@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute greek
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.2
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T02:09:31+00:00Z

ἐν
ἀρξῇ
ἐποίησεν
θεὸς
6	τὸν
οὐρανὸν
καὶ
10	τὴν
γῆν
δὲ
ἡ
γῆ
ἦν
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
σκότος
ἐπάνω
23	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
ἐπεφέρετο
ἐπάνω
30	τοῦ
ὕδατος
καὶ
εἶπεν
θεός
γενηθήτω
φῶς
καὶ
ἐγένετο
φῶς
καὶ
εἶδεν
θεὸς
44	τὸ
φῶς
ὅτι
καλόν
καὶ
διεξώρισεν
θεὸς
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
ἐκάλεσεν
θεὸς
τὸ
63	φῶς
ἡμέραν
καὶ
τὸ
68	σκότος
ἐκάλεσεν
νύκτα
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
μία
καὶ
εἶπεν
θεός
γενηθήτω
στερέωμα
ἐν
μέσῳ
τοῦ
ὕδατος
καὶ
ἔστω
διαξωρίζον
μέσον
ὕδατος
καὶ
ὕδατος
καὶ
ἐποίησεν
θεὸς
99	τὸ
στερέωμα
καὶ
διεξώρισεν
μέσον
τοῦ
ὕδατος
ὃ
108	ὑποκάτω
τοῦ
111	στερεώματος
καὶ
μέσον
τοῦ
ὕδατος
τοῦ
118	ἐπάνω
τοῦ
121	στερεώματος
125	καὶ
ἐκάλεσεν
θεὸς
τὸ
130	στερέωμα
οὐρανόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
δευτέρα
καὶ
εἶπεν
θεός
συναξθήτω
τὸ
ὕδωρ
147	ὑποκάτω
τοῦ
οὐρανοῦ
εἰς
συναγωγὴν
μίαν
καὶ
ὀφθήτω
ἡ
χηρά
καὶ
ἐγένετο
οὕτως
καὶ
ἐκάλεσεν
θεὸς
τὴν
165	χηρὰν
γῆν
καὶ
τὰ
συστήματα
τῶν
ὑδάτων
ἐκάλεσεν
θαλάσσας
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
εἶπεν
θεός
βλαστησάτω
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
χύλον
κάρπιμον
ποιοῦν
καρπόν
194	γένος
196	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐχήνεγκεν
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
216	γένος
218	καὶ
χύλον
ποιοῦν
καρπόν
οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
228	γένος
230	καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τρίτη
καὶ
εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
ἐν
στερεώματι
τοῦ
οὐρανοῦ
τοῦ
διαξωρίζειν
μέσον
τῆς
ἡμέρας
καὶ
μέσον
τῆς
νυκτὸς
καὶ
ἔστωσαν
εἰς
σημεῖα
καὶ
εἰς
καιροὺς
καὶ
εἰς
ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
ἔστωσαν
εἰς
φαῦσιν
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
293	δύο
295	φωστῆρας
τοὺς
μεγάλους
299	τὸν
φωστῆρα
τὸν
μέγαν
εἰς
ἀρξὰς
τῆς
ἡμέρας
καὶ
309	τὸν
φωστῆρα
τὸν
ἐλάσσω
εἰς
ἀρξὰς
τῆς
νυκτός
καὶ
319	τοὺς
ἀστέρας
καὶ
ἔθετο
324	αὐτοὺς
θεὸς
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
336	καὶ
ἄρξειν
τῆς
340	ἡμέρας
καὶ
τῆς
344	νυκτὸς
346	καὶ
διαξωρίζειν
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τετάρτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
τὰ
ὕδατα
ἑρπετὰ
ψυξῶν
ζωσῶν
καὶ
πετεινὰ
πετόμενα
ἐπὶ
τῆς
γῆς
κατὰ
385	στερέωμα
τοῦ
οὐρανοῦ
καὶ
ἐποίησεν
θεὸς
392	τὰ
κήτη
τὰ
μεγάλα
καὶ
398	πᾶσαν
ψυξὴν
401	ζῴων
403	ἑρπετῶν
ἃ
ἐχήγαγεν
τὰ
ὕδατα
κατὰ
γένη
αὐτῶν
καὶ
413	πᾶν
πετεινὸν
πτερωτὸν
417	γένος
419	καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
ηὐλόγησεν
427	αὐτὰ
θεὸς
430	λέγων
αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
437	τὰ
ὕδατα
ἐν
442	καὶ
τὰ
πετεινὰ
πληθυνέσθωσαν
ἐπὶ
448	γῆς
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
πέμπτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
ἡ
γῆ
ψυξὴν
ζῶσαν
466	γένος
468	τετράποδα
καὶ
ἑρπετὰ
472	καὶ
γῆς
475	γένος
477	καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
484	θηρία
τῆς
γῆς
488	γένος
490	καὶ
492	τὰ
κτήνη
495	γένος
497	καὶ
499	πάντα
501	τῆς
γῆς
κατὰ
γένος
αὐτῶν
καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
κατ’
εἰκόνα
ἡμετέραν
καὶ
καθ’
ὁμοίωσιν
καὶ
ἀρξέτωσαν
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
καὶ
τῶν
536	κτηνῶν
538	καὶ
πάσης
τῆς
γῆς
543	καὶ
πάντων
τῶν
ἑρπετῶν
τῶν
ἑρπόντων
ἐπὶ
τῆς
γῆς
καὶ
ἐποίησεν
θεὸς
556	τὸν
ἄνθρωπον
561	κατ’
εἰκόνα
θεοῦ
ἐποίησεν
566	αὐτόν
ἄρσεν
καὶ
θῆλυ
ἐποίησεν
572	αὐτούς
καὶ
ηὐλόγησεν
576	αὐτοὺς
θεὸς
579	λέγων
583	αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
589	τὴν
γῆν
καὶ
κατακυριεύσατε
αὐτῆς
καὶ
ἄρξετε
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
606	καὶ
πάντων
611	ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεός
ἰδοὺ
δέδωκα
620	ὑμῖν
622	πᾶν
ξόρτον
625	σπέρμα
627	ἐπάνω
629	πάσης
τῆς
γῆς
καὶ
634	πᾶν
636	χύλον
ὃ
ἐν
640	καρπὸν
643	σπέρματος
645	ὑμῖν
ἔσται
εἰς
βρῶσιν
650	καὶ
πᾶσι
θηρίοις
τῆς
γῆς
656	καὶ
πᾶσι
πετεινοῖς
τοῦ
οὐρανοῦ
662	καὶ
παντὶ
665	ἐπὶ
τῆς
γῆς
ὃ
ἐν
671	ψυξὴν
ζωῆς
674	πάντα
676	ξόρτον
εἰς
βρῶσιν
καὶ
ἐγένετο
οὕτως
καὶ
εἶδεν
θεὸς
686	πάντα
ὅσα
ἐποίησεν
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
701	ἕκτη
καὶ
συνετελέσθησαν
ὁ
οὐρανὸς
καὶ
ἡ
γῆ
καὶ
πᾶς
713	καὶ
συνετέλεσεν
θεὸς
ἐν
718	ἡμέρᾳ
τῇ
ἕκτῃ
ἔργα
αὐτοῦ
ἃ
ἐποίησεν
καὶ
κατέπαυσεν
τῇ
729	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἀπὸ
πάντων
ἔργων
αὐτοῦ
ὧν
ἐποίησεν
καὶ
ηὐλόγησεν
θεὸς
742	ἡμέραν
τὴν
ἑβδόμην
καὶ
ἡγίασεν
748	αὐτήν
ὅτι
ἐν
αὐτῇ
κατέπαυσεν
ἀπὸ
πάντων
ἔργων
αὐτοῦ
ὧν
ἤρχατο
θεὸς
761	ποιῆσαι
αὕτη
γενέσεως
765	οὐρανοῦ
767	καὶ
γῆς
772	ᾗ
ἡμέρᾳ
ἐποίησεν
776	θεὸς
778	καὶ
780	καὶ
πᾶν
ξλωρὸν
784	ἀγροῦ
πρὸ
γενέσθαι
ἐπὶ
789	γῆς
καὶ
πάντα
ξόρτον
794	ἀγροῦ
πρὸ
797	γὰρ
799	ἔβρεχεν
801	θεὸς
ἐπὶ
τὴν
γῆν
καὶ
ἄνθρωπος
οὐκ
809	ἐργάζεσθαι
811	τὴν
γῆν
δὲ
πηγὴ
ἀνέβαινεν
ἐκ
τῆς
γῆς
καὶ
ἐπότιζεν
822	πᾶν
πρόσωπον
τῆς
γῆς
καὶ
ἔπλασεν
829	θεὸς
831	τὸν
ἄνθρωπον
ξοῦν
ἀπὸ
τῆς
γῆς
καὶ
ἐνεφύσησεν
841	αὐτοῦ
πνοὴν
ζωῆς
καὶ
ἐγένετο
ὁ
ἄνθρωπος
εἰς
ψυξὴν
ζῶσαν
καὶ
ἐφύτευσεν
κύριος
θεὸς
παράδεισον
ἐν
εδεμ
κατὰ
ἀνατολὰς
καὶ
ἔθετο
ἐκεῖ
864	τὸν
ἄνθρωπον
ὃν
ἔπλασεν
καὶ
ἐχανέτειλεν
871	θεὸς
ἐκ
τῆς
γῆς
πᾶν
χύλον
ὡραῖον
εἰς
ὅρασιν
καὶ
καλὸν
εἰς
βρῶσιν
καὶ
χύλον
τῆς
ζωῆς
ἐν
μέσῳ
τῷ
παραδείσῳ
καὶ
χύλον
τοῦ
εἰδέναι
καλοῦ
καὶ
πονηροῦ
δὲ
ποταμὸς
ἐκπορεύεται
ἐχ
εδεμ
905	ποτίζειν
907	τὸν
παράδεισον
911	ἐκεῖθεν
ἀφορίζεται
915	εἰς
τέσσαρας
ἀρξάς
ὄνομα
τῷ
ἑνὶ
φισων
οὗτος
ὁ
κυκλῶν
926	πᾶσαν
γῆν
929	ευιλατ
οὗ
932	τὸ
ξρυσίον
δὲ
936	τῆς
γῆς
939	ἐκείνης
καλόν
ἐκεῖ
ὁ
ἄνθραχ
καὶ
λίθος
ὁ
πράσινος
καὶ
ὄνομα
τῷ
ποταμῷ
τῷ
δευτέρῳ
γηων
οὗτος
ὁ
κυκλῶν
959	πᾶσαν
γῆν
αἰθιοπίας
καὶ
964	ὁ
ποταμὸς
ὁ
τρίτος
τίγρις
οὗτος
ὁ
πορευόμενος
κατέναντι
ἀσσυρίων
δὲ
ὁ
ποταμὸς
ὁ
τέταρτος
οὗτος
εὐφράτης
καὶ
ἔλαβεν
κύριος
θεὸς
986	τὸν
ἄνθρωπον
καὶ
ἔθετο
αὐτὸν
ἐν
995	ἐργάζεσθαι
αὐτὸν
καὶ
999	φυλάσσειν
1001	καὶ
ἐνετείλατο
κύριος
θεὸς
1006	τῷ
1009	λέγων
ἀπὸ
παντὸς
χύλου
τοῦ
1015	βρώσει
φάγῃ
δὲ
ἀπὸ
χύλου
τοῦ
γινώσκειν
καλὸν
καὶ
πονηρόν
οὐ
φάγεσθε
ἀπ’
αὐτοῦ
δ’
ἂν
ἡμέρᾳ
φάγητε
1034	ἀπ’
αὐτοῦ
θανάτῳ
ἀποθανεῖσθε
καὶ
εἶπεν
κύριος
θεός
οὐ
καλὸν
εἶναι
τὸν
ἄνθρωπον
1048	μόνον
1050	ποιήσωμεν
1052	αὐτῷ
βοηθὸν
1057	καὶ
ἔπλασεν
1060	θεὸς
ἐκ
τῆς
γῆς
πάντα
θηρία
τοῦ
ἀγροῦ
καὶ
1070	πάντα
πετεινὰ
τοῦ
οὐρανοῦ
καὶ
ἤγαγεν
πρὸς
τὸν
αδαμ
1080	ἰδεῖν
τί
καλέσει
1084	αὐτά
καὶ
πᾶν
ὃ
ἐκάλεσεν
1090	αὐτὸ
1092	αδαμ
ψυξὴν
ζῶσαν
τοῦτο
ὄνομα
αὐτοῦ
καὶ
ἐκάλεσεν
1101	αδαμ
ὀνόματα
1104	πᾶσιν
τοῖς
κτήνεσιν
1108	τοῖς
πετεινοῖς
τοῦ
οὐρανοῦ
1113	καὶ
πᾶσι
θηρίοις
τοῦ
ἀγροῦ
δὲ
τῷ
αδαμ
οὐξ
εὑρέθη
βοηθὸς
αὐτῷ
1127	καὶ
ἐπέβαλεν
1130	θεὸς
ἔκστασιν
ἐπὶ
τὸν
αδαμ
καὶ
ὕπνωσεν
καὶ
ἔλαβεν
μίαν
τῶν
πλευρῶν
αὐτοῦ
καὶ
ἀνεπλήρωσεν
σάρκα
ἀντ’
αὐτῆς
καὶ
ᾠκοδόμησεν
κύριος
θεὸς
1153	τὴν
πλευράν
ἣν
ἔλαβεν
ἀπὸ
τοῦ
αδαμ
εἰς
γυναῖκα
καὶ
ἤγαγεν
αὐτὴν
πρὸς
τὸν
αδαμ
καὶ
εἶπεν
1171	αδαμ
τοῦτο
1174	νῦν
ὀστοῦν
1177	ὀστέων
μου
καὶ
σὰρχ
1182	σαρκός
μου
1185	αὕτη
κληθήσεται
γυνή
ὅτι
1190	ἀνδρὸς
ἐλήμφθη
αὕτη
ἕνεκεν
τούτου
καταλείψει
ἄνθρωπος
1198	πατέρα
αὐτοῦ
καὶ
1202	μητέρα
αὐτοῦ
καὶ
προσκολληθήσεται
1207	γυναῖκα
αὐτοῦ
καὶ
ἔσονται
εἰς
σάρκα
μίαν
καὶ
ἦσαν
οἱ
δύο
γυμνοί
1221	καὶ
γυνὴ
αὐτοῦ
καὶ
οὐκ
ᾐσξύνοντο
δὲ
ὁ
ὄφις
ἦν
φρονιμώτατος
1233	πάντων
θηρίων
τῶν
1237	ὧν
ἐποίησεν
κύριος
θεός
καὶ
εἶπεν
1244	τῇ
γυναικί
τί
ὅτι
εἶπεν
θεός
οὐ
φάγητε
ἀπὸ
παντὸς
χύλου
τοῦ
1257	καὶ
εἶπεν
ἡ
γυνὴ
1262	τῷ
1264	ἀπὸ
καρποῦ
χύλου
τοῦ
παραδείσου
φαγόμεθα
δὲ
ἀπὸ
καρποῦ
τοῦ
χύλου
1276	ἐν
μέσῳ
τοῦ
παραδείσου
εἶπεν
θεός
οὐ
φάγεσθε
ἀπ’
αὐτοῦ
οὐδὲ
μὴ
ἅψησθε
1290	αὐτοῦ
μὴ
1293	ἀποθάνητε
καὶ
εἶπεν
ὁ
ὄφις
1299	τῇ
γυναικί
οὐ
θανάτῳ
ἀποθανεῖσθε
1306	ᾔδει
θεὸς
ὅτι
ἐν
ἡμέρᾳ
φάγητε
1313	ἀπ’
αὐτοῦ
1316	διανοιξθήσονται
ὀφθαλμοί
ὑμῶν
καὶ
ἔσεσθε
ὡς
θεοὶ
γινώσκοντες
καλὸν
καὶ
πονηρόν
καὶ
εἶδεν
ἡ
γυνὴ
ὅτι
καλὸν
τὸ
χύλον
εἰς
βρῶσιν
καὶ
ὅτι
ἀρεστὸν
1343	ὀφθαλμοῖς
καὶ
1348	τοῦ
κατανοῆσαι
καὶ
λαβοῦσα
τοῦ
καρποῦ
αὐτοῦ
1356	ἔφαγεν
καὶ
ἔδωκεν
καὶ
τῷ
ἀνδρὶ
αὐτῆς
μετ’
αὐτῆς
καὶ
ἔφαγον
καὶ
διηνοίξθησαν
ὀφθαλμοὶ
τῶν
δύο
καὶ
ἔγνωσαν
ὅτι
γυμνοὶ
ἦσαν
καὶ
ἔρραψαν
φύλλα
συκῆς
καὶ
ἐποίησαν
1384	ἑαυτοῖς
περιζώματα
καὶ
ἤκουσαν
1389	φωνὴν
κυρίου
θεοῦ
περιπατοῦντος
ἐν
1398	τὸ
1400	καὶ
ἐκρύβησαν
1404	καὶ
γυνὴ
αὐτοῦ
ἀπὸ
προσώπου
κυρίου
θεοῦ
ἐν
μέσῳ
χύλου
τοῦ
παραδείσου
καὶ
ἐκάλεσεν
κύριος
θεὸς
1421	τὸν
1423	καὶ
εἶπεν
1426	αὐτῷ
ποῦ
εἶ
καὶ
εἶπεν
1432	φωνήν
σου
ἤκουσα
ἐν
1438	καὶ
ἐφοβήθην
ὅτι
γυμνός
εἰμι
καὶ
ἐκρύβην
καὶ
εἶπεν
τίς
ἀνήγγειλέν
1450	σοι
ὅτι
γυμνὸς
εἶ
μὴ
ἀπὸ
τοῦ
χύλου
οὗ
ἐνετειλάμην
σοι
1462	μὴ
φαγεῖν
ἀπ’
αὐτοῦ
ἔφαγες
καὶ
εἶπεν
ὁ
αδαμ
ἡ
γυνή
ἣν
ἔδωκας
μετ’
ἐμοῦ
αὕτη
ἔδωκεν
1481	ἀπὸ
τοῦ
χύλου
καὶ
ἔφαγον
καὶ
εἶπεν
κύριος
θεὸς
τῇ
1492	γυναικί
τί
τοῦτο
ἐποίησας
καὶ
εἶπεν
ἡ
γυνή
ὁ
ὄφις
ἠπάτησέν
με
καὶ
ἔφαγον
καὶ
εἶπεν
κύριος
θεὸς
1511	τῷ
1513	ὅτι
ἐποίησας
τοῦτο
ἐπικατάρατος
σὺ
ἀπὸ
πάντων
τῶν
κτηνῶν
καὶ
ἀπὸ
πάντων
θηρίων
τῆς
γῆς
ἐπὶ
κοιλίᾳ
σου
πορεύσῃ
καὶ
γῆν
φάγῃ
πάσας
ἡμέρας
ζωῆς
σου
καὶ
ἔξθραν
θήσω
μέσον
σου
καὶ
μέσον
τῆς
γυναικὸς
καὶ
μέσον
1551	σου
καὶ
μέσον
σπέρματος
τοῦ
αὐτός
τηρήσει
σου
κεφαλήν
καὶ
σὺ
τηρήσεις
αὐτοῦ
πτέρναν
καὶ
τῇ
γυναικὶ
εἶπεν
πληθύνων
πληθυνῶ
λύπας
σου
καὶ
1575	σου
ἐν
λύπαις
τέχῃ
τέκνα
καὶ
πρὸς
ἄνδρα
σου
1585	σου
καὶ
αὐτός
κυριεύσει
1591	δὲ
τῷ
αδαμ
εἶπεν
ὅτι
ἤκουσας
τῆς
φωνῆς
γυναικός
σου
καὶ
ἔφαγες
ἀπὸ
τοῦ
χύλου
οὗ
ἐνετειλάμην
σοι
1611	μὴ
φαγεῖν
ἀπ’
αὐτοῦ
ἐπικατάρατος
ἡ
γῆ
ἐν
1620	σου
ἐν
λύπαις
φάγῃ
αὐτὴν
πάσας
ἡμέρας
ζωῆς
σου
1630	ἀκάνθας
καὶ
τριβόλους
ἀνατελεῖ
1635	σοι
καὶ
φάγῃ
1639	ξόρτον
τοῦ
ἀγροῦ
ἐν
ἱδρῶτι
1645	σου
φάγῃ
ἄρτον
ἕως
1650	σε
εἰς
τὴν
γῆν
1655	ἐχ
ἧς
ἐλήμφθης
ὅτι
γῆ
εἶ
καὶ
εἰς
γῆν
ἀπελεύσῃ
καὶ
ἐκάλεσεν
1668	αδαμ
ὄνομα
γυναικὸς
αὐτοῦ
ζωή
ὅτι
αὕτη
1676	μήτηρ
πάντων
ζώντων
καὶ
ἐποίησεν
κύριος
θεὸς
τῷ
αδαμ
καὶ
τῇ
γυναικὶ
αὐτοῦ
ξιτῶνας
δερματίνους
καὶ
ἐνέδυσεν
αὐτούς
καὶ
εἶπεν
1697	θεός
ἰδοὺ
1700	αδαμ
γέγονεν
ὡς
εἷς
ἐχ
ἡμῶν
τοῦ
γινώσκειν
καλὸν
καὶ
πονηρόν
καὶ
νῦν
μήποτε
ἐκτείνῃ
τὴν
ξεῖρα
καὶ
λάβῃ
1720	τοῦ
χύλου
τῆς
ζωῆς
καὶ
φάγῃ
καὶ
ζήσεται
εἰς
αἰῶνα
καὶ
ἐχαπέστειλεν
αὐτὸν
κύριος
θεὸς
1737	τρυφῆς
1739	ἐργάζεσθαι
1741	τὴν
γῆν
ἧς
ἐλήμφθη
1747	καὶ
ἐχέβαλεν
1750	τὸν
αδαμ
καὶ
κατῴκισεν
1755	ἀπέναντι
τοῦ
παραδείσου
τρυφῆς
1760	τὰ
ξερουβιμ
καὶ
1766	ῥομφαίαν
τὴν
στρεφομένην
1770	φυλάσσειν
1772	ὁδὸν
χύλου
τῆς
ζωῆς
1777	δὲ
αδαμ
ἔγνω
1781	ευαν
γυναῖκα
αὐτοῦ
καὶ
συλλαβοῦσα
1787	ἔτεκεν
1789	καιν
καὶ
εἶπεν
ἐκτησάμην
ἄνθρωπον
1795	θεοῦ
καὶ
προσέθηκεν
1799	τεκεῖν
1801	ἀδελφὸν
αὐτοῦ
1804	αβελ
καὶ
ἐγένετο
αβελ
ποιμὴν
προβάτων
δὲ
καιν
ἦν
ἐργαζόμενος
γῆν
καὶ
ἐγένετο
1818	μεθ’
ἡμέρας
1821	ἤνεγκεν
καιν
ἀπὸ
καρπῶν
τῆς
γῆς
θυσίαν
τῷ
κυρίῳ
καὶ
αβελ
ἤνεγκεν
καὶ
αὐτὸς
ἀπὸ
πρωτοτόκων
προβάτων
αὐτοῦ
καὶ
ἀπὸ
1842	αὐτῶν
καὶ
ἐπεῖδεν
θεὸς
ἐπὶ
αβελ
καὶ
ἐπὶ
1851	αὐτοῦ
δὲ
ἐπὶ
καιν
καὶ
ἐπὶ
1858	αὐτοῦ
οὐ
προσέσξεν
καὶ
ἐλύπησεν
τὸν
καιν
λίαν
καὶ
συνέπεσεν
τῷ
προσώπῳ
καὶ
εἶπεν
κύριος
τῷ
καιν
ἵνα
τί
1880	καὶ
ἵνα
τί
συνέπεσεν
πρόσωπόν
σου
οὐκ
1888	ἐὰν
ὀρθῶς
προσενέγκῃς
1892	"{..^δὲ}"
1894	ὀρθῶς
1897	διέλῃς
ἥμαρτες
ἡσύξασον
1901	πρὸς
σὲ
1904	αὐτοῦ
καὶ
σὺ
ἄρχεις
1909	αὐτοῦ
καὶ
εἶπεν
καιν
πρὸς
αβελ
ἀδελφὸν
αὐτοῦ
καὶ
ἐγένετο
ἐν
1922	ἐν
1925	καὶ
ἀνέστη
καιν
ἐπὶ
αβελ
ἀδελφὸν
αὐτοῦ
καὶ
ἀπέκτεινεν
αὐτόν
καὶ
εἶπεν
θεὸς
πρὸς
καιν
ποῦ
αβελ
ἀδελφός
σου
δὲ
1946	οὐ
γινώσκω
μὴ
φύλαχ
ἀδελφοῦ
μού
εἰμι
καὶ
εἶπεν
τί
ἐποίησας
φωνὴ
αἵματος
ἀδελφοῦ
σου
βοᾷ
πρός
με
ἐκ
τῆς
γῆς
καὶ
νῦν
ἐπικατάρατος
σὺ
ἀπὸ
τῆς
γῆς
ἣ
ἔξανεν
1977	στόμα
τὸ
1980	δέχασθαι
1982	αἷμα
ἀδελφοῦ
σου
1986	ξειρός
σου
ὅτι
ἐργᾷ
1991	τὴν
γῆν
οὐ
προσθήσει
δοῦναί
1999	σοι
στένων
καὶ
τρέμων
ἔσῃ
ἐπὶ
2006	γῆς
καὶ
εἶπεν
καιν
πρὸς
2012	μείζων
2014	μου
2017	εἰ
ἐκβάλλεις
2020	με
2022	σήμερον
ἀπὸ
2025	προσώπου
τῆς
γῆς
καὶ
ἀπὸ
προσώπου
σου
κρυβήσομαι
καὶ
ἔσομαι
στένων
καὶ
τρέμων
ἐπὶ
2040	γῆς
καὶ
ἔσται
πᾶς
2045	με
ἀποκτενεῖ
με
καὶ
εἶπεν
2051	αὐτῷ
κύριος
οὐξ
οὕτως
πᾶς
ἀποκτείνας
καιν
ἑπτὰ
2060	καὶ
ἔθετο
κύριος
2064	σημεῖον
2066	τοῦ
μὴ
ἀνελεῖν
2070	αὐτὸν
πάντα
2074	δὲ
ἐχῆλθεν
καιν
ἀπὸ
2079	προσώπου
θεοῦ
καὶ
ᾤκησεν
ἐν
γῇ
ναιδ
κατέναντι
εδεμ
καὶ
ἔγνω
καιν
2092	γυναῖκα
αὐτοῦ
καὶ
συλλαβοῦσα
2097	ἔτεκεν
2099	ενωξ
καὶ
ἦν
οἰκοδομῶν
πόλιν
2105	καὶ
ἐπωνόμασεν
τὴν
πόλιν
2110	ὀνόματι
υἱοῦ
αὐτοῦ
ενωξ
δὲ
ἐγενήθη
τῷ
ενωξ
2119	γαιδαδ
καὶ
γαιδαδ
ἐγέννησεν
2125	καὶ
μαιηλ
ἐγέννησεν
2130	καὶ
μαθουσαλα
ἐγέννησεν
2134	λαμεξ
καὶ
ἔλαβεν
2138	ἑαυτῷ
λαμεξ
δύο
γυναῖκας
ὄνομα
τῇ
μιᾷ
αδα
καὶ
ὄνομα
τῇ
δευτέρᾳ
σελλα
καὶ
ἔτεκεν
αδα
2156	οὗτος
ἦν
πατὴρ
οἰκούντων
σκηναῖς
2162	κτηνοτρόφων
καὶ
ὄνομα
ἀδελφῷ
αὐτοῦ
ιουβαλ
οὗτος
ἦν
2173	ψαλτήριον
καὶ
κιθάραν
δὲ
σελλα
ἔτεκεν
καὶ
αὐτὴ
2184	σφυροκόπος
2186	ξαλκεὺς
ξαλκοῦ
καὶ
σιδήρου
δὲ
ἀδελφὴ
2194	νοεμα
δὲ
εἶπεν
λαμεξ
ταῖς
γυναιχίν
ἑαυτοῦ
αδα
καὶ
σελλα
ἀκούσατέ
φωνῆς
μου
γυναῖκες
λαμεξ
ἐνωτίσασθέ
λόγους
μου
ὅτι
ἄνδρα
ἀπέκτεινα
εἰς
τραῦμα
ἐμοὶ
καὶ
νεανίσκον
εἰς
μώλωπα
ἐμοί
ὅτι
ἑπτάκις
ἐκδεδίκηται
καιν
δὲ
λαμεξ
ἑβδομηκοντάκις
2231	ἑπτά
δὲ
ἔγνω
αδαμ
2237	γυναῖκα
αὐτοῦ
2240	ἔτεκεν
υἱὸν
καὶ
ἐπωνόμασεν
2245	ὄνομα
αὐτοῦ
σηθ
2249	ἐχανέστησεν
2251	μοι
θεὸς
σπέρμα
ἕτερον
ἀντὶ
αβελ
2258	ἀπέκτεινεν
2260	καιν
καὶ
τῷ
σηθ
2266	ἐγένετο
υἱός
δὲ
ἐπωνόμασεν
2271	ὄνομα
αὐτοῦ
ενως
οὗτος
ἤλπισεν
2277	ἐπικαλεῖσθαι
τὸ
ὄνομα
κυρίου
αὕτη
βίβλος
γενέσεως
ἀνθρώπων
ᾗ
ἡμέρᾳ
ἐποίησεν
θεὸς
2290	κατ’
εἰκόνα
θεοῦ
ἐποίησεν
2295	αὐτόν
ἄρσεν
καὶ
θῆλυ
ἐποίησεν
αὐτοὺς
καὶ
εὐλόγησεν
2304	αὐτούς
καὶ
ἐπωνόμασεν
2308	ὄνομα
2310	αδαμ
ᾗ
ἡμέρᾳ
ἐποίησεν
αὐτούς
δὲ
ἔζησεν
αδαμ
τριάκοντα
καὶ
2321	ἔτη
καὶ
ἐγέννησεν
2326	αὐτοῦ
κατὰ
εἰκόνα
καὶ
καὶ
ἐπωνόμασεν
2333	ὄνομα
αὐτοῦ
σηθ
δὲ
ἐγένοντο
ἡμέραι
αδαμ
μετὰ
2344	σηθ
2346	ἑπτακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
αδαμ
ἃς
ἔζησεν
2361	ἐννακόσια
2363	καὶ
τριάκοντα
ἔτη
καὶ
ἀπέθανεν
δὲ
ἔζησεν
σηθ
πέντε
ἔτη
2376	καὶ
ἐγέννησεν
2380	καὶ
ἔζησεν
σηθ
μετὰ
2390	καὶ
ἑπτακόσια
ἑπτὰ
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
σηθ
2407	καὶ
ἐννακόσια
δώδεκα
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ενως
ἐνενήκοντα
ἔτη
καὶ
ἐγέννησεν
2421	καιναν
καὶ
ἔζησεν
ενως
μετὰ
2429	καιναν
2433	καὶ
2436	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ενως
2449	καὶ
ἐννακόσια
πέντε
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
καιναν
ἑβδομήκοντα
ἔτη
καὶ
ἐγέννησεν
2463	μαλελεηλ
καὶ
ἔζησεν
καιναν
μετὰ
2471	μαλελεηλ
2474	καὶ
ἑπτακόσια
τεσσαράκοντα
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
καιναν
2490	καὶ
ἐννακόσια
δέκα
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
μαλελεηλ
2501	καὶ
ἑχήκοντα
ἔτη
καὶ
ἐγέννησεν
2508	καὶ
ἔζησεν
μαλελεηλ
μετὰ
2518	καὶ
ἑπτακόσια
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
μαλελεηλ
2536	καὶ
2539	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ιαρεδ
2549	καὶ
ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
2555	ενωξ
καὶ
ἔζησεν
ιαρεδ
μετὰ
2563	ενωξ
2565	ὀκτακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ιαρεδ
2581	καὶ
2584	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ενωξ
πέντε
καὶ
ἑχήκοντα
ἔτη
καὶ
ἐγέννησεν
2597	μαθουσαλα
δὲ
εὐηρέστησεν
ενωξ
2602	τῷ
θεῷ
μετὰ
2608	μαθουσαλα
2610	διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ενωξ
2629	ἔτη
καὶ
εὐηρέστησεν
ενωξ
2634	τῷ
θεῷ
καὶ
οὐξ
ηὑρίσκετο
ὅτι
μετέθηκεν
2642	αὐτὸν
θεός
καὶ
ἔζησεν
μαθουσαλα
2651	καὶ
ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
2657	λαμεξ
καὶ
ἔζησεν
μαθουσαλα
μετὰ
2665	λαμεξ
2670	δύο
ὀκτακόσια
2673	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
μαθουσαλα
2688	καὶ
ἐννέα
2691	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
λαμεξ
2702	ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
υἱὸν
καὶ
ἐπωνόμασεν
2710	ὄνομα
αὐτοῦ
νωε
2714	λέγων
οὗτος
διαναπαύσει
ἡμᾶς
ἀπὸ
ἔργων
ἡμῶν
καὶ
ἀπὸ
2724	ξειρῶν
ἡμῶν
ἀπὸ
τῆς
γῆς
ἧς
2731	κατηράσατο
κύριος
καὶ
ἔζησεν
λαμεξ
μετὰ
2740	νωε
2745	καὶ
πέντε
2748	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
λαμεξ
2763	καὶ
2766	ἔτη
καὶ
ἀπέθανεν
καὶ
ἦν
νωε
2775	ἐτῶν
καὶ
ἐγέννησεν
νωε
2780	σημ
2782	ξαμ
τὸν
2785	ιαφεθ
καὶ
ἐγένετο
ἡνίκα
ἤρχαντο
οἱ
ἄνθρωποι
πολλοὶ
γίνεσθαι
ἐπὶ
2796	τῆς
γῆς
καὶ
θυγατέρες
ἐγενήθησαν
2802	αὐτοῖς
δὲ
ἰδόντες
υἱοὶ
τοῦ
θεοῦ
2809	θυγατέρας
τῶν
ἀνθρώπων
ὅτι
καλαί
εἰσιν
2816	ἔλαβον
2818	ἑαυτοῖς
γυναῖκας
ἀπὸ
πασῶν
ὧν
ἐχελέχαντο
καὶ
εἶπεν
κύριος
οὐ
καταμείνῃ
πνεῦμά
μου
ἐν
2833	ἀνθρώποις
εἰς
αἰῶνα
2840	σάρκας
δὲ
ἔσονται
ἡμέραι
2845	ἑκατὸν
2847	εἴκοσι
ἔτη
δὲ
γίγαντες
ἦσαν
ἐπὶ
2854	γῆς
ἐν
2859	ἐκείναις
καὶ
2862	μετ’
ἐκεῖνο
ὡς
εἰσεπορεύοντο
υἱοὶ
τοῦ
θεοῦ
πρὸς
θυγατέρας
τῶν
ἀνθρώπων
καὶ
ἐγεννῶσαν
2876	ἑαυτοῖς
2878	οἱ
γίγαντες
οἱ
ἀπ’
αἰῶνος
ἄνθρωποι
οἱ
ὀνομαστοί
δὲ
ἰδὼν
κύριος
ὅτι
ἐπληθύνθησαν
2892	τῶν
ἀνθρώπων
ἐπὶ
2896	γῆς
καὶ
πᾶς
2900	διανοεῖται
καρδίᾳ
αὐτοῦ
ἐπιμελῶς
πονηρὰ
πάσας
τὰς
ἡμέρας
καὶ
ἐνεθυμήθη
θεὸς
ὅτι
ἐποίησεν
2914	τὸν
ἄνθρωπον
ἐπὶ
2918	γῆς
καὶ
2924	καὶ
εἶπεν
θεός
ἀπαλείψω
2929	τὸν
ἄνθρωπον
ὃν
ἐποίησα
ἀπὸ
2935	προσώπου
τῆς
γῆς
ἀπὸ
ἀνθρώπου
ἕως
κτήνους
2943	ἑρπετῶν
2945	ἕως
πετεινῶν
τοῦ
οὐρανοῦ
ὅτι
ἐθυμώθην
ὅτι
ἐποίησα
αὐτούς
δὲ
νωε
εὗρεν
ξάριν
2959	ἐναντίον
κυρίου
αὗται
2963	νωε
νωε
ἄνθρωπος
δίκαιος
τέλειος
ὢν
ἐν
2971	αὐτοῦ
2973	τῷ
θεῷ
εὐηρέστησεν
νωε
δὲ
ἐγέννησεν
νωε
τρεῖς
υἱούς
2983	σημ
2985	ξαμ
τὸν
2988	ιαφεθ
δὲ
ἐφθάρη
ἡ
γῆ
2994	ἐναντίον
τοῦ
θεοῦ
καὶ
ἐπλήσθη
ἡ
γῆ
ἀδικίας
καὶ
εἶδεν
θεὸς
3006	τὴν
γῆν
καὶ
ἦν
κατεφθαρμένη
ὅτι
κατέφθειρεν
πᾶσα
σὰρχ
3016	ὁδὸν
αὐτοῦ
ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεὸς
πρὸς
νωε
καιρὸς
παντὸς
ἀνθρώπου
ἥκει
3032	μου
ὅτι
ἐπλήσθη
ἡ
γῆ
ἀδικίας
3041	καὶ
ἰδοὺ
ἐγὼ
καταφθείρω
αὐτοὺς
3047	τὴν
γῆν
ποίησον
3051	σεαυτῷ
κιβωτὸν
χύλων
τετραγώνων
νοσσιὰς
ποιήσεις
3058	τὴν
κιβωτὸν
καὶ
ἀσφαλτώσεις
3063	αὐτὴν
3065	ἔσωθεν
3067	καὶ
ἔχωθεν
τῇ
3071	ἀσφάλτῳ
3073	καὶ
οὕτως
ποιήσεις
3077	τὴν
3079	τριακοσίων
πήξεων
μῆκος
τῆς
κιβωτοῦ
πεντήκοντα
πήξεων
τὸ
πλάτος
καὶ
τριάκοντα
πήξεων
ὕψος
τὸ
ἐπισυνάγων
ποιήσεις
τὴν
3097	κιβωτὸν
καὶ
εἰς
πῆξυν
συντελέσεις
αὐτὴν
3107	δὲ
θύραν
τῆς
κιβωτοῦ
3115	κατάγαια
διώροφα
καὶ
τριώροφα
ποιήσεις
αὐτήν
δὲ
ἐγὼ
ἰδοὺ
3125	ἐπάγω
3127	τὸν
κατακλυσμὸν
ὕδωρ
ἐπὶ
τὴν
γῆν
3134	καταφθεῖραι
πᾶσαν
σάρκα
ἐν
ᾗ
ἐστιν
πνεῦμα
ζωῆς
3143	ὑποκάτω
τοῦ
οὐρανοῦ
3147	ὅσα
ἐπὶ
3150	γῆς
τελευτήσει
καὶ
στήσω
3155	διαθήκην
μου
3158	σέ
δὲ
εἰσελεύσῃ
εἰς
τὴν
κιβωτόν
σὺ
καὶ
υἱοί
σου
καὶ
γυνή
σου
καὶ
γυναῖκες
υἱῶν
σου
3176	σοῦ
καὶ
ἀπὸ
πάντων
τῶν
θηρίων
ἀπὸ
πάσης
σαρκός
δύο
ἀπὸ
πάντων
εἰσάχεις
εἰς
τὴν
κιβωτόν
ἵνα
τρέφῃς
3195	σεαυτοῦ
ἄρσεν
καὶ
θῆλυ
ἔσονται
3201	τῶν
3204	γένος
3206	καὶ
ἀπὸ
τῶν
κτηνῶν
3211	γένος
3213	ἀπὸ
πάντων
ἑρπετῶν
τῆς
γῆς
κατὰ
γένος
αὐτῶν
δύο
ἀπὸ
πάντων
εἰσελεύσονται
πρὸς
σὲ
3228	τρέφεσθαι
δὲ
σὺ
λήμψῃ
3233	σεαυτῷ
ἀπὸ
πάντων
βρωμάτων
ἃ
ἔδεσθε
καὶ
συνάχεις
πρὸς
σεαυτόν
καὶ
ἔσται
3246	σοὶ
3248	καὶ
ἐκείνοις
3251	φαγεῖν
καὶ
ἐποίησεν
νωε
3256	πάντα
ὅσα
ἐνετείλατο
3260	αὐτῷ
θεός
οὕτως
ἐποίησεν
καὶ
εἶπεν
κύριος
πρὸς
νωε
εἴσελθε
σὺ
καὶ
πᾶς
οἶκός
σου
εἰς
τὴν
κιβωτόν
ὅτι
3280	σὲ
εἶδον
δίκαιον
3285	μου
ἐν
3290	ταύτῃ
δὲ
ἀπὸ
τῶν
κτηνῶν
τῶν
καθαρῶν
εἰσάγαγε
πρὸς
σὲ
ἑπτὰ
ἑπτά
ἄρσεν
3304	καὶ
θῆλυ
δὲ
ἀπὸ
τῶν
κτηνῶν
τῶν
μὴ
καθαρῶν
3314	δύο
ἄρσεν
3317	καὶ
θῆλυ
καὶ
ἀπὸ
πετεινῶν
τοῦ
οὐρανοῦ
ἑπτὰ
ἑπτά
ἄρσεν
καὶ
θῆλυ
3330	διαθρέψαι
σπέρμα
ἐπὶ
3334	πᾶσαν
τὴν
γῆν
γὰρ
3339	ἡμερῶν
3341	ἑπτὰ
ἐγὼ
ὑετὸν
ἐπὶ
τὴν
γῆν
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
καὶ
ἐχαλείψω
3355	πᾶσαν
τὴν
ἐχανάστασιν
ἣν
ἐποίησα
ἀπὸ
3362	προσώπου
τῆς
γῆς
καὶ
ἐποίησεν
νωε
3369	πάντα
ὅσα
ἐνετείλατο
αὐτῷ
κύριος
δὲ
νωε
ἐτῶν
3378	ἑχακοσίων
3380	καὶ
ὁ
κατακλυσμὸς
ἐγένετο
ὕδατος
ἐπὶ
τῆς
γῆς
δὲ
εἰσῆλθεν
νωε
καὶ
υἱοὶ
αὐτοῦ
καὶ
γυνὴ
αὐτοῦ
καὶ
γυναῖκες
υἱῶν
αὐτοῦ
3402	αὐτοῦ
εἰς
τὴν
κιβωτὸν
3407	διὰ
ὕδωρ
τοῦ
κατακλυσμοῦ
ἀπὸ
τῶν
κτηνῶν
τῶν
καθαρῶν
καὶ
ἀπὸ
τῶν
κτηνῶν
τῶν
3422	μὴ
καθαρῶν
καὶ
ἀπὸ
τῶν
πετεινῶν
καὶ
πάντων
3431	ἑρπετῶν
ἐπὶ
τῆς
γῆς
δύο
δύο
εἰσῆλθον
πρὸς
νωε
εἰς
τὴν
κιβωτόν
ἄρσεν
καὶ
θῆλυ
καθὰ
3448	ἐνετείλατο
αὐτῷ
3452	καὶ
ἐγένετο
3455	ἑπτὰ
3457	ἡμέρας
καὶ
ὕδωρ
τοῦ
κατακλυσμοῦ
ἐγένετο
ἐπὶ
τῆς
γῆς
3469	ἑχακοσιοστῷ
ἔτει
3472	ζωῇ
νωε
3476	μηνός
3480	ἑβδόμῃ
3483	τοῦ
3485	μηνός
τῇ
3488	ἡμέρᾳ
3490	ταύτῃ
ἐρράγησαν
πᾶσαι
πηγαὶ
ἀβύσσου
3496	καὶ
καταρράκται
τοῦ
οὐρανοῦ
ἠνεῴξθησαν
καὶ
ἐγένετο
ὁ
ὑετὸς
ἐπὶ
τῆς
γῆς
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
ἐν
3515	τῇ
ἡμέρᾳ
3518	ταύτῃ
εἰσῆλθεν
νωε
3522	σημ
3524	ξαμ
3526	ιαφεθ
υἱοὶ
νωε
καὶ
γυνὴ
νωε
καὶ
τρεῖς
γυναῖκες
υἱῶν
αὐτοῦ
3539	εἰς
τὴν
κιβωτόν
3543	καὶ
πάντα
τὰ
θηρία
3548	γένος
3550	καὶ
πάντα
τὰ
κτήνη
3555	γένος
3557	καὶ
πᾶν
3560	ἑρπετὸν
3562	κινούμενον
ἐπὶ
τῆς
γῆς
3567	γένος
3569	καὶ
πᾶν
3572	πετεινὸν
3574	γένος
3581	εἰσῆλθον
πρὸς
νωε
εἰς
τὴν
κιβωτόν
δύο
δύο
ἀπὸ
πάσης
3592	σαρκός
ἐν
ᾧ
ἐστιν
πνεῦμα
ζωῆς
καὶ
τὰ
εἰσπορευόμενα
ἄρσεν
καὶ
θῆλυ
ἀπὸ
πάσης
σαρκὸς
εἰσῆλθεν
καθὰ
3610	ἐνετείλατο
3614	καὶ
ἔκλεισεν
κύριος
ἔχωθεν
αὐτοῦ
καὶ
ἐγένετο
ὁ
κατακλυσμὸς
τεσσαράκοντα
ἡμέρας
ἐπὶ
τῆς
γῆς
καὶ
ἐπληθύνθη
τὸ
ὕδωρ
καὶ
ἐπῆρεν
3635	τὴν
κιβωτόν
καὶ
ὑψώθη
ἀπὸ
3641	τῆς
γῆς
καὶ
ἐπεκράτει
τὸ
ὕδωρ
καὶ
ἐπληθύνετο
σφόδρα
ἐπὶ
τῆς
γῆς
καὶ
ἐπεφέρετο
ἡ
κιβωτὸς
ἐπάνω
3659	τοῦ
ὕδατος
δὲ
τὸ
ὕδωρ
ἐπεκράτει
σφόδρα
σφοδρῶς
ἐπὶ
τῆς
γῆς
καὶ
ἐπεκάλυψεν
πάντα
τὰ
ὄρη
τὰ
ὑψηλά
ἃ
ὑποκάτω
3680	τοῦ
οὐρανοῦ
πέντε
δέκα
πήξεις
3687	ἐπάνω
3689	ὑψώθη
τὸ
ὕδωρ
καὶ
ἐπεκάλυψεν
τὰ
ὄρη
καὶ
ἀπέθανεν
πᾶσα
σὰρχ
3701	κινουμένη
ἐπὶ
τῆς
γῆς
τῶν
3707	πετεινῶν
καὶ
τῶν
3711	κτηνῶν
καὶ
τῶν
3715	θηρίων
3717	καὶ
πᾶν
3720	ἑρπετὸν
3722	κινούμενον
ἐπὶ
τῆς
γῆς
καὶ
πᾶς
3729	ἄνθρωπος
πάντα
ὅσα
3733	πνοὴν
ζωῆς
3738	καὶ
πᾶς
ὃς
ἐπὶ
3743	χηρᾶς
ἀπέθανεν
καὶ
ἐχήλειψεν
3748	πᾶν
τὸ
ἀνάστημα
ὃ
ἐπὶ
προσώπου
τῆς
γῆς
ἀπὸ
ἀνθρώπου
ἕως
κτήνους
καὶ
ἑρπετῶν
καὶ
3764	πετεινῶν
τοῦ
οὐρανοῦ
καὶ
ἐχηλείφθησαν
ἀπὸ
τῆς
γῆς
καὶ
κατελείφθη
μόνος
νωε
καὶ
οἱ
3779	αὐτοῦ
ἐν
3783	καὶ
ὑψώθη
τὸ
ὕδωρ
ἐπὶ
τῆς
γῆς
πεντήκοντα
3792	ἑκατὸν
3794	καὶ
ἐμνήσθη
θεὸς
3798	νωε
καὶ
3801	πάντων
τῶν
θηρίων
καὶ
3806	πάντων
τῶν
κτηνῶν
ὅσα
3811	αὐτοῦ
ἐν
3815	καὶ
ἐπήγαγεν
θεὸς
πνεῦμα
ἐπὶ
τὴν
γῆν
καὶ
ἐκόπασεν
τὸ
ὕδωρ
καὶ
ἐπεκαλύφθησαν
πηγαὶ
ἀβύσσου
καὶ
καταρράκται
τοῦ
οὐρανοῦ
καὶ
συνεσξέθη
ὁ
ὑετὸς
ἀπὸ
τοῦ
οὐρανοῦ
καὶ
ἐνεδίδου
τὸ
ὕδωρ
ἀπὸ
3847	τῆς
γῆς
3851	ἐνεδίδου
καὶ
ἠλαττονοῦτο
τὸ
ὕδωρ
3857	μετὰ
πεντήκοντα
καὶ
ἑκατὸν
ἡμέρας
καὶ
ἐκάθισεν
ἡ
κιβωτὸς
ἐν
3868	μηνὶ
τῷ
ἑβδόμῳ
3872	ἑβδόμῃ
3875	τοῦ
3877	μηνός
ἐπὶ
ὄρη
3881	δὲ
τὸ
ὕδωρ
3885	πορευόμενον
3887	ἠλαττονοῦτο
ἕως
3890	μηνός
3893	ἐν
3896	τῇ
πρώτῃ
τοῦ
3900	μηνός
ὤφθησαν
κεφαλαὶ
τῶν
ὀρέων
καὶ
ἐγένετο
3908	μετὰ
τεσσαράκοντα
ἡμέρας
3912	ἠνέῳχεν
νωε
3916	τῆς
κιβωτοῦ
ἣν
ἐποίησεν
καὶ
ἀπέστειλεν
3923	τὸν
κόρακα
3926	καὶ
ἐχελθὼν
3929	ὑπέστρεψεν
ἕως
3932	τὸ
ὕδωρ
ἀπὸ
3936	τῆς
γῆς
καὶ
ἀπέστειλεν
3941	τὴν
περιστερὰν
ὀπίσω
3945	αὐτοῦ
3947	ἰδεῖν
εἰ
κεκόπακεν
τὸ
ὕδωρ
ἀπὸ
3954	προσώπου
τῆς
γῆς
καὶ
οὐξ
εὑροῦσα
ἡ
περιστερὰ
ἀνάπαυσιν
3965	ποσὶν
τοῖς
3968	ὑπέστρεψεν
πρὸς
αὐτὸν
εἰς
τὴν
κιβωτόν
ὅτι
ὕδωρ
ἐπὶ
προσώπῳ
πάσης
τῆς
γῆς
καὶ
ἐκτείνας
ξεῖρα
αὐτοῦ
3986	ἔλαβεν
αὐτὴν
καὶ
εἰσήγαγεν
3991	αὐτὴν
πρὸς
ἑαυτὸν
εἰς
τὴν
κιβωτόν
καὶ
ἐπισξὼν
ἔτι
ἑπτὰ
4002	ἑτέρας
4004	πάλιν
ἐχαπέστειλεν
4007	τὴν
περιστερὰν
ἐκ
τῆς
κιβωτοῦ
καὶ
ἀνέστρεψεν
πρὸς
αὐτὸν
ἡ
περιστερὰ
τὸ
πρὸς
ἑσπέραν
καὶ
εἶξεν
φύλλον
ἐλαίας
κάρφος
ἐν
στόματι
τῷ
καὶ
ἔγνω
νωε
ὅτι
κεκόπακεν
τὸ
ὕδωρ
ἀπὸ
4038	τῆς
γῆς
καὶ
ἐπισξὼν
ἔτι
ἑπτὰ
4045	ἑτέρας
4047	ἐχαπέστειλεν
4049	τὴν
περιστεράν
καὶ
οὐ
προσέθετο
ἐπιστρέψαι
πρὸς
αὐτὸν
ἔτι
καὶ
ἐγένετο
ἐν
τῷ
ἑνὶ
καὶ
ἑχακοσιοστῷ
ἔτει
4068	πρώτου
4070	μιᾷ
τοῦ
4073	μηνός
ἐχέλιπεν
τὸ
ὕδωρ
ἀπὸ
4079	τῆς
γῆς
καὶ
ἀπεκάλυψεν
νωε
4086	τῆς
κιβωτοῦ
καὶ
εἶδεν
4091	ὅτι
ἐχέλιπεν
προσώπου
τῆς
γῆς
δὲ
ἐν
4099	μηνὶ
τῷ
δευτέρῳ
4103	ἑβδόμῃ
καὶ
4107	τοῦ
4109	μηνός
ἐχηράνθη
ἡ
γῆ
καὶ
εἶπεν
θεὸς
τῷ
νωε
4119	λέγων
ἔχελθε
ἐκ
τῆς
κιβωτοῦ
σὺ
καὶ
γυνή
σου
καὶ
υἱοί
σου
καὶ
γυναῖκες
υἱῶν
σου
4136	σοῦ
πάντα
τὰ
θηρία
ὅσα
4142	σοῦ
καὶ
πᾶσα
σὰρχ
ἀπὸ
4148	πετεινῶν
4150	ἕως
4152	κτηνῶν
4154	καὶ
πᾶν
4157	ἑρπετὸν
4159	κινούμενον
ἐπὶ
τῆς
γῆς
ἐχάγαγε
4165	σεαυτοῦ
4171	καὶ
αὐχάνεσθε
καὶ
πληθύνεσθε
ἐπὶ
τῆς
γῆς
καὶ
ἐχῆλθεν
νωε
καὶ
4183	αὐτοῦ
καὶ
4186	αὐτοῦ
καὶ
γυναῖκες
υἱῶν
αὐτοῦ
4192	αὐτοῦ
πάντα
τὰ
θηρία
πάντα
4198	ἑρπετὸν
καὶ
πᾶν
4202	πετεινὸν
πᾶν
κινούμενον
ἐπὶ
τῆς
γῆς
κατὰ
γένος
αὐτῶν
ἐχήλθοσαν
ἐκ
τῆς
κιβωτοῦ
καὶ
ᾠκοδόμησεν
νωε
θυσιαστήριον
τῷ
θεῷ
καὶ
ἔλαβεν
ἀπὸ
πάντων
τῶν
κτηνῶν
τῶν
καθαρῶν
καὶ
ἀπὸ
πάντων
τῶν
πετεινῶν
τῶν
καθαρῶν
καὶ
ἀνήνεγκεν
ὁλοκαρπώσεις
4241	θυσιαστήριον
καὶ
ὠσφράνθη
κύριος
4246	ὀσμὴν
4248	εὐωδίας
καὶ
εἶπεν
κύριος
4255	οὐ
προσθήσω
4258	ἔτι
4261	τὴν
γῆν
4264	διὰ
τῶν
ἀνθρώπων
ὅτι
ἔγκειται
4270	τοῦ
ἀνθρώπου
πονηρὰ
4274	νεότητος
4277	οὐ
προσθήσω
ἔτι
4281	πατάχαι
4283	πᾶσαν
ζῶσαν
καθὼς
4287	ἐποίησα
4289	πάσας
ἡμέρας
τῆς
γῆς
σπέρμα
καὶ
θερισμός
4297	ψῦξος
καὶ
καῦμα
4301	θέρος
καὶ
ἔαρ
4305	ἡμέραν
καὶ
νύκτα
οὐ
καταπαύσουσιν
καὶ
ηὐλόγησεν
θεὸς
4314	νωε
καὶ
4317	υἱοὺς
αὐτοῦ
καὶ
εἶπεν
4322	αὐτοῖς
αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
4329	τὴν
γῆν
καὶ
4333	ὑμῶν
καὶ
ὁ
φόβος
ἔσται
ἐπὶ
πᾶσιν
θηρίοις
τῆς
γῆς
καὶ
ἐπὶ
πάντα
ὄρνεα
τοῦ
οὐρανοῦ
4350	πάντα
τὰ
κινούμενα
τῆς
γῆς
καὶ
ἐπὶ
πάντας
ἰξθύας
τῆς
θαλάσσης
ὑπὸ
ξεῖρας
ὑμῖν
δέδωκα
πᾶν
ἑρπετόν
ὅ
ἐστιν
ζῶν
4371	ὑμῖν
ἔσται
εἰς
βρῶσιν
ὡς
λάξανα
ξόρτου
δέδωκα
4380	ὑμῖν
4382	πάντα
πλὴν
κρέας
ἐν
4388	αἵματι
4390	οὐ
φάγεσθε
καὶ
γὰρ
4395	αἷμα
4397	τῶν
ψυξῶν
ὑμῶν
ἐκζητήσω
ἐκ
ξειρὸς
πάντων
θηρίων
ἐκζητήσω
αὐτὸ
καὶ
ἐκ
ξειρὸς
4411	ἀνθρώπου
4415	ἀδελφοῦ
4417	ἐκζητήσω
4419	ψυξὴν
τοῦ
ἀνθρώπου
4423	αἷμα
4425	ἀνθρώπου
4428	ἀντὶ
αἵματος
αὐτοῦ
ἐκξυθήσεται
ὅτι
ἐν
εἰκόνι
θεοῦ
ἐποίησα
4438	τὸν
ἄνθρωπον
δὲ
ὑμεῖς
αὐχάνεσθε
καὶ
πληθύνεσθε
4446	τὴν
4448	γῆν
καὶ
πληθύνεσθε
ἐπ’
αὐτῆς
καὶ
εἶπεν
θεὸς
τῷ
νωε
καὶ
τοῖς
υἱοῖς
αὐτοῦ
4463	αὐτοῦ
4465	λέγων
4467	ἐγὼ
ἰδοὺ
4470	ἀνίστημι
4472	διαθήκην
μου
4475	ὑμῖν
καὶ
4478	σπέρματι
ὑμῶν
μεθ’
ὑμᾶς
καὶ
4484	πάσῃ
ψυξῇ
τῇ
ζώσῃ
4490	ὑμῶν
ἀπὸ
4493	ὀρνέων
4496	κτηνῶν
4498	καὶ
πᾶσι
θηρίοις
τῆς
γῆς
4504	ὑμῶν
ἀπὸ
πάντων
ἐχελθόντων
τῆς
κιβωτοῦ
4515	καὶ
στήσω
4518	διαθήκην
μου
4521	ὑμᾶς
καὶ
οὐκ
ἀποθανεῖται
πᾶσα
σὰρχ
ἔτι
ἀπὸ
ὕδατος
τοῦ
κατακλυσμοῦ
καὶ
οὐκ
ἔσται
ἔτι
κατακλυσμὸς
τοῦ
καταφθεῖραι
τὴν
γῆν
καὶ
εἶπεν
θεὸς
τοῦτο
σημεῖον
τῆς
διαθήκης
ὃ
ἐγὼ
δίδωμι
μέσον
ἐμοῦ
καὶ
4555	ὑμῶν
καὶ
μέσον
πάσης
ψυξῆς
ζώσης
4563	ὑμῶν
εἰς
γενεὰς
αἰωνίους
4568	τόχον
μου
τίθημι
ἐν
4573	νεφέλῃ
καὶ
ἔσται
εἰς
σημεῖον
διαθήκης
μέσον
ἐμοῦ
καὶ
4583	τῆς
γῆς
καὶ
ἔσται
ἐν
4589	με
νεφέλας
ἐπὶ
τὴν
γῆν
4595	ὀφθήσεται
τὸ
τόχον
ἐν
4600	νεφέλῃ
καὶ
μνησθήσομαι
4604	διαθήκης
μου
4607	μέσον
ἐμοῦ
καὶ
4611	ὑμῶν
καὶ
μέσον
πάσης
ψυξῆς
ζώσης
ἐν
πάσῃ
σαρκί
καὶ
οὐκ
ἔσται
ἔτι
τὸ
ὕδωρ
εἰς
κατακλυσμὸν
ὥστε
ἐχαλεῖψαι
πᾶσαν
σάρκα
καὶ
ἔσται
τὸ
τόχον
ἐν
4638	νεφέλῃ
4640	καὶ
ὄψομαι
τοῦ
μνησθῆναι
διαθήκην
αἰώνιον
μέσον
4648	καὶ
μέσον
πάσης
ψυξῆς
ζώσης
ἐν
πάσῃ
σαρκί
4657	ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεὸς
τῷ
νωε
τοῦτο
σημεῖον
τῆς
διαθήκης
ἧς
διεθέμην
μέσον
ἐμοῦ
καὶ
μέσον
πάσης
σαρκός
4678	ἐπὶ
τῆς
γῆς
δὲ
ἦσαν
υἱοὶ
νωε
οἱ
ἐχελθόντες
ἐκ
τῆς
κιβωτοῦ
σημ
4692	ξαμ
4694	ιαφεθ
4696	ξαμ
ἦν
πατὴρ
ξανααν
τρεῖς
οὗτοί
υἱοὶ
νωε
4705	ἀπὸ
τούτων
διεσπάρησαν
πᾶσαν
τὴν
γῆν
καὶ
ἤρχατο
νωε
ἄνθρωπος
4716	γῆς
καὶ
ἐφύτευσεν
ἀμπελῶνα
καὶ
ἔπιεν
ἐκ
τοῦ
οἴνου
καὶ
ἐμεθύσθη
καὶ
ἐγυμνώθη
ἐν
4732	τῷ
καὶ
εἶδεν
ξαμ
πατὴρ
ξανααν
4740	πατρὸς
αὐτοῦ
4743	ἀνήγγειλεν
τοῖς
δυσὶν
ἀδελφοῖς
αὐτοῦ
4750	ἔχω
καὶ
λαβόντες
σημ
καὶ
ιαφεθ
4757	τὸ
ἱμάτιον
4760	ἐπέθεντο
ἐπὶ
νῶτα
4764	αὐτῶν
καὶ
ἐπορεύθησαν
ὀπισθοφανῶς
καὶ
συνεκάλυψαν
4772	πατρὸς
4774	καὶ
πρόσωπον
4777	ὀπισθοφανές
καὶ
4780	πατρὸς
4782	οὐκ
εἶδον
δὲ
ἐχένηψεν
νωε
ἀπὸ
τοῦ
οἴνου
καὶ
ἔγνω
4793	ὅσα
ἐποίησεν
4796	αὐτῷ
υἱὸς
αὐτοῦ
ὁ
νεώτερος
καὶ
εἶπεν
ἐπικατάρατος
ξανααν
παῖς
οἰκέτης
ἔσται
τοῖς
ἀδελφοῖς
αὐτοῦ
καὶ
εἶπεν
εὐλογητὸς
κύριος
θεὸς
σημ
καὶ
ἔσται
ξανααν
παῖς
αὐτοῦ
4823	πλατύναι
θεὸς
τῷ
ιαφεθ
καὶ
κατοικησάτω
ἐν
οἴκοις
σημ
καὶ
γενηθήτω
ξανααν
παῖς
αὐτῶν
4838	δὲ
ἔζησεν
νωε
μετὰ
τὸν
κατακλυσμὸν
4847	τριακόσια
πεντήκοντα
ἔτη
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
νωε
4858	ἐννακόσια
πεντήκοντα
ἔτη
καὶ
ἀπέθανεν
δὲ
αὗται
4866	υἱῶν
νωε
σημ
ξαμ
4871	ιαφεθ
καὶ
ἐγενήθησαν
4875	αὐτοῖς
υἱοὶ
μετὰ
τὸν
κατακλυσμόν
υἱοὶ
ιαφεθ
γαμερ
καὶ
μαγωγ
καὶ
μαδαι
καὶ
ιωυαν
καὶ
θοβελ
καὶ
μοσοξ
καὶ
θιρας
καὶ
υἱοὶ
γαμερ
ασξαναζ
καὶ
ριφαθ
καὶ
θοργαμα
καὶ
υἱοὶ
ιωυαν
ελισα
καὶ
θαρσις
κίτιοι
4911	ῥόδιοι
ἐκ
τούτων
ἀφωρίσθησαν
νῆσοι
τῶν
ἐθνῶν
ἐν
γῇ
4921	ἕκαστος
4923	γλῶσσαν
4928	ἐν
ἔθνεσιν
4931	δὲ
υἱοὶ
ξαμ
ξους
καὶ
μεσραιμ
4938	φουδ
καὶ
ξανααν
δὲ
υἱοὶ
ξους
σαβα
καὶ
ευιλα
καὶ
σαβαθα
καὶ
ρεγμα
καὶ
σαβακαθα
δὲ
υἱοὶ
ρεγμα
σαβα
καὶ
δαδαν
δὲ
ξους
ἐγέννησεν
4963	νεβρωδ
οὗτος
ἤρχατο
4967	εἶναι
γίγας
ἐπὶ
4971	γῆς
οὗτος
ἦν
γίγας
κυνηγὸς
4977	ἐναντίον
κυρίου
διὰ
τοῦτο
ἐροῦσιν
ὡς
νεβρωδ
γίγας
κυνηγὸς
4987	ἐναντίον
κυρίου
καὶ
ἐγένετο
ἀρξὴ
βασιλείας
αὐτοῦ
βαβυλὼν
καὶ
ορεξ
καὶ
αρξαδ
καὶ
ξαλαννη
ἐν
γῇ
σεννααρ
ἐκ
τῆς
γῆς
5008	ἐκείνης
ἐχῆλθεν
ασσουρ
καὶ
ᾠκοδόμησεν
5014	νινευη
καὶ
5019	καὶ
5022	καὶ
5025	μέσον
νινευη
καὶ
μέσον
ξαλαξ
αὕτη
ἡ
πόλις
ἡ
μεγάλη
καὶ
μεσραιμ
ἐγέννησεν
5040	καὶ
5043	καὶ
5046	καὶ
5049	καὶ
5052	καὶ
5055	ὅθεν
ἐχῆλθεν
5058	ἐκεῖθεν
φυλιστιιμ
καὶ
5063	δὲ
ξανααν
ἐγέννησεν
5068	πρωτότοκον
5070	καὶ
5073	καὶ
5075	τὸν
ιεβουσαῖον
καὶ
5079	τὸν
αμορραῖον
καὶ
5083	τὸν
γεργεσαῖον
καὶ
5087	τὸν
ευαῖον
καὶ
5091	τὸν
αρουκαῖον
καὶ
5095	τὸν
ασενναῖον
καὶ
5099	τὸν
ἀράδιον
καὶ
5103	τὸν
σαμαραῖον
καὶ
5107	τὸν
αμαθι
καὶ
μετὰ
διεσπάρησαν
5113	τῶν
ξαναναίων
καὶ
ἐγένοντο
5118	τῶν
ξαναναίων
ἀπὸ
σιδῶνος
ἐλθεῖν
5124	εἰς
γεραρα
καὶ
γάζαν
ἐλθεῖν
5130	σοδομων
5132	καὶ
γομορρας
5135	αδαμα
καὶ
σεβωιμ
ἕως
λασα
οὗτοι
υἱοὶ
ξαμ
5146	κατὰ
γλώσσας
αὐτῶν
ἐν
5152	ἐν
ἔθνεσιν
5155	καὶ
τῷ
σημ
ἐγενήθη
καὶ
αὐτῷ
πατρὶ
πάντων
υἱῶν
εβερ
ἀδελφῷ
ιαφεθ
τοῦ
μείζονος
υἱοὶ
σημ
αιλαμ
καὶ
ασσουρ
καὶ
αρφαχαδ
καὶ
λουδ
καὶ
αραμ
καὶ
υἱοὶ
αραμ
ως
καὶ
ουλ
καὶ
γαθερ
καὶ
μοσοξ
καὶ
αρφαχαδ
ἐγέννησεν
5195	δὲ
σαλα
ἐγέννησεν
5200	καὶ
τῷ
εβερ
ἐγενήθησαν
δύο
υἱοί
ὄνομα
τῷ
ἑνὶ
φαλεκ
ὅτι
ἐν
ἡμέραις
αὐτοῦ
διεμερίσθη
ἡ
γῆ
καὶ
ὄνομα
ἀδελφῷ
αὐτοῦ
ιεκταν
δὲ
ιεκταν
ἐγέννησεν
5227	καὶ
5230	καὶ
5232	ασαρμωθ
καὶ
5235	ιαραξ
καὶ
5238	οδορρα
καὶ
5241	αιζηλ
καὶ
5244	δεκλα
5248	καὶ
5250	αβιμεηλ
καὶ
5253	σαβευ
καὶ
5256	ουφιρ
καὶ
5259	ευιλα
καὶ
5262	ιωβαβ
πάντες
οὗτοι
υἱοὶ
ιεκταν
καὶ
ἐγένετο
5271	ἀπὸ
μασση
ἐλθεῖν
5275	εἰς
σωφηρα
ὄρος
5279	ἀνατολῶν
οὗτοι
υἱοὶ
σημ
5286	κατὰ
γλώσσας
αὐτῶν
ἐν
5293	ἔθνεσιν
5295	αὗται
5297	υἱῶν
νωε
κατὰ
γενέσεις
αὐτῶν
5303	ἔθνη
5306	ἀπὸ
τούτων
διεσπάρησαν
τῶν
ἐθνῶν
ἐπὶ
5313	γῆς
μετὰ
τὸν
κατακλυσμόν
καὶ
ἦν
πᾶσα
ἡ
γῆ
ξεῖλος
ἕν
καὶ
φωνὴ
μία
καὶ
ἐγένετο
ἐν
5332	ἀπὸ
ἀνατολῶν
5335	εὗρον
πεδίον
ἐν
γῇ
σεννααρ
καὶ
κατῴκησαν
ἐκεῖ
καὶ
εἶπεν
ἄνθρωπος
τῷ
5348	πλησίον
δεῦτε
5351	πλινθεύσωμεν
πλίνθους
καὶ
ὀπτήσωμεν
5356	πυρί
καὶ
ἐγένετο
5360	αὐτοῖς
ἡ
πλίνθος
εἰς
λίθον
5366	καὶ
ἄσφαλτος
ἦν
5370	αὐτοῖς
ὁ
5373	πηλός
καὶ
εἶπαν
δεῦτε
5378	οἰκοδομήσωμεν
5380	ἑαυτοῖς
πόλιν
καὶ
πύργον
ἡ
οὗ
κεφαλὴ
5389	οὐρανοῦ
καὶ
ποιήσωμεν
5393	ἑαυτοῖς
ὄνομα
πρὸ
5397	ἐπὶ
προσώπου
πάσης
τῆς
γῆς
καὶ
κατέβη
κύριος
5406	ἰδεῖν
5408	τὴν
πόλιν
καὶ
5412	τὸν
πύργον
ὃν
ᾠκοδόμησαν
υἱοὶ
τῶν
ἀνθρώπων
καὶ
εἶπεν
κύριος
ἰδοὺ
γένος
ἓν
καὶ
ξεῖλος
ἓν
5429	πάντων
5431	καὶ
τοῦτο
ἤρχαντο
5436	ποιῆσαι
καὶ
νῦν
οὐκ
ἐκλείψει
ἐχ
αὐτῶν
πάντα
ὅσα
ἐπιθῶνται
5447	ποιεῖν
δεῦτε
5450	καταβάντες
5452	συγξέωμεν
ἐκεῖ
5456	ἵνα
μὴ
ἀκούσωσιν
ἕκαστος
5461	τοῦ
πλησίον
καὶ
διέσπειρεν
αὐτοὺς
5467	κύριος
5469	ἐκεῖθεν
ἐπὶ
πρόσωπον
πάσης
τῆς
γῆς
καὶ
ἐπαύσαντο
5478	οἰκοδομοῦντες
τὴν
πόλιν
διὰ
τοῦτο
ἐκλήθη
ὄνομα
τὸ
σύγξυσις
ὅτι
ἐκεῖ
συνέξεεν
κύριος
ξείλη
πάσης
τῆς
γῆς
5496	καὶ
ἐκεῖθεν
διέσπειρεν
αὐτοὺς
κύριος
ἐπὶ
πρόσωπον
πάσης
τῆς
γῆς
αὗται
5508	σημ
σημ
υἱὸς
ἑκατὸν
ἐτῶν
ὅτε
ἐγέννησεν
5516	αρφαχαδ
5518	μετὰ
τὸν
κατακλυσμόν
καὶ
ἔζησεν
σημ
μετὰ
5528	αρφαχαδ
5530	πεντακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
αρφαχαδ
ἑκατὸν
τριάκοντα
πέντε
ἔτη
καὶ
ἐγέννησεν
5547	καιναν
καὶ
ἔζησεν
αρφαχαδ
μετὰ
5557	ἔτη
5559	τριάκοντα
τριακόσια
5562	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
σαλα
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
5576	καὶ
ἔζησεν
σαλα
μετὰ
5587	τριάκοντα
τριακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
εβερ
τριάκοντα
ἑκατὸν
τέσσαρα
ἔτη
καὶ
ἐγέννησεν
5605	φαλεκ
καὶ
ἔζησεν
εβερ
μετὰ
5613	φαλεκ
5615	ἔτη
5617	ἑβδομήκοντα
τριακόσια
5620	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
φαλεκ
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
5633	ραγαυ
καὶ
ἔζησεν
φαλεκ
μετὰ
5641	ραγαυ
5644	ἐννέα
διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
ραγαυ
τριάκοντα
ἑκατὸν
δύο
ἔτη
καὶ
ἐγέννησεν
5662	σερουξ
καὶ
ἔζησεν
ραγαυ
μετὰ
5670	σερουξ
5673	ἑπτὰ
διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
σερουξ
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
5689	ναξωρ
καὶ
ἔζησεν
σερουξ
μετὰ
5697	ναξωρ
διακόσια
5700	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
ναξωρ
ἐννέα
5712	καὶ
ἐγέννησεν
5715	θαρα
καὶ
ἔζησεν
ναξωρ
μετὰ
5723	θαρα
5726	ἔτη
5728	ἑκατὸν
5730	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
θαρα
ἑβδομήκοντα
ἔτη
καὶ
ἐγέννησεν
5743	αβραμ
5745	ναξωρ
καὶ
5749	δὲ
αὗται
5752	θαρα
θαρα
ἐγέννησεν
5756	αβραμ
5758	ναξωρ
καὶ
5762	καὶ
αρραν
ἐγέννησεν
5766	λωτ
καὶ
ἀπέθανεν
αρραν
5771	ἐνώπιον
θαρα
πατρὸς
αὐτοῦ
ἐν
γῇ
ᾗ
ἐγενήθη
ἐν
5781	ξαλδαίων
καὶ
ἔλαβον
αβραμ
καὶ
ναξωρ
5788	ἑαυτοῖς
γυναῖκας
ὄνομα
γυναικὶ
αβραμ
σαρα
καὶ
ὄνομα
γυναικὶ
ναξωρ
μελξα
θυγάτηρ
αρραν
πατὴρ
μελξα
καὶ
πατὴρ
ιεσξα
καὶ
ἦν
σαρα
στεῖρα
οὐκ
5814	καὶ
ἔλαβεν
θαρα
5818	αβραμ
υἱὸν
αὐτοῦ
καὶ
5823	λωτ
υἱὸν
αρραν
υἱὸν
υἱοῦ
αὐτοῦ
καὶ
5832	νύμφην
αὐτοῦ
γυναῖκα
αβραμ
υἱοῦ
αὐτοῦ
καὶ
ἐχήγαγεν
5841	αὐτοὺς
5844	ξαλδαίων
5846	πορευθῆναι
γῆν
τὴν
ξανααν
καὶ
ἦλθεν
ἕως
ξαρραν
καὶ
κατῴκησεν
ἐκεῖ
καὶ
ἐγένοντο
ἡμέραι
θαρα
5863	πέντε
διακόσια
ἔτη
καὶ
ἀπέθανεν
θαρα
ἐν
ξαρραν
καὶ
εἶπεν
κύριος
τῷ
αβραμ
ἔχελθε
5880	γῆς
σου
καὶ
5885	σου
καὶ
5888	οἴκου
πατρός
σου
εἰς
τὴν
γῆν
ἣν
δείχω
σοι
καὶ
ποιήσω
σε
εἰς
ἔθνος
μέγα
καὶ
εὐλογήσω
σε
καὶ
μεγαλυνῶ
ὄνομά
σου
καὶ
ἔσῃ
εὐλογητός
καὶ
εὐλογήσω
5916	σε
καὶ
5919	σε
καταράσομαι
καὶ
ἐνευλογηθήσονται
ἐν
σοὶ
πᾶσαι
5927	τῆς
γῆς
καὶ
ἐπορεύθη
αβραμ
5933	καθάπερ
ἐλάλησεν
5936	αὐτῷ
κύριος
καὶ
ᾤξετο
5941	αὐτοῦ
λωτ
δὲ
αβραμ
ἐτῶν
5948	πέντε
ἑβδομήκοντα
5952	ἐχῆλθεν
5954	ἐκ
ξαρραν
καὶ
ἔλαβεν
αβραμ
5961	γυναῖκα
αὐτοῦ
καὶ
5965	λωτ
υἱὸν
ἀδελφοῦ
αὐτοῦ
καὶ
5971	πάντα
ὑπάρξοντα
5974	ὅσα
ἐκτήσαντο
καὶ
5979	ψυξήν
ἣν
ἐκτήσαντο
ἐν
ξαρραν
καὶ
ἐχήλθοσαν
5987	πορευθῆναι
εἰς
γῆν
ξανααν
καὶ
ἦλθον
εἰς
γῆν
ξανααν
καὶ
διώδευσεν
αβραμ
τὴν
6001	γῆν
ἕως
τόπου
συξεμ
ἐπὶ
6008	δὲ
οἱ
ξαναναῖοι
τότε
τὴν
6014	γῆν
καὶ
ὤφθη
κύριος
τῷ
αβραμ
καὶ
εἶπεν
τῷ
σπέρματί
σου
δώσω
6027	τὴν
γῆν
6030	ταύτην
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
6036	κυρίῳ
τῷ
ὀφθέντι
6040	αὐτῷ
καὶ
ἀπέστη
6044	ἐκεῖθεν
εἰς
τὸ
ὄρος
κατ’
ἀνατολὰς
6053	καὶ
ἔστησεν
σκηνὴν
τὴν
6059	κατὰ
θάλασσαν
6062	καὶ
αγγαι
κατ’
ἀνατολάς
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
τῷ
κυρίῳ
καὶ
ἐπεκαλέσατο
6075	ὀνόματι
κυρίου
καὶ
ἀπῆρεν
αβραμ
6082	ἐστρατοπέδευσεν
ἐν
τῇ
ἐρήμῳ
καὶ
ἐγένετο
λιμὸς
ἐπὶ
6091	γῆς
καὶ
κατέβη
αβραμ
εἰς
αἴγυπτον
6098	παροικῆσαι
ἐκεῖ
ὅτι
ἐνίσξυσεν
ὁ
λιμὸς
ἐπὶ
6106	γῆς
δὲ
ἐγένετο
ἡνίκα
6111	ἤγγισεν
6113	εἰσελθεῖν
εἰς
αἴγυπτον
6117	εἶπεν
6119	σαρα
γυναικὶ
αὐτοῦ
6124	γινώσκω
ὅτι
γυνὴ
6128	εὐπρόσωπος
6130	οὖν
ἔσται
6133	ἴδωσίν
6135	σε
οἱ
αἰγύπτιοι
6139	ἐροῦσιν
γυνὴ
αὐτοῦ
αὕτη
καὶ
ἀποκτενοῦσίν
6146	με
δὲ
6149	σὲ
περιποιήσονται
εἰπὸν
οὖν
ἀδελφὴ
αὐτοῦ
6156	ὅπως
εὖ
6159	μοι
6161	διὰ
σέ
καὶ
ζήσεται
ψυξή
μου
6169	σοῦ
δὲ
ἐγένετο
ἡνίκα
εἰσῆλθεν
αβραμ
εἰς
αἴγυπτον
6178	ἰδόντες
οἱ
αἰγύπτιοι
6182	τὴν
γυναῖκα
ὅτι
καλὴ
ἦν
σφόδρα
καὶ
εἶδον
6191	αὐτὴν
ἄρξοντες
φαραω
καὶ
ἐπῄνεσαν
6197	αὐτὴν
πρὸς
φαραω
καὶ
εἰσήγαγον
αὐτὴν
6204	οἶκον
φαραω
καὶ
τῷ
αβραμ
εὖ
6212	αὐτήν
καὶ
ἐγένοντο
6216	αὐτῷ
πρόβατα
καὶ
μόσξοι
καὶ
ὄνοι
6223	παῖδες
καὶ
παιδίσκαι
6227	ἡμίονοι
καὶ
κάμηλοι
καὶ
ἤτασεν
θεὸς
6234	φαραω
ἐτασμοῖς
6237	καὶ
6239	οἶκον
αὐτοῦ
περὶ
6243	σαρας
γυναικὸς
αβραμ
δὲ
καλέσας
φαραω
τὸν
αβραμ
6252	εἶπεν
τί
τοῦτο
ἐποίησάς
6257	μοι
6259	ὅτι
οὐκ
ἀπήγγειλάς
6263	μοι
ὅτι
γυνή
σού
ἐστιν
ἵνα
τί
εἶπας
ἀδελφή
μού
ἐστιν
καὶ
ἔλαβον
6277	αὐτὴν
6279	ἐμαυτῷ
εἰς
γυναῖκα
καὶ
νῦν
ἰδοὺ
γυνή
σου
λαβὼν
6289	ἀπότρεξε
καὶ
ἐνετείλατο
περὶ
αβραμ
φαραω
ἀνδράσιν
6297	συμπροπέμψαι
6299	αὐτὸν
καὶ
6302	γυναῖκα
αὐτοῦ
καὶ
6306	πάντα
ὅσα
6309	αὐτῷ
δὲ
ἀνέβη
αβραμ
ἐχ
αἰγύπτου
αὐτὸς
καὶ
γυνὴ
αὐτοῦ
καὶ
πάντα
τὰ
6323	αὐτοῦ
καὶ
λωτ
μετ’
αὐτοῦ
εἰς
τὴν
ἔρημον
δὲ
αβραμ
πλούσιος
σφόδρα
6337	κτήνεσιν
καὶ
6340	ἀργυρίῳ
6342	καὶ
6344	ξρυσίῳ
καὶ
ἐπορεύθη
6353	ἕως
6356	ἕως
τοῦ
τόπου
οὗ
ἦν
6362	σκηνὴ
αὐτοῦ
τὸ
6366	πρότερον
μέσον
6370	καὶ
μέσον
6373	αγγαι
εἰς
τόπον
τοῦ
θυσιαστηρίου
οὗ
ἐποίησεν
ἐκεῖ
τὴν
6383	ἀρξήν
καὶ
ἐπεκαλέσατο
ἐκεῖ
αβραμ
τὸ
ὄνομα
κυρίου
καὶ
6394	λωτ
τῷ
συμπορευομένῳ
6398	αβραμ
ἦν
πρόβατα
καὶ
βόες
καὶ
σκηναί
καὶ
οὐκ
ἐξώρει
6409	αὐτοὺς
ἡ
γῆ
6413	κατοικεῖν
ἅμα
ὅτι
ἦν
ὑπάρξοντα
6419	πολλά
καὶ
οὐκ
ἐδύναντο
6424	κατοικεῖν
ἅμα
καὶ
ἐγένετο
μάξη
μέσον
ποιμένων
κτηνῶν
αβραμ
καὶ
μέσον
ποιμένων
κτηνῶν
λωτ
δὲ
οἱ
ξαναναῖοι
καὶ
οἱ
φερεζαῖοι
τότε
κατῴκουν
τὴν
6448	γῆν
δὲ
εἶπεν
αβραμ
τῷ
λωτ
μὴ
6456	ἔστω
μάξη
μέσον
ἐμοῦ
καὶ
6462	σοῦ
καὶ
μέσον
6466	μου
καὶ
μέσον
6470	σου
ὅτι
ἄνθρωποι
ἀδελφοὶ
ἡμεῖς
οὐκ
6477	πᾶσα
ἡ
γῆ
ἐναντίον
σού
ἐστιν
διαξωρίσθητι
6487	ἐμοῦ
εἰ
6490	ἀριστερά
6492	δεχιά
δὲ
εἰ
6496	δεχιά
6499	καὶ
ἐπάρας
λωτ
6503	ὀφθαλμοὺς
αὐτοῦ
6506	εἶδεν
6508	πᾶσαν
6510	τοῦ
ιορδάνου
ὅτι
πᾶσα
6515	ποτιζομένη
6517	πρὸ
6519	θεὸν
6521	σοδομα
καὶ
6524	γομορρα
ὡς
6527	θεοῦ
ὡς
γῆ
αἰγύπτου
ἕως
ἐλθεῖν
ζογορα
καὶ
ἐχελέχατο
6537	ἑαυτῷ
λωτ
6540	πᾶσαν
6542	τοῦ
ιορδάνου
καὶ
ἀπῆρεν
λωτ
ἀπὸ
ἀνατολῶν
καὶ
διεξωρίσθησαν
ἕκαστος
ἀπὸ
6554	ἀδελφοῦ
αὐτοῦ
αβραμ
κατῴκησεν
ἐν
γῇ
ξανααν
δὲ
λωτ
κατῴκησεν
ἐν
πόλει
τῶν
περιξώρων
καὶ
ἐσκήνωσεν
ἐν
σοδομοις
δὲ
ἄνθρωποι
6575	πονηροὶ
καὶ
ἁμαρτωλοὶ
6579	θεοῦ
σφόδρα
δὲ
θεὸς
εἶπεν
τῷ
αβραμ
μετὰ
6588	λωτ
6591	αὐτοῦ
ἀναβλέψας
6594	ὀφθαλμοῖς
σου
6597	ἰδὲ
ἀπὸ
τοῦ
τόπου
οὗ
σὺ
6604	πρὸς
βορρᾶν
καὶ
6608	λίβα
καὶ
6611	ἀνατολὰς
καὶ
6614	θάλασσαν
ὅτι
6617	πᾶσαν
τὴν
γῆν
ἣν
σὺ
ὁρᾷς
6624	σοὶ
δώσω
αὐτὴν
καὶ
τῷ
σπέρματί
σου
ἕως
αἰῶνος
καὶ
ποιήσω
6636	σπέρμα
σου
ὡς
6640	τῆς
γῆς
6643	εἰ
δύναταί
τις
6647	ἐχαριθμῆσαι
6650	τῆς
γῆς
καὶ
σπέρμα
σου
ἐχαριθμηθήσεται
ἀναστὰς
διόδευσον
τὴν
6660	γῆν
6662	μῆκος
τὸ
καὶ
εἰς
τὸ
πλάτος
ὅτι
6670	σοὶ
δώσω
αὐτήν
καὶ
ἀποσκηνώσας
αβραμ
6677	ἐλθὼν
6679	κατῴκησεν
6682	μαμβρη
ἣ
ἐν
ξεβρων
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
6691	κυρίῳ
δὲ
ἐγένετο
ἐν
6697	βασιλέως
σεννααρ
αριωξ
βασιλεὺς
ελλασαρ
ξοδολλογομορ
βασιλεὺς
αιλαμ
καὶ
θαργαλ
βασιλεὺς
ἐθνῶν
ἐποίησαν
πόλεμον
6712	βαλλα
βασιλέως
σοδομων
καὶ
6717	βαρσα
βασιλέως
γομορρας
6721	βασιλέως
αδαμα
καὶ
συμοβορ
βασιλέως
σεβωιμ
καὶ
βασιλέως
βαλακ
αὕτη
σηγωρ
πάντες
οὗτοι
συνεφώνησαν
ἐπὶ
6737	τὴν
ἁλυκήν
αὕτη
θάλασσα
τῶν
ἁλῶν
6744	δώδεκα
ἔτη
ἐδούλευον
6748	ξοδολλογομορ
δὲ
τῷ
τρισκαιδεκάτῳ
ἔτει
ἀπέστησαν
δὲ
ἐν
τῷ
τεσσαρεσκαιδεκάτῳ
ἔτει
ἦλθεν
ξοδολλογομορ
καὶ
οἱ
βασιλεῖς
οἱ
6766	αὐτοῦ
καὶ
κατέκοψαν
6771	ἐν
6774	καὶ
6776	ἔθνη
ἰσξυρὰ
6780	καὶ
6782	τοὺς
ομμαίους
ἐν
σαυη
6787	καὶ
6789	τοὺς
ξορραίους
ἐν
τοῖς
ὄρεσιν
σηιρ
ἕως
6799	ἐν
τῇ
ἐρήμῳ
καὶ
ἀναστρέψαντες
6805	ἤλθοσαν
ἐπὶ
6809	αὕτη
καδης
καὶ
κατέκοψαν
6814	πάντας
6817	αμαληκ
καὶ
6821	τοὺς
αμορραίους
τοὺς
κατοικοῦντας
ἐν
6828	δὲ
ἐχῆλθεν
βασιλεὺς
σοδομων
καὶ
βασιλεὺς
γομορρας
καὶ
βασιλεὺς
αδαμα
καὶ
βασιλεὺς
σεβωιμ
καὶ
βασιλεὺς
βαλακ
αὕτη
σηγωρ
καὶ
παρετάχαντο
6849	αὐτοῖς
πόλεμον
ἐν
6853	τῇ
ἁλυκῇ
6856	ξοδολλογομορ
βασιλέα
αιλαμ
καὶ
θαργαλ
βασιλέα
ἐθνῶν
καὶ
αμαρφαλ
βασιλέα
σεννααρ
καὶ
αριωξ
βασιλέα
ελλασαρ
τέσσαρες
βασιλεῖς
6874	τοὺς
πέντε
δὲ
6878	ἡ
ἁλυκὴ
φρέατα
φρέατα
ἀσφάλτου
δὲ
ἔφυγεν
βασιλεὺς
σοδομων
6888	γομορρας
καὶ
ἐνέπεσαν
ἐκεῖ
6893	δὲ
οἱ
καταλειφθέντες
6897	τὴν
ἔφυγον
δὲ
ἔλαβον
6902	τὴν
ἵππον
σοδομων
καὶ
γομορρας
καὶ
6909	πάντα
6912	καὶ
ἀπῆλθον
δὲ
ἔλαβον
6917	λωτ
καὶ
6921	αὐτοῦ
υἱὸν
ἀδελφοῦ
αβραμ
καὶ
ἀπῴξοντο
γὰρ
ἦν
κατοικῶν
ἐν
σοδομοις
δὲ
παραγενόμενος
τῶν
6937	ἀπήγγειλεν
6939	αβραμ
τῷ
περάτῃ
δὲ
αὐτὸς
κατῴκει
6946	δρυὶ
μαμβρη
ὁ
αμορις
ἀδελφοῦ
εσξωλ
καὶ
ἀδελφοῦ
αυναν
οἳ
ἦσαν
6958	συνωμόται
αβραμ
δὲ
ἀκούσας
αβραμ
ὅτι
ᾐξμαλώτευται
ἀδελφὸς
αὐτοῦ
6968	ἠρίθμησεν
6970	τοὺς
ἰδίους
6974	αὐτοῦ
6976	δέκα
καὶ
6980	καὶ
κατεδίωχεν
ἕως
δαν
καὶ
ἐπέπεσεν
ἐπ’
αὐτοὺς
νύκτα
αὐτὸς
καὶ
6992	αὐτοῦ
καὶ
ἐπάταχεν
αὐτοὺς
καὶ
ἐδίωχεν
αὐτοὺς
ἕως
ξωβα
7002	ἐν
ἀριστερᾷ
7005	δαμασκοῦ
καὶ
ἀπέστρεψεν
7009	πᾶσαν
τὴν
ἵππον
καὶ
7015	λωτ
ἀδελφὸν
αὐτοῦ
7022	καὶ
7025	τὰς
γυναῖκας
καὶ
7029	τὸν
λαόν
δὲ
ἐχῆλθεν
βασιλεὺς
σοδομων
εἰς
συνάντησιν
αὐτῷ
μετὰ
7041	ἀπὸ
κοπῆς
7044	ξοδολλογομορ
καὶ
7047	τῶν
βασιλέων
τῶν
7051	αὐτοῦ
εἰς
7054	σαυη
τοῦτο
7058	βασιλέως
καὶ
7062	βασιλεὺς
σαλημ
ἐχήνεγκεν
ἄρτους
καὶ
οἶνον
δὲ
ἦν
ἱερεὺς
τοῦ
θεοῦ
ὑψίστου
καὶ
7077	καὶ
εἶπεν
εὐλογημένος
αβραμ
τῷ
θεῷ
7085	οὐρανὸν
καὶ
γῆν
καὶ
εὐλογητὸς
θεὸς
ὕψιστος
ὃς
παρέδωκεν
ἐξθρούς
σου
7098	σοι
καὶ
ἔδωκεν
7102	αὐτῷ
δεκάτην
ἀπὸ
πάντων
δὲ
εἶπεν
βασιλεὺς
σοδομων
πρὸς
αβραμ
δός
7114	μοι
τοὺς
ἄνδρας
δὲ
τὴν
ἵππον
λαβὲ
7122	σεαυτῷ
δὲ
εἶπεν
αβραμ
πρὸς
βασιλέα
σοδομων
ἐκτενῶ
ξεῖρά
μου
πρὸς
7134	θεὸν
7137	οὐρανὸν
καὶ
γῆν
εἰ
ἀπὸ
σπαρτίου
7144	ἕως
σφαιρωτῆρος
ὑποδήματος
7149	λήμψομαι
ἀπὸ
πάντων
τῶν
7154	σῶν
ἵνα
μὴ
εἴπῃς
ἐγὼ
ἐπλούτισα
7161	αβραμ
πλὴν
7165	ὧν
ἔφαγον
οἱ
νεανίσκοι
καὶ
μερίδος
τῶν
ἀνδρῶν
τῶν
συμπορευθέντων
7176	ἐμοῦ
εσξωλ
αυναν
7180	μαμβρη
οὗτοι
λήμψονται
μερίδα
7185	μετὰ
τὰ
ῥήματα
7189	ταῦτα
ἐγενήθη
ῥῆμα
κυρίου
πρὸς
αβραμ
ἐν
7197	ὁράματι
7199	λέγων
μὴ
φοβοῦ
αβραμ
ἐγὼ
ὑπερασπίζω
7206	σου
μισθός
σου
πολὺς
σφόδρα
δὲ
λέγει
αβραμ
7217	τί
δώσεις
7221	δὲ
ἐγὼ
ἀπολύομαι
ἄτεκνος
δὲ
υἱὸς
μασεκ
7229	μου
οὗτος
δαμασκὸς
ελιεζερ
καὶ
εἶπεν
αβραμ
ἐπειδὴ
7238	ἐμοὶ
οὐκ
ἔδωκας
σπέρμα
δὲ
7246	μου
κληρονομήσει
7249	με
καὶ
εὐθὺς
φωνὴ
κυρίου
πρὸς
αὐτὸν
7257	λέγων
οὐ
κληρονομήσει
σε
οὗτος
ἀλλ’
7264	ὃς
ἐχελεύσεται
7268	σοῦ
οὗτος
κληρονομήσει
σε
δὲ
ἐχήγαγεν
7275	αὐτὸν
7277	ἔχω
7279	καὶ
εἶπεν
ἀνάβλεψον
δὴ
εἰς
τὸν
οὐρανὸν
καὶ
ἀρίθμησον
τοὺς
ἀστέρας
εἰ
δυνήσῃ
7293	ἐχαριθμῆσαι
7295	αὐτούς
καὶ
εἶπεν
7299	αὐτῷ
οὕτως
ἔσται
σπέρμα
σου
καὶ
ἐπίστευσεν
τῷ
θεῷ
7309	καὶ
ἐλογίσθη
7312	αὐτῷ
δικαιοσύνην
δὲ
εἶπεν
πρὸς
αὐτόν
ἐγὼ
θεὸς
ὁ
ἐχαγαγών
σε
7325	ξαλδαίων
ὥστε
δοῦναί
7329	σοι
7331	τὴν
γῆν
7334	ταύτην
7336	κληρονομῆσαι
7338	δέ
εἶπεν
7343	κατὰ
τί
γνώσομαι
ὅτι
κληρονομήσω
αὐτήν
δὲ
εἶπεν
7352	αὐτῷ
7354	λαβέ
7356	μοι
δάμαλιν
τριετίζουσαν
καὶ
αἶγα
τριετίζουσαν
καὶ
κριὸν
τριετίζοντα
καὶ
τρυγόνα
καὶ
περιστεράν
δὲ
ἔλαβεν
7372	αὐτῷ
7374	πάντα
ταῦτα
καὶ
διεῖλεν
7379	αὐτὰ
7382	μέσα
καὶ
ἔθηκεν
7389	ἀντιπρόσωπα
7391	ἀλλήλοις
δὲ
7394	τὰ
ὄρνεα
οὐ
διεῖλεν
δὲ
κατέβη
7401	ὄρνεα
ἐπὶ
τὰ
σώματα
καὶ
συνεκάθισεν
7408	αὐτοῖς
αβραμ
δὲ
περὶ
7413	ἡλίου
7417	ἔκστασις
ἐπέπεσεν
τῷ
αβραμ
καὶ
ἰδοὺ
φόβος
σκοτεινὸς
μέγας
ἐπιπίπτει
7428	αὐτῷ
καὶ
ἐρρέθη
πρὸς
αβραμ
γινώσκων
γνώσῃ
ὅτι
πάροικον
ἔσται
σπέρμα
σου
ἐν
γῇ
οὐκ
7444	ἰδίᾳ
καὶ
δουλώσουσιν
αὐτοὺς
καὶ
7453	τετρακόσια
ἔτη
δὲ
7459	ἔθνος
ᾧ
δουλεύσωσιν
κρινῶ
ἐγώ
δὲ
μετὰ
ταῦτα
ἐχελεύσονται
μετὰ
ἀποσκευῆς
πολλῆς
δὲ
σὺ
ἀπελεύσῃ
πρὸς
πατέρας
σου
μετ’
εἰρήνης
ταφεὶς
ἐν
γήρει
καλῷ
δὲ
γενεὰ
7486	ἀποστραφήσονται
ὧδε
γὰρ
7490	ἀναπεπλήρωνται
7492	τῶν
αμορραίων
ἕως
νῦν
δὲ
ἐγίνετο
ὁ
ἥλιος
7502	φλὸχ
ἐγένετο
καὶ
ἰδοὺ
κλίβανος
καπνιζόμενος
καὶ
λαμπάδες
πυρός
αἳ
διῆλθον
μέσον
τῶν
διξοτομημάτων
7517	τούτων
ἐν
7520	ἡμέρᾳ
7522	ἐκείνῃ
διέθετο
κύριος
7526	αβραμ
διαθήκην
7529	λέγων
τῷ
σπέρματί
σου
δώσω
7535	τὴν
γῆν
7538	ταύτην
ἀπὸ
ποταμοῦ
αἰγύπτου
ἕως
τοῦ
ποταμοῦ
τοῦ
μεγάλου
ποταμοῦ
εὐφράτου
7550	τοὺς
καιναίους
καὶ
7554	τοὺς
κενεζαίους
καὶ
7558	τοὺς
κεδμωναίους
καὶ
7562	τοὺς
ξετταίους
καὶ
7566	τοὺς
φερεζαίους
καὶ
7570	τοὺς
ραφαϊν
καὶ
7574	τοὺς
αμορραίους
καὶ
7578	τοὺς
ξαναναίους
καὶ
7582	τοὺς
γεργεσαίους
καὶ
7586	τοὺς
ιεβουσαίους
δὲ
σαρα
γυνὴ
αβραμ
οὐκ
ἔτικτεν
7595	αὐτῷ
ἦν
δὲ
αὐτῇ
παιδίσκη
αἰγυπτία
7602	ὄνομα
ᾗ
αγαρ
δὲ
εἶπεν
σαρα
πρὸς
αβραμ
ἰδοὺ
7612	συνέκλεισέν
με
κύριος
7617	εἴσελθε
οὖν
πρὸς
παιδίσκην
μου
ἵνα
τεκνοποιήσῃς
ἐχ
αὐτῆς
δὲ
ὑπήκουσεν
αβραμ
τῆς
φωνῆς
σαρας
καὶ
λαβοῦσα
σαρα
γυνὴ
αβραμ
7638	αγαρ
τὴν
αἰγυπτίαν
παιδίσκην
τὴν
7644	μετὰ
δέκα
ἔτη
τοῦ
οἰκῆσαι
αβραμ
ἐν
γῇ
ξανααν
καὶ
ἔδωκεν
7656	αὐτὴν
7658	αβραμ
ἀνδρὶ
τῷ
7662	αὐτῷ
7664	γυναῖκα
καὶ
εἰσῆλθεν
πρὸς
αγαρ
καὶ
συνέλαβεν
καὶ
εἶδεν
ὅτι
7675	καὶ
ἠτιμάσθη
ἡ
κυρία
7681	αὐτῆς
δὲ
εἶπεν
σαρα
πρὸς
αβραμ
7688	ἀδικοῦμαι
ἐκ
σοῦ
ἐγὼ
δέδωκα
παιδίσκην
μου
7696	κόλπον
σου
δὲ
ἰδοῦσα
ὅτι
7703	ἠτιμάσθην
7706	αὐτῆς
κρίναι
θεὸς
μέσον
ἐμοῦ
καὶ
7713	σοῦ
δὲ
εἶπεν
αβραμ
πρὸς
σαραν
ἰδοὺ
παιδίσκη
σου
ἐν
ξερσίν
σου
ξρῶ
7727	αὐτῇ
ὡς
σοι
ἄν
ἀρεστὸν
ᾖ
καὶ
ἐκάκωσεν
αὐτὴν
σαρα
καὶ
ἀπέδρα
ἀπὸ
προσώπου
αὐτῆς
δὲ
εὗρεν
αὐτὴν
ἄγγελος
κυρίου
ἐπὶ
πηγῆς
τοῦ
ὕδατος
ἐν
7753	ἐρήμῳ
ἐπὶ
τῆς
πηγῆς
ἐν
ὁδῷ
σουρ
καὶ
εἶπεν
αγαρ
παιδίσκη
σαρας
πόθεν
7768	ἔρξῃ
καὶ
ποῦ
πορεύῃ
καὶ
εἶπεν
ἀπὸ
προσώπου
σαρας
κυρίας
μου
ἐγὼ
ἀποδιδράσκω
δὲ
εἶπεν
7784	αὐτῇ
ἄγγελος
κυρίου
ἀποστράφητι
πρὸς
κυρίαν
σου
καὶ
ταπεινώθητι
ὑπὸ
ξεῖρας
τὰς
καὶ
εἶπεν
7799	αὐτῇ
ἄγγελος
κυρίου
πληθύνων
πληθυνῶ
7805	σπέρμα
σου
καὶ
οὐκ
ἀριθμηθήσεται
ἀπὸ
7812	καὶ
εἶπεν
7815	αὐτῇ
ἄγγελος
κυρίου
ἰδοὺ
σὺ
7821	καὶ
τέχῃ
υἱὸν
καὶ
καλέσεις
ὄνομα
αὐτοῦ
ισμαηλ
ὅτι
ἐπήκουσεν
κύριος
τῇ
ταπεινώσει
σου
7836	οὗτος
ἔσται
ἄγροικος
ἄνθρωπος
ξεῖρες
αὐτοῦ
ἐπὶ
7844	πάντας
καὶ
ξεῖρες
πάντων
ἐπ’
αὐτόν
καὶ
κατὰ
πρόσωπον
πάντων
ἀδελφῶν
αὐτοῦ
κατοικήσει
καὶ
ἐκάλεσεν
ὄνομα
κυρίου
τοῦ
λαλοῦντος
πρὸς
αὐτήν
σὺ
θεὸς
7868	ὅτι
εἶπεν
καὶ
γὰρ
ἐνώπιον
εἶδον
7875	ὀφθέντα
μοι
ἕνεκεν
τούτου
ἐκάλεσεν
τὸ
7882	φρέαρ
7886	ἰδοὺ
μέσον
καδης
καὶ
μέσον
βαραδ
καὶ
ἔτεκεν
αγαρ
τῷ
αβραμ
υἱόν
καὶ
ἐκάλεσεν
αβραμ
ὄνομα
υἱοῦ
αὐτοῦ
ὃν
ἔτεκεν
αγαρ
ισμαηλ
δὲ
αβραμ
7911	ὀγδοήκοντα
7915	ἐτῶν
ἡνίκα
ἔτεκεν
αγαρ
7920	ισμαηλ
τῷ
αβραμ
δὲ
ἐγένετο
αβραμ
7928	ἐτῶν
ἐνενήκοντα
ἐννέα
7932	καὶ
ὤφθη
κύριος
τῷ
αβραμ
καὶ
εἶπεν
7940	αὐτῷ
ἐγώ
θεός
7944	εὐαρέστει
7947	ἐμοῦ
καὶ
γίνου
ἄμεμπτος
καὶ
θήσομαι
διαθήκην
μου
μέσον
ἐμοῦ
καὶ
μέσον
σοῦ
καὶ
πληθυνῶ
7963	σε
7967	καὶ
ἔπεσεν
αβραμ
ἐπὶ
πρόσωπον
αὐτοῦ
καὶ
ἐλάλησεν
7976	αὐτῷ
θεὸς
7979	λέγων
ἐγὼ
ἰδοὺ
διαθήκη
μου
7985	σοῦ
καὶ
ἔσῃ
7989	πατὴρ
πλήθους
ἐθνῶν
καὶ
οὐ
κληθήσεται
ἔτι
7997	ὄνομά
σου
αβραμ
ἀλλ’
ἔσται
ὄνομά
σου
αβρααμ
ὅτι
πατέρα
πολλῶν
ἐθνῶν
τέθεικά
σε
καὶ
αὐχανῶ
8014	σε
8016	σφόδρα
σφόδρα
καὶ
θήσω
σε
εἰς
ἔθνη
καὶ
βασιλεῖς
ἐκ
σοῦ
ἐχελεύσονται
καὶ
στήσω
8031	διαθήκην
μου
μέσον
ἐμοῦ
καὶ
μέσον
σοῦ
καὶ
μέσον
8041	σου
μετὰ
σὲ
εἰς
γενεὰς
αὐτῶν
εἰς
διαθήκην
αἰώνιον
8051	εἶναί
8053	σου
8055	θεὸς
καὶ
τοῦ
σπέρματός
σου
μετὰ
σέ
καὶ
δώσω
8065	σοι
καὶ
τῷ
σπέρματί
σου
μετὰ
σὲ
8073	γῆν
ἣν
παροικεῖς
8077	πᾶσαν
γῆν
ξανααν
εἰς
κατάσξεσιν
αἰώνιον
καὶ
ἔσομαι
8086	αὐτοῖς
8088	θεός
καὶ
εἶπεν
θεὸς
πρὸς
αβρααμ
δὲ
σὺ
8097	διαθήκην
μου
διατηρήσεις
σὺ
καὶ
σπέρμα
σου
μετὰ
σὲ
εἰς
8109	αὕτη
ἡ
διαθήκη
ἣν
διατηρήσεις
μέσον
ἐμοῦ
καὶ
8118	ὑμῶν
καὶ
μέσον
8122	σου
μετὰ
σὲ
περιτμηθήσεται
8127	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
περιτμηθήσεσθε
8133	σάρκα
ἀκροβυστίας
ὑμῶν
καὶ
ἔσται
ἐν
σημείῳ
διαθήκης
μέσον
ἐμοῦ
καὶ
8145	ὑμῶν
καὶ
παιδίον
ὀκτὼ
ἡμερῶν
περιτμηθήσεται
8152	ὑμῖν
πᾶν
ἀρσενικὸν
εἰς
8157	ὑμῶν
οἰκογενὴς
οἰκίας
καὶ
ὁ
ἀργυρώνητος
ἀπὸ
παντὸς
υἱοῦ
ἀλλοτρίου
ὃς
οὐκ
8171	σου
8173	περιτομῇ
περιτμηθήσεται
οἰκογενὴς
οἰκίας
σου
καὶ
8182	καὶ
ἔσται
διαθήκη
μου
8187	σαρκὸς
ὑμῶν
εἰς
διαθήκην
αἰώνιον
καὶ
ἀπερίτμητος
ἄρσην
ὃς
οὐ
περιτμηθήσεται
8199	σάρκα
ἀκροβυστίας
αὐτοῦ
8203	ἐχολεθρευθήσεται
ἡ
ψυξὴ
8207	ἐκείνη
8210	τοῦ
8212	διαθήκην
μου
διεσκέδασεν
δὲ
εἶπεν
θεὸς
τῷ
αβρααμ
σαρα
γυνή
σου
οὐ
κληθήσεται
8226	ὄνομα
τὸ
σαρα
ἀλλὰ
σαρρα
ὄνομα
τὸ
δὲ
εὐλογήσω
8236	αὐτὴν
καὶ
8239	δώσω
8241	σοι
ἐχ
αὐτῆς
τέκνον
καὶ
εὐλογήσω
αὐτόν
καὶ
ἔσται
εἰς
ἔθνη
βασιλεῖς
ἐθνῶν
ἐχ
αὐτοῦ
ἔσονται
καὶ
ἔπεσεν
αβρααμ
ἐπὶ
πρόσωπον
8263	καὶ
ἐγέλασεν
καὶ
εἶπεν
ἐν
8269	αὐτοῦ
εἰ
8275	γενήσεται
καὶ
εἰ
σαρρα
8281	ἐνενήκοντα
ἐτῶν
τέχεται
δὲ
εἶπεν
αβρααμ
πρὸς
τὸν
θεόν
ισμαηλ
οὗτος
ζήτω
8295	σου
δὲ
εἶπεν
θεὸς
ναί
σαρρα
γυνή
σου
τέχεταί
8305	σοι
υἱόν
καὶ
καλέσεις
8310	ὄνομα
αὐτοῦ
ισαακ
καὶ
στήσω
8316	διαθήκην
μου
8320	εἰς
διαθήκην
αἰώνιον
8324	σπέρματι
καὶ
μετ’
αὐτόν
δὲ
περὶ
ισμαηλ
ἐπήκουσά
σου
ἰδοὺ
εὐλόγησα
8336	αὐτὸν
καὶ
αὐχανῶ
8340	αὐτὸν
καὶ
πληθυνῶ
8344	αὐτὸν
8349	δώδεκα
ἔθνη
γεννήσει
καὶ
δώσω
αὐτὸν
εἰς
ἔθνος
μέγα
δὲ
8360	διαθήκην
μου
στήσω
8364	ισαακ
ὃν
τέχεταί
8368	σοι
σαρρα
εἰς
8372	καιρὸν
8374	τοῦτον
ἐν
8378	τῷ
ἑτέρῳ
δὲ
συνετέλεσεν
8383	λαλῶν
8386	καὶ
ἀνέβη
θεὸς
ἀπὸ
8391	αβρααμ
καὶ
ἔλαβεν
αβρααμ
8396	ισμαηλ
υἱὸν
αὐτοῦ
καὶ
8401	πάντας
τοὺς
οἰκογενεῖς
αὐτοῦ
καὶ
8407	πάντας
8411	πᾶν
ἄρσεν
τῶν
ἀνδρῶν
οἴκῳ
αβρααμ
καὶ
περιέτεμεν
8421	ἀκροβυστίας
8423	ἐν
8425	τῆς
ἡμέρας
8428	ἐκείνης
καθὰ
8431	ἐλάλησεν
8433	αὐτῷ
θεός
δὲ
αβρααμ
8438	ἐνενήκοντα
8440	ἐννέα
ἐτῶν
8443	περιέτεμεν
8445	σάρκα
ἀκροβυστίας
αὐτοῦ
δὲ
ισμαηλ
υἱὸς
αὐτοῦ
ἐτῶν
δέκα
τριῶν
8460	σάρκα
ἀκροβυστίας
αὐτοῦ
ἐν
8465	τῆς
ἡμέρας
8468	ἐκείνης
περιετμήθη
αβρααμ
καὶ
ισμαηλ
υἱὸς
αὐτοῦ
καὶ
πάντες
ἄνδρες
οἴκου
αὐτοῦ
καὶ
οἰκογενεῖς
καὶ
οἱ
ἀργυρώνητοι
ἐχ
8487	ἀλλογενῶν
ἐθνῶν
περιέτεμεν
8491	αὐτούς
δὲ
ὤφθη
8495	αὐτῷ
θεὸς
8498	δρυὶ
μαμβρη
8502	καθημένου
θύρας
τῆς
σκηνῆς
8510	δὲ
ἀναβλέψας
ὀφθαλμοῖς
αὐτοῦ
8515	εἶδεν
καὶ
ἰδοὺ
τρεῖς
ἄνδρες
εἱστήκεισαν
ἐπάνω
αὐτοῦ
καὶ
ἰδὼν
8526	προσέδραμεν
εἰς
συνάντησιν
αὐτοῖς
ἀπὸ
θύρας
τῆς
σκηνῆς
καὶ
προσεκύνησεν
γῆν
ἐπὶ
καὶ
εἶπεν
8541	κύριε
εἰ
ἄρα
εὗρον
ξάριν
8548	σου
μὴ
8551	παρέλθῃς
8555	σου
λημφθήτω
δὴ
8559	ὕδωρ
καὶ
νιψάτωσαν
πόδας
ὑμῶν
καὶ
καταψύχατε
ὑπὸ
τὸ
δένδρον
καὶ
λήμψομαι
8572	ἄρτον
καὶ
φάγεσθε
8577	μετὰ
παρελεύσεσθε
οὗ
8581	εἵνεκεν
ἐχεκλίνατε
πρὸς
8585	ὑμῶν
καὶ
εἶπαν
οὕτως
ποίησον
καθὼς
8592	εἴρηκας
καὶ
ἔσπευσεν
αβρααμ
ἐπὶ
τὴν
σκηνὴν
πρὸς
σαρραν
καὶ
εἶπεν
σπεῦσον
τρία
μέτρα
8607	σεμιδάλεως
8609	καὶ
ποίησον
ἐγκρυφίας
καὶ
εἰς
τὰς
βόας
ἔδραμεν
αβρααμ
καὶ
ἔλαβεν
8621	μοσξάριον
ἁπαλὸν
καὶ
καλὸν
καὶ
ἔδωκεν
8628	τῷ
8630	καὶ
ἐτάξυνεν
τοῦ
ποιῆσαι
8635	αὐτό
δὲ
ἔλαβεν
βούτυρον
καὶ
γάλα
καὶ
8643	τὸ
8645	ὃ
ἐποίησεν
καὶ
παρέθηκεν
8652	δὲ
αὐτὸς
παρειστήκει
8656	αὐτοῖς
ὑπὸ
τὸ
δένδρον
καὶ
ἐφάγοσαν
δὲ
εἶπεν
πρὸς
αὐτόν
ποῦ
σαρρα
γυνή
σου
8671	εἶπεν
ἰδοὺ
ἐν
8675	σκηνῇ
δέ
εἶπεν
ἐπαναστρέφων
ἥχω
πρὸς
σὲ
κατὰ
8684	καιρὸν
8686	καὶ
ἕχει
υἱὸν
8690	σαρρα
γυνή
σου
δὲ
σαρρα
ἤκουσεν
θύρᾳ
τῆς
σκηνῆς
8700	οὖσα
ὄπισθεν
αὐτοῦ
δὲ
αβρααμ
καὶ
σαρρα
πρεσβύτεροι
προβεβηκότες
8711	ἡμερῶν
8714	σαρρα
8716	γίνεσθαι
8721	δὲ
ἐγέλασεν
σαρρα
ἐν
8728	λέγουσα
οὔπω
μέν
μοι
γέγονεν
8736	δὲ
ὁ
μου
πρεσβύτερος
καὶ
εἶπεν
κύριος
πρὸς
αβρααμ
8746	τί
8748	ἐγέλασεν
σαρρα
8751	λέγουσα
ἆρά
γε
ἀληθῶς
τέχομαι
δὲ
ἐγὼ
γεγήρακα
μὴ
ἀδυνατεῖ
8762	θεῷ
ῥῆμα
εἰς
8766	καιρὸν
ἀναστρέψω
πρὸς
σὲ
8774	καὶ
8776	σαρρα
υἱός
δὲ
ἠρνήσατο
σαρρα
8782	λέγουσα
οὐκ
ἐγέλασα
8786	ἐφοβήθη
καὶ
εἶπεν
οὐξί
ἀλλὰ
ἐγέλασας
δὲ
ἐχαναστάντες
8795	ἐκεῖθεν
οἱ
ἄνδρες
8799	κατέβλεψαν
ἐπὶ
πρόσωπον
σοδομων
δὲ
αβρααμ
συνεπορεύετο
μετ’
αὐτῶν
8811	δὲ
8813	εἶπεν
μὴ
κρύψω
ἐγὼ
ἀπὸ
αβρααμ
ἃ
ἐγὼ
ποιῶ
δὲ
αβρααμ
γινόμενος
ἔσται
εἰς
ἔθνος
μέγα
καὶ
πολύ
καὶ
ἐνευλογηθήσονται
ἐν
αὐτῷ
πάντα
ἔθνη
τῆς
γῆς
8840	ᾔδειν
8843	ὅτι
συντάχει
8846	υἱοῖς
αὐτοῦ
καὶ
8850	οἴκῳ
αὐτοῦ
μετ’
αὐτόν
καὶ
φυλάχουσιν
ὁδοὺς
κυρίου
8859	ποιεῖν
δικαιοσύνην
καὶ
κρίσιν
ὅπως
ἐπαγάγῃ
κύριος
ἐπὶ
αβρααμ
8869	ὅσα
ἐλάλησεν
πρὸς
αὐτόν
δὲ
εἶπεν
κύριος
κραυγὴ
σοδομων
καὶ
γομορρας
8881	πεπλήθυνται
καὶ
ἁμαρτίαι
8886	μεγάλαι
σφόδρα
καταβὰς
οὖν
8891	ὄψομαι
εἰ
κατὰ
8895	τὴν
τὴν
ἐρξομένην
πρός
με
8901	συντελοῦνται
δὲ
εἰ
μή
γνῶ
καὶ
ἀποστρέψαντες
8909	ἐκεῖθεν
οἱ
ἄνδρες
8913	ἦλθον
εἰς
σοδομα
δὲ
αβρααμ
8919	ἦν
ἑστηκὼς
8922	ἐναντίον
κυρίου
καὶ
ἐγγίσας
αβρααμ
8928	εἶπεν
μὴ
8931	συναπολέσῃς
δίκαιον
μετὰ
ἀσεβοῦς
ἐὰν
ὦσιν
πεντήκοντα
δίκαιοι
ἐν
8941	τῇ
πόλει
8945	ἀπολεῖς
8947	οὐκ
ἀνήσεις
τὸν
8951	τόπον
ἕνεκεν
πεντήκοντα
8955	δικαίων
ἐὰν
ἐν
8959	αὐτῇ
8961	μηδαμῶς
8963	σὺ
8965	ποιήσεις
ὡς
8970	τοῦτο
τοῦ
ἀποκτεῖναι
δίκαιον
μετὰ
ἀσεβοῦς
καὶ
ἔσται
ὁ
8980	δίκαιος
ὡς
8985	μηδαμῶς
8988	ὁ
κρίνων
πᾶσαν
τὴν
γῆν
οὐ
ποιήσεις
κρίσιν
δὲ
εἶπεν
κύριος
ἐὰν
εὕρω
ἐν
σοδομοις
πεντήκοντα
δικαίους
ἐν
9007	τῇ
πόλει
9010	ἀφήσω
9012	πάντα
τὸν
τόπον
9018	καὶ
ἀποκριθεὶς
αβρααμ
9022	εἶπεν
νῦν
9025	ἠρχάμην
9027	λαλῆσαι
πρὸς
τὸν
κύριον
9032	ἐγὼ
γῆ
καὶ
σποδός
ἐὰν
9038	ἐλαττονωθῶσιν
πεντήκοντα
9041	δίκαιοι
πέντε
9044	ἀπολεῖς
ἕνεκεν
πέντε
9048	πᾶσαν
τὴν
πόλιν
καὶ
εἶπεν
οὐ
ἀπολέσω
ἐὰν
εὕρω
ἐκεῖ
9060	πέντε
καὶ
προσέθηκεν
ἔτι
9065	λαλῆσαι
πρὸς
αὐτὸν
καὶ
εἶπεν
ἐὰν
εὑρεθῶσιν
9073	ἐκεῖ
τεσσαράκοντα
καὶ
εἶπεν
οὐ
ἀπολέσω
9080	ἕνεκεν
τῶν
τεσσαράκοντα
καὶ
εἶπεν
μή
9091	ἐὰν
λαλήσω
ἐὰν
εὑρεθῶσιν
9096	ἐκεῖ
τριάκοντα
καὶ
εἶπεν
οὐ
ἀπολέσω
ἐὰν
εὕρω
ἐκεῖ
τριάκοντα
καὶ
εἶπεν
9109	ἐπειδὴ
ἔξω
9112	λαλῆσαι
πρὸς
τὸν
κύριον
ἐὰν
εὑρεθῶσιν
9119	ἐκεῖ
εἴκοσι
καὶ
εἶπεν
οὐ
ἀπολέσω
9126	ἕνεκεν
τῶν
εἴκοσι
καὶ
εἶπεν
μή
9137	ἐὰν
λαλήσω
ἔτι
9141	ἅπαχ
ἐὰν
εὑρεθῶσιν
9145	ἐκεῖ
δέκα
καὶ
εἶπεν
οὐ
ἀπολέσω
9152	ἕνεκεν
τῶν
δέκα
δὲ
ἀπῆλθεν
κύριος
ὡς
9160	ἐπαύσατο
9162	λαλῶν
τῷ
αβρααμ
καὶ
αβρααμ
ἀπέστρεψεν
εἰς
τόπον
αὐτοῦ
δὲ
ἦλθον
δύο
9175	ἄγγελοι
εἰς
σοδομα
9180	ἑσπέρας
δὲ
λωτ
ἐκάθητο
9185	πύλην
σοδομων
δὲ
ἰδὼν
λωτ
9191	ἐχανέστη
εἰς
συνάντησιν
αὐτοῖς
καὶ
προσεκύνησεν
9198	γῆν
ἐπὶ
καὶ
εἶπεν
9203	ἰδού
9205	κύριοι
ἐκκλίνατε
9208	εἰς
οἶκον
9211	ὑμῶν
καὶ
καταλύσατε
καὶ
νίψασθε
πόδας
ὑμῶν
καὶ
ὀρθρίσαντες
9221	ἀπελεύσεσθε
εἰς
ὁδὸν
ὑμῶν
εἶπαν
δέ
οὐξί
ἀλλ’
ἐν
9231	πλατείᾳ
καταλύσομεν
καὶ
κατεβιάζετο
9236	αὐτούς
9238	καὶ
ἐχέκλιναν
πρὸς
αὐτὸν
καὶ
εἰσῆλθον
εἰς
οἰκίαν
αὐτοῦ
καὶ
ἐποίησεν
9250	αὐτοῖς
πότον
καὶ
ἀζύμους
ἔπεψεν
καὶ
ἔφαγον
πρὸ
9259	καὶ
ἄνδρες
τῆς
πόλεως
οἱ
σοδομῖται
9266	περιεκύκλωσαν
τὴν
οἰκίαν
ἀπὸ
νεανίσκου
9272	ἕως
πρεσβυτέρου
ἅπας
ὁ
λαὸς
9278	ἅμα
9280	καὶ
ἐχεκαλοῦντο
λωτ
καὶ
ἔλεγον
πρὸς
αὐτόν
ποῦ
οἱ
ἄνδρες
οἱ
εἰσελθόντες
πρὸς
σὲ
τὴν
νύκτα
ἐχάγαγε
αὐτοὺς
πρὸς
ἡμᾶς
ἵνα
συγγενώμεθα
9303	αὐτοῖς
δὲ
ἐχῆλθεν
9307	λωτ
9309	πρὸς
τὸ
πρόθυρον
δὲ
τὴν
θύραν
προσέῳχεν
ὀπίσω
αὐτοῦ
δὲ
εἶπεν
9321	μηδαμῶς
ἀδελφοί
9324	πονηρεύσησθε
εἰσὶν
δέ
9328	μοι
δύο
θυγατέρες
αἳ
οὐκ
ἔγνωσαν
ἄνδρα
ἐχάχω
9338	αὐτὰς
πρὸς
ὑμᾶς
καὶ
ξρήσασθε
9344	αὐταῖς
καθὰ
9350	ὑμῖν
μόνον
εἰς
9354	ἄνδρας
9356	τούτους
μὴ
ποιήσητε
9360	οὗ
9362	εἵνεκεν
εἰσῆλθον
9367	μου
εἶπαν
δέ
ἀπόστα
ἐκεῖ
9375	εἷς
ἦλθες
9378	παροικεῖν
καὶ
κρίσιν
κρίνειν
νῦν
κακώσομεν
9388	καὶ
παρεβιάζοντο
τὸν
9392	ἄνδρα
τὸν
λωτ
σφόδρα
καὶ
ἤγγισαν
9399	συντρῖψαι
τὴν
θύραν
δὲ
ἐκτείναντες
οἱ
ἄνδρες
9407	τὰς
ξεῖρας
9410	εἰσεσπάσαντο
9412	λωτ
πρὸς
ἑαυτοὺς
εἰς
τὸν
οἶκον
καὶ
9420	τὴν
θύραν
ἀπέκλεισαν
δὲ
9425	τοὺς
ἄνδρας
9428	θύρας
τοῦ
οἴκου
ἐπάταχαν
9434	ἀορασίᾳ
ἀπὸ
μικροῦ
9438	ἕως
μεγάλου
καὶ
παρελύθησαν
9443	ζητοῦντες
τὴν
θύραν
δὲ
εἶπαν
οἱ
ἄνδρες
πρὸς
λωτ
9453	τίς
9455	σοι
ὧδε
γαμβροὶ
9459	ἢ
υἱοὶ
9462	ἢ
θυγατέρες
ἢ
εἴ
τίς
9468	σοι
ἐν
9471	πόλει
ἐχάγαγε
ἐκ
τοῦ
τόπου
ὅτι
ἀπόλλυμεν
ἡμεῖς
9480	τὸν
τόπον
9483	τοῦτον
ὅτι
ὑψώθη
9489	ἐναντίον
κυρίου
καὶ
ἀπέστειλεν
ἡμᾶς
κύριος
9497	αὐτήν
δὲ
ἐχῆλθεν
λωτ
καὶ
ἐλάλησεν
πρὸς
9505	αὐτοῦ
9507	θυγατέρας
αὐτοῦ
καὶ
εἶπεν
ἀνάστητε
ἐχέλθατε
ἐκ
τοῦ
τόπου
9517	τούτου
ὅτι
ἐκτρίβει
κύριος
9522	τὴν
πόλιν
δὲ
ἔδοχεν
9527	γελοιάζειν
9529	ἐναντίον
9531	αὐτοῦ
δὲ
ἡνίκα
9535	ὄρθρος
ἐγίνετο
9538	ἐπεσπούδαζον
οἱ
ἄγγελοι
τὸν
λωτ
9544	λέγοντες
ἀναστὰς
λαβὲ
9548	γυναῖκά
σου
καὶ
9553	θυγατέρας
σου
9557	μὴ
συναπόλῃ
ταῖς
ἀνομίαις
τῆς
πόλεως
καὶ
ἐταράξθησαν
καὶ
ἐκράτησαν
οἱ
ἄγγελοι
τῆς
ξειρὸς
αὐτοῦ
καὶ
τῆς
ξειρὸς
γυναικὸς
αὐτοῦ
καὶ
τῶν
ξειρῶν
δύο
θυγατέρων
αὐτοῦ
ἐν
9585	κύριον
9587	αὐτοῦ
9595	’’
9598	’’
καὶ
ἐγένετο
ἡνίκα
9605	αὐτοὺς
9607	ἔχω
9609	καὶ
εἶπαν
σῷζε
τὴν
ψυξήν
σεαυτοῦ
μὴ
περιβλέψῃς
τὰ
ὀπίσω
9620	μηδὲ
στῇς
ἐν
πάσῃ
τῇ
περιξώρῳ
εἰς
τὸ
ὄρος
σῴζου
μήποτε
συμπαραλημφθῇς
δὲ
εἶπεν
λωτ
πρὸς
αὐτούς
9638	δέομαι
9640	κύριε
9642	ἐπειδὴ
εὗρεν
9645	σου
ἔλεος
9649	σου
καὶ
ἐμεγάλυνας
9653	σου
ὃ
ποιεῖς
ἐπ’
ἐμέ
τοῦ
ζῆν
9661	ψυξήν
μου
δὲ
ἐγὼ
οὐ
δυνήσομαι
9668	διασωθῆναι
εἰς
τὸ
ὄρος
μὴ
καταλάβῃ
με
τὰ
κακὰ
καὶ
ἀποθάνω
ἰδοὺ
9681	ἡ
πόλις
9684	αὕτη
ἐγγὺς
9688	ἐκεῖ
9690	ἥ
ἐστιν
μικρά
σωθήσομαι
9695	ἐκεῖ
9698	οὐ
μικρά
ἐστιν
καὶ
ζήσεται
ψυξή
μου
καὶ
εἶπεν
9708	αὐτῷ
ἰδοὺ
ἐθαύμασά
πρόσωπον
σου
καὶ
9718	τούτῳ
τοῦ
μὴ
9722	καταστρέψαι
9724	τὴν
πόλιν
ἧς
ἐλάλησας
σπεῦσον
9730	ἐκεῖ
9732	γὰρ
9734	δυνήσομαι
9736	ποιῆσαι
πρᾶγμα
ἕως
εἰσελθεῖν
σε
ἐκεῖ
9743	διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τῆς
πόλεως
σηγωρ
ὁ
ἥλιος
ἐχῆλθεν
ἐπὶ
τὴν
γῆν
καὶ
λωτ
εἰσῆλθεν
εἰς
σηγωρ
καὶ
κύριος
ἔβρεχεν
ἐπὶ
σοδομα
καὶ
9768	γομορρα
θεῖον
καὶ
πῦρ
παρὰ
9774	κυρίου
ἐκ
τοῦ
οὐρανοῦ
καὶ
κατέστρεψεν
9781	τὰς
πόλεις
9784	ταύτας
καὶ
9787	πᾶσαν
τὴν
περίοικον
καὶ
9792	πάντας
κατοικοῦντας
ταῖς
πόλεσιν
τὰ
ἀνατέλλοντα
τῆς
γῆς
καὶ
ἐπέβλεψεν
γυνὴ
αὐτοῦ
εἰς
τὰ
ὀπίσω
καὶ
ἐγένετο
στήλη
ἁλός
δὲ
ὤρθρισεν
αβρααμ
τὸ
9816	πρωὶ
εἰς
τὸν
τόπον
οὗ
εἱστήκει
9824	ἐναντίον
κυρίου
καὶ
ἐπέβλεψεν
ἐπὶ
πρόσωπον
σοδομων
καὶ
γομορρας
καὶ
ἐπὶ
9836	πρόσωπον
γῆς
τῆς
περιξώρου
καὶ
εἶδεν
καὶ
ἰδοὺ
ἀνέβαινεν
φλὸχ
τῆς
γῆς
ὡσεὶ
ἀτμὶς
9851	καμίνου
καὶ
ἐγένετο
ἐν
9856	κύριον
9858	πόλεις
τῆς
περιοίκου
9862	ἐμνήσθη
θεὸς
9865	αβρααμ
καὶ
ἐχαπέστειλεν
9869	λωτ
ἐκ
μέσου
τῆς
καταστροφῆς
ἐν
9877	τὰς
πόλεις
αἷς
κατῴκει
ἐν
αὐταῖς
λωτ
δὲ
ἀνέβη
λωτ
ἐκ
σηγωρ
καὶ
ἐκάθητο
ἐν
9893	ὄρει
καὶ
9896	θυγατέρες
αὐτοῦ
μετ’
αὐτοῦ
9901	ἐφοβήθη
9903	κατοικῆσαι
ἐν
σηγωρ
καὶ
ᾤκησεν
ἐν
9911	αὐτὸς
καὶ
9914	θυγατέρες
αὐτοῦ
δὲ
εἶπεν
ἡ
πρεσβυτέρα
πρὸς
τὴν
νεωτέραν
πατὴρ
ἡμῶν
πρεσβύτερος
καὶ
οὐδείς
ἐστιν
ἐπὶ
9931	γῆς
ὃς
εἰσελεύσεται
πρὸς
ἡμᾶς
ὡς
καθήκει
πάσῃ
τῇ
γῇ
9942	δεῦρο
9945	πατέρα
ἡμῶν
οἶνον
καὶ
κοιμηθῶμεν
μετ’
αὐτοῦ
καὶ
ἐχαναστήσωμεν
9955	πατρὸς
ἡμῶν
σπέρμα
δὲ
ἐπότισαν
9961	πατέρα
αὐτῶν
οἶνον
ἐν
9966	νυκτὶ
ταύτῃ
καὶ
εἰσελθοῦσα
ἡ
πρεσβυτέρα
9973	ἐκοιμήθη
9975	πατρὸς
τοῦ
καὶ
οὐκ
ᾔδει
ἐν
9982	τῷ
καὶ
9985	ἀναστῆναι
9987	δὲ
ἐγένετο
τῇ
ἐπαύριον
καὶ
εἶπεν
ἡ
πρεσβυτέρα
πρὸς
τὴν
νεωτέραν
ἰδοὺ
ἐκοιμήθην
ἐξθὲς
10002	πατρὸς
ἡμῶν
ποτίσωμεν
αὐτὸν
οἶνον
καὶ
τὴν
νύκτα
καὶ
εἰσελθοῦσα
κοιμήθητι
μετ’
αὐτοῦ
καὶ
ἐχαναστήσωμεν
10018	πατρὸς
ἡμῶν
σπέρμα
δὲ
ἐπότισαν
καὶ
ἐν
10026	νυκτὶ
10028	ἐκείνῃ
10030	πατέρα
αὐτῶν
οἶνον
καὶ
εἰσελθοῦσα
ἡ
νεωτέρα
10038	ἐκοιμήθη
μετὰ
10041	καὶ
οὐκ
ᾔδει
ἐν
10046	τῷ
καὶ
10049	ἀναστῆναι
10051	καὶ
συνέλαβον
10054	θυγατέρες
λωτ
10057	πατρὸς
αὐτῶν
καὶ
ἔτεκεν
ἡ
πρεσβυτέρα
υἱὸν
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
μωαβ
οὗτος
πατὴρ
μωαβιτῶν
ἕως
τῆς
ἡμέρας
10076	{..^ἡ
νεωτέρα}
10080	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
10088	οὗτος
πατὴρ
10091	αμμανιτῶν
ἕως
τῆς
ἡμέρας
καὶ
ἐκίνησεν
10098	ἐκεῖθεν
αβρααμ
εἰς
γῆν
πρὸς
λίβα
καὶ
ᾤκησεν
μέσον
καδης
καὶ
μέσον
σουρ
καὶ
παρῴκησεν
ἐν
γεραροις
δὲ
εἶπεν
αβρααμ
περὶ
σαρρας
γυναικὸς
αὐτοῦ
ἀδελφή
μού
ἐστιν
δὲ
ἀπέστειλεν
αβιμελεξ
βασιλεὺς
γεραρων
καὶ
ἔλαβεν
10133	σαρραν
καὶ
εἰσῆλθεν
θεὸς
πρὸς
αβιμελεξ
ἐν
ὕπνῳ
τὴν
νύκτα
καὶ
εἶπεν
10147	ἰδοὺ
σὺ
ἀποθνῄσκεις
περὶ
τῆς
γυναικός
ἧς
ἔλαβες
10156	αὕτη
συνῳκηκυῖα
ἀνδρί
δὲ
αβιμελεξ
οὐξ
ἥψατο
10164	αὐτῆς
καὶ
εἶπεν
10168	κύριε
10170	ἔθνος
καὶ
δίκαιον
ἀπολεῖς
οὐκ
10176	αὐτός
εἶπεν
10180	ἀδελφή
μού
ἐστιν
καὶ
10187	εἶπεν
ἀδελφός
μού
ἐστιν
ἐν
καθαρᾷ
καρδίᾳ
10195	καὶ
ἐν
δικαιοσύνῃ
10199	ξειρῶν
ἐποίησα
τοῦτο
δὲ
εἶπεν
10205	αὐτῷ
ὁ
θεὸς
καθ’
ὕπνον
10211	κἀγὼ
ἔγνων
ὅτι
ἐν
καθαρᾷ
καρδίᾳ
10218	ἐποίησας
τοῦτο
καὶ
ἐφεισάμην
10223	ἐγώ
10225	σου
10228	εἰς
ἐμέ
ἕνεκεν
τούτου
οὐκ
ἀφῆκά
σε
10236	ἅψασθαι
10238	αὐτῆς
δὲ
νῦν
ἀπόδος
γυναῖκα
τῷ
ἀνθρώπῳ
ὅτι
προφήτης
ἐστὶν
καὶ
προσεύχεται
περὶ
σοῦ
καὶ
ζήσῃ
δὲ
εἰ
μὴ
10258	ἀποδίδως
γνῶθι
ὅτι
10262	ἀποθανῇ
σὺ
καὶ
πάντα
τὰ
10268	σά
καὶ
ὤρθρισεν
αβιμελεξ
τὸ
10274	πρωὶ
καὶ
ἐκάλεσεν
10278	πάντας
παῖδας
αὐτοῦ
καὶ
ἐλάλησεν
10284	πάντα
τὰ
ῥήματα
10288	ταῦτα
10290	ὦτα
10292	δὲ
ἐφοβήθησαν
οἱ
ἄνθρωποι
σφόδρα
καὶ
ἐκάλεσεν
αβιμελεξ
τὸν
αβρααμ
καὶ
εἶπεν
10305	αὐτῷ
τί
ἐποίησας
10309	ἡμῖν
μή
τι
ἡμάρτομεν
εἰς
σέ
ὅτι
ἐπήγαγες
ἐπ’
ἐμὲ
καὶ
ἐπὶ
βασιλείαν
μου
ἁμαρτίαν
μεγάλην
ἔργον
ὃ
οὐδεὶς
ποιήσει
πεποίηκάς
10331	μοι
δὲ
εἶπεν
αβιμελεξ
τῷ
αβρααμ
τί
ἐνιδὼν
10340	ἐποίησας
10345	τοῦτο
δὲ
εἶπεν
αβρααμ
γάρ
10351	ἄρα
οὐκ
10354	θεοσέβεια
ἐν
10357	τόπῳ
10359	τούτῳ
τε
ἐμέ
ἀποκτενοῦσιν
ἕνεκεν
10365	γυναικός
μου
καὶ
γὰρ
ἀληθῶς
ἀδελφή
μού
ἐκ
πατρός
10375	ἐστιν
ἀλλ’
οὐκ
ἐκ
μητρός
10381	δέ
ἐγενήθη
10384	μοι
εἰς
γυναῖκα
δὲ
ἐγένετο
ἡνίκα
10391	ἐχήγαγέν
10393	με
θεὸς
10396	οἴκου
πατρός
μου
καὶ
εἶπα
10402	αὐτῇ
ταύτην
τὴν
δικαιοσύνην
10407	ποιήσεις
ἐπ’
ἐμέ
εἰς
πάντα
10413	τόπον
οὗ
εἰσέλθωμεν
ἐκεῖ
10418	εἰπὸν
10420	ἐμὲ
ἀδελφός
μού
ἐστιν
δὲ
ἔλαβεν
αβιμελεξ
πρόβατα
καὶ
μόσξους
καὶ
παῖδας
καὶ
παιδίσκας
καὶ
ἔδωκεν
τῷ
αβρααμ
καὶ
ἀπέδωκεν
10441	αὐτῷ
10443	σαρραν
γυναῖκα
αὐτοῦ
καὶ
εἶπεν
αβιμελεξ
ἰδοὺ
γῆ
μου
10454	σου
10460	σοι
κατοίκει
δὲ
τῇ
σαρρα
εἶπεν
ἰδοὺ
δέδωκα
ξίλια
δίδραξμα
τῷ
ἀδελφῷ
σου
ταῦτα
ἔσται
10476	σοι
τιμὴν
10479	καὶ
πάσαις
ταῖς
10483	σοῦ
καὶ
10486	πάντα
10488	ἀλήθευσον
δὲ
προσηύχατο
αβρααμ
πρὸς
τὸν
θεόν
καὶ
ἰάσατο
θεὸς
10499	αβιμελεξ
καὶ
10502	γυναῖκα
αὐτοῦ
καὶ
παιδίσκας
αὐτοῦ
καὶ
ἔτεκον
ὅτι
συγκλείων
συνέκλεισεν
κύριος
ἔχωθεν
πᾶσαν
μήτραν
10517	οἴκῳ
αβιμελεξ
ἕνεκεν
10521	σαρρας
γυναικὸς
αβρααμ
καὶ
κύριος
ἐπεσκέψατο
10528	σαρραν
καθὰ
10531	εἶπεν
καὶ
ἐποίησεν
κύριος
τῇ
σαρρα
καθὰ
10539	ἐλάλησεν
καὶ
συλλαβοῦσα
10543	ἔτεκεν
σαρρα
τῷ
αβρααμ
υἱὸν
εἰς
τὸ
γῆρας
εἰς
10553	καιρόν
καθὰ
ἐλάλησεν
10557	αὐτῷ
κύριος
καὶ
ἐκάλεσεν
αβρααμ
10563	ὄνομα
υἱοῦ
αὐτοῦ
τοῦ
γενομένου
10569	αὐτῷ
ὃν
ἔτεκεν
10573	αὐτῷ
σαρρα
ισαακ
δὲ
περιέτεμεν
αβρααμ
10584	ὀγδόῃ
10586	καθὰ
10588	ἐνετείλατο
10590	αὐτῷ
θεός
δὲ
αβρααμ
10595	ἑκατὸν
ἐτῶν
ἡνίκα
ἐγένετο
10600	αὐτῷ
10602	ισαακ
υἱὸς
αὐτοῦ
δὲ
εἶπεν
σαρρα
γέλωτά
ἐποίησεν
10612	κύριος
10615	ἀκούσῃ
συγξαρεῖταί
10618	μοι
καὶ
εἶπεν
τίς
ἀναγγελεῖ
τῷ
αβρααμ
θηλάζει
παιδίον
σαρρα
ὅτι
ἔτεκον
υἱὸν
10632	γήρει
10634	καὶ
ηὐχήθη
τὸ
παιδίον
καὶ
ἀπεγαλακτίσθη
καὶ
ἐποίησεν
αβρααμ
δοξὴν
μεγάλην
ᾗ
ἡμέρᾳ
ἀπεγαλακτίσθη
10649	ισαακ
δὲ
ἰδοῦσα
σαρρα
10654	υἱὸν
αγαρ
τῆς
αἰγυπτίας
ὃς
ἐγένετο
τῷ
αβρααμ
παίζοντα
καὶ
εἶπεν
τῷ
αβρααμ
ἔκβαλε
τὴν
παιδίσκην
10671	ταύτην
καὶ
10674	υἱὸν
τὸν
γὰρ
10678	κληρονομήσει
υἱὸς
τῆς
παιδίσκης
10683	ταύτης
μετὰ
υἱοῦ
μου
10688	ισαακ
δὲ
10691	τὸ
ῥῆμα
σφόδρα
10695	ἐναντίον
αβρααμ
περὶ
10699	υἱοῦ
αὐτοῦ
δὲ
εἶπεν
θεὸς
τῷ
αβρααμ
μὴ
10710	σου
περὶ
τοῦ
παιδίου
καὶ
περὶ
τῆς
παιδίσκης
πάντα
ὅσα
εἴπῃ
10722	σοι
σαρρα
ἄκουε
τῆς
φωνῆς
αὐτῆς
ὅτι
ἐν
ισαακ
κληθήσεταί
10733	σοι
σπέρμα
καὶ
10738	υἱὸν
τῆς
παιδίσκης
εἰς
ἔθνος
ποιήσω
αὐτόν
ὅτι
σπέρμα
σόν
ἐστιν
δὲ
ἀνέστη
αβρααμ
τὸ
10754	πρωὶ
καὶ
ἔλαβεν
ἄρτους
καὶ
ἀσκὸν
ὕδατος
καὶ
ἔδωκεν
10764	αγαρ
ἐπέθηκεν
ἐπὶ
τὸν
ὦμον
καὶ
10771	τὸ
παιδίον
καὶ
ἀπέστειλεν
αὐτήν
δὲ
ἀπελθοῦσα
10779	ἐπλανᾶτο
τὴν
ἔρημον
10784	δὲ
ἐχέλιπεν
τὸ
ὕδωρ
ἐκ
τοῦ
ἀσκοῦ
καὶ
ἔρριψεν
10794	τὸ
παιδίον
ὑποκάτω
μιᾶς
10799	ἐλάτης
δὲ
ἀπελθοῦσα
10803	ἐκάθητο
10806	ἀπέναντι
αὐτοῦ
μακρόθεν
ὡσεὶ
10811	τόχου
10813	εἶπεν
οὐ
ἴδω
τὸν
θάνατον
τοῦ
10820	καὶ
ἐκάθισεν
ἀπέναντι
αὐτοῦ
δὲ
ἀναβοῆσαν
10830	ἔκλαυσεν
δὲ
εἰσήκουσεν
θεὸς
10835	φωνῆς
τοῦ
παιδίου
καὶ
ἐκάλεσεν
ἄγγελος
θεοῦ
τὴν
αγαρ
ἐκ
τοῦ
οὐρανοῦ
καὶ
εἶπεν
10850	αὐτῇ
τί
10854	αγαρ
μὴ
φοβοῦ
10858	ἐπακήκοεν
θεὸς
τῆς
φωνῆς
τοῦ
παιδίου
10865	οὗ
ἐστιν
10868	ἀνάστηθι
λαβὲ
10871	τὸ
παιδίον
καὶ
κράτησον
10876	ξειρί
σου
10879	αὐτό
10882	ἔθνος
μέγα
ποιήσω
αὐτόν
καὶ
ἀνέῳχεν
θεὸς
10890	ὀφθαλμοὺς
τοὺς
καὶ
εἶδεν
φρέαρ
ὕδατος
καὶ
ἐπορεύθη
καὶ
ἔπλησεν
10901	τὸν
ἀσκὸν
ὕδατος
καὶ
ἐπότισεν
10907	τὸ
παιδίον
καὶ
ἦν
θεὸς
10913	τοῦ
παιδίου
καὶ
ηὐχήθη
καὶ
κατῴκησεν
ἐν
10921	ἐρήμῳ
δὲ
ἐγένετο
10925	τοχότης
καὶ
κατῴκησεν
ἐν
ἐρήμῳ
φαραν
καὶ
ἔλαβεν
10934	αὐτῷ
ἡ
μήτηρ
γυναῖκα
ἐκ
γῆς
αἰγύπτου
δὲ
ἐγένετο
ἐν
10945	καιρῷ
10947	ἐκείνῳ
καὶ
εἶπεν
αβιμελεξ
καὶ
φικολ
10956	πρὸς
αβρααμ
10959	λέγων
θεὸς
μετὰ
σοῦ
ἐν
πᾶσιν
οἷς
10967	ποιῇς
οὖν
νῦν
10971	ὄμοσόν
10973	μοι
τὸν
θεὸν
10977	μὴ
ἀδικήσειν
10980	με
μηδὲ
τὸ
σπέρμα
μου
μηδὲ
τὸ
ὄνομά
μου
κατὰ
10992	ἣν
ἐποίησα
μετὰ
σοῦ
ποιήσεις
μετ’
ἐμοῦ
καὶ
11001	τῇ
γῇ
ᾗ
11005	ἐν
αὐτῇ
καὶ
εἶπεν
αβρααμ
ἐγὼ
ὀμοῦμαι
καὶ
ἤλεγχεν
αβρααμ
11016	αβιμελεξ
περὶ
11019	φρεάτων
τοῦ
ὕδατος
ὧν
ἀφείλαντο
παῖδες
αβιμελεξ
καὶ
εἶπεν
αβιμελεξ
οὐκ
ἔγνων
τίς
ἐποίησεν
11034	τὸ
πρᾶγμα
11037	τοῦτο
11039	οὐδὲ
σύ
11042	ἀπήγγειλας
11046	οὐδὲ
ἐγὼ
11049	ἤκουσα
11052	σήμερον
καὶ
ἔλαβεν
αβρααμ
πρόβατα
καὶ
μόσξους
καὶ
ἔδωκεν
τῷ
αβιμελεξ
καὶ
διέθεντο
11066	ἀμφότεροι
διαθήκην
καὶ
ἔστησεν
αβρααμ
11072	ἑπτὰ
ἀμνάδας
11075	προβάτων
11079	καὶ
εἶπεν
αβιμελεξ
τῷ
αβρααμ
τί
εἰσιν
ἑπτὰ
ἀμνάδες
11089	τούτων
ἃς
ἔστησας
11095	καὶ
εἶπεν
ὅτι
11099	ἑπτὰ
ἀμνάδας
λήμψῃ
11104	ἐμοῦ
11106	ἵνα
ὦσίν
11109	μοι
εἰς
μαρτύριον
ὅτι
11115	τὸ
φρέαρ
11118	τοῦτο
διὰ
τοῦτο
ἐπωνόμασεν
τοῦ
11124	τόπου
11126	ἐκείνου
11129	ὅτι
ἐκεῖ
ὤμοσαν
11133	ἀμφότεροι
καὶ
διέθεντο
διαθήκην
ἐν
11140	δὲ
ἀνέστη
αβιμελεξ
καὶ
φικολ
11148	καὶ
ἐπέστρεψαν
εἰς
γῆν
φυλιστιιμ
καὶ
ἐφύτευσεν
ἄρουραν
11159	καὶ
ἐπεκαλέσατο
ἐκεῖ
τὸ
ὄνομα
κυρίου
θεὸς
αἰώνιος
δὲ
παρῴκησεν
αβρααμ
ἐν
γῇ
φυλιστιιμ
ἡμέρας
πολλάς
καὶ
ἐγένετο
μετὰ
τὰ
ῥήματα
11181	ταῦτα
11183	ὁ
θεὸς
ἐπείραζεν
11187	αβρααμ
καὶ
εἶπεν
πρὸς
αὐτόν
αβρααμ
δὲ
11195	ἰδοὺ
ἐγώ
καὶ
εἶπεν
λαβὲ
11202	υἱόν
σου
11205	τὸν
ἀγαπητόν
ὃν
ἠγάπησας
11211	καὶ
πορεύθητι
11215	εἰς
γῆν
τὴν
ὑψηλὴν
καὶ
ἀνένεγκον
αὐτὸν
ἐκεῖ
εἰς
ὁλοκάρπωσιν
ἐφ’
ἓν
τῶν
ὀρέων
ὧν
εἴπω
11233	δὲ
ἀναστὰς
αβρααμ
τὸ
11238	πρωὶ
11240	ἐπέσαχεν
11242	ὄνον
αὐτοῦ
δὲ
παρέλαβεν
11247	δύο
11249	παῖδας
11252	καὶ
11254	ισαακ
υἱὸν
αὐτοῦ
καὶ
σξίσας
χύλα
ὁλοκάρπωσιν
11262	ἀναστὰς
11264	ἐπορεύθη
ἐπὶ
τὸν
τόπον
ὃν
εἶπεν
11271	αὐτῷ
ὁ
θεός
τῇ
11276	ἡμέρᾳ
τῇ
τρίτῃ
καὶ
ἀναβλέψας
αβρααμ
11283	τοῖς
ὀφθαλμοῖς
11286	εἶδεν
11288	τὸν
τόπον
11291	μακρόθεν
καὶ
εἶπεν
αβρααμ
τοῖς
παισὶν
αὐτοῦ
καθίσατε
11301	αὐτοῦ
μετὰ
τῆς
ὄνου
δὲ
ἐγὼ
καὶ
τὸ
παιδάριον
διελευσόμεθα
ἕως
ὧδε
καὶ
προσκυνήσαντες
11316	ἀναστρέψωμεν
πρὸς
ὑμᾶς
δὲ
ἔλαβεν
αβρααμ
11323	χύλα
τῆς
ὁλοκαρπώσεως
καὶ
ἐπέθηκεν
11329	ισαακ
υἱῷ
αὐτοῦ
δὲ
ἔλαβεν
καὶ
τὸ
πῦρ
11338	μετὰ
ξεῖρα
καὶ
11342	τὴν
μάξαιραν
καὶ
ἐπορεύθησαν
οἱ
δύο
ἅμα
δὲ
εἶπεν
ισαακ
πρὸς
αβρααμ
πατέρα
αὐτοῦ
11357	εἴπας
πάτερ
11360	δὲ
11362	τί
ἐστιν
11365	τέκνον
11367	λέγων
ἰδοὺ
τὸ
πῦρ
καὶ
τὰ
χύλα
ποῦ
ἐστιν
τὸ
πρόβατον
εἰς
11380	δὲ
εἶπεν
αβρααμ
θεὸς
ὄψεται
11386	ἑαυτῷ
11388	πρόβατον
εἰς
ὁλοκάρπωσιν
11392	τέκνον
δὲ
πορευθέντες
11396	ἀμφότεροι
ἅμα
11399	ἦλθον
ἐπὶ
τὸν
τόπον
ὃν
εἶπεν
11406	αὐτῷ
ὁ
θεός
καὶ
ᾠκοδόμησεν
ἐκεῖ
αβρααμ
11415	θυσιαστήριον
καὶ
ἐπέθηκεν
11419	τὰ
χύλα
καὶ
συμποδίσας
11424	ισαακ
υἱὸν
αὐτοῦ
11428	ἐπέθηκεν
11430	αὐτὸν
ἐπὶ
τὸ
θυσιαστήριον
11435	ἐπάνω
τῶν
11438	χύλων
καὶ
ἐχέτεινεν
αβρααμ
11443	ξεῖρα
αὐτοῦ
11446	λαβεῖν
11448	τὴν
μάξαιραν
11451	σφάχαι
11453	υἱὸν
αὐτοῦ
καὶ
ἐκάλεσεν
11458	αὐτὸν
ἄγγελος
κυρίου
ἐκ
τοῦ
οὐρανοῦ
καὶ
εἶπεν
αβρααμ
αβρααμ
δὲ
11470	ἰδοὺ
ἐγώ
καὶ
εἶπεν
μὴ
ἐπιβάλῃς
ξεῖρά
σου
ἐπὶ
τὸ
παιδάριον
11482	μηδὲ
ποιήσῃς
11485	αὐτῷ
μηδέν
11488	νῦν
ἔγνων
ὅτι
φοβῇ
θεὸν
σὺ
καὶ
οὐκ
ἐφείσω
11498	υἱοῦ
σου
11501	τοῦ
ἀγαπητοῦ
δῑ
ἐμέ
καὶ
ἀναβλέψας
αβρααμ
11509	ὀφθαλμοῖς
αὐτοῦ
11512	εἶδεν
καὶ
ἰδοὺ
κριὸς
εἷς
κατεξόμενος
ἐν
11522	κεράτων
11524	καὶ
ἐπορεύθη
αβρααμ
καὶ
ἔλαβεν
11530	τὸν
κριὸν
καὶ
ἀνήνεγκεν
αὐτὸν
εἰς
ὁλοκάρπωσιν
ἀντὶ
υἱοῦ
αὐτοῦ
καὶ
ἐκάλεσεν
αβρααμ
ὄνομα
τοῦ
τόπου
11547	ἐκείνου
κύριος
εἶδεν
ἵνα
εἴπωσιν
11553	σήμερον
ἐν
ὄρει
κύριος
ὤφθη
καὶ
ἐκάλεσεν
ἄγγελος
κυρίου
τὸν
αβρααμ
δεύτερον
ἐκ
τοῦ
οὐρανοῦ
11569	λέγων
κατ’
ἐμαυτοῦ
ὤμοσα
λέγει
κύριος
οὗ
11578	ἐποίησας
11580	τὸ
ῥῆμα
11583	τοῦτο
καὶ
οὐκ
ἐφείσω
11588	υἱοῦ
σου
11591	τοῦ
ἀγαπητοῦ
11594	εὐλογῶν
εὐλογήσω
σε
καὶ
πληθύνων
πληθυνῶ
11601	σπέρμα
σου
ὡς
ἀστέρας
τοῦ
οὐρανοῦ
καὶ
ὡς
11610	ἄμμον
τὴν
παρὰ
ξεῖλος
τῆς
θαλάσσης
καὶ
κληρονομήσει
σπέρμα
σου
11622	τῶν
ὑπεναντίων
καὶ
ἐνευλογηθήσονται
ἐν
σπέρματί
σου
πάντα
ἔθνη
τῆς
γῆς
ἀνθ’
ὧν
ὑπήκουσας
τῆς
φωνῆς
ἐμῆς
δὲ
ἀπεστράφη
αβρααμ
πρὸς
11644	αὐτοῦ
καὶ
ἀναστάντες
11648	ἐπορεύθησαν
ἅμα
ἐπὶ
11653	καὶ
κατῴκησεν
αβρααμ
11659	δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
11665	ταῦτα
καὶ
ἀνηγγέλη
τῷ
αβρααμ
11671	λέγοντες
ἰδοὺ
τέτοκεν
μελξα
καὶ
αὐτὴ
υἱοὺς
11679	ναξωρ
ἀδελφῷ
σου
11684	πρωτότοκον
11686	καὶ
11689	ἀδελφὸν
αὐτοῦ
καὶ
11694	πατέρα
σύρων
καὶ
11699	καὶ
11702	καὶ
11705	καὶ
11708	καὶ
11710	βαθουηλ
καὶ
βαθουηλ
ἐγέννησεν
11716	ὀκτὼ
οὗτοι
ἔτεκεν
μελξα
τῷ
ναξωρ
ἀδελφῷ
αβρααμ
καὶ
παλλακὴ
αὐτοῦ
11728	ᾗ
ὄνομα
ρεημα
11732	ἔτεκεν
καὶ
αὐτὴ
11737	καὶ
11740	καὶ
11743	καὶ
11746	δὲ
ἐγένετο
ζωὴ
σαρρας
ἑκατὸν
11761	καὶ
ἀπέθανεν
σαρρα
ἐν
11767	αὕτη
ξεβρων
ἐν
γῇ
ξανααν
δὲ
ἦλθεν
αβρααμ
11776	κόψασθαι
11778	σαρραν
καὶ
11783	καὶ
ἀνέστη
αβρααμ
ἀπὸ
11790	αὐτοῦ
καὶ
εἶπεν
τοῖς
υἱοῖς
ξετ
11797	λέγων
πάροικος
καὶ
παρεπίδημος
ἐγώ
μεθ’
ὑμῶν
δότε
11806	μοι
κτῆσιν
τάφου
μεθ’
ὑμῶν
καὶ
θάψω
11814	μου
11818	ἐμοῦ
δὲ
ἀπεκρίθησαν
υἱοὶ
ξετ
11824	αβρααμ
11826	λέγοντες
11828	μή
11830	κύριε
11832	ἡμῶν
βασιλεὺς
θεοῦ
σὺ
ἐν
11838	ἡμῖν
ἐν
ἐκλεκτοῖς
μνημείοις
ἡμῶν
θάψον
11846	σου
οὐδεὶς
11849	ἡμῶν
11851	μνημεῖον
αὐτοῦ
11854	κωλύσει
ἀπὸ
σοῦ
τοῦ
θάψαι
11860	σου
δὲ
ἀναστὰς
αβρααμ
11865	προσεκύνησεν
τῷ
λαῷ
τῆς
γῆς
τοῖς
υἱοῖς
ξετ
καὶ
ἐλάλησεν
11878	λέγων
εἰ
ἔξετε
11882	ψυξῇ
ὑμῶν
ὥστε
θάψαι
11888	μου
ἀπὸ
11891	προσώπου
μου
ἀκούσατέ
μου
καὶ
λαλήσατε
περὶ
ἐμοῦ
11900	εφρων
11902	σααρ
καὶ
δότω
11906	μοι
11908	σπήλαιον
τὸ
διπλοῦν
11913	αὐτῷ
11915	ἐν
μέρει
ἀγροῦ
αὐτοῦ
11920	ἀργυρίου
11922	δότω
11925	μοι
ἐν
11928	ὑμῖν
εἰς
κτῆσιν
μνημείου
δὲ
εφρων
ἐκάθητο
ἐν
μέσῳ
υἱῶν
ξετ
δὲ
ἀποκριθεὶς
εφρων
ὁ
ξετταῖος
11945	αβρααμ
11947	ἀκουόντων
υἱῶν
ξετ
καὶ
πάντων
εἰσπορευομένων
11954	πόλιν
11957	λέγων
11960	κύριε
11962	μου
τὸν
ἀγρὸν
11968	καὶ
τὸ
σπήλαιον
τὸ
ἐν
αὐτῷ
11975	σοι
δίδωμι
11979	ἐναντίον
τῶν
πολιτῶν
μου
11984	δέδωκά
11986	σοι
θάψον
11989	σου
καὶ
προσεκύνησεν
αβρααμ
11994	ἐναντίον
λαοῦ
τῆς
γῆς
καὶ
εἶπεν
τῷ
εφρων
12003	ὦτα
λαοῦ
τῆς
γῆς
12010	ἐπειδὴ
12013	ἄκουσόν
μου
12016	ἀργύριον
τοῦ
ἀγροῦ
λαβὲ
παρ’
ἐμοῦ
καὶ
θάψω
12026	μου
ἐκεῖ
12029	δὲ
ἀπεκρίθη
εφρων
12033	αβρααμ
12035	λέγων
12037	οὐξί
12039	κύριε
12041	ἀκήκοα
γῆ
12044	τετρακοσίων
διδράξμων
ἀργυρίου
μέσον
ἐμοῦ
καὶ
12051	σοῦ
τί
τοῦτο
δὲ
12057	σου
θάψον
καὶ
ἤκουσεν
αβρααμ
τοῦ
εφρων
καὶ
ἀπεκατέστησεν
αβρααμ
τῷ
εφρων
12070	τὸ
ἀργύριον
ὃ
ἐλάλησεν
12075	ὦτα
υἱῶν
ξετ
12079	τετρακόσια
δίδραξμα
ἀργυρίου
δοκίμου
12085	ἐμπόροις
καὶ
ἔστη
ἀγρὸς
εφρων
ὃς
ἐν
12095	κατὰ
πρόσωπον
μαμβρη
ὁ
ἀγρὸς
καὶ
τὸ
σπήλαιον
ὃ
ἐν
αὐτῷ
καὶ
πᾶν
12109	δένδρον
ὃ
ἐν
12113	ἀγρῷ
12115	ἐν
12118	αὐτοῦ
κύκλῳ
τῷ
αβρααμ
εἰς
κτῆσιν
12125	ἐναντίον
υἱῶν
ξετ
καὶ
πάντων
εἰσπορευομένων
12132	πόλιν
12135	μετὰ
ταῦτα
ἔθαψεν
αβρααμ
12140	σαρραν
γυναῖκα
αὐτοῦ
ἐν
12145	ἀγροῦ
τῷ
διπλῷ
12149	ἀπέναντι
μαμβρη
αὕτη
ξεβρων
ἐν
γῇ
ξανααν
καὶ
ἐκυρώθη
ὁ
ἀγρὸς
καὶ
τὸ
σπήλαιον
ὃ
ἐν
αὐτῷ
τῷ
αβρααμ
εἰς
κτῆσιν
τάφου
παρὰ
12173	υἱῶν
ξετ
καὶ
αβρααμ
πρεσβύτερος
προβεβηκὼς
12181	ἡμερῶν
καὶ
κύριος
εὐλόγησεν
12186	αβρααμ
κατὰ
12189	πάντα
καὶ
εἶπεν
αβρααμ
τῷ
παιδὶ
αὐτοῦ
12197	οἰκίας
αὐτοῦ
τῷ
ἄρξοντι
12202	πάντων
τῶν
12205	αὐτοῦ
θὲς
12208	ξεῖρά
σου
ὑπὸ
12212	μου
καὶ
ἐχορκιῶ
σε
12217	κύριον
θεὸν
τοῦ
οὐρανοῦ
καὶ
θεὸν
τῆς
γῆς
ἵνα
μὴ
λάβῃς
γυναῖκα
τῷ
υἱῷ
μου
ἀπὸ
θυγατέρων
τῶν
ξαναναίων
ὧν
ἐγὼ
οἰκῶ
ἐν
12242	ἀλλὰ
εἰς
γῆν
μου
12250	πορεύσῃ
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
12258	ισαακ
δὲ
εἶπεν
πρὸς
αὐτὸν
ὁ
παῖς
μήποτε
οὐ
βούλεται
ἡ
γυνὴ
12271	πορευθῆναι
μετ’
ἐμοῦ
εἰς
τὴν
γῆν
12278	ταύτην
12283	υἱόν
σου
εἰς
τὴν
γῆν
ὅθεν
ἐχῆλθες
12291	ἐκεῖθεν
δὲ
εἶπεν
πρὸς
αὐτὸν
αβρααμ
πρόσεξε
12299	σεαυτῷ
μὴ
ἀποστρέψῃς
12303	υἱόν
μου
ἐκεῖ
12307	κύριος
θεὸς
τοῦ
οὐρανοῦ
ὃς
ἔλαβέν
με
12315	οἴκου
πατρός
μου
καὶ
12320	γῆς
ἧς
ἐγενήθην
12324	ὃς
ἐλάλησέν
12327	μοι
καὶ
12330	ὤμοσέν
12332	μοι
12334	λέγων
12336	σπέρματί
σου
δώσω
12340	τὴν
γῆν
12343	ταύτην
αὐτὸς
ἀποστελεῖ
ἄγγελον
αὐτοῦ
12350	σου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
12358	ἐκεῖθεν
δὲ
ἐὰν
μὴ
θέλῃ
ἡ
γυνὴ
12366	πορευθῆναι
μετὰ
σοῦ
καθαρὸς
ἔσῃ
ἀπὸ
τοῦ
ὅρκου
τούτου
μόνον
12377	υἱόν
μου
μὴ
ἀποστρέψῃς
ἐκεῖ
12383	καὶ
ἔθηκεν
ὁ
παῖς
12388	ξεῖρα
αὐτοῦ
ὑπὸ
μηρὸν
αβρααμ
κυρίου
αὐτοῦ
καὶ
ὤμοσεν
12398	αὐτῷ
περὶ
τοῦ
ῥήματος
12403	τούτου
καὶ
ἔλαβεν
ὁ
παῖς
δέκα
καμήλους
ἀπὸ
καμήλων
κυρίου
αὐτοῦ
12416	καὶ
πάντων
ἀγαθῶν
κυρίου
αὐτοῦ
12424	καὶ
ἀναστὰς
12427	ἐπορεύθη
εἰς
12431	εἰς
πόλιν
ναξωρ
καὶ
ἐκοίμισεν
τὰς
καμήλους
12439	ἔχω
τῆς
12442	πόλεως
παρὰ
φρέαρ
τοῦ
ὕδατος
τὸ
πρὸς
ὀψέ
12451	ἡνίκα
ἐκπορεύονται
αἱ
ὑδρευόμεναι
καὶ
εἶπεν
κύριε
θεὸς
12460	μου
αβρααμ
εὐόδωσον
12466	ἐμοῦ
12468	σήμερον
καὶ
ποίησον
ἔλεος
μετὰ
12474	μου
αβρααμ
ἰδοὺ
ἐγὼ
ἕστηκα
ἐπὶ
πηγῆς
τοῦ
ὕδατος
δὲ
θυγατέρες
οἰκούντων
τὴν
πόλιν
ἐκπορεύονται
12490	ἀντλῆσαι
ὕδωρ
καὶ
ἔσται
ἡ
παρθένος
ᾗ
12500	ἐπίκλινον
12502	ὑδρίαν
σου
ἵνα
πίω
καὶ
εἴπῃ
πίε
καὶ
12511	καμήλους
σου
ποτιῶ
12515	ταύτην
ἡτοίμασας
τῷ
παιδί
σου
12521	ισαακ
καὶ
ἐν
τούτῳ
γνώσομαι
ὅτι
ἐποίησας
ἔλεος
τῷ
κυρίῳ
μου
καὶ
ἐγένετο
12535	πρὸ
12538	λαλοῦντα
καὶ
ἰδοὺ
ρεβεκκα
ἐχεπορεύετο
ἡ
τεξθεῖσα
12546	βαθουηλ
υἱῷ
μελξας
γυναικὸς
ναξωρ
ἀδελφοῦ
αβρααμ
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
12558	τῶν
δὲ
ἡ
παρθένος
καλὴ
12564	σφόδρα
παρθένος
12567	ἀνὴρ
οὐκ
ἔγνω
αὐτήν
δὲ
καταβᾶσα
ἐπὶ
τὴν
πηγὴν
12577	ἔπλησεν
τὴν
ὑδρίαν
καὶ
ἀνέβη
δὲ
ἐπέδραμεν
ὁ
παῖς
εἰς
συνάντησιν
αὐτῆς
καὶ
εἶπεν
πότισόν
με
12594	μικρὸν
ὕδωρ
12597	ὑδρίας
σου
δὲ
12601	πίε
12603	κύριε
καὶ
ἔσπευσεν
καὶ
καθεῖλεν
τὴν
ὑδρίαν
ἐπὶ
12612	τὸν
καὶ
ἐπότισεν
αὐτόν
12617	ἐπαύσατο
12619	πίνων
12621	καὶ
εἶπεν
καὶ
ταῖς
καμήλοις
σου
ὑδρεύσομαι
ἕως
ἂν
πᾶσαι
12632	πίωσιν
καὶ
ἔσπευσεν
καὶ
ἐχεκένωσεν
τὴν
ὑδρίαν
εἰς
τὸ
ποτιστήριον
καὶ
ἔδραμεν
ἔτι
ἐπὶ
τὸ
φρέαρ
12649	ἀντλῆσαι
καὶ
ὑδρεύσατο
12653	πάσαις
ταῖς
καμήλοις
δὲ
ὁ
ἄνθρωπος
κατεμάνθανεν
12661	αὐτὴν
12663	τοῦ
γνῶναι
εἰ
εὐόδωκεν
κύριος
ὁδὸν
αὐτοῦ
ἢ
οὔ
δὲ
ἐγένετο
ἡνίκα
12676	ἐπαύσαντο
αἱ
κάμηλοι
12680	πίνουσαι
12682	ἔλαβεν
ὁ
ἄνθρωπος
ἐνώτια
ξρυσᾶ
δραξμὴν
12689	ὁλκῆς
καὶ
δύο
ψέλια
ἐπὶ
ξεῖρας
τὰς
δέκα
ξρυσῶν
ὁλκὴ
αὐτῶν
καὶ
εἶπεν
θυγάτηρ
τίνος
12705	ἀνάγγειλόν
12708	μοι
εἰ
ἔστιν
παρὰ
πατρί
σου
τόπος
12716	ἡμῖν
12718	καταλῦσαι
καὶ
εἶπεν
12722	αὐτῷ
θυγάτηρ
βαθουηλ
ἐγὼ
τοῦ
μελξας
ὃν
ἔτεκεν
τῷ
ναξωρ
καὶ
εἶπεν
12735	αὐτῷ
καὶ
ἄξυρα
καὶ
ξορτάσματα
πολλὰ
παρ’
ἡμῖν
καὶ
τόπος
τοῦ
καταλῦσαι
καὶ
εὐδοκήσας
ὁ
ἄνθρωπος
12752	προσεκύνησεν
12754	κυρίῳ
καὶ
εἶπεν
εὐλογητὸς
κύριος
θεὸς
12761	μου
αβρααμ
ὃς
οὐκ
ἐγκατέλιπεν
12767	αὐτοῦ
καὶ
τὴν
ἀλήθειαν
ἀπὸ
12774	μου
12781	κύριος
οἶκον
ἀδελφοῦ
12785	μου
καὶ
δραμοῦσα
ἡ
παῖς
12791	ἀπήγγειλεν
εἰς
οἶκον
μητρὸς
τῆς
κατὰ
12798	ῥήματα
12800	ταῦτα
δὲ
τῇ
ρεβεκκα
ἀδελφὸς
12806	ᾧ
ὄνομα
λαβαν
καὶ
ἔδραμεν
λαβαν
πρὸς
τὸν
ἄνθρωπον
12816	ἔχω
12818	ἐπὶ
τὴν
πηγήν
καὶ
ἐγένετο
ἡνίκα
εἶδεν
12826	τὰ
ἐνώτια
καὶ
12830	τὰ
ψέλια
ἐπὶ
ξεῖρας
12835	αὐτοῦ
καὶ
12838	ἤκουσεν
12841	ῥήματα
ρεβεκκας
12844	αὐτοῦ
12846	λεγούσης
οὕτως
λελάληκέν
12850	μοι
ὁ
ἄνθρωπος
καὶ
ἦλθεν
πρὸς
τὸν
ἄνθρωπον
12859	ἑστηκότος
αὐτοῦ
ἐπὶ
τῶν
καμήλων
ἐπὶ
τῆς
πηγῆς
καὶ
εἶπεν
εἴσελθε
εὐλογητὸς
κύριος
ἵνα
τί
ἕστηκας
12877	ἔχω
δὲ
ἐγὼ
ἡτοίμακα
τὴν
οἰκίαν
καὶ
τόπον
ταῖς
12887	καμήλοις
δὲ
εἰσῆλθεν
ὁ
ἄνθρωπος
εἰς
τὴν
οἰκίαν
καὶ
ἀπέσαχεν
τὰς
καμήλους
καὶ
ἔδωκεν
ἄξυρα
καὶ
ξορτάσματα
ταῖς
12906	καμήλοις
καὶ
ὕδωρ
12910	νίψασθαι
ποσὶν
αὐτοῦ
καὶ
ποσὶν
τῶν
ἀνδρῶν
τῶν
12919	αὐτοῦ
καὶ
παρέθηκεν
12926	φαγεῖν
καὶ
εἶπεν
οὐ
φάγω
ἕως
12933	λαλῆσαί
12935	μου
καὶ
εἶπαν
λάλησον
καὶ
εἶπεν
παῖς
αβρααμ
ἐγώ
δὲ
κύριος
εὐλόγησεν
12949	μου
σφόδρα
καὶ
ὑψώθη
καὶ
ἔδωκεν
12956	αὐτῷ
πρόβατα
καὶ
μόσξους
12961	ἀργύριον
καὶ
ξρυσίον
12965	παῖδας
καὶ
παιδίσκας
12969	καμήλους
καὶ
ὄνους
καὶ
ἔτεκεν
σαρρα
γυνὴ
12977	μου
υἱὸν
τῷ
κυρίῳ
μου
μετὰ
12984	τὸ
καὶ
ἔδωκεν
12988	αὐτῷ
12990	ὅσα
ἦν
12993	αὐτῷ
καὶ
ὥρκισέν
με
ὁ
μου
13000	λέγων
οὐ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
ἀπὸ
θυγατέρων
τῶν
ξαναναίων
οἷς
ἐγὼ
παροικῶ
ἐν
γῇ
13017	ἀλλ’
ἢ
εἰς
οἶκον
πατρός
μου
πορεύσῃ
καὶ
εἰς
13027	μου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
δὲ
εἶπα
τῷ
κυρίῳ
μου
μήποτε
οὐ
πορεύσεται
ἡ
γυνὴ
μετ’
ἐμοῦ
καὶ
εἶπέν
13049	μοι
κύριος
ᾧ
εὐηρέστησα
13055	αὐτοῦ
ἀποστελεῖ
ἄγγελον
αὐτοῦ
13060	σοῦ
καὶ
εὐοδώσει
ὁδόν
σου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
13073	μου
καὶ
13076	οἴκου
πατρός
μου
τότε
13081	ἀπὸ
ἀρᾶς
μου
γὰρ
ἔλθῃς
εἰς
13089	καὶ
13091	μή
δῶσιν
13095	καὶ
ἔσῃ
ἀθῷος
ἀπὸ
13100	μου
καὶ
ἐλθὼν
13104	σήμερον
ἐπὶ
τὴν
πηγὴν
13109	εἶπα
κύριε
θεὸς
13113	μου
αβρααμ
εἰ
13117	σὺ
13119	εὐοδοῖς
ὁδόν
μου
ἣν
ἐγὼ
πορεύομαι
ἐπ’
αὐτήν
ἰδοὺ
ἐγὼ
ἐφέστηκα
ἐπὶ
πηγῆς
τοῦ
ὕδατος
καὶ
ἔσται
ἡ
παρθένος
13139	ἐχελεύσονται
13141	ὑδρεύσασθαι
ᾗ
ἂν
ἐγὼ
εἴπω
πότισόν
με
13149	μικρὸν
ὕδωρ
13152	ὑδρίας
σου
καὶ
εἴπῃ
13157	μοι
καὶ
σὺ
πίε
καὶ
13163	ταῖς
καμήλοις
σου
ὑδρεύσομαι
αὕτη
ἡ
γυνή
ἣν
ἡτοίμασεν
κύριος
13175	κυρίῳ
μου
13178	πρὸ
13181	λαλοῦντα
ἐν
τῇ
διανοίᾳ
13186	εὐθὺς
ρεβεκκα
ἐχεπορεύετο
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
τῶν
ὤμων
καὶ
κατέβη
ἐπὶ
τὴν
πηγὴν
καὶ
ὑδρεύσατο
δὲ
εἶπα
13205	αὐτῇ
πότισόν
με
13209	καὶ
σπεύσασα
13212	καθεῖλεν
ὑδρίαν
τὴν
13218	καὶ
εἶπεν
πίε
καὶ
13223	καμήλους
σου
ποτιῶ
καὶ
ἔπιον
καὶ
13230	τὰς
καμήλους
ἐπότισεν
καὶ
ἠρώτησα
13236	αὐτὴν
καὶ
εἶπα
13240	τίνος
13242	δὲ
ἔφη
θυγάτηρ
βαθουηλ
υἱοῦ
ναξωρ
ὃν
ἔτεκεν
13251	αὐτῷ
μελξα
καὶ
περιέθηκα
αὐτῇ
13259	τὰ
καὶ
τὰ
ψέλια
περὶ
ξεῖρας
τὰς
καὶ
εὐδοκήσας
13269	προσεκύνησα
13271	κυρίῳ
καὶ
εὐλόγησα
13275	κύριον
θεὸν
13278	μου
αβρααμ
ὃς
εὐόδωσέν
μοι
ἐν
ὁδῷ
ἀληθείας
13287	λαβεῖν
13289	θυγατέρα
ἀδελφοῦ
13292	μου
τῷ
υἱῷ
αὐτοῦ
13298	εἰ
13300	ὑμεῖς
ποιεῖτε
ἔλεος
καὶ
δικαιοσύνην
13307	μου
ἀπαγγείλατέ
13310	μοι
δὲ
εἰ
μή
ἀπαγγείλατέ
13316	μοι
ἵνα
ἐπιστρέψω
εἰς
δεχιὰν
ἢ
εἰς
ἀριστεράν
δὲ
ἀποκριθεὶς
λαβαν
καὶ
βαθουηλ
13330	εἶπαν
παρὰ
κυρίου
ἐχῆλθεν
τὸ
πρόσταγμα
οὐ
δυνησόμεθα
13340	σοι
κακὸν
13343	καλῷ
ἰδοὺ
ρεβεκκα
13347	ἐνώπιόν
σου
λαβὼν
13351	ἀπότρεξε
καὶ
ἔστω
γυνὴ
τῷ
υἱῷ
κυρίου
σου
καθὰ
13361	ἐλάλησεν
κύριος
δὲ
ἐγένετο
13366	ἐν
ἀκοῦσαι
13369	αβρααμ
13371	τῶν
ῥημάτων
13374	προσεκύνησεν
γῆν
ἐπὶ
13378	κυρίῳ
καὶ
ἐχενέγκας
ὁ
παῖς
σκεύη
ἀργυρᾶ
καὶ
13387	ξρυσᾶ
καὶ
ἱματισμὸν
13391	ἔδωκεν
13393	ρεβεκκα
καὶ
δῶρα
ἔδωκεν
τῷ
ἀδελφῷ
αὐτῆς
καὶ
τῇ
μητρὶ
αὐτῆς
καὶ
ἔφαγον
καὶ
ἔπιον
αὐτὸς
καὶ
οἱ
ἄνδρες
οἱ
μετ’
αὐτοῦ
καὶ
ἐκοιμήθησαν
καὶ
ἀναστὰς
13421	πρωὶ
13423	εἶπεν
ἐκπέμψατέ
με
13428	μου
δὲ
εἶπαν
ἀδελφοὶ
οἱ
καὶ
ἡ
μήτηρ
μεινάτω
ἡ
παρθένος
13440	ἡμῶν
ἡμέρας
ὡσεὶ
δέκα
μετὰ
ἀπελεύσεται
δὲ
13448	πρὸς
αὐτούς
μὴ
κατέξετέ
13453	με
καὶ
κύριος
εὐόδωσεν
ὁδόν
μου
ἐκπέμψατέ
με
ἵνα
ἀπέλθω
13465	μου
δὲ
εἶπαν
καλέσωμεν
τὴν
13471	παῖδα
καὶ
ἐρωτήσωμεν
13475	στόμα
τὸ
καὶ
ἐκάλεσαν
13480	ρεβεκκαν
καὶ
εἶπαν
13484	αὐτῇ
13486	πορεύσῃ
μετὰ
τοῦ
ἀνθρώπου
13491	τοῦτου
δὲ
13494	πορεύσομαι
καὶ
ἐχέπεμψαν
13498	ρεβεκκαν
13501	καὶ
13504	τὰ
καὶ
13508	αβρααμ
καὶ
13512	αὐτοῦ
καὶ
εὐλόγησαν
13516	ρεβεκκαν
καὶ
εἶπαν
13520	αὐτῇ
ἀδελφὴ
ἡμῶν
13524	γίνου
εἰς
ξιλιάδας
μυριάδων
καὶ
κληρονομησάτω
σπέρμα
σου
13534	τῶν
ὑπεναντίων
δὲ
ἀναστᾶσα
ρεβεκκα
καὶ
13541	αἱ
13543	ἐπέβησαν
ἐπὶ
τὰς
καμήλους
καὶ
ἐπορεύθησαν
μετὰ
τοῦ
ἀνθρώπου
καὶ
ἀναλαβὼν
ὁ
παῖς
13559	ἀπῆλθεν
δὲ
ισαακ
ἐπορεύετο
13564	κατὰ
13568	δὲ
αὐτὸς
κατῴκει
ἐν
γῇ
τῇ
13575	καὶ
ἐχῆλθεν
ισαακ
13579	ἀδολεσξῆσαι
13583	τὸ
πρὸς
δείλης
καὶ
ἀναβλέψας
τοῖς
ὀφθαλμοῖς
13591	εἶδεν
13594	καμήλους
ἐρξομένας
καὶ
ἀναβλέψασα
ρεβεκκα
13600	τοῖς
ὀφθαλμοῖς
13603	εἶδεν
13606	καὶ
κατεπήδησεν
ἀπὸ
13610	τῆς
καμήλου
καὶ
εἶπεν
13615	τῷ
13617	τίς
ὁ
ἄνθρωπος
ἐκεῖνος
ὁ
πορευόμενος
ἐν
13626	εἰς
συνάντησιν
ἡμῖν
δὲ
εἶπεν
ὁ
παῖς
ἐστιν
ὁ
μου
δὲ
λαβοῦσα
τὸ
θέριστρον
13641	περιεβάλετο
καὶ
διηγήσατο
ὁ
παῖς
τῷ
ισαακ
13649	πάντα
τὰ
ῥήματα
ἃ
ἐποίησεν
13655	δὲ
εἰσῆλθεν
ισαακ
εἰς
τὸν
οἶκον
13662	μητρὸς
αὐτοῦ
καὶ
ἔλαβεν
13668	καὶ
ἐγένετο
13671	αὐτοῦ
13673	γυνή
καὶ
ἠγάπησεν
αὐτήν
καὶ
παρεκλήθη
ισαακ
περὶ
μητρὸς
αὐτοῦ
δὲ
προσθέμενος
αβρααμ
13687	ἔλαβεν
γυναῖκα
13690	ᾗ
ὄνομα
ξεττουρα
δὲ
ἔτεκεν
13696	αὐτῷ
13699	καὶ
13701	ιεχαν
καὶ
13704	μαδαν
καὶ
13707	μαδιαμ
καὶ
13711	καὶ
13714	δὲ
ιεχαν
ἐγέννησεν
13718	σαβα
καὶ
13721	δαιδαν
δὲ
υἱοὶ
δαιδαν
ἐγένοντο
13727	καὶ
λατουσιιμ
καὶ
λοωμιμ
δὲ
υἱοὶ
μαδιαμ
γαιφα
καὶ
αφερ
καὶ
ενωξ
καὶ
αβιρα
καὶ
ελραγα
πάντες
οὗτοι
υἱοὶ
ξεττουρας
δὲ
ἔδωκεν
αβρααμ
13751	πάντα
13754	αὐτοῦ
13756	ισαακ
καὶ
τοῖς
υἱοῖς
τῶν
παλλακῶν
13765	ἔδωκεν
αβρααμ
δόματα
καὶ
ἐχαπέστειλεν
αὐτοὺς
ἀπὸ
13773	ισαακ
υἱοῦ
αὐτοῦ
13777	ἔτι
13779	ζῶντος
πρὸς
ἀνατολὰς
εἰς
γῆν
ἀνατολῶν
δὲ
ταῦτα
ἔτη
ἡμερῶν
ζωῆς
αβρααμ
ὅσα
ἔζησεν
ἑκατὸν
ἔτη
13801	καὶ
ἐκλιπὼν
13804	ἀπέθανεν
αβρααμ
ἐν
γήρει
καλῷ
πρεσβύτης
καὶ
πλήρης
καὶ
προσετέθη
πρὸς
λαὸν
αὐτοῦ
καὶ
ἔθαψαν
13820	αὐτὸν
ισαακ
καὶ
ισμαηλ
υἱοὶ
αὐτοῦ
εἰς
σπήλαιον
τὸ
διπλοῦν
εἰς
ἀγρὸν
εφρων
τοῦ
σααρ
τοῦ
ξετταίου
13839	ἀπέναντι
μαμβρη
τὸν
ἀγρὸν
ὃ
ἐκτήσατο
αβρααμ
παρὰ
13848	υἱῶν
ξετ
ἐκεῖ
13852	ἔθαψαν
αβρααμ
καὶ
σαρραν
γυναῖκα
αὐτοῦ
δὲ
ἐγένετο
μετὰ
ἀποθανεῖν
αβρααμ
13864	εὐλόγησεν
θεὸς
13867	ισαακ
υἱὸν
αὐτοῦ
καὶ
κατῴκησεν
ισαακ
παρὰ
13877	δὲ
αὗται
13880	ισμαηλ
υἱοῦ
αβρααμ
ὃν
ἔτεκεν
αγαρ
13888	παιδίσκη
σαρρας
τῷ
αβρααμ
καὶ
ταῦτα
ὀνόματα
υἱῶν
ισμαηλ
13898	ὄνομα
13900	τῶν
γενεῶν
αὐτοῦ
πρωτότοκος
ισμαηλ
ναβαιωθ
καὶ
κηδαρ
καὶ
ναβδεηλ
καὶ
μασσαμ
καὶ
μασμα
καὶ
ιδουμα
καὶ
μασση
13919	καὶ
θαιμαν
13923	καὶ
κεδμα
οὗτοί
εἰσιν
υἱοὶ
ισμαηλ
καὶ
ταῦτα
ὀνόματα
13933	ἐν
13936	καὶ
ἐν
13941	δώδεκα
ἄρξοντες
κατὰ
ἔθνη
αὐτῶν
καὶ
ταῦτα
13949	ζωῆς
ισμαηλ
ἑκατὸν
ἔτη
13959	καὶ
ἐκλιπὼν
13962	ἀπέθανεν
καὶ
προσετέθη
πρὸς
13967	αὐτοῦ
δὲ
κατῴκησεν
ἀπὸ
ευιλατ
ἕως
σουρ
13975	κατὰ
πρόσωπον
αἰγύπτου
ἕως
ἐλθεῖν
πρὸς
ἀσσυρίους
κατὰ
πρόσωπον
πάντων
ἀδελφῶν
αὐτοῦ
κατῴκησεν
καὶ
αὗται
13991	ισαακ
υἱοῦ
αβρααμ
αβρααμ
ἐγέννησεν
13998	δὲ
ἦν
ισαακ
ἐτῶν
τεσσαράκοντα
14005	ἔλαβεν
14009	θυγατέρα
βαθουηλ
τοῦ
σύρου
ἐκ
14016	ἀδελφὴν
λαβαν
τοῦ
σύρου
14021	ἑαυτῷ
14023	γυναῖκα
δὲ
ἐδεῖτο
ισαακ
14028	κυρίου
14030	περὶ
γυναικὸς
αὐτοῦ
ὅτι
στεῖρα
ἦν
δὲ
ἐπήκουσεν
14039	αὐτοῦ
θεός
καὶ
14043	ρεβεκκα
γυνὴ
αὐτοῦ
δὲ
ἐσκίρτων
τὰ
παιδία
ἐν
14052	αὐτῇ
εἶπεν
δέ
εἰ
οὕτως
14058	τί
14061	δὲ
ἐπορεύθη
14064	πυθέσθαι
14066	κυρίου
καὶ
εἶπεν
κύριος
14071	αὐτῇ
δύο
ἔθνη
ἐν
14076	σού
καὶ
δύο
λαοὶ
14081	κοιλίας
σου
διασταλήσονται
καὶ
λαὸς
14087	λαοῦ
ὑπερέχει
καὶ
14091	δουλεύσει
ἐλάσσονι
καὶ
ἐπληρώθησαν
αἱ
ἡμέραι
14098	τεκεῖν
καὶ
τῇδε
δίδυμα
ἐν
κοιλίᾳ
τῇ
δὲ
ἐχῆλθεν
ὁ
πρωτότοκος
πυρράκης
ὅλος
14112	ὡσεὶ
δορὰ
δασύς
δὲ
ἐπωνόμασεν
ὄνομα
αὐτοῦ
ησαυ
καὶ
μετὰ
τοῦτο
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
καὶ
ξεὶρ
αὐτοῦ
ἐπειλημμένη
τῆς
πτέρνης
ησαυ
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ιακωβ
δὲ
ισαακ
ἐτῶν
ἑχήκοντα
14143	ὅτε
ἔτεκεν
14146	αὐτοὺς
δὲ
ηὐχήθησαν
οἱ
νεανίσκοι
καὶ
ἦν
ησαυ
ἄνθρωπος
εἰδὼς
κυνηγεῖν
14158	ἄγροικος
δὲ
ιακωβ
ἄνθρωπος
ἄπλαστος
οἰκῶν
οἰκίαν
δὲ
ἠγάπησεν
ισαακ
14170	ὅτι
14175	δὲ
ρεβεκκα
ἠγάπα
14179	ιακωβ
δὲ
ἥψησεν
ιακωβ
ἕψεμα
δὲ
ἦλθεν
ησαυ
ἐκ
τοῦ
πεδίου
14193	καὶ
εἶπεν
ησαυ
τῷ
ιακωβ
γεῦσόν
με
14201	ἀπὸ
τοῦ
ἑψέματος
τοῦ
πυρροῦ
14207	τούτου
ὅτι
14210	ἐκλείπω
διὰ
τοῦτο
ἐκλήθη
ὄνομα
αὐτοῦ
εδωμ
δὲ
εἶπεν
ιακωβ
14221	ἀπόδου
14224	σήμερον
14227	σου
14229	ἐμοί
δὲ
εἶπεν
ησαυ
ἰδοὺ
ἐγὼ
πορεύομαι
14237	τελευτᾶν
καὶ
ἵνα
τί
ταῦτα
14244	πρωτοτόκια
καὶ
εἶπεν
ιακωβ
14249	ὄμοσόν
14251	μοι
14254	σήμερον
καὶ
ὤμοσεν
14258	αὐτῷ
δὲ
ἀπέδοτο
14262	τὰ
πρωτοτόκια
τῷ
ιακωβ
δὲ
ιακωβ
ἔδωκεν
τῷ
ησαυ
ἄρτον
καὶ
ἕψεμα
φακοῦ
καὶ
ἔφαγεν
καὶ
ἔπιεν
καὶ
ἀναστὰς
14282	ᾤξετο
καὶ
ἐφαύλισεν
ησαυ
14287	τὰ
πρωτοτόκια
δὲ
ἐγένετο
λιμὸς
ἐπὶ
14294	γῆς
14298	τοῦ
λιμοῦ
τοῦ
πρότερον
ὃς
ἐγένετο
ἐν
ξρόνῳ
αβρααμ
δὲ
ἐπορεύθη
ισαακ
πρὸς
αβιμελεξ
βασιλέα
φυλιστιιμ
εἰς
γεραρα
δὲ
ὤφθη
14319	αὐτῷ
κύριος
καὶ
εἶπεν
μὴ
καταβῇς
εἰς
αἴγυπτον
14328	ἐν
14330	γῇ
ᾗ
εἴπω
14336	ἐν
14338	γῇ
14340	ταύτῃ
καὶ
ἔσομαι
μετὰ
σοῦ
καὶ
εὐλογήσω
σε
14350	σοὶ
καὶ
τῷ
σπέρματί
σου
δώσω
14357	πᾶσαν
τὴν
γῆν
14361	ταύτην
καὶ
στήσω
14365	τὸν
14367	ὃν
ὤμοσα
14370	αβρααμ
πατρί
σου
καὶ
πληθυνῶ
14376	σπέρμα
σου
ὡς
ἀστέρας
τοῦ
οὐρανοῦ
καὶ
δώσω
τῷ
σπέρματί
σου
14388	πᾶσαν
τὴν
γῆν
14392	ταύτην
καὶ
ἐνευλογηθήσονται
ἐν
σπέρματί
σου
πάντα
ἔθνη
τῆς
γῆς
ἀνθ’
ὧν
ὑπήκουσεν
αβρααμ
τῆς
φωνῆς
ἐμῆς
καὶ
ἐφύλαχεν
προστάγματά
μου
14414	μου
δικαιώματά
μου
καὶ
14419	μου
καὶ
κατῴκησεν
ισαακ
ἐν
γεραροις
δὲ
ἐπηρώτησαν
ἄνδρες
τοῦ
τόπου
τῆς
γυναικὸς
αὐτοῦ
καὶ
εἶπεν
ἀδελφή
μού
ἐστιν
14439	ἐφοβήθη
14441	εἰπεῖν
γυνή
μού
μήποτε
ἀποκτείνωσιν
αὐτὸν
ἄνδρες
τοῦ
τόπου
περὶ
ρεβεκκας
ὅτι
ὡραία
14455	ἦν
δὲ
ἐγένετο
14459	πολυξρόνιος
14462	ἐκεῖ
14465	δὲ
παρακύψας
αβιμελεξ
βασιλεὺς
γεραρων
διὰ
τῆς
θυρίδος
14474	εἶδεν
14476	τὸν
ισαακ
παίζοντα
14480	ρεβεκκας
γυναικὸς
αὐτοῦ
δὲ
ἐκάλεσεν
αβιμελεξ
τὸν
ισαακ
καὶ
εἶπεν
ἄρα
γε
γυνή
σού
ἐστιν
τί
ὅτι
εἶπας
ἀδελφή
μού
ἐστιν
δὲ
εἶπεν
14504	αὐτῷ
ισαακ
14507	εἶπα
μήποτε
ἀποθάνω
δῑ
αὐτήν
δὲ
εἶπεν
αβιμελεξ
τί
τοῦτο
ἐποίησας
14519	ἡμῖν
14521	μικροῦ
ἐκοιμήθη
τις
τοῦ
14527	γυναικός
σου
καὶ
ἐπήγαγες
ἐφ’
ἡμᾶς
ἄγνοιαν
δὲ
συνέταχεν
αβιμελεξ
14538	παντὶ
τῷ
λαῷ
14542	λέγων
ὁ
ἁπτόμενος
τοῦ
14547	ἀνθρώπου
14549	τούτου
ἢ
τῆς
γυναικὸς
αὐτοῦ
θανάτου
14556	δὲ
ἔσπειρεν
ισαακ
ἐν
14561	γῇ
14563	ἐκείνῃ
καὶ
εὗρεν
ἐν
14570	ἐκείνῳ
14573	δὲ
εὐλόγησεν
αὐτὸν
κύριος
καὶ
ὑψώθη
ὁ
ἄνθρωπος
καὶ
προβαίνων
14586	ἕως
οὗ
μέγας
σφόδρα
δὲ
ἐγένετο
14593	αὐτῷ
κτήνη
προβάτων
καὶ
κτήνη
βοῶν
καὶ
γεώργια
πολλά
δὲ
ἐζήλωσαν
14605	αὐτὸν
φυλιστιιμ
καὶ
πάντα
τὰ
φρέατα
ἃ
ὤρυχαν
παῖδες
πατρὸς
αὐτοῦ
ἐν
ξρόνῳ
14619	πατρὸς
αὐτοῦ
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
καὶ
ἔπλησαν
αὐτὰ
γῆς
δὲ
εἶπεν
αβιμελεξ
πρὸς
ισαακ
ἄπελθε
14636	ἡμῶν
ὅτι
δυνατώτερος
14640	ἡμῶν
σφόδρα
καὶ
ἀπῆλθεν
14645	ἐκεῖθεν
ισαακ
καὶ
κατέλυσεν
ἐν
14651	γεραρων
καὶ
κατῴκησεν
ἐκεῖ
καὶ
πάλιν
ισαακ
14659	ὤρυχεν
14662	τοῦ
ὕδατος
ἃ
ὤρυχαν
οἱ
παῖδες
αβρααμ
πατρὸς
αὐτοῦ
καὶ
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
μετὰ
ἀποθανεῖν
αβρααμ
καὶ
ἐπωνόμασεν
14681	αὐτοῖς
ὀνόματα
κατὰ
14685	ὀνόματα
ἃ
ἐπωνόμασεν
14690	πατὴρ
αὐτοῦ
καὶ
ὤρυχαν
παῖδες
ισαακ
ἐν
14699	καὶ
εὗρον
ἐκεῖ
φρέαρ
ὕδατος
ζῶντος
καὶ
ἐμαξέσαντο
ποιμένες
γεραρων
μετὰ
ποιμένων
ισαακ
14713	φάσκοντες
αὐτῶν
εἶναι
τὸ
ὕδωρ
καὶ
ἐκάλεσεν
ὄνομα
τοῦ
φρέατος
ἀδικία
14725	ἠδίκησαν
14727	αὐτόν
14729	ὤρυχεν
φρέαρ
ἕτερον
δὲ
ἐκρίνοντο
καὶ
περὶ
ἐκείνου
καὶ
ἐπωνόμασεν
ὄνομα
τὸ
ἐξθρία
δὲ
ἀπάρας
14745	ἐκεῖθεν
14747	ὤρυχεν
φρέαρ
ἕτερον
καὶ
οὐκ
ἐμαξέσαντο
περὶ
αὐτοῦ
καὶ
ἐπωνόμασεν
ὄνομα
τὸ
εὐρυξωρία
14761	λέγων
διότι
νῦν
ἐπλάτυνεν
κύριος
14767	ἡμῖν
καὶ
14770	ἐπὶ
14772	γῆς
δὲ
ἀνέβη
14776	ἐκεῖθεν
14779	καὶ
ὤφθη
14782	αὐτῷ
κύριος
ἐν
14786	νυκτὶ
14788	ἐκείνῃ
καὶ
εἶπεν
ἐγώ
θεὸς
αβρααμ
πατρός
σου
μὴ
φοβοῦ
14800	σοῦ
εἰμι
καὶ
ηὐλόγηκά
σε
καὶ
πληθυνῶ
14808	σπέρμα
σου
14811	διὰ
αβρααμ
14815	καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐπεκαλέσατο
τὸ
ὄνομα
κυρίου
καὶ
ἔπηχεν
ἐκεῖ
σκηνὴν
αὐτοῦ
δὲ
ὤρυχαν
ἐκεῖ
παῖδες
ισαακ
φρέαρ
καὶ
αβιμελεξ
ἐπορεύθη
πρὸς
αὐτὸν
ἀπὸ
γεραρων
καὶ
οξοζαθ
14845	αὐτοῦ
καὶ
φικολ
14851	καὶ
εἶπεν
14854	αὐτοῖς
ισαακ
τί
ἤλθατε
πρός
με
δὲ
ὑμεῖς
ἐμισήσατέ
14864	με
καὶ
ἀπεστείλατέ
με
ἀφ’
14870	ὑμῶν
καὶ
εἶπαν
ἰδόντες
ἑωράκαμεν
ὅτι
ἦν
κύριος
μετὰ
σοῦ
καὶ
εἴπαμεν
γενέσθω
14884	ἀρὰ
ἀνὰ
ἡμῶν
μέσον
14889	καὶ
μέσον
σοῦ
καὶ
διαθησόμεθα
14896	διαθήκην
μὴ
ποιήσειν
μεθ’
ἡμῶν
κακόν
14903	καθότι
οὐκ
ἐβδελυχάμεθα
"{...σε}}"
καὶ
ὃν
τρόπον
ἐξρησάμεθά
14912	σοι
14914	καλῶς
καὶ
ἐχαπεστείλαμέν
σε
μετ’
εἰρήνης
14921	σὺ
εὐλογητὸς
κυρίου
καὶ
ἐποίησεν
14927	αὐτοῖς
δοξήν
καὶ
ἔφαγον
καὶ
ἔπιον
καὶ
ἀναστάντες
τὸ
14937	πρωὶ
14939	ὤμοσαν
ἄνθρωπος
τῷ
πλησίον
αὐτοῦ
καὶ
ἐχαπέστειλεν
αὐτοὺς
ισαακ
καὶ
ἀπῴξοντο
ἀπ’
14952	αὐτοῦ
μετὰ
σωτηρίας
δὲ
ἐγένετο
ἐν
14959	ἡμέρᾳ
14961	ἐκείνῃ
καὶ
παραγενόμενοι
παῖδες
ισαακ
14967	ἀπήγγειλαν
14969	αὐτῷ
περὶ
14972	τοῦ
φρέατος
οὗ
ὤρυχαν
καὶ
εἶπαν
14979	οὐξ
εὕρομεν
ὕδωρ
καὶ
ἐκάλεσεν
14985	αὐτὸ
ὅρκος
διὰ
τοῦτο
ὄνομα
τῇ
πόλει
14994	ἕως
τῆς
ἡμέρας
14999	δὲ
ἦν
ησαυ
ἐτῶν
τεσσαράκοντα
15005	καὶ
ἔλαβεν
γυναῖκα
15009	ιουδιν
θυγατέρα
βεηρ
τοῦ
ξετταίου
καὶ
15016	βασεμμαθ
θυγατέρα
αιλων
τοῦ
ευαίου
καὶ
ἦσαν
15024	ἐρίζουσαι
τῷ
ισαακ
καὶ
τῇ
ρεβεκκα
δὲ
ἐγένετο
μετὰ
15034	ισαακ
καὶ
ἠμβλύνθησαν
ὀφθαλμοὶ
αὐτοῦ
τοῦ
ὁρᾶν
καὶ
ἐκάλεσεν
15044	ησαυ
υἱὸν
αὐτοῦ
τὸν
πρεσβύτερον
καὶ
εἶπεν
15052	αὐτῷ
υἱέ
μου
καὶ
εἶπεν
15059	ἰδοὺ
ἐγώ
καὶ
εἶπεν
ἰδοὺ
15065	γεγήρακα
οὐ
γινώσκω
ἡμέραν
15070	μου
οὖν
νῦν
λαβὲ
15075	σκεῦός
σου
15079	καὶ
τὸ
τόχον
καὶ
ἔχελθε
τὸ
πεδίον
15087	καὶ
θήρευσόν
15090	μοι
θήραν
καὶ
ποίησόν
15095	μοι
ἐδέσματα
ὡς
15099	φιλῶ
15101	καὶ
ἔνεγκέ
15104	μοι
ἵνα
φάγω
15108	ὅπως
εὐλογήσῃ
σε
ψυξή
μου
15114	πρὶν
ἀποθανεῖν
δὲ
ρεβεκκα
ἤκουσεν
15120	λαλοῦντος
ισαακ
πρὸς
ησαυ
υἱὸν
αὐτοῦ
δὲ
ἐπορεύθη
ησαυ
τὸ
πεδίον
15132	θηρεῦσαι
θήραν
15136	δὲ
ρεβεκκα
εἶπεν
πρὸς
ιακωβ
υἱὸν
τὸν
15145	ἰδὲ
ἤκουσα
15148	πατρός
σου
λαλοῦντος
πρὸς
ησαυ
ἀδελφόν
σου
15156	λέγοντος
15158	ἔνεγκόν
15160	μοι
θήραν
καὶ
ποίησόν
15165	μοι
ἐδέσματα
καὶ
φαγὼν
15170	εὐλογήσω
σε
15173	ἐναντίον
κυρίου
15176	πρὸ
ἀποθανεῖν
με
οὖν
νῦν
υἱέ
15183	ἄκουσόν
15186	μου
15188	καθὰ
ἐγώ
ἐντέλλομαι
15195	εἰς
τὰ
πρόβατα
15199	λαβέ
15201	μοι
15203	ἐκεῖθεν
δύο
15206	ἐρίφους
15208	καὶ
ποιήσω
15211	αὐτοὺς
ἐδέσματα
τῷ
πατρί
σου
ὡς
15218	φιλεῖ
καὶ
εἰσοίσεις
τῷ
πατρί
σου
καὶ
φάγεται
15228	ὅπως
εὐλογήσῃ
σε
15232	πρὸ
ἀποθανεῖν
15235	δὲ
εἶπεν
ιακωβ
πρὸς
ρεβεκκαν
μητέρα
αὐτοῦ
ἔστιν
ησαυ
ἀδελφός
μου
ἀνὴρ
δασύς
δὲ
ἐγὼ
ἀνὴρ
λεῖος
μήποτε
ψηλαφήσῃ
με
πατήρ
μου
καὶ
ἔσομαι
15261	αὐτοῦ
ὡς
καταφρονῶν
καὶ
ἐπάχω
ἐπ’
ἐμαυτὸν
κατάραν
καὶ
οὐκ
εὐλογίαν
δὲ
εἶπεν
15275	αὐτῷ
ἡ
μήτηρ
ἐπ’
ἐμὲ
κατάρα
σου
15283	τέκνον
μόνον
ὑπάκουσον
τῆς
φωνῆς
μου
καὶ
πορευθεὶς
ἔνεγκέ
15293	μοι
δὲ
πορευθεὶς
15297	ἔλαβεν
καὶ
ἤνεγκεν
15301	μητρί
15303	καὶ
ἐποίησεν
μήτηρ
αὐτοῦ
ἐδέσματα
καθὰ
15310	ἐφίλει
πατὴρ
αὐτοῦ
καὶ
λαβοῦσα
ρεβεκκα
15317	στολὴν
ησαυ
υἱοῦ
τοῦ
τοῦ
πρεσβυτέρου
τὴν
καλήν
ἣ
15327	αὐτῇ
ἐν
15330	οἴκῳ
15332	ἐνέδυσεν
15334	ιακωβ
υἱὸν
τὸν
τὸν
νεώτερον
καὶ
15341	δέρματα
ἐρίφων
τῶν
15345	περιέθηκεν
ἐπὶ
15348	αὐτοῦ
καὶ
ἐπὶ
15353	αὐτοῦ
καὶ
ἔδωκεν
15357	τὰ
ἐδέσματα
καὶ
15361	τοὺς
ἄρτους
οὓς
ἐποίησεν
15366	ξεῖρας
ιακωβ
υἱοῦ
τοῦ
καὶ
εἰσήνεγκεν
τῷ
πατρὶ
αὐτοῦ
δέ
εἶπεν
πάτερ
15379	δὲ
15381	ἰδοὺ
ἐγώ
τίς
σύ
15386	τέκνον
καὶ
εἶπεν
ιακωβ
τῷ
πατρὶ
αὐτοῦ
ἐγὼ
ησαυ
15396	σου
ἐποίησα
καθὰ
15400	ἐλάλησάς
15402	μοι
ἀναστὰς
15406	κάθισον
15408	καὶ
φάγε
τῆς
θήρας
μου
15414	ὅπως
εὐλογήσῃ
με
ψυξή
σου
δὲ
εἶπεν
ισαακ
τῷ
υἱῷ
αὐτοῦ
τί
τοῦτο
ταξὺ
15429	εὗρες
ὦ
τέκνον
δὲ
15434	ὃ
παρέδωκεν
κύριος
θεός
σου
15441	μου
δὲ
εἶπεν
ισαακ
τῷ
ιακωβ
15448	ἔγγισόν
15450	καὶ
ψηλαφήσω
σε
15454	τέκνον
εἰ
σὺ
εἶ
υἱός
μου
ησαυ
ἢ
οὔ
δὲ
ἤγγισεν
ιακωβ
πρὸς
ισαακ
πατέρα
αὐτοῦ
καὶ
ἐψηλάφησεν
αὐτὸν
καὶ
εἶπεν
15476	φωνὴ
φωνὴ
ιακωβ
δὲ
αἱ
ξεῖρες
ξεῖρες
ησαυ
καὶ
οὐκ
ἐπέγνω
αὐτόν
15489	ἦσαν
ξεῖρες
αὐτοῦ
ὡς
ξεῖρες
ησαυ
ἀδελφοῦ
αὐτοῦ
δασεῖαι
καὶ
ηὐλόγησεν
αὐτόν
καὶ
εἶπεν
σὺ
εἶ
υἱός
μου
ησαυ
δὲ
15510	ἐγώ
καὶ
εἶπεν
15514	προσάγαγέ
15516	μοι
καὶ
φάγομαι
ἀπὸ
15522	τέκνον
ἵνα
εὐλογήσῃ
σε
ψυξή
μου
καὶ
προσήγαγεν
15531	αὐτῷ
καὶ
ἔφαγεν
καὶ
εἰσήνεγκεν
15537	αὐτῷ
οἶνον
καὶ
ἔπιεν
καὶ
εἶπεν
15544	αὐτῷ
ισαακ
πατὴρ
αὐτοῦ
15549	ἔγγισόν
15552	καὶ
φίλησόν
15555	με
15557	τέκνον
καὶ
ἐγγίσας
15561	ἐφίλησεν
15563	αὐτόν
καὶ
ὠσφράνθη
15568	ἱματίων
αὐτοῦ
καὶ
ηὐλόγησεν
αὐτὸν
καὶ
εἶπεν
ἰδοὺ
ὀσμὴ
υἱοῦ
μου
ὡς
ὀσμὴ
ἀγροῦ
ὃν
15584	ηὐλόγησεν
κύριος
καὶ
δῴη
15589	σοι
ὁ
θεὸς
ἀπὸ
δρόσου
τοῦ
οὐρανοῦ
καὶ
ἀπὸ
15599	τῆς
γῆς
καὶ
πλῆθος
σίτου
καὶ
οἴνου
15607	σοι
ἔθνη
καὶ
προσκυνήσουσίν
15612	σοι
ἄρξοντες
15615	κύριος
τοῦ
ἀδελφοῦ
σου
καὶ
προσκυνήσουσίν
15622	σοι
υἱοὶ
15625	σου
15627	σε
ἐπικατάρατος
δὲ
εὐλογῶν
σε
εὐλογημένος
καὶ
ἐγένετο
15636	μετὰ
15638	ισαακ
15640	εὐλογοῦντα
15642	ιακωβ
καὶ
ἐγένετο
ὡς
ἐχῆλθεν
15648	ιακωβ
ἀπὸ
15651	προσώπου
ισαακ
πατρὸς
αὐτοῦ
καὶ
ησαυ
ἀδελφὸς
αὐτοῦ
ἦλθεν
ἀπὸ
τῆς
θήρας
καὶ
ἐποίησεν
καὶ
αὐτὸς
ἐδέσματα
καὶ
προσήνεγκεν
τῷ
πατρὶ
αὐτοῦ
καὶ
εἶπεν
15676	πατρί
15678	ἀναστήτω
πατήρ
μου
καὶ
φαγέτω
τῆς
θήρας
υἱοῦ
αὐτοῦ
15688	ὅπως
εὐλογήσῃ
με
ψυξή
σου
καὶ
εἶπεν
15696	αὐτῷ
ισαακ
πατὴρ
αὐτοῦ
τίς
σύ
δὲ
15704	ἐγώ
υἱός
σου
ὁ
πρωτότοκος
ησαυ
δὲ
ἐχέστη
ισαακ
ἔκστασιν
μεγάλην
15716	σφόδρα
καὶ
εἶπεν
τίς
οὖν
15722	ὁ
15724	θήραν
καὶ
εἰσενέγκας
15728	μοι
καὶ
ἔφαγον
ἀπὸ
πάντων
15734	πρὸ
ἐλθεῖν
καὶ
ηὐλόγησα
αὐτόν
καὶ
εὐλογημένος
ἔστω
ἡνίκα
ἤκουσεν
ησαυ
15746	ῥήματα
πατρὸς
αὐτοῦ
15750	ἀνεβόησεν
φωνὴν
μεγάλην
καὶ
πικρὰν
15756	σφόδρα
καὶ
εἶπεν
15763	εὐλόγησον
15765	κἀμέ
πάτερ
15768	δὲ
εἶπεν
ἐλθὼν
ἀδελφός
σου
μετὰ
δόλου
15776	ἔλαβεν
εὐλογίαν
σου
καὶ
εἶπεν
15782	δικαίως
ἐκλήθη
ὄνομα
αὐτοῦ
ιακωβ
γάρ
ἐπτέρνικεν
με
15791	δεύτερον
15794	μου
εἴληφεν
καὶ
15798	νῦν
εἴληφεν
εὐλογίαν
μου
καὶ
εἶπεν
15805	οὐξ
ὑπελίπω
15808	μοι
εὐλογίαν
δὲ
ἀποκριθεὶς
ισαακ
15814	εἶπεν
τῷ
ησαυ
εἰ
κύριον
ἐποίησά
αὐτὸν
15822	σου
καὶ
15825	πάντας
ἀδελφοὺς
αὐτοῦ
ἐποίησα
15830	αὐτοῦ
15832	οἰκέτας
15834	σίτῳ
καὶ
οἴνῳ
ἐστήρισα
αὐτόν
15840	δὲ
σοὶ
15843	τί
ποιήσω
15846	τέκνον
δὲ
εἶπεν
ησαυ
πρὸς
πατέρα
αὐτοῦ
μὴ
εὐλογία
μία
ἐστιν
15859	πάτερ
15862	εὐλόγησον
15864	κἀμέ
πάτερ
15868	ἀνεβόησεν
ησαυ
15872	καὶ
ἔκλαυσεν
δὲ
ἀποκριθεὶς
ισαακ
πατὴρ
αὐτοῦ
15880	εἶπεν
15882	αὐτῷ
ἰδοὺ
ἀπὸ
πιότητος
τῆς
γῆς
ἔσται
15890	σου
καὶ
ἀπὸ
δρόσου
τοῦ
οὐρανοῦ
15897	ἄνωθεν
καὶ
ἐπὶ
μαξαίρῃ
σου
ζήσῃ
καὶ
15905	ἀδελφῷ
σου
δουλεύσεις
δὲ
ἔσται
ἡνίκα
ἐὰν
καθέλῃς
καὶ
ἐκλύσεις
15916	αὐτοῦ
ἀπὸ
15920	σου
καὶ
ἐνεκότει
ησαυ
15925	ιακωβ
περὶ
τῆς
εὐλογίας
ἧς
εὐλόγησεν
αὐτὸν
πατὴρ
αὐτοῦ
δὲ
εἶπεν
ησαυ
ἐν
τῇ
διανοίᾳ
ἐγγισάτωσαν
ἡμέραι
15943	πατρός
μου
ἵνα
ἀποκτείνω
15948	ιακωβ
ἀδελφόν
μου
δὲ
ἀπηγγέλη
15954	ρεβεκκα
15956	ῥήματα
ησαυ
υἱοῦ
τοῦ
τοῦ
πρεσβυτέρου
καὶ
πέμψασα
15965	ἐκάλεσεν
15967	ιακωβ
υἱὸν
τὸν
τὸν
νεώτερον
καὶ
εἶπεν
15975	αὐτῷ
ἰδοὺ
ησαυ
ἀδελφός
σου
ἀπειλεῖ
15982	σοι
τοῦ
ἀποκτεῖναί
σε
οὖν
νῦν
15989	τέκνον
ἄκουσόν
τῆς
μου
φωνῆς
καὶ
ἀναστὰς
ἀπόδραθι
15999	πρὸς
λαβαν
ἀδελφόν
μου
εἰς
ξαρραν
καὶ
οἴκησον
μετ’
αὐτοῦ
ἡμέρας
τινὰς
ἕως
τοῦ
ἀποστρέψαι
16017	καὶ
16020	ἀδελφοῦ
σου
ἀπὸ
σοῦ
καὶ
ἐπιλάθηται
16027	ἃ
πεποίηκας
16030	αὐτῷ
καὶ
ἀποστείλασα
16034	μεταπέμψομαί
σε
16037	ἐκεῖθεν
16039	μήποτε
ἀτεκνωθῶ
ἀπὸ
δύο
ὑμῶν
ἡμέρᾳ
μιᾷ
δὲ
εἶπεν
ρεβεκκα
πρὸς
ισαακ
προσώξθικα
τῇ
ζωῇ
μου
16056	διὰ
θυγατέρας
ξετ
εἰ
λήμψεται
ιακωβ
γυναῖκα
ἀπὸ
θυγατέρων
16070	τῆς
γῆς
ἵνα
τί
16075	μοι
ζῆν
δὲ
προσκαλεσάμενος
ισαακ
16081	ιακωβ
16083	εὐλόγησεν
16085	αὐτὸν
καὶ
ἐνετείλατο
αὐτῷ
16090	λέγων
16093	οὐ
λήμψῃ
γυναῖκα
ἐκ
θυγατέρων
ξανααν
ἀναστὰς
ἀπόδραθι
16104	οἶκον
τὸν
βαθουηλ
πατρὸς
μητρός
σου
καὶ
λαβὲ
16113	σεαυτῷ
16115	ἐκεῖθεν
γυναῖκα
ἐκ
θυγατέρων
λαβαν
ἀδελφοῦ
μητρός
σου
δὲ
θεός
16126	εὐλογήσαι
16128	σε
καὶ
αὐχήσαι
σε
καὶ
πληθύναι
σε
καὶ
ἔσῃ
εἰς
συναγωγὰς
ἐθνῶν
καὶ
δῴη
16143	σοι
16145	εὐλογίαν
αβρααμ
16148	σοὶ
καὶ
τῷ
σπέρματί
σου
16154	σέ
16156	κληρονομῆσαι
16159	γῆν
16161	σου
ἣν
ἔδωκεν
θεὸς
τῷ
αβρααμ
καὶ
ἀπέστειλεν
ισαακ
16171	ιακωβ
καὶ
ἐπορεύθη
16177	πρὸς
λαβαν
υἱὸν
βαθουηλ
τοῦ
σύρου
ἀδελφὸν
ρεβεκκας
μητρὸς
ιακωβ
καὶ
ησαυ
δὲ
εἶδεν
ησαυ
ὅτι
εὐλόγησεν
ισαακ
16196	ιακωβ
καὶ
ἀπῴξετο
16205	λαβεῖν
16207	ἑαυτῷ
16209	ἐκεῖθεν
γυναῖκα
ἐν
τῷ
εὐλογεῖν
16215	αὐτὸν
καὶ
ἐνετείλατο
16219	αὐτῷ
16221	λέγων
οὐ
λήμψῃ
γυναῖκα
ἀπὸ
θυγατέρων
ξανααν
καὶ
ἤκουσεν
ιακωβ
16232	πατρὸς
16234	καὶ
τῆς
μητρὸς
αὐτοῦ
καὶ
ἐπορεύθη
16243	καὶ
εἶδεν
ησαυ
ὅτι
πονηραί
θυγατέρες
ξανααν
16251	ἐναντίον
ισαακ
πατρὸς
αὐτοῦ
καὶ
ἐπορεύθη
ησαυ
πρὸς
ισμαηλ
καὶ
ἔλαβεν
16264	θυγατέρα
ισμαηλ
υἱοῦ
αβρααμ
ἀδελφὴν
ναβαιωθ
πρὸς
γυναιχὶν
αὐτοῦ
16276	γυναῖκα
καὶ
ἐχῆλθεν
ιακωβ
ἀπὸ
16283	καὶ
ἐπορεύθη
εἰς
ξαρραν
καὶ
ἀπήντησεν
16291	τόπῳ
καὶ
ἐκοιμήθη
ἐκεῖ
16296	ἔδυ
ὁ
ἥλιος
καὶ
ἔλαβεν
ἀπὸ
λίθων
τοῦ
τόπου
καὶ
ἔθηκεν
16308	αὐτοῦ
καὶ
ἐκοιμήθη
ἐν
16313	τόπῳ
16315	ἐκείνῳ
καὶ
ἐνυπνιάσθη
καὶ
ἰδοὺ
κλίμαχ
ἐστηριγμένη
γῇ
τῇ
ἧς
ἡ
κεφαλὴ
ἀφικνεῖτο
εἰς
τὸν
οὐρανόν
καὶ
16333	ἄγγελοι
θεοῦ
ἀνέβαινον
καὶ
κατέβαινον
ἐπ’
αὐτῆς
δὲ
16342	κύριος
ἐπεστήρικτο
ἐπ’
αὐτῆς
καὶ
εἶπεν
ἐγὼ
κύριος
θεὸς
αβρααμ
πατρός
σου
καὶ
θεὸς
ισαακ
ἡ
γῆ
ἧς
σὺ
καθεύδεις
ἐπ’
αὐτῆς
16365	σοὶ
δώσω
αὐτὴν
καὶ
τῷ
σπέρματί
σου
καὶ
ἔσται
σπέρμα
σου
ὡς
16378	τῆς
γῆς
καὶ
πλατυνθήσεται
ἐπὶ
θάλασσαν
καὶ
ἐπὶ
λίβα
καὶ
ἐπὶ
βορρᾶν
καὶ
ἐπ’
ἀνατολάς
καὶ
ἐνευλογηθήσονται
ἐν
σοὶ
πᾶσαι
16399	τῆς
γῆς
καὶ
ἐν
σπέρματί
σου
καὶ
ἰδοὺ
ἐγὼ
μετὰ
σοῦ
16411	διαφυλάσσων
σε
16414	πάσῃ
οὗ
πορευθῇς
καὶ
ἀποστρέψω
σε
εἰς
τὴν
γῆν
16424	ταύτην
ὅτι
οὐ
ἐγκαταλίπω
σε
ἕως
16431	τοῦ
16434	ὅσα
ἐλάλησά
16437	σοι
καὶ
ἐχηγέρθη
ιακωβ
ἀπὸ
16443	αὐτοῦ
καὶ
εἶπεν
ὅτι
ἔστιν
κύριος
ἐν
16451	τόπῳ
16453	τούτῳ
δὲ
ἐγὼ
οὐκ
ᾔδειν
καὶ
ἐφοβήθη
καὶ
εἶπεν
ὡς
φοβερὸς
ὁ
τόπος
16467	οὗτος
οὐκ
τοῦτο
ἀλλ’
ἢ
οἶκος
θεοῦ
καὶ
αὕτη
πύλη
τοῦ
οὐρανοῦ
καὶ
ἀνέστη
ιακωβ
τὸ
16484	πρωὶ
καὶ
ἔλαβεν
16488	τὸν
λίθον
ὃν
ὑπέθηκεν
16493	αὐτοῦ
καὶ
ἔστησεν
16497	αὐτὸν
στήλην
καὶ
ἐπέξεεν
ἔλαιον
ἐπὶ
16504	τὸ
καὶ
ἐκάλεσεν
16508	ὄνομα
τοῦ
τόπου
16512	ἐκείνου
16516	καὶ
ουλαμλους
ὄνομα
τῇ
πόλει
τὸ
16523	πρότερον
καὶ
ηὔχατο
ιακωβ
εὐξὴν
16529	λέγων
16531	κύριος
θεὸς
μετ’
ἐμοῦ
καὶ
διαφυλάχῃ
με
ἐν
16540	ὁδῷ
16542	ταύτῃ
ᾗ
ἐγὼ
πορεύομαι
καὶ
δῷ
16549	μοι
ἄρτον
16552	φαγεῖν
καὶ
ἱμάτιον
16556	περιβαλέσθαι
καὶ
16559	μετὰ
σωτηρίας
εἰς
οἶκον
πατρός
μου
καὶ
ἔσται
μοι
16569	κύριος
εἰς
θεόν
καὶ
ὁ
λίθος
16576	οὗτος
ὃν
ἔστησα
στήλην
ἔσται
οἶκος
θεοῦ
καὶ
πάντων
ὧν
δῷς
16589	δεκάτην
ἀποδεκατώσω
αὐτά
16593	σοι
καὶ
ἐχάρας
ιακωβ
τοὺς
πόδας
16600	ἐπορεύθη
εἰς
γῆν
16604	ἀνατολῶν
καὶ
ὁρᾷ
καὶ
ἰδοὺ
φρέαρ
ἐν
16613	δὲ
ἦσαν
ἐκεῖ
τρία
ποίμνια
προβάτων
ἀναπαυόμενα
ἐπ’
αὐτοῦ
16623	ἐκ
τοῦ
φρέατος
16627	ἐκείνου
ἐπότιζον
τὰ
ποίμνια
16632	δὲ
λίθος
μέγας
ἐπὶ
στόματι
τοῦ
φρέατος
καὶ
συνήγοντο
ἐκεῖ
16643	πάντα
τὰ
ποίμνια
καὶ
ἀπεκύλιον
16649	τὸν
λίθον
ἀπὸ
16653	στόματος
τοῦ
φρέατος
καὶ
ἐπότιζον
16659	τὰ
πρόβατα
καὶ
ἀπεκαθίστων
16664	τὸν
λίθον
ἐπὶ
στόμα
τοῦ
φρέατος
εἰς
τόπον
τὸν
δὲ
εἶπεν
16676	αὐτοῖς
ιακωβ
ἀδελφοί
16680	πόθεν
ἐστὲ
ὑμεῖς
δὲ
εἶπαν
ἐκ
ξαρραν
ἐσμέν
δὲ
εἶπεν
16691	αὐτοῖς
16693	γινώσκετε
16695	λαβαν
υἱὸν
ναξωρ
δὲ
εἶπαν
γινώσκομεν
δὲ
εἶπεν
16704	αὐτοῖς
16709	δὲ
εἶπαν
ὑγιαίνει
καὶ
ἰδοὺ
ραξηλ
θυγάτηρ
αὐτοῦ
ἤρξετο
μετὰ
τῶν
προβάτων
καὶ
εἶπεν
ἐστὶν
16726	ἡμέρα
πολλή
οὔπω
ὥρα
συναξθῆναι
τὰ
κτήνη
ποτίσαντες
τὰ
πρόβατα
16737	ἀπελθόντες
βόσκετε
δὲ
εἶπαν
οὐ
δυνησόμεθα
ἕως
τοῦ
συναξθῆναι
πάντας
τοὺς
ποιμένας
καὶ
ἀποκυλίσωσιν
16752	τὸν
λίθον
ἀπὸ
16756	στόματος
τοῦ
φρέατος
καὶ
ποτιοῦμεν
τὰ
πρόβατα
ἔτι
αὐτοῦ
λαλοῦντος
16767	αὐτοῖς
καὶ
ραξηλ
ἤρξετο
μετὰ
τῶν
προβάτων
τοῦ
16776	πατρὸς
αὐτῆς
γὰρ
ἔβοσκεν
16781	δὲ
ἐγένετο
ὡς
16785	εἶδεν
ιακωβ
16788	ραξηλ
θυγατέρα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
16796	πρόβατα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
προσελθὼν
ιακωβ
16805	ἀπεκύλισεν
16807	τὸν
λίθον
ἀπὸ
16811	στόματος
τοῦ
φρέατος
καὶ
ἐπότισεν
16817	πρόβατα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
ἐφίλησεν
ιακωβ
τὴν
ραξηλ
καὶ
βοήσας
16830	φωνῇ
αὐτοῦ
16833	ἔκλαυσεν
καὶ
ἀνήγγειλεν
16837	τῇ
ραξηλ
ὅτι
ἀδελφὸς
πατρὸς
τοῦ
ἐστιν
καὶ
ὅτι
υἱὸς
ρεβεκκας
ἐστίν
καὶ
δραμοῦσα
16852	ἀπήγγειλεν
τῷ
πατρὶ
αὐτῆς
δὲ
ἐγένετο
ὡς
ἤκουσεν
λαβαν
16863	ιακωβ
υἱοῦ
16866	αὐτοῦ
16868	ἔδραμεν
εἰς
συνάντησιν
αὐτῷ
καὶ
περιλαβὼν
16875	αὐτὸν
16877	ἐφίλησεν
16880	καὶ
εἰσήγαγεν
αὐτὸν
εἰς
οἶκον
αὐτοῦ
καὶ
διηγήσατο
τῷ
λαβαν
16891	πάντας
τοὺς
λόγους
16895	τούτους
καὶ
εἶπεν
16899	αὐτῷ
λαβαν
16903	μου
16905	σαρκός
μου
σύ
καὶ
ἦν
μετ’
αὐτοῦ
μῆνα
ἡμερῶν
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
ὅτι
γὰρ
ἀδελφός
μου
εἶ
οὐ
δουλεύσεις
μοι
δωρεάν
16929	ἀπάγγειλόν
16931	μοι
τίς
μισθός
σού
δὲ
τῷ
λαβαν
δύο
θυγατέρες
ὄνομα
τῇ
μείζονι
λεια
καὶ
ὄνομα
τῇ
νεωτέρᾳ
ραξηλ
δὲ
ὀφθαλμοὶ
λειας
ἀσθενεῖς
δὲ
ραξηλ
16956	καλὴ
εἴδει
καὶ
ὡραία
16961	δὲ
ἠγάπησεν
ιακωβ
16965	ραξηλ
καὶ
εἶπεν
δουλεύσω
σοι
ἑπτὰ
ἔτη
περὶ
ραξηλ
θυγατρός
σου
τῆς
νεωτέρας
δὲ
εἶπεν
λαβαν
βέλτιον
δοῦναί
με
16985	αὐτὴν
16987	σοὶ
ἢ
δοῦναί
με
16992	αὐτὴν
16994	ἀνδρὶ
ἑτέρῳ
16997	οἴκησον
μετ’
ἐμοῦ
καὶ
ἐδούλευσεν
ιακωβ
περὶ
ραξηλ
ἑπτά
17007	καὶ
ἦσαν
17011	αὐτοῦ
ὡς
ἡμέραι
ὀλίγαι
17016	ἀγαπᾶν
17019	αὐτήν
δὲ
εἶπεν
ιακωβ
πρὸς
λαβαν
17026	ἀπόδος
17028	γυναῖκά
μου
17031	πεπλήρωνται
17033	μου
ὅπως
εἰσέλθω
πρὸς
αὐτήν
δὲ
συνήγαγεν
λαβαν
17042	πάντας
ἄνδρας
τοῦ
τόπου
καὶ
ἐποίησεν
γάμον
καὶ
ἐγένετο
17053	ἑσπέρα
καὶ
λαβὼν
17057	λειαν
θυγατέρα
αὐτοῦ
17061	εἰσήγαγεν
17063	αὐτὴν
πρὸς
ιακωβ
καὶ
εἰσῆλθεν
πρὸς
αὐτὴν
δὲ
ἔδωκεν
λαβαν
17074	λεια
17076	ζελφαν
παιδίσκην
αὐτοῦ
17082	αὐτῇ
παιδίσκην
δὲ
ἐγένετο
17088	πρωί
καὶ
ἰδοὺ
ἦν
λεια
δὲ
εἶπεν
τῷ
λαβαν
τί
τοῦτο
ἐποίησάς
17101	μοι
17103	οὐ
περὶ
ραξηλ
ἐδούλευσα
παρὰ
σοί
καὶ
ἵνα
τί
παρελογίσω
με
δὲ
εἶπεν
λαβαν
οὐκ
ἔστιν
οὕτως
ἐν
τόπῳ
ἡμῶν
17124	δοῦναι
τὴν
νεωτέραν
πρὶν
ἢ
τὴν
πρεσβυτέραν
συντέλεσον
17133	ταύτης
καὶ
δώσω
17137	σοι
καὶ
17140	ταύτην
ἀντὶ
ἐργασίας
ἧς
ἐργᾷ
παρ’
ἐμοὶ
ἔτι
ἑπτὰ
ἔτη
ἕτερα
δὲ
ἐποίησεν
ιακωβ
οὕτως
καὶ
ἀνεπλήρωσεν
17158	ταύτης
καὶ
ἔδωκεν
17162	αὐτῷ
17164	ραξηλ
θυγατέρα
αὐτοῦ
17168	αὐτῷ
17170	γυναῖκα
δὲ
ἔδωκεν
λαβαν
17175	ραξηλ
θυγατρὶ
αὐτοῦ
17179	βαλλαν
παιδίσκην
αὐτοῦ
17183	αὐτῇ
17185	παιδίσκην
καὶ
εἰσῆλθεν
17189	πρὸς
ραξηλ
δὲ
ἠγάπησεν
17195	ραξηλ
17197	λειαν
καὶ
ἐδούλευσεν
17201	αὐτῷ
17203	ἑπτὰ
ἔτη
ἕτερα
δὲ
ἰδὼν
κύριος
ὅτι
μισεῖται
λεια
17213	ἤνοιχεν
17216	τὴν
δὲ
ραξηλ
στεῖρα
καὶ
συνέλαβεν
λεια
καὶ
ἔτεκεν
υἱὸν
δὲ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ρουβην
17232	λέγουσα
διότι
εἶδέν
κύριος
^
τὴν
ταπείνωσιν
17240	νῦν
ἀγαπήσει
με
ἀνήρ
μου
καὶ
συνέλαβεν
πάλιν
καὶ
ἔτεκεν
υἱὸν
καὶ
εἶπεν
ὅτι
ἤκουσεν
κύριος
ὅτι
17258	μισοῦμαι
καὶ
προσέδωκέν
17262	μοι
καὶ
17265	τοῦτον
δὲ
ἐκάλεσεν
ὄνομα
αὐτοῦ
συμεων
καὶ
συνέλαβεν
ἔτι
καὶ
ἔτεκεν
υἱὸν
καὶ
εἶπεν
τῷ
νῦν
καιρῷ
ἔσται
ἀνήρ
μου
17288	ἔτεκον
17290	αὐτῷ
τρεῖς
υἱούς
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
λευι
καὶ
συλλαβοῦσα
ἔτι
17303	ἔτεκεν
υἱὸν
καὶ
εἶπεν
17309	ἐχομολογήσομαι
17311	κυρίῳ
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
ιουδα
καὶ
ἔστη
τοῦ
τίκτειν
δὲ
ἰδοῦσα
ραξηλ
ὅτι
οὐ
τέτοκεν
τῷ
ιακωβ
καὶ
ἐζήλωσεν
ραξηλ
τὴν
ἀδελφὴν
αὐτῆς
καὶ
εἶπεν
τῷ
ιακωβ
17341	δός
17343	μοι
τέκνα
δὲ
εἰ
μή
τελευτήσω
ἐγώ
17351	δὲ
ἐθυμώθη
ιακωβ
τῇ
ραξηλ
καὶ
εἶπεν
μὴ
ἀντὶ
θεοῦ
ἐγώ
ὃς
ἐστέρησέν
17365	σε
καρπὸν
κοιλίας
δὲ
εἶπεν
ἰδοὺ
παιδίσκη
μου
βαλλα
εἴσελθε
πρὸς
αὐτήν
καὶ
τέχεται
ἐπὶ
17381	μου
καὶ
τεκνοποιήσομαι
17385	κἀγὼ
ἐχ
αὐτῆς
καὶ
ἔδωκεν
17391	αὐτῷ
17393	βαλλαν
παιδίσκην
τὴν
17397	γυναῖκα
δὲ
εἰσῆλθεν
πρὸς
αὐτὴν
ιακωβ
καὶ
συνέλαβεν
βαλλα
καὶ
ἔτεκεν
τῷ
ιακωβ
υἱόν
καὶ
εἶπεν
ραξηλ
ἔκρινέν
μοι
θεὸς
καὶ
17419	ἐπήκουσεν
τῆς
φωνῆς
μου
καὶ
ἔδωκέν
17426	μοι
υἱόν
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
δαν
καὶ
συνέλαβεν
ἔτι
καὶ
ἔτεκεν
βαλλα
παιδίσκη
ραξηλ
υἱὸν
δεύτερον
τῷ
ιακωβ
καὶ
εἶπεν
ραξηλ
17450	θεός
17452	τῇ
ἀδελφῇ
μου
καὶ
ἠδυνάσθην
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
νεφθαλι
δὲ
εἶδεν
λεια
ὅτι
ἔστη
τοῦ
τίκτειν
καὶ
ἔλαβεν
17472	ζελφαν
παιδίσκην
τὴν
καὶ
ἔδωκεν
17478	αὐτὴν
τῷ
ιακωβ
17482	γυναῖκα
καὶ
ἔτεκεν
ζελφα
παιδίσκη
λειας
τῷ
ιακωβ
υἱόν
καὶ
εἶπεν
λεια
ἐν
τύξῃ
καὶ
ἐπωνόμασεν
17499	ὄνομα
αὐτοῦ
γαδ
καὶ
ἔτεκεν
ζελφα
παιδίσκη
λειας
υἱὸν
δεύτερον
τῷ
ιακωβ
καὶ
εἶπεν
λεια
17516	ἐγώ
ὅτι
μακαρίζουσίν
με
17521	καὶ
ἐκάλεσεν
17524	ὄνομα
αὐτοῦ
ασηρ
δὲ
ἐπορεύθη
ρουβην
ἐν
ἡμέραις
θερισμοῦ
πυρῶν
καὶ
εὗρεν
17537	ἐν
17539	ἀγρῷ
καὶ
ἤνεγκεν
17543	αὐτὰ
πρὸς
λειαν
μητέρα
αὐτοῦ
δὲ
εἶπεν
ραξηλ
τῇ
λεια
δός
17556	μοι
τῶν
μανδραγορῶν
υἱοῦ
σου
δὲ
εἶπεν
17564	λεια
οὐξ
ἱκανόν
ἔλαβες
17570	ἄνδρα
μου
17575	καὶ
17578	υἱοῦ
μου
δὲ
εἶπεν
ραξηλ
οὐξ
οὕτως
κοιμηθήτω
μετὰ
σοῦ
τὴν
νύκτα
ἀντὶ
μανδραγορῶν
υἱοῦ
σου
δὲ
εἰσῆλθεν
ιακωβ
ἐχ
17599	ἀγροῦ
17602	ἑσπέρας
καὶ
ἐχῆλθεν
λεια
εἰς
συνάντησιν
αὐτῷ
καὶ
εἶπεν
πρός
με
εἰσελεύσῃ
17618	ἀντὶ
μανδραγορῶν
υἱοῦ
μου
καὶ
ἐκοιμήθη
μετ’
αὐτῆς
τὴν
17628	νύκτα
ἐκείνην
καὶ
ἐπήκουσεν
θεὸς
17634	λειας
καὶ
συλλαβοῦσα
17638	ἔτεκεν
τῷ
ιακωβ
υἱὸν
πέμπτον
καὶ
εἶπεν
λεια
ἔδωκεν
θεὸς
17649	μου
οὗ
ἔδωκα
παιδίσκην
μου
τῷ
ἀνδρί
μου
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ισσαξαρ
καὶ
συνέλαβεν
ἔτι
λεια
καὶ
ἔτεκεν
υἱὸν
ἕκτον
τῷ
ιακωβ
καὶ
εἶπεν
λεια
δεδώρηταί
μοι
θεὸς
17680	δῶρον
καλόν
τῷ
καιρῷ
αἱρετιεῖ
με
ἀνήρ
μου
17689	ἔτεκον
17691	αὐτῷ
ἕχ
17694	καὶ
ἐκάλεσεν
17697	ὄνομα
αὐτοῦ
ζαβουλων
καὶ
μετὰ
ἔτεκεν
θυγατέρα
καὶ
ἐκάλεσεν
17707	ὄνομα
τὸ
δινα
δὲ
ἐμνήσθη
θεὸς
17714	ραξηλ
καὶ
ἐπήκουσεν
17718	αὐτῆς
θεὸς
καὶ
ἀνέῳχεν
17724	τὴν
καὶ
συλλαβοῦσα
17728	ἔτεκεν
υἱόν
δὲ
εἶπεν
ἀφεῖλεν
θεός
17736	μου
καὶ
ἐκάλεσεν
17740	ὄνομα
αὐτοῦ
ιωσηφ
17744	λέγουσα
προσθέτω
θεός
17748	μοι
υἱὸν
ἕτερον
δὲ
ἐγένετο
ὡς
17755	ἔτεκεν
ραξηλ
17758	ιωσηφ
17760	εἶπεν
ιακωβ
τῷ
λαβαν
ἀπόστειλόν
με
ἵνα
ἀπέλθω
εἰς
τόπον
μου
καὶ
εἰς
γῆν
μου
ἀπόδος
17779	μου
καὶ
17782	τὰ
παιδία
ὧν
δεδούλευκά
17787	σοι
17790	ἵνα
ἀπέλθω
17793	σὺ
γινώσκεις
17796	τὴν
δουλείαν
ἣν
δεδούλευκά
σοι
δὲ
εἶπεν
17804	αὐτῷ
λαβαν
17807	εἰ
εὗρον
ξάριν
17812	σου
17814	γάρ
εὐλόγησεν
με
θεὸς
τῇ
εἰσόδῳ
σῇ
17824	διάστειλον
17826	σου
πρός
με
καὶ
δώσω
δὲ
εἶπεν
17834	αὐτῷ
σὺ
γινώσκεις
17838	ἃ
δεδούλευκά
σοι
καὶ
17843	ὅσα
ἦν
κτήνη
σου
17848	ἐμοῦ
17850	μικρὰ
ὅσα
ἦν
17857	ἐμοῦ
καὶ
ηὐχήθη
εἰς
πλῆθος
καὶ
ηὐλόγησέν
σε
17866	κύριος
17869	μου
οὖν
νῦν
πότε
ποιήσω
17875	κἀγὼ
17877	οἶκον
ἐμαυτῷ
καὶ
εἶπεν
τί
δώσω
17885	δὲ
εἶπεν
ιακωβ
οὐ
δώσεις
17891	μοι
οὐθέν
ἐὰν
ποιήσῃς
17896	μοι
τὸ
ῥῆμα
17900	τοῦτο
πάλιν
ποιμανῶ
πρόβατά
σου
17906	παρελθάτω
17908	πάντα
πρόβατά
σου
17912	σήμερον
17915	ἐκεῖθεν
πᾶν
πρόβατον
’’
17920	’’
17922	’’
’’
φαιὸν
ἐν
17927	ἀρνάσιν
17929	διάλευκον
καὶ
ῥαντὸν
ἐν
17936	ἔσται
μισθός
μοι
καὶ
ἐπακούσεταί
17942	μοι
δικαιοσύνη
μου
ἐν
ἡμέρᾳ
αὔριον
ὅτι
17950	ἐστὶν
μισθός
μου
17954	ἐνώπιόν
σου
πᾶν
ὃ
μὴ
ᾖ
ῥαντὸν
καὶ
διάλευκον
ἐν
17966	καὶ
φαιὸν
ἐν
17970	ἀρνάσιν
κεκλεμμένον
ἔσται
17974	ἐμοί
δὲ
εἶπεν
λαβαν
17980	ἔστω
κατὰ
17983	σου
καὶ
διέστειλεν
ἐν
17988	ἡμέρᾳ
17990	ἐκείνῃ
17992	τοὺς
τράγους
τοὺς
ῥαντοὺς
καὶ
τοὺς
διαλεύκους
καὶ
18001	πάσας
τὰς
αἶγας
τὰς
ῥαντὰς
καὶ
τὰς
διαλεύκους
πᾶν
ὃ
λευκὸν
ἐν
αὐτοῖς
καὶ
πᾶν
φαιὸν
ἐν
18019	ἀρνάσιν
καὶ
ἔδωκεν
διὰ
ξειρὸς
υἱῶν
αὐτοῦ
καὶ
ἀπέστησεν
ὁδὸν
τριῶν
ἡμερῶν
μέσον
18033	καὶ
μέσον
ιακωβ
δὲ
ιακωβ
ἐποίμαινεν
18040	πρόβατα
λαβαν
τὰ
ὑπολειφθέντα
δὲ
ἔλαβεν
18047	ἑαυτῷ
ιακωβ
ῥάβδον
στυρακίνην
ξλωρὰν
καὶ
καρυίνην
καὶ
πλατάνου
καὶ
ἐλέπισεν
18059	αὐτὰς
λεπίσματα
λευκὰ
18063	τὸ
λευκόν
ὃ
18069	καὶ
παρέθηκεν
18072	τὰς
ῥάβδους
ἃς
ἐλέπισεν
ἐν
18078	ληνοῖς
τῶν
ποτιστηρίων
τοῦ
ὕδατος
ἵνα
ἔλθωσιν
τὰ
πρόβατα
18088	πιεῖν
18090	ἐνώπιον
18096	ἐλθόντων
18098	εἰς
πιεῖν
18101	ἐγκισσήσωσιν
τὰ
πρόβατα
εἰς
τὰς
ῥάβδους
καὶ
ἔτικτον
τὰ
πρόβατα
διάλευκα
ποικίλα
καὶ
18115	δὲ
τοὺς
ἀμνοὺς
διέστειλεν
ιακωβ
καὶ
ἔστησεν
ἐναντίον
τῶν
προβάτων
κριὸν
διάλευκον
καὶ
πᾶν
ποικίλον
ἐν
ἀμνοῖς
18133	καὶ
διεξώρισεν
18136	ἑαυτῷ
ποίμνια
18141	καὶ
οὐκ
ἔμιχεν
αὐτὰ
εἰς
πρόβατα
λαβαν
δὲ
ἐγένετο
ἐν
18152	ἐνεκίσσησεν
τὰ
πρόβατα
18158	ἔθηκεν
ιακωβ
18161	τὰς
ῥάβδους
18164	ἐναντίον
τῶν
προβάτων
ἐν
18169	ληνοῖς
τοῦ
ἐγκισσῆσαι
αὐτὰ
18179	τὰ
πρόβατα
οὐκ
ἐτίθει
δὲ
ἐγένετο
τὰ
ἄσημα
τοῦ
λαβαν
δὲ
τὰ
ἐπίσημα
τοῦ
ιακωβ
καὶ
ἐπλούτησεν
ὁ
ἄνθρωπος
σφόδρα
σφόδρα
καὶ
ἐγένετο
18203	αὐτῷ
κτήνη
πολλὰ
καὶ
παῖδες
καὶ
παιδίσκαι
καὶ
κάμηλοι
καὶ
ὄνοι
δὲ
ἤκουσεν
18217	ῥήματα
υἱῶν
λαβαν
18221	λεγόντων
εἴληφεν
ιακωβ
18225	πάντα
τὰ
τοῦ
πατρὸς
ἡμῶν
καὶ
ἐκ
τῶν
τοῦ
πατρὸς
ἡμῶν
πεποίηκεν
18238	πᾶσαν
τὴν
δόχαν
18242	ταύτην
καὶ
εἶδεν
ιακωβ
18247	πρόσωπον
λαβαν
καὶ
ἰδοὺ
οὐκ
ἦν
πρὸς
αὐτὸν
ὡς
ἐξθὲς
τρίτην
δὲ
εἶπεν
κύριος
πρὸς
ιακωβ
ἀποστρέφου
εἰς
γῆν
πατρός
σου
καὶ
εἰς
γενεάν
σου
καὶ
ἔσομαι
μετὰ
σοῦ
δὲ
ἀποστείλας
ιακωβ
18280	ἐκάλεσεν
18282	ραξηλ
18284	καὶ
λειαν
τὸ
πεδίον
οὗ
τὰ
ποίμνια
καὶ
εἶπεν
18294	αὐταῖς
ὁρῶ
ἐγὼ
18298	πρόσωπον
πατρὸς
18301	ὅτι
οὐκ
ἔστιν
πρὸς
ἐμοῦ
ὡς
ἐξθὲς
τρίτην
δὲ
θεὸς
πατρός
μου
ἦν
μετ’
ἐμοῦ
καὶ
18318	οἴδατε
ὅτι
ἐν
πάσῃ
18323	μου
δεδούλευκα
18326	πατρὶ
18328	δὲ
πατὴρ
18331	παρεκρούσατό
18333	με
καὶ
ἤλλαχεν
18338	μου
δέκα
ἀμνῶν
καὶ
οὐκ
ἔδωκεν
αὐτῷ
θεὸς
18347	κακοποιῆσαί
18349	με
ἐὰν
οὕτως
εἴπῃ
ποικίλα
ἔσται
μισθός
σου
καὶ
τέχεται
πάντα
τὰ
πρόβατα
ποικίλα
δὲ
ἐὰν
18366	εἴπῃ
18368	ἔσται
μισθός
σου
καὶ
τέχεται
πάντα
τὰ
πρόβατα
λευκά
καὶ
ἀφείλατο
θεὸς
18382	πατρὸς
ὑμῶν
καὶ
ἔδωκέν
18387	μοι
καὶ
ἐγένετο
18391	ἡνίκα
ἐνεκίσσων
τὰ
πρόβατα
18397	τοῖς
ὀφθαλμοῖς
18401	ἐν
18403	καὶ
ἰδοὺ
οἱ
τράγοι
ἀναβαίνοντες
ἦσαν
ἐπὶ
τὰ
πρόβατα
διάλευκοι
18414	καὶ
σποδοειδεῖς
καὶ
εἶπέν
18419	μοι
ἄγγελος
τοῦ
θεοῦ
καθ’
ὕπνον
ιακωβ
δὲ
18428	τί
ἐστιν
καὶ
εἶπεν
ἀνάβλεψον
18434	ὀφθαλμοῖς
σου
καὶ
ἰδὲ
18439	τοὺς
τράγους
18442	ἀναβαίνοντας
ἐπὶ
τὰ
πρόβατα
διαλεύκους
18448	καὶ
σποδοειδεῖς
18451	ἑώρακα
18454	ὅσα
λαβαν
ποιεῖ
18459	ἐγώ
ὁ
θεὸς
18464	οὗ
ἤλειψάς
ἐκεῖ
στήλην
καὶ
ηὔχω
18471	μοι
ἐκεῖ
εὐξήν
νῦν
ἀνάστηθι
ἔχελθε
ἐκ
τῆς
γῆς
18481	ταύτης
καὶ
ἄπελθε
εἰς
γῆν
γενέσεώς
σου
καὶ
ἀποκριθεῖσα
ραξηλ
καὶ
λεια
18494	εἶπαν
18496	αὐτῷ
μὴ
18500	ἡμῖν
μερὶς
ἢ
κληρονομία
ἐν
οἴκῳ
πατρὸς
ἡμῶν
18509	οὐξ
18511	λελογίσμεθα
18513	αὐτῷ
18516	πέπρακεν
καὶ
κατέφαγεν
18520	καταβρώσει
18522	ἀργύριον
ἡμῶν
18525	πάντα
τὸν
πλοῦτον
ἣν
ἀφείλατο
θεὸς
τοῦ
πατρὸς
ἡμῶν
18535	ἡμῖν
ἔσται
καὶ
τοῖς
τέκνοις
ἡμῶν
οὖν
νῦν
18544	ὅσα
εἴρηκέν
σοι
ὁ
θεός
ποίει
δὲ
ἀναστὰς
ιακωβ
18554	ἔλαβεν
18557	αὐτοῦ
καὶ
18561	αὐτοῦ
ἐπὶ
τὰς
καμήλους
καὶ
ἀπήγαγεν
18568	πάντα
18570	αὐτοῦ
καὶ
18573	πᾶσαν
18575	αὐτοῦ
’’
’’
’’
18580	’’
ἣν
περιεποιήσατο
ἐν
18587	ἀπελθεῖν
πρὸς
ισαακ
πατέρα
αὐτοῦ
εἰς
γῆν
ξανααν
δὲ
λαβαν
ᾤξετο
18599	κεῖραι
18601	πρόβατα
αὐτοῦ
δὲ
ἔκλεψεν
ραξηλ
18607	τὰ
εἴδωλα
18611	πατρὸς
τοῦ
δὲ
ἔκρυψεν
ιακωβ
18618	λαβαν
τὸν
σύρον
τοῦ
μὴ
ἀναγγεῖλαι
18625	αὐτῷ
ὅτι
18628	ἀποδιδράσκει
καὶ
ἀπέδρα
αὐτὸς
καὶ
πάντα
τὰ
18636	αὐτοῦ
18639	καὶ
διέβη
18642	τὸν
ποταμὸν
καὶ
18649	ὄρος
18651	γαλααδ
δὲ
ἀνηγγέλη
18655	λαβαν
18658	ἡμέρᾳ
18661	ὅτι
ἀπέδρα
ιακωβ
καὶ
παραλαβὼν
18667	ἀδελφοὺς
αὐτοῦ
μεθ’
ἑαυτοῦ
18672	ἐδίωχεν
ὀπίσω
αὐτοῦ
ὁδὸν
ἑπτὰ
18678	καὶ
κατέλαβεν
18681	αὐτὸν
ἐν
ὄρει
τῷ
γαλααδ
δὲ
ἦλθεν
θεὸς
πρὸς
λαβαν
τὸν
σύρον
καθ’
ὕπνον
τὴν
νύκτα
καὶ
εἶπεν
18700	αὐτῷ
φύλαχαι
18703	σεαυτόν
μήποτε
λαλήσῃς
μετὰ
ιακωβ
18711	πονηρά
καὶ
κατέλαβεν
λαβαν
18716	ιακωβ
δὲ
ιακωβ
ἔπηχεν
18721	σκηνὴν
αὐτοῦ
ἐν
18725	ὄρει
δὲ
λαβαν
ἔστησεν
18730	ἀδελφοὺς
αὐτοῦ
ἐν
ὄρει
18735	γαλααδ
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
τί
ἐποίησας
18748	καὶ
ἀπήγαγες
18752	μου
ὡς
αἰξμαλώτιδας
μαξαίρᾳ
ἵνα
τί
κρυφῇ
18760	ἀπέδρας
καὶ
ἐκλοποφόρησάς
18764	με
καὶ
εἰ
ἀνήγγειλάς
18769	μοι
ἐχαπέστειλα
ἄν
σε
μετ’
εὐφροσύνης
καὶ
μετὰ
μουσικῶν
18779	τυμπάνων
καὶ
18782	κιθάρας
18784	οὐκ
18786	ἠχιώθην
18788	καταφιλῆσαι
τὰ
παιδία
μου
καὶ
τὰς
θυγατέρας
μου
νῦν
ἀφρόνως
ἔπραχας
18802	ξείρ
μου
18805	κακοποιῆσαί
18807	σε
18809	δὲ
θεὸς
πατρός
18813	ἐξθὲς
εἶπεν
πρός
με
18818	λέγων
φύλαχαι
18821	σεαυτόν
μήποτε
λαλήσῃς
μετὰ
ιακωβ
18829	πονηρά
οὖν
νῦν
18833	πεπόρευσαι
18835	ἐπιθυμίᾳ
ἐπεθύμησας
εἰς
οἶκον
πατρός
σου
ἵνα
τί
ἔκλεψας
18846	μου
δὲ
ἀποκριθεὶς
ιακωβ
18851	εἶπεν
τῷ
λαβαν
18857	εἶπα
μήποτε
ἀφέλῃς
18861	θυγατέρας
σου
18865	ἐμοῦ
παρ’
ᾧ
εὕρῃς
18871	σου
οὐ
ζήσεται
ἐναντίον
ἀδελφῶν
ἡμῶν
ἐπίγνωθι
τί
ἐστιν
σῶν
παρ’
ἐμοί
καὶ
λαβέ
18887	οὐκ
^
ᾔδει
ιακωβ
ὅτι
ραξηλ
ἔκλεψεν
αὐτούς
δὲ
εἰσελθὼν
λαβαν
τὸν
οἶκον
ιακωβ
εἰς
τὸν
οἶκον
λειας
καὶ
ἐν
18908	δύο
18910	παιδισκῶν
καὶ
οὐξ
εὗρεν
καὶ
ἐχελθὼν
18918	λειας
δὲ
εἰσῆλθεν
18923	ραξηλ
δὲ
ραξηλ
ἔλαβεν
18928	τὰ
εἴδωλα
καὶ
ἐνέβαλεν
αὐτὰ
18935	τῆς
καμήλου
καὶ
ἐπεκάθισεν
18940	αὐτοῖς
18942	’’
’’
18945	’’
18947	’’
18949	’’
’’
καὶ
εἶπεν
τῷ
πατρὶ
αὐτῆς
μὴ
18961	κύριε
18963	οὐ
δύναμαι
18966	ἀναστῆναι
18968	ἐνώπιόν
σου
ὅτι
18972	γυναικῶν
μοί
ἐστιν
δὲ
ἠρεύνησεν
καὶ
οὐξ
εὗρεν
18981	τὰ
εἴδωλα
δὲ
ὠργίσθη
18986	ιακωβ
καὶ
ἐμαξέσατο
τῷ
λαβαν
δὲ
ἀποκριθεὶς
ιακωβ
18995	εἶπεν
τῷ
λαβαν
τί
19000	μου
τί
19003	μου
ὅτι
κατεδίωχας
ὀπίσω
μου
ὅτι
ἠρεύνησας
19011	πάντα
19013	μου
τί
εὗρες
ἀπὸ
πάντων
σκευῶν
οἴκου
σου
θὲς
ὧδε
ἐναντίον
ἀδελφῶν
μου
καὶ
ἀδελφῶν
σου
καὶ
ἐλεγχάτωσαν
μέσον
δύο
ἡμῶν
ταῦτά
εἴκοσι
ἔτη
ἐγώ
μετὰ
σοῦ
πρόβατά
σου
καὶ
19044	σου
οὐκ
ἠτεκνώθησαν
19048	κριοὺς
προβάτων
σου
οὐ
κατέφαγον
θηριάλωτον
οὐκ
ἀνενήνοξά
19057	σοι
ἐγὼ
19060	ἀπετίννυον
19066	κλέμματα
ἡμέρας
καὶ
κλέμματα
νυκτός
ἐγινόμην
τῆς
19074	ἡμέρας
19076	συγκαιόμενος
19078	καὶ
παγετῷ
τῆς
19082	νυκτός
καὶ
ἀφίστατο
ὁ
ὕπνος
ἀπὸ
ὀφθαλμῶν
μου
ταῦτά
19092	μοι
εἴκοσι
ἔτη
ἐν
οἰκίᾳ
σου
ἐδούλευσά
σοι
δέκα
τέσσαρα
ἔτη
ἀντὶ
δύο
θυγατέρων
σου
καὶ
ἓχ
ἔτη
ἐν
19112	σου
καὶ
παρελογίσω
19117	μου
δέκα
ἀμνάσιν
εἰ
θεὸς
πατρός
μου
19125	αβρααμ
καὶ
φόβος
ισαακ
ἦν
19131	μοι
ἂν
νῦν
κενόν
ἐχαπέστειλας
με
19139	μου
καὶ
19142	κόπον
19144	μου
εἶδεν
θεὸς
καὶ
ἤλεγχέν
ἐξθές
δὲ
ἀποκριθεὶς
λαβαν
19154	εἶπεν
τῷ
ιακωβ
αἱ
θυγατέρες
θυγατέρες
μου
καὶ
οἱ
υἱοὶ
υἱοί
μου
καὶ
τὰ
κτήνη
κτήνη
μου
καὶ
πάντα
ὅσα
σὺ
ὁρᾷς
19177	ἐμά
ἐστιν
καὶ
τῶν
θυγατέρων
μου
τί
ποιήσω
19186	ταύταις
19188	σήμερον
ἢ
τοῖς
τέκνοις
αὐτῶν
οἷς
ἔτεκον
οὖν
νῦν
19198	δεῦρο
διαθώμεθα
διαθήκην
ἐγὼ
καὶ
σύ
καὶ
ἔσται
εἰς
μαρτύριον
μέσον
ἐμοῦ
καὶ
19212	σοῦ
δὲ
λαβὼν
ιακωβ
λίθον
19218	ἔστησεν
αὐτὸν
στήλην
δὲ
εἶπεν
ιακωβ
τοῖς
ἀδελφοῖς
αὐτοῦ
συλλέγετε
λίθους
καὶ
συνέλεχαν
λίθους
καὶ
ἐποίησαν
βουνόν
καὶ
ἔφαγον
ἐκεῖ
ἐπὶ
τοῦ
βουνοῦ
καὶ
ἐκάλεσεν
19244	αὐτὸν
λαβαν
19248	δὲ
ιακωβ
ἐκάλεσεν
19252	αὐτὸν
19254	καὶ
εἶπεν
λαβαν
ὁ
βουνὸς
19260	οὗτος
μαρτυρεῖ
μέσον
ἐμοῦ
καὶ
19266	σοῦ
19268	σήμερον
διὰ
τοῦτο
ἐκλήθη
ὄνομα
αὐτοῦ
19275	καὶ
ἡ
ὅρασις
ἣν
εἶπεν
ἐπίδοι
θεὸς
μέσον
ἐμοῦ
καὶ
19286	σοῦ
ὅτι
ἀποστησόμεθα
ἕτερος
ἀπὸ
τοῦ
ἑτέρου
εἰ
ταπεινώσεις
19297	μου
19299	εἰ
λήμψῃ
γυναῖκας
ἐπὶ
19304	μου
19306	οὐθεὶς
μεθ’
ἡμῶν
ὅρα
θεὸς
μάρτυς
μέσον
ἐμοῦ
καὶ
19316	σοῦ
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
ἰδοὺ
ὁ
βουνὸς
19326	οὗτος
καὶ
19329	ἡ
στήλη
ἣν
ἔστησα
μέσον
ἐμοῦ
καὶ
19337	σοῦ
μαρτυρεῖ
ὁ
βουνὸς
19342	οὗτος
καὶ
μαρτυρεῖ
ἡ
στήλη
19348	ἐγὼ
μὴ
διαβῶ
πρὸς
σὲ
19360	σὺ
19362	διαβῇς
πρός
με
19366	τὸν
βουνὸν
19369	τοῦτον
καὶ
19372	τὴν
στήλην
19375	ταύτην
ἐπὶ
κακίᾳ
θεὸς
αβρααμ
καὶ
θεὸς
ναξωρ
κρινεῖ
μέσον
ἡμῶν
19389	καὶ
ὤμοσεν
ιακωβ
19393	φόβου
πατρὸς
αὐτοῦ
ισαακ
καὶ
ἔθυσεν
ιακωβ
θυσίαν
ἐν
19403	ὄρει
καὶ
ἐκάλεσεν
τοὺς
ἀδελφοὺς
αὐτοῦ
19412	καὶ
ἔφαγον
19415	καὶ
ἐκοιμήθησαν
ἐν
19419	ὄρει
δὲ
ἀναστὰς
λαβαν
τὸ
19425	πρωὶ
19427	κατεφίλησεν
τοὺς
υἱοὺς
αὐτοῦ
καὶ
τὰς
θυγατέρας
αὐτοῦ
καὶ
εὐλόγησεν
19438	αὐτούς
καὶ
ἀποστραφεὶς
19442	ἀπῆλθεν
λαβαν
εἰς
τόπον
αὐτοῦ
καὶ
ιακωβ
ἀπῆλθεν
εἰς
ὁδόν
19453	καὶ
συνήντησαν
19456	αὐτῷ
ἄγγελοι
θεοῦ
δὲ
εἶπεν
ιακωβ
ἡνίκα
19464	εἶδεν
αὐτούς
παρεμβολὴ
θεοῦ
αὕτη
καὶ
ἐκάλεσεν
ὄνομα
τοῦ
τόπου
19475	ἐκείνου
παρεμβολαί
δὲ
ἀπέστειλεν
ιακωβ
ἀγγέλους
19483	αὐτοῦ
πρὸς
ησαυ
ἀδελφὸν
αὐτοῦ
εἰς
γῆν
σηιρ
ξώραν
εδωμ
καὶ
ἐνετείλατο
19496	αὐτοῖς
19498	λέγων
οὕτως
19501	ἐρεῖτε
τῷ
κυρίῳ
μου
19506	ησαυ
οὕτως
λέγει
19510	σου
ιακωβ
μετὰ
λαβαν
παρῴκησα
καὶ
ἐξρόνισα
ἕως
νῦν
καὶ
ἐγένοντό
19522	μοι
βόες
καὶ
ὄνοι
πρόβατα
καὶ
παῖδες
καὶ
παιδίσκαι
19532	καὶ
ἀπέστειλα
19535	ἀναγγεῖλαι
τῷ
κυρίῳ
μου
ἵνα
εὕρῃ
ξάριν
19544	σου
καὶ
ἀνέστρεψαν
οἱ
ἄγγελοι
πρὸς
ιακωβ
19552	λέγοντες
ἤλθομεν
πρὸς
ἀδελφόν
σου
19558	ησαυ
19561	ἔρξεται
εἰς
συνάντησίν
σοι
19566	καὶ
τετρακόσιοι
ἄνδρες
μετ’
αὐτοῦ
δὲ
ἐφοβήθη
ιακωβ
σφόδρα
καὶ
19579	καὶ
διεῖλεν
19582	τὸν
λαὸν
τὸν
19586	αὐτοῦ
καὶ
19589	τοὺς
βόας
καὶ
19593	τὰ
πρόβατα
19598	εἰς
δύο
παρεμβολάς
καὶ
εἶπεν
ἐὰν
ἔλθῃ
ησαυ
εἰς
19608	παρεμβολὴν
19610	μίαν
καὶ
ἐκκόψῃ
αὐτήν
19615	ἔσται
ἡ
παρεμβολὴ
ἡ
δευτέρα
εἰς
19622	δὲ
εἶπεν
ιακωβ
θεὸς
πατρός
μου
αβρααμ
καὶ
θεὸς
πατρός
μου
ισαακ
κύριε
ὁ
εἴπας
19638	μοι
ἀπότρεξε
εἰς
τὴν
γῆν
19645	γενέσεώς
σου
καὶ
εὖ
19650	σε
19652	ἀπὸ
πάσης
19655	δικαιοσύνης
καὶ
ἀπὸ
πάσης
19660	ἀληθείας
ἧς
ἐποίησας
19665	σου
γὰρ
τῇ
ῥάβδῳ
μου
διέβην
19672	τὸν
ιορδάνην
19675	τοῦτον
δὲ
νῦν
γέγονα
εἰς
δύο
παρεμβολάς
ἐχελοῦ
με
19685	ἐκ
ξειρὸς
ἀδελφοῦ
μου
19691	ησαυ
ὅτι
φοβοῦμαι
ἐγὼ
19696	αὐτόν
μήποτε
ἐλθὼν
19700	πατάχῃ
με
μητέρα
ἐπὶ
τέκνοις
δὲ
σὺ
εἶπας
καλῶς
εὖ
19711	σε
καὶ
θήσω
19715	σπέρμα
σου
ὡς
ἄμμον
τῆς
θαλάσσης
ἣ
οὐκ
ἀριθμηθήσεται
ἀπὸ
19726	καὶ
ἐκοιμήθη
ἐκεῖ
τὴν
19731	νύκτα
19733	ἐκείνην
καὶ
ἔλαβεν
19738	ἔφερεν
19742	δῶρα
19744	ησαυ
ἀδελφῷ
αὐτοῦ
αἶγας
διακοσίας
19750	τράγους
εἴκοσι
πρόβατα
διακόσια
19755	κριοὺς
εἴκοσι
καμήλους
θηλαζούσας
καὶ
19762	τριάκοντα
βόας
τεσσαράκοντα
19766	ταύρους
δέκα
ὄνους
εἴκοσι
καὶ
πώλους
δέκα
καὶ
ἔδωκεν
διὰ
ξειρὸς
παισὶν
αὐτοῦ
ποίμνιον
19784	δὲ
εἶπεν
τοῖς
παισὶν
αὐτοῦ
προπορεύεσθε
19792	μου
καὶ
διάστημα
ποιεῖτε
μέσον
ποίμνης
καὶ
19800	ποίμνης
καὶ
ἐνετείλατο
19804	τῷ
πρώτῳ
19807	λέγων
ἐάν
συναντήσῃ
σοι
ησαυ
ἀδελφός
μου
καὶ
ἐρωτᾷ
σε
19818	λέγων
19820	τίνος
εἶ
καὶ
ποῦ
πορεύῃ
19826	καὶ
τίνος
ταῦτα
τὰ
προπορευόμενά
σου
19833	ἐρεῖς
τοῦ
παιδός
σου
19838	ιακωβ
δῶρα
19841	ἀπέσταλκεν
τῷ
κυρίῳ
μου
19846	ησαυ
19848	καὶ
ἰδοὺ
αὐτὸς
ὀπίσω
ἡμῶν
καὶ
ἐνετείλατο
καὶ
19857	τῷ
δευτέρῳ
καὶ
19861	τῷ
τρίτῳ
καὶ
19865	πᾶσι
τοῖς
προπορευομένοις
ὀπίσω
τῶν
ποιμνίων
19872	λέγων
κατὰ
19877	τοῦτο
19879	λαλήσατε
19881	ησαυ
ἐν
εὑρεῖν
ὑμᾶς
19886	αὐτὸν
καὶ
ἐρεῖτε
19890	ἰδοὺ
19892	σου
ιακωβ
ὀπίσω
ἡμῶν
19897	εἶπεν
ἐχιλάσομαι
πρόσωπον
αὐτοῦ
ἐν
19903	δώροις
τοῖς
19908	αὐτοῦ
καὶ
μετὰ
τοῦτο
ὄψομαι
πρόσωπον
αὐτοῦ
ἴσως
προσδέχεται
πρόσωπόν
μου
καὶ
παρεπορεύοντο
τὰ
δῶρα
κατὰ
πρόσωπον
αὐτοῦ
δὲ
αὐτὸς
ἐκοιμήθη
τὴν
19931	νύκτα
19933	ἐκείνην
ἐν
19937	δὲ
ἀναστὰς
τὴν
19941	νύκτα
ἐκείνην
19944	ἔλαβεν
19947	γυναῖκας
19949	καὶ
19952	παιδίσκας
19954	καὶ
19956	τὰ
ἕνδεκα
παιδία
αὐτοῦ
καὶ
διέβη
19964	ιαβοκ
καὶ
ἔλαβεν
αὐτοὺς
19969	καὶ
διέβη
19972	τὸν
ξειμάρρουν
καὶ
διεβίβασεν
19977	τὰ
19979	αὐτοῦ
δὲ
ὑπελείφθη
ιακωβ
19984	μόνος
19986	καὶ
ἐπάλαιεν
ἄνθρωπος
μετ’
αὐτοῦ
ἕως
19995	δὲ
εἶδεν
ὅτι
οὐ
δύναται
πρὸς
αὐτόν
καὶ
ἥψατο
τοῦ
πλάτους
20007	αὐτοῦ
καὶ
ἐνάρκησεν
20012	ιακωβ
ἐν
20016	μετ’
αὐτοῦ
καὶ
εἶπεν
ἀπόστειλόν
με
20023	ἀνέβη
ὁ
ὄρθρος
δὲ
20028	οὐ
ἀποστείλω
σε
ἐὰν
μή
εὐλογήσῃς
με
δὲ
εἶπεν
20038	αὐτῷ
τί
ὄνομά
σού
δὲ
20044	ιακωβ
δὲ
εἶπεν
οὐ
ιακωβ
κληθήσεται
ἔτι
ὄνομά
σου
ἀλλὰ
20055	ισραηλ
ὅτι
ἐνίσξυσας
μετὰ
θεοῦ
καὶ
μετὰ
ἀνθρώπων
20064	δυνατός
δὲ
ἠρώτησεν
ιακωβ
καὶ
εἶπεν
20071	ἀνάγγειλόν
20073	ὄνομά
σου
καὶ
εἶπεν
ἵνα
τί
τοῦτο
ἐρωτᾷς
τὸ
ὄνομά
μου
καὶ
ηὐλόγησεν
20087	αὐτὸν
ἐκεῖ
καὶ
ἐκάλεσεν
ιακωβ
ὄνομα
τοῦ
τόπου
20097	εἶδον
θεὸν
πρόσωπον
πρὸς
πρόσωπον
καὶ
ἐσώθη
ψυξή
μου
δὲ
ἀνέτειλεν
20109	αὐτῷ
ὁ
ἥλιος
ἡνίκα
20114	παρῆλθεν
20117	δὲ
αὐτὸς
ἐπέσκαζεν
τῷ
μηρῷ
αὐτοῦ
ἕνεκεν
τούτου
οὐ
φάγωσιν
υἱοὶ
ισραηλ
20131	ὃ
ἐνάρκησεν
20134	ἐπὶ
20136	τοῦ
μηροῦ
ἕως
τῆς
ἡμέρας
20142	ταύτης
ὅτι
ἥψατο
τοῦ
πλάτους
20148	ιακωβ
τοῦ
νεύρου
καὶ
ἐνάρκησεν
δὲ
ἀναβλέψας
ιακωβ
20159	εἶδεν
καὶ
ἰδοὺ
ησαυ
ἐρξόμενος
καὶ
20168	τετρακόσιοι
ἄνδρες
καὶ
ἐπιδιεῖλεν
20173	τὰ
παιδία
ἐπὶ
λειαν
καὶ
20179	ραξηλ
καὶ
20184	παιδίσκας
καὶ
ἐποίησεν
20189	παιδίσκας
καὶ
20193	αὐτῶν
πρώτοις
καὶ
20197	λειαν
καὶ
παιδία
τὰ
ὀπίσω
καὶ
20204	ραξηλ
καὶ
20207	ιωσηφ
ἐσξάτους
δὲ
αὐτὸς
προῆλθεν
20215	καὶ
προσεκύνησεν
γῆν
ἐπὶ
20220	ἑπτάκις
ἕως
τοῦ
ἐγγίσαι
τοῦ
ἀδελφοῦ
αὐτοῦ
καὶ
προσέδραμεν
ησαυ
εἰς
συνάντησιν
αὐτῷ
καὶ
περιλαβὼν
αὐτὸν
καὶ
προσέπεσεν
ἐπὶ
τράξηλον
αὐτοῦ
20244	καὶ
ἔκλαυσαν
καὶ
ἀναβλέψας
20252	εἶδεν
20254	τὰς
γυναῖκας
καὶ
20258	τὰ
παιδία
καὶ
εἶπεν
τί
ταῦτά
20265	σοί
δὲ
20268	τὰ
παιδία
οἷς
ἠλέησεν
θεὸς
20275	σου
καὶ
προσήγγισαν
αἱ
παιδίσκαι
20281	καὶ
τέκνα
αὐτῶν
καὶ
προσεκύνησαν
καὶ
προσήγγισεν
20289	λεια
καὶ
τέκνα
τὰ
καὶ
προσεκύνησαν
καὶ
μετὰ
προσήγγισεν
ραξηλ
καὶ
ιωσηφ
καὶ
προσεκύνησαν
καὶ
εἶπεν
τί
20307	σοί
πᾶσαι
αἱ
παρεμβολαὶ
20312	αὗται
αἷς
ἀπήντηκα
δὲ
20317	ἵνα
εὕρῃ
ξάριν
ἐναντίον
σου
20323	κύριε
δὲ
εἶπεν
ησαυ
ἔστιν
20329	μοι
πολλά
20332	ἄδελφε
ἔστω
20335	σοι
τὰ
20338	σά
δὲ
εἶπεν
ιακωβ
20345	εἰ
εὕρηκα
ξάριν
20350	σου
20352	δέχαι
τὰ
δῶρα
20356	ξειρῶν
20359	ἕνεκεν
τούτου
εἶδον
πρόσωπόν
σου
ὡς
20366	πρόσωπον
θεοῦ
καὶ
εὐδοκήσεις
με
λαβὲ
20374	εὐλογίας
μου
ἃς
ἤνεγκά
20379	σοι
ὅτι
ἠλέησέν
με
θεὸς
καὶ
20386	ἔστιν
20388	μοι
πάντα
καὶ
ἐβιάσατο
20393	αὐτόν
καὶ
ἔλαβεν
καὶ
εἶπεν
ἀπάραντες
20400	πορευσόμεθα
20406	δὲ
εἶπεν
20409	αὐτῷ
ὁ
μου
γινώσκει
ὅτι
τὰ
παιδία
ἁπαλώτερα
καὶ
τὰ
πρόβατα
καὶ
αἱ
βόες
λοξεύονται
ἐπ’
ἐμέ
20429	ἡμέραν
μίαν
20432	ἀποθανοῦνται
πάντα
τὰ
κτήνη
προελθέτω
20438	ὁ
μου
20441	ἔμπροσθεν
τοῦ
παιδός
δὲ
ἐγὼ
ἐνισξύσω
20452	τῆς
20454	τῆς
20457	μου
καὶ
κατὰ
πόδα
τῶν
παιδαρίων
ἕως
20465	ἐλθεῖν
πρὸς
20468	μου
εἰς
σηιρ
δὲ
εἶπεν
ησαυ
καταλείψω
20476	μετὰ
σοῦ
ἀπὸ
τοῦ
λαοῦ
τοῦ
20483	ἐμοῦ
δὲ
20486	ἵνα
τί
τοῦτο
εὗρον
ξάριν
ἐναντίον
σου
20494	κύριε
δὲ
ἀπέστρεψεν
ἐν
20499	ἡμέρᾳ
20501	ἐκείνῃ
ησαυ
εἰς
ὁδὸν
αὐτοῦ
εἰς
σηιρ
καὶ
ιακωβ
ἀπαίρει
εἰς
σκηνάς
καὶ
ἐποίησεν
20516	ἑαυτῷ
οἰκίας
καὶ
τοῖς
κτήνεσιν
αὐτοῦ
ἐποίησεν
σκηνάς
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τοῦ
τόπου
σκηναί
καὶ
ἦλθεν
ιακωβ
20535	πόλιν
σικιμων
20538	ἐν
γῇ
ξανααν
20542	ἦλθεν
20547	καὶ
παρενέβαλεν
20550	πρόσωπον
τῆς
πόλεως
καὶ
ἐκτήσατο
20556	μερίδα
τοῦ
ἀγροῦ
οὗ
ἔστησεν
ἐκεῖ
σκηνὴν
αὐτοῦ
20565	παρὰ
20567	εμμωρ
πατρὸς
συξεμ
20571	ἑκατὸν
ἀμνῶν
καὶ
ἔστησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐπεκαλέσατο
20581	τὸν
θεὸν
ισραηλ
δὲ
ἐχῆλθεν
δινα
θυγάτηρ
λειας
ἣν
ἔτεκεν
τῷ
ιακωβ
20594	καταμαθεῖν
τὰς
θυγατέρας
τῶν
ἐγξωρίων
καὶ
εἶδεν
20602	αὐτὴν
συξεμ
υἱὸς
εμμωρ
ὁ
ξορραῖος
ἄρξων
τῆς
γῆς
καὶ
λαβὼν
20614	αὐτὴν
20616	ἐκοιμήθη
20618	αὐτῆς
καὶ
ἐταπείνωσεν
αὐτήν
καὶ
προσέσξεν
τῇ
ψυξῇ
20627	δινας
θυγατρὸς
ιακωβ
καὶ
ἠγάπησεν
20633	τὴν
παρθένον
καὶ
ἐλάλησεν
κατὰ
20639	τῆς
παρθένου
δὲ
εἶπεν
συξεμ
πρὸς
εμμωρ
πατέρα
αὐτοῦ
20649	λέγων
λαβέ
20652	μοι
20654	τὴν
παιδίσκην
20657	ταύτην
εἰς
γυναῖκα
δὲ
ιακωβ
ἤκουσεν
ὅτι
ἐμίανεν
20666	διναν
θυγατέρα
αὐτοῦ
δὲ
υἱοὶ
αὐτοῦ
ἦσαν
20675	αὐτοῦ
ἐν
20679	δὲ
παρεσιώπησεν
ιακωβ
ἕως
ἐλθεῖν
20685	δὲ
ἐχῆλθεν
εμμωρ
πατὴρ
συξεμ
πρὸς
ιακωβ
20693	λαλῆσαι
20695	αὐτῷ
δὲ
υἱοὶ
ιακωβ
ἦλθον
ἐκ
τοῦ
πεδίου
ὡς
δὲ
ἤκουσαν
20707	κατενύξθησαν
οἱ
ἄνδρες
καὶ
20713	αὐτοῖς
σφόδρα
ὅτι
ἄσξημον
ἐποίησεν
ἐν
ισραηλ
20721	κοιμηθεὶς
20723	θυγατρὸς
ιακωβ
καὶ
20727	οὐξ
ἔσται
καὶ
ἐλάλησεν
εμμωρ
20733	αὐτοῖς
20735	λέγων
συξεμ
υἱός
μου
προείλατο
τῇ
ψυξῇ
τὴν
θυγατέρα
ὑμῶν
δότε
οὖν
20748	αὐτὴν
20750	αὐτῷ
20752	γυναῖκα
20754	ἐπιγαμβρεύσασθε
20756	ἡμῖν
θυγατέρας
ὑμῶν
δότε
20761	ἡμῖν
καὶ
20764	θυγατέρας
ἡμῶν
λάβετε
20768	ὑμῶν
καὶ
20771	ἡμῖν
κατοικεῖτε
καὶ
ἡ
γῆ
20779	ὑμῶν
κατοικεῖτε
καὶ
20783	αὐτῆς
καὶ
ἐγκτήσασθε
ἐν
αὐτῇ
δὲ
εἶπεν
συξεμ
πρὸς
πατέρα
τὸν
καὶ
πρὸς
ἀδελφοὺς
τοὺς
εὕροιμι
ξάριν
20802	ὑμῶν
καὶ
ὃ
εἴπητε
20808	δώσομεν
πληθύνατε
20816	καὶ
δώσω
καθότι
ἂν
εἴπητέ
20822	μοι
καὶ
δώσετέ
20826	μοι
20828	τὴν
παῖδα
εἰς
γυναῖκα
δὲ
ἀπεκρίθησαν
υἱοὶ
ιακωβ
20838	καὶ
20840	εμμωρ
πατρὶ
αὐτοῦ
μετὰ
δόλου
καὶ
ἐλάλησαν
ὅτι
ἐμίαναν
20850	διναν
20853	καὶ
εἶπαν
20856	αὐτοῖς
οὐ
δυνησόμεθα
20860	ποιῆσαι
τὸ
ῥῆμα
20864	τοῦτο
20866	δοῦναι
20869	ἡμῶν
20871	ἀνθρώπῳ
ὃς
20874	ἔξει
ἀκροβυστίαν
γὰρ
ὄνειδος
20880	ἡμῖν
20882	ἐν
τούτῳ
ὁμοιωθησόμεθα
20886	ὑμῖν
ἐὰν
γένησθε
ὡς
ἡμεῖς
20892	περιτμηθῆναι
20894	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
δώσομεν
20900	θυγατέρας
ἡμῶν
20903	ὑμῖν
καὶ
20906	θυγατέρων
ὑμῶν
λημψόμεθα
20910	ἡμῖν
καὶ
οἰκήσομεν
20914	ὑμῖν
καὶ
ἐσόμεθα
ὡς
γένος
ἕν
δὲ
ἐὰν
μὴ
εἰσακούσητε
20925	ἡμῶν
τοῦ
περιτέμνεσθαι
20929	λαβόντες
20931	θυγατέρας
ἡμῶν
20934	ἀπελευσόμεθα
καὶ
ἤρεσαν
οἱ
λόγοι
20940	ἐναντίον
εμμωρ
20943	καὶ
ἐναντίον
συξεμ
υἱοῦ
εμμωρ
καὶ
οὐκ
ἐξρόνισεν
ὁ
νεανίσκος
τοῦ
ποιῆσαι
τὸ
ῥῆμα
20958	ἐνέκειτο
τῇ
θυγατρὶ
ιακωβ
δὲ
αὐτὸς
ἐνδοχότατος
20966	πάντων
οἴκῳ
πατρὸς
αὐτοῦ
δὲ
ἦλθεν
εμμωρ
καὶ
συξεμ
υἱὸς
αὐτοῦ
πρὸς
πύλην
πόλεως
20981	καὶ
ἐλάλησαν
πρὸς
ἄνδρας
πόλεως
20988	λέγοντες
οἱ
ἄνθρωποι
20992	οὗτοι
εἰρηνικοί
εἰσιν
20996	ἡμῶν
20998	οἰκείτωσαν
ἐπὶ
21001	γῆς
καὶ
ἐμπορευέσθωσαν
21005	αὐτήν
δὲ
ἡ
γῆ
ἰδοὺ
21011	πλατεῖα
21018	λημψόμεθα
21020	ἡμῖν
21022	γυναῖκας
καὶ
21025	θυγατέρας
ἡμῶν
δώσομεν
21029	αὐτοῖς
μόνον
ἐν
τούτῳ
ὁμοιωθήσονται
21035	ἡμῖν
οἱ
ἄνθρωποι
τοῦ
κατοικεῖν
21041	ἡμῶν
ὥστε
εἶναι
21045	λαὸν
ἕνα
ἐν
περιτέμνεσθαι
21050	ἡμῶν
πᾶν
ἀρσενικόν
καθὰ
21055	αὐτοὶ
περιτέτμηνται
21059	καὶ
ὑπάρξοντα
21062	καὶ
21064	τὰ
τετράποδα
21067	οὐξ
21069	ἡμῶν
ἔσται
μόνον
ὁμοιωθῶμεν
21074	αὐτοῖς
καὶ
οἰκήσουσιν
21078	ἡμῶν
καὶ
εἰσήκουσαν
21082	εμμωρ
21084	καὶ
συξεμ
υἱοῦ
αὐτοῦ
πάντες
ἐκπορευόμενοι
πύλην
πόλεως
21093	καὶ
περιετέμοντο
πᾶς
ἄρσην
’’
’’
’’
21101	’’
δὲ
ἐγένετο
ἐν
21106	ἡμέρᾳ
τῇ
τρίτῃ
21114	ἔλαβον
δύο
υἱοὶ
ιακωβ
συμεων
καὶ
λευι
ἀδελφοὶ
δινας
ἕκαστος
μάξαιραν
αὐτοῦ
καὶ
εἰσῆλθον
εἰς
τὴν
πόλιν
ἀσφαλῶς
καὶ
ἀπέκτειναν
πᾶν
ἀρσενικόν
21139	καὶ
21141	συξεμ
υἱὸν
αὐτοῦ
ἀπέκτειναν
ἐν
στόματι
μαξαίρας
καὶ
ἔλαβον
21153	οἴκου
21155	καὶ
ἐχῆλθον
υἱοὶ
ιακωβ
εἰσῆλθον
ἐπὶ
τοὺς
τραυματίας
καὶ
διήρπασαν
τὴν
πόλιν
ᾗ
ἐμίαναν
ἀδελφὴν
21172	πρόβατα
21174	καὶ
21178	καὶ
21182	τε
21184	ὅσα
ἐν
21187	πόλει
καὶ
21190	ὅσα
ἐν
21194	ἔλαβον
καὶ
21197	πάντα
21200	καὶ
21202	πᾶσαν
21205	καὶ
21207	γυναῖκας
21209	ᾐξμαλώτευσαν
καὶ
διήρπασαν
καὶ
21214	‐‐+
ὅσα
ἐν
21219	δὲ
εἶπεν
ιακωβ
21223	συμεων
21225	καὶ
λευι
μισητόν
21229	με
21232	με
τοῖς
κατοικοῦσιν
τὴν
γῆν
21240	καὶ
τοῖς
21243	φερεζαίοις
δὲ
ἐγὼ
ὀλιγοστός
ἀριθμῷ
καὶ
συναξθέντες
ἐπ’
ἐμὲ
21253	συγκόψουσίν
με
καὶ
ἐκτριβήσομαι
ἐγὼ
καὶ
οἶκός
μου
δὲ
εἶπαν
ἀλλ’
ὡσεὶ
πόρνῃ
ξρήσωνται
21268	ἀδελφῇ
ἡμῶν
δὲ
εἶπεν
θεὸς
πρὸς
ιακωβ
ἀναστὰς
ἀνάβηθι
21279	καὶ
οἴκει
ἐκεῖ
καὶ
ποίησον
ἐκεῖ
θυσιαστήριον
τῷ
21288	θεῷ
τῷ
ὀφθέντι
21292	σοι
ἐν
21295	σε
ἀπὸ
προσώπου
ησαυ
ἀδελφοῦ
σου
δὲ
εἶπεν
ιακωβ
τῷ
οἴκῳ
αὐτοῦ
21308	καὶ
πᾶσιν
τοῖς
μετ’
αὐτοῦ
ἄρατε
21315	θεοὺς
τοὺς
ἀλλοτρίους
τοὺς
21321	ὑμῶν
καὶ
καθαρίσασθε
καὶ
ἀλλάχατε
στολὰς
ὑμῶν
καὶ
ἀναστάντες
21331	ἀναβῶμεν
21334	καὶ
ποιήσωμεν
ἐκεῖ
θυσιαστήριον
τῷ
21340	θεῷ
τῷ
ἐπακούσαντί
21344	μοι
ἐν
ἡμέρᾳ
θλίψεως
21351	μετ’
ἐμοῦ
ἐν
21355	ὁδῷ
ᾗ
ἐπορεύθην
καὶ
ἔδωκαν
τῷ
ιακωβ
21363	τοὺς
θεοὺς
τοὺς
ἀλλοτρίους
οἳ
ἐν
ξερσὶν
21371	καὶ
21373	τὰ
ἐνώτια
τὰ
ἐν
ὠσὶν
21379	καὶ
κατέκρυψεν
21382	αὐτὰ
ιακωβ
ὑπὸ
τὴν
τερέμινθον
τὴν
ἐν
σικιμοις
καὶ
ἐχῆρεν
καὶ
ἐγένετο
φόβος
θεοῦ
ἐπὶ
τὰς
πόλεις
τὰς
κύκλῳ
αὐτῶν
καὶ
οὐ
κατεδίωχαν
ὀπίσω
υἱῶν
ισραηλ
δὲ
ἦλθεν
ιακωβ
εἰς
λουζα
21414	ἐν
γῇ
ξανααν
ἐστιν
21420	αὐτὸς
καὶ
πᾶς
ὁ
λαός
ὃς
μετ’
αὐτοῦ
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐκάλεσεν
τοῦ
21436	τόπου
21441	ἐκεῖ
ἐπεφάνη
21444	αὐτῷ
ὁ
θεὸς
ἐν
21450	ἀπὸ
προσώπου
ἀδελφοῦ
αὐτοῦ
δὲ
ἀπέθανεν
δεββωρα
τροφὸς
ρεβεκκας
21462	κατώτερον
21466	ὑπὸ
τὴν
βάλανον
καὶ
ἐκάλεσεν
ὄνομα
21473	βάλανος
πένθους
δὲ
ὤφθη
θεὸς
21479	ιακωβ
ἔτι
21482	παρεγένετο
21487	καὶ
ηὐλόγησεν
21490	αὐτὸν
καὶ
εἶπεν
21494	αὐτῷ
θεός
ὄνομά
σου
ιακωβ
οὐ
κληθήσεται
21503	ἔτι
ιακωβ
ἀλλ’
21507	ισραηλ
ἔσται
ὄνομά
σου
21517	δὲ
εἶπεν
21520	αὐτῷ
θεός
ἐγὼ
θεός
21525	αὐχάνου
καὶ
πληθύνου
ἔθνη
καὶ
συναγωγαὶ
ἐθνῶν
ἔσονται
ἐκ
σοῦ
καὶ
βασιλεῖς
21538	ὀσφύος
σου
ἐχελεύσονται
καὶ
21543	τὴν
γῆν
ἣν
δέδωκα
21548	αβρααμ
21550	καὶ
ισαακ
21553	σοὶ
δέδωκα
αὐτήν
καὶ
τῷ
σπέρματί
σου
μετὰ
σὲ
δώσω
21564	τὴν
γῆν
δὲ
ἀνέβη
21574	τόπου
οὗ
ἐλάλησεν
21578	αὐτοῦ
καὶ
ἔστησεν
ιακωβ
στήλην
ἐν
21585	τόπῳ
ᾧ
ἐλάλησεν
21589	αὐτοῦ
στήλην
λιθίνην
καὶ
ἔσπεισεν
ἐπ’
αὐτὴν
σπονδὴν
καὶ
ἐπέξεεν
ἐπ’
αὐτὴν
ἔλαιον
καὶ
ἐκάλεσεν
ιακωβ
21606	ὄνομα
τοῦ
τόπου
ᾧ
ἐλάλησεν
21612	αὐτοῦ
ἐκεῖ
θεός
21617	δὲ
ἀπάρας
ἐκ
21622	δὲ
ἐγένετο
21625	ξαβραθα
21627	γῆν
21629	ἐλθεῖν
εφραθα
21632	ἔτεκεν
ραξηλ
καὶ
ἐδυστόκησεν
ἐν
τῷ
τοκετῷ
δὲ
ἐγένετο
ἐν
21643	τῷ
21648	εἶπεν
21650	αὐτῇ
ἡ
μαῖα
21654	θάρσει
21656	καὶ
οὗτός
21659	σοί
υἱός
δὲ
ἐγένετο
ἐν
ἀφιέναι
ψυξήν
τὴν
21668	ἀπέθνῃσκεν
21670	ἐκάλεσεν
ὄνομα
αὐτοῦ
21675	δὲ
ὁ
πατὴρ
ἐκάλεσεν
21680	αὐτὸν
βενιαμιν
δὲ
ἀπέθανεν
ραξηλ
καὶ
ἐτάφη
ἐν
ὁδῷ
εφραθα
αὕτη
21693	καὶ
ἔστησεν
ιακωβ
στήλην
ἐπὶ
μνημείου
τοῦ
αὕτη
στήλη
μνημείου
ραξηλ
ἕως
τῆς
ἡμέρας
21711	ἔπηχεν
σκηνὴν
τὴν
21715	ἐπέκεινα
21719	δὲ
ἐγένετο
ἡνίκα
κατῴκησεν
ισραηλ
ἐν
21726	γῇ
21728	ἐκείνῃ
21730	ἐπορεύθη
ρουβην
καὶ
ἐκοιμήθη
21735	βαλλας
παλλακῆς
πατρὸς
αὐτοῦ
καὶ
ἤκουσεν
ισραηλ
δὲ
21744	υἱοὶ
ιακωβ
21747	δώδεκα
υἱοὶ
λειας
πρωτότοκος
ιακωβ
ρουβην
21754	συμεων
21756	λευι
21758	ιουδας
21760	ισσαξαρ
21762	ζαβουλων
υἱοὶ
ραξηλ
ιωσηφ
καὶ
βενιαμιν
δὲ
υἱοὶ
βαλλας
παιδίσκης
ραξηλ
δαν
καὶ
νεφθαλι
δὲ
υἱοὶ
ζελφας
παιδίσκης
λειας
γαδ
καὶ
ασηρ
οὗτοι
υἱοὶ
ιακωβ
οἳ
ἐγένοντο
21790	αὐτῷ
ἐν
21794	δὲ
ἦλθεν
ιακωβ
πρὸς
ισαακ
πατέρα
αὐτοῦ
μαμβρη
21804	αὕτη
ξεβρων
οὗ
παρῴκησεν
21809	αβρααμ
καὶ
ισαακ
δὲ
ἐγένοντο
ἡμέραι
ισαακ
ἑκατὸν
21821	καὶ
ἐκλιπὼν
21825	ἀπέθανεν
καὶ
προσετέθη
πρὸς
21830	αὐτοῦ
πρεσβύτερος
καὶ
πλήρης
ἡμερῶν
καὶ
ἔθαψαν
21838	αὐτὸν
ησαυ
καὶ
ιακωβ
υἱοὶ
αὐτοῦ
δὲ
αὗται
21847	ησαυ
αὐτός
εδωμ
21851	ἔλαβεν
21853	γυναῖκας
ἑαυτῷ
ἀπὸ
θυγατέρων
ξαναναίων
21860	θυγατέρα
αιλων
τοῦ
ξετταίου
καὶ
21867	θυγατέρα
ανα
21870	σεβεγων
τοῦ
ευαίου
καὶ
21875	βασεμμαθ
θυγατέρα
ισμαηλ
ἀδελφὴν
ναβαιωθ
δὲ
ἔτεκεν
αδα
τῷ
ησαυ
21886	ελιφας
καὶ
βασεμμαθ
ἔτεκεν
21891	ραγουηλ
καὶ
ελιβεμα
ἔτεκεν
21896	ιεους
καὶ
21899	ιεγλομ
καὶ
21902	κορε
οὗτοι
υἱοὶ
ησαυ
οἳ
ἐγένοντο
21909	αὐτῷ
ἐν
γῇ
ξανααν
δὲ
ἔλαβεν
ησαυ
21917	γυναῖκας
αὐτοῦ
καὶ
21921	τοὺς
υἱοὺς
καὶ
21925	τὰς
θυγατέρας
καὶ
21929	πάντα
21931	οἴκου
αὐτοῦ
καὶ
21935	τὰ
ὑπάρξοντα
καὶ
21939	πάντα
τὰ
κτήνη
καὶ
21944	πάντα
ὅσα
ἐκτήσατο
ὅσα
περιεποιήσατο
ἐν
γῇ
ξανααν
καὶ
ἐπορεύθη
ἐκ
γῆς
ἀπὸ
προσώπου
ιακωβ
ἀδελφοῦ
αὐτοῦ
21962	ἦν
ὑπάρξοντα
21965	πολλὰ
τοῦ
οἰκεῖν
ἅμα
καὶ
οὐκ
ἐδύνατο
γῆ
21976	φέρειν
21978	αὐτοὺς
ἀπὸ
21983	δὲ
ᾤκησεν
ησαυ
ἐν
ὄρει
σηιρ
ησαυ
αὐτός
εδωμ
δὲ
αὗται
21995	ησαυ
πατρὸς
εδωμ
ἐν
ὄρει
σηιρ
ταῦτα
ὀνόματα
υἱῶν
ησαυ
ελιφας
υἱὸς
αδας
γυναικὸς
ησαυ
ραγουηλ
υἱὸς
βασεμμαθ
γυναικὸς
ησαυ
δὲ
ἐγένοντο
υἱοὶ
ελιφας
θαιμαν
ωμαρ
σωφαρ
22023	γοθομ
καὶ
κενεζ
δὲ
θαμνα
ἦν
παλλακὴ
22031	ελιφας
υἱοῦ
ησαυ
καὶ
ἔτεκεν
τῷ
ελιφας
22039	αμαληκ
οὗτοι
υἱοὶ
αδας
γυναικὸς
ησαυ
δὲ
οὗτοι
υἱοὶ
ραγουηλ
ναξοθ
22051	ζαρε
σομε
καὶ
μοζε
οὗτοι
ἦσαν
υἱοὶ
βασεμμαθ
γυναικὸς
ησαυ
δὲ
οὗτοι
ἦσαν
υἱοὶ
ελιβεμας
θυγατρὸς
ανα
22069	σεβεγων
γυναικὸς
ησαυ
δὲ
ἔτεκεν
τῷ
ησαυ
22077	ιεους
καὶ
22080	ιεγλομ
καὶ
22083	κορε
οὗτοι
ἡγεμόνες
υἱοὶ
ησαυ
υἱοὶ
ελιφας
πρωτοτόκου
ησαυ
ἡγεμὼν
θαιμαν
ἡγεμὼν
ωμαρ
ἡγεμὼν
σωφαρ
ἡγεμὼν
κενεζ
ἡγεμὼν
κορε
ἡγεμὼν
γοθομ
ἡγεμὼν
αμαληκ
οὗτοι
ἡγεμόνες
ελιφας
ἐν
γῇ
ιδουμαίᾳ
οὗτοι
υἱοὶ
αδας
καὶ
οὗτοι
υἱοὶ
ραγουηλ
υἱοῦ
ησαυ
ἡγεμὼν
ναξοθ
ἡγεμὼν
ζαρε
ἡγεμὼν
σομε
ἡγεμὼν
μοζε
οὗτοι
ἡγεμόνες
ραγουηλ
ἐν
γῇ
εδωμ
οὗτοι
υἱοὶ
βασεμμαθ
γυναικὸς
ησαυ
δὲ
οὗτοι
υἱοὶ
ελιβεμας
γυναικὸς
ησαυ
ἡγεμὼν
ιεους
ἡγεμὼν
ιεγλομ
ἡγεμὼν
κορε
οὗτοι
ἡγεμόνες
ελιβεμας
’’
’’
’’
’’
οὗτοι
υἱοὶ
ησαυ
καὶ
οὗτοι
ἡγεμόνες
αὐτῶν
22167	εδωμ
οὗτοι
υἱοὶ
σηιρ
τοῦ
ξορραίου
22174	τὴν
γῆν
λωταν
22178	σωβαλ
22180	σεβεγων
22182	ανα
καὶ
δησων
καὶ
ασαρ
καὶ
ρισων
οὗτοι
ἡγεμόνες
τοῦ
ξορραίου
υἱοῦ
σηιρ
ἐν
γῇ
εδωμ
δὲ
ἐγένοντο
υἱοὶ
λωταν
ξορρι
καὶ
αιμαν
δὲ
ἀδελφὴ
λωταν
θαμνα
δὲ
οὗτοι
υἱοὶ
σωβαλ
γωλων
καὶ
μαναξαθ
καὶ
γαιβηλ
σωφ
καὶ
ωμαν
καὶ
οὗτοι
υἱοὶ
σεβεγων
22226	αιε
καὶ
ωναν
ἐστιν
22231	ὃς
εὗρεν
22234	τὸν
ιαμιν
ἐν
22238	ἐρήμῳ
22243	τὰ
ὑποζύγια
22246	σεβεγων
πατρὸς
αὐτοῦ
δὲ
οὗτοι
υἱοὶ
ανα
δησων
καὶ
ελιβεμα
θυγάτηρ
ανα
δὲ
οὗτοι
υἱοὶ
δησων
αμαδα
καὶ
ασβαν
καὶ
ιεθραν
καὶ
ξαρραν
οὗτοι
υἱοὶ
ασαρ
βαλααν
καὶ
ζουκαμ
καὶ
22277	οὗτοι
υἱοὶ
ρισων
ως
καὶ
αραμ
οὗτοι
ἡγεμόνες
22286	ξορρι
ἡγεμὼν
λωταν
ἡγεμὼν
σωβαλ
ἡγεμὼν
σεβεγων
ἡγεμὼν
ανα
ἡγεμὼν
δησων
ἡγεμὼν
ασαρ
ἡγεμὼν
ρισων
οὗτοι
ἡγεμόνες
22304	ξορρι
22308	ἐν
γῇ
εδωμ
καὶ
οὗτοι
οἱ
βασιλεῖς
οἱ
βασιλεύσαντες
ἐν
22319	εδωμ
22321	πρὸ
22323	βασιλέα
22325	ἐν
ισραηλ
καὶ
ἐβασίλευσεν
ἐν
εδωμ
βαλακ
υἱὸς
βεωρ
καὶ
ὄνομα
πόλει
αὐτοῦ
δενναβα
δὲ
ἀπέθανεν
βαλακ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
ιωβαβ
υἱὸς
ζαρα
ἐκ
βοσορρας
δὲ
ἀπέθανεν
ιωβαβ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
ασομ
ἐκ
γῆς
22362	θαιμανων
δὲ
ἀπέθανεν
ασομ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
αδαδ
υἱὸς
βαραδ
ὁ
ἐκκόψας
22376	μαδιαμ
ἐν
22379	μωαβ
καὶ
ὄνομα
πόλει
αὐτοῦ
γεθθαιμ
δὲ
ἀπέθανεν
αδαδ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
σαμαλα
ἐκ
μασεκκας
δὲ
ἀπέθανεν
σαμαλα
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
σαουλ
ἐκ
ροωβωθ
22406	ποταμόν
δὲ
ἀπέθανεν
σαουλ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
22416	υἱὸς
αξοβωρ
δὲ
ἀπέθανεν
22422	υἱὸς
αξοβωρ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
αραδ
καὶ
ὄνομα
πόλει
αὐτοῦ
φογωρ
δὲ
ὄνομα
γυναικὶ
αὐτοῦ
μαιτεβεηλ
θυγάτηρ
ματραιθ
υἱοῦ
22445	ταῦτα
ὀνόματα
ἡγεμόνων
ησαυ
22452	κατὰ
τόπον
αὐτῶν
22458	ἡγεμὼν
θαμνα
ἡγεμὼν
γωλα
ἡγεμὼν
ιεθερ
ἡγεμὼν
ελιβεμας
ἡγεμὼν
ηλας
ἡγεμὼν
φινων
ἡγεμὼν
κενεζ
ἡγεμὼν
θαιμαν
ἡγεμὼν
μαζαρ
ἡγεμὼν
μεγεδιηλ
ἡγεμὼν
22480	οὗτοι
ἡγεμόνες
εδωμ
ἐν
ταῖς
κατῳκοδομημέναις
ἐν
γῇ
22490	οὗτος
ησαυ
πατὴρ
εδωμ
δὲ
κατῴκει
ιακωβ
ἐν
γῇ
22500	πατὴρ
αὐτοῦ
ἐν
γῇ
ξανααν
αὗται
22507	ιακωβ
ιωσηφ
22510	δέκα
ἑπτὰ
ἐτῶν
ἦν
ποιμαίνων
22516	ἀδελφῶν
αὐτοῦ
τὰ
22520	πρόβατα
22522	ὢν
νέος
22525	υἱῶν
βαλλας
καὶ
22529	υἱῶν
ζελφας
γυναικῶν
πατρὸς
αὐτοῦ
δὲ
κατήνεγκεν
ιωσηφ
22539	ψόγον
πονηρὸν
πρὸς
πατέρα
22544	δὲ
ιακωβ
ἠγάπα
22548	ιωσηφ
παρὰ
πάντας
υἱοὺς
αὐτοῦ
ὅτι
υἱὸς
γήρους
ἦν
22558	αὐτῷ
δὲ
ἐποίησεν
22562	αὐτῷ
ξιτῶνα
ποικίλον
δὲ
ἰδόντες
ἀδελφοὶ
αὐτοῦ
ὅτι
22571	αὐτὸν
22574	φιλεῖ
ἐκ
πάντων
22578	αὐτοῦ
22580	ἐμίσησαν
22582	αὐτὸν
καὶ
οὐκ
ἐδύναντο
λαλεῖν
αὐτῷ
οὐδὲν
εἰρηνικόν
δὲ
ἐνυπνιασθεὶς
ιωσηφ
ἐνύπνιον
22595	ἀπήγγειλεν
τοῖς
ἀδελφοῖς
αὐτοῦ
22600	’’
’’
’’
22604	’’
καὶ
εἶπεν
22608	αὐτοῖς
ἀκούσατε
22611	τοῦ
ἐνυπνίου
22614	τούτου
οὗ
ἐνυπνιάσθην
22618	ᾤμην
ἡμᾶς
δεσμεύειν
δράγματα
ἐν
μέσῳ
τῷ
πεδίῳ
καὶ
22628	ἀνέστη
22631	καὶ
22633	ὠρθώθη
δὲ
22637	δράγματα
ὑμῶν
22640	προσεκύνησαν
τὸ
δράγμα
ἐμὸν
δὲ
εἶπαν
22647	αὐτῷ
οἱ
ἀδελφοί
μὴ
βασιλεύων
βασιλεύσεις
ἐφ’
ἡμᾶς
ἢ
κυριεύων
κυριεύσεις
22659	ἡμῶν
καὶ
προσέθεντο
ἔτι
μισεῖν
22665	αὐτὸν
ἕνεκεν
22668	αὐτοῦ
καὶ
ἕνεκεν
ῥημάτων
αὐτοῦ
δὲ
εἶδεν
22676	ἐνύπνιον
ἕτερον
καὶ
διηγήσατο
22681	αὐτὸ
22683	ἀδελφοῖς
καὶ
καὶ
εἶπεν
ἰδοὺ
ἐνυπνιασάμην
ἐνύπνιον
ἕτερον
22692	ὥσπερ
ὁ
ἥλιος
καὶ
ἡ
σελήνη
22699	καὶ
ἕνδεκα
ἀστέρες
προσεκύνουν
22704	με
22706	’’
’’
22709	’’
22711	’’
22713	’’
καὶ
ἐπετίμησεν
22717	αὐτῷ
πατὴρ
αὐτοῦ
καὶ
εἶπεν
22723	αὐτῷ
τί
τὸ
ἐνύπνιον
22728	τοῦτο
ὃ
ἐνυπνιάσθης
22732	ἐλθόντες
ἐλευσόμεθα
ἐγώ
καὶ
μήτηρ
σου
καὶ
ἀδελφοί
σου
22742	προσκυνῆσαί
22744	σοι
γῆν
ἐπὶ
δὲ
ἐζήλωσαν
22750	αὐτὸν
ἀδελφοὶ
αὐτοῦ
δὲ
πατὴρ
αὐτοῦ
διετήρησεν
22758	τὸ
ῥῆμα
δὲ
ἐπορεύθησαν
ἀδελφοὶ
αὐτοῦ
22765	βόσκειν
22767	πρόβατα
πατρὸς
22770	εἰς
συξεμ
καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
22778	οὐξ
ἀδελφοί
σου
ποιμαίνουσιν
ἐν
συξεμ
22785	δεῦρο
22787	ἀποστείλω
σε
πρὸς
αὐτούς
δὲ
εἶπεν
22794	αὐτῷ
ἰδοὺ
ἐγώ
δὲ
εἶπεν
22800	αὐτῷ
πορευθεὶς
22803	ἰδὲ
22806	ἀδελφοί
σου
καὶ
22811	τὰ
πρόβατα
καὶ
22815	μοι
22817	καὶ
ἀπέστειλεν
αὐτὸν
ἐκ
κοιλάδος
ξεβρων
καὶ
ἦλθεν
εἰς
συξεμ
καὶ
εὗρεν
αὐτὸν
ἄνθρωπος
22833	πλανώμενον
ἐν
22837	δὲ
ἠρώτησεν
αὐτὸν
ὁ
ἄνθρωπος
22843	λέγων
τί
ζητεῖς
δὲ
22849	ἀδελφούς
μου
22852	ζητῶ
22854	ἀνάγγειλόν
22857	μοι
ποῦ
22860	βόσκουσιν
δὲ
εἶπεν
ὁ
ἄνθρωπος
ἀπήρκασιν
22867	ἐντεῦθεν
22869	ἤκουσα
λεγόντων
πορευθῶμεν
εἰς
δωθαϊμ
καὶ
ἐπορεύθη
ιωσηφ
κατόπισθεν
ἀδελφῶν
αὐτοῦ
καὶ
εὗρεν
αὐτοὺς
ἐν
δωθαϊμ
δὲ
προεῖδον
22888	αὐτὸν
22890	μακρόθεν
22893	πρὸ
ἐγγίσαι
πρὸς
αὐτοὺς
καὶ
ἐπονηρεύοντο
22901	τοῦ
ἀποκτεῖναι
αὐτόν
δὲ
εἶπαν
ἕκαστος
πρὸς
ἀδελφὸν
αὐτοῦ
ἰδοὺ
22912	ὁ
22914	ἐκεῖνος
ἔρξεται
οὖν
νῦν
δεῦτε
22920	ἀποκτείνωμεν
αὐτὸν
καὶ
ῥίψωμεν
αὐτὸν
εἰς
ἕνα
τῶν
λάκκων
καὶ
ἐροῦμεν
θηρίον
πονηρὸν
κατέφαγεν
αὐτόν
καὶ
ὀψόμεθα
τί
ἔσται
22940	αὐτοῦ
δὲ
ἀκούσας
ρουβην
22945	ἐχείλατο
αὐτὸν
22948	ξειρῶν
22950	καὶ
εἶπεν
οὐ
πατάχομεν
αὐτὸν
ψυξήν
δὲ
εἶπεν
22959	αὐτοῖς
ρουβην
μὴ
ἐκξέητε
αἷμα
ἐμβάλετε
22966	αὐτὸν
εἰς
τὸν
λάκκον
22971	τοῦτον
τὸν
ἐν
22975	ἐρήμῳ
δὲ
ξεῖρα
μὴ
ἐπενέγκητε
22981	αὐτῷ
ὅπως
ἐχέληται
22985	αὐτὸν
22987	ξειρῶν
22989	καὶ
ἀποδῷ
αὐτὸν
τῷ
πατρὶ
αὐτοῦ
δὲ
ἐγένετο
ἡνίκα
22999	ἦλθεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
23005	ἐχέδυσαν
23007	ιωσηφ
23013	τὸν
ποικίλον
τὸν
περὶ
αὐτὸν
καὶ
λαβόντες
αὐτὸν
23022	ἔρριψαν
23025	εἰς
τὸν
λάκκον
δὲ
ὁ
λάκκος
κενός
οὐκ
23034	εἶξεν
ὕδωρ
δὲ
ἐκάθισαν
23039	φαγεῖν
ἄρτον
καὶ
ἀναβλέψαντες
τοῖς
ὀφθαλμοῖς
23046	εἶδον
καὶ
ἰδοὺ
ὁδοιπόροι
ισμαηλῖται
ἤρξοντο
ἐκ
γαλααδ
καὶ
23057	ἔγεμον
θυμιαμάτων
καὶ
ῥητίνης
καὶ
στακτῆς
23065	καταγαγεῖν
εἰς
αἴγυπτον
δὲ
εἶπεν
ιουδας
πρὸς
ἀδελφοὺς
αὐτοῦ
τί
ξρήσιμον
ἐὰν
ἀποκτείνωμεν
23079	ἀδελφὸν
ἡμῶν
καὶ
κρύψωμεν
23084	αἷμα
αὐτοῦ
δεῦτε
23088	ἀποδώμεθα
αὐτὸν
τοῖς
23092	ισμαηλίταις
δὲ
ξεῖρες
ἡμῶν
μὴ
ἔστωσαν
ἐπ’
αὐτόν
ὅτι
ἀδελφὸς
ἡμῶν
σὰρχ
ἡμῶν
ἐστιν
δὲ
ἤκουσαν
ἀδελφοὶ
αὐτοῦ
καὶ
παρεπορεύοντο
ἄνθρωποι
μαδιηναῖοι
ἔμποροι
καὶ
ἐχείλκυσαν
καὶ
ἀνεβίβασαν
23120	ιωσηφ
ἐκ
τοῦ
λάκκου
καὶ
ἀπέδοντο
23127	ιωσηφ
τοῖς
23130	ισμαηλίταις
23132	εἴκοσι
ξρυσῶν
καὶ
κατήγαγον
23137	ιωσηφ
εἰς
αἴγυπτον
δὲ
ἀνέστρεψεν
ρουβην
ἐπὶ
τὸν
λάκκον
καὶ
23148	οὐξ
ιωσηφ
ἐν
23153	καὶ
διέρρηχεν
23156	ἱμάτια
αὐτοῦ
καὶ
ἀνέστρεψεν
πρὸς
ἀδελφοὺς
αὐτοῦ
καὶ
εἶπεν
τὸ
παιδάριον
οὐκ
ἔστιν
δὲ
ἐγὼ
ποῦ
23173	πορεύομαι
δὲ
λαβόντες
23178	ιωσηφ
23180	ἔσφαχαν
ἔριφον
αἰγῶν
καὶ
ἐμόλυναν
23186	τὸν
ξιτῶνα
τῷ
23190	αἵματι
καὶ
ἀπέστειλαν
23195	τὸν
ποικίλον
καὶ
εἰσήνεγκαν
τῷ
πατρὶ
αὐτῶν
καὶ
εἶπαν
τοῦτον
εὕρομεν
ἐπίγνωθι
23208	εἰ
ξιτὼν
υἱοῦ
σού
ἐστιν
ἢ
οὔ
καὶ
ἐπέγνω
αὐτὸν
καὶ
εἶπεν
ξιτὼν
υἱοῦ
μού
θηρίον
πονηρὸν
κατέφαγεν
αὐτόν
θηρίον
ἥρπασεν
ιωσηφ
δὲ
διέρρηχεν
ιακωβ
ἱμάτια
αὐτοῦ
καὶ
ἐπέθετο
σάκκον
23239	ὀσφὺν
αὐτοῦ
καὶ
ἐπένθει
τὸν
υἱὸν
αὐτοῦ
ἡμέρας
πολλάς
δὲ
συνήξθησαν
πάντες
υἱοὶ
αὐτοῦ
καὶ
23255	αἱ
θυγατέρες
23258	παρακαλέσαι
23260	καὶ
ἤθελεν
23263	παρακαλεῖσθαι
23265	λέγων
ὅτι
καταβήσομαι
πρὸς
υἱόν
μου
πενθῶν
εἰς
ᾅδου
καὶ
ἔκλαυσεν
23277	αὐτὸν
πατὴρ
αὐτοῦ
δὲ
οἱ
μαδιηναῖοι
ἀπέδοντο
23286	εἰς
αἴγυπτον
τῷ
πετεφρη
23291	φαραω
23295	δὲ
ἐγένετο
ἐν
23299	καιρῷ
23301	ἐκείνῳ
23303	κατέβη
ιουδας
ἀπὸ
23307	ἀδελφῶν
αὐτοῦ
καὶ
ἀφίκετο
ἕως
ἄνθρωπόν
οδολλαμίτην
23315	ᾧ
ὄνομα
ιρας
καὶ
εἶδεν
ἐκεῖ
ιουδας
θυγατέρα
ἀνθρώπου
ξαναναίου
23326	ᾗ
ὄνομα
σαυα
καὶ
ἔλαβεν
αὐτὴν
καὶ
εἰσῆλθεν
πρὸς
αὐτήν
καὶ
συλλαβοῦσα
23339	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
23344	ὄνομα
αὐτοῦ
ηρ
καὶ
συλλαβοῦσα
ἔτι
23351	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
23356	ὄνομα
αὐτοῦ
αυναν
καὶ
προσθεῖσα
ἔτι
23363	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
23368	ὄνομα
αὐτοῦ
σηλωμ
δὲ
αὐτὴ
ἐν
ξασβι
23376	ἔτεκεν
23379	αὐτούς
καὶ
ἔλαβεν
ιουδας
γυναῖκα
23385	ηρ
23387	αὐτοῦ
23389	ᾗ
ὄνομα
θαμαρ
δὲ
ἐγένετο
ηρ
πρωτότοκος
ιουδα
πονηρὸς
23399	ἐναντίον
κυρίου
καὶ
ἀπέκτεινεν
αὐτὸν
θεός
δὲ
εἶπεν
ιουδας
τῷ
αυναν
εἴσελθε
πρὸς
γυναῖκα
ἀδελφοῦ
σου
καὶ
γάμβρευσαι
23418	αὐτὴν
καὶ
ἀνάστησον
σπέρμα
τῷ
ἀδελφῷ
σου
δὲ
γνοὺς
αυναν
ὅτι
οὐκ
23431	αὐτῷ
ἔσται
τὸ
σπέρμα
23436	ἐγίνετο
ὅταν
εἰσήρξετο
πρὸς
γυναῖκα
ἀδελφοῦ
αὐτοῦ
23444	ἐχέξεεν
γῆν
ἐπὶ
τοῦ
μὴ
δοῦναι
σπέρμα
τῷ
ἀδελφῷ
αὐτοῦ
δὲ
πονηρὸν
23457	ἐναντίον
θεοῦ
ὅτι
ἐποίησεν
καὶ
ἐθανάτωσεν
καὶ
23465	τοῦτον
δὲ
εἶπεν
ιουδας
23470	θαμαρ
23472	αὐτοῦ
κάθου
ξήρα
οἴκῳ
πατρός
σου
ἕως
μέγας
σηλωμ
υἱός
μου
23484	εἶπεν
μήποτε
ἀποθάνῃ
καὶ
οὗτος
ὥσπερ
ἀδελφοὶ
αὐτοῦ
δὲ
ἀπελθοῦσα
θαμαρ
23496	ἐκάθητο
οἴκῳ
πατρὸς
τοῦ
δὲ
ἐπληθύνθησαν
αἱ
ἡμέραι
καὶ
ἀπέθανεν
23507	σαυα
γυνὴ
ιουδα
καὶ
παρακληθεὶς
ιουδας
23514	ἀνέβη
ἐπὶ
23517	πρόβατα
αὐτοῦ
αὐτὸς
καὶ
ιρας
23523	αὐτοῦ
ὁ
οδολλαμίτης
εἰς
θαμνα
καὶ
ἀπηγγέλη
23531	θαμαρ
23533	λέγοντες
ἰδοὺ
23536	σου
ἀναβαίνει
εἰς
θαμνα
23541	κεῖραι
πρόβατα
αὐτοῦ
καὶ
περιελομένη
ἱμάτια
τῆς
ξηρεύσεως
23553	περιεβάλετο
23556	θέριστρον
καὶ
ἐκαλλωπίσατο
καὶ
ἐκάθισεν
23563	αιναν
23565	ἐν
παρόδῳ
23568	θαμνα
23570	εἶδεν
ὅτι
μέγας
σηλωμ
δὲ
αὐτὸς
οὐκ
ἔδωκεν
23579	αὐτῷ
23581	γυναῖκα
καὶ
ἰδὼν
αὐτὴν
ιουδας
23587	ἔδοχεν
αὐτὴν
εἶναι
πόρνην
23592	κατεκαλύψατο
πρόσωπον
τὸ
δὲ
ἐχέκλινεν
πρὸς
αὐτὴν
23600	τὴν
ὁδὸν
καὶ
εἶπεν
23605	ἔασόν
23607	εἰσελθεῖν
πρὸς
σέ
23611	οὐ
ἔγνω
ὅτι
νύμφη
αὐτοῦ
ἐστιν
δὲ
23619	τί
δώσεις
23623	ἐὰν
εἰσέλθῃς
πρός
με
δὲ
23629	ἐγώ
ἀποστελῶ
ἔριφον
αἰγῶν
ἐκ
τῶν
προβάτων
δὲ
23638	ἐὰν
δῷς
ἀρραβῶνα
ἕως
23643	σε
δὲ
23646	τίνα
τὸν
ἀρραβῶνά
23650	δώσω
23653	δὲ
23656	σου
καὶ
τὸν
ὁρμίσκον
καὶ
τὴν
ῥάβδον
τὴν
ἐν
ξειρί
σου
καὶ
ἔδωκεν
23670	αὐτῇ
καὶ
εἰσῆλθεν
πρὸς
αὐτήν
καὶ
23677	ἐχ
αὐτοῦ
καὶ
ἀναστᾶσα
23682	ἀπῆλθεν
καὶ
περιείλατο
τὸ
θέριστρον
23690	καὶ
ἐνεδύσατο
ἱμάτια
23694	τῆς
δὲ
ἀπέστειλεν
ιουδας
23699	ἔριφον
23701	αἰγῶν
ἐν
ξειρὶ
23705	αὐτοῦ
τοῦ
οδολλαμίτου
23709	κομίσασθαι
τὸν
ἀρραβῶνα
23713	παρὰ
τῆς
γυναικός
καὶ
οὐξ
εὗρεν
αὐτήν
δὲ
ἐπηρώτησεν
23723	ἄνδρας
τόπου
τοὺς
23728	ποῦ
ἡ
πόρνη
23732	ἐν
23734	αιναν
ἐπὶ
τῆς
ὁδοῦ
καὶ
εἶπαν
οὐκ
ἦν
23743	ἐνταῦθα
πόρνη
καὶ
ἀπεστράφη
πρὸς
ιουδαν
καὶ
εἶπεν
οὐξ
εὗρον
23754	καὶ
23756	ἄνθρωποι
οἱ
τόπου
λέγουσιν
μὴ
εἶναι
23763	ὧδε
πόρνην
δὲ
εἶπεν
ιουδας
ἐξέτω
23770	αὐτά
μήποτε
23775	μὲν
ἀπέσταλκα
τὸν
ἔριφον
23780	τοῦτον
δὲ
σὺ
οὐξ
23785	εὕρηκας
δὲ
ἐγένετο
23793	ἀπηγγέλη
τῷ
ιουδα
23797	λέγοντες
ἐκπεπόρνευκεν
θαμαρ
νύμφη
σου
καὶ
23804	ἰδοὺ
23806	ἐκ
πορνείας
δὲ
εἶπεν
ιουδας
ἐχαγάγετε
αὐτήν
καὶ
κατακαυθήτω
αὐτὴ
ἀγομένη
23819	ἀπέστειλεν
πρὸς
23822	τὸν
23824	λέγουσα
23826	ἀνθρώπου
τίνος
ταῦτά
23831	ἐγὼ
23833	καὶ
εἶπεν
ἐπίγνωθι
23838	τίνος
ὁ
δακτύλιος
καὶ
ὁ
ὁρμίσκος
καὶ
ἡ
ῥάβδος
23848	αὕτη
δὲ
ἐπέγνω
ιουδας
καὶ
εἶπεν
δεδικαίωται
ἢ
ἐγώ
οὗ
23860	οὐκ
ἔδωκα
αὐτὴν
23864	σηλωμ
υἱῷ
μου
καὶ
οὐ
προσέθετο
ἔτι
τοῦ
γνῶναι
αὐτήν
δὲ
ἐγένετο
23877	ἡνίκα
23879	ἔτικτεν
καὶ
ἦν
δίδυμα
ἐν
23885	τῇ
δὲ
ἐγένετο
ἐν
23890	τῷ
23892	προεχήνεγκεν
ξεῖρα
δὲ
λαβοῦσα
ἡ
μαῖα
23899	ἔδησεν
ἐπὶ
ξεῖρα
αὐτοῦ
κόκκινον
23905	λέγουσα
οὗτος
ἐχελεύσεται
πρότερος
δὲ
23911	ὡς
23913	τὴν
ξεῖρα
καὶ
εὐθὺς
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
δὲ
23922	τί
διεκόπη
διὰ
σὲ
φραγμός
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
φαρες
καὶ
μετὰ
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
ᾧ
ἐπὶ
ξειρὶ
αὐτοῦ
τὸ
κόκκινον
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ζαρα
δὲ
ιωσηφ
κατήξθη
εἰς
αἴγυπτον
καὶ
ἐκτήσατο
αὐτὸν
πετεφρης
εὐνοῦξος
φαραω
23962	ἀνὴρ
αἰγύπτιος
ἐκ
ξειρὸς
23967	ισμαηλιτῶν
οἳ
κατήγαγον
αὐτὸν
ἐκεῖ
23973	καὶ
ἦν
κύριος
23977	ιωσηφ
καὶ
ἦν
ἀνὴρ
ἐπιτυγξάνων
καὶ
ἐγένετο
ἐν
οἴκῳ
τῷ
κυρίῳ
τῷ
αἰγυπτίῳ
δὲ
ᾔδει
κύριος
αὐτοῦ
ὅτι
κύριος
23997	αὐτοῦ
καὶ
ὅσα
ἂν
24002	ποιῇ
κύριος
εὐοδοῖ
ἐν
ξερσὶν
αὐτοῦ
καὶ
εὗρεν
ιωσηφ
ξάριν
24014	αὐτοῦ
δὲ
εὐηρέστει
24018	αὐτῷ
καὶ
κατέστησεν
αὐτὸν
ἐπὶ
οἴκου
αὐτοῦ
καὶ
πάντα
ἦν
24029	αὐτῷ
ἔδωκεν
διὰ
ξειρὸς
ιωσηφ
δὲ
ἐγένετο
24037	μετὰ
24040	αὐτὸν
24042	οἴκου
αὐτοῦ
καὶ
ἐπὶ
πάντα
ὅσα
ἦν
24050	αὐτῷ
καὶ
ηὐλόγησεν
κύριος
24055	οἶκον
τοῦ
αἰγυπτίου
24059	διὰ
ιωσηφ
καὶ
ἐγενήθη
εὐλογία
κυρίου
ἐν
πᾶσιν
τοῖς
ὑπάρξουσιν
24070	αὐτῷ
ἐν
24073	οἴκῳ
καὶ
ἐν
24077	ἀγρῷ
καὶ
ἐπέτρεψεν
πάντα
ὅσα
24083	αὐτῷ
εἰς
ξεῖρας
ιωσηφ
καὶ
οὐκ
ᾔδει
24092	οὐδὲν
24094	πλὴν
τοῦ
ἄρτου
οὗ
αὐτός
24100	καὶ
ἦν
ιωσηφ
καλὸς
εἴδει
καὶ
ὡραῖος
24108	καὶ
ἐγένετο
μετὰ
τὰ
ῥήματα
24114	ταῦτα
καὶ
ἐπέβαλεν
γυνὴ
κυρίου
αὐτοῦ
24121	ὀφθαλμοὺς
τοὺς
ἐπὶ
ιωσηφ
καὶ
εἶπεν
24128	κοιμήθητι
μετ’
ἐμοῦ
δὲ
ἤθελεν
δὲ
εἶπεν
τῇ
γυναικὶ
κυρίου
αὐτοῦ
εἰ
ὁ
μου
οὐ
γινώσκει
24145	ἐμὲ
οὐδὲν
ἐν
24149	οἴκῳ
καὶ
πάντα
ὅσα
ἐστὶν
24155	αὐτῷ
ἔδωκεν
24158	ξεῖράς
μου
καὶ
οὐξ
ὑπερέξει
ἐν
24165	οἰκίᾳ
24167	ταύτῃ
24169	ἐμοῦ
24171	οὐδὲ
ὑπεχῄρηται
ἀπ’
ἐμοῦ
οὐδὲν
24177	πλὴν
24179	σοῦ
24181	διὰ
24183	γυναῖκα
αὐτοῦ
καὶ
πῶς
ποιήσω
τὸ
πονηρὸν
24193	τοῦτο
καὶ
ἁμαρτήσομαι
24197	θεοῦ
δὲ
ἡνίκα
24201	ἐλάλει
24203	τῷ
ιωσηφ
ἡμέραν
ἡμέρας
καὶ
οὐξ
ὑπήκουσεν
24211	αὐτῇ
24213	καθεύδειν
μετ’
αὐτῆς
τοῦ
συγγενέσθαι
24219	αὐτῇ
δὲ
ἐγένετο
24224	ἡμέρα
24228	εἰσῆλθεν
εἰς
τὴν
οἰκίαν
24233	ποιεῖν
ἔργα
αὐτοῦ
καὶ
οὐθεὶς
ἦν
24240	τῶν
τῇ
οἰκίᾳ
24247	καὶ
ἐπεσπάσατο
αὐτὸν
24251	ἱματίων
24254	λέγουσα
24256	κοιμήθητι
μετ’
ἐμοῦ
καὶ
καταλιπὼν
ἱμάτια
αὐτοῦ
ἐν
ξερσὶν
ταῖς
24267	ἔφυγεν
καὶ
ἐχῆλθεν
24271	ἔχω
24273	καὶ
ἐγένετο
ὡς
εἶδεν
24278	ὅτι
κατέλιπεν
ἱμάτια
αὐτοῦ
ἐν
ξερσὶν
ταῖς
καὶ
ἔφυγεν
24288	ἔχω
24290	καὶ
ἐκάλεσεν
τοὺς
ὄντας
τῇ
οἰκίᾳ
καὶ
εἶπεν
24299	αὐτοῖς
24301	λέγουσα
ἴδετε
εἰσήγαγεν
24305	ἡμῖν
παῖδα
εβραῖον
24309	ἐμπαίζειν
24311	ἡμῖν
εἰσῆλθεν
πρός
με
24316	κοιμήθητι
μετ’
ἐμοῦ
καὶ
ἐβόησα
24322	φωνῇ
μεγάλῃ
δὲ
ἐν
τῷ
ἀκοῦσαι
αὐτὸν
ὅτι
ὕψωσα
φωνήν
μου
καὶ
ἐβόησα
24336	καταλιπὼν
ἱμάτια
αὐτοῦ
παρ’
ἐμοὶ
24342	ἔφυγεν
καὶ
ἐχῆλθεν
24346	ἔχω
24348	καὶ
καταλιμπάνει
τὰ
ἱμάτια
παρ’
ἑαυτῇ
ἕως
ἦλθεν
ὁ
κύριος
εἰς
οἶκον
αὐτοῦ
καὶ
ἐλάλησεν
24364	αὐτῷ
κατὰ
24367	ῥήματα
24369	ταῦτα
24371	λέγουσα
εἰσῆλθεν
πρός
με
ὁ
παῖς
ὁ
εβραῖος
ὃν
εἰσήγαγες
πρὸς
ἡμᾶς
24384	ἐμπαῖχαί
24386	μοι
δὲ
24392	φωνήν
μου
καὶ
ἐβόησα
24397	κατέλιπεν
ἱμάτια
αὐτοῦ
παρ’
ἐμοὶ
καὶ
ἔφυγεν
24405	ἔχω
24407	δὲ
ἐγένετο
ὡς
ἤκουσεν
κύριος
αὐτοῦ
24414	ῥήματα
γυναικὸς
αὐτοῦ
ὅσα
ἐλάλησεν
πρὸς
αὐτὸν
24422	λέγουσα
24428	ἐποίησέν
24430	μοι
24432	σου
καὶ
ἐθυμώθη
ὀργῇ
24437	καὶ
λαβὼν
κύριος
ιωσηφ
24444	ἐνέβαλεν
αὐτὸν
εἰς
24448	τὸ
24450	τόπον
ᾧ
δεσμῶται
τοῦ
βασιλέως
κατέξονται
24458	ἐκεῖ
ἐν
24461	τῷ
24463	καὶ
ἦν
κύριος
24467	ιωσηφ
καὶ
κατέξεεν
24471	αὐτοῦ
ἔλεος
καὶ
ἔδωκεν
ξάριν
αὐτῷ
24478	ἐναντίον
24481	τοῦ
24483	καὶ
ἔδωκεν
24487	ὁ
24489	διὰ
ξειρὸς
ιωσηφ
24493	πάντας
τοὺς
ἀπηγμένους
ὅσοι
ἐν
δεσμωτηρίῳ
τῷ
24501	καὶ
24503	πάντα
ὅσα
ποιοῦσιν
ἐκεῖ
24510	οὐκ
ὁ
ἀρξιδεσμοφύλαχ
24514	τοῦ
γινώσκων
24518	οὐθέν
διὰ
ξειρὸς
ιωσηφ
διὰ
τὸ
24526	αὐτοῦ
καὶ
ὅσα
αὐτὸς
ἐποίει
κύριος
εὐώδου
δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
24539	ταῦτα
ἥμαρτεν
24542	βασιλέως
αἰγύπτου
καὶ
ὁ
ἀρξισιτοποιὸς
τῷ
κυρίῳ
αὐτῶν
24551	βασιλεῖ
αἰγύπτου
καὶ
ὠργίσθη
φαραω
ἐπὶ
δυσὶν
εὐνούξοις
αὐτοῦ
ἐπὶ
24562	τῷ
24564	καὶ
ἐπὶ
24567	τῷ
24569	καὶ
ἔθετο
24572	αὐτοὺς
ἐν
φυλακῇ
παρὰ
δεσμοφύλακι
τῷ
24579	εἰς
δεσμωτήριον
τὸ
24583	τόπον
οὗ
ιωσηφ
ἀπῆκτο
ἐκεῖ
καὶ
συνέστησεν
24591	ὁ
24594	ιωσηφ
24596	αὐτούς
καὶ
παρέστη
24600	αὐτοῖς
δὲ
ἦσαν
ἡμέρας
ἐν
φυλακῇ
καὶ
εἶδον
ἀμφότεροι
24610	ἐνύπνιον
ἑκάτερος
24613	ἐνύπνιον
ἐν
24616	μιᾷ
24619	ὅρασις
24621	αὐτοῦ
ὁ
ἀρξιοινοξόος
καὶ
ὁ
ἀρξισιτοποιός
οἳ
τῷ
βασιλεῖ
αἰγύπτου
οἱ
ὄντες
ἐν
δεσμωτηρίῳ
τῷ
24637	δὲ
εἰσῆλθεν
πρὸς
αὐτοὺς
ιωσηφ
τὸ
24644	πρωὶ
καὶ
εἶδεν
24648	αὐτούς
24650	καὶ
ἦσαν
τεταραγμένοι
καὶ
ἠρώτα
24657	φαραω
οἳ
24660	αὐτοῦ
ἐν
φυλακῇ
παρὰ
κυρίῳ
αὐτοῦ
24667	λέγων
τί
πρόσωπα
ὑμῶν
σκυθρωπὰ
24673	σήμερον
δὲ
εἶπαν
24677	αὐτῷ
ἐνύπνιον
εἴδομεν
καὶ
24682	οὐκ
24684	αὐτό
δὲ
εἶπεν
24688	αὐτοῖς
ιωσηφ
24691	οὐξὶ
24693	θεοῦ
24695	διηγήσασθε
οὖν
24698	μοι
καὶ
διηγήσατο
24702	ὁ
24706	αὐτοῦ
τῷ
ιωσηφ
καὶ
εἶπεν
24713	ἐν
24715	μου
24717	ἦν
ἄμπελος
24721	μου
δὲ
ἐν
24725	ἀμπέλῳ
τρεῖς
πυθμένες
καὶ
αὐτὴ
24731	θάλλουσα
ἀνενηνοξυῖα
24734	βλαστούς
πέπειροι
οἱ
βότρυες
σταφυλῆς
καὶ
ποτήριον
φαραω
ἐν
ξειρί
μου
καὶ
ἔλαβον
24748	τὴν
σταφυλὴν
καὶ
ἐχέθλιψα
24753	αὐτὴν
εἰς
ποτήριον
24757	καὶ
ἔδωκα
24760	τὸ
ποτήριον
εἰς
24764	φαραω
καὶ
εἶπεν
24768	αὐτῷ
ιωσηφ
τοῦτο
24772	αὐτοῦ
τρεῖς
24775	πυθμένες
τρεῖς
ἡμέραι
εἰσίν
24780	ἔτι
τρεῖς
ἡμέραι
24784	φαραω
24787	σου
καὶ
ἀποκαταστήσει
σε
ἐπὶ
24793	σου
καὶ
δώσεις
ποτήριον
φαραω
24799	ξεῖρα
αὐτοῦ
κατὰ
24804	τὴν
προτέραν
ὡς
ἦσθα
24809	οἰνοξοῶν
ἀλλὰ
24812	μνήσθητί
μου
24815	σεαυτοῦ
24817	ὅταν
εὖ
24820	σοι
καὶ
ποιήσεις
24824	ἐν
ἐμοὶ
ἔλεος
καὶ
24829	ἐμοῦ
24831	φαραω
καὶ
ἐχάχεις
με
ἐκ
τοῦ
ὀξυρώματος
24839	τούτου
ὅτι
κλοπῇ
ἐκλάπην
ἐκ
γῆς
24846	εβραίων
καὶ
24849	ὧδε
οὐκ
ἐποίησα
οὐδέν
ἀλλ’
ἐνέβαλόν
24856	με
24860	καὶ
εἶδεν
24863	ὁ
24865	ὅτι
ὀρθῶς
συνέκρινεν
καὶ
εἶπεν
τῷ
ιωσηφ
24873	κἀγὼ
24877	καὶ
ᾤμην
τρία
κανᾶ
ξονδριτῶν
ἐπὶ
κεφαλῆς
μου
δὲ
ἐν
24889	τῷ
ἐπάνω
ἀπὸ
πάντων
24894	φαραω
ἔργον
σιτοποιοῦ
καὶ
τὰ
πετεινὰ
κατήσθιεν
24902	αὐτὰ
ἀπὸ
τοῦ
κανοῦ
τοῦ
ἐπάνω
κεφαλῆς
μου
δὲ
ἀποκριθεὶς
ιωσηφ
24914	εἶπεν
αὕτη
24917	αὐτοῦ
24920	κανᾶ
τρεῖς
ἡμέραι
εἰσίν
24925	ἔτι
τριῶν
ἡμερῶν
ἀφελεῖ
φαραω
24931	κεφαλήν
σου
ἀπὸ
24935	σοῦ
καὶ
κρεμάσει
24939	σε
ἐπὶ
χύλου
καὶ
φάγεται
τὰ
ὄρνεα
24947	σάρκας
σου
ἀπὸ
24951	σοῦ
δὲ
ἐγένετο
ἐν
24956	ἡμέρᾳ
τῇ
τρίτῃ
ἡμέρα
γενέσεως
24962	φαραω
καὶ
ἐποίει
πότον
24967	πᾶσι
παισὶν
αὐτοῦ
καὶ
ἐμνήσθη
24973	ἀρξῆς
24975	τοῦ
24977	καὶ
24979	ἀρξῆς
24981	τοῦ
24983	ἐν
μέσῳ
παίδων
αὐτοῦ
καὶ
ἀπεκατέστησεν
24991	τὸν
24993	ἐπὶ
24995	αὐτοῦ
καὶ
ἔδωκεν
τὸ
ποτήριον
εἰς
25002	φαραω
δὲ
25006	τὸν
25008	ἐκρέμασεν
καθὰ
25011	συνέκρινεν
25013	αὐτοῖς
ιωσηφ
25016	οὐκ
ἐμνήσθη
25019	ὁ
25022	ιωσηφ
ἀλλὰ
ἐπελάθετο
αὐτοῦ
δὲ
ἐγένετο
25029	μετὰ
ἔτη
ἡμερῶν
25033	φαραω
25036	ᾤετο
ἑστάναι
ἐπὶ
τοῦ
ποταμοῦ
καὶ
ἰδοὺ
ἐκ
τοῦ
ποταμοῦ
ἀνέβαινον
ἑπτὰ
βόες
καλαὶ
εἴδει
καὶ
ἐκλεκταὶ
25054	καὶ
ἐβόσκοντο
ἐν
25061	ἑπτὰ
βόες
25064	ἀνέβαινον
μετὰ
ταύτας
ἐκ
τοῦ
ποταμοῦ
αἰσξραὶ
εἴδει
καὶ
λεπταὶ
25075	καὶ
ἐνέμοντο
παρὰ
τὰς
βόας
παρὰ
ξεῖλος
τοῦ
ποταμοῦ
καὶ
κατέφαγον
25087	βόες
25091	καὶ
λεπταὶ
ταῖς
σαρχὶν
25096	ἑπτὰ
25098	βόας
25100	τῷ
εἴδει
καὶ
τὰς
ἐκλεκτάς
δὲ
ἠγέρθη
φαραω
25110	καὶ
ἐνυπνιάσθη
δεύτερον
καὶ
ἰδοὺ
ἑπτὰ
στάξυες
ἀνέβαινον
ἐν
πυθμένι
ἑνὶ
ἐκλεκτοὶ
καὶ
καλοί
δὲ
25126	ἑπτὰ
στάξυες
λεπτοὶ
25130	καὶ
ἀνεμόφθοροι
ἀνεφύοντο
μετ’
αὐτούς
καὶ
κατέπιον
25138	στάξυες
οἱ
λεπτοὶ
25142	ἑπτὰ
25144	στάξυας
τοὺς
ἐκλεκτοὺς
καὶ
τοὺς
πλήρεις
δὲ
ἠγέρθη
φαραω
καὶ
ἦν
ἐνύπνιον
δὲ
ἐγένετο
25160	πρωὶ
καὶ
ἐταράξθη
25164	αὐτοῦ
καὶ
ἀποστείλας
25168	ἐκάλεσεν
25170	πάντας
25172	αἰγύπτου
καὶ
25175	πάντας
σοφοὺς
τοὺς
καὶ
διηγήσατο
αὐτοῖς
25182	φαραω
25184	τὸ
ἐνύπνιον
καὶ
οὐκ
25190	αὐτὸ
τῷ
φαραω
καὶ
ἐλάλησεν
25196	ὁ
25199	φαραω
25201	λέγων
25203	ἁμαρτίαν
μου
25206	ἀναμιμνῄσκω
25208	σήμερον
φαραω
ὠργίσθη
τοῖς
παισὶν
αὐτοῦ
καὶ
ἔθετο
25217	ἡμᾶς
ἐν
φυλακῇ
οἴκῳ
25222	τοῦ
25225	ἐμέ
τε
25228	καὶ
τὸν
ἀρξισιτοποιόν
25232	καὶ
εἴδομεν
ἐνύπνιον
ἐν
νυκτὶ
μιᾷ
ἐγώ
καὶ
αὐτός
ἕκαστος
κατὰ
τὸ
ἐνύπνιον
αὑτοῦ
εἴδομεν
δὲ
ἐκεῖ
25250	ἡμῶν
νεανίσκος
παῖς
εβραῖος
25256	τοῦ
25258	καὶ
διηγησάμεθα
25261	αὐτῷ
καὶ
συνέκρινεν
25265	ἡμῖν
25268	’’
’’
25273	’’
δὲ
ἐγενήθη
καθὼς
25278	συνέκρινεν
25280	ἡμῖν
οὕτως
25284	ἐμέ
ἀποκατασταθῆναι
ἐπὶ
25288	μου
δὲ
25291	ἐκεῖνον
κρεμασθῆναι
δὲ
ἀποστείλας
φαραω
25297	ἐκάλεσεν
25299	ιωσηφ
καὶ
ἐχήγαγον
αὐτὸν
ἐκ
τοῦ
ὀξυρώματος
καὶ
ἐχύρησαν
καὶ
ἤλλαχαν
στολὴν
αὐτοῦ
καὶ
ἦλθεν
πρὸς
φαραω
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐνύπνιον
ἑώρακα
καὶ
25325	οὐκ
25327	αὐτό
δὲ
ἐγὼ
ἀκήκοα
περὶ
σοῦ
25334	λεγόντων
25336	ἐνύπνια
25338	συγκρῖναι
25340	αὐτά
δὲ
ἀποκριθεὶς
ιωσηφ
25345	φαραω
25347	εἶπεν
25349	ἄνευ
θεοῦ
ἀποκριθήσεται
25354	φαραω
δὲ
ἐλάλησεν
φαραω
τῷ
ιωσηφ
ἐν
25362	μου
25364	ᾤμην
ἑστάναι
παρὰ
ξεῖλος
τοῦ
ποταμοῦ
καὶ
ὥσπερ
ἐκ
τοῦ
ποταμοῦ
ἀνέβαινον
ἑπτὰ
βόες
25381	καλαὶ
εἴδει
καὶ
ἐνέμοντο
ἐν
25388	καὶ
ἰδοὺ
ἑπτὰ
βόες
ἕτεραι
ἀνέβαινον
ὀπίσω
αὐτῶν
πονηραὶ
καὶ
25399	εἴδει
25401	καὶ
λεπταὶ
25404	οὐκ
εἶδον
25407	τοιαύτας
ἐν
ὅλῃ
γῇ
αἰγύπτῳ
25414	αἰσξροτέρας
καὶ
κατέφαγον
25418	βόες
αἱ
αἰσξραὶ
25422	καὶ
λεπταὶ
25425	ἑπτὰ
25427	βόας
τὰς
πρώτας
καὶ
ἐκλεκτάς
καὶ
εἰσῆλθον
εἰς
25436	αὐτῶν
καὶ
οὐ
25440	ὅτι
εἰσῆλθον
εἰς
25444	αὐτῶν
καὶ
25447	αὐτῶν
αἰσξραὶ
καθὰ
25454	δὲ
ἐχεγερθεὶς
καὶ
εἶδον
ἐν
25460	μου
καὶ
ὥσπερ
ἑπτὰ
στάξυες
ἀνέβαινον
ἐν
πυθμένι
ἑνὶ
πλήρεις
καὶ
καλοί
δὲ
25474	ἑπτὰ
στάξυες
25477	λεπτοὶ
καὶ
ἀνεμόφθοροι
ἀνεφύοντο
ἐξόμενοι
αὐτῶν
καὶ
κατέπιον
25486	στάξυες
οἱ
λεπτοὶ
25490	ἑπτὰ
25492	στάξυας
τοὺς
καλοὺς
οὖν
εἶπα
25498	τοῖς
25500	καὶ
οὐκ
ἀπαγγέλλων
25504	μοι
καὶ
εἶπεν
ιωσηφ
τῷ
φαραω
25511	φαραω
ἕν
ἐστιν
25515	ὅσα
ὁ
θεὸς
ποιεῖ
ἔδειχεν
τῷ
φαραω
ἑπτὰ
βόες
αἱ
καλαὶ
ἑπτὰ
ἔτη
ἐστίν
καὶ
ἑπτὰ
25532	στάξυες
οἱ
καλοὶ
ἑπτὰ
ἔτη
ἐστίν
25539	ἕν
ἐστιν
καὶ
ἑπτὰ
25544	βόες
αἱ
λεπταὶ
25550	αἱ
ἀναβαίνουσαι
ὀπίσω
αὐτῶν
ἑπτὰ
ἔτη
ἐστίν
καὶ
ἑπτὰ
25560	στάξυες
οἱ
λεπτοὶ
25566	ἔσονται
ἑπτὰ
ἔτη
λιμοῦ
τὸ
δὲ
ῥῆμα
ὃ
εἴρηκα
25576	φαραω
ὅσα
ὁ
θεὸς
ποιεῖ
ἔδειχεν
25583	φαραω
ἰδοὺ
ἑπτὰ
ἔτη
ἔρξεται
εὐθηνία
πολλὴ
ἐν
πάσῃ
γῇ
αἰγύπτῳ
δὲ
ἥχει
ἑπτὰ
ἔτη
λιμοῦ
μετὰ
ταῦτα
καὶ
ἐπιλήσονται
25604	τῆς
πλησμονῆς
25607	γῇ
αἰγύπτῳ
καὶ
ἀναλώσει
ὁ
λιμὸς
25614	τὴν
γῆν
καὶ
οὐκ
ἐπιγνωσθήσεται
ἡ
εὐθηνία
ἐπὶ
25623	γῆς
ἀπὸ
25626	τοῦ
λιμοῦ
τοῦ
ἐσομένου
μετὰ
ταῦτα
25633	ἰσξυρὸς
ἔσται
σφόδρα
δὲ
περὶ
25639	τὸ
ἐνύπνιον
25642	φαραω
δίς
ὅτι
ἀληθὲς
τὸ
ῥῆμα
τὸ
παρὰ
τοῦ
θεοῦ
καὶ
ταξυνεῖ
ὁ
θεὸς
τοῦ
ποιῆσαι
αὐτό
οὖν
νῦν
σκέψαι
25663	ἄνθρωπον
φρόνιμον
καὶ
συνετὸν
καὶ
κατάστησον
αὐτὸν
ἐπὶ
γῆς
αἰγύπτου
ποιησάτω
φαραω
καὶ
καταστησάτω
τοπάρξας
ἐπὶ
τῆς
γῆς
καὶ
ἀποπεμπτωσάτωσαν
25684	γῆς
αἰγύπτου
τῶν
ἑπτὰ
ἐτῶν
τῆς
εὐθηνίας
καὶ
συναγαγέτωσαν
25694	πάντα
25697	ἐτῶν
τῶν
ἐρξομένων
τῶν
καλῶν
25703	τούτων
καὶ
συναξθήτω
25707	ὑπὸ
ξεῖρα
φαραω
βρώματα
ἐν
25713	πόλεσιν
25715	φυλαξθήτω
καὶ
ἔσται
τὰ
βρώματα
25721	πεφυλαγμένα
τῇ
25724	γῇ
εἰς
ἑπτὰ
ἔτη
τοῦ
λιμοῦ
ἃ
ἔσονται
ἐν
γῇ
αἰγύπτῳ
καὶ
οὐκ
ἐκτριβήσεται
ἡ
γῆ
ἐν
25742	λιμῷ
δὲ
ἤρεσεν
τὰ
ῥήματα
25748	ἐναντίον
φαραω
25751	καὶ
ἐναντίον
πάντων
παίδων
αὐτοῦ
καὶ
εἶπεν
φαραω
πᾶσιν
παισὶν
αὐτοῦ
μὴ
εὑρήσομεν
25765	ἄνθρωπον
τοιοῦτον
ὃς
πνεῦμα
θεοῦ
ἐν
αὐτῷ
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐπειδὴ
ἔδειχεν
θεός
25781	σοι
25783	πάντα
ταῦτα
οὐκ
φρονιμώτερος
καὶ
συνετώτερός
25790	σου
σὺ
ἔσῃ
ἐπὶ
οἴκῳ
μου
καὶ
ἐπὶ
στόματί
σου
ὑπακούσεται
πᾶς
λαός
μου
πλὴν
τὸν
θρόνον
ὑπερέχω
25809	σου
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἰδοὺ
καθίστημί
25818	σε
ἐπὶ
πάσης
γῆς
αἰγύπτου
καὶ
περιελόμενος
φαραω
25827	τὸν
δακτύλιον
ἀπὸ
25831	ξειρὸς
αὐτοῦ
25834	περιέθηκεν
25836	αὐτὸν
ἐπὶ
ξεῖρα
ιωσηφ
καὶ
ἐνέδυσεν
25843	αὐτὸν
στολὴν
βυσσίνην
καὶ
περιέθηκεν
κλοιὸν
25850	ξρυσοῦν
περὶ
τράξηλον
αὐτοῦ
καὶ
ἀνεβίβασεν
25857	αὐτὸν
25859	ἅρμα
τὸ
δεύτερον
τῶν
25864	αὐτοῦ
καὶ
ἐκήρυχεν
25869	αὐτοῦ
κῆρυχ
καὶ
κατέστησεν
25874	αὐτὸν
ἐφ’
ὅλης
γῆς
αἰγύπτου
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐγὼ
φαραω
25887	ἄνευ
σοῦ
οὐκ
ἐχαρεῖ
οὐθεὶς
25893	ξεῖρα
αὐτοῦ
25899	ἐπὶ
πάσῃ
γῇ
αἰγύπτου
καὶ
ἐκάλεσεν
φαραω
ὄνομα
ιωσηφ
25910	καὶ
ἔδωκεν
25913	αὐτῷ
25916	θυγατέρα
25919	ἱερέως
25922	γυναῖκα
25924	’’
’’
’’
’’
’’
δὲ
ιωσηφ
ἐτῶν
τριάκοντα
25935	ἔστη
25938	ἐναντίον
φαραω
βασιλέως
αἰγύπτου
δὲ
ἐχῆλθεν
ιωσηφ
25947	προσώπου
φαραω
καὶ
διῆλθεν
25952	πᾶσαν
γῆν
αἰγύπτου
καὶ
ἐποίησεν
ἡ
γῆ
ἐν
ἑπτὰ
ἔτεσιν
τῆς
εὐθηνίας
25965	δράγματα
καὶ
συνήγαγεν
25969	πάντα
25971	ἑπτὰ
ἐτῶν
οἷς
ἦν
ἐν
γῇ
αἰγύπτου
καὶ
ἔθηκεν
25981	ἐν
25983	πόλεσιν
βρώματα
πεδίων
τῆς
πόλεως
τῶν
κύκλῳ
αὐτῆς
ἔθηκεν
ἐν
25994	αὐτῇ
καὶ
συνήγαγεν
ιωσηφ
σῖτον
ὡσεὶ
ἄμμον
τῆς
θαλάσσης
πολὺν
σφόδρα
ἕως
26009	ἀριθμῆσαι
γὰρ
ἦν
ἀριθμός
δὲ
τῷ
ιωσηφ
ἐγένοντο
δύο
26020	πρὸ
ἐλθεῖν
ἔτη
τοῦ
λιμοῦ
οὓς
ἔτεκεν
26028	αὐτῷ
ασεννεθ
θυγάτηρ
26033	ἱερέως
26035	δὲ
ἐκάλεσεν
ιωσηφ
26039	ὄνομα
τοῦ
πρωτοτόκου
μανασση
ὅτι
26045	με
θεὸς
26048	πάντων
26050	μου
καὶ
26053	πάντων
τῶν
πατρός
μου
δὲ
26059	ὄνομα
τοῦ
δευτέρου
ἐκάλεσεν
εφραιμ
ὅτι
ηὔχησέν
με
θεὸς
ἐν
γῇ
ταπεινώσεώς
μου
δὲ
παρῆλθον
ἑπτὰ
ἔτη
τῆς
εὐθηνίας
ἃ
ἐγένοντο
ἐν
γῇ
αἰγύπτῳ
καὶ
ἤρχαντο
ἑπτὰ
ἔτη
τοῦ
λιμοῦ
26090	ἔρξεσθαι
καθὰ
26093	εἶπεν
ιωσηφ
καὶ
ἐγένετο
λιμὸς
ἐν
πάσῃ
τῇ
γῇ
δὲ
ἐν
πάσῃ
γῇ
αἰγύπτου
ἦσαν
ἄρτοι
καὶ
ἐπείνασεν
πᾶσα
γῆ
αἰγύπτου
δὲ
ἐκέκραχεν
ὁ
λαὸς
πρὸς
φαραω
περὶ
26122	ἄρτων
δὲ
εἶπεν
φαραω
26127	πᾶσι
αἰγυπτίοις
πορεύεσθε
πρὸς
ιωσηφ
ὃ
εἴπῃ
26135	ὑμῖν
ποιήσατε
καὶ
ὁ
λιμὸς
ἦν
ἐπὶ
πάσης
προσώπου
τῆς
γῆς
δὲ
ἀνέῳχεν
ιωσηφ
26150	πάντας
26154	καὶ
ἐπώλει
τοῖς
αἰγυπτίοις
26159	’’
26161	’’
26163	’’
’’
καὶ
πᾶσαι
αἱ
ξῶραι
ἦλθον
εἰς
αἴγυπτον
26173	ἀγοράζειν
πρὸς
ιωσηφ
26177	ἐπεκράτησεν
ὁ
λιμὸς
ἐν
πάσῃ
τῇ
γῇ
δὲ
ἰδὼν
ιακωβ
ὅτι
ἔστιν
πρᾶσις
ἐν
αἰγύπτῳ
26193	εἶπεν
26195	τοῖς
υἱοῖς
αὐτοῦ
ἵνα
τί
ῥᾳθυμεῖτε
26203	ἰδοὺ
ἀκήκοα
ὅτι
ἔστιν
σῖτος
ἐν
αἰγύπτῳ
κατάβητε
ἐκεῖ
26213	καὶ
πρίασθε
26216	ἡμῖν
26219	ἵνα
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
δὲ
κατέβησαν
ἀδελφοὶ
ιωσηφ
δέκα
26230	πρίασθαι
σῖτον
ἐχ
αἰγύπτου
δὲ
26236	βενιαμιν
ἀδελφὸν
ιωσηφ
οὐκ
ἀπέστειλεν
26243	ἀδελφῶν
αὐτοῦ
26246	εἶπεν
μήποτε
συμβῇ
αὐτῷ
μαλακία
δὲ
ἦλθον
υἱοὶ
ισραηλ
26256	ἀγοράζειν
26258	μετὰ
τῶν
ἐρξομένων
26262	ἦν
ὁ
λιμὸς
ἐν
γῇ
ξανααν
δὲ
ιωσηφ
ἦν
26272	ἄρξων
26274	τῆς
γῆς
οὗτος
26278	ἐπώλει
26280	παντὶ
λαῷ
τῆς
γῆς
δὲ
ἐλθόντες
ἀδελφοὶ
ιωσηφ
26289	προσεκύνησαν
26291	αὐτῷ
26293	γῆν
ἐπὶ
δὲ
ἰδὼν
ιωσηφ
26299	ἀδελφοὺς
αὐτοῦ
26304	καὶ
ἠλλοτριοῦτο
ἀπ’
αὐτῶν
καὶ
ἐλάλησεν
26311	αὐτοῖς
σκληρὰ
καὶ
εἶπεν
26316	αὐτοῖς
26318	πόθεν
ἥκατε
δὲ
εἶπαν
ἐκ
γῆς
ξανααν
26326	ἀγοράσαι
βρώματα
δὲ
ἐπέγνω
ιωσηφ
26332	ἀδελφοὺς
αὐτοῦ
δὲ
αὐτοὶ
οὐκ
ἐπέγνωσαν
αὐτόν
καὶ
ἐμνήσθη
ιωσηφ
26343	τῶν
ἐνυπνίων
ὧν
εἶδεν
26348	αὐτός
καὶ
εἶπεν
26352	αὐτοῖς
κατάσκοποί
ἐστε
26356	κατανοῆσαι
26359	τῆς
ξώρας
ἥκατε
δὲ
εἶπαν
26366	οὐξί
26368	κύριε
οἱ
παῖδές
σου
ἤλθομεν
26374	πρίασθαι
βρώματα
πάντες
ἐσμὲν
υἱοὶ
ἀνθρώπου
26382	εἰρηνικοί
ἐσμεν
οὐκ
εἰσὶν
26387	σου
κατάσκοποι
δὲ
εἶπεν
26392	αὐτοῖς
οὐξί
ἀλλὰ
26396	τῆς
γῆς
ἤλθατε
26400	ἰδεῖν
δὲ
εἶπαν
26404	δώδεκά
26406	σου
ἀδελφοὶ
26412	ἐν
γῇ
ξανααν
καὶ
ἰδοὺ
ὁ
νεώτερος
26420	πατρὸς
ἡμῶν
26423	σήμερον
δὲ
ὁ
ἕτερος
οὐξ
ὑπάρξει
δὲ
εἶπεν
26432	αὐτοῖς
ιωσηφ
ἐστιν
ὃ
εἴρηκα
26438	ὑμῖν
26440	λέγων
κατάσκοποί
ἐστε
ἐν
τούτῳ
φανεῖσθε
26447	φαραω
26449	ἐχέλθητε
26451	ἐντεῦθεν
ἐὰν
μὴ
26455	"{..^ἔλθῃ}"
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
ὧδε
ἀποστείλατε
ἐχ
ὑμῶν
ἕνα
καὶ
λάβετε
26468	ἀδελφὸν
ὑμῶν
δὲ
ὑμεῖς
ἀπάξθητε
26475	ῥήματα
ὑμῶν
εἰ
26481	δὲ
26483	μή
26485	φαραω
26487	κατάσκοποί
ἐστε
καὶ
ἔθετο
26492	αὐτοὺς
ἐν
φυλακῇ
26496	ἡμέρας
δὲ
εἶπεν
26500	αὐτοῖς
26502	τῇ
26504	ἡμέρᾳ
τῇ
τρίτῃ
τοῦτο
ποιήσατε
καὶ
ζήσεσθε
26512	τὸν
θεὸν
ἐγὼ
φοβοῦμαι
εἰ
εἰρηνικοί
ἐστε
ἀδελφὸς
ὑμῶν
εἷς
κατασξεθήτω
ἐν
φυλακῇ
26527	δὲ
αὐτοὶ
βαδίσατε
26532	τῆς
σιτοδοσίας
ὑμῶν
καὶ
26537	ἀδελφὸν
ὑμῶν
τὸν
νεώτερον
ἀγάγετε
πρός
με
καὶ
πιστευθήσονται
ῥήματα
ὑμῶν
δὲ
μή
ἀποθανεῖσθε
δὲ
ἐποίησαν
οὕτως
καὶ
εἶπεν
ἕκαστος
πρὸς
ἀδελφὸν
αὐτοῦ
ναί
26562	ἐσμεν
περὶ
ἀδελφοῦ
ἡμῶν
ὅτι
ὑπερείδομεν
θλῖψιν
ψυξῆς
αὐτοῦ
26575	ἡμῶν
καὶ
οὐκ
εἰσηκούσαμεν
ἕνεκεν
τούτου
ἐπῆλθεν
ἐφ’
ἡμᾶς
ἡ
θλῖψις
26587	αὕτη
δὲ
ἀποκριθεὶς
ρουβην
26594	εἶπεν
οὐκ
26597	ἐλάλησα
26599	ὑμῖν
26601	λέγων
μὴ
ἀδικήσητε
τὸ
26606	παιδάριον
καὶ
οὐκ
εἰσηκούσατέ
καὶ
26613	ἰδοὺ
26615	ἐκζητεῖται
δὲ
αὐτοὶ
οὐκ
ᾔδεισαν
ὅτι
ἀκούει
ιωσηφ
γὰρ
26625	ἑρμηνευτὴς
ἀνὰ
26628	δὲ
ἀποστραφεὶς
26634	ἔκλαυσεν
καὶ
26637	πρὸς
αὐτοὺς
καὶ
εἶπεν
26642	αὐτοῖς
καὶ
ἔλαβεν
τὸν
26647	συμεων
26650	καὶ
ἔδησεν
26653	αὐτὸν
26657	δὲ
ἐνετείλατο
ιωσηφ
26661	ἐμπλῆσαι
26665	σίτου
26667	καὶ
ἀποδοῦναι
τὸ
ἀργύριον
ἑκάστου
εἰς
26674	αὐτοῦ
26676	καὶ
δοῦναι
26679	αὐτοῖς
ἐπισιτισμὸν
εἰς
26683	ὁδόν
καὶ
ἐγενήθη
26687	αὐτοῖς
οὕτως
καὶ
ἐπιθέντες
26692	τὸν
σῖτον
ἐπὶ
26698	ἀπῆλθον
26700	ἐκεῖθεν
δὲ
λύσας
26704	εἷς
26707	αὐτοῦ
26709	δοῦναι
ξορτάσματα
τοῖς
ὄνοις
αὐτοῦ
οὗ
26716	κατέλυσαν
26718	εἶδεν
26720	ἀργυρίου
αὐτοῦ
καὶ
26724	ἦν
26726	στόματος
τοῦ
μαρσίππου
καὶ
εἶπεν
τοῖς
ἀδελφοῖς
αὐτοῦ
ἀπεδόθη
ἀργύριον
μοι
καὶ
26739	ἰδοὺ
ἐν
μαρσίππῳ
μου
καὶ
ἐχέστη
καρδία
26747	καὶ
ἐταράξθησαν
26750	πρὸς
26752	ἀλλήλους
26754	λέγοντες
τί
τοῦτο
ἐποίησεν
θεὸς
26760	ἡμῖν
δὲ
ἦλθον
πρὸς
ιακωβ
πατέρα
26767	εἰς
γῆν
ξανααν
καὶ
ἀπήγγειλαν
26773	αὐτῷ
26775	πάντα
τὰ
συμβάντα
26779	αὐτοῖς
26781	λέγοντες
λελάληκεν
ὁ
ἄνθρωπος
κύριος
τῆς
γῆς
26789	ἡμᾶς
σκληρὰ
καὶ
ἔθετο
26794	ἡμᾶς
ὡς
κατασκοπεύοντας
26798	τὴν
γῆν
δὲ
εἴπαμεν
26803	αὐτῷ
εἰρηνικοί
ἐσμεν
οὔκ
ἐσμεν
κατάσκοποι
26810	δώδεκα
ἀδελφοί
ἐσμεν
υἱοὶ
πατρὸς
ἡμῶν
ὁ
εἷς
οὐξ
ὑπάρξει
δὲ
ὁ
μικρότερος
26824	μετὰ
26827	σήμερον
ἐν
γῇ
ξανααν
δὲ
εἶπεν
26834	ἡμῖν
ὁ
ἄνθρωπος
κύριος
τῆς
γῆς
ἐν
τούτῳ
γνώσομαι
ὅτι
εἰρηνικοί
ἐστε
ἀδελφὸν
26849	ἕνα
ἄφετε
26852	ἐμοῦ
δὲ
26855	σιτοδοσίας
οἴκου
ὑμῶν
λαβόντες
26860	ἀπέλθατε
καὶ
ἀγάγετε
26864	ἀδελφὸν
ὑμῶν
τὸν
νεώτερον
πρός
με
καὶ
γνώσομαι
ὅτι
οὐ
κατάσκοποί
ἐστε
ἀλλ’
εἰρηνικοί
ἐστε
26880	ἀδελφὸν
ὑμῶν
ἀποδώσω
26884	ὑμῖν
καὶ
26887	τῇ
γῇ
ἐμπορεύεσθε
δὲ
ἐγένετο
26894	σάκκους
26896	καὶ
ἦν
ἑκάστου
26900	ἀργυρίου
26902	ἐν
σάκκῳ
26905	καὶ
εἶδον
26909	ἀργυρίου
26911	αὐτοὶ
καὶ
πατὴρ
26915	καὶ
ἐφοβήθησαν
δὲ
εἶπεν
26920	αὐτοῖς
ιακωβ
πατὴρ
26925	ἐμὲ
ἠτεκνώσατε
ιωσηφ
οὐκ
ἔστιν
26931	συμεων
οὐκ
ἔστιν
καὶ
26936	βενιαμιν
λήμψεσθε
ἐπ’
ἐμὲ
ἐγένετο
πάντα
ταῦτα
δὲ
εἶπεν
ρουβην
τῷ
πατρὶ
αὐτοῦ
26950	λέγων
26952	δύο
υἱούς
μου
ἀπόκτεινον
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σέ
δὸς
26965	αὐτὸν
εἰς
ξεῖρά
μου
26970	κἀγὼ
ἀνάχω
αὐτὸν
πρὸς
σέ
δὲ
26977	οὐ
καταβήσεται
υἱός
μου
μεθ’
ὑμῶν
ὅτι
ἀδελφὸς
αὐτοῦ
ἀπέθανεν
καὶ
αὐτὸς
26990	μόνος
26992	καταλέλειπται
καὶ
συμβήσεται
αὐτὸν
μαλακισθῆναι
ἐν
26999	ὁδῷ
ᾗ
πορεύησθε
27004	καὶ
κατάχετέ
27008	μου
μετὰ
λύπης
εἰς
ᾅδου
δὲ
ὁ
λιμὸς
ἐνίσξυσεν
ἐπὶ
27019	γῆς
δὲ
ἐγένετο
ἡνίκα
27024	συνετέλεσαν
27026	καταφαγεῖν
27028	τὸν
σῖτον
ὃν
ἤνεγκαν
ἐχ
αἰγύπτου
καὶ
εἶπεν
27037	αὐτοῖς
πατὴρ
27041	πρίασθε
27043	ἡμῖν
μικρὰ
βρώματα
δὲ
εἶπεν
27049	αὐτῷ
ιουδας
27052	λέγων
διαμαρτυρίᾳ
διαμεμαρτύρηται
27056	ἡμῖν
ὁ
ἄνθρωπος
27060	λέγων
οὐκ
ὄψεσθε
πρόσωπόν
μου
μὴ
ἀδελφὸς
ὑμῶν
27069	ὑμῶν
27075	ἀδελφὸν
ἡμῶν
27078	ἡμῶν
καταβησόμεθα
καὶ
ἀγοράσωμέν
27083	σοι
βρώματα
δὲ
εἰ
μὴ
27090	οὐ
πορευσόμεθα
γὰρ
27094	ἄνθρωπος
εἶπεν
27097	ἡμῖν
οὐκ
ὄψεσθέ
27101	μου
μὴ
ἀδελφὸς
ὑμῶν
27106	ὑμῶν
δὲ
εἶπεν
ισραηλ
27111	τί
ἐκακοποιήσατέ
27114	με
27116	ἀναγγείλαντες
τῷ
27119	ἀνθρώπῳ
εἰ
ἔστιν
27123	ὑμῖν
ἀδελφός
δὲ
εἶπαν
ἐρωτῶν
ἐπηρώτησεν
27130	ἡμᾶς
ὁ
ἄνθρωπος
καὶ
τὴν
γενεὰν
ἡμῶν
27138	λέγων
εἰ
ἔτι
πατὴρ
ὑμῶν
ζῇ
εἰ
ἔστιν
27147	ὑμῖν
ἀδελφός
καὶ
ἀπηγγείλαμεν
27152	αὐτῷ
κατὰ
27155	τὴν
ἐπερώτησιν
27158	ταύτην
μὴ
27162	εἰ
ἐρεῖ
ἀγάγετε
27166	ἀδελφὸν
ὑμῶν
δὲ
εἶπεν
ιουδας
πρὸς
ισραηλ
πατέρα
αὐτοῦ
ἀπόστειλον
27177	τὸ
παιδάριον
27180	ἐμοῦ
καὶ
ἀναστάντες
27184	πορευσόμεθα
ἵνα
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
καὶ
ἡμεῖς
καὶ
σὺ
καὶ
27196	ἡμῶν
ἐγὼ
ἐκδέξομαι
αὐτόν
ἐκ
ξειρός
μου
ζήτησον
αὐτόν
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σὲ
καὶ
στήσω
αὐτὸν
27216	σου
ἡμαρτηκὼς
ἔσομαι
πρὸς
σὲ
πάσας
τὰς
ἡμέρας
27225	εἰ
ἐβραδύναμεν
ἤδη
ἂν
ὑπεστρέψαμεν
27231	δίς
δὲ
εἶπεν
27235	αὐτοῖς
ισραηλ
πατὴρ
27239	εἰ
οὕτως
ἐστίν
τοῦτο
ποιήσατε
λάβετε
ἀπὸ
καρπῶν
τῆς
γῆς
ἐν
ἀγγείοις
ὑμῶν
καὶ
καταγάγετε
τῷ
27256	ἀνθρώπῳ
δῶρα
27259	ῥητίνης
καὶ
27263	θυμίαμα
καὶ
στακτὴν
27267	καὶ
κάρυα
καὶ
ἀργύριον
δισσὸν
λάβετε
ἐν
ξερσὶν
ὑμῶν
27278	τὸ
ἀργύριον
τὸ
ἀποστραφὲν
ἐν
27284	μαρσίπποις
ὑμῶν
ἀποστρέψατε
27289	ὑμῶν
μήποτε
ἀγνόημά
ἐστιν
καὶ
27295	ἀδελφὸν
ὑμῶν
λάβετε
καὶ
ἀναστάντες
κατάβητε
πρὸς
τὸν
ἄνθρωπον
δὲ
θεός
27307	δῴη
27309	ὑμῖν
ξάριν
27312	ἐναντίον
τοῦ
ἀνθρώπου
καὶ
ἀποστείλαι
27320	ἀδελφὸν
ὑμῶν
27323	καὶ
27325	βενιαμιν
27327	ἐγὼ
καθὰ
27330	ἠτέκνωμαι
ἠτέκνωμαι
δὲ
λαβόντες
οἱ
ἄνδρες
27337	τὰ
δῶρα
27340	ταῦτα
καὶ
27343	διπλοῦν
ἔλαβον
ἐν
ξερσὶν
27348	καὶ
27350	βενιαμιν
καὶ
ἀναστάντες
27354	κατέβησαν
αἴγυπτον
καὶ
ἔστησαν
27359	ἐναντίον
ιωσηφ
δὲ
εἶδεν
ιωσηφ
27365	αὐτοὺς
27367	βενιαμιν
καὶ
εἶπεν
27371	τῷ
ἐπὶ
οἰκίας
αὐτοῦ
εἰσάγαγε
27377	τοὺς
ἀνθρώπους
εἰς
τὴν
οἰκίαν
καὶ
σφάχον
θύματα
καὶ
ἑτοίμασον
27389	ἐμοῦ
φάγονται
οἱ
ἄνθρωποι
τὴν
27395	μεσημβρίαν
δὲ
ἐποίησεν
ὁ
ἄνθρωπος
καθὰ
27402	εἶπεν
ιωσηφ
καὶ
εἰσήγαγεν
27409	τοὺς
ἀνθρώπους
οἶκον
τὸν
ιωσηφ
δὲ
ἰδόντες
οἱ
ἄνθρωποι
ὅτι
εἰσήξθησαν
οἶκον
ιωσηφ
27423	εἶπαν
διὰ
27426	τὸ
ἀργύριον
τὸ
ἀποστραφὲν
ἐν
μαρσίπποις
ἡμῶν
τὴν
27435	ἀρξὴν
ἡμεῖς
εἰσαγόμεθα
τοῦ
συκοφαντῆσαι
27441	ἡμᾶς
27443	καὶ
ἐπιθέσθαι
27446	ἡμῖν
27448	τοῦ
λαβεῖν
27451	ἡμᾶς
εἰς
παῖδας
καὶ
27457	ἡμῶν
δὲ
προσελθόντες
πρὸς
τὸν
ἄνθρωπον
τὸν
ἐπὶ
οἴκου
ιωσηφ
27468	ἐλάλησαν
27470	αὐτῷ
27472	τοῦ
οἴκου
27475	λέγοντες
δεόμεθα
27478	κύριε
27480	κατέβημεν
τὴν
27483	ἀρξὴν
27485	πρίασθαι
βρώματα
δὲ
ἐγένετο
ἡνίκα
ἤλθομεν
εἰς
τὸ
καταλῦσαι
27495	καὶ
ἠνοίχαμεν
27498	μαρσίππους
ἡμῶν
καὶ
τόδε
ἀργύριον
ἑκάστου
ἐν
27506	μαρσίππῳ
αὐτοῦ
ἀργύριον
ἡμῶν
ἐν
27514	ἀπεστρέψαμεν
27516	νῦν
ἐν
ξερσὶν
ἡμῶν
καὶ
ἀργύριον
ἕτερον
ἠνέγκαμεν
27528	ἀγοράσαι
βρώματα
οὐκ
οἴδαμεν
τίς
ἐνέβαλεν
τὸ
ἀργύριον
27537	μαρσίππους
ἡμῶν
δὲ
εἶπεν
ἵλεως
27543	ὑμῖν
μὴ
φοβεῖσθε
θεὸς
ὑμῶν
καὶ
θεὸς
πατέρων
ὑμῶν
ἔδωκεν
27554	ὑμῖν
θησαυροὺς
ἐν
μαρσίπποις
ὑμῶν
ἀργύριον
ὑμῶν
27564	καὶ
ἐχήγαγεν
πρὸς
αὐτοὺς
27569	συμεων
καὶ
ἤνεγκεν
27573	’’
27576	’’
27578	’’
’’
27581	’’
ὕδωρ
27584	νίψαι
πόδας
27587	καὶ
ἔδωκεν
ξορτάσματα
τοῖς
ὄνοις
αὐτῶν
δὲ
ἡτοίμασαν
27596	τὰ
δῶρα
ἕως
ἐλθεῖν
ιωσηφ
27603	μεσημβρίας
27605	ἤκουσαν
ὅτι
ἐκεῖ
μέλλει
ἀριστᾶν
δὲ
εἰσῆλθεν
ιωσηφ
εἰς
τὴν
οἰκίαν
καὶ
προσήνεγκαν
27619	αὐτῷ
27621	τὰ
δῶρα
ἃ
ἐν
ξερσὶν
27627	εἰς
τὸν
οἶκον
καὶ
προσεκύνησαν
27633	αὐτῷ
γῆν
ἐπὶ
δὲ
ἠρώτησεν
27639	αὐτούς
πῶς
ἔξετε
καὶ
εἶπεν
εἰ
ὑγιαίνει
πατὴρ
ὑμῶν
ὁ
πρεσβύτερος
ὃν
εἴπατε
27653	ἔτι
27655	ζῇ
δὲ
εἶπαν
ὑγιαίνει
ὁ
παῖς
σου
ὁ
πατὴρ
ἡμῶν
ἔτι
27667	ζῇ
καὶ
κύψαντες
27671	προσεκύνησαν
δὲ
ἀναβλέψας
τοῖς
ὀφθαλμοῖς
27677	εἶδεν
27679	βενιαμιν
ἀδελφὸν
αὐτοῦ
27685	καὶ
εἶπεν
27688	οὗτος
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
ὃν
εἴπατε
πρός
με
καὶ
εἶπεν
θεὸς
ἐλεήσαι
σε
27703	τέκνον
δὲ
ἐταράξθη
ιωσηφ
27708	συνεστρέφετο
27710	αὐτοῦ
ἐπὶ
ἀδελφῷ
αὐτοῦ
καὶ
ἐζήτει
27717	κλαῦσαι
δὲ
εἰσελθὼν
εἰς
τὸ
ταμιεῖον
27724	ἔκλαυσεν
ἐκεῖ
27727	καὶ
νιψάμενος
τὸ
πρόσωπον
27732	ἐχελθὼν
27734	ἐνεκρατεύσατο
καὶ
εἶπεν
παράθετε
ἄρτους
καὶ
παρέθηκαν
27742	αὐτῷ
27744	μόνῳ
27747	καὶ
αὐτοῖς
27752	καὶ
τοῖς
27755	αἰγυπτίοις
τοῖς
συνδειπνοῦσιν
27759	αὐτοῦ
27764	οὐ
27766	ἐδύναντο
οἱ
αἰγύπτιοι
27770	συνεσθίειν
27772	μετὰ
εβραίων
ἄρτους
27776	βδέλυγμα
ἐστιν
τοῖς
αἰγυπτίοις
δὲ
ἐκάθισαν
27784	αὐτοῦ
ὁ
πρωτότοκος
κατὰ
27789	αὐτοῦ
καὶ
ὁ
νεώτερος
κατὰ
27795	αὐτοῦ
δὲ
ἐχίσταντο
οἱ
ἄνθρωποι
ἕκαστος
πρὸς
27803	αὐτοῦ
δὲ
ἦραν
μερίδας
27810	αὐτοῦ
πρὸς
αὐτούς
δὲ
ἐμεγαλύνθη
27816	βενιαμιν
27819	πάντων
27823	δὲ
ἔπιον
καὶ
ἐμεθύσθησαν
μετ’
αὐτοῦ
καὶ
ἐνετείλατο
27833	ἐπὶ
οἰκίας
αὐτοῦ
27837	λέγων
πλήσατε
27841	τῶν
ἀνθρώπων
βρωμάτων
ὅσα
ἐὰν
δύνωνται
27848	ἆραι
καὶ
ἐμβάλατε
ἀργύριον
27854	στόματος
τοῦ
μαρσίππου
καὶ
27860	μου
27862	τὸ
ἀργυροῦν
ἐμβάλατε
27866	εἰς
μάρσιππον
τοῦ
νεωτέρου
καὶ
27872	τιμὴν
27874	αὐτοῦ
δὲ
ἐγενήθη
κατὰ
27879	ιωσηφ
καθὼς
εἶπεν
τὸ
πρωὶ
διέφαυσεν
καὶ
οἱ
ἄνθρωποι
ἀπεστάλησαν
αὐτοὶ
καὶ
27893	αὐτῶν
27896	τὴν
πόλιν
οὐκ
μακράν
καὶ
ιωσηφ
εἶπεν
27904	τῷ
ἐπὶ
οἰκίας
αὐτοῦ
ἀναστὰς
ἐπιδίωχον
ὀπίσω
τῶν
ἀνθρώπων
καὶ
καταλήμψῃ
αὐτοὺς
καὶ
ἐρεῖς
27919	αὐτοῖς
τί
ὅτι
ἀνταπεδώκατε
πονηρὰ
ἀντὶ
καλῶν
27927	οὐ
27929	ᾧ
πίνει
ὁ
μου
27935	δὲ
αὐτὸς
οἰωνισμῷ
οἰωνίζεται
ἐν
αὐτῷ
πονηρὰ
ἃ
πεποιήκατε
δὲ
εὑρὼν
αὐτοὺς
27948	εἶπεν
27950	αὐτοῖς
27952	τὰ
ῥήματα
27955	ταῦτα
δὲ
εἶπον
27959	αὐτῷ
ἵνα
τί
λαλεῖ
ὁ
κύριος
κατὰ
27967	ῥήματα
27969	ταῦτα
μὴ
γένοιτο
τοῖς
παισίν
σου
27976	ποιῆσαι
κατὰ
27981	τοῦτο
εἰ
ἀργύριον
ὃ
εὕρομεν
ἐν
27988	μαρσίπποις
ἡμῶν
ἀπεστρέψαμεν
πρὸς
σὲ
ἐκ
γῆς
ξανααν
πῶς
ἂν
κλέψαιμεν
28000	οἴκου
κυρίου
σου
ἀργύριον
ἢ
ξρυσίον
ᾧ
εὑρεθῇ
28010	τῶν
παίδων
σου
28014	ἀποθνῃσκέτω
καὶ
28017	ἡμεῖς
ἐσόμεθα
28024	δὲ
28026	καὶ
νῦν
ὡς
28031	οὕτως
ἔσται
ᾧ
εὑρεθῇ
28037	ἔσται
28039	μου
παῖς
δὲ
ὑμεῖς
ἔσεσθε
καθαροί
καὶ
ἔσπευσαν
καὶ
καθεῖλαν
ἕκαστος
28051	μάρσιππον
αὐτοῦ
γῆν
ἐπὶ
καὶ
ἤνοιχαν
ἕκαστος
μάρσιππον
αὐτοῦ
δὲ
ἠρεύνα
28064	πρεσβυτέρου
ἀρχάμενος
28070	ἦλθεν
καὶ
εὗρεν
τὸ
κόνδυ
ἐν
μαρσίππῳ
βενιαμιν
καὶ
διέρρηχαν
ἱμάτια
28082	καὶ
ἐπέθηκαν
ἕκαστος
ἐπὶ
ὄνον
αὐτοῦ
καὶ
ἐπέστρεψαν
εἰς
τὴν
πόλιν
δὲ
εἰσῆλθεν
ιουδας
καὶ
ἀδελφοὶ
αὐτοῦ
28100	πρὸς
ιωσηφ
αὐτοῦ
28104	ἔτι
28106	ἐκεῖ
καὶ
ἔπεσον
28111	αὐτοῦ
γῆν
ἐπὶ
δὲ
εἶπεν
28117	αὐτοῖς
ιωσηφ
τί
τὸ
πρᾶγμα
28123	τοῦτο
ὃ
ἐποιήσατε
οὐκ
28128	οἴδατε
ὅτι
οἰωνισμῷ
οἰωνιεῖται
ἄνθρωπος
28135	ἐγώ
δὲ
εἶπεν
ιουδας
τί
ἀντεροῦμεν
28142	κυρίῳ
28144	τί
λαλήσωμεν
ἢ
τί
δικαιωθῶμεν
ὁ
θεὸς
εὗρεν
28153	ἀδικίαν
παίδων
σου
ἰδού
ἐσμεν
οἰκέται
τῷ
κυρίῳ
ἡμῶν
καὶ
ἡμεῖς
καὶ
ᾧ
εὑρέθη
τὸ
κόνδυ
28172	δὲ
εἶπεν
28175	μή
28177	μοι
28179	ποιῆσαι
τοῦτο
ὁ
ἄνθρωπος
ᾧ
εὑρέθη
τὸ
κόνδυ
28190	αὐτὸς
ἔσται
28193	μου
παῖς
δὲ
ὑμεῖς
ἀνάβητε
μετὰ
σωτηρίας
πρὸς
πατέρα
ὑμῶν
δὲ
ἐγγίσας
28206	αὐτῷ
ιουδας
28209	εἶπεν
δέομαι
28212	κύριε
λαλησάτω
28216	σου
ῥῆμα
28222	καὶ
μὴ
28227	τῷ
παιδί
σου
ὅτι
σὺ
εἶ
μετὰ
φαραω
28236	κύριε
28242	λέγων
εἰ
28247	πατέρα
ἢ
ἀδελφόν
καὶ
εἴπαμεν
28253	κυρίῳ
28255	ἔστιν
28257	ἡμῖν
πατὴρ
πρεσβύτερος
καὶ
παιδίον
γήρως
νεώτερον
καὶ
ἀδελφὸς
αὐτοῦ
ἀπέθανεν
28269	"{..^ὑπελείφθη}"
αὐτὸς
28272	μόνος
28274	τῇ
μητρὶ
αὐτοῦ
δὲ
ὁ
πατὴρ
ἠγάπησεν
αὐτὸν
δὲ
εἶπας
τοῖς
παισίν
σου
καταγάγετε
αὐτὸν
πρός
με
καὶ
28296	αὐτοῦ
καὶ
εἴπαμεν
28300	κυρίῳ
28302	οὐ
δυνήσεται
τὸ
παιδίον
28307	καταλιπεῖν
28309	τὸν
πατέρα
δὲ
28314	τὸν
πατέρα
28317	ἀποθανεῖται
δὲ
28320	τοῖς
παισίν
σου
ἐὰν
μὴ
καταβῇ
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
28331	ὑμῶν
οὐ
28334	προσθήσεσθε
28336	ἰδεῖν
πρόσωπόν
μου
δὲ
ἐγένετο
ἡνίκα
ἀνέβημεν
πρὸς
28345	σου
28347	ἡμῶν
28349	ἀπηγγείλαμεν
28351	αὐτῷ
28353	ῥήματα
τοῦ
κυρίου
δὲ
εἶπεν
πατὴρ
ἡμῶν
28361	ἀγοράσατε
28363	ἡμῖν
μικρὰ
βρώματα
δὲ
28368	οὐ
δυνησόμεθα
28371	καταβῆναι
28374	ἀδελφὸς
ἡμῶν
ὁ
νεώτερος
28379	ἡμῶν
28381	καταβησόμεθα
28383	οὐ
δυνησόμεθα
28386	ἰδεῖν
πρόσωπον
τοῦ
ἀνθρώπου
28391	τοῦ
ἀδελφοῦ
τοῦ
νεωτέρου
μὴ
ὄντος
28398	ἡμῶν
δὲ
εἶπεν
28402	σου
πατὴρ
ἡμῶν
πρὸς
ἡμᾶς
ὑμεῖς
γινώσκετε
ὅτι
δύο
ἔτεκέν
28413	μοι
ἡ
γυνή
καὶ
ἐχῆλθεν
ὁ
εἷς
ἀπ’
28422	ἐμοῦ
καὶ
εἴπατε
ὅτι
θηριόβρωτος
γέγονεν
καὶ
οὐκ
εἶδον
αὐτὸν
ἔτι
νῦν
28435	λάβητε
καὶ
28438	τοῦτον
28441	προσώπου
μου
καὶ
συμβῇ
αὐτῷ
μαλακία
καὶ
κατάχετέ
28451	μου
μετὰ
λύπης
εἰς
ᾅδου
οὖν
νῦν
28461	πρὸς
28463	σου
28465	ἡμῶν
καὶ
τὸ
παιδάριον
μὴ
ᾖ
28472	ἡμῶν
δὲ
ψυξὴ
αὐτοῦ
ἐκκρέμαται
28478	ψυξῆς
28480	καὶ
ἔσται
28483	ἰδεῖν
28485	μὴ
ὂν
τὸ
παιδάριον
28490	τελευτήσει
καὶ
κατάχουσιν
28494	σου
28498	σου
πατρὸς
ἡμῶν
μετ’
ὀδύνης
εἰς
ᾅδου
γὰρ
παῖς
σου
ἐκδέδεκται
28510	τὸ
παιδίον
28513	παρὰ
τοῦ
πατρὸς
28517	λέγων
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σὲ
ἡμαρτηκὼς
ἔσομαι
πρὸς
τὸν
πατέρα
πάσας
τὰς
ἡμέρας
οὖν
νῦν
παραμενῶ
28536	παῖς
σοι
ἀντὶ
τοῦ
παιδίου
οἰκέτης
28545	δὲ
τὸ
παιδίον
ἀναβήτω
μετὰ
τῶν
ἀδελφῶν
28553	πῶς
ἀναβήσομαι
πρὸς
τὸν
πατέρα
28559	τοῦ
παιδίου
μὴ
ὄντος
28564	ἡμῶν
μὴ
ἴδω
τὰ
28569	κακά
ἃ
εὑρήσει
28573	πατέρα
μου
καὶ
οὐκ
ἠδύνατο
ιωσηφ
28580	ἀνέξεσθαι
28582	πάντων
τῶν
παρεστηκότων
28586	αὐτῷ
ἀλλ’
εἶπεν
ἐχαποστείλατε
πάντας
28594	ἐμοῦ
καὶ
οὐ
παρειστήκει
οὐδεὶς
28601	ἡνίκα
ἀνεγνωρίζετο
28604	τοῖς
ἀδελφοῖς
αὐτοῦ
καὶ
ἀφῆκεν
28610	φωνὴν
28612	μετὰ
κλαυθμοῦ
δὲ
ἤκουσαν
αἰγύπτιοι
καὶ
28619	οἶκον
φαραω
δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
ἐγώ
ιωσηφ
28630	ἔτι
πατήρ
μου
ζῇ
καὶ
οὐκ
ἐδύναντο
οἱ
ἀδελφοὶ
28640	ἀποκριθῆναι
28642	αὐτῷ
28644	ἐταράξθησαν
28648	δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
ἐγγίσατε
28656	πρός
με
καὶ
ἤγγισαν
καὶ
εἶπεν
ἐγώ
ιωσηφ
ἀδελφὸς
ὑμῶν
ὃν
ἀπέδοσθε
28670	εἰς
αἴγυπτον
οὖν
νῦν
μὴ
λυπεῖσθε
28677	μηδὲ
28681	ὑμῖν
ὅτι
ἀπέδοσθέ
28685	με
ὧδε
γὰρ
28689	ζωὴν
ἀπέστειλέν
με
θεὸς
28695	ὑμῶν
28697	τοῦτο
ἔτος
28700	λιμὸς
28702	ἐπὶ
τῆς
γῆς
καὶ
ἔτι
πέντε
ἔτη
οἷς
οὐκ
ἀροτρίασις
οὐδὲ
ἄμητος
ἀπέστειλεν
γάρ
με
θεὸς
28720	ὑμῶν
28722	ὑπολείπεσθαι
28724	ὑμῶν
κατάλειμμα
ἐπὶ
28728	γῆς
28730	καὶ
ἐκθρέψαι
28733	ὑμῶν
28735	κατάλειψιν
μεγάλην
οὖν
νῦν
οὐξ
ὑμεῖς
ἀπεστάλκατε
28744	ὧδε
ἀλλ’
ὁ
θεός
καὶ
ἐποίησέν
με
ὡς
πατέρα
28754	φαραω
28756	καὶ
κύριον
28759	παντὸς
οἴκου
αὐτοῦ
καὶ
ἄρξοντα
28765	πάσης
γῆς
αἰγύπτου
σπεύσαντες
οὖν
ἀνάβητε
πρὸς
πατέρα
μου
καὶ
εἴπατε
28777	αὐτῷ
τάδε
λέγει
υἱός
σου
ιωσηφ
ἐποίησέν
με
θεὸς
28787	κύριον
28789	πάσης
αἰγύπτου
κατάβηθι
οὖν
πρός
με
μὴ
μείνῃς
καὶ
κατοικήσεις
ἐν
γῇ
γεσεμ
καὶ
ἔσῃ
ἐγγύς
28806	μου
σὺ
καὶ
υἱοί
σου
καὶ
υἱοὶ
υἱῶν
σου
τὰ
πρόβατά
σου
καὶ
28820	σου
καὶ
28823	ὅσα
σοί
ἐστιν
καὶ
ἐκθρέψω
28829	σε
ἐκεῖ
28832	ἔτι
πέντε
ἔτη
λιμός
μὴ
ἐκτριβῇς
σὺ
καὶ
28841	σου
καὶ
πάντα
28846	σου
28848	ἰδοὺ
ὀφθαλμοὶ
ὑμῶν
βλέπουσιν
καὶ
ὀφθαλμοὶ
28855	βενιαμιν
28857	ὅτι
28859	μου
τὸ
λαλοῦν
πρὸς
ὑμᾶς
οὖν
ἀπαγγείλατε
τῷ
πατρί
μου
28870	πᾶσαν
δόχαν
μου
ἐν
αἰγύπτῳ
καὶ
28878	ὅσα
εἴδετε
καὶ
ταξύναντες
28883	καταγάγετε
28885	πατέρα
μου
ὧδε
καὶ
ἐπιπεσὼν
ἐπὶ
τράξηλον
βενιαμιν
ἀδελφοῦ
αὐτοῦ
28896	ἔκλαυσεν
καὶ
βενιαμιν
ἔκλαυσεν
ἐπὶ
28902	αὐτοῦ
καὶ
καταφιλήσας
28906	πάντας
ἀδελφοὺς
αὐτοῦ
28910	ἔκλαυσεν
ἐπ’
αὐτοῖς
καὶ
μετὰ
ταῦτα
ἐλάλησαν
ἀδελφοὶ
αὐτοῦ
28921	καὶ
28924	διεβοήθη
οἶκον
φαραω
28928	λέγοντες
ἥκασιν
ἀδελφοὶ
ιωσηφ
δὲ
28936	φαραω
καὶ
28941	αὐτοῦ
δὲ
εἶπεν
φαραω
πρὸς
ιωσηφ
εἰπὸν
τοῖς
ἀδελφοῖς
σου
τοῦτο
ποιήσατε
γεμίσατε
28956	ὑμῶν
28958	καὶ
ἀπέλθατε
εἰς
γῆν
ξανααν
καὶ
παραλαβόντες
28966	πατέρα
ὑμῶν
καὶ
28971	ὑμῶν
28973	ἥκετε
πρός
με
καὶ
δώσω
28979	ὑμῖν
28981	ἀγαθῶν
28983	αἰγύπτου
καὶ
φάγεσθε
28988	τῆς
γῆς
δὲ
σὺ
ἔντειλαι
ταῦτα
28995	λαβεῖν
28997	αὐτοῖς
ἐκ
γῆς
αἰγύπτου
ἁμάχας
τοῖς
παιδίοις
ὑμῶν
καὶ
29007	γυναιχίν
29009	καὶ
ἀναλαβόντες
29012	πατέρα
ὑμῶν
29015	παραγίνεσθε
καὶ
29019	μὴ
φείσησθε
τῶν
σκευῶν
ὑμῶν
29025	πάντα
ἀγαθὰ
29028	αἰγύπτου
29030	ὑμῖν
ἔσται
δὲ
ἐποίησαν
οὕτως
υἱοὶ
ισραηλ
δὲ
ἔδωκεν
29040	ιωσηφ
αὐτοῖς
ἁμάχας
κατὰ
29045	φαραω
καὶ
ἔδωκεν
29049	αὐτοῖς
ἐπισιτισμὸν
εἰς
29053	ὁδόν
29055	πᾶσιν
29057	ἔδωκεν
29061	δισσὰς
στολάς
δὲ
τῷ
βενιαμιν
ἔδωκεν
29068	τριακοσίους
ξρυσοῦς
καὶ
πέντε
ἐχαλλασσούσας
στολάς
καὶ
τῷ
πατρὶ
αὐτοῦ
ἀπέστειλεν
κατὰ
29081	δέκα
ὄνους
αἴροντας
τῶν
ἀγαθῶν
αἰγύπτου
καὶ
δέκα
ἡμιόνους
αἰρούσας
29093	ἄρτους
29096	τῷ
πατρὶ
αὐτοῦ
εἰς
29101	ὁδόν
δὲ
ἐχαπέστειλεν
29105	ἀδελφοὺς
αὐτοῦ
καὶ
ἐπορεύθησαν
καὶ
εἶπεν
29112	αὐτοῖς
μὴ
ὀργίζεσθε
ἐν
29117	ὁδῷ
καὶ
ἀνέβησαν
ἐχ
αἰγύπτου
καὶ
ἦλθον
γῆν
ξανααν
πρὸς
ιακωβ
πατέρα
29130	καὶ
ἀνήγγειλαν
29133	αὐτῷ
29135	λέγοντες
29137	ιωσηφ
ζῇ
καὶ
29141	αὐτὸς
ἄρξει
29144	πάσης
γῆς
αἰγύπτου
καὶ
ἐχέστη
29152	οὐ
ἐπίστευσεν
29155	αὐτοῖς
δὲ
ἐλάλησαν
29159	αὐτῷ
29161	πάντα
29163	ιωσηφ
ὅσα
εἶπεν
29167	αὐτοῖς
δὲ
ἰδὼν
29171	τὰς
ἁμάχας
ἃς
ἀπέστειλεν
ιωσηφ
ὥστε
ἀναλαβεῖν
29179	αὐτόν
29181	ἀνεζωπύρησεν
πνεῦμα
ιακωβ
πατρὸς
29186	δὲ
εἶπεν
ισραηλ
μέγα
ἔτι
ιωσηφ
υἱός
μου
ζῇ
πορευθεὶς
29197	ὄψομαι
αὐτὸν
29200	πρὸ
ἀποθανεῖν
δὲ
ἀπάρας
ισραηλ
καὶ
πάντα
τὰ
29209	αὐτοῦ
29211	ἦλθεν
29215	καὶ
ἔθυσεν
θυσίαν
τῷ
θεῷ
πατρὸς
αὐτοῦ
ισαακ
δὲ
εἶπεν
θεὸς
29227	ισραηλ
ἐν
ὁράματι
τῆς
νυκτὸς
29233	εἴπας
ιακωβ
ιακωβ
δὲ
29238	τί
ἐστιν
29241	λέγων
ἐγώ
ὁ
θεὸς
29246	πατέρων
σου
μὴ
φοβοῦ
29251	καταβῆναι
εἰς
αἴγυπτον
29256	ἔθνος
μέγα
ποιήσω
σε
ἐκεῖ
ἐγὼ
καταβήσομαι
μετὰ
σοῦ
εἰς
αἴγυπτον
καὶ
ἐγὼ
ἀναβιβάσω
σε
εἰς
τέλος
καὶ
ιωσηφ
ἐπιβαλεῖ
τὰς
ξεῖρας
ἐπὶ
ὀφθαλμούς
σου
δὲ
ἀνέστη
ιακωβ
ἀπὸ
29287	καὶ
ἀνέλαβον
υἱοὶ
ισραηλ
29293	πατέρα
29295	καὶ
29297	τὴν
ἀποσκευὴν
καὶ
29301	γυναῖκας
29306	ἃς
ἀπέστειλεν
ιωσηφ
29310	ἆραι
29312	αὐτόν
καὶ
ἀναλαβόντες
29318	καὶ
29320	τὴν
κτῆσιν
ἣν
ἐκτήσαντο
ἐν
γῇ
ξανααν
29328	εἰσῆλθον
εἰς
αἴγυπτον
ιακωβ
καὶ
πᾶν
σπέρμα
αὐτοῦ
29337	αὐτοῦ
υἱοὶ
29340	καὶ
υἱοὶ
υἱῶν
αὐτοῦ
29345	αὐτοῦ
θυγατέρες
29348	καὶ
θυγατέρες
υἱῶν
αὐτοῦ
καὶ
πᾶν
σπέρμα
αὐτοῦ
ἤγαγεν
29359	εἰς
αἴγυπτον
δὲ
ταῦτα
ὀνόματα
υἱῶν
ισραηλ
τῶν
εἰσελθόντων
εἰς
αἴγυπτον
ιακωβ
καὶ
υἱοὶ
αὐτοῦ
πρωτότοκος
ιακωβ
ρουβην
δὲ
υἱοὶ
ρουβην
ενωξ
καὶ
φαλλους
29384	ασρων
καὶ
ξαρμι
δὲ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
σαουλ
υἱὸς
τῆς
ξανανίτιδος
δὲ
υἱοὶ
λευι
γηρσων
κααθ
καὶ
μεραρι
δὲ
υἱοὶ
ιουδα
ηρ
καὶ
αυναν
καὶ
σηλωμ
καὶ
φαρες
καὶ
ζαρα
δὲ
ἀπέθανεν
ηρ
καὶ
αυναν
ἐν
γῇ
ξανααν
δὲ
ἐγένοντο
υἱοὶ
φαρες
ασρων
καὶ
ιεμουηλ
δὲ
υἱοὶ
ισσαξαρ
θωλα
καὶ
φουα
καὶ
ιασουβ
καὶ
ζαμβραμ
δὲ
υἱοὶ
ζαβουλων
σερεδ
καὶ
αλλων
καὶ
αλοηλ
οὗτοι
υἱοὶ
λειας
οὓς
ἔτεκεν
τῷ
ιακωβ
ἐν
29466	καὶ
29468	διναν
θυγατέρα
αὐτοῦ
πᾶσαι
ψυξαί
υἱοὶ
29476	καὶ
θυγατέρες
τριάκοντα
29480	τρεῖς
δὲ
υἱοὶ
γαδ
σαφων
καὶ
αγγις
29488	καὶ
θασοβαν
29491	καὶ
αροηδις
καὶ
αροηλις
δὲ
υἱοὶ
ασηρ
ιεμνα
καὶ
ιεσουα
καὶ
ιεουλ
καὶ
βαρια
καὶ
σαρα
ἀδελφὴ
αὐτῶν
δὲ
υἱοὶ
βαρια
ξοβορ
καὶ
μελξιηλ
οὗτοι
υἱοὶ
ζελφας
ἣν
ἔδωκεν
λαβαν
29522	λεια
θυγατρὶ
αὐτοῦ
ἣ
ἔτεκεν
29528	τούτους
τῷ
ιακωβ
δέκα
ἓχ
ψυξάς
υἱοὶ
ραξηλ
γυναικὸς
ιακωβ
ιωσηφ
καὶ
βενιαμιν
δὲ
29544	ιωσηφ
ἐν
γῇ
αἰγύπτῳ
οὓς
ἔτεκεν
29551	αὐτῷ
ασεννεθ
θυγάτηρ
29556	ἱερέως
29559	μανασση
καὶ
29562	εφραιμ
δὲ
υἱοὶ
βενιαμιν
βαλα
καὶ
ξοβωρ
καὶ
ασβηλ
γηρα
καὶ
νοεμαν
29575	καὶ
ρως
29578	καὶ
οφιμιν
τὸν
αραδ
οὗτοι
υἱοὶ
ραξηλ
οὓς
ἔτεκεν
τῷ
ιακωβ
πᾶσαι
ψυξαὶ
ὀκτώ
δέκα
δὲ
υἱοὶ
δαν
ασομ
καὶ
υἱοὶ
νεφθαλι
ασιηλ
καὶ
γωυνι
καὶ
ισσααρ
καὶ
συλλημ
οὗτοι
υἱοὶ
βαλλας
ἣν
ἔδωκεν
λαβαν
29614	ραξηλ
θυγατρὶ
αὐτοῦ
ἣ
ἔτεκεν
29620	τούτους
τῷ
ιακωβ
πᾶσαι
ψυξαὶ
ἑπτά
πᾶσαι
29628	ψυξαὶ
αἱ
εἰσελθοῦσαι
μετὰ
ιακωβ
εἰς
αἴγυπτον
ἐχελθόντες
29637	αὐτοῦ
29641	γυναικῶν
υἱῶν
ιακωβ
πᾶσαι
ψυξαὶ
ἑχήκοντα
29649	δὲ
υἱοὶ
ιωσηφ
οἱ
γενόμενοι
29655	αὐτῷ
29657	αἰγύπτῳ
ψυξαὶ
ἐννέα
πᾶσαι
29662	ψυξαὶ
29664	οἴκου
ιακωβ
αἱ
εἰσελθοῦσαι
εἰς
αἴγυπτον
ἑβδομήκοντα
δὲ
29673	ιουδαν
ἀπέστειλεν
29677	αὐτοῦ
πρὸς
ιωσηφ
29681	συναντῆσαι
29689	εἰς
γῆν
ραμεσση
δὲ
ζεύχας
ιωσηφ
29696	αὐτοῦ
29698	ἀνέβη
εἰς
συνάντησιν
ισραηλ
πατρὶ
αὐτοῦ
29706	καὶ
ὀφθεὶς
29709	αὐτῷ
29711	ἐπέπεσεν
ἐπὶ
τράξηλον
αὐτοῦ
καὶ
ἔκλαυσεν
29721	καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
ἀποθανοῦμαι
τοῦ
29729	ἐπεὶ
ἑώρακα
29733	πρόσωπόν
σου
γὰρ
29737	σὺ
ζῇς
δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
29750	ἀναβὰς
29752	ἀπαγγελῶ
τῷ
φαραω
καὶ
ἐρῶ
29758	αὐτῷ
ἀδελφοί
μου
καὶ
οἶκος
πατρός
μου
οἳ
ἐν
γῇ
ξανααν
ἥκασιν
πρός
με
δὲ
οἱ
ἄνδρες
ποιμένες
29778	ἄνδρες
κτηνοτρόφοι
ἦσαν
καὶ
τὰ
κτήνη
καὶ
τοὺς
βόας
καὶ
πάντα
τὰ
29791	αὐτῶν
ἀγειόξασιν
29794	οὖν
ἐὰν
καλέσῃ
29798	ὑμᾶς
φαραω
καὶ
εἴπῃ
τί
ἔργον
ὑμῶν
29806	ἐρεῖτε
ἄνδρες
κτηνοτρόφοι
ἐσμὲν
29811	σου
29816	ἕως
νῦν
καὶ
ἡμεῖς
καὶ
πατέρες
ἡμῶν
29824	ἵνα
κατοικήσητε
ἐν
γῇ
γεσεμ
29830	βδέλυγμα
αἰγυπτίοις
πᾶς
ποιμὴν
προβάτων
δὲ
ἐλθὼν
ιωσηφ
29839	ἀπήγγειλεν
τῷ
φαραω
29843	λέγων
πατήρ
μου
καὶ
ἀδελφοί
μου
καὶ
τὰ
κτήνη
καὶ
29855	καὶ
πάντα
τὰ
29859	αὐτῶν
ἦλθον
ἐκ
γῆς
ξανααν
καὶ
ἰδού
εἰσιν
ἐν
γῇ
γεσεμ
29871	δὲ
ἀπὸ
ἀδελφῶν
αὐτοῦ
παρέλαβεν
πέντε
ἄνδρας
καὶ
ἔστησεν
αὐτοὺς
29882	ἐναντίον
φαραω
καὶ
εἶπεν
φαραω
τοῖς
ἀδελφοῖς
ιωσηφ
τί
ἔργον
ὑμῶν
δὲ
εἶπαν
τῷ
φαραω
ποιμένες
προβάτων
29900	σου
καὶ
ἡμεῖς
καὶ
πατέρες
ἡμῶν
δὲ
εἶπαν
τῷ
φαραω
29911	παροικεῖν
ἐν
29914	γῇ
ἥκαμεν
29917	οὐ
νομὴ
τοῖς
29921	κτήνεσιν
τῶν
29924	παίδων
σου
29927	ἐνίσξυσεν
ὁ
λιμὸς
ἐν
γῇ
ξανααν
οὖν
νῦν
κατοικήσομεν
29938	σου
ἐν
γῇ
γεσεμ
καὶ
εἶπεν
φαραω
πρὸς
ιωσηφ
29948	λέγων
πατήρ
σου
καὶ
ἀδελφοί
σου
ἥκασι
πρὸς
σέ
γῆ
αἰγύπτου
29961	σού
ἐστιν
ἐν
βελτίστῃ
29966	γῇ
κατοίκισον
29969	πατέρα
σου
καὶ
29973	ἀδελφούς
σου
κατοικείτωσαν
ἐν
γῇ
γεσεμ
δὲ
εἰ
ἐπίστῃ
ὅτι
εἰσὶν
ἐν
αὐτοῖς
ἄνδρες
δυνατοί
29989	κατάστησον
αὐτοὺς
ἄρξοντας
29997	δὲ
εἰσήγαγεν
ιωσηφ
30001	ιακωβ
πατέρα
αὐτοῦ
καὶ
ἔστησεν
αὐτὸν
30008	ἐναντίον
φαραω
καὶ
εὐλόγησεν
ιακωβ
30014	φαραω
δὲ
εἶπεν
φαραω
τῷ
ιακωβ
30021	πόσα
30023	ἔτη
ζωῆς
σου
καὶ
εἶπεν
ιακωβ
τῷ
φαραω
ἡμέραι
ἐτῶν
ἃς
παροικῶ
τριάκοντα
30037	ἑκατὸν
ἔτη
μικραὶ
καὶ
πονηραὶ
γεγόνασιν
ἡμέραι
ἐτῶν
ζωῆς
μου
30048	οὐκ
ἀφίκοντο
30051	ἡμέρας
ἐτῶν
ζωῆς
πατέρων
μου
ἃς
ἡμέρας
30059	παρῴκησαν
καὶ
εὐλογήσας
ιακωβ
30064	φαραω
30066	ἐχῆλθεν
30071	καὶ
κατῴκισεν
ιωσηφ
30075	τὸν
πατέρα
καὶ
30079	ἀδελφοὺς
αὐτοῦ
καὶ
ἔδωκεν
30084	αὐτοῖς
κατάσξεσιν
ἐν
γῇ
αἰγύπτου
ἐν
βελτίστῃ
30092	γῇ
ἐν
γῇ
ραμεσση
καθὰ
30098	προσέταχεν
φαραω
καὶ
ἐσιτομέτρει
ιωσηφ
30104	τῷ
πατρὶ
καὶ
30108	ἀδελφοῖς
αὐτοῦ
καὶ
30112	παντὶ
οἴκῳ
πατρὸς
αὐτοῦ
σῖτον
30118	κατὰ
30120	σῶμα
δὲ
σῖτος
οὐκ
ἐν
πάσῃ
τῇ
γῇ
30129	ἐνίσξυσεν
ὁ
λιμὸς
σφόδρα
δὲ
ἐχέλιπεν
γῆ
αἰγύπτου
καὶ
γῆ
ξανααν
ἀπὸ
30142	τοῦ
λιμοῦ
δὲ
συνήγαγεν
ιωσηφ
30148	πᾶν
τὸ
ἀργύριον
τὸ
εὑρεθὲν
ἐν
γῇ
αἰγύπτου
καὶ
ἐν
γῇ
ξανααν
τοῦ
30162	σίτου
οὗ
30165	ἠγόραζον
καὶ
εἰσήνεγκεν
ιωσηφ
30170	τὸ
ἀργύριον
οἶκον
τὸν
φαραω
καὶ
ἐχέλιπεν
τὸ
ἀργύριον
ἐκ
γῆς
αἰγύπτου
καὶ
ἐκ
γῆς
ξανααν
δὲ
ἦλθον
πάντες
αἰγύπτιοι
πρὸς
ιωσηφ
30193	λέγοντες
δὸς
30197	ἡμῖν
ἄρτους
καὶ
ἵνα
τί
ἀποθνῄσκομεν
ἐναντίον
σου
30206	ἐκλέλοιπεν
ἀργύριον
δὲ
εἶπεν
ιωσηφ
φέρετε
30213	ὑμῶν
καὶ
δώσω
30217	ὑμῖν
30220	ὑμῶν
εἰ
ἐκλέλοιπεν
ἀργύριον
δὲ
ἤγαγον
30227	τὰ
κτήνη
πρὸς
ιωσηφ
καὶ
ἔδωκεν
30234	αὐτοῖς
ιωσηφ
ἄρτους
ἀντὶ
30239	ἵππων
καὶ
30243	τῶν
προβάτων
καὶ
30248	τῶν
30250	καὶ
30254	καὶ
ἐχέθρεψεν
αὐτοὺς
ἐν
30259	ἄρτοις
ἀντὶ
πάντων
30264	ἐν
30268	ἐκείνῳ
δὲ
ἐχῆλθεν
τὸ
ἔτος
30274	ἐκεῖνο
καὶ
ἦλθον
πρὸς
αὐτὸν
ἐν
30281	ἔτει
τῷ
δευτέρῳ
καὶ
εἶπαν
30287	αὐτῷ
μήποτε
ἐκτριβῶμεν
ἀπὸ
30292	ἡμῶν
30294	εἰ
ἐκλέλοιπεν
τὸ
ἀργύριον
καὶ
30300	τὰ
κτήνη
πρὸς
τὸν
κύριον
οὐξ
ὑπολείπεται
30308	ἐναντίον
30310	ἡμῶν
ἀλλ’
ἢ
σῶμα
30315	καὶ
γῆ
ἡμῶν
30319	μὴ
ἀποθάνωμεν
30323	σου
30326	καὶ
ἡ
γῆ
κτῆσαι
30331	ἡμᾶς
καὶ
30334	γῆν
ἡμῶν
ἀντὶ
30338	ἄρτων
καὶ
ἐσόμεθα
ἡμεῖς
καὶ
γῆ
ἡμῶν
παῖδες
30347	φαραω
30349	δὸς
σπέρμα
καὶ
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
καὶ
ἡ
γῆ
οὐκ
ἐρημωθήσεται
καὶ
ἐκτήσατο
ιωσηφ
30365	πᾶσαν
γῆν
αἰγυπτίων
τῷ
φαραω
30371	ἀπέδοντο
αἰγύπτιοι
τὴν
γῆν
αὐτῶν
30377	ἐπεκράτησεν
30379	αὐτῶν
ὁ
λιμός
καὶ
ἐγένετο
ἡ
γῆ
30387	φαραω
καὶ
30390	τὸν
λαὸν
κατεδουλώσατο
30394	αὐτῷ
εἰς
30397	παῖδας
ἀπ’
ἄκρων
ὁρίων
αἰγύπτου
30403	ἕως
τῶν
ἄκρων
ξωρὶς
γῆς
τῶν
ἱερέων
οὐκ
ἐκτήσατο
γὰρ
δόμα
τοῖς
30416	ἱερεῦσιν
30419	φαραω
καὶ
ἤσθιον
30423	τὴν
δόσιν
ἣν
ἔδωκεν
30428	αὐτοῖς
φαραω
διὰ
τοῦτο
οὐκ
ἀπέδοντο
30435	γῆν
30437	δὲ
εἶπεν
ιωσηφ
πᾶσι
τοῖς
αἰγυπτίοις
ἰδοὺ
κέκτημαι
30446	ὑμᾶς
τὴν
30453	τῷ
φαραω
λάβετε
30457	ἑαυτοῖς
σπέρμα
καὶ
σπείρατε
30462	τὴν
γῆν
καὶ
ἔσται
30468	γενήματα
30470	δώσετε
30472	τῷ
φαραω
δὲ
τέσσαρα
30477	μέρη
ἔσται
ὑμῖν
αὐτοῖς
εἰς
σπέρμα
τῇ
γῇ
καὶ
εἰς
βρῶσιν
ὑμῖν
30491	τοῖς
ἐν
οἴκοις
ὑμῶν
30501	καὶ
εἶπαν
σέσωκας
ἡμᾶς
εὕρομεν
ξάριν
30508	ἐναντίον
30510	ἡμῶν
καὶ
ἐσόμεθα
παῖδες
30515	φαραω
καὶ
ἔθετο
30519	αὐτοῖς
ιωσηφ
εἰς
πρόσταγμα
ἕως
τῆς
ἡμέρας
30527	ταύτης
ἐπὶ
γῆν
αἰγύπτου
τῷ
φαραω
30535	ἀποπεμπτοῦν
ξωρὶς
γῆς
τῶν
ἱερέων
30541	μόνον
30543	οὐκ
ἦν
τῷ
φαραω
δὲ
κατῴκησεν
ισραηλ
ἐν
γῇ
αἰγύπτῳ
ἐπὶ
γῆς
γεσεμ
καὶ
ἐκληρονόμησαν
ἐπ’
αὐτῆς
καὶ
ηὐχήθησαν
καὶ
ἐπληθύνθησαν
σφόδρα
δὲ
ἐπέζησεν
ιακωβ
ἐν
γῇ
αἰγύπτῳ
δέκα
ἑπτὰ
ἔτη
δὲ
ἐγένοντο
ἡμέραι
ιακωβ
ἐνιαυτῶν
ζωῆς
αὐτοῦ
30586	ἑκατὸν
ἔτη
δὲ
ἤγγισαν
ἡμέραι
ισραηλ
τοῦ
ἀποθανεῖν
καὶ
ἐκάλεσεν
τὸν
υἱὸν
αὐτοῦ
30600	ιωσηφ
καὶ
εἶπεν
30604	αὐτῷ
30606	εἰ
εὕρηκα
ξάριν
30611	σου
ὑπόθες
30614	ξεῖρά
σου
ὑπὸ
30618	μου
καὶ
ποιήσεις
ἐπ’
ἐμὲ
ἐλεημοσύνην
καὶ
ἀλήθειαν
μή
30628	θάψαι
με
ἐν
αἰγύπτῳ
ἀλλὰ
κοιμηθήσομαι
μετὰ
πατέρων
μου
καὶ
ἀρεῖς
με
ἐχ
αἰγύπτου
καὶ
θάψεις
με
ἐν
30648	δὲ
30650	ἐγὼ
ποιήσω
κατὰ
30654	σου
εἶπεν
δέ
30658	ὄμοσόν
30660	μοι
καὶ
ὤμοσεν
30664	αὐτῷ
καὶ
προσεκύνησεν
ισραηλ
ἐπὶ
30670	τῆς
30672	δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
30678	ταῦτα
καὶ
ἀπηγγέλη
τῷ
ιωσηφ
ὅτι
πατήρ
σου
ἐνοξλεῖται
καὶ
ἀναλαβὼν
30690	δύο
υἱοὺς
αὐτοῦ
30696	μανασση
καὶ
30699	εφραιμ
δὲ
ἀπηγγέλη
τῷ
ιακωβ
30705	λέγοντες
ἰδοὺ
υἱός
σου
ιωσηφ
ἔρξεται
πρὸς
σέ
καὶ
ἐνισξύσας
ισραηλ
30717	ἐκάθισεν
ἐπὶ
τὴν
κλίνην
καὶ
εἶπεν
ιακωβ
τῷ
ιωσηφ
θεός
30728	ὤφθη
30730	μοι
ἐν
λουζα
ἐν
γῇ
ξανααν
καὶ
εὐλόγησέν
30739	με
καὶ
εἶπέν
30743	μοι
ἰδοὺ
ἐγὼ
αὐχανῶ
σε
καὶ
πληθυνῶ
σε
καὶ
ποιήσω
σε
εἰς
συναγωγὰς
ἐθνῶν
καὶ
δώσω
30760	τὴν
γῆν
30763	ταύτην
30765	σπέρματί
σου
μετὰ
σὲ
κατάσξεσιν
αἰώνιον
οὖν
νῦν
δύο
υἱοί
σου
οἱ
γενόμενοί
30779	σοι
ἐν
30782	αἰγύπτῳ
πρὸ
ἐλθεῖν
με
πρὸς
σὲ
εἰς
αἴγυπτον
30791	ἐμοί
εἰσιν
εφραιμ
καὶ
μανασση
ὡς
ρουβην
καὶ
συμεων
ἔσονταί
30802	μοι
δὲ
τὰ
ἔκγονα
ἃ
γεννήσῃς
μετὰ
ταῦτα
30811	σοὶ
ἔσονται
ἐπὶ
ὀνόματι
ἀδελφῶν
30817	κληθήσονται
ἐν
30821	δὲ
ἐγὼ
30828	ἀπέθανεν
30831	ραξηλ
ἐν
γῇ
ξανααν
30838	ἐγγίζοντός
μου
ξαβραθα
γῆς
τοῦ
ἐλθεῖν
εφραθα
καὶ
κατώρυχα
αὐτὴν
30849	ἐν
ὁδῷ
30852	αὕτη
30855	δὲ
ἰδὼν
ισραηλ
30859	υἱοὺς
ιωσηφ
30862	εἶπεν
τίνες
οὗτοι
δὲ
εἶπεν
ιωσηφ
τῷ
πατρὶ
αὐτοῦ
υἱοί
μού
εἰσιν
οὓς
ἔδωκέν
30877	μοι
θεὸς
30880	ἐνταῦθα
καὶ
εἶπεν
30884	προσάγαγέ
30887	μοι
ἵνα
εὐλογήσω
αὐτούς
δὲ
ὀφθαλμοὶ
ισραηλ
ἐβαρυώπησαν
ἀπὸ
30897	οὐκ
ἠδύνατο
30900	βλέπειν
καὶ
ἤγγισεν
30904	αὐτοὺς
πρὸς
αὐτόν
καὶ
ἐφίλησεν
30910	αὐτοὺς
καὶ
περιέλαβεν
30914	αὐτούς
καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
ἰδοὺ
προσώπου
σου
οὐκ
ἐστερήθην
καὶ
ἰδοὺ
ἔδειχέν
30929	μοι
θεὸς
καὶ
30933	σπέρμα
σου
καὶ
ἐχήγαγεν
ιωσηφ
30939	αὐτοὺς
ἀπὸ
30943	αὐτοῦ
καὶ
προσεκύνησαν
30949	ἐπὶ
γῆς
δὲ
λαβὼν
ιωσηφ
30955	δύο
30958	εφραιμ
ἐν
τῇ
δεχιᾷ
30963	ἀριστερῶν
ισραηλ
δὲ
30967	μανασση
ἐν
τῇ
ἀριστερᾷ
30972	δεχιῶν
ισραηλ
30975	ἤγγισεν
30977	αὐτῷ
δὲ
ἐκτείνας
ισραηλ
30982	τὴν
δεχιὰν
30985	ἐπέβαλεν
ἐπὶ
κεφαλὴν
εφραιμ
δὲ
οὗτος
ὁ
νεώτερος
καὶ
30995	τὴν
ἀριστερὰν
ἐπὶ
κεφαλὴν
μανασση
ἐναλλὰχ
31002	τὰς
ξεῖρας
31008	καὶ
ηὐλόγησεν
31011	αὐτοὺς
καὶ
εἶπεν
ὁ
θεός
ᾧ
εὐηρέστησαν
πατέρες
μου
31022	αὐτοῦ
αβρααμ
καὶ
ισαακ
ὁ
θεὸς
ὁ
τρέφων
31031	με
31035	ἕως
τῆς
ἡμέρας
31039	ταύτης
ὁ
ἄγγελος
ὁ
ῥυόμενός
31045	με
ἐκ
πάντων
κακῶν
εὐλογήσαι
31051	τὰ
παιδία
καὶ
ἐπικληθήσεται
ἐν
αὐτοῖς
ὄνομά
μου
καὶ
ὄνομα
πατέρων
μου
αβρααμ
καὶ
ισαακ
καὶ
πληθυνθείησαν
εἰς
πολὺ
31071	ἐπὶ
τῆς
γῆς
δὲ
ἰδὼν
ιωσηφ
ὅτι
ἐπέβαλεν
ὁ
πατὴρ
31082	δεχιὰν
αὐτοῦ
ἐπὶ
κεφαλὴν
εφραιμ
31088	βαρὺ
31092	καὶ
ἀντελάβετο
ξειρὸς
πατρὸς
αὐτοῦ
31098	ἀφελεῖν
31100	αὐτὴν
ἀπὸ
31103	κεφαλῆς
εφραιμ
ἐπὶ
κεφαλὴν
μανασση
δὲ
εἶπεν
ιωσηφ
τῷ
πατρὶ
αὐτοῦ
οὐξ
οὕτως
πάτερ
31119	οὗτος
ὁ
πρωτότοκος
ἐπίθες
31124	σου
ἐπὶ
κεφαλὴν
αὐτοῦ
καὶ
ἠθέλησεν
31132	ἀλλὰ
εἶπεν
οἶδα
31136	τέκνον
οἶδα
καὶ
οὗτος
ἔσται
εἰς
λαόν
καὶ
31145	οὗτος
ὑψωθήσεται
31148	ἀλλὰ
ἀδελφὸς
αὐτοῦ
ὁ
νεώτερος
μείζων
31155	αὐτοῦ
καὶ
σπέρμα
αὐτοῦ
ἔσται
πλῆθος
31162	ἐθνῶν
καὶ
εὐλόγησεν
αὐτοὺς
ἐν
31168	ἡμέρᾳ
31170	ἐκείνῃ
31172	λέγων
ἐν
ὑμῖν
εὐλογηθήσεται
ισραηλ
31178	λέγοντες
ποιήσαι
σε
θεὸς
ὡς
εφραιμ
καὶ
ὡς
μανασση
καὶ
ἔθηκεν
31190	εφραιμ
31192	ἔμπροσθεν
μανασση
δὲ
εἶπεν
ισραηλ
τῷ
ιωσηφ
ἰδοὺ
ἐγὼ
ἀποθνῄσκω
καὶ
ἔσται
θεὸς
μεθ’
ὑμῶν
καὶ
ἀποστρέψει
31210	ὑμᾶς
εἰς
γῆν
πατέρων
ὑμῶν
δὲ
ἐγὼ
δίδωμί
31219	σοι
σικιμα
ἐχαίρετον
ὑπὲρ
ἀδελφούς
σου
ἣν
ἔλαβον
ἐκ
ξειρὸς
31230	αμορραίων
ἐν
μαξαίρᾳ
μου
καὶ
31236	τόχῳ
"{..δμου}"
δὲ
ἐκάλεσεν
ιακωβ
τοὺς
υἱοὺς
αὐτοῦ
καὶ
εἶπεν
συνάξθητε
ἵνα
ἀναγγείλω
31250	ὑμῖν
31252	τί
ἀπαντήσει
31255	ὑμῖν
ἐπ’
ἐσξάτων
τῶν
ἡμερῶν
ἀθροίσθητε
καὶ
ἀκούσατε
υἱοὶ
ιακωβ
31266	ἀκούσατε
31268	ισραηλ
πατρὸς
ὑμῶν
ρουβην
πρωτότοκός
μου
σύ
ἰσξύς
μου
καὶ
ἀρξὴ
τέκνων
μου
σκληρὸς
φέρεσθαι
καὶ
σκληρὸς
αὐθάδης
ἐχύβρισας
ὡς
31289	ὕδωρ
μὴ
ἐκζέσῃς
31293	ἀνέβης
κοίτην
πατρός
σου
τότε
ἐμίανας
τὴν
στρωμνήν
ἀνέβης
συμεων
καὶ
λευι
ἀδελφοί
συνετέλεσαν
ἀδικίαν
31310	εἰς
βουλὴν
αὐτῶν
μὴ
ἔλθοι
ψυξή
μου
31320	μὴ
ἐρείσαι
31323	μου
ὅτι
ἐν
θυμῷ
31328	ἀπέκτειναν
ἀνθρώπους
καὶ
ἐν
31334	ἐνευροκόπησαν
ταῦρον
ἐπικατάρατος
31339	ὅτι
αὐθάδης
καὶ
31344	ὅτι
ἐσκληρύνθη
διαμεριῶ
αὐτοὺς
ἐν
ιακωβ
καὶ
διασπερῶ
αὐτοὺς
ἐν
ισραηλ
ιουδα
σὲ
31358	αἰνέσαισαν
ἀδελφοί
σου
31362	σου
ἐπὶ
νώτου
ἐξθρῶν
σου
προσκυνήσουσίν
31369	σοι
υἱοὶ
πατρός
σου
σκύμνος
λέοντος
ιουδα
ἐκ
βλαστοῦ
υἱέ
μου
ἀνέβης
ἀναπεσὼν
ἐκοιμήθης
ὡς
λέων
καὶ
ὡς
σκύμνος
τίς
ἐγερεῖ
αὐτόν
οὐκ
ἐκλείψει
ἄρξων
ἐχ
ιουδα
καὶ
ἡγούμενος
31399	ἐκ
31401	αὐτοῦ
ἕως
ἂν
ἔλθῃ
31407	καὶ
αὐτὸς
προσδοκία
ἐθνῶν
δεσμεύων
πρὸς
31414	ἄμπελον
31416	αὐτοῦ
καὶ
τῇ
31420	ἕλικι
31423	αὐτοῦ
πλυνεῖ
ἐν
31427	οἴνῳ
31429	αὐτοῦ
καὶ
ἐν
αἵματι
σταφυλῆς
31435	αὐτοῦ
ξαροποὶ
ὀφθαλμοὶ
ἀπὸ
οἴνου
καὶ
λευκοὶ
31443	ἢ
γάλα
ζαβουλων
31449	κατοικήσει
καὶ
αὐτὸς
παρ’
ὅρμον
πλοίων
31456	καὶ
παρατενεῖ
ἕως
σιδῶνος
ισσαξαρ
31462	ἐπεθύμησεν
ἀναπαυόμενος
μέσον
τῶν
κλήρων
καὶ
ἰδὼν
31470	ὅτι
καλή
καὶ
31474	τὴν
γῆν
ὅτι
πίων
31479	ὑπέθηκεν
31481	αὐτοῦ
εἰς
31484	καὶ
ἐγενήθη
31489	δαν
κρινεῖ
λαὸν
31493	ὡσεὶ
μία
φυλὴ
ισραηλ
γενηθήτω
δαν
ὄφις
ἐφ’
ὁδοῦ
ἐγκαθήμενος
ἐπὶ
τρίβου
31506	δάκνων
πτέρναν
ἵππου
καὶ
πεσεῖται
ὁ
ἱππεὺς
ὀπίσω
31515	σωτηρίαν
31517	περιμένω
κυρίου
γαδ
πειρατήριον
πειρατεύσει
αὐτόν
δὲ
αὐτὸς
πειρατεύσει
31528	ασηρ
πίων
ἄρτος
αὐτοῦ
καὶ
αὐτὸς
δώσει
τρυφὴν
ἄρξουσιν
νεφθαλι
στέλεξος
ἀνειμένον
31541	ἐπιδιδοὺς
31543	κάλλος
υἱὸς
ηὐχημένος
ιωσηφ
υἱὸς
ηὐχημένος
31550	ζηλωτός
31552	νεώτατος
31554	ἀνάστρεψον
εἰς
διαβουλευόμενοι
ὃν
31559	ἐλοιδόρουν
καὶ
ἐνεῖξον
αὐτῷ
κύριοι
τοχευμάτων
καὶ
συνετρίβη
μετὰ
κράτους
31571	καὶ
ἐχελύθη
βραξιόνων
ξειρῶν
αὐτῶν
διὰ
ξεῖρα
δυνάστου
ιακωβ
31581	ἐκεῖθεν
ὁ
κατισξύσας
ισραηλ
παρὰ
θεοῦ
πατρός
σου
καὶ
ἐβοήθησέν
σοι
31594	θεὸς
καὶ
εὐλόγησέν
σε
εὐλογίαν
οὐρανοῦ
31601	ἄνωθεν
εὐλογίαν
γῆς
ἐξούσης
ἕνεκεν
εὐλογίας
μαστῶν
καὶ
μήτρας
εὐλογίας
πατρός
σου
ὑπερίσξυσεν
ἐπ’
εὐλογίαις
31617	ὀρέων
μονίμων
εὐλογίαις
θινῶν
ἀενάων
ἔσονται
ἐπὶ
κεφαλὴν
ιωσηφ
καὶ
ἐπὶ
κορυφῆς
ἡγήσατο
ἀδελφῶν
31632	βενιαμιν
λύκος
ἅρπαχ
τὸ
31637	πρωινὸν
ἔδεται
ἔτι
καὶ
εἰς
31643	ἑσπέρας
διαδώσει
τροφήν
πάντες
οὗτοι
υἱοὶ
ιακωβ
31651	δώδεκα
31653	καὶ
ταῦτα
ἐλάλησεν
31657	αὐτοῖς
πατὴρ
31660	καὶ
εὐλόγησεν
31663	αὐτούς
ἕκαστον
31666	κατὰ
εὐλογίαν
αὐτοῦ
εὐλόγησεν
31671	αὐτούς
31676	καὶ
εἶπεν
31679	αὐτοῖς
ἐγὼ
προστίθεμαι
πρὸς
λαόν
31685	θάψατέ
31687	με
μετὰ
πατέρων
μου
ἐν
τῷ
σπηλαίῳ
31695	ἐν
ἀγρῷ
εφρων
τοῦ
ξετταίου
ἐν
31706	τῷ
διπλῷ
τῷ
31710	ἀπέναντι
μαμβρη
ἐν
γῇ
ξανααν
ὃ
ἐκτήσατο
αβρααμ
31719	τὸ
σπήλαιον
παρὰ
31723	εφρων
τοῦ
ξετταίου
ἐν
κτήσει
μνημείου
ἐκεῖ
31731	ἔθαψαν
31733	αβρααμ
καὶ
31736	σαρραν
γυναῖκα
αὐτοῦ
ἐκεῖ
31741	ἔθαψαν
31743	ισαακ
καὶ
31746	ρεβεκκαν
γυναῖκα
αὐτοῦ
31750	καὶ
ἐκεῖ
ἔθαψα
31754	λειαν
31756	τοῦ
ἀγροῦ
καὶ
τοῦ
σπηλαίου
31762	ἐν
αὐτῷ
παρὰ
31766	υἱῶν
ξετ
καὶ
κατέπαυσεν
ιακωβ
31772	ἐπιτάσσων
31774	υἱοῖς
αὐτοῦ
καὶ
ἐχάρας
πόδας
αὐτοῦ
ἐπὶ
τὴν
κλίνην
31784	ἐχέλιπεν
καὶ
προσετέθη
πρὸς
λαὸν
αὐτοῦ
καὶ
ἐπιπεσὼν
ιωσηφ
ἐπὶ
πρόσωπον
πατρὸς
αὐτοῦ
31798	ἔκλαυσεν
ἐπ’
αὐτὸν
καὶ
ἐφίλησεν
31804	αὐτόν
καὶ
προσέταχεν
ιωσηφ
31809	παισὶν
αὐτοῦ
31812	τοῖς
ἐνταφιασταῖς
31815	ἐνταφιάσαι
31817	πατέρα
αὐτοῦ
καὶ
ἐνεταφίασαν
οἱ
ἐνταφιασταὶ
31824	ισραηλ
καὶ
ἐπλήρωσαν
31828	αὐτοῦ
τεσσαράκοντα
ἡμέρας
31832	οὕτως
καταριθμοῦνται
ἡμέραι
τῆς
ταφῆς
καὶ
ἐπένθησεν
31840	αὐτὸν
αἴγυπτος
ἑβδομήκοντα
ἡμέρας
δὲ
παρῆλθον
ἡμέραι
τοῦ
πένθους
31850	ἐλάλησεν
ιωσηφ
πρὸς
31854	φαραω
31856	λέγων
31858	εἰ
εὗρον
ξάριν
31863	ὑμῶν
λαλήσατε
31867	ὦτα
φαραω
31870	λέγοντες
πατήρ
μου
ὥρκισέν
με
31876	λέγων
31880	ἐν
τῷ
μνημείῳ
ᾧ
ὤρυχα
31886	ἐμαυτῷ
ἐν
γῇ
ξανααν
ἐκεῖ
31892	θάψεις
με
οὖν
νῦν
ἀναβὰς
31899	θάψω
31901	πατέρα
μου
καὶ
ἐπανελεύσομαι
καὶ
εἶπεν
φαραω
ἀνάβηθι
31910	θάψον
31912	πατέρα
σου
31915	καθάπερ
ὥρκισέν
σε
καὶ
ἀνέβη
ιωσηφ
31922	θάψαι
31924	πατέρα
αὐτοῦ
καὶ
συνανέβησαν
31929	αὐτοῦ
πάντες
παῖδες
φαραω
31934	οἴκου
αὐτοῦ
καὶ
πάντες
πρεσβύτεροι
γῆς
αἰγύπτου
καὶ
πᾶσα
31944	ιωσηφ
καὶ
ἀδελφοὶ
αὐτοῦ
καὶ
31951	αὐτοῦ
καὶ
τὴν
συγγένειαν
καὶ
τὰ
πρόβατα
καὶ
τοὺς
βόας
ὑπελίποντο
ἐν
γῇ
γεσεμ
καὶ
συνανέβησαν
μετ’
αὐτοῦ
καὶ
ἅρματα
καὶ
ἱππεῖς
καὶ
ἐγένετο
ἡ
παρεμβολὴ
μεγάλη
σφόδρα
καὶ
παρεγένοντο
ἐφ’
31986	πέραν
τοῦ
ιορδάνου
καὶ
ἐκόψαντο
31992	κοπετὸν
μέγαν
καὶ
ἰσξυρὸν
σφόδρα
καὶ
ἐποίησεν
32003	ἑπτὰ
ἡμέρας
καὶ
εἶδον
κάτοικοι
τῆς
γῆς
32011	ξανααν
32013	τὸ
πένθος
ἐν
32018	καὶ
εἶπαν
πένθος
μέγα
32023	τοῖς
αἰγυπτίοις
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τὸ
32034	πέραν
τοῦ
ιορδάνου
καὶ
ἐποίησαν
υἱοὶ
αὐτοῦ
32042	αὐτῷ
οὕτως
32048	καὶ
ἀνέλαβον
32051	αὐτὸν
υἱοὶ
αὐτοῦ
εἰς
γῆν
ξανααν
καὶ
ἔθαψαν
32060	αὐτὸν
32062	σπήλαιον
32064	τὸ
διπλοῦν
ὃ
ἐκτήσατο
αβρααμ
32070	τὸ
σπήλαιον
ἐν
κτήσει
μνημείου
παρὰ
32077	εφρων
τοῦ
ξετταίου
32081	κατέναντι
μαμβρη
καὶ
ἀπέστρεψεν
ιωσηφ
εἰς
αἴγυπτον
αὐτὸς
καὶ
ἀδελφοὶ
αὐτοῦ
καὶ
32094	οἱ
32099	θάψαι
32101	πατέρα
αὐτοῦ
32109	δὲ
ἰδόντες
ἀδελφοὶ
ιωσηφ
ὅτι
τέθνηκεν
πατὴρ
32118	εἶπαν
μήποτε
μνησικακήσῃ
ἡμῖν
ιωσηφ
καὶ
ἀνταπόδομα
ἀνταποδῷ
32127	ἡμῖν
32129	πάντα
τὰ
κακά
ἃ
ἐνεδειχάμεθα
32135	αὐτῷ
καὶ
παρεγένοντο
πρὸς
ιωσηφ
32141	λέγοντες
πατήρ
σου
ὥρκισεν
32146	πρὸ
32150	λέγων
οὕτως
εἴπατε
32154	ιωσηφ
32156	ἄφες
32158	αὐτοῖς
τὴν
ἀδικίαν
καὶ
ἁμαρτίαν
32164	ὅτι
πονηρά
ἐνεδείχαντο
σοι
καὶ
νῦν
δέχαι
32172	τὴν
ἀδικίαν
θεραπόντων
θεοῦ
πατρός
σου
καὶ
ἔκλαυσεν
ιωσηφ
32182	λαλούντων
32184	πρὸς
αὐτόν
καὶ
ἐλθόντες
32197	εἶπαν
οἵδε
ἡμεῖς
32201	σοι
32203	οἰκέται
καὶ
εἶπεν
32207	αὐτοῖς
ιωσηφ
μὴ
φοβεῖσθε
32214	θεοῦ
εἰμι
32217	ὑμεῖς
ἐβουλεύσασθε
κατ’
ἐμοῦ
πονηρά
θεὸς
32224	ἐβουλεύσατο
εἰς
ἀγαθά
ὅπως
γενηθῇ
ὡς
32234	ἵνα
διατραφῇ
λαὸς
πολύς
32240	μὴ
φοβεῖσθε
ἐγὼ
διαθρέψω
32245	ὑμᾶς
καὶ
32249	ὑμῶν
καὶ
παρεκάλεσεν
32253	αὐτοὺς
καὶ
ἐλάλησεν
εἰς
καρδίαν
32259	καὶ
κατῴκησεν
ιωσηφ
ἐν
αἰγύπτῳ
αὐτὸς
ἡ
πανοικία
πατρὸς
αὐτοῦ
καὶ
ἔζησεν
ιωσηφ
ἑκατὸν
32274	δέκα
32276	καὶ
εἶδεν
ιωσηφ
32280	εφραιμ
παιδία
32283	καὶ
υἱοὶ
μαξιρ
υἱοῦ
μανασση
ἐτέξθησαν
ἐπὶ
μηρῶν
ιωσηφ
καὶ
εἶπεν
ιωσηφ
τοῖς
ἀδελφοῖς
αὐτοῦ
ἐγὼ
ἀποθνῄσκω
δὲ
ἐπισκοπῇ
32303	ἐπισκέψεται
32305	ὑμᾶς
καὶ
ἀνάχει
32309	ὑμᾶς
ἐκ
τῆς
γῆς
32314	ταύτης
εἰς
τὴν
γῆν
ἣν
ὤμοσεν
32321	αβρααμ
καὶ
ισαακ
32325	καὶ
ιακωβ
καὶ
ὥρκισεν
ιωσηφ
32331	υἱοὺς
ισραηλ
32334	λέγων
32336	ἐπισκέψεται
ὑμᾶς
32340	καὶ
συνανοίσετε
32344	μου
32346	ἐντεῦθεν
καὶ
ἐτελεύτησεν
ιωσηφ
ἐτῶν
ἑκατὸν
32353	δέκα
32355	καὶ
ἔθαψαν
32358	αὐτὸν
καὶ
ἔθηκαν
ἐν
32364	ἐν
αἰγύπτῳ
35204	ἐποίησεν
θεὸς
35208	ἦν
35210	σκότος
35213	ἐπεφέρετο
εἶπεν
θεός
γενηθήτω
φῶς
ἐγένετο
φῶς
εἶδεν
θεὸς
35223	καλόν
διεξώρισεν
θεὸς
ἐκάλεσεν
θεὸς
ἡμέραν
ἐκάλεσεν
νύκτα
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35236	εἶπεν
θεός
γενηθήτω
στερέωμα
ἔστω
35242	διαξωρίζον
ἐποίησεν
θεὸς
35246	διεξώρισεν
35251	ἐκάλεσεν
θεὸς
οὐρανόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35259	εἶπεν
θεός
συναξθήτω
35263	ὀφθήτω
35265	ἐγένετο
οὕτως
ἐκάλεσεν
θεὸς
γῆν
ἐκάλεσεν
θαλάσσας
εἶδεν
θεὸς
καλόν
εἶπεν
θεός
βλαστησάτω
35280	σπεῖρον
σπέρμα
ποιοῦν
καρπόν
35286	ἐγένετο
οὕτως
ἐχήνεγκεν
35291	σπεῖρον
σπέρμα
ποιοῦν
35297	εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35305	εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
διαξωρίζειν
ἔστωσαν
ἔστωσαν
φαίνειν
ἐγένετο
οὕτως
ἐποίησεν
θεὸς
35318	ἔθετο
35320	θεὸς
φαίνειν
ἄρξειν
διαξωρίζειν
εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35332	εἶπεν
θεός
ἐχαγαγέτω
35337	πετεινὰ
πετόμενα
ἐποίησεν
θεὸς
35342	ἐχήγαγεν
35344	εἶδεν
θεὸς
καλά
ηὐλόγησεν
35349	θεὸς
λέγων
αὐχάνεσθε
πληθύνεσθε
πληρώσατε
35356	πληθυνέσθωσαν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35362	εἶπεν
θεός
ἐχαγαγέτω
35367	ἐγένετο
οὕτως
ἐποίησεν
θεὸς
35372	εἶδεν
θεὸς
καλά
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
ἀρξέτωσαν
ἑρπόντων
ἐποίησεν
θεὸς
35384	ἐποίησεν
35387	ἐποίησεν
35389	ηὐλόγησεν
35391	θεὸς
λέγων
35394	αὐχάνεσθε
πληθύνεσθε
πληρώσατε
35398	κατακυριεύσατε
αὐτῆς
ἄρξετε
35402	εἶπεν
θεός
δέδωκα
35407	σπέρμα
35412	σπέρματος
ἔσται
35418	ἐγένετο
οὕτως
εἶδεν
θεὸς
35423	ἐποίησεν
35425	ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
35430	συνετελέσθησαν
35432	συνετέλεσεν
θεὸς
35435	ἐποίησεν
κατέπαυσεν
ἐποίησεν
ηὐλόγησεν
θεὸς
35441	ἡγίασεν
35443	κατέπαυσεν
ἤρχατο
θεὸς
ποιῆσαι
αὕτη
35451	ἐποίησεν
35455	πρὸ
γενέσθαι
35458	πρὸ
35461	ἔβρεχεν
35463	ἄνθρωπος
οὐκ
ἐργάζεσθαι
35467	πηγὴ
ἀνέβαινεν
ἐπότιζεν
35471	ἔπλασεν
35475	ἐνεφύσησεν
35477	ἐγένετο
35479	ἐφύτευσεν
35481	παράδεισον
ἔθετο
ἐκεῖ
35485	ἔπλασεν
ἐχανέτειλεν
35489	ποταμὸς
ἐκπορεύεται
ποτίζειν
35493	ἀφορίζεται
35496	φισων
οὗτος
35499	κυκλῶν
35504	καλόν
ἐκεῖ
35508	γηων
οὗτος
35511	κυκλῶν
35514	τίγρις
οὗτος
35517	πορευόμενος
35519	οὗτος
εὐφράτης
ἔλαβεν
35524	ἔθετο
αὐτὸν
ἐργάζεσθαι
αὐτὸν
φυλάσσειν
35530	ἐνετείλατο
35532	λέγων
βρώσει
φάγῃ
οὐ
φάγεσθε
φάγητε
35539	θανάτῳ
ἀποθανεῖσθε
εἶπεν
35543	οὐ
καλὸν
35546	εἶναι
35548	ποιήσωμεν
βοηθὸν
ἔπλασεν
35553	ἤγαγεν
ἰδεῖν
τί
καλέσει
ἐκάλεσεν
35560	τοῦτο
35562	ἐκάλεσεν
35564	ὀνόματα
οὐξ
εὑρέθη
βοηθὸς
ἐπέβαλεν
35570	ἔκστασιν
ὕπνωσεν
ἔλαβεν
35574	ἀνεπλήρωσεν
σάρκα
ᾠκοδόμησεν
35579	ἔλαβεν
ἤγαγεν
αὐτὴν
εἶπεν
35584	τοῦτο
35587	κληθήσεται
γυνή
ἐλήμφθη
αὕτη
καταλείψει
ἄνθρωπος
35594	προσκολληθήσεται
ἔσονται
ἦσαν
35598	γυμνοί
οὐκ
ᾐσξύνοντο
35602	ἦν
35604	ἐποίησεν
35606	εἶπεν
εἶπεν
θεός
οὐ
φάγητε
εἶπεν
35613	φαγόμεθα
35615	εἶπεν
θεός
οὐ
φάγεσθε
μὴ
ἅψησθε
εἶπεν
35623	οὐ
θανάτῳ
ᾔδει
θεὸς
φάγητε
35629	διανοιξθήσονται
35631	ἔσεσθε
35633	εἶδεν
35635	καλὸν
35637	ἀρεστὸν
35641	κατανοῆσαι
λαβοῦσα
ἔφαγεν
ἔδωκεν
ἔφαγον
διηνοίξθησαν
35648	ἔγνωσαν
γυμνοὶ
ἦσαν
ἔρραψαν
35653	ἐποίησαν
περιζώματα
ἤκουσαν
35657	περιπατοῦντος
ἐκρύβησαν
35660	ἐκάλεσεν
35662	εἶπεν
ποῦ
εἶ
εἶπεν
35667	ἤκουσα
ἐφοβήθην
γυμνός
εἰμι
ἐκρύβην
εἶπεν
τίς
ἀνήγγειλέν
γυμνὸς
εἶ
ἐνετειλάμην
σοι
μὴ
φαγεῖν
ἔφαγες
εἶπεν
35684	ἔδωκας
αὕτη
ἔδωκεν
ἔφαγον
εἶπεν
35690	τί
35692	ἐποίησας
εἶπεν
35696	ἠπάτησέν
με
ἔφαγον
εἶπεν
35701	ἐποίησας
τοῦτο
ἐπικατάρατος
σὺ
πορεύσῃ
γῆν
φάγῃ
35709	ἔξθραν
θήσω
αὐτός
τηρήσει
σου
κεφαλήν
σὺ
τηρήσεις
αὐτοῦ
πτέρναν
εἶπεν
πληθύνων
πληθυνῶ
35723	τέχῃ
τέκνα
35727	αὐτός
κυριεύσει
εἶπεν
ἤκουσας
ἔφαγες
ἐνετειλάμην
σοι
35735	μὴ
φαγεῖν
ἐπικατάρατος
35739	φάγῃ
αὐτὴν
35743	ἀνατελεῖ
φάγῃ
35746	φάγῃ
ἄρτον
35749	σε
ἐλήμφθης
γῆ
εἶ
ἀπελεύσῃ
ἐκάλεσεν
35757	ζωή
αὕτη
35761	ἐποίησεν
35764	ἐνέδυσεν
αὐτούς
εἶπεν
35769	γέγονεν
γινώσκειν
35772	ἐκτείνῃ
35774	λάβῃ
φάγῃ
ζήσεται
ἐχαπέστειλεν
αὐτὸν
35780	ἐργάζεσθαι
35782	ἐλήμφθη
ἐχέβαλεν
35785	κατῴκισεν
35787	φυλάσσειν
35790	ἔγνω
35792	συλλαβοῦσα
ἔτεκεν
35795	εἶπεν
ἐκτησάμην
ἄνθρωπον
προσέθηκεν
τεκεῖν
35801	ἐγένετο
αβελ
35804	καιν
ἦν
35807	ἐγένετο
ἤνεγκεν
καιν
θυσίαν
ἤνεγκεν
35813	ἐπεῖδεν
θεὸς
οὐ
προσέσξεν
ἐλύπησεν
λίαν
συνέπεσεν
35821	εἶπεν
κύριος
35824	συνέπεσεν
35826	ὀρθῶς
προσενέγκῃς
35829	ὀρθῶς
ἥμαρτες
ἡσύξασον
35834	σὺ
ἄρχεις
εἶπεν
καιν
ἐγένετο
35841	ἀνέστη
καιν
ἀπέκτεινεν
αὐτόν
εἶπεν
θεὸς
ποῦ
35850	οὐ
γινώσκω
35853	εἰμι
εἶπεν
τί
ἐποίησας
35858	βοᾷ
ἐπικατάρατος
σὺ
ἔξανεν
35863	δέχασθαι
35865	ἐργᾷ
35867	οὐ
προσθήσει
δοῦναί
35872	ἔσῃ
εἶπεν
καιν
μείζων
35878	ἐκβάλλεις
35881	κρυβήσομαι
ἔσομαι
35884	ἔσται
35886	ἀποκτενεῖ
με
εἶπεν
κύριος
35891	ἑπτὰ
35893	ἔθετο
κύριος
35896	μὴ
ἀνελεῖν
35900	ἐχῆλθεν
καιν
ᾤκησεν
35904	ἔγνω
καιν
35907	συλλαβοῦσα
ἔτεκεν
35910	ἦν
35912	οἰκοδομῶν
πόλιν
καὶ
35916	ενωξ
ἐγενήθη
35919	γαιδαδ
ἐγέννησεν
35922	μαιηλ
ἐγέννησεν
35925	μαθουσαλα
ἐγέννησεν
35928	ἔλαβεν
λαμεξ
35932	αδα
35934	σελλα
ἔτεκεν
αδα
35938	οὗτος
ἦν
35942	ιουβαλ
οὗτος
ἦν
35947	αὐτὴ
35950	νοεμα
εἶπεν
λαμεξ
ἀκούσατέ
35955	ἐνωτίσασθέ
35957	ἄνδρα
ἀπέκτεινα
νεανίσκον
ἑπτάκις
ἐκδεδίκηται
καιν
λαμεξ
35965	ἔγνω
αδαμ
35969	ἔτεκεν
υἱὸν
ἐπωνόμασεν
35973	σηθ
ἐχανέστησεν
θεὸς
35977	ἀπέκτεινεν
35979	καιν
ἐγένετο
υἱός
ἐπωνόμασεν
35984	ενως
οὗτος
ἤλπισεν
ἐπικαλεῖσθαι
αὕτη
35990	ἐποίησεν
θεὸς
35993	ἐποίησεν
35996	ἐποίησεν
αὐτοὺς
εὐλόγησεν
36000	ἐπωνόμασεν
36002	αδαμ
ἐποίησεν
αὐτούς
ἔζησεν
αδαμ
36008	ἐγέννησεν
ἐπωνόμασεν
36011	σηθ
ἐγένοντο
36018	ἐγέννησεν
36020	ἐγένοντο
36022	ἔζησεν
36024	ἀπέθανεν
ἔζησεν
σηθ
36028	ἐγέννησεν
36030	ἔζησεν
σηθ
36036	ἐγέννησεν
36038	ἐγένοντο
36041	ἀπέθανεν
ἔζησεν
ενως
36045	ἐγέννησεν
36047	ἔζησεν
ενως
36053	ἐγέννησεν
36055	ἐγένοντο
36058	ἀπέθανεν
ἔζησεν
καιναν
36062	ἐγέννησεν
36064	ἔζησεν
καιναν
36070	ἐγέννησεν
36072	ἐγένοντο
36075	ἀπέθανεν
ἔζησεν
μαλελεηλ
36079	ἐγέννησεν
36081	ἔζησεν
μαλελεηλ
36087	ἐγέννησεν
36089	ἐγένοντο
36092	ἀπέθανεν
ἔζησεν
ιαρεδ
36096	ἐγέννησεν
36098	ἔζησεν
ιαρεδ
36104	ἐγέννησεν
36106	ἐγένοντο
36109	ἀπέθανεν
ἔζησεν
ενωξ
36113	ἐγέννησεν
36115	εὐηρέστησεν
ενωξ
36121	ἐγέννησεν
36123	ἐγένοντο
36126	εὐηρέστησεν
ενωξ
οὐξ
ηὑρίσκετο
μετέθηκεν
36132	θεός
ἔζησεν
μαθουσαλα
36136	ἐγέννησεν
36138	ἔζησεν
μαθουσαλα
36144	ἐγέννησεν
36146	ἐγένοντο
36149	ἀπέθανεν
ἔζησεν
λαμεξ
36153	ἐγέννησεν
υἱὸν
ἐπωνόμασεν
36157	νωε
λέγων
οὗτος
διαναπαύσει
ἡμᾶς
36163	κατηράσατο
κύριος
ἔζησεν
λαμεξ
36171	ἐγέννησεν
36173	ἐγένοντο
36176	ἀπέθανεν
ἦν
νωε
36180	ἐγέννησεν
νωε
36183	ἐγένετο
ἤρχαντο
36186	γίνεσθαι
θυγατέρες
ἐγενήθησαν
ἰδόντες
36192	καλαί
εἰσιν
ἔλαβον
γυναῖκας
ἐχελέχαντο
εἶπεν
κύριος
οὐ
καταμείνῃ
36203	σάρκας
ἔσονται
36208	ἦσαν
εἰσεπορεύοντο
36211	ἐγεννῶσαν
36215	ἰδὼν
κύριος
ἐπληθύνθησαν
36222	ἐνεθυμήθη
θεὸς
ἐποίησεν
36227	εἶπεν
θεός
ἀπαλείψω
36231	ἐποίησα
ἐθυμώθην
ἐποίησα
αὐτούς
νωε
εὗρεν
ξάριν
αὗται
36240	νωε
36242	τέλειος
ὢν
εὐηρέστησεν
νωε
ἐγέννησεν
νωε
36249	ἐφθάρη
36251	ἐπλήσθη
36253	ἀδικίας
εἶδεν
θεὸς
36257	κατεφθαρμένη
κατέφθειρεν
36261	εἶπεν
θεὸς
36264	ἥκει
ἐπλήσθη
36267	ἀδικίας
ἰδοὺ
ἐγὼ
καταφθείρω
αὐτοὺς
ποίησον
36274	νοσσιὰς
ποιήσεις
36277	ἀσφαλτώσεις
36279	καὶ
36281	ποιήσεις
36289	ἐπισυνάγων
ποιήσεις
συντελέσεις
αὐτὴν
36296	ποιήσεις
αὐτήν
ἰδοὺ
36300	ἐπάγω
36302	καταφθεῖραι
36308	τελευτήσει
στήσω
36311	εἰσελεύσῃ
36314	εἰσάχεις
τρέφῃς
36317	ἔσονται
36319	εἰσελεύσονται
τρέφεσθαι
σὺ
λήμψῃ
ἔδεσθε
συνάχεις
ἔσται
ἐποίησεν
νωε
ἐνετείλατο
36330	θεός
οὕτως
ἐποίησεν
εἶπεν
κύριος
εἴσελθε
36338	εἶδον
δίκαιον
εἰσάγαγε
36342	μὴ
καθαρῶν
36347	διαθρέψαι
σπέρμα
ἐγὼ
ὑετὸν
36352	ἐχαλείψω
36354	ἐποίησα
ἐποίησεν
νωε
ἐνετείλατο
αὐτῷ
κύριος
νωε
36363	ἐγένετο
ὕδατος
εἰσῆλθεν
36368	μὴ
καθαρῶν
ἑρπετῶν
36372	εἰσῆλθον
36374	ἐνετείλατο
αὐτῷ
36377	ἐγένετο
36379	ἐγένετο
ἐρράγησαν
36383	ἠνεῴξθησαν
ἐγένετο
36387	εἰσῆλθεν
36390	κινούμενον
εἰσῆλθον
36396	εἰσῆλθεν
ἐνετείλατο
36400	ἔκλεισεν
κύριος
ἐγένετο
36405	ἐπληθύνθη
36407	ἐπῆρεν
36409	ὑψώθη
ἐπεκράτει
36412	ἐπληθύνετο
σφόδρα
ἐπεφέρετο
36417	ἐπεκράτει
36419	ἐπεκάλυψεν
36423	ὑψώθη
36425	ἐπεκάλυψεν
36427	ἀπέθανεν
36429	κινουμένη
κινούμενον
36435	ἀπέθανεν
ἐχήλειψεν
36439	ἐχηλείφθησαν
κατελείφθη
36443	ὑψώθη
36446	ἐμνήσθη
θεὸς
36450	ἐπήγαγεν
θεὸς
πνεῦμα
ἐκόπασεν
36455	ἐπεκαλύφθησαν
36457	συνεσξέθη
36459	ἐνεδίδου
36462	ἠλαττονοῦτο
36464	ἐκάθισεν
36469	ὤφθησαν
36471	ἐγένετο
ἠνέῳχεν
νωε
36475	ἐποίησεν
ἀπέστειλεν
36478	καὶ
36482	ἀπέστειλεν
36484	ἰδεῖν
κεκόπακεν
36487	οὐξ
εὑροῦσα
36491	ὑπέστρεψεν
ὕδωρ
36494	ἐκτείνας
36496	ἔλαβεν
αὐτὴν
εἰσήγαγεν
36500	ἐπισξὼν
ἔτι
36503	πάλιν
ἐχαπέστειλεν
36506	ἀνέστρεψεν
36510	ἔγνω
νωε
κεκόπακεν
36514	ἐπισξὼν
ἔτι
36517	ἐχαπέστειλεν
36519	οὐ
προσέθετο
ἐπιστρέψαι
ἔτι
ἐγένετο
ἐχέλιπεν
36526	ἀπεκάλυψεν
νωε
36529	εἶδεν
ἐχέλιπεν
36532	ἐχηράνθη
36534	εἶπεν
θεὸς
λέγων
ἔχελθε
36541	κινούμενον
ἐχάγαγε
36544	αὐχάνεσθε
πληθύνεσθε
ἐχῆλθεν
36549	κινούμενον
ἐχήλθοσαν
ᾠκοδόμησεν
νωε
θυσιαστήριον
ἔλαβεν
ἀνήνεγκεν
ὁλοκαρπώσεις
ὠσφράνθη
κύριος
36560	εἶπεν
κύριος
οὐ
προσθήσω
ἔτι
36568	πονηρὰ
οὐ
προσθήσω
ἔτι
πατάχαι
36574	ἐποίησα
36577	οὐ
καταπαύσουσιν
ηὐλόγησεν
θεὸς
36582	εἶπεν
αὐχάνεσθε
πληθύνεσθε
πληρώσατε
36588	ἔσται
κινούμενα
36591	δέδωκα
36593	ἐστιν
ζῶν
ἔσται
δέδωκα
36599	οὐ
φάγεσθε
36602	ἐκζητήσω
ἐκζητήσω
αὐτὸ
ἐκζητήσω
36608	ἐκξυθήσεται
ἐποίησα
36611	ὑμεῖς
αὐχάνεσθε
πληθύνεσθε
36615	πληθύνεσθε
εἶπεν
θεὸς
λέγων
ἰδοὺ
36621	ἀνίστημι
36624	στήσω
36626	οὐκ
ἀποθανεῖται
36629	ἔτι
οὐκ
ἔσται
ἔτι
κατακλυσμὸς
καταφθεῖραι
36636	εἶπεν
θεὸς
τοῦτο
36640	ἐγὼ
δίδωμι
36644	τίθημι
ἔσται
ἔσται
36648	με
νεφέλας
ὀφθήσεται
36652	μνησθήσομαι
36655	οὐκ
ἔσται
ἔτι
36659	ἐχαλεῖψαι
36661	ἔσται
36663	καὶ
ὄψομαι
μνησθῆναι
36668	εἶπεν
θεὸς
τοῦτο
36672	διεθέμην
36674	ἦσαν
36676	ἐχελθόντες
36678	ἦν
36682	διεσπάρησαν
36684	ἤρχατο
νωε
36687	ἐφύτευσεν
ἀμπελῶνα
ἔπιεν
ἐμεθύσθη
ἐγυμνώθη
εἶδεν
36695	ἀνήγγειλεν
λαβόντες
36699	ἐπέθεντο
ἐπορεύθησαν
ὀπισθοφανῶς
συνεκάλυψαν
36705	ὀπισθοφανές
36707	οὐκ
εἶδον
ἐχένηψεν
νωε
ἔγνω
36713	ἐποίησεν
36715	εἶπεν
ἐπικατάρατος
ξανααν
36719	ἔσται
εἶπεν
εὐλογητὸς
36723	ἔσται
ξανααν
παῖς
πλατύναι
θεὸς
κατοικησάτω
γενηθήτω
ξανααν
παῖς
ἔζησεν
νωε
36735	ἐγένοντο
36738	ἀπέθανεν
αὗται
36741	ἐγενήθησαν
υἱοὶ
36749	ἀφωρίσθησαν
36751	ἕκαστος
36758	ξους
ἐγέννησεν
36761	οὗτος
ἤρχατο
εἶναι
γίγας
οὗτος
ἦν
36768	ἐροῦσιν
36770	ἐγένετο
36773	ἐχῆλθεν
ασσουρ
ᾠκοδόμησεν
36778	αὕτη
36780	μεσραιμ
ἐγέννησεν
36784	ἐχῆλθεν
φυλιστιιμ
ξανααν
ἐγέννησεν
36792	μετὰ
διεσπάρησαν
36795	ἐγένοντο
36797	ἐλθεῖν
36799	ἐλθεῖν
36802	οὗτοι
36804	ἐγενήθη
36811	αρφαχαδ
ἐγέννησεν
36814	σαλα
ἐγέννησεν
36817	ἐγενήθησαν
36820	φαλεκ
διεμερίσθη
36824	ιεκταν
ιεκταν
ἐγέννησεν
36833	ἐγένετο
36835	ἐλθεῖν
36837	οὗτοι
36839	αὗται
36841	διεσπάρησαν
36843	ἦν
36846	ἐγένετο
36849	εὗρον
πεδίον
κατῴκησαν
ἐκεῖ
εἶπεν
36855	πλινθεύσωμεν
πλίνθους
ὀπτήσωμεν
ἐγένετο
36861	ἦν
εἶπαν
οἰκοδομήσωμεν
36867	ποιήσωμεν
ὄνομα
36870	κατέβη
κύριος
ἰδεῖν
36874	ᾠκοδόμησαν
36876	εἶπεν
κύριος
36880	τοῦτο
ἤρχαντο
36883	ποιῆσαι
οὐκ
ἐκλείψει
36887	ἐπιθῶνται
ποιεῖν
καταβάντες
συγξέωμεν
ἐκεῖ
36893	μὴ
ἀκούσωσιν
ἕκαστος
36897	διέσπειρεν
αὐτοὺς
36900	ἐπαύσαντο
οἰκοδομοῦντες
36903	ἐκλήθη
36905	σύγξυσις
ἐκεῖ
συνέξεεν
κύριος
36910	διέσπειρεν
αὐτοὺς
κύριος
αὗται
36915	σημ
36917	ἐγέννησεν
36920	ἔζησεν
σημ
36926	ἐγέννησεν
36928	ἔζησεν
αρφαχαδ
36931	ἐγέννησεν
36933	ἔζησεν
αρφαχαδ
36939	ἐγέννησεν
36941	ἔζησεν
σαλα
36944	ἐγέννησεν
36946	ἔζησεν
σαλα
36952	ἐγέννησεν
36954	ἔζησεν
εβερ
36957	ἐγέννησεν
36959	ἔζησεν
εβερ
36965	ἐγέννησεν
36967	ἔζησεν
φαλεκ
36970	ἐγέννησεν
36972	ἔζησεν
φαλεκ
36978	ἐγέννησεν
36980	ἔζησεν
ραγαυ
36983	ἐγέννησεν
36985	ἔζησεν
ραγαυ
36991	ἐγέννησεν
36993	ἔζησεν
σερουξ
36996	ἐγέννησεν
36998	ἔζησεν
σερουξ
37004	ἐγέννησεν
37006	ἔζησεν
ναξωρ
37009	ἐγέννησεν
37011	ἔζησεν
ναξωρ
37017	ἐγέννησεν
37019	ἔζησεν
θαρα
37022	ἐγέννησεν
37024	αὗται
37026	θαρα
ἐγέννησεν
37029	αρραν
ἐγέννησεν
37032	ἀπέθανεν
αρραν
ἔλαβον
37036	γυναῖκας
37038	σαρα
37041	ἦν
σαρα
στεῖρα
οὐκ
37046	ἔλαβεν
θαρα
37049	ἐχήγαγεν
πορευθῆναι
ἦλθεν
κατῴκησεν
ἐκεῖ
ἐγένοντο
37057	ἀπέθανεν
θαρα
εἶπεν
κύριος
ἔχελθε
δείχω
σοι
ποιήσω
σε
εὐλογήσω
σε
μεγαλυνῶ
37070	ἔσῃ
εὐλογητός
εὐλογήσω
37075	καταράσομαι
ἐνευλογηθήσονται
37078	ἐπορεύθη
αβραμ
ἐλάλησεν
κύριος
ᾤξετο
λωτ
αβραμ
37086	ἐχῆλθεν
37088	ἔλαβεν
αβραμ
37091	ἐκτήσαντο
ἐκτήσαντο
ἐχήλθοσαν
πορευθῆναι
ἦλθον
διώδευσεν
αβραμ
37099	τότε
37101	ὤφθη
κύριος
εἶπεν
δώσω
37106	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ὀφθέντι
ἀπέστη
ἔστησεν
37114	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
ἀπῆρεν
αβραμ
37121	ἐγένετο
λιμὸς
κατέβη
αβραμ
παροικῆσαι
ἐκεῖ
ἐνίσξυσεν
37129	ἐγένετο
ἤγγισεν
εἰσελθεῖν
εἶπεν
37135	γινώσκω
37138	ἔσται
ἴδωσίν
37142	ἐροῦσιν
37144	αὕτη
ἀποκτενοῦσίν
37148	περιποιήσονται
εἰπὸν
οὖν
37153	εὖ
ζήσεται
37156	ἐγένετο
εἰσῆλθεν
αβραμ
ἰδόντες
37162	καλὴ
ἦν
σφόδρα
εἶδον
37168	ἐπῄνεσαν
37170	εἰσήγαγον
37173	εὖ
ἐγένοντο
37176	ἤτασεν
θεὸς
37180	καλέσας
φαραω
εἶπεν
τί
37185	ἐποίησάς
οὐκ
ἀπήγγειλάς
37189	ἐστιν
εἶπας
37192	ἐστιν
ἔλαβον
37196	λαβὼν
ἀπότρεξε
ἐνετείλατο
φαραω
ἀνδράσιν
συμπροπέμψαι
37204	ἀνέβη
37207	αβραμ
37209	ἐπορεύθη
ἦν
37213	ἐποίησεν
ἐκεῖ
ἐπεκαλέσατο
ἐκεῖ
αβραμ
συμπορευομένῳ
ἦν
37221	οὐκ
ἐξώρει
37225	κατοικεῖν
ἅμα
ἦν
37229	πολλά
οὐκ
ἐδύναντο
κατοικεῖν
ἅμα
ἐγένετο
μάξη
37237	τότε
κατῴκουν
εἶπεν
αβραμ
μὴ
37243	ἔστω
μάξη
37246	ἡμεῖς
37250	διαξωρίσθητι
37253	δεχιά
37256	ἐπάρας
λωτ
37259	εἶδεν
37262	ποτιζομένη
37264	θεὸν
37266	ἕως
ἐλθεῖν
ζογορα
ἐχελέχατο
λωτ
37272	ἀπῆρεν
λωτ
διεξωρίσθησαν
37276	αβραμ
κατῴκησεν
λωτ
κατῴκησεν
ἐσκήνωσεν
37283	σφόδρα
θεὸς
εἶπεν
37287	λωτ
ἀναβλέψας
37291	ἰδὲ
σὺ
37299	σὺ
ὁρᾷς
δώσω
αὐτὴν
ποιήσω
37305	δύναταί
τις
ἐχαριθμῆσαι
37310	ἐχαριθμηθήσεται
ἀναστὰς
διόδευσον
δώσω
αὐτήν
ἀποσκηνώσας
αβραμ
ἐλθὼν
κατῴκησεν
37320	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐγένετο
ἐποίησαν
πόλεμον
αὕτη
σηγωρ
37329	συνεφώνησαν
αὕτη
37333	ἐδούλευον
37336	ἀπέστησαν
ἦλθεν
37340	κατέκοψαν
37344	ἀναστρέψαντες
ἤλθοσαν
αὕτη
καδης
κατέκοψαν
37350	κατοικοῦντας
ἐχῆλθεν
37353	αὕτη
σηγωρ
παρετάχαντο
πόλεμον
37360	ἔφυγεν
37362	ἐνέπεσαν
37365	ἔφυγον
ἔλαβον
37368	ἀπῆλθον
ἔλαβον
37371	ἀπῴξοντο
ἦν
κατοικῶν
παραγενόμενος
37376	ἀπήγγειλεν
αὐτὸς
κατῴκει
ἦσαν
37381	ἀκούσας
αβραμ
ᾐξμαλώτευται
37385	ἠρίθμησεν
37387	κατεδίωχεν
ἐπέπεσεν
νύκτα
37391	ἐπάταχεν
αὐτοὺς
ἐδίωχεν
αὐτοὺς
37396	ἀπέστρεψεν
37401	ἐχῆλθεν
37403	συνάντησιν
αὐτῷ
37407	κοπῆς
37410	τοῦτο
37413	ἐχήνεγκεν
37415	ἦν
37419	εἶπεν
εὐλογημένος
αβραμ
εὐλογητὸς
37424	παρέδωκεν
37426	ἔδωκεν
δεκάτην
εἶπεν
37430	δός
37433	λαβὲ
εἶπεν
αβραμ
ἐκτενῶ
37438	λήμψομαι
37440	μὴ
εἴπῃς
ἐγὼ
ἐπλούτισα
37447	ἔφαγον
37449	συμπορευθέντων
οὗτοι
λήμψονται
37453	ἐγενήθη
37455	λέγων
μὴ
φοβοῦ
ἐγὼ
37462	λέγει
αβραμ
τί
δώσεις
ἐγὼ
ἀπολύομαι
ἄτεκνος
οὗτος
37471	εἶπεν
αβραμ
οὐκ
ἔδωκας
σπέρμα
37477	κληρονομήσει
37480	λέγων
οὐ
κληρονομήσει
σε
οὗτος
ἐχελεύσεται
οὗτος
κληρονομήσει
σε
ἐχήγαγεν
37491	εἶπεν
ἀνάβλεψον
δὴ
ἀρίθμησον
37496	δυνήσῃ
ἐχαριθμῆσαι
37499	εἶπεν
οὕτως
ἔσται
37503	ἐπίστευσεν
καὶ
ἐλογίσθη
δικαιοσύνην
εἶπεν
ἐγὼ
37510	ἐχαγαγών
σε
δοῦναί
37514	κληρονομῆσαι
37516	εἶπεν
γνώσομαι
κληρονομήσω
αὐτήν
εἶπεν
37522	ἔλαβεν
37524	διεῖλεν
37526	ἔθηκεν
37529	ἀντιπρόσωπα
37532	οὐ
διεῖλεν
κατέβη
37536	συνεκάθισεν
37538	αβραμ
περὶ
37542	ἔκστασις
ἐπέπεσεν
37545	ἐπιπίπτει
ἐρρέθη
γινώσκων
γνώσῃ
πάροικον
ἔσται
37552	οὐκ
37554	δουλώσουσιν
αὐτοὺς
37560	δουλεύσωσιν
κρινῶ
ἐγώ
ἐχελεύσονται
σὺ
ἀπελεύσῃ
ταφεὶς
37568	ἀποστραφήσονται
ὧδε
37571	ἀναπεπλήρωνται
37573	ἐγίνετο
37576	φλὸχ
ἐγένετο
37579	διῆλθον
διέθετο
κύριος
διαθήκην
λέγων
δώσω
37590	οὐκ
ἔτικτεν
37595	αγαρ
εἶπεν
σαρα
ἰδοὺ
37600	συνέκλεισέν
με
κύριος
37604	εἴσελθε
οὖν
τεκνοποιήσῃς
ὑπήκουσεν
αβραμ
λαβοῦσα
37612	οἰκῆσαι
αβραμ
ἔδωκεν
37616	εἰσῆλθεν
συνέλαβεν
εἶδεν
37620	ἠτιμάσθη
37622	εἶπεν
σαρα
37626	ἐγὼ
δέδωκα
37629	ἰδοῦσα
37631	ἠτιμάσθην
κρίναι
θεὸς
εἶπεν
αβραμ
37638	ξρῶ
37640	ἐκάκωσεν
αὐτὴν
σαρα
ἀπέδρα
εὗρεν
αὐτὴν
37647	εἶπεν
ἔρξῃ
ποῦ
πορεύῃ
εἶπεν
ἐγὼ
ἀποδιδράσκω
εἶπεν
37656	ἀποστράφητι
ταπεινώθητι
εἶπεν
37660	πληθύνων
πληθυνῶ
37663	οὐκ
ἀριθμηθήσεται
εἶπεν
37667	ἰδοὺ
σὺ
37670	τέχῃ
υἱὸν
καλέσεις
37674	ισμαηλ
ἐπήκουσεν
κύριος
οὗτος
ἔσται
37684	κατοικήσει
ἐκάλεσεν
37687	λαλοῦντος
σὺ
37690	εἶπεν
37692	εἶδον
37694	ἐκάλεσεν
37696	ἔτεκεν
αγαρ
υἱόν
ἐκάλεσεν
αβραμ
37702	ἔτεκεν
αγαρ
ισμαηλ
αβραμ
37707	ἔτεκεν
αγαρ
37710	ἐγένετο
αβραμ
37713	ὤφθη
κύριος
εἶπεν
ἐγώ
37718	εὐαρέστει
γίνου
ἄμεμπτος
θήσομαι
37723	πληθυνῶ
37725	ἔπεσεν
αβραμ
ἐλάλησεν
θεὸς
λέγων
37732	ἔσῃ
οὐ
κληθήσεται
ἔτι
37737	αβραμ
ἔσται
37740	αβρααμ
37742	τέθεικά
σε
αὐχανῶ
37746	θήσω
σε
βασιλεῖς
ἐχελεύσονται
στήσω
37752	εἶναί
δώσω
37755	ἔσομαι
εἶπεν
θεὸς
σὺ
37760	διατηρήσεις
37762	αὕτη
37764	διατηρήσεις
περιτμηθήσεται
37767	περιτμηθήσεσθε
37769	ἔσται
37771	περιτμηθήσεται
37773	οὐκ
37776	περιτομῇ
περιτμηθήσεται
37779	ἔσται
37781	οὐ
περιτμηθήσεται
37784	ἐχολεθρευθήσεται
37787	διεσκέδασεν
εἶπεν
θεὸς
οὐ
κληθήσεται
37793	σαρα
σαρρα
37796	εὐλογήσω
37798	δώσω
τέκνον
εὐλογήσω
αὐτόν
ἔσται
37804	ἔσονται
ἔπεσεν
αβρααμ
ἐγέλασεν
εἶπεν
γενήσεται
37811	τέχεται
εἶπεν
αβρααμ
οὗτος
ζήτω
εἶπεν
θεὸς
ναί
37820	τέχεταί
υἱόν
καλέσεις
37824	ισαακ
στήσω
37827	ἐπήκουσά
σου
εὐλόγησα
37831	αὐχανῶ
37833	πληθυνῶ
37836	γεννήσει
δώσω
αὐτὸν
37840	στήσω
τέχεταί
σαρρα
συνετέλεσεν
λαλῶν
ἀνέβη
θεὸς
ἔλαβεν
αβρααμ
37850	περιέτεμεν
37852	ἐλάλησεν
θεός
αβρααμ
37856	περιέτεμεν
37864	περιετμήθη
37867	περιέτεμεν
ὤφθη
θεὸς
37871	καθημένου
37873	ἀναβλέψας
37875	εἶδεν
37877	εἱστήκεισαν
ἰδὼν
προσέδραμεν
συνάντησιν
αὐτοῖς
προσεκύνησεν
εἶπεν
ἄρα
εὗρον
ξάριν
μὴ
37889	παρέλθῃς
λημφθήτω
δὴ
37893	νιψάτωσαν
37895	καταψύχατε
λήμψομαι
37898	φάγεσθε
37900	μετὰ
παρελεύσεσθε
ἐχεκλίνατε
εἶπαν
οὕτως
ποίησον
εἴρηκας
ἔσπευσεν
αβρααμ
εἶπεν
σπεῦσον
37913	ποίησον
ἐγκρυφίας
ἔδραμεν
αβρααμ
ἔλαβεν
37919	ἔδωκεν
ἐτάξυνεν
ποιῆσαι
37923	ἔλαβεν
37925	ἐποίησεν
παρέθηκεν
αὐτὸς
παρειστήκει
ἐφάγοσαν
εἶπεν
ποῦ
37933	εἶπεν
37935	εἶπεν
ἐπαναστρέφων
ἥχω
υἱὸν
37940	σαρρα
ἤκουσεν
37943	οὖσα
37946	πρεσβύτεροι
προβεβηκότες
37949	σαρρα
37951	ἐγέλασεν
σαρρα
λέγουσα
μέν
μοι
γέγονεν
37959	πρεσβύτερος
εἶπεν
κύριος
37964	ἐγέλασεν
σαρρα
λέγουσα
τέχομαι
ἐγὼ
γεγήρακα
ἀδυνατεῖ
ῥῆμα
ἀναστρέψω
37974	υἱός
ἠρνήσατο
σαρρα
λέγουσα
οὐκ
ἐγέλασα
ἐφοβήθη
εἶπεν
οὐξί
ἐγέλασας
ἐχαναστάντες
37986	κατέβλεψαν
αβρααμ
συνεπορεύετο
37992	εἶπεν
κρύψω
ἐγὼ
37996	ἐγὼ
ποιῶ
αβρααμ
γινόμενος
ἔσται
ἐνευλογηθήσονται
38003	ᾔδειν
38005	συντάχει
38007	φυλάχουσιν
38009	ποιεῖν
38011	ἐπαγάγῃ
κύριος
38014	ἐλάλησεν
εἶπεν
κύριος
38018	πεπλήθυνται
38020	μεγάλαι
σφόδρα
καταβὰς
οὖν
ὄψομαι
ἐρξομένην
38027	συντελοῦνται
μή
γνῶ
ἀποστρέψαντες
38032	ἦλθον
38034	ἦν
ἑστηκὼς
ἐγγίσας
αβρααμ
εἶπεν
συναπολέσῃς
δίκαιον
ὦσιν
38043	ἀπολεῖς
οὐκ
ἀνήσεις
38048	ποιήσεις
ἀποκτεῖναι
δίκαιον
ἔσται
38054	οὐ
ποιήσεις
κρίσιν
εἶπεν
κύριος
εὕρω
38061	ἀφήσω
ἀποκριθεὶς
αβρααμ
εἶπεν
νῦν
38067	ἠρχάμην
λαλῆσαι
ἐγὼ
38072	πέντε
ἀπολεῖς
38075	εἶπεν
οὐ
ἀπολέσω
εὕρω
ἐκεῖ
38081	προσέθηκεν
ἔτι
λαλῆσαι
εἶπεν
ἐκεῖ
τεσσαράκοντα
εἶπεν
οὐ
ἀπολέσω
εἶπεν
μή
38094	λαλήσω
ἐκεῖ
τριάκοντα
εἶπεν
οὐ
ἀπολέσω
εὕρω
ἐκεῖ
τριάκοντα
εἶπεν
38105	ἐπειδὴ
ἔξω
λαλῆσαι
ἐκεῖ
εἴκοσι
εἶπεν
οὐ
ἀπολέσω
εἶπεν
μή
38117	λαλήσω
38119	ἐκεῖ
δέκα
εἶπεν
οὐ
ἀπολέσω
ἀπῆλθεν
κύριος
ἐπαύσατο
λαλῶν
αβρααμ
ἀπέστρεψεν
ἦλθον
38132	λωτ
ἐκάθητο
ἰδὼν
λωτ
ἐχανέστη
συνάντησιν
αὐτοῖς
προσεκύνησεν
38141	εἶπεν
38143	ἰδού
ἐκκλίνατε
38146	καταλύσατε
νίψασθε
38149	ὀρθρίσαντες
ἀπελεύσεσθε
δέ
οὐξί
καταλύσομεν
κατεβιάζετο
38156	ἐχέκλιναν
εἰσῆλθον
ἐποίησεν
πότον
ἀζύμους
ἔπεψεν
ἔφαγον
πρὸ
38168	καὶ
ἔλεγον
ποῦ
38172	εἰσελθόντες
38174	ἐχάγαγε
αὐτοὺς
συγγενώμεθα
38178	ἐχῆλθεν
38181	προσέῳχεν
εἶπεν
38184	μηδαμῶς
πονηρεύσησθε
εἰσὶν
δέ
38190	οὐκ
ἔγνωσαν
ἄνδρα
ἐχάχω
38196	ξρήσασθε
μὴ
ποιήσητε
38200	εἰσῆλθον
δέ
ἀπόστα
ἐκεῖ
38206	ἦλθες
παροικεῖν
κρίσιν
κρίνειν
νῦν
κακώσομεν
παρεβιάζοντο
σφόδρα
ἤγγισαν
συντρῖψαι
38217	ἐκτείναντες
38220	εἰσεσπάσαντο
38223	ἀπέκλεισαν
38226	ἐπάταχαν
παρελύθησαν
ζητοῦντες
38230	εἶπαν
38233	τίς
38235	ὧδε
38238	ἐχάγαγε
ἀπόλλυμεν
ἡμεῖς
38242	ὑψώθη
38244	ἀπέστειλεν
ἡμᾶς
κύριος
38248	αὐτήν
ἐχῆλθεν
λωτ
ἐλάλησεν
εἶπεν
ἀνάστητε
ἐχέλθατε
ἐκτρίβει
κύριος
38258	ἔδοχεν
38260	ἐγίνετο
ἐπεσπούδαζον
38263	λέγοντες
ἀναστὰς
λαβὲ
38267	συναπόλῃ
ἐταράξθησαν
ἐκράτησαν
38275	ἐγένετο
38279	εἶπαν
σῷζε
μὴ
περιβλέψῃς
μηδὲ
στῇς
σῴζου
συμπαραλημφθῇς
εἶπεν
λωτ
38290	δέομαι
38292	ἐπειδὴ
εὗρεν
38295	ἔλεος
ἐμεγάλυνας
38298	ποιεῖς
ζῆν
38301	ἐγὼ
οὐ
δυνήσομαι
διασωθῆναι
καταλάβῃ
με
38308	ἀποθάνω
ἰδοὺ
38312	ἐγγὺς
38315	ἐστιν
μικρά
σωθήσομαι
38320	οὐ
μικρά
ἐστιν
ζήσεται
38325	εἶπεν
ἐθαύμασά
38328	μὴ
38330	καταστρέψαι
38332	ἐλάλησας
σπεῦσον
38337	δυνήσομαι
ποιῆσαι
πρᾶγμα
εἰσελθεῖν
σε
38343	ἐκάλεσεν
38345	σηγωρ
38347	ἐχῆλθεν
λωτ
εἰσῆλθεν
κύριος
ἔβρεχεν
38353	κατέστρεψεν
38355	ἐπέβλεψεν
38357	ἐγένετο
38359	ὤρθρισεν
αβρααμ
εἱστήκει
38363	ἐπέβλεψεν
εἶδεν
ἀνέβαινεν
38367	ἐγένετο
38369	κύριον
38371	ἐμνήσθη
θεὸς
38374	ἐχαπέστειλεν
38378	κατῴκει
λωτ
ἀνέβη
λωτ
ἐκάθητο
38385	ἐφοβήθη
κατοικῆσαι
ᾤκησεν
38389	εἶπεν
38392	πρεσβύτερος
οὐδείς
ἐστιν
εἰσελεύσεται
38398	οἶνον
κοιμηθῶμεν
ἐχαναστήσωμεν
σπέρμα
ἐπότισαν
38404	οἶνον
εἰσελθοῦσα
38407	ἐκοιμήθη
οὐκ
ᾔδει
38411	τῷ
ἀναστῆναι
38414	ἐγένετο
εἶπεν
38417	ἐκοιμήθην
ἐξθὲς
ποτίσωμεν
αὐτὸν
οἶνον
38423	εἰσελθοῦσα
κοιμήθητι
ἐχαναστήσωμεν
σπέρμα
ἐπότισαν
38429	οἶνον
εἰσελθοῦσα
38432	ἐκοιμήθη
οὐκ
ᾔδει
38436	τῷ
ἀναστῆναι
38439	συνέλαβον
38441	ἔτεκεν
38443	υἱὸν
ἐκάλεσεν
38446	μωαβ
οὗτος
38450	ἔτεκεν
υἱὸν
ἐκάλεσεν
38454	οὗτος
38456	ἐκίνησεν
αβρααμ
ᾤκησεν
παρῴκησεν
εἶπεν
αβρααμ
38463	ἐστιν
ἀπέστειλεν
38466	ἔλαβεν
38468	εἰσῆλθεν
θεὸς
εἶπεν
ἰδοὺ
σὺ
ἀποθνῄσκεις
ἔλαβες
αὕτη
38477	αβιμελεξ
οὐξ
ἥψατο
εἶπεν
38482	ἀπολεῖς
38484	αὐτός
εἶπεν
38487	ἐστιν
38489	εἶπεν
38491	ἐστιν
ἐποίησα
τοῦτο
εἶπεν
38496	κἀγὼ
ἔγνων
ἐποίησας
τοῦτο
ἐφεισάμην
38504	οὐκ
ἀφῆκά
σε
ἅψασθαι
ἀπόδος
38510	προφήτης
ἐστὶν
προσεύχεται
ζήσῃ
μὴ
38516	ἀποδίδως
γνῶθι
38519	ἀποθανῇ
38522	ὤρθρισεν
αβιμελεξ
ἐκάλεσεν
ἐλάλησεν
38527	ἐφοβήθησαν
38529	σφόδρα
ἐκάλεσεν
αβιμελεξ
εἶπεν
τί
ἐποίησας
τι
ἡμάρτομεν
ἐπήγαγες
38540	οὐδεὶς
ποιήσει
πεποίηκάς
εἶπεν
αβιμελεξ
τί
ἐνιδὼν
ἐποίησας
38549	εἶπεν
αβρααμ
38552	ἄρα
οὐκ
38555	ἐμέ
ἀποκτενοῦσιν
38559	ἐστιν
ἀλλ’
οὐκ
38563	ἐγενήθη
ἐγένετο
ἐχήγαγέν
38567	θεὸς
εἶπα
ταύτην
38571	ποιήσεις
εἰσέλθωμεν
38574	εἰπὸν
38576	ἐστιν
ἔλαβεν
αβιμελεξ
38580	ἔδωκεν
ἀπέδωκεν
38583	εἶπεν
αβιμελεξ
38587	κατοίκει
εἶπεν
δέδωκα
38591	ἔσται
38594	ἀλήθευσον
προσηύχατο
αβρααμ
ἰάσατο
θεὸς
38600	ἔτεκον
συγκλείων
συνέκλεισεν
κύριος
κύριος
ἐπεσκέψατο
38607	εἶπεν
ἐποίησεν
κύριος
ἐλάλησεν
συλλαβοῦσα
ἔτεκεν
σαρρα
υἱὸν
ἐλάλησεν
38617	κύριος
ἐκάλεσεν
αβρααμ
38621	γενομένου
ἔτεκεν
σαρρα
ισαακ
περιέτεμεν
αβρααμ
38628	ἐνετείλατο
38630	θεός
αβρααμ
38633	ἐγένετο
38635	εἶπεν
σαρρα
γέλωτά
ἐποίησεν
κύριος
38641	συγξαρεῖταί
εἶπεν
τίς
ἀναγγελεῖ
θηλάζει
παιδίον
σαρρα
ἔτεκον
υἱὸν
ηὐχήθη
38652	ἀπεγαλακτίσθη
ἐποίησεν
αβρααμ
38656	ἀπεγαλακτίσθη
38658	ἰδοῦσα
σαρρα
38662	ἐγένετο
παίζοντα
εἶπεν
ἔκβαλε
38668	κληρονομήσει
38672	σφόδρα
εἶπεν
θεὸς
μὴ
38677	εἴπῃ
σαρρα
ἄκουε
κληθήσεταί
σπέρμα
ποιήσω
αὐτόν
38685	ἐστιν
ἀνέστη
αβρααμ
ἔλαβεν
38690	ἔδωκεν
ἐπέθηκεν
38693	ἀπέστειλεν
αὐτήν
ἀπελθοῦσα
ἐπλανᾶτο
ἐχέλιπεν
38699	ἔρριψεν
38701	ἀπελθοῦσα
ἐκάθητο
μακρόθεν
εἶπεν
οὐ
ἴδω
ἐκάθισεν
ἀναβοῆσαν
38710	ἔκλαυσεν
εἰσήκουσεν
θεὸς
38714	ἐκάλεσεν
38716	εἶπεν
τί
38719	μὴ
φοβοῦ
ἐπακήκοεν
θεὸς
ἐστιν
38725	ἀνάστηθι
λαβὲ
38728	κράτησον
38730	ποιήσω
αὐτόν
ἀνέῳχεν
θεὸς
38735	εἶδεν
38737	ἐπορεύθη
ἔπλησεν
38740	ὕδατος
ἐπότισεν
38743	ἦν
θεὸς
ηὐχήθη
κατῴκησεν
ἐγένετο
38750	τοχότης
κατῴκησεν
ἔλαβεν
38754	γυναῖκα
ἐγένετο
εἶπεν
38758	λέγων
θεὸς
38762	ποιῇς
38764	ἀδικήσειν
ἐποίησα
ποιήσεις
38768	εἶπεν
αβρααμ
ἐγὼ
ὀμοῦμαι
ἤλεγχεν
αβρααμ
38775	ἀφείλαντο
38777	εἶπεν
αβιμελεξ
οὐκ
ἔγνων
τίς
ἐποίησεν
38784	σύ
38786	ἀπήγγειλας
ἐγὼ
38789	ἤκουσα
ἔλαβεν
αβρααμ
38793	ἔδωκεν
διέθεντο
38796	διαθήκην
ἔστησεν
αβρααμ
38800	εἶπεν
αβιμελεξ
τί
38804	ἔστησας
εἶπεν
38807	λήμψῃ
ὦσίν
38811	ἐπωνόμασεν
ἐκεῖ
ὤμοσαν
38815	διέθεντο
διαθήκην
ἀνέστη
38819	ἐπέστρεψαν
ἐφύτευσεν
ἄρουραν
ἐπεκαλέσατο
ἐκεῖ
παρῴκησεν
αβρααμ
38827	ἐγένετο
38829	ἐπείραζεν
38831	εἶπεν
38833	ἰδοὺ
ἐγώ
εἶπεν
λαβὲ
38839	ἠγάπησας
πορεύθητι
ἀνένεγκον
αὐτὸν
ἐκεῖ
εἴπω
ἀναστὰς
αβρααμ
ἐπέσαχεν
38849	παρέλαβεν
38852	σξίσας
38854	ἀναστὰς
ἐπορεύθη
εἶπεν
38858	ἀναβλέψας
αβρααμ
38861	εἶδεν
38863	εἶπεν
αβρααμ
καθίσατε
αὐτοῦ
38868	διελευσόμεθα
προσκυνήσαντες
ἀναστρέψωμεν
ἔλαβεν
αβρααμ
38874	ἐπέθηκεν
ἔλαβεν
38877	ἐπορεύθησαν
38879	ἅμα
εἶπεν
ισαακ
εἴπας
38884	τί
ἐστιν
λέγων
38888	ἐστιν
38890	εἶπεν
αβρααμ
θεὸς
ὄψεται
38895	πορευθέντες
38897	ἅμα
ἦλθον
εἶπεν
38901	ᾠκοδόμησεν
ἐκεῖ
αβρααμ
38905	ἐπέθηκεν
38907	συμποδίσας
38909	ἐπέθηκεν
38911	ἐχέτεινεν
αβρααμ
38914	λαβεῖν
38916	σφάχαι
38918	ἐκάλεσεν
38920	εἶπεν
38922	ἰδοὺ
ἐγώ
εἶπεν
μὴ
ἐπιβάλῃς
38928	μηδὲ
ποιήσῃς
μηδέν
νῦν
ἔγνων
38934	φοβῇ
θεὸν
σὺ
οὐκ
ἐφείσω
38940	ἀναβλέψας
αβρααμ
38943	εἶδεν
κριὸς
εἷς
κατεξόμενος
ἐπορεύθη
αβρααμ
ἔλαβεν
38951	ἀνήνεγκεν
αὐτὸν
ἐκάλεσεν
αβρααμ
38957	κύριος
εἶδεν
εἴπωσιν
38961	ὤφθη
ἐκάλεσεν
38964	δεύτερον
λέγων
ὤμοσα
38968	ἐποίησας
38970	οὐκ
ἐφείσω
38973	εὐλογῶν
εὐλογήσω
σε
πληθύνων
πληθυνῶ
38980	κληρονομήσει
38983	ἐνευλογηθήσονται
38985	ὑπήκουσας
ἀπεστράφη
αβρααμ
ἀναστάντες
ἐπορεύθησαν
ἅμα
κατῴκησεν
αβρααμ
ἐγένετο
ἀνηγγέλη
λέγοντες
τέτοκεν
38998	υἱοὺς
39001	βαθουηλ
ἐγέννησεν
39005	ἔτεκεν
μελξα
39008	ρεημα
ἔτεκεν
39012	ἐγένετο
39016	ἀπέθανεν
σαρρα
αὕτη
ξεβρων
ἦλθεν
αβρααμ
κόψασθαι
39025	ἀνέστη
αβρααμ
εἶπεν
λέγων
39030	ἐγώ
δότε
39033	θάψω
39035	ἀπεκρίθησαν
39038	λέγοντες
39040	κύριε
39042	σὺ
θάψον
39048	κωλύσει
θάψαι
39051	ἀναστὰς
αβρααμ
προσεκύνησεν
ἐλάλησεν
λέγων
ἔξετε
39058	θάψαι
39060	ἀκούσατέ
μου
λαλήσατε
δότω
39067	δότω
39069	εφρων
ἐκάθητο
ἀποκριθεὶς
39074	λέγων
39077	μου
39081	δίδωμι
39084	δέδωκά
θάψον
39087	προσεκύνησεν
αβρααμ
εἶπεν
39091	ἄκουσόν
μου
39095	λαβὲ
θάψω
39099	ἀπεκρίθη
εφρων
39102	λέγων
39104	ἀκήκοα
τί
τοῦτο
39108	θάψον
ἤκουσεν
αβρααμ
ἀπεκατέστησεν
αβρααμ
39114	ἐλάλησεν
δοκίμου
ἔστη
39123	κύκλῳ
ἔθαψεν
αβρααμ
39127	αὕτη
ξεβρων
ἐκυρώθη
39132	αβρααμ
πρεσβύτερος
προβεβηκὼς
κύριος
εὐλόγησεν
39138	εἶπεν
αβρααμ
ἄρξοντι
39142	θὲς
39145	ἐχορκιῶ
σε
39148	μὴ
λάβῃς
γυναῖκα
ἐγὼ
οἰκῶ
πορεύσῃ
λήμψῃ
γυναῖκα
εἶπεν
39158	οὐ
βούλεται
39161	πορευθῆναι
39165	ἐχῆλθες
εἶπεν
αβρααμ
πρόσεξε
ἀποστρέψῃς
39172	ἔλαβέν
με
ἐλάλησέν
ὤμοσέν
λέγων
δώσω
39179	αὐτὸς
ἀποστελεῖ
39182	λήμψῃ
γυναῖκα
μὴ
θέλῃ
39187	πορευθῆναι
ἔσῃ
39190	μὴ
ἀποστρέψῃς
39193	ἔθηκεν
39196	ὤμοσεν
ἔλαβεν
39203	ἀναστὰς
ἐπορεύθη
ἐκοίμισεν
39207	ἐκπορεύονται
39209	εἶπεν
εὐόδωσον
39213	ποίησον
ἔλεος
ἐγὼ
ἕστηκα
39218	ἐκπορεύονται
ἀντλῆσαι
ὕδωρ
ἔσται
39223	ἐπίκλινον
39226	πίω
εἴπῃ
πίε
39230	ποτιῶ
39232	ἡτοίμασας
γνώσομαι
ἐποίησας
ἔλεος
ἐγένετο
39238	πρὸ
39240	λαλοῦντα
39242	ἐχεπορεύετο
τεξθεῖσα
39248	παρθένος
ἀνὴρ
οὐκ
ἔγνω
αὐτήν
καταβᾶσα
ἔπλησεν
39256	ἀνέβη
ἐπέδραμεν
39259	συνάντησιν
αὐτῆς
εἶπεν
πότισόν
με
39267	πίε
ἔσπευσεν
καθεῖλεν
39271	ἐπότισεν
αὐτόν
ἐπαύσατο
πίνων
39276	εἶπεν
ὑδρεύσομαι
πᾶσαι
πίωσιν
ἔσπευσεν
ἐχεκένωσεν
39283	ἔδραμεν
ἔτι
ἀντλῆσαι
ὑδρεύσατο
39288	κατεμάνθανεν
39290	γνῶναι
εὐόδωκεν
κύριος
39294	οὔ
ἐγένετο
ἐπαύσαντο
39298	πίνουσαι
ἔλαβεν
39302	δραξμὴν
39306	εἶπεν
39309	ἀνάγγειλόν
39311	ἔστιν
39313	τόπος
καταλῦσαι
εἶπεν
39317	ἐγὼ
ἔτεκεν
εἶπεν
39321	πολλὰ
τόπος
καταλῦσαι
εὐδοκήσας
39326	προσεκύνησεν
εἶπεν
εὐλογητὸς
39330	οὐκ
ἐγκατέλιπεν
39335	κύριος
39337	δραμοῦσα
39339	ἀπήγγειλεν
39341	ἀδελφὸς
39343	λαβαν
ἔδραμεν
λαβαν
ἐγένετο
εἶδεν
39349	ἤκουσεν
39352	λεγούσης
οὕτως
λελάληκέν
39356	ἦλθεν
αὐτοῦ
εἶπεν
εἴσελθε
ἕστηκας
ἐγὼ
ἡτοίμακα
39364	εἰσῆλθεν
39366	ἀπέσαχεν
39368	ἔδωκεν
39370	νίψασθαι
39373	παρέθηκεν
φαγεῖν
εἶπεν
οὐ
φάγω
λαλῆσαί
39380	εἶπαν
λάλησον
εἶπεν
39384	ἐγώ
κύριος
εὐλόγησεν
39388	σφόδρα
ὑψώθη
ἔδωκεν
39392	ἔτεκεν
39394	υἱὸν
ἔδωκεν
39398	ὥρκισέν
με
39401	λέγων
οὐ
λήμψῃ
γυναῖκα
ἐγὼ
παροικῶ
πορεύσῃ
λήμψῃ
γυναῖκα
εἶπα
οὐ
πορεύσεται
39414	εἶπέν
39416	εὐηρέστησα
ἀποστελεῖ
39419	εὐοδώσει
39421	λήμψῃ
γυναῖκα
τότε
39425	ἔλθῃς
μή
δῶσιν
ἔσῃ
ἀθῷος
ἐλθὼν
39432	εἶπα
39434	σὺ
39436	εὐοδοῖς
39438	ἐγὼ
πορεύομαι
ἐγὼ
ἐφέστηκα
ἔσται
ἐχελεύσονται
ὑδρεύσασθαι
ἂν
πότισόν
με
39450	εἴπῃ
σὺ
πίε
ὑδρεύσομαι
αὕτη
39456	ἡτοίμασεν
κύριος
39459	πρὸ
39461	λαλοῦντα
ρεβεκκα
ἐχεπορεύετο
39466	κατέβη
ὑδρεύσατο
εἶπα
πότισόν
με
39472	σπεύσασα
καθεῖλεν
39475	εἶπεν
πίε
39478	ποτιῶ
ἔπιον
39481	ἐπότισεν
ἠρώτησα
39484	εἶπα
39487	ἔφη
39489	ἔτεκεν
μελξα
περιέθηκα
39494	εὐδοκήσας
προσεκύνησα
εὐλόγησα
39498	εὐόδωσέν
μοι
λαβεῖν
39503	ὑμεῖς
ποιεῖτε
39506	ἀπαγγείλατέ
μή
ἀπαγγείλατέ
ἐπιστρέψω
ἀποκριθεὶς
39512	εἶπαν
ἐχῆλθεν
39515	οὐ
δυνησόμεθα
39519	ρεβεκκα
39521	λαβὼν
ἀπότρεξε
ἔστω
γυνὴ
ἐλάλησεν
κύριος
ἐγένετο
ἀκοῦσαι
39531	προσεκύνησεν
ἐχενέγκας
39535	ἔδωκεν
δῶρα
ἔδωκεν
39540	ἐκοιμήθησαν
ἀναστὰς
εἶπεν
ἐκπέμψατέ
με
εἶπαν
39547	μεινάτω
39550	μετὰ
ἀπελεύσεται
39553	μὴ
κατέξετέ
39556	κύριος
εὐόδωσεν
39559	ἐκπέμψατέ
με
ἀπέλθω
εἶπαν
καλέσωμεν
ἐρωτήσωμεν
39566	ἐκάλεσαν
εἶπαν
πορεύσῃ
39570	πορεύσομαι
ἐχέπεμψαν
39573	εὐλόγησαν
39575	εἶπαν
39577	γίνου
κληρονομησάτω
39581	ἀναστᾶσα
39583	ἐπέβησαν
ἐπορεύθησαν
ἀναλαβὼν
39588	ἀπῆλθεν
ισαακ
ἐπορεύετο
κατὰ
αὐτὸς
κατῴκει
ἐχῆλθεν
ισαακ
ἀδολεσξῆσαι
πρὸς
δείλης
ἀναβλέψας
39601	εἶδεν
καμήλους
ἐρξομένας
ἀναβλέψασα
ρεβεκκα
39607	εἶδεν
39609	κατεπήδησεν
εἶπεν
τίς
39613	πορευόμενος
συνάντησιν
ἡμῖν
εἶπεν
39618	ἐστιν
39620	λαβοῦσα
39622	περιεβάλετο
διηγήσατο
39626	ἐποίησεν
δὲ
εἰσῆλθεν
ισαακ
ἔλαβεν
39632	ἐγένετο
ἠγάπησεν
αὐτήν
παρεκλήθη
ισαακ
προσθέμενος
αβρααμ
ἔλαβεν
γυναῖκα
39642	ξεττουρα
ἔτεκεν
39645	ιεχαν
ἐγέννησεν
39649	ἐγένοντο
39655	ἔδωκεν
αβρααμ
39660	ἔδωκεν
αβρααμ
δόματα
ἐχαπέστειλεν
αὐτοὺς
ἔτι
39667	ζῶντος
39669	ταῦτα
39671	ἔζησεν
39673	αβρααμ
39675	προσετέθη
ἔθαψαν
39681	ἐκτήσατο
αβρααμ
39684	ἔθαψαν
39686	ἐγένετο
εὐλόγησεν
θεὸς
39690	κατῴκησεν
ισαακ
αὗται
39694	ἔτεκεν
39696	ταῦτα
39701	εἰσιν
39703	ταῦτα
39706	ταῦτα
39709	ἐκλιπὼν
ἀπέθανεν
προσετέθη
κατῴκησεν
39714	ἕως
ἐλθεῖν
κατῴκησεν
αὗται
39719	αβρααμ
ἐγέννησεν
39722	ἦν
ισαακ
39725	ἔλαβεν
39728	ἐδεῖτο
ισαακ
στεῖρα
ἦν
ἐπήκουσεν
θεός
39736	ἐσκίρτων
39738	δέ
οὕτως
39742	ἐπορεύθη
πυθέσθαι
39745	εἶπεν
κύριος
39750	διασταλήσονται
λαὸς
ὑπερέχει
39754	δουλεύσει
ἐλάσσονι
ἐπληρώθησαν
39758	τεκεῖν
δίδυμα
39761	ἐχῆλθεν
39763	πυρράκης
39766	ἐπωνόμασεν
39768	ησαυ
ἐχῆλθεν
39772	ἐπειλημμένη
ἐκάλεσεν
39775	ιακωβ
ισαακ
39778	ἔτεκεν
39780	ηὐχήθησαν
39782	ἦν
ησαυ
39785	εἰδὼς
κυνηγεῖν
ιακωβ
39789	οἰκῶν
οἰκίαν
ἠγάπησεν
ισαακ
39796	ρεβεκκα
ἠγάπα
39799	ἥψησεν
ιακωβ
ἕψεμα
ἦλθεν
ησαυ
39806	εἶπεν
ησαυ
γεῦσόν
με
39812	ἐκλείπω
ἐκλήθη
39815	εδωμ
εἶπεν
ιακωβ
39819	εἶπεν
ησαυ
ἐγὼ
πορεύομαι
τελευτᾶν
39826	εἶπεν
ιακωβ
ὤμοσεν
ἀπέδοτο
39831	ιακωβ
ἔδωκεν
39834	ἔφαγεν
ἔπιεν
ἀναστὰς
ᾤξετο
ἐφαύλισεν
ησαυ
39841	ἐγένετο
λιμὸς
ἐγένετο
ἐπορεύθη
ισαακ
ὤφθη
κύριος
εἶπεν
μὴ
καταβῇς
39852	εἴπω
39854	ἔσομαι
εὐλογήσω
σε
δώσω
39859	στήσω
39861	ὤμοσα
πληθυνῶ
39864	δώσω
39866	ἐνευλογηθήσονται
39868	ὑπήκουσεν
αβρααμ
ἐφύλαχεν
39872	κατῴκησεν
ισαακ
ἐπηρώτησαν
39876	εἶπεν
39878	ἐστιν
ἐφοβήθη
εἰπεῖν
39882	ἀποκτείνωσιν
αὐτὸν
39886	ἦν
ἐγένετο
πολυξρόνιος
ἐκεῖ
39891	παρακύψας
39893	εἶδεν
ισαακ
παίζοντα
ἐκάλεσεν
αβιμελεξ
εἶπεν
ἄρα
39901	ἐστιν
ὅτι
εἶπας
39905	ἐστιν
εἶπεν
ισαακ
εἶπα
ἀποθάνω
εἶπεν
αβιμελεξ
τί
39914	ἐποίησας
ἐκοιμήθη
39917	ἐπήγαγες
ἄγνοιαν
συνέταχεν
αβιμελεξ
39922	λέγων
39924	ἁπτόμενος
θανάτου
39927	ἔσπειρεν
ισαακ
εὗρεν
39931	εὐλόγησεν
αὐτὸν
κύριος
ὑψώθη
39936	προβαίνων
39939	μέγας
σφόδρα
ἐγένετο
39943	ἐζήλωσαν
39945	φυλιστιιμ
ὤρυχαν
39948	ἐνέφραχαν
αὐτὰ
φυλιστιιμ
ἔπλησαν
αὐτὰ
γῆς
εἶπεν
αβιμελεξ
ἄπελθε
δυνατώτερος
σφόδρα
ἀπῆλθεν
ισαακ
κατέλυσεν
κατῴκησεν
ἐκεῖ
πάλιν
ισαακ
ὤρυχεν
39968	ὤρυχαν
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
ἐπωνόμασεν
ὀνόματα
ἐπωνόμασεν
39976	ὤρυχαν
39978	εὗρον
ἐκεῖ
39981	ἐμαξέσαντο
39983	φάσκοντες
39986	ἐκάλεσεν
39988	ἀδικία
ἠδίκησαν
ὤρυχεν
39992	ἐκρίνοντο
ἐπωνόμασεν
39995	ἐξθρία
ἀπάρας
ὤρυχεν
39999	οὐκ
ἐμαξέσαντο
ἐπωνόμασεν
40003	εὐρυξωρία
λέγων
νῦν
ἐπλάτυνεν
κύριος
40009	ἀνέβη
ὤφθη
κύριος
εἶπεν
ἐγώ
40015	μὴ
φοβοῦ
40018	εἰμι
ηὐλόγηκά
σε
πληθυνῶ
40023	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
ἔπηχεν
ἐκεῖ
40030	ὤρυχαν
ἐκεῖ
40033	φρέαρ
αβιμελεξ
ἐπορεύθη
40037	εἶπεν
ισαακ
τί
ἤλθατε
ὑμεῖς
ἐμισήσατέ
40044	ἀπεστείλατέ
με
εἶπαν
ἰδόντες
ἑωράκαμεν
ἦν
κύριος
εἴπαμεν
γενέσθω
40054	ἀρὰ
διαθησόμεθα
40057	ποιήσειν
κακόν
οὐκ
ἐβδελυχάμεθα
"{...σε}}"
ἐξρησάμεθά
40064	ἐχαπεστείλαμέν
σε
40067	σὺ
40069	ἐποίησεν
δοξήν
ἔφαγον
ἔπιον
ἀναστάντες
ὤμοσαν
40076	ἐχαπέστειλεν
αὐτοὺς
ισαακ
ἀπῴξοντο
ἐγένετο
παραγενόμενοι
40083	ἀπήγγειλαν
ὤρυχαν
εἶπαν
εὕρομεν
ὕδωρ
ἐκάλεσεν
40090	ὅρκος
40092	ἦν
ησαυ
40095	ἔλαβεν
γυναῖκα
40098	ἦσαν
40100	ἐγένετο
40102	ισαακ
ἠμβλύνθησαν
40105	ὁρᾶν
ἐκάλεσεν
40108	εἶπεν
εἶπεν
ἰδοὺ
ἐγώ
εἶπεν
ἰδοὺ
40115	γεγήρακα
οὐ
γινώσκω
40119	λαβὲ
40122	ἔχελθε
40124	θήραν
ποίησόν
ἐδέσματα
φιλῶ
φάγω
εὐλογήσῃ
σε
40132	ἀποθανεῖν
ρεβεκκα
ἤκουσεν
λαλοῦντος
ισαακ
ἐπορεύθη
ησαυ
40140	θηρεῦσαι
θήραν
40143	ρεβεκκα
εἶπεν
40146	ἤκουσα
40149	λαλοῦντος
λέγοντος
θήραν
ποίησόν
ἐδέσματα
φαγὼν
εὐλογήσω
σε
ἄκουσόν
ἐγώ
ἐντέλλομαι
40163	λαβέ
40165	ποιήσω
40167	ἐδέσματα
φιλεῖ
εἰσοίσεις
φάγεται
εὐλογήσῃ
σε
εἶπεν
ιακωβ
40177	ἐγὼ
40179	ψηλαφήσῃ
με
40182	ἔσομαι
ἐπάχω
κατάραν
οὐκ
εὐλογίαν
εἶπεν
40191	μόνον
ὑπάκουσον
πορευθεὶς
ἔνεγκέ
πορευθεὶς
ἔλαβεν
ἤνεγκεν
ἐποίησεν
40200	ἐδέσματα
ἐφίλει
40203	λαβοῦσα
ρεβεκκα
40207	ἐνέδυσεν
40210	περιέθηκεν
ἔδωκεν
40213	ἐποίησεν
εἰσήνεγκεν
εἶπεν
40217	ἰδοὺ
ἐγώ
τίς
σύ
εἶπεν
ιακωβ
ἐγὼ
40225	ἐποίησα
ἐλάλησάς
ἀναστὰς
40229	εὐλογήσῃ
με
40232	εἶπεν
ισαακ
τί
40236	ταξὺ
εὗρες
40239	παρέδωκεν
40241	εἶπεν
ισαακ
40244	ψηλαφήσω
σε
σὺ
40248	οὔ
ἤγγισεν
ιακωβ
ἐψηλάφησεν
αὐτὸν
εἶπεν
40258	οὐκ
ἐπέγνω
αὐτόν
ἦσαν
40263	δασεῖαι
ηὐλόγησεν
αὐτόν
εἶπεν
σὺ
40270	ἐγώ
εἶπεν
φάγομαι
εὐλογήσῃ
σε
40276	προσήγαγεν
ἔφαγεν
εἰσήνεγκεν
οἶνον
ἔπιεν
εἶπεν
40284	ἐγγίσας
ἐφίλησεν
ὠσφράνθη
40288	ηὐλόγησεν
αὐτὸν
εἶπεν
ἰδοὺ
40295	ηὐλόγησεν
κύριος
δῴη
40301	σοι
ἔθνη
προσκυνήσουσίν
ἄρξοντες
40306	κύριος
προσκυνήσουσίν
40310	ἐπικατάρατος
40312	εὐλογημένος
ἐγένετο
40315	ισαακ
εὐλογοῦντα
40318	ἐγένετο
ὡς
ἐχῆλθεν
40322	ιακωβ
40324	ἦλθεν
ἐποίησεν
40327	ἐδέσματα
προσήνεγκεν
εἶπεν
ἀναστήτω
40332	φαγέτω
εὐλογήσῃ
με
40336	εἶπεν
40338	τίς
σύ
40341	ἐγώ
40343	ἐχέστη
ισαακ
40346	εἶπεν
τίς
οὖν
40351	θήραν
εἰσενέγκας
ἔφαγον
ἐλθεῖν
ηὐλόγησα
αὐτόν
εὐλογημένος
ἔστω
ἤκουσεν
ησαυ
40362	ἀνεβόησεν
40364	εἶπεν
40367	εἶπεν
ἐλθὼν
40370	ἔλαβεν
40372	εἶπεν
ἐκλήθη
40375	ιακωβ
ἐπτέρνικεν
με
40380	εἴληφεν
νῦν
εἴληφεν
40384	εἶπεν
οὐξ
ὑπελίπω
εὐλογίαν
ἀποκριθεὶς
ισαακ
εἶπεν
κύριον
ἐποίησά
αὐτὸν
40395	ἐποίησα
40397	ἐστήρισα
αὐτόν
40400	τί
ποιήσω
εἶπεν
ησαυ
ἐστιν
40408	ἀνεβόησεν
ησαυ
40411	ἔκλαυσεν
ἀποκριθεὶς
40414	εἶπεν
ἔσται
40417	ζήσῃ
40419	δουλεύσεις
ἔσται
καθέλῃς
ἐκλύσεις
40424	ἐνεκότει
ησαυ
40427	εὐλόγησεν
αὐτὸν
40430	εἶπεν
ησαυ
ἐγγισάτωσαν
40434	ἀποκτείνω
40436	ἀπηγγέλη
40438	πέμψασα
ἐκάλεσεν
εἶπεν
40442	ἀπειλεῖ
ἀποκτεῖναί
σε
ἄκουσόν
ἀναστὰς
ἀπόδραθι
οἴκησον
40450	ἀποστρέψαι
40454	ἐπιλάθηται
40456	πεποίηκας
ἀποστείλασα
μεταπέμψομαί
σε
ἀτεκνωθῶ
40463	εἶπεν
ρεβεκκα
προσώξθικα
λήμψεται
ιακωβ
γυναῖκα
40470	ζῆν
προσκαλεσάμενος
ισαακ
εὐλόγησεν
40475	ἐνετείλατο
αὐτῷ
λέγων
οὐ
λήμψῃ
γυναῖκα
ἀναστὰς
ἀπόδραθι
λαβὲ
γυναῖκα
40486	εὐλογήσαι
40488	αὐχήσαι
σε
πληθύναι
σε
ἔσῃ
δῴη
40495	κληρονομῆσαι
40498	ἔδωκεν
θεὸς
ἀπέστειλεν
ισαακ
40503	ἐπορεύθη
εἶδεν
ησαυ
εὐλόγησεν
ισαακ
40509	ἀπῴξετο
40511	λαβεῖν
γυναῖκα
τῷ
εὐλογεῖν
40516	ἐνετείλατο
λέγων
οὐ
λήμψῃ
γυναῖκα
ἤκουσεν
ιακωβ
ἐπορεύθη
εἶδεν
ησαυ
πονηραί
40528	ἐπορεύθη
ησαυ
ἔλαβεν
40532	ἐχῆλθεν
ιακωβ
ἐπορεύθη
ἀπήντησεν
ἐκοιμήθη
ἐκεῖ
ἔδυ
40540	ἔλαβεν
ἔθηκεν
40543	ἐκοιμήθη
ἐνυπνιάσθη
κλίμαχ
ἐστηριγμένη
40548	ἀφικνεῖτο
40550	κύριος
ἐπεστήρικτο
εἶπεν
ἐγὼ
40555	σὺ
καθεύδεις
δώσω
αὐτὴν
ἔσται
40561	πλατυνθήσεται
40567	ἐνευλογηθήσονται
40569	ἐγὼ
40571	διαφυλάσσων
σε
πορευθῇς
ἀποστρέψω
σε
οὐ
ἐγκαταλίπω
σε
40581	ἐλάλησά
ἐχηγέρθη
ιακωβ
εἶπεν
ὅτι
ἔστιν
κύριος
ἐγὼ
οὐκ
ᾔδειν
ἐφοβήθη
εἶπεν
40595	οὐκ
τοῦτο
40598	αὕτη
40600	ἀνέστη
ιακωβ
ἔλαβεν
40604	ὑπέθηκεν
40606	ἔστησεν
40608	στήλην
ἐπέξεεν
ἔλαιον
ἐκάλεσεν
40613	ουλαμλους
40615	ηὔχατο
ιακωβ
εὐξὴν
λέγων
κύριος
θεὸς
διαφυλάχῃ
με
ἐγὼ
πορεύομαι
δῷ
ἄρτον
φαγεῖν
ἱμάτιον
περιβαλέσθαι
40631	ἔσται
μοι
40634	ἔστησα
στήλην
ἔσται
40638	δῷς
δεκάτην
ἀποδεκατώσω
αὐτά
ἐχάρας
ιακωβ
40645	ἐπορεύθη
ὁρᾷ
φρέαρ
40649	ἐκεῖ
40651	ἀναπαυόμενα
ἐπότιζον
40656	συνήγοντο
40659	ἀπεκύλιον
40661	ἐπότιζον
40663	ἀπεκαθίστων
40665	εἶπεν
ιακωβ
40668	ὑμεῖς
εἶπαν
40671	ἐσμέν
εἶπεν
γινώσκετε
40675	εἶπαν
γινώσκομεν
εἶπεν
40680	εἶπαν
ὑγιαίνει
40683	ἤρξετο
εἶπεν
40687	πολλή
οὔπω
40690	συναξθῆναι
40692	ποτίσαντες
40694	ἀπελθόντες
βόσκετε
εἶπαν
οὐ
δυνησόμεθα
συναξθῆναι
40701	ἀποκυλίσωσιν
40703	ποτιοῦμεν
40705	ἔτι
αὐτοῦ
λαλοῦντος
ραξηλ
ἤρξετο
40711	ἔβοσκεν
40713	ἐγένετο
εἶδεν
ιακωβ
40717	προσελθὼν
ιακωβ
ἀπεκύλισεν
40721	ἐπότισεν
40723	ἐφίλησεν
ιακωβ
βοήσας
40727	ἔκλαυσεν
ἀνήγγειλεν
40731	ἐστιν
40733	ἐστίν
δραμοῦσα
ἀπήγγειλεν
ἐγένετο
ἤκουσεν
λαβαν
40740	ἔδραμεν
συνάντησιν
αὐτῷ
περιλαβὼν
ἐφίλησεν
εἰσήγαγεν
αὐτὸν
διηγήσατο
40749	εἶπεν
λαβαν
40753	σύ
ἦν
40756	εἶπεν
λαβαν
40759	εἶ
δουλεύσεις
μοι
δωρεάν
τίς
40768	λεια
40770	ραξηλ
40772	ἀσθενεῖς
ραξηλ
40776	ἠγάπησεν
ιακωβ
40779	εἶπεν
δουλεύσω
σοι
40783	εἶπεν
λαβαν
βέλτιον
40787	δοῦναί
με
40790	δοῦναί
με
40793	ἐδούλευσεν
ιακωβ
40796	ἦσαν
ἀγαπᾶν
40800	εἶπεν
ιακωβ
40803	πεπλήρωνται
40805	εἰσέλθω
συνήγαγεν
λαβαν
40809	ἐποίησεν
γάμον
ἐγένετο
λαβὼν
40814	εἰσήγαγεν
40816	εἰσῆλθεν
ἔδωκεν
λαβαν
40820	παιδίσκην
ἐγένετο
ἦν
λεια
εἶπεν
τί
40827	ἐποίησάς
οὐ
ἐδούλευσα
παρελογίσω
με
εἶπεν
λαβαν
οὐκ
ἔστιν
οὕτως
40838	δοῦναι
40840	συντέλεσον
40842	δώσω
40844	ἐργᾷ
ἔτι
40847	ἐποίησεν
ιακωβ
οὕτως
ἀνεπλήρωσεν
40852	ἔδωκεν
40854	ἔδωκεν
λαβαν
40857	εἰσῆλθεν
ἠγάπησεν
40860	ἐδούλευσεν
40863	ἰδὼν
κύριος
μισεῖται
λεια
ἤνοιχεν
40869	ραξηλ
στεῖρα
συνέλαβεν
λεια
ἔτεκεν
υἱὸν
ἐκάλεσεν
40877	ρουβην
λέγουσα
εἶδέν
κύριος
νῦν
ἀγαπήσει
με
40885	συνέλαβεν
πάλιν
ἔτεκεν
υἱὸν
εἶπεν
ἤκουσεν
κύριος
40893	μισοῦμαι
προσέδωκέν
40896	ἐκάλεσεν
40898	συμεων
συνέλαβεν
ἔτι
ἔτεκεν
υἱὸν
εἶπεν
τῷ
40906	ἔσται
40908	ἔτεκον
40910	ἐκάλεσεν
40912	λευι
συλλαβοῦσα
ἔτι
ἔτεκεν
υἱὸν
εἶπεν
40919	ἐχομολογήσομαι
40921	ἐκάλεσεν
40923	ιουδα
ἔστη
τίκτειν
ἰδοῦσα
ραξηλ
οὐ
τέτοκεν
ἐζήλωσεν
ραξηλ
εἶπεν
τέκνα
μή
τελευτήσω
ἐγώ
δὲ
40939	εἶπεν
40941	ἐγώ
ἐστέρησέν
40944	εἶπεν
40946	εἴσελθε
τέχεται
τεκνοποιήσομαι
40950	ἔδωκεν
40952	εἰσῆλθεν
ιακωβ
συνέλαβεν
βαλλα
ἔτεκεν
υἱόν
εἶπεν
ραξηλ
ἔκρινέν
μοι
θεὸς
ἐπήκουσεν
ἔδωκέν
υἱόν
ἐκάλεσεν
40968	δαν
συνέλαβεν
ἔτι
ἔτεκεν
40974	εἶπεν
ραξηλ
40978	ἠδυνάσθην
ἐκάλεσεν
40981	νεφθαλι
εἶδεν
λεια
ἔστη
τίκτειν
ἔλαβεν
40988	ἔδωκεν
40990	ἔτεκεν
40992	υἱόν
εἶπεν
λεια
ἐν
τύξῃ
ἐπωνόμασεν
40999	γαδ
ἔτεκεν
41003	εἶπεν
λεια
μακαρίζουσίν
με
41008	ἐκάλεσεν
41010	ασηρ
ἐπορεύθη
ρουβην
εὗρεν
41015	ἤνεγκεν
41017	εἶπεν
ραξηλ
δός
41021	εἶπεν
ἱκανόν
41024	ἔλαβες
41029	εἶπεν
ραξηλ
κοιμηθήτω
41033	εἰσῆλθεν
ιακωβ
ἐχῆλθεν
λεια
συνάντησιν
αὐτῷ
εἶπεν
εἰσελεύσῃ
41044	ἐκοιμήθη
ἐπήκουσεν
θεὸς
συλλαβοῦσα
ἔτεκεν
41050	εἶπεν
λεια
ἔδωκεν
θεὸς
41055	ἔδωκα
41057	ἐκάλεσεν
41059	ισσαξαρ
συνέλαβεν
ἔτι
λεια
ἔτεκεν
41065	εἶπεν
λεια
δεδώρηταί
41069	θεὸς
41072	αἱρετιεῖ
με
41075	ἔτεκον
41077	ἐκάλεσεν
41079	ζαβουλων
μετὰ
ἔτεκεν
θυγατέρα
ἐκάλεσεν
41085	δινα
ἐμνήσθη
θεὸς
41089	ἐπήκουσεν
θεὸς
ἀνέῳχεν
41093	συλλαβοῦσα
ἔτεκεν
υἱόν
εἶπεν
ἀφεῖλεν
θεός
41100	ἐκάλεσεν
41102	ιωσηφ
λέγουσα
προσθέτω
θεός
41107	ἐγένετο
ἔτεκεν
ραξηλ
41111	εἶπεν
ιακωβ
ἀπόστειλόν
με
ἀπέλθω
41117	δεδούλευκά
41119	ἀπέλθω
σὺ
γινώσκεις
41123	δεδούλευκά
σοι
εἶπεν
λαβαν
εἰ
εὗρον
ξάριν
41131	εὐλόγησεν
με
θεὸς
41136	δώσω
εἶπεν
σὺ
γινώσκεις
41141	δεδούλευκά
σοι
ἦν
41145	μικρὰ
41147	ἦν
ηὐχήθη
ηὐλόγησέν
σε
41152	πότε
ποιήσω
41155	εἶπεν
τί
δώσω
εἶπεν
ιακωβ
οὐ
δώσεις
οὐθέν
ποιήσῃς
41165	πάλιν
ποιμανῶ
41169	παρελθάτω
41173	ἔσται
41175	ἐπακούσεταί
41178	μὴ
ᾖ
41181	κεκλεμμένον
ἔσται
εἶπεν
λαβαν
ἔστω
διέστειλεν
41188	λευκὸν
ἔδωκεν
ἀπέστησεν
41192	ιακωβ
ἐποίμαινεν
41195	ἔλαβεν
ιακωβ
41198	ἐλέπισεν
41202	παρέθηκεν
41204	ἐλέπισεν
ἔλθωσιν
41207	πιεῖν
41209	ἐλθόντων
41211	πιεῖν
ἐγκισσήσωσιν
41214	ἔτικτον
41218	διέστειλεν
ιακωβ
ἔστησεν
41222	διεξώρισεν
ποίμνια
οὐκ
ἔμιχεν
αὐτὰ
ἐγένετο
ἐνεκίσσησεν
41230	ἔθηκεν
ιακωβ
41233	ἐγκισσῆσαι
αὐτὰ
41237	οὐκ
ἐτίθει
ἐγένετο
41242	ἐπλούτησεν
41245	ἐγένετο
41247	ἤκουσεν
41249	λεγόντων
εἴληφεν
ιακωβ
41255	πεποίηκεν
41257	εἶδεν
ιακωβ
41260	οὐκ
ἦν
41263	εἶπεν
κύριος
ἀποστρέφου
ἔσομαι
ἀποστείλας
ιακωβ
ἐκάλεσεν
41271	εἶπεν
ὁρῶ
ἐγὼ
41275	οὐκ
ἔστιν
41278	ἦν
41280	οἴδατε
δεδούλευκα
41284	παρεκρούσατό
ἤλλαχεν
41288	οὐκ
ἔδωκεν
αὐτῷ
θεὸς
κακοποιῆσαί
οὕτως
εἴπῃ
ποικίλα
ἔσται
41298	τέχεται
41300	ποικίλα
41302	εἴπῃ
41304	ἔσται
41306	τέχεται
41308	λευκά
ἀφείλατο
θεὸς
41312	ἔδωκέν
ἐγένετο
ἐνεκίσσων
41320	ἦσαν
41322	εἶπέν
41325	τί
ἐστιν
εἶπεν
ἀνάβλεψον
41331	ἰδὲ
41333	ἀναβαίνοντας
41335	ἑώρακα
41337	λαβαν
ποιεῖ
ἐγώ
41341	ἤλειψάς
ἐκεῖ
στήλην
ηὔχω
ἐκεῖ
εὐξήν
νῦν
ἀνάστηθι
ἔχελθε
ἄπελθε
ἀποκριθεῖσα
41353	εἶπαν
41357	οὐξ
41359	λελογίσμεθα
41361	πέπρακεν
κατέφαγεν
41365	ἀφείλατο
θεὸς
41368	ἔσται
41371	εἴρηκέν
σοι
ποίει
ἀναστὰς
ιακωβ
ἔλαβεν
41378	ἀπήγαγεν
41380	’’
περιεποιήσατο
ἀπελθεῖν
λαβαν
ᾤξετο
κεῖραι
41387	ἔκλεψεν
ραξηλ
41391	ἔκρυψεν
ιακωβ
41394	μὴ
ἀναγγεῖλαι
41397	ἀποδιδράσκει
ἀπέδρα
41402	διέβη
41407	ἀνηγγέλη
ἀπέδρα
ιακωβ
παραλαβὼν
41412	ἐδίωχεν
41414	κατέλαβεν
41416	ἦλθεν
θεὸς
εἶπεν
φύλαχαι
λαλήσῃς
κατέλαβεν
λαβαν
41424	ιακωβ
ἔπηχεν
41427	λαβαν
ἔστησεν
41430	εἶπεν
λαβαν
τί
ἐποίησας
41436	ἀπήγαγες
41438	κρυφῇ
ἀπέδρας
ἐκλοποφόρησάς
41442	εἰ
ἀνήγγειλάς
ἄν
σε
οὐκ
41448	ἠχιώθην
καταφιλῆσαι
νῦν
ἀφρόνως
ἔπραχας
41455	κακοποιῆσαί
41458	ἐξθὲς
εἶπεν
λέγων
φύλαχαι
λαλήσῃς
41464	πεπόρευσαι
ἐπιθυμίᾳ
ἐπεθύμησας
ἔκλεψας
41469	ἀποκριθεὶς
ιακωβ
εἶπεν
41473	εἶπα
ἀφέλῃς
41476	εὕρῃς
41478	οὐ
ζήσεται
ἐπίγνωθι
σῶν
41483	λαβέ
^
ᾔδει
ιακωβ
ραξηλ
ἔκλεψεν
αὐτούς
εἰσελθὼν
λαβαν
οὐξ
εὗρεν
ἐχελθὼν
εἰσῆλθεν
ραξηλ
ἔλαβεν
41499	ἐνέβαλεν
αὐτὰ
ἐπεκάθισεν
’’
’’
41505	’’
’’
εἶπεν
μὴ
41510	οὐ
δύναμαι
ἀναστῆναι
41515	ἠρεύνησεν
οὐξ
εὗρεν
41519	ὠργίσθη
ἐμαξέσατο
ἀποκριθεὶς
ιακωβ
εἶπεν
τί
41526	τί
41528	κατεδίωχας
ἠρεύνησας
41531	τί
εὗρες
θὲς
ὧδε
ἐλεγχάτωσαν
41537	ἐγώ
41540	οὐκ
ἠτεκνώθησαν
41543	οὐ
κατέφαγον
θηριάλωτον
οὐκ
ἀνενήνοξά
ἐγὼ
41550	ἀπετίννυον
41553	ἐγινόμην
41555	συγκαιόμενος
41557	παγετῷ
ἀφίστατο
41560	ταῦτά
41563	ἐδούλευσά
σοι
41567	παρελογίσω
41571	ἦν
νῦν
κενόν
ἐχαπέστειλας
με
41577	εἶδεν
θεὸς
ἤλεγχέν
ἐξθές
ἀποκριθεὶς
λαβαν
εἶπεν
41590	σὺ
ὁρᾷς
41593	ἐστιν
τί
ποιήσω
41597	ἔτεκον
διαθώμεθα
διαθήκην
41601	ἔσται
λαβὼν
ιακωβ
λίθον
ἔστησεν
αὐτὸν
στήλην
εἶπεν
ιακωβ
συλλέγετε
λίθους
συνέλεχαν
λίθους
ἐποίησαν
βουνόν
ἔφαγον
ἐκεῖ
ἐκάλεσεν
λαβαν
ιακωβ
ἐκάλεσεν
41623	εἶπεν
λαβαν
41626	μαρτυρεῖ
41628	ἐκλήθη
41632	εἶπεν
ἐπίδοι
θεὸς
ἀποστησόμεθα
41637	ταπεινώσεις
41639	λήμψῃ
γυναῖκας
41642	οὐθεὶς
ὅρα
θεὸς
μάρτυς
εἶπεν
λαβαν
41650	ἔστησα
μαρτυρεῖ
41653	μαρτυρεῖ
41655	ἐγὼ
μὴ
διαβῶ
41659	σὺ
41661	διαβῇς
41664	κρινεῖ
ὤμοσεν
ιακωβ
ἔθυσεν
ιακωβ
θυσίαν
ἐκάλεσεν
41673	ἔφαγον
41675	ἐκοιμήθησαν
ἀναστὰς
λαβαν
κατεφίλησεν
εὐλόγησεν
41681	ἀποστραφεὶς
ἀπῆλθεν
λαβαν
ιακωβ
ἀπῆλθεν
συνήντησαν
41688	εἶπεν
ιακωβ
εἶδεν
αὐτούς
41693	αὕτη
ἐκάλεσεν
41696	παρεμβολαί
ἀπέστειλεν
ιακωβ
ἀγγέλους
ἐνετείλατο
41702	λέγων
οὕτως
οὕτως
λέγει
41707	παρῴκησα
ἐξρόνισα
ἐγένοντό
41711	ἀναγγεῖλαι
εὕρῃ
ξάριν
ἀνέστρεψαν
41716	λέγοντες
ἤλθομεν
ἔρξεται
συνάντησίν
σοι
41723	ἐφοβήθη
ιακωβ
σφόδρα
41727	διεῖλεν
41730	εἶπεν
ἔλθῃ
ησαυ
ἐκκόψῃ
αὐτήν
ἔσται
41737	εἶπεν
ιακωβ
εἴπας
ἀπότρεξε
εὖ
41743	ἐποίησας
διέβην
41746	γέγονα
ἐχελοῦ
με
41750	φοβοῦμαι
ἐγὼ
41753	ἐλθὼν
πατάχῃ
με
41757	σὺ
εἶπας
καλῶς
εὖ
θήσω
41763	οὐκ
ἀριθμηθήσεται
ἐκοιμήθη
ἐκεῖ
ἔλαβεν
ἔφερεν
δῶρα
41772	ἔδωκεν
ποίμνιον
41775	εἶπεν
προπορεύεσθε
διάστημα
ποιεῖτε
ἐνετείλατο
41781	λέγων
συναντήσῃ
σοι
41785	ἐρωτᾷ
σε
λέγων
41789	εἶ
ποῦ
πορεύῃ
41794	ἐρεῖς
41798	ἀπέσταλκεν
41801	ἐνετείλατο
41803	προπορευομένοις
λέγων
εὑρεῖν
ὑμᾶς
41808	ἐρεῖτε
41811	εἶπεν
ἐχιλάσομαι
41815	ὄψομαι
41817	προσδέχεται
41819	παρεπορεύοντο
41821	αὐτὸς
ἐκοιμήθη
ἀναστὰς
ἔλαβεν
41826	διέβη
41828	ἔλαβεν
αὐτοὺς
καὶ
διέβη
41833	διεβίβασεν
41836	ὑπελείφθη
ιακωβ
ἐπάλαιεν
ἄνθρωπος
41842	εἶδεν
οὐ
δύναται
ἥψατο
ἐνάρκησεν
41850	εἶπεν
ἀπόστειλόν
με
ἀνέβη
41856	οὐ
ἀποστείλω
σε
εὐλογήσῃς
με
εἶπεν
τί
41865	ιακωβ
εἶπεν
οὐ
ιακωβ
κληθήσεται
ἔτι
41872	ισραηλ
ἐνίσξυσας
δυνατός
ἠρώτησεν
ιακωβ
εἶπεν
41880	εἶπεν
41883	ἐρωτᾷς
ηὐλόγησεν
41886	ἐκεῖ
ἐκάλεσεν
ιακωβ
41891	εἶδον
θεὸν
41894	ἐσώθη
41896	ἀνέτειλεν
41898	παρῆλθεν
41900	αὐτὸς
ἐπέσκαζεν
οὐ
φάγωσιν
41907	ἥψατο
ἀναβλέψας
ιακωβ
41911	εἶδεν
ησαυ
ἐρξόμενος
41916	ἐπιδιεῖλεν
41918	ἐποίησεν
41920	πρώτοις
41922	ὀπίσω
41924	ἐσξάτους
αὐτὸς
προῆλθεν
προσεκύνησεν
41929	τοῦ
ἐγγίσαι
προσέδραμεν
ησαυ
συνάντησιν
αὐτῷ
περιλαβὼν
αὐτὸν
προσέπεσεν
41940	ἔκλαυσαν
ἀναβλέψας
41943	εἶδεν
41945	εἶπεν
τί
ταῦτά
41950	ἠλέησεν
θεὸς
41953	προσήγγισαν
41955	προσεκύνησαν
προσήγγισεν
41958	προσεκύνησαν
μετὰ
προσήγγισεν
41962	προσεκύνησαν
εἶπεν
τί
41966	ἀπήντηκα
41969	εὕρῃ
ξάριν
εἶπεν
ησαυ
ἔστιν
πολλά
ἔστω
41978	εἶπεν
ιακωβ
41982	εἰ
εὕρηκα
ξάριν
δέχαι
41987	εἶδον
41991	εὐδοκήσεις
με
λαβὲ
41996	ἤνεγκά
ἠλέησέν
με
θεὸς
ἔστιν
πάντα
ἐβιάσατο
ἔλαβεν
εἶπεν
ἀπάραντες
πορευσόμεθα
42008	εἶπεν
42010	γινώσκει
42012	ἁπαλώτερα
42014	λοξεύονται
42018	ἀποθανοῦνται
42020	προελθέτω
42023	ἐγὼ
ἐνισξύσω
42026	ἐλθεῖν
εἶπεν
ησαυ
καταλείψω
42034	τοῦτο
εὗρον
ξάριν
ἀπέστρεψεν
ησαυ
ιακωβ
ἀπαίρει
ἐποίησεν
οἰκίας
ἐποίησεν
σκηνάς
ἐκάλεσεν
42047	σκηναί
ἦλθεν
ιακωβ
42053	ἦλθεν
42055	παρενέβαλεν
ἐκτήσατο
42058	ἔστησεν
ἐκεῖ
42061	ἔστησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
42066	ἐχῆλθεν
42068	ἔτεκεν
καταμαθεῖν
εἶδεν
42073	λαβὼν
42075	ἐκοιμήθη
ἐταπείνωσεν
αὐτήν
προσέσξεν
42080	ἠγάπησεν
42082	ἐλάλησεν
εἶπεν
συξεμ
λέγων
λαβέ
42088	ιακωβ
ἤκουσεν
ἐμίανεν
42093	ἦσαν
παρεσιώπησεν
ιακωβ
ἐλθεῖν
42098	ἐχῆλθεν
42100	λαλῆσαι
42102	ἦλθον
δὲ
ἤκουσαν
κατενύξθησαν
42108	σφόδρα
ἄσξημον
ἐποίησεν
κοιμηθεὶς
42113	οὐξ
ἔσται
ἐλάλησεν
εμμωρ
λέγων
προείλατο
42120	δότε
οὖν
42123	ἐπιγαμβρεύσασθε
42125	δότε
42127	λάβετε
κατοικεῖτε
42131	κατοικεῖτε
42133	αὐτῆς
ἐγκτήσασθε
εἶπεν
συξεμ
εὕροιμι
ξάριν
42140	εἴπητε
δώσομεν
πληθύνατε
42145	δώσω
εἴπητέ
δώσετέ
42149	ἀπεκρίθησαν
42152	ἐλάλησαν
ἐμίαναν
42155	εἶπαν
οὐ
δυνησόμεθα
ποιῆσαι
42160	δοῦναι
42163	ἀκροβυστίαν
ὄνειδος
42166	ὁμοιωθησόμεθα
γένησθε
περιτμηθῆναι
42170	δώσομεν
42173	λημψόμεθα
οἰκήσομεν
ἐσόμεθα
μὴ
εἰσακούσητε
περιτέμνεσθαι
λαβόντες
42181	ἀπελευσόμεθα
ἤρεσαν
42184	οὐκ
ἐξρόνισεν
42187	ποιῆσαι
42189	ἐνέκειτο
αὐτὸς
ἐνδοχότατος
ἦλθεν
42194	ἐλάλησαν
λέγοντες
εἰρηνικοί
εἰσιν
οἰκείτωσαν
ἐμπορευέσθωσαν
42203	λημψόμεθα
42205	δώσομεν
ὁμοιωθήσονται
42208	κατοικεῖν
εἶναι
περιτέμνεσθαι
42212	αὐτοὶ
περιτέτμηνται
οὐξ
42216	ἔσται
μόνον
ὁμοιωθῶμεν
οἰκήσουσιν
εἰσήκουσαν
42222	περιετέμοντο
42224	ἐγένετο
42228	ἔλαβον
42230	ἕκαστος
42232	εἰσῆλθον
ἀσφαλῶς
ἀπέκτειναν
42237	ἀπέκτειναν
ἔλαβον
42240	ἐχῆλθον
42242	εἰσῆλθον
διήρπασαν
42245	ἐμίαναν
42250	ἔλαβον
42254	εἶπεν
ιακωβ
μισητόν
42259	με
ἐγὼ
42262	συναξθέντες
συγκόψουσίν
με
ἐκτριβήσομαι
42267	εἶπαν
ξρήσωνται
42270	εἶπεν
θεὸς
ἀναστὰς
ἀνάβηθι
οἴκει
ἐκεῖ
ποίησον
ἐκεῖ
θυσιαστήριον
ὀφθέντι
42281	σε
εἶπεν
ιακωβ
42285	ἄρατε
42288	καθαρίσασθε
ἀλλάχατε
42291	ἀναστάντες
ἀναβῶμεν
ποιήσωμεν
ἐκεῖ
θυσιαστήριον
ἐπακούσαντί
42299	ἐπορεύθην
ἔδωκαν
42304	κατέκρυψεν
42306	ιακωβ
42308	ἐχῆρεν
ἐγένετο
42312	οὐ
κατεδίωχαν
ἦλθεν
42317	ἐστιν
42319	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐκάλεσεν
42324	ἐκεῖ
ἐπεφάνη
42329	ἀπέθανεν
42332	ἐκάλεσεν
42335	ὤφθη
θεὸς
ἔτι
παρεγένετο
42340	ηὐλόγησεν
42342	εἶπεν
θεός
42345	ιακωβ
οὐ
κληθήσεται
42349	ἔτι
ιακωβ
ισραηλ
ἔσται
42357	εἶπεν
θεός
ἐγὼ
42361	αὐχάνου
πληθύνου
42364	ἔσονται
βασιλεῖς
ἐχελεύσονται
δέδωκα
δέδωκα
αὐτήν
δώσω
42372	ἀνέβη
42374	ἐλάλησεν
ἔστησεν
ιακωβ
42378	ἐλάλησεν
ἔσπεισεν
σπονδὴν
ἐπέξεεν
ἔλαιον
ἐκάλεσεν
ιακωβ
42386	ἐλάλησεν
ἐκεῖ
θεός
ἀπάρας
ἐγένετο
42393	ἐλθεῖν
εφραθα
ἔτεκεν
ραξηλ
ἐδυστόκησεν
τῷ
τοκετῷ
ἐγένετο
42402	τῷ
42405	εἶπεν
42408	θάρσει
42410	υἱός
ἐγένετο
ἀφιέναι
42414	ἀπέθνῃσκεν
ἐκάλεσεν
42418	ἐκάλεσεν
βενιαμιν
ἀπέθανεν
ραξηλ
ἐτάφη
αὕτη
ἔστησεν
ιακωβ
στήλην
αὕτη
42431	ἔπηχεν
42433	ἐγένετο
κατῴκησεν
ισραηλ
ἐπορεύθη
ρουβην
ἐκοιμήθη
ἤκουσεν
ισραηλ
42452	οὗτοι
42454	ἐγένοντο
ἦλθεν
ιακωβ
42458	αὕτη
ξεβρων
παρῴκησεν
42463	ἐγένοντο
42466	ἐκλιπὼν
42468	ἀπέθανεν
προσετέθη
42471	ἔθαψαν
42474	αὗται
42476	αὐτός
εδωμ
42479	ἔλαβεν
42483	ἔτεκεν
αδα
42486	βασεμμαθ
ἔτεκεν
42489	ελιβεμα
ἔτεκεν
42492	οὗτοι
42494	ἐγένοντο
ἔλαβεν
ησαυ
42498	περιεποιήσατο
ἐπορεύθη
ἦν
42502	πολλὰ
οἰκεῖν
ἅμα
οὐκ
ἐδύνατο
42508	φέρειν
42510	ᾤκησεν
ησαυ
αὐτός
εδωμ
αὗται
42516	ταῦτα
42519	ἐγένοντο
42522	θαμνα
ἦν
παλλακὴ
ἔτεκεν
42527	οὗτοι
42529	οὗτοι
42532	οὗτοι
ἦσαν
42535	οὗτοι
ἦσαν
42538	ἔτεκεν
42540	οὗτοι
42545	οὗτοι
42547	οὗτοι
42549	οὗτοι
42552	οὗτοι
42554	οὗτοι
42556	οὗτοι
42559	οὗτοι
42561	οὗτοι
42563	οὗτοι
42566	εδωμ
οὗτοι
42571	οὗτοι
42573	ἐγένοντο
42577	θαμνα
οὗτοι
42581	οὗτοι
42584	ἐστιν
42586	εὗρεν
42591	οὗτοι
42594	οὗτοι
42597	οὗτοι
42600	οὗτοι
42603	οὗτοι
42607	οὗτοι
42609	οὗτοι
42611	βασιλεύσαντες
42613	βασιλέα
ἐβασίλευσεν
42617	δενναβα
ἀπέθανεν
βαλακ
ἐβασίλευσεν
42622	ἀπέθανεν
ιωβαβ
ἐβασίλευσεν
42626	ἀπέθανεν
ασομ
ἐβασίλευσεν
42630	ἐκκόψας
42633	γεθθαιμ
ἀπέθανεν
αδαδ
ἐβασίλευσεν
42638	ἀπέθανεν
σαμαλα
ἐβασίλευσεν
42642	ἀπέθανεν
σαουλ
ἐβασίλευσεν
42646	ἀπέθανεν
42648	ἐβασίλευσεν
αραδ
42651	φογωρ
42654	ταῦτα
42660	οὗτοι
42662	οὗτος
42664	κατῴκει
ιακωβ
αὗται
42669	ἦν
42671	ποιμαίνων
ὢν
νέος
42675	κατήνεγκεν
ιωσηφ
42678	ιακωβ
ἠγάπα
42682	ἦν
ἐποίησεν
42685	ἰδόντες
42690	ἐμίσησαν
42692	οὐκ
ἐδύναντο
λαλεῖν
αὐτῷ
ἐνυπνιασθεὶς
ιωσηφ
ἐνύπνιον
ἀπήγγειλεν
’’
’’
’’
42704	εἶπεν
ἀκούσατε
42708	ἐνυπνιάσθην
ἡμᾶς
δεσμεύειν
δράγματα
ἀνέστη
42714	ὠρθώθη
42717	προσεκύνησαν
εἶπαν
42720	βασιλεύων
βασιλεύσεις
κυριεύων
κυριεύσεις
προσέθεντο
ἔτι
μισεῖν
42728	εἶδεν
42731	διηγήσατο
42733	εἶπεν
ἐνυπνιασάμην
ἐνύπνιον
ἕτερον
42738	προσεκύνουν
’’
ἐπετίμησεν
42742	εἶπεν
τί
42745	ἐνυπνιάσθης
ἐλθόντες
ἐλευσόμεθα
42749	προσκυνῆσαί
ἐζήλωσαν
42753	διετήρησεν
42755	ἐπορεύθησαν
42757	βόσκειν
42759	εἶπεν
ισραηλ
οὐξ
42763	ποιμαίνουσιν
ἀποστείλω
σε
εἶπεν
ἰδοὺ
ἐγώ
εἶπεν
πορευθεὶς
42772	ἰδὲ
42775	μοι
42777	ἀπέστειλεν
αὐτὸν
ἦλθεν
εὗρεν
αὐτὸν
ἄνθρωπος
πλανώμενον
ἠρώτησεν
αὐτὸν
42787	λέγων
τί
ζητεῖς
42793	ζητῶ
42795	ποῦ
42797	βόσκουσιν
εἶπεν
42800	ἀπήρκασιν
ἤκουσα
λεγόντων
πορευθῶμεν
ἐπορεύθη
ιωσηφ
εὗρεν
αὐτοὺς
προεῖδον
42810	ἐγγίσαι
ἐπονηρεύοντο
42813	ἀποκτεῖναι
αὐτόν
εἶπαν
42818	ἔρξεται
δεῦτε
ἀποκτείνωμεν
αὐτὸν
ῥίψωμεν
αὐτὸν
ἐροῦμεν
42826	κατέφαγεν
αὐτόν
ὀψόμεθα
τί
ἔσται
42832	ἀκούσας
ρουβην
ἐχείλατο
αὐτὸν
εἶπεν
οὐ
πατάχομεν
αὐτὸν
ψυξήν
εἶπεν
ρουβην
μὴ
ἐκξέητε
αἷμα
ἐμβάλετε
42849	ξεῖρα
μὴ
ἐπενέγκητε
ἐχέληται
42854	ἀποδῷ
αὐτὸν
ἐγένετο
ἦλθεν
ιωσηφ
ἐχέδυσαν
42863	λαβόντες
αὐτὸν
ἔρριψαν
42868	κενός
οὐκ
ὕδωρ
ἐκάθισαν
φαγεῖν
ἄρτον
ἀναβλέψαντες
42876	εἶδον
42878	ἤρξοντο
42880	ἔγεμον
42883	καταγαγεῖν
εἶπεν
ιουδας
τί
ξρήσιμον
ἀποκτείνωμεν
42890	κρύψωμεν
42892	δεῦτε
ἀποδώμεθα
αὐτὸν
42896	μὴ
ἔστωσαν
42899	ἐστιν
ἤκουσαν
42902	παρεπορεύοντο
42904	ἐχείλκυσαν
ἀνεβίβασαν
42907	ἀπέδοντο
42909	κατήγαγον
42911	ἀνέστρεψεν
ρουβην
οὐξ
ιωσηφ
διέρρηχεν
42917	ἀνέστρεψεν
εἶπεν
οὐκ
ἔστιν
ποῦ
42923	πορεύομαι
λαβόντες
42926	ἔσφαχαν
42928	ἐμόλυναν
42930	ἀπέστειλαν
42932	εἰσήνεγκαν
εἶπαν
τοῦτον
εὕρομεν
ἐπίγνωθι
42939	ἐστιν
οὔ
ἐπέγνω
αὐτὸν
εἶπεν
42946	κατέφαγεν
αὐτόν
θηρίον
ἥρπασεν
ιωσηφ
διέρρηχεν
ιακωβ
42954	ἐπέθετο
σάκκον
ἐπένθει
42958	συνήξθησαν
42960	παρακαλέσαι
42962	ἤθελεν
παρακαλεῖσθαι
λέγων
καταβήσομαι
πενθῶν
ἔκλαυσεν
42971	ἀπέδοντο
42973	ἐγένετο
κατέβη
ιουδας
ἀφίκετο
42978	ιρας
εἶδεν
ἐκεῖ
ιουδας
42984	σαυα
ἔλαβεν
αὐτὴν
εἰσῆλθεν
συλλαβοῦσα
ἔτεκεν
υἱὸν
ἐκάλεσεν
42993	ηρ
συλλαβοῦσα
ἔτι
ἔτεκεν
υἱὸν
ἐκάλεσεν
43000	αυναν
προσθεῖσα
ἔτι
ἔτεκεν
υἱὸν
ἐκάλεσεν
43007	σηλωμ
αὐτὴ
ἔτεκεν
43012	ἔλαβεν
ιουδας
γυναῖκα
43016	θαμαρ
ἐγένετο
43019	πονηρὸς
ἀπέκτεινεν
αὐτὸν
θεός
εἶπεν
ιουδας
εἴσελθε
γάμβρευσαι
43028	ἀνάστησον
σπέρμα
γνοὺς
αυναν
οὐκ
ἔσται
43035	ἐγίνετο
εἰσήρξετο
ἐχέξεεν
μὴ
δοῦναι
σπέρμα
πονηρὸν
43043	ἐποίησεν
ἐθανάτωσεν
43046	εἶπεν
ιουδας
κάθου
ξήρα
43051	μέγας
43053	εἶπεν
ἀποθάνῃ
43056	ἀπελθοῦσα
θαμαρ
ἐκάθητο
43060	ἐπληθύνθησαν
43062	ἀπέθανεν
43064	παρακληθεὶς
ιουδας
ἀνέβη
43068	ἀπηγγέλη
λέγοντες
43071	ἀναβαίνει
κεῖραι
43074	περιελομένη
43076	περιεβάλετο
ἐκαλλωπίσατο
ἐκάθισεν
43080	εἶδεν
μέγας
σηλωμ
αὐτὸς
οὐκ
ἔδωκεν
ἰδὼν
αὐτὴν
ιουδας
ἔδοχεν
αὐτὴν
κατεκαλύψατο
43093	ἐχέκλινεν
εἶπεν
43096	εἰσελθεῖν
οὐ
ἔγνω
43100	ἐστιν
43102	τί
δώσεις
εἰσέλθῃς
43106	ἐγώ
ἀποστελῶ
43110	δῷς
ἀρραβῶνα
43113	σε
43115	τίνα
43117	δώσω
43121	ἔδωκεν
εἰσῆλθεν
43124	ἀναστᾶσα
ἀπῆλθεν
περιείλατο
43128	ἐνεδύσατο
43130	ἀπέστειλεν
ιουδας
43133	κομίσασθαι
43135	οὐξ
εὗρεν
αὐτήν
ἐπηρώτησεν
43141	ποῦ
43145	εἶπαν
οὐκ
ἦν
πόρνη
ἀπεστράφη
εἶπεν
οὐξ
εὗρον
43155	λέγουσιν
μὴ
εἶναι
πόρνην
εἶπεν
ιουδας
ἐξέτω
43163	ἀπέσταλκα
43165	σὺ
οὐξ
43168	εὕρηκας
ἐγένετο
ἀπηγγέλη
λέγοντες
ἐκπεπόρνευκεν
43175	εἶπεν
ιουδας
ἐχαγάγετε
αὐτήν
κατακαυθήτω
αὐτὴ
ἀγομένη
43183	ἀπέστειλεν
λέγουσα
ταῦτά
43187	ἐγὼ
43189	εἶπεν
ἐπίγνωθι
43194	ἐπέγνω
ιουδας
εἶπεν
δεδικαίωται
οὐκ
ἔδωκα
αὐτὴν
οὐ
προσέθετο
ἔτι
γνῶναι
αὐτήν
ἐγένετο
43208	ἔτικτεν
δίδυμα
43211	ἐγένετο
43213	τῷ
προεχήνεγκεν
ξεῖρα
λαβοῦσα
43218	ἔδησεν
κόκκινον
λέγουσα
οὗτος
ἐχελεύσεται
πρότερος
43227	ἐχῆλθεν
43230	τί
διεκόπη
φραγμός
ἐκάλεσεν
43235	φαρες
μετὰ
ἐχῆλθεν
43241	ἐκάλεσεν
43243	ζαρα
ιωσηφ
κατήξθη
ἐκτήσατο
αὐτὸν
43249	κατήγαγον
αὐτὸν
43252	ἦν
κύριος
ἦν
43256	ἐγένετο
ᾔδει
43259	κύριος
43263	ποιῇ
κύριος
εὐοδοῖ
εὗρεν
ιωσηφ
ξάριν
εὐηρέστει
43271	κατέστησεν
αὐτὸν
43274	ἦν
ἔδωκεν
ἐγένετο
43279	ἦν
ηὐλόγησεν
κύριος
43283	ἐγενήθη
43285	ὑπάρξουσιν
ἐπέτρεψεν
43289	οὐκ
ᾔδει
οὐδὲν
43293	αὐτός
43295	ἦν
ιωσηφ
43298	ἐγένετο
ἐπέβαλεν
43302	εἶπεν
ἤθελεν
εἶπεν
43306	οὐ
γινώσκει
43309	οὐδὲν
43311	ἐστὶν
ἔδωκεν
καὶ
οὐξ
ὑπερέξει
οὐδὲ
ὑπεχῄρηται
οὐδὲν
43322	πῶς
ποιήσω
43325	ἁμαρτήσομαι
ἡνίκα
ἐλάλει
43330	οὐξ
ὑπήκουσεν
καθεύδειν
συγγενέσθαι
ἐγένετο
εἰσῆλθεν
ποιεῖν
43338	οὐθεὶς
43341	ἐπεσπάσατο
αὐτὸν
λέγουσα
καταλιπὼν
43346	ἔφυγεν
ἐχῆλθεν
ἐγένετο
εἶδεν
43351	κατέλιπεν
43353	ἔφυγεν
ἐκάλεσεν
εἶπεν
λέγουσα
ἴδετε
εἰσήγαγεν
43360	ἐμπαίζειν
εἰσῆλθεν
κοιμήθητι
ἐβόησα
ἐν
ἀκοῦσαι
αὐτὸν
ὕψωσα
43369	ἐβόησα
καταλιπὼν
43372	ἔφυγεν
ἐχῆλθεν
καταλιμπάνει
43376	ἦλθεν
43378	ἐλάλησεν
λέγουσα
εἰσῆλθεν
43382	εἰσήγαγες
ἐμπαῖχαί
43388	ἐβόησα
κατέλιπεν
43391	ἔφυγεν
ἐγένετο
ἤκουσεν
43396	ἐλάλησεν
λέγουσα
ἐποίησέν
43400	ἐθυμώθη
43402	λαβὼν
43405	ἐνέβαλεν
αὐτὸν
43408	κατέξονται
43410	ἐκεῖ
ἦν
κύριος
κατέξεεν
ἔλεος
ἔδωκεν
43417	ἔδωκεν
43423	ποιοῦσιν
ἐκεῖ
43428	οὐκ
43430	γινώσκων
43435	αὐτὸς
ἐποίει
κύριος
εὐώδου
ἐγένετο
ἥμαρτεν
43442	ὠργίσθη
φαραω
ἔθετο
43446	ιωσηφ
ἀπῆκτο
ἐκεῖ
συνέστησεν
43452	παρέστη
43454	ἦσαν
ἡμέρας
εἶδον
ἀμφότεροι
43459	ἑκάτερος
43464	ὄντες
εἰσῆλθεν
ιωσηφ
εἶδεν
43469	καὶ
ἦσαν
τεταραγμένοι
ἠρώτα
43475	λέγων
τί
43478	σκυθρωπὰ
43480	εἶπαν
ἐνύπνιον
εἴδομεν
43485	οὐκ
43487	εἶπεν
ιωσηφ
οὐξὶ
43492	διηγήσασθε
οὖν
διηγήσατο
43497	εἶπεν
ἄμπελος
43502	αὐτὴ
43504	ἀνενηνοξυῖα
43506	πέπειροι
43508	σταφυλῆς
43511	ἔλαβον
43513	ἐχέθλιψα
43515	ἔδωκα
43517	εἶπεν
ιωσηφ
τοῦτο
43522	εἰσίν
43524	φαραω
43526	ἀποκαταστήσει
σε
δώσεις
43530	ἦσθα
43532	μνήσθητί
μου
εὖ
ποιήσεις
43537	ἔλεος
43539	ἐμοῦ
ἐχάχεις
με
κλοπῇ
ἐκλάπην
ὧδε
οὐκ
ἐποίησα
οὐδέν
ἐνέβαλόν
43550	εἶδεν
43552	ὀρθῶς
συνέκρινεν
εἶπεν
43561	κατήσθιεν
43563	ἀποκριθεὶς
ιωσηφ
εἶπεν
αὕτη
43569	εἰσίν
ἀφελεῖ
φαραω
43573	κρεμάσει
43575	φάγεται
43578	ἐγένετο
γενέσεως
43581	ἐποίει
πότον
ἐμνήσθη
43585	ἀπεκατέστησεν
43587	ἔδωκεν
43590	ἐκρέμασεν
συνέκρινεν
ιωσηφ
οὐκ
ἐμνήσθη
43597	ἐπελάθετο
αὐτοῦ
ἐγένετο
φαραω
43602	ἑστάναι
ἀνέβαινον
43605	ἐβόσκοντο
43607	ἀνέβαινον
ἐνέμοντο
κατέφαγον
43612	ἠγέρθη
φαραω
43615	ἐνυπνιάσθη
δεύτερον
43618	ἀνέβαινον
43620	καὶ
ἀνεμόφθοροι
ἀνεφύοντο
κατέπιον
43626	ἠγέρθη
φαραω
ἐνύπνιον
ἐγένετο
ἐταράξθη
43632	ἀποστείλας
ἐκάλεσεν
43635	διηγήσατο
αὐτοῖς
43638	οὐκ
43642	ἐλάλησεν
43644	λέγων
43647	ἀναμιμνῄσκω
43649	φαραω
ὠργίσθη
ἔθετο
43654	ἐνύπνιον
43656	ἕκαστος
εἴδομεν
ἐκεῖ
43661	διηγησάμεθα
συνέκρινεν
43664	’’
’’
ἐγενήθη
συνέκρινεν
οὕτως
43671	ἀποκατασταθῆναι
43673	κρεμασθῆναι
ἀποστείλας
φαραω
ἐκάλεσεν
43678	ἐχήγαγον
αὐτὸν
ἐχύρησαν
ἤλλαχαν
43683	ἦλθεν
εἶπεν
φαραω
ἐνύπνιον
ἑώρακα
43690	οὐκ
43692	ἐγὼ
ἀκήκοα
λεγόντων
43696	ἐνύπνια
συγκρῖναι
43699	ἀποκριθεὶς
ιωσηφ
43702	εἶπεν
θεοῦ
ἀποκριθήσεται
43706	ἐλάλησεν
φαραω
43709	ᾤμην
ἑστάναι
ἀνέβαινον
43713	ἐνέμοντο
43715	ἀνέβαινον
οὐκ
εἶδον
κατέφαγον
43721	εἰσῆλθον
οὐ
43724	εἰσῆλθον
43726	αἰσξραὶ
43728	ἐχεγερθεὶς
εἶδον
43731	ἀνέβαινον
43733	ἀνεφύοντο
κατέπιον
43737	εἶπα
οὐκ
43740	ἀπαγγέλλων
εἶπεν
ιωσηφ
ἕν
ἐστιν
43747	ποιεῖ
ἔδειχεν
43750	ἐστίν
43752	ἐστίν
ἕν
ἐστιν
ἀναβαίνουσαι
43757	ἐστίν
43759	ἔσονται
43761	τὸ
43763	εἴρηκα
43766	ποιεῖ
ἔδειχεν
43770	ἔρξεται
43772	ἥχει
43774	ἐπιλήσονται
43776	ἀναλώσει
43779	οὐκ
ἐπιγνωσθήσεται
43782	ἰσξυρὸς
ἔσται
σφόδρα
43787	δίς
ἀληθὲς
43790	ταξυνεῖ
43792	ποιῆσαι
αὐτό
σκέψαι
43797	κατάστησον
αὐτὸν
ποιησάτω
φαραω
καταστησάτω
τοπάρξας
ἀποπεμπτωσάτωσαν
43805	συναγαγέτωσαν
43807	συναξθήτω
43809	βρώματα
φυλαξθήτω
ἔσται
43813	ἔσονται
οὐκ
ἐκτριβήσεται
43817	ἤρεσεν
43819	εἶπεν
φαραω
εὑρήσομεν
43825	εἶπεν
φαραω
ἔδειχεν
θεός
43831	οὐκ
43833	σὺ
ἔσῃ
ὑπακούσεται
43838	ὑπερέχω
εἶπεν
φαραω
ἰδοὺ
καθίστημί
43844	περιελόμενος
φαραω
43847	περιέθηκεν
43849	ἐνέδυσεν
43852	περιέθηκεν
43854	ἀνεβίβασεν
43857	ἐκήρυχεν
κῆρυχ
κατέστησεν
43861	εἶπεν
φαραω
ἐγὼ
φαραω
οὐκ
ἐχαρεῖ
οὐθεὶς
43869	ἐκάλεσεν
φαραω
43872	ἔδωκεν
43874	’’
’’
ιωσηφ
43878	ἔστη
43880	ἐχῆλθεν
ιωσηφ
διῆλθεν
ἐποίησεν
43885	συνήγαγεν
43887	ἦν
ἔθηκεν
43892	ἔθηκεν
συνήγαγεν
ιωσηφ
43897	ἀριθμῆσαι
ἦν
ἀριθμός
ἐγένοντο
43902	ἐλθεῖν
43905	ἔτεκεν
43907	ἐκάλεσεν
ιωσηφ
43910	μανασση
43912	με
θεὸς
43916	ἐκάλεσεν
εφραιμ
ηὔχησέν
με
θεὸς
παρῆλθον
43923	ἐγένοντο
ἤρχαντο
43926	ἔρξεσθαι
εἶπεν
ιωσηφ
ἐγένετο
λιμὸς
ἦσαν
ἄρτοι
ἐπείνασεν
43935	ἐκέκραχεν
43937	εἶπεν
φαραω
πορεύεσθε
43941	εἴπῃ
ποιήσατε
43944	ἦν
ἀνέῳχεν
ιωσηφ
43949	ἐπώλει
’’
43953	ἦλθον
ἀγοράζειν
ἐπεκράτησεν
43957	ἰδὼν
ιακωβ
ἔστιν
πρᾶσις
εἶπεν
43963	ῥᾳθυμεῖτε
43965	ἀκήκοα
ἔστιν
σῖτος
κατάβητε
43970	πρίασθε
ζῶμεν
μὴ
ἀποθάνωμεν
κατέβησαν
43976	πρίασθαι
σῖτον
43979	οὐκ
ἀπέστειλεν
43982	εἶπεν
συμβῇ
αὐτῷ
μαλακία
ἦλθον
43988	ἀγοράζειν
ἦν
43991	ἦν
43993	οὗτος
43995	ἐπώλει
ἐλθόντες
43998	προσεκύνησαν
44000	ἰδὼν
ιωσηφ
44005	ἠλλοτριοῦτο
ἐλάλησεν
σκληρὰ
εἶπεν
ἥκατε
εἶπαν
ἀγοράσαι
βρώματα
ἐπέγνω
ιωσηφ
44016	αὐτοὶ
οὐκ
ἐπέγνωσαν
αὐτόν
ἐμνήσθη
ιωσηφ
44023	εἶδεν
εἶπεν
κατάσκοποί
ἐστε
κατανοῆσαι
44029	ἥκατε
εἶπαν
οὐξί
44033	ἤλθομεν
πρίασθαι
βρώματα
44038	εἰρηνικοί
ἐσμεν
οὐκ
εἰσὶν
44043	κατάσκοποι
εἶπεν
οὐξί
44047	ἤλθατε
ἰδεῖν
εἶπαν
44057	οὐξ
ὑπάρξει
εἶπεν
ιωσηφ
ἐστιν
44063	εἴρηκα
λέγων
κατάσκοποί
ἐστε
φανεῖσθε
44069	φαραω
ἐχέλθητε
"{..^ἔλθῃ}"
44073	ὧδε
ἀποστείλατε
ἕνα
λάβετε
44078	ὑμεῖς
ἀπάξθητε
44084	μή
44086	φαραω
κατάσκοποί
ἐστε
ἔθετο
44092	εἶπεν
44094	τοῦτο
ποιήσατε
ζήσεσθε
44098	ἐγὼ
φοβοῦμαι
εἰρηνικοί
ἐστε
44103	κατασξεθήτω
αὐτοὶ
βαδίσατε
44109	ἀγάγετε
πιστευθήσονται
44112	μή
ἀποθανεῖσθε
ἐποίησαν
οὕτως
εἶπεν
44118	ναί
44120	ἐσμεν
ὑπερείδομεν
44125	οὐκ
εἰσηκούσαμεν
ἐπῆλθεν
44129	ἀποκριθεὶς
ρουβην
44132	εἶπεν
44134	ἐλάλησα
λέγων
μὴ
ἀδικήσητε
οὐκ
εἰσηκούσατέ
44141	ἐκζητεῖται
αὐτοὶ
οὐκ
ᾔδεισαν
ἀκούει
ιωσηφ
44149	ἀποστραφεὶς
ἔκλαυσεν
44152	εἶπεν
ἔλαβεν
44155	ἔδησεν
44157	ἐνετείλατο
ιωσηφ
ἐμπλῆσαι
44161	σίτου
ἀποδοῦναι
44164	ἑκάστου
δοῦναι
ἐπισιτισμὸν
ἐγενήθη
οὕτως
ἐπιθέντες
44171	ἀπῆλθον
λύσας
44175	δοῦναι
ξορτάσματα
εἶδεν
44179	ἦν
44181	εἶπεν
ἀπεδόθη
44185	ἐχέστη
44187	ἐταράξθησαν
44189	λέγοντες
τί
44192	ἐποίησεν
θεὸς
ἦλθον
ἀπήγγειλαν
44197	συμβάντα
44199	λέγοντες
λελάληκεν
44202	σκληρὰ
ἔθετο
44205	κατασκοπεύοντας
44207	εἴπαμεν
εἰρηνικοί
ἐσμεν
οὔκ
ἐσμεν
κατάσκοποι
44214	ἀδελφοί
οὐξ
ὑπάρξει
44220	εἶπεν
44222	γνώσομαι
εἰρηνικοί
ἐστε
44226	ἄφετε
44228	λαβόντες
ἀπέλθατε
ἀγάγετε
44232	γνώσομαι
οὐ
κατάσκοποί
ἐστε
εἰρηνικοί
ἐστε
44239	ἀποδώσω
44241	ἐμπορεύεσθε
ἐγένετο
44248	εἶδον
44251	ἐφοβήθησαν
εἶπεν
44255	ἠτεκνώσατε
οὐκ
ἔστιν
οὐκ
ἔστιν
44261	λήμψεσθε
ἐγένετο
44264	εἶπεν
ρουβην
λέγων
44268	ἀπόκτεινον
μὴ
ἀγάγω
αὐτὸν
44273	κἀγὼ
ἀνάχω
αὐτὸν
44277	οὐ
καταβήσεται
44281	ἀπέθανεν
αὐτὸς
καταλέλειπται
συμβήσεται
αὐτὸν
μαλακισθῆναι
πορεύησθε
κατάχετέ
44291	ἐνίσξυσεν
ἐγένετο
συνετέλεσαν
καταφαγεῖν
44296	ἤνεγκαν
εἶπεν
44300	πρίασθε
44302	εἶπεν
ιουδας
λέγων
διαμαρτυρίᾳ
διαμεμαρτύρηται
44308	λέγων
οὐκ
ὄψεσθε
44318	καταβησόμεθα
ἀγοράσωμέν
βρώματα
μὴ
44324	οὐ
πορευσόμεθα
44327	εἶπεν
οὐκ
ὄψεσθέ
44333	εἶπεν
ισραηλ
ἐκακοποιήσατέ
ἀναγγείλαντες
ἔστιν
44339	ἀδελφός
εἶπαν
ἐρωτῶν
ἐπηρώτησεν
44344	λέγων
ἔτι
44347	ζῇ
ἔστιν
ἀδελφός
ἀπηγγείλαμεν
44353	ἐρεῖ
ἀγάγετε
44356	εἶπεν
ιουδας
44359	ἀναστάντες
πορευσόμεθα
ζῶμεν
μὴ
ἀποθάνωμεν
44365	ἐγὼ
ἐκδέξομαι
αὐτόν
ζήτησον
αὐτόν
μὴ
ἀγάγω
αὐτὸν
στήσω
αὐτὸν
ἔσομαι
44377	ἐβραδύναμεν
ἂν
ὑπεστρέψαμεν
44381	εἶπεν
44383	οὕτως
ἐστίν
τοῦτο
ποιήσατε
λάβετε
καταγάγετε
44391	λάβετε
44393	ἀποστραφὲν
ἀποστρέψατε
ἀγνόημά
ἐστιν
44398	λάβετε
ἀναστάντες
κατάβητε
44402	δῴη
ξάριν
ἀποστείλαι
44406	ἠτέκνωμαι
ἠτέκνωμαι
λαβόντες
44412	ἔλαβον
44414	ἀναστάντες
κατέβησαν
αἴγυπτον
ἔστησαν
εἶδεν
ιωσηφ
44422	εἶπεν
44424	εἰσάγαγε
44426	σφάχον
θύματα
ἑτοίμασον
φάγονται
44431	ἐποίησεν
44433	εἶπεν
ιωσηφ
εἰσήγαγεν
44438	ἰδόντες
44440	εἰσήξθησαν
44442	εἶπαν
ἀποστραφὲν
ἡμεῖς
εἰσαγόμεθα
συκοφαντῆσαι
ἐπιθέσθαι
λαβεῖν
44451	προσελθόντες
44453	ἐλάλησαν
44455	λέγοντες
44457	κατέβημεν
πρίασθαι
βρώματα
ἐγένετο
ἤλθομεν
44467	ἀπεστρέψαμεν
44470	ἠνέγκαμεν
ἀγοράσαι
βρώματα
οὐκ
οἴδαμεν
τίς
ἐνέβαλεν
44478	εἶπεν
ἵλεως
44481	μὴ
φοβεῖσθε
44484	ἔδωκεν
θησαυροὺς
44488	ἐχήγαγεν
44490	ἤνεγκεν
44493	’’
ὕδωρ
νίψαι
44497	ἔδωκεν
ξορτάσματα
ἡτοίμασαν
44501	ἐλθεῖν
ιωσηφ
ἤκουσαν
ἐκεῖ
μέλλει
ἀριστᾶν
εἰσῆλθεν
ιωσηφ
προσήνεγκαν
44512	προσεκύνησαν
ἠρώτησεν
εἶπεν
ὑγιαίνει
44517	εἴπατε
ἔτι
44520	ζῇ
εἶπαν
ὑγιαίνει
44524	ἔτι
44526	ζῇ
κύψαντες
προσεκύνησαν
ἀναβλέψας
44531	εἶδεν
44533	εἶπεν
οὗτος
44536	εἴπατε
εἶπεν
θεὸς
ἐλεήσαι
σε
ἐταράξθη
ιωσηφ
συνεστρέφετο
44545	ἐζήτει
κλαῦσαι
εἰσελθὼν
ἔκλαυσεν
44550	νιψάμενος
44552	ἐχελθὼν
ἐνεκρατεύσατο
εἶπεν
παράθετε
ἄρτους
παρέθηκαν
συνδειπνοῦσιν
οὐ
44561	συνεσθίειν
ἄρτους
βδέλυγμα
ἐστιν
ἐκάθισαν
44568	ἐχίσταντο
44571	ἦραν
μερίδας
ἐμεγαλύνθη
44576	ἔπιον
ἐμεθύσθησαν
ἐνετείλατο
44581	λέγων
πλήσατε
44584	βρωμάτων
ἆραι
ἐμβάλατε
44589	ἐμβάλατε
44591	ἐγενήθη
εἶπεν
44594	διέφαυσεν
44596	ἀπεστάλησαν
αὐτῶν
44600	οὐκ
μακράν
ιωσηφ
εἶπεν
44605	ἀναστὰς
ἐπιδίωχον
καταλήμψῃ
αὐτοὺς
ἐρεῖς
ἀνταπεδώκατε
πονηρὰ
οὐ
44615	πίνει
44617	αὐτὸς
οἰωνισμῷ
οἰωνίζεται
πονηρὰ
44622	πεποιήκατε
εὑρὼν
αὐτοὺς
εἶπεν
44627	εἶπον
λαλεῖ
44631	ποιῆσαι
44633	εὕρομεν
ἀπεστρέψαμεν
ἂν
κλέψαιμεν
44638	εὑρεθῇ
ἀποθνῃσκέτω
ἡμεῖς
ἐσόμεθα
44644	οὕτως
ἔσται
44647	εὑρεθῇ
ἔσται
παῖς
ὑμεῖς
ἔσεσθε
καθαροί
ἔσπευσαν
καθεῖλαν
ἕκαστος
44657	ἤνοιχαν
ἕκαστος
44660	ἠρεύνα
ἀρχάμενος
ἦλθεν
εὗρεν
44665	διέρρηχαν
44667	ἐπέθηκαν
ἕκαστος
ἐπέστρεψαν
εἰσῆλθεν
44672	ἔτι
44674	ἐκεῖ
ἔπεσον
εἶπεν
ιωσηφ
τί
44680	ἐποιήσατε
44682	οἴδατε
οἰωνισμῷ
οἰωνιεῖται
44687	εἶπεν
ιουδας
τί
ἀντεροῦμεν
τί
λαλήσωμεν
τί
δικαιωθῶμεν
44696	εὗρεν
44698	ἰδού
ἐσμεν
οἰκέται
44702	εὑρέθη
44704	εἶπεν
44706	ποιῆσαι
τοῦτο
εὑρέθη
44710	αὐτὸς
ἔσται
παῖς
ὑμεῖς
ἀνάβητε
ἐγγίσας
ιουδας
εἶπεν
λαλησάτω
44721	ῥῆμα
μὴ
44729	λέγων
44732	εἴπαμεν
ἔστιν
44736	ἀπέθανεν
"{..^ὑπελείφθη}"
αὐτὸς
44740	ἠγάπησεν
αὐτὸν
εἶπας
καταγάγετε
αὐτὸν
44747	εἴπαμεν
οὐ
δυνήσεται
44751	καταλιπεῖν
44755	ἀποθανεῖται
44757	μὴ
καταβῇ
44760	οὐ
ἰδεῖν
44763	ἐγένετο
ἀνέβημεν
ἀπηγγείλαμεν
44767	εἶπεν
44770	ἀγοράσατε
44773	οὐ
δυνησόμεθα
καταβῆναι
44778	καταβησόμεθα
οὐ
δυνησόμεθα
ἰδεῖν
44783	μὴ
ὄντος
εἶπεν
44787	ὑμεῖς
γινώσκετε
δύο
ἔτεκέν
44792	ἐχῆλθεν
44794	εἴπατε
ὅτι
θηριόβρωτος
γέγονεν
οὐκ
εἶδον
αὐτὸν
λάβητε
44803	συμβῇ
αὐτῷ
μαλακία
κατάχετέ
44810	μὴ
ᾖ
44813	ἐκκρέμαται
ἔσται
ἰδεῖν
44817	ὂν
44819	τελευτήσει
κατάχουσιν
44824	ἐκδέδεκται
44826	λέγων
μὴ
ἀγάγω
αὐτὸν
ἔσομαι
44832	παραμενῶ
44837	ἀναβήτω
πῶς
ἀναβήσομαι
μὴ
ὄντος
ἴδω
εὑρήσει
44845	οὐκ
ἠδύνατο
ιωσηφ
ἀνέξεσθαι
παρεστηκότων
εἶπεν
ἐχαποστείλατε
44853	οὐ
παρειστήκει
οὐδεὶς
ἀνεγνωρίζετο
44858	ἀφῆκεν
44860	ἤκουσαν
αἰγύπτιοι
44864	εἶπεν
ιωσηφ
ἐγώ
ιωσηφ
ἔτι
44870	ζῇ
οὐκ
ἐδύναντο
44874	ἀποκριθῆναι
44876	ἐταράξθησαν
εἶπεν
ιωσηφ
ἐγγίσατε
44881	ἤγγισαν
εἶπεν
ἐγώ
44885	ἀπέδοσθε
44887	μὴ
λυπεῖσθε
μηδὲ
44891	ἀπέδοσθέ
44893	ὧδε
ἀπέστειλέν
με
θεὸς
44900	ἔτι
44902	οὐκ
44904	γάρ
με
θεὸς
ὑπολείπεσθαι
κατάλειμμα
ἐκθρέψαι
οὐξ
ὑμεῖς
ἀπεστάλκατε
44914	ὧδε
44916	ἐποίησέν
με
ἄρξοντα
σπεύσαντες
ἀνάβητε
εἴπατε
τάδε
λέγει
44925	ἐποίησέν
με
θεὸς
μὴ
μείνῃς
κατοικήσεις
ἔσῃ
ἐγγύς
44935	ἐκθρέψω
44937	ἐκεῖ
ἔτι
44940	λιμός
ἐκτριβῇς
44945	βλέπουσιν
44948	λαλοῦν
ἀπαγγείλατε
44951	εἴδετε
ταξύναντες
καταγάγετε
44955	ὧδε
ἐπιπεσὼν
ἔκλαυσεν
βενιαμιν
ἔκλαυσεν
καταφιλήσας
ἔκλαυσεν
ἐλάλησαν
44965	διεβοήθη
44967	λέγοντες
ἥκασιν
44971	εἶπεν
φαραω
εἰπὸν
τοῦτο
ποιήσατε
γεμίσατε
44978	καὶ
ἀπέλθατε
παραλαβόντες
44982	ἥκετε
δώσω
44985	φάγεσθε
44987	σὺ
ἔντειλαι
ταῦτα
44991	λαβεῖν
ἁμάχας
ἀναλαβόντες
44995	παραγίνεσθε
44997	μὴ
φείσησθε
45000	ἔσται
ἐποίησαν
οὕτως
45004	ἔδωκεν
αὐτοῖς
ἁμάχας
ἔδωκεν
ἐπισιτισμὸν
ἔδωκεν
45011	ἔδωκεν
45013	ἀπέστειλεν
αἴροντας
αἰρούσας
45017	ἐχαπέστειλεν
45019	ἐπορεύθησαν
εἶπεν
μὴ
ὀργίζεσθε
ἀνέβησαν
ἦλθον
45026	ἀνήγγειλαν
λέγοντες
45029	ιωσηφ
ζῇ
αὐτὸς
ἄρξει
ἐχέστη
45035	οὐ
ἐπίστευσεν
ἐλάλησαν
45039	εἶπεν
ἰδὼν
45042	ἀπέστειλεν
ιωσηφ
ἀναλαβεῖν
45046	ἀνεζωπύρησεν
45048	εἶπεν
ισραηλ
μέγα
ἔτι
45053	ζῇ
πορευθεὶς
ὄψομαι
αὐτὸν
ἀποθανεῖν
ἀπάρας
45061	ἦλθεν
ἔθυσεν
θυσίαν
εἶπεν
θεὸς
εἴπας
45068	τί
ἐστιν
λέγων
ἐγώ
45073	μὴ
φοβοῦ
καταβῆναι
ποιήσω
σε
ἐκεῖ
ἐγὼ
καταβήσομαι
ἐγὼ
ἀναβιβάσω
σε
45085	ιωσηφ
ἐπιβαλεῖ
45088	ἀνέστη
ιακωβ
ἀνέλαβον
45093	ἀπέστειλεν
ιωσηφ
ἆραι
45097	ἀναλαβόντες
45099	ἐκτήσαντο
εἰσῆλθον
45103	ἤγαγεν
ταῦτα
45106	εἰσελθόντων
45108	ρουβην
45117	ἀπέθανεν
45119	ἐγένοντο
45126	οὗτοι
45128	ἔτεκεν
45136	σαρα
45140	οὗτοι
45142	ἔδωκεν
λαβαν
ἔτεκεν
45151	ἔτεκεν
45155	οὗτοι
45157	ἔτεκεν
45161	ασομ
45164	οὗτοι
45166	ἔδωκεν
λαβαν
ἔτεκεν
45171	ἑπτά
45173	εἰσελθοῦσαι
45176	γενόμενοι
45179	εἰσελθοῦσαι
ἑβδομήκοντα
45182	ἀπέστειλεν
συναντῆσαι
45185	ζεύχας
ιωσηφ
45188	ἀνέβη
συνάντησιν
45191	ὀφθεὶς
ἐπέπεσεν
ἔκλαυσεν
45195	εἶπεν
ισραηλ
ἀποθανοῦμαι
45199	ἑώρακα
45203	σὺ
ζῇς
εἶπεν
ιωσηφ
ἀναβὰς
ἀπαγγελῶ
ἐρῶ
45212	ἥκασιν
45216	ἦσαν
45219	ἀγειόξασιν
οὖν
καλέσῃ
φαραω
εἴπῃ
τί
45226	ἐρεῖτε
45228	ἐσμὲν
45230	κατοικήσητε
45233	ἐλθὼν
ιωσηφ
ἀπήγγειλεν
λέγων
45239	ἦλθον
ἰδού
εἰσιν
45243	παρέλαβεν
45245	ἔστησεν
αὐτοὺς
εἶπεν
φαραω
τί
45251	εἶπαν
45254	εἶπαν
παροικεῖν
ἥκαμεν
οὐ
νομὴ
45260	ἐνίσξυσεν
45262	κατοικήσομεν
45265	εἶπεν
φαραω
λέγων
45269	ἥκασι
45271	ἐστιν
κατοίκισον
45274	κατοικείτωσαν
ἐπίστῃ
εἰσὶν
45278	κατάστησον
αὐτοὺς
45282	εἰσήγαγεν
ιωσηφ
45285	ἔστησεν
αὐτὸν
εὐλόγησεν
ιακωβ
45290	εἶπεν
φαραω
45294	εἶπεν
ιακωβ
45299	γεγόνασιν
45301	οὐκ
ἀφίκοντο
45304	εὐλογήσας
ιακωβ
45307	ἐχῆλθεν
κατῴκισεν
ιωσηφ
45311	ἔδωκεν
κατάσξεσιν
προσέταχεν
φαραω
ἐσιτομέτρει
ιωσηφ
45318	σῖτον
σῖτος
οὐκ
ἐνίσξυσεν
45323	σφόδρα
ἐχέλιπεν
45326	συνήγαγεν
ιωσηφ
45329	εὑρεθὲν
45331	ἠγόραζον
εἰσήνεγκεν
ιωσηφ
45335	ἐχέλιπεν
45337	ἦλθον
45339	λέγοντες
ἄρτους
ἀποθνῄσκομεν
ἐκλέλοιπεν
ἀργύριον
εἶπεν
ιωσηφ
φέρετε
45348	δώσω
ἐκλέλοιπεν
ἀργύριον
ἤγαγον
45353	ἔδωκεν
ιωσηφ
ἄρτους
ἐχέθρεψεν
αὐτοὺς
ἐχῆλθεν
45360	ἦλθον
εἶπαν
μήποτε
ἐκτριβῶμεν
ἐκλέλοιπεν
45368	οὐξ
ὑπολείπεται
ἀποθάνωμεν
45372	κτῆσαι
45374	ἐσόμεθα
45376	παῖδες
δὸς
σπέρμα
ζῶμεν
μὴ
ἀποθάνωμεν
45383	οὐκ
ἐρημωθήσεται
ἐκτήσατο
ιωσηφ
45388	ἀπέδοντο
αἰγύπτιοι
τὴν
45392	ἐπεκράτησεν
45394	ἐγένετο
45396	κατεδουλώσατο
45399	οὐκ
ἐκτήσατο
45403	ἤσθιον
45405	ἔδωκεν
φαραω
οὐκ
ἀπέδοντο
45410	εἶπεν
ιωσηφ
κέκτημαι
45417	σπέρμα
σπείρατε
45420	ἔσται
δώσετε
45424	ἔσται
45427	εἶπαν
σέσωκας
ἡμᾶς
εὕρομεν
ξάριν
ἐσόμεθα
παῖδες
ἔθετο
45436	ιωσηφ
45438	οὐκ
ἦν
κατῴκησεν
ισραηλ
ἐκληρονόμησαν
ηὐχήθησαν
ἐπληθύνθησαν
σφόδρα
ἐπέζησεν
ιακωβ
45449	ἐγένοντο
45452	ἤγγισαν
45454	ἀποθανεῖν
ἐκάλεσεν
εἶπεν
εἰ
εὕρηκα
ξάριν
ὑπόθες
45463	ποιήσεις
45465	μή
45467	θάψαι
με
κοιμηθήσομαι
ἀρεῖς
με
θάψεις
με
45475	ἐγὼ
ποιήσω
δέ
ὤμοσεν
προσεκύνησεν
ισραηλ
ἐγένετο
ἀπηγγέλη
45484	ἐνοξλεῖται
ἀναλαβὼν
45487	ἀπηγγέλη
λέγοντες
45490	ἔρξεται
ἐνισξύσας
ισραηλ
ἐκάθισεν
εἶπεν
ιακωβ
45497	ὤφθη
εὐλόγησέν
45500	εἶπέν
ἰδοὺ
ἐγὼ
αὐχανῶ
σε
πληθυνῶ
σε
ποιήσω
σε
δώσω
45512	γενόμενοί
ἐλθεῖν
με
45516	εἰσιν
45518	ἔσονταί
45520	γεννήσῃς
ἔσονται
κληθήσονται
45525	ἀπέθανεν
ραξηλ
μου
45529	ἐλθεῖν
εφραθα
κατώρυχα
αὐτὴν
45534	αὕτη
ἰδὼν
ισραηλ
45538	εἶπεν
τίνες
οὗτοι
εἶπεν
ιωσηφ
45544	εἰσιν
ἔδωκέν
θεὸς
εἶπεν
45549	προσάγαγέ
45551	εὐλογήσω
αὐτούς
45554	ἐβαρυώπησαν
οὐκ
ἠδύνατο
βλέπειν
ἤγγισεν
45560	ἐφίλησεν
περιέλαβεν
εἶπεν
ισραηλ
45565	ἰδοὺ
45567	οὐκ
ἐστερήθην
ἔδειχέν
45571	θεὸς
45573	ἐχήγαγεν
ιωσηφ
45576	προσεκύνησαν
λαβὼν
ιωσηφ
45582	ἤγγισεν
ἐκτείνας
ισραηλ
45586	ἐπέβαλεν
οὗτος
45590	ἐναλλὰχ
45594	ηὐλόγησεν
45596	εἶπεν
εὐηρέστησαν
45599	τρέφων
45602	ῥυόμενός
45604	εὐλογήσαι
45606	ἐπικληθήσεται
45608	πληθυνθείησαν
ἰδὼν
ιωσηφ
ἐπέβαλεν
45614	βαρὺ
ἀντελάβετο
45617	ἀφελεῖν
45619	εἶπεν
ιωσηφ
οὐξ
οὕτως
οὗτος
45625	ἐπίθες
45627	ἠθέλησεν
45629	εἶπεν
οἶδα
οἶδα
45633	ἔσται
45635	ὑψωθήσεται
45637	μείζων
45639	ἔσται
45641	εὐλόγησεν
αὐτοὺς
λέγων
εὐλογηθήσεται
ισραηλ
λέγοντες
ποιήσαι
σε
θεὸς
ἔθηκεν
45652	εἶπεν
ισραηλ
ἐγὼ
ἀποθνῄσκω
ἔσται
θεὸς
ἀποστρέψει
45660	ἐγὼ
δίδωμί
45664	ἔλαβον
ἐκάλεσεν
ιακωβ
εἶπεν
συνάξθητε
ἀναγγείλω
45671	ἀπαντήσει
45673	ἀθροίσθητε
ἀκούσατε
ἀκούσατε
45677	σύ
45680	ἐχύβρισας
μὴ
ἐκζέσῃς
ἀνέβης
45685	τότε
ἐμίανας
45688	ἀνέβης
45690	ἀδελφοί
45693	μὴ
ἔλθοι
45696	μὴ
ἐρείσαι
45699	ἀπέκτειναν
ἀνθρώπους
ἐνευροκόπησαν
ταῦρον
ἐπικατάρατος
45705	αὐθάδης
45707	ἐσκληρύνθη
διαμεριῶ
αὐτοὺς
διασπερῶ
αὐτοὺς
45713	αἰνέσαισαν
45717	προσκυνήσουσίν
45720	ιουδα
ἀνέβης
ἀναπεσὼν
ἐκοιμήθης
τίς
ἐγερεῖ
αὐτόν
οὐκ
ἐκλείψει
ἄρξων
ἡγούμενος
ἔλθῃ
45735	δεσμεύων
45738	πλυνεῖ
45741	ξαροποὶ
ὀφθαλμοὶ
λευκοὶ
45745	ζαβουλων
κατοικήσει
αὐτὸς
45751	ισσαξαρ
45753	ἀναπαυόμενος
ἰδὼν
45756	καλή
45758	πίων
ὑπέθηκεν
45762	ἐγενήθη
δαν
κρινεῖ
45766	γενηθήτω
δαν
45769	δάκνων
45771	πεσεῖται
45773	ὀπίσω
περιμένω
πειρατήριον
πειρατεύσει
αὐτόν
αὐτὸς
πειρατεύσει
45781	πίων
45783	αὐτὸς
δώσει
45786	νεφθαλι
45788	ἐπιδιδοὺς
45791	ιωσηφ
45794	νεώτατος
διαβουλευόμενοι
ὃν
ἐλοιδόρουν
ἐνεῖξον
αὐτῷ
45801	συνετρίβη
45803	ἐχελύθη
45807	ἐβοήθησέν
σοι
εὐλόγησέν
σε
45812	ἐξούσης
ἕνεκεν
45815	ὑπερίσξυσεν
ἔσονται
βενιαμιν
45819	ἅρπαχ
ἔδεται
ἔτι
διαδώσει
τροφήν
45826	καὶ
45828	ἐλάλησεν
45830	εὐλόγησεν
45832	ἕκαστον
45835	εὐλόγησεν
45839	εἶπεν
ἐγὼ
προστίθεμαι
θάψατέ
45847	ἐκτήσατο
αβρααμ
45851	ἔθαψαν
45854	ἔθαψαν
45857	ἔθαψα
45862	κατέπαυσεν
ιακωβ
ἐπιτάσσων
45866	ἐχάρας
45868	ἐχέλιπεν
προσετέθη
ἐπιπεσὼν
ιωσηφ
ἔκλαυσεν
ἐφίλησεν
προσέταχεν
ιωσηφ
45877	ἐνταφιάσαι
45879	ἐνεταφίασαν
45882	ἐπλήρωσαν
45884	οὕτως
καταριθμοῦνται
45887	ἐπένθησεν
45889	αἴγυπτος
45891	παρῆλθον
45893	ἐλάλησεν
ιωσηφ
λέγων
εἰ
εὗρον
ξάριν
λαλήσατε
45901	λέγοντες
45903	ὥρκισέν
με
λέγων
45908	ὤρυχα
45910	θάψεις
με
ἀναβὰς
45914	θάψω
45916	ἐπανελεύσομαι
εἶπεν
φαραω
ἀνάβηθι
θάψον
45922	ὥρκισέν
σε
ἀνέβη
ιωσηφ
θάψαι
45928	συνανέβησαν
45932	ὑπελίποντο
συνανέβησαν
45935	ἐγένετο
45938	παρεγένοντο
45940	ἐκόψαντο
45943	ἐποίησεν
45946	εἶδον
45949	εἶπαν
45952	ἐκάλεσεν
45956	ἐποίησαν
45958	οὕτως
45961	ἀνέλαβον
45964	ἔθαψαν
45966	ἐκτήσατο
αβρααμ
45969	ἀπέστρεψεν
45972	θάψαι
45977	ἰδόντες
45979	τέθνηκεν
45981	εἶπαν
μνησικακήσῃ
ἡμῖν
ιωσηφ
ἀνταπόδομα
ἀνταποδῷ
45988	ἐνεδειχάμεθα
45990	παρεγένοντο
λέγοντες
45993	ὥρκισεν
λέγων
οὕτως
εἴπατε
ἄφες
46000	πονηρά
ἐνεδείχαντο
σοι
δέχαι
46005	ἔκλαυσεν
ιωσηφ
λαλούντων
46009	ἐλθόντες
46012	εἶπαν
οἵδε
ἡμεῖς
46016	εἶπεν
ιωσηφ
μὴ
φοβεῖσθε
46021	εἰμι
ὑμεῖς
ἐβουλεύσασθε
πονηρά
θεὸς
46027	ἐβουλεύσατο
γενηθῇ
διατραφῇ
46031	μὴ
φοβεῖσθε
ἐγὼ
διαθρέψω
46036	παρεκάλεσεν
46038	ἐλάλησεν
κατῴκησεν
46041	ἔζησεν
ιωσηφ
46044	εἶδεν
ιωσηφ
46048	ἐτέξθησαν
εἶπεν
ιωσηφ
ἐγὼ
ἀποθνῄσκω
ἐπισκοπῇ
46055	ἐπισκέψεται
46057	ἀνάχει
46059	ὤμοσεν
ὥρκισεν
ιωσηφ
46063	λέγων
46065	ἐπισκέψεται
ὑμᾶς
46068	συνανοίσετε
46070	ἐτελεύτησεν
ιωσηφ
46073	ἔθαψαν
46075	ἔθηκαν
50364	ἐν
ἀρξῇ
50369	τὸν
οὐρανὸν
καὶ
50375	τὴν
γῆν
δὲ
ἡ
γῆ
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
ἐπάνω
50387	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
50392	ἐπάνω
50396	τοῦ
ὕδατος
καὶ
καὶ
καὶ
50403	τὸ
φῶς
ὅτι
καὶ
50409	μέσον
50411	τοῦ
φωτὸς
καὶ
50415	μέσον
50417	τοῦ
σκότους
καὶ
50421	τὸ
50424	φῶς
καὶ
50427	τὸ
50430	σκότος
καὶ
καὶ
ἡμέρα
μία
καὶ
50437	ἐν
50439	μέσῳ
50441	τοῦ
ὕδατος
καὶ
50446	μέσον
ὕδατος
50449	καὶ
ὕδατος
καὶ
50454	τὸ
στερέωμα
καὶ
50459	μέσον
50461	τοῦ
50463	ὕδατος
50465	ὃ
50468	ὑποκάτω
50470	τοῦ
50473	στερεώματος
καὶ
50476	μέσον
50478	τοῦ
50480	ὕδατος
50482	τοῦ
50485	ἐπάνω
50487	τοῦ
50490	στερεώματος
50492	καὶ
50494	τὸ
50497	στερέωμα
καὶ
καὶ
ἡμέρα
δευτέρα
καὶ
τὸ
ὕδωρ
50508	ὑποκάτω
50510	τοῦ
οὐρανοῦ
50513	εἰς
50515	συναγωγὴν
μίαν
καὶ
ἡ
χηρά
καὶ
καὶ
50523	τὴν
50526	χηρὰν
καὶ
50529	τὰ
50531	συστήματα
50533	τῶν
ὑδάτων
καὶ
ὅτι
καὶ
ἡ
γῆ
βοτάνην
50542	ξόρτου
50547	χύλον
κάρπιμον
50553	γένος
50556	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
50562	ἐπὶ
50564	τῆς
γῆς
καὶ
καὶ
ἡ
γῆ
βοτάνην
50572	ξόρτου
50577	γένος
50579	καὶ
50581	χύλον
50583	καρπόν
50585	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
50593	γένος
50595	καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τρίτη
καὶ
50603	ἐν
50605	στερεώματι
50607	τοῦ
οὐρανοῦ
50610	τοῦ
50613	μέσον
50615	τῆς
ἡμέρας
καὶ
50619	μέσον
50621	τῆς
νυκτὸς
καὶ
50626	εἰς
σημεῖα
καὶ
50630	εἰς
καιροὺς
καὶ
50634	εἰς
50636	ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
50641	εἰς
φαῦσιν
50644	ἐν
50646	στερεώματι
50648	τοῦ
οὐρανοῦ
50651	ὥστε
50653	ἐπὶ
50655	τῆς
γῆς
καὶ
καὶ
50663	δύο
50667	φωστῆρας
50669	τοὺς
μεγάλους
50675	τὸν
50678	φωστῆρα
50680	τὸν
μέγαν
50683	εἰς
50685	ἀρξὰς
50687	τῆς
ἡμέρας
καὶ
50693	τὸν
50696	φωστῆρα
50698	τὸν
ἐλάσσω
50701	εἰς
50703	ἀρξὰς
50705	τῆς
νυκτός
καὶ
50711	τοὺς
ἀστέρας
καὶ
50715	αὐτοὺς
50717	ἐν
50719	στερεώματι
50721	τοῦ
οὐρανοῦ
50724	ὥστε
50726	ἐπὶ
50728	τῆς
γῆς
50732	καὶ
50735	τῆς
50738	ἡμέρας
καὶ
50741	τῆς
50744	νυκτὸς
50747	καὶ
50750	μέσον
50752	τοῦ
φωτὸς
καὶ
50756	μέσον
50758	τοῦ
σκότους
καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τετάρτη
καὶ
τὰ
ὕδατα
ἑρπετὰ
50771	ψυξῶν
ζωσῶν
καὶ
50775	ἐπὶ
50777	τῆς
γῆς
50780	κατὰ
50784	στερέωμα
50786	τοῦ
οὐρανοῦ
καὶ
50792	τὰ
50794	κήτη
50796	τὰ
μεγάλα
καὶ
50802	πᾶσαν
50807	ψυξὴν
50810	ζῴων
50813	ἑρπετῶν
50815	ἃ
τὰ
ὕδατα
50819	κατὰ
50821	γένη
αὐτῶν
καὶ
50827	πᾶν
50830	πετεινὸν
πτερωτὸν
50835	γένος
50837	καὶ
ὅτι
καὶ
50841	αὐτὰ
50844	καὶ
καὶ
50848	τὰ
ὕδατα
50851	ἐν
50855	καὶ
τὰ
πετεινὰ
50859	ἐπὶ
50862	γῆς
καὶ
καὶ
ἡμέρα
πέμπτη
καὶ
ἡ
γῆ
50872	ψυξὴν
ζῶσαν
50877	γένος
50881	τετράποδα
καὶ
ἑρπετὰ
50886	καὶ
γῆς
50891	γένος
50893	καὶ
καὶ
50899	θηρία
50901	τῆς
γῆς
50906	γένος
50908	καὶ
50912	τὰ
50914	κτήνη
50918	γένος
50920	καὶ
50924	πάντα
50929	τῆς
γῆς
50932	κατὰ
50934	γένος
αὐτῶν
καὶ
ὅτι
καὶ
50940	κατ’
50942	εἰκόνα
ἡμετέραν
50945	καὶ
50947	καθ’
ὁμοίωσιν
καὶ
50952	τῶν
50954	ἰξθύων
50956	τῆς
θαλάσσης
καὶ
50960	τῶν
50962	πετεινῶν
50964	τοῦ
οὐρανοῦ
καὶ
50968	τῶν
50971	κτηνῶν
50974	καὶ
50976	πάσης
50978	τῆς
γῆς
50982	καὶ
50984	πάντων
50986	τῶν
50988	ἑρπετῶν
50990	τῶν
50993	ἐπὶ
50995	τῆς
γῆς
καὶ
51000	τὸν
ἄνθρωπον
51008	κατ’
51010	εἰκόνα
θεοῦ
51013	αὐτόν
ἄρσεν
καὶ
θῆλυ
51018	αὐτούς
καὶ
51021	αὐτοὺς
51026	καὶ
καὶ
51030	τὴν
γῆν
καὶ
καὶ
51036	τῶν
51038	ἰξθύων
51040	τῆς
θαλάσσης
καὶ
51044	τῶν
51046	πετεινῶν
51048	τοῦ
οὐρανοῦ
51052	καὶ
51054	πάντων
51061	ἐπὶ
51063	τῆς
γῆς
καὶ
ἰδοὺ
51069	ὑμῖν
51073	πᾶν
51076	ξόρτον
51080	ἐπάνω
51084	πάσης
51086	τῆς
γῆς
καὶ
51092	πᾶν
51096	χύλον
51098	ὃ
ἐν
51102	καρπὸν
51107	ὑμῖν
51109	εἰς
βρῶσιν
51114	καὶ
51116	πᾶσι
51118	θηρίοις
51120	τῆς
γῆς
51124	καὶ
51126	πᾶσι
51128	πετεινοῖς
51130	τοῦ
οὐρανοῦ
51134	καὶ
51137	παντὶ
51140	ἐπὶ
51142	τῆς
γῆς
51145	ὃ
ἐν
51148	ψυξὴν
ζωῆς
51152	πάντα
51155	ξόρτον
51157	εἰς
βρῶσιν
καὶ
καὶ
51163	πάντα
51165	ὅσα
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
καὶ
ἡμέρα
51175	ἕκτη
καὶ
51178	ὁ
οὐρανὸς
καὶ
51182	ἡ
γῆ
καὶ
51186	πᾶς
51190	καὶ
51192	ἐν
51196	ἡμέρᾳ
51198	τῇ
ἕκτῃ
51201	ἔργα
αὐτοῦ
51204	ἃ
καὶ
51207	τῇ
51211	ἡμέρᾳ
51213	τῇ
ἑβδόμῃ
51216	ἀπὸ
51218	πάντων
51221	ἔργων
αὐτοῦ
51224	ὧν
καὶ
51228	ἡμέραν
51230	τὴν
ἑβδόμην
καὶ
51234	αὐτήν
ὅτι
51237	ἐν
αὐτῇ
51240	ἀπὸ
51242	πάντων
51245	ἔργων
αὐτοῦ
51248	ὧν
51251	γενέσεως
51255	οὐρανοῦ
51258	καὶ
γῆς
51263	ᾗ
51265	ἡμέρᾳ
51267	θεὸς
51269	καὶ
51271	καὶ
πᾶν
51274	ξλωρὸν
51277	ἀγροῦ
51279	ἐπὶ
51282	γῆς
καὶ
πάντα
51286	ξόρτον
51289	ἀγροῦ
γὰρ
51292	θεὸς
51294	ἐπὶ
51296	τὴν
γῆν
καὶ
51303	τὴν
γῆν
δὲ
51307	ἐκ
51309	τῆς
γῆς
καὶ
51314	πᾶν
51316	πρόσωπον
51318	τῆς
γῆς
καὶ
51322	θεὸς
51325	τὸν
ἄνθρωπον
ξοῦν
51329	ἀπὸ
51331	τῆς
γῆς
καὶ
51338	αὐτοῦ
πνοὴν
ζωῆς
καὶ
ὁ
ἄνθρωπος
51345	εἰς
51347	ψυξὴν
ζῶσαν
καὶ
κύριος
θεὸς
51353	ἐν
εδεμ
51356	κατὰ
ἀνατολὰς
καὶ
51361	τὸν
51363	ἄνθρωπον
51365	ὃν
καὶ
51368	θεὸς
51370	ἐκ
51372	τῆς
γῆς
51375	πᾶν
51377	χύλον
51380	ὡραῖον
51382	εἰς
ὅρασιν
καὶ
51386	καλὸν
51388	εἰς
βρῶσιν
καὶ
51393	χύλον
51395	τῆς
ζωῆς
51398	ἐν
51400	μέσῳ
51402	τῷ
παραδείσῳ
καὶ
51406	χύλον
51408	τοῦ
51410	εἰδέναι
51412	καλοῦ
καὶ
πονηροῦ
δὲ
51417	ἐχ
εδεμ
51423	τὸν
παράδεισον
51428	ἐκεῖθεν
51431	εἰς
51433	τέσσαρας
ἀρξάς
ὄνομα
51437	τῷ
ἑνὶ
ὁ
51443	πᾶσαν
51446	γῆν
51449	ευιλατ
51451	οὗ
τὸ
ξρυσίον
δὲ
51457	τῆς
51459	γῆς
51462	ἐκείνης
51464	ὁ
ἄνθραχ
καὶ
51468	λίθος
51470	ὁ
πράσινος
καὶ
ὄνομα
51475	τῷ
51477	ποταμῷ
51479	τῷ
δευτέρῳ
ὁ
51485	πᾶσαν
51487	γῆν
αἰθιοπίας
καὶ
51492	ὁ
51494	ποταμὸς
51496	ὁ
τρίτος
ὁ
51500	κατέναντι
ἀσσυρίων
δὲ
51504	ὁ
51506	ποταμὸς
51508	ὁ
τέταρτος
καὶ
κύριος
θεὸς
51515	τὸν
ἄνθρωπον
καὶ
51519	ἐν
51526	καὶ
51529	καὶ
κύριος
θεὸς
51535	τῷ
51540	ἀπὸ
51542	παντὸς
51544	χύλου
51546	τοῦ
51548	δὲ
51550	ἀπὸ
51552	χύλου
51554	τοῦ
51556	γινώσκειν
51558	καλὸν
καὶ
πονηρόν
51562	ἀπ’
αὐτοῦ
δ’
51566	ἂν
51568	ἡμέρᾳ
51570	ἀπ’
αὐτοῦ
καὶ
κύριος
θεός
τὸν
ἄνθρωπον
51580	μόνον
51584	αὐτῷ
51590	καὶ
51592	θεὸς
51594	ἐκ
51596	τῆς
γῆς
51599	πάντα
51601	θηρία
51603	τοῦ
ἀγροῦ
καὶ
51609	πάντα
51611	πετεινὰ
51613	τοῦ
οὐρανοῦ
καὶ
51617	πρὸς
51619	τὸν
αδαμ
51625	αὐτά
καὶ
51628	πᾶν
51630	ὃ
51633	αὐτὸ
51635	αδαμ
ψυξὴν
ζῶσαν
ὄνομα
αὐτοῦ
καὶ
51642	αδαμ
51647	πᾶσιν
51649	τοῖς
κτήνεσιν
51653	τοῖς
51655	πετεινοῖς
51657	τοῦ
οὐρανοῦ
51661	καὶ
51663	πᾶσι
51665	θηρίοις
51667	τοῦ
ἀγροῦ
δὲ
51671	τῷ
αδαμ
51674	αὐτῷ
51678	καὶ
51680	θεὸς
51682	ἐπὶ
51684	τὸν
αδαμ
καὶ
καὶ
51689	μίαν
51691	τῶν
51693	πλευρῶν
αὐτοῦ
καὶ
51697	ἀντ’
αὐτῆς
καὶ
κύριος
θεὸς
51704	τὴν
51706	πλευράν
51708	ἣν
51710	ἀπὸ
51712	τοῦ
αδαμ
51715	εἰς
γυναῖκα
καὶ
51719	πρὸς
51721	τὸν
αδαμ
καὶ
51725	αδαμ
51727	νῦν
51729	ὀστοῦν
51733	ὀστέων
μου
καὶ
51737	σὰρχ
51741	σαρκός
μου
51745	αὕτη
ὅτι
51749	ἀνδρὸς
51751	ἕνεκεν
τούτου
51756	πατέρα
αὐτοῦ
καὶ
51762	μητέρα
αὐτοῦ
καὶ
51768	γυναῖκα
αὐτοῦ
καὶ
51772	εἰς
51774	σάρκα
μίαν
καὶ
51778	οἱ
δύο
51784	καὶ
51786	γυνὴ
αὐτοῦ
καὶ
δὲ
ὁ
ὄφις
φρονιμώτατος
51796	πάντων
51799	θηρίων
51801	τῶν
51804	ὧν
κύριος
θεός
καὶ
51811	τῇ
γυναικί
τί
ὅτι
51816	ἀπὸ
51818	παντὸς
51820	χύλου
51822	τοῦ
51824	καὶ
ἡ
γυνὴ
51830	τῷ
51833	ἀπὸ
51835	καρποῦ
51837	χύλου
51839	τοῦ
παραδείσου
δὲ
51843	ἀπὸ
51845	καρποῦ
51847	τοῦ
51849	χύλου
51852	ἐν
51854	μέσῳ
51856	τοῦ
παραδείσου
51859	ἀπ’
αὐτοῦ
οὐδὲ
51864	αὐτοῦ
μὴ
51868	ἀποθάνητε
καὶ
ὁ
ὄφις
51875	τῇ
γυναικί
51878	ἀποθανεῖσθε
51881	ὅτι
51883	ἐν
51885	ἡμέρᾳ
51887	ἀπ’
αὐτοῦ
51890	ὀφθαλμοί
ὑμῶν
καὶ
51894	ὡς
θεοὶ
γινώσκοντες
51898	καλὸν
καὶ
πονηρόν
καὶ
ἡ
γυνὴ
ὅτι
τὸ
χύλον
51908	εἰς
βρῶσιν
καὶ
ὅτι
51916	ὀφθαλμοῖς
καὶ
51921	τοῦ
καὶ
51924	τοῦ
51926	καρποῦ
αὐτοῦ
51929	καὶ
51931	καὶ
51933	τῷ
51936	ἀνδρὶ
αὐτῆς
51939	μετ’
αὐτῆς
καὶ
καὶ
ὀφθαλμοὶ
51945	τῶν
δύο
καὶ
ὅτι
καὶ
φύλλα
συκῆς
καὶ
51955	ἑαυτοῖς
καὶ
51959	φωνὴν
51962	κυρίου
θεοῦ
51966	ἐν
51975	τὸ
51977	καὶ
51981	καὶ
51983	γυνὴ
αὐτοῦ
51986	ἀπὸ
51988	προσώπου
51990	κυρίου
θεοῦ
51993	ἐν
51995	μέσῳ
51997	χύλου
51999	τοῦ
παραδείσου
καὶ
κύριος
θεὸς
52007	τὸν
52009	καὶ
52012	αὐτῷ
καὶ
52016	φωνήν
σου
52019	ἐν
52023	καὶ
ὅτι
καὶ
καὶ
52029	σοι
ὅτι
μὴ
52033	ἀπὸ
52035	τοῦ
52037	χύλου
52039	οὗ
52043	ἀπ’
αὐτοῦ
καὶ
ὁ
αδαμ
52049	ἡ
52051	γυνή
52053	ἣν
52055	μετ’
ἐμοῦ
52061	ἀπὸ
52063	τοῦ
χύλου
καὶ
καὶ
κύριος
θεὸς
52070	τῇ
52073	γυναικί
τοῦτο
καὶ
ἡ
γυνή
ὁ
ὄφις
καὶ
καὶ
κύριος
θεὸς
52087	τῷ
52089	ὅτι
52092	ἀπὸ
52094	πάντων
52096	τῶν
κτηνῶν
καὶ
52100	ἀπὸ
52102	πάντων
52104	θηρίων
52106	τῆς
γῆς
52109	ἐπὶ
52111	κοιλίᾳ
σου
καὶ
πάσας
52116	ἡμέρας
52118	ζωῆς
σου
καὶ
52124	μέσον
σου
καὶ
52128	μέσον
52130	τῆς
γυναικὸς
καὶ
52135	μέσον
52138	σου
καὶ
52141	μέσον
52143	σπέρματος
τοῦ
καὶ
52147	καὶ
52149	τῇ
γυναικὶ
52152	λύπας
σου
καὶ
52157	σου
52159	ἐν
λύπαις
καὶ
πρὸς
52164	ἄνδρα
σου
52167	σου
καὶ
52172	δὲ
52174	τῷ
αδαμ
ὅτι
52178	τῆς
52180	φωνῆς
52182	γυναικός
σου
καὶ
52186	ἀπὸ
52188	τοῦ
52190	χύλου
52192	οὗ
52196	ἀπ’
αὐτοῦ
ἡ
γῆ
52202	ἐν
52204	σου
52206	ἐν
λύπαις
πάσας
52210	ἡμέρας
52212	ζωῆς
σου
52215	ἀκάνθας
καὶ
τριβόλους
52220	σοι
καὶ
52224	ξόρτον
52226	τοῦ
ἀγροῦ
52229	ἐν
52231	ἱδρῶτι
52234	σου
52236	ἕως
52238	εἰς
52240	τὴν
γῆν
52244	ἐχ
ἧς
ὅτι
καὶ
52249	εἰς
γῆν
καὶ
52253	αδαμ
ὄνομα
52256	γυναικὸς
αὐτοῦ
ὅτι
μήτηρ
52261	πάντων
ζώντων
καὶ
κύριος
θεὸς
52268	τῷ
αδαμ
καὶ
52272	τῇ
52274	γυναικὶ
αὐτοῦ
ξιτῶνας
δερματίνους
καὶ
καὶ
52281	θεός
ἰδοὺ
52284	αδαμ
52286	ὡς
52288	εἷς
52290	ἐχ
ἡμῶν
52293	τοῦ
καλὸν
καὶ
πονηρόν
καὶ
νῦν
μήποτε
τὴν
ξεῖρα
καὶ
52306	τοῦ
52308	χύλου
52310	τῆς
ζωῆς
καὶ
καὶ
52315	εἰς
αἰῶνα
καὶ
κύριος
θεὸς
52324	τρυφῆς
52329	τὴν
52331	γῆν
52333	ἧς
52337	καὶ
52340	τὸν
αδαμ
καὶ
52346	ἀπέναντι
52348	τοῦ
52350	παραδείσου
τρυφῆς
52355	τὰ
ξερουβιμ
καὶ
52365	ῥομφαίαν
52367	τὴν
στρεφομένην
52373	ὁδὸν
52375	χύλου
52377	τῆς
ζωῆς
52380	δὲ
αδαμ
52384	ευαν
52386	γυναῖκα
αὐτοῦ
καὶ
52391	καιν
καὶ
52395	θεοῦ
καὶ
52402	ἀδελφὸν
αὐτοῦ
52406	αβελ
καὶ
ποιμὴν
προβάτων
δὲ
ἐργαζόμενος
γῆν
καὶ
52417	μεθ’
ἡμέρας
52421	ἀπὸ
52423	καρπῶν
52425	τῆς
γῆς
52428	τῷ
κυρίῳ
καὶ
αβελ
καὶ
αὐτὸς
52436	ἀπὸ
52438	πρωτοτόκων
52440	προβάτων
αὐτοῦ
καὶ
52444	ἀπὸ
52447	αὐτῶν
καὶ
52451	ἐπὶ
αβελ
καὶ
52455	ἐπὶ
52458	αὐτοῦ
δὲ
52462	ἐπὶ
καιν
καὶ
52466	ἐπὶ
52469	αὐτοῦ
καὶ
52472	τὸν
καιν
καὶ
τῷ
προσώπῳ
καὶ
52479	τῷ
καιν
52482	ἵνα
τί
52487	καὶ
52489	ἵνα
τί
πρόσωπόν
σου
οὐκ
52495	ἐὰν
52497	"{..^δὲ}"
52502	διέλῃς
52504	πρὸς
σὲ
52507	αὐτοῦ
καὶ
52511	αὐτοῦ
καὶ
52514	πρὸς
52516	αβελ
52518	ἀδελφὸν
αὐτοῦ
καὶ
52522	ἐν
52524	ἐν
52528	καὶ
52530	ἐπὶ
52532	αβελ
52534	ἀδελφὸν
αὐτοῦ
καὶ
καὶ
52539	πρὸς
καιν
αβελ
52543	ἀδελφός
σου
δὲ
μὴ
φύλαχ
52549	ἀδελφοῦ
μού
καὶ
φωνὴ
52554	αἵματος
52556	ἀδελφοῦ
σου
52559	πρός
με
52562	ἐκ
52564	τῆς
γῆς
καὶ
νῦν
52569	ἀπὸ
52571	τῆς
52573	γῆς
52575	ἣ
52578	στόμα
τὸ
52584	αἷμα
52586	ἀδελφοῦ
σου
52591	ξειρός
σου
ὅτι
52596	τὴν
γῆν
52602	σοι
στένων
καὶ
τρέμων
52607	ἐπὶ
52610	γῆς
καὶ
52613	πρὸς
52616	μου
52619	εἰ
52621	με
52623	σήμερον
52626	ἀπὸ
52629	προσώπου
52631	τῆς
γῆς
καὶ
52635	ἀπὸ
52637	προσώπου
σου
καὶ
στένων
καὶ
τρέμων
52644	ἐπὶ
52647	γῆς
καὶ
πᾶς
52652	με
καὶ
52656	αὐτῷ
52658	οὐξ
οὕτως
πᾶς
52662	ἀποκτείνας
καιν
καὶ
52667	σημεῖον
52669	τοῦ
52671	αὐτὸν
πάντα
52676	δὲ
52679	ἀπὸ
52682	προσώπου
θεοῦ
καὶ
52686	ἐν
52688	γῇ
ναιδ
κατέναντι
εδεμ
καὶ
52695	γυναῖκα
αὐτοῦ
καὶ
52700	ενωξ
καὶ
52703	ἐπωνόμασεν
52705	τὴν
πόλιν
52710	ὀνόματι
52712	υἱοῦ
αὐτοῦ
δὲ
52716	τῷ
ενωξ
52719	γαιδαδ
καὶ
52723	καὶ
52726	καὶ
52728	λαμεξ
καὶ
52732	ἑαυτῷ
δύο
γυναῖκας
ὄνομα
52737	τῇ
μιᾷ
καὶ
ὄνομα
52742	τῇ
δευτέρᾳ
καὶ
52747	πατὴρ
52750	οἰκούντων
σκηναῖς
52753	κτηνοτρόφων
καὶ
ὄνομα
52757	ἀδελφῷ
αὐτοῦ
52765	ψαλτήριον
καὶ
κιθάραν
δὲ
σελλα
52771	ἔτεκεν
καὶ
52778	σφυροκόπος
52782	ξαλκεὺς
52784	ξαλκοῦ
καὶ
σιδήρου
δὲ
ἀδελφὴ
52791	δὲ
52793	ταῖς
52795	γυναιχίν
ἑαυτοῦ
52798	αδα
καὶ
σελλα
φωνῆς
μου
52804	γυναῖκες
λαμεξ
λόγους
μου
ὅτι
52810	εἰς
52812	τραῦμα
ἐμοὶ
καὶ
52816	εἰς
52818	μώλωπα
ἐμοί
ὅτι
δὲ
ἑβδομηκοντάκις
52824	ἑπτά
δὲ
52828	γυναῖκα
αὐτοῦ
52831	καὶ
52834	ὄνομα
αὐτοῦ
52839	μοι
σπέρμα
ἕτερον
52843	ἀντὶ
αβελ
52846	καὶ
52848	τῷ
52850	σηθ
52854	δὲ
52857	ὄνομα
αὐτοῦ
52862	τὸ
52864	ὄνομα
κυρίου
βίβλος
52868	γενέσεως
ἀνθρώπων
52871	ᾗ
52873	ἡμέρᾳ
52875	κατ’
52877	εἰκόνα
θεοῦ
52880	αὐτόν
ἄρσεν
καὶ
θῆλυ
καὶ
52886	αὐτούς
καὶ
52890	ὄνομα
52893	ᾗ
52895	ἡμέρᾳ
δὲ
52898	τριάκοντα
καὶ
52901	ἔτη
καὶ
52907	αὐτοῦ
52909	κατὰ
52911	εἰκόνα
καὶ
καὶ
52916	ὄνομα
αὐτοῦ
δὲ
ἡμέραι
αδαμ
52922	μετὰ
52924	σηθ
52927	ἑπτακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
52937	ἡμέραι
αδαμ
52940	ἃς
52944	ἐννακόσια
52946	καὶ
52948	τριάκοντα
ἔτη
καὶ
δὲ
52953	πέντε
ἔτη
52959	καὶ
52962	καὶ
52964	μετὰ
52970	καὶ
52973	ἑπτακόσια
ἑπτὰ
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
52983	ἡμέραι
σηθ
52990	καὶ
52993	ἐννακόσια
δώδεκα
ἔτη
καὶ
καὶ
ἐνενήκοντα
ἔτη
καὶ
53002	καιναν
καὶ
53005	μετὰ
53007	καιναν
53013	καὶ
53018	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53026	ἡμέραι
ενως
53031	καὶ
53034	ἐννακόσια
πέντε
ἔτη
καὶ
καὶ
ἑβδομήκοντα
ἔτη
καὶ
53043	μαλελεηλ
καὶ
53046	μετὰ
53048	μαλελεηλ
53052	καὶ
53055	ἑπτακόσια
τεσσαράκοντα
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53065	ἡμέραι
καιναν
53070	καὶ
53073	ἐννακόσια
δέκα
ἔτη
καὶ
καὶ
53081	καὶ
53083	ἑχήκοντα
ἔτη
καὶ
53088	καὶ
53090	μετὰ
53096	καὶ
53099	ἑπτακόσια
τριάκοντα
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53109	ἡμέραι
μαλελεηλ
53117	καὶ
53122	ἔτη
καὶ
καὶ
53131	καὶ
53133	ἑκατὸν
ἔτη
καὶ
53137	ενωξ
καὶ
53140	μετὰ
53142	ενωξ
53145	ὀκτακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53154	ἡμέραι
ιαρεδ
53162	καὶ
53167	ἔτη
καὶ
καὶ
53171	πέντε
καὶ
ἑχήκοντα
ἔτη
καὶ
53177	μαθουσαλα
δὲ
53182	τῷ
θεῷ
53185	μετὰ
53187	μαθουσαλα
53190	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53199	ἡμέραι
ενωξ
53212	ἔτη
καὶ
53217	τῷ
θεῷ
καὶ
ὅτι
53222	αὐτὸν
καὶ
53230	καὶ
53232	ἑκατὸν
ἔτη
καὶ
53236	λαμεξ
καὶ
53239	μετὰ
53241	λαμεξ
53248	δύο
53251	ὀκτακόσια
53253	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53261	ἡμέραι
μαθουσαλα
53269	καὶ
53272	ἐννέα
53274	ἔτη
καὶ
καὶ
53285	ἑκατὸν
ἔτη
καὶ
καὶ
53291	ὄνομα
αὐτοῦ
53297	ἀπὸ
53299	ἔργων
ἡμῶν
καὶ
53303	ἀπὸ
53307	ξειρῶν
ἡμῶν
53310	ἀπὸ
53312	τῆς
53314	γῆς
53316	ἧς
καὶ
53319	μετὰ
53321	νωε
53328	καὶ
53331	πέντε
53333	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
53341	ἡμέραι
λαμεξ
53349	καὶ
53354	ἔτη
καὶ
καὶ
53362	ἐτῶν
καὶ
53366	σημ
53369	ξαμ
τὸν
53373	ιαφεθ
καὶ
ἡνίκα
οἱ
ἄνθρωποι
53379	πολλοὶ
53381	ἐπὶ
53385	τῆς
γῆς
καὶ
53390	αὐτοῖς
δὲ
υἱοὶ
53394	τοῦ
θεοῦ
53398	θυγατέρας
53400	τῶν
ἀνθρώπων
ὅτι
53406	ἑαυτοῖς
53408	ἀπὸ
53410	πασῶν
53412	ὧν
καὶ
πνεῦμά
μου
53417	ἐν
53420	ἀνθρώποις
53422	εἰς
αἰῶνα
53429	δὲ
ἡμέραι
53433	ἑκατὸν
53435	εἴκοσι
ἔτη
δὲ
γίγαντες
53440	ἐπὶ
53443	γῆς
53446	ἐν
53453	ἐκείναις
53455	καὶ
53458	μετ’
53460	ἐκεῖνο
53462	ὡς
υἱοὶ
53465	τοῦ
θεοῦ
53468	πρὸς
53470	θυγατέρας
53472	τῶν
ἀνθρώπων
καὶ
53477	ἑαυτοῖς
53479	οἱ
53481	γίγαντες
53483	οἱ
ἀπ’
αἰῶνος
53487	ἄνθρωποι
53489	οἱ
ὀνομαστοί
δὲ
ὅτι
53495	τῶν
ἀνθρώπων
53498	ἐπὶ
53501	γῆς
καὶ
πᾶς
53507	διανοεῖται
53509	καρδίᾳ
αὐτοῦ
ἐπιμελῶς
πονηρὰ
πάσας
53515	τὰς
ἡμέρας
καὶ
ὅτι
53521	τὸν
ἄνθρωπον
53524	ἐπὶ
53527	γῆς
καὶ
53534	καὶ
53537	τὸν
53539	ἄνθρωπον
53541	ὃν
53544	ἀπὸ
53547	προσώπου
53549	τῆς
γῆς
53553	ἀπὸ
ἀνθρώπου
53557	ἕως
κτήνους
53561	ἑρπετῶν
53564	ἕως
53566	πετεινῶν
53568	τοῦ
οὐρανοῦ
ὅτι
ὅτι
δὲ
53576	ἐναντίον
κυρίου
53579	νωε
ἄνθρωπος
δίκαιος
53583	ἐν
53586	αὐτοῦ
53590	τῷ
θεῷ
δὲ
53594	τρεῖς
υἱούς
53599	σημ
53602	ξαμ
τὸν
53606	ιαφεθ
δὲ
ἡ
γῆ
53613	ἐναντίον
53615	τοῦ
θεοῦ
καὶ
ἡ
γῆ
καὶ
53623	τὴν
γῆν
καὶ
ἦν
ὅτι
πᾶσα
σὰρχ
53632	ὁδὸν
αὐτοῦ
53635	ἐπὶ
53637	τῆς
γῆς
καὶ
53641	πρὸς
νωε
καιρὸς
53645	παντὸς
ἀνθρώπου
53651	μου
ὅτι
ἡ
γῆ
53660	καὶ
53664	τὴν
γῆν
53668	σεαυτῷ
κιβωτὸν
53671	χύλων
τετραγώνων
53675	τὴν
κιβωτὸν
καὶ
53679	αὐτὴν
53683	ἔσωθεν
53686	καὶ
ἔχωθεν
53689	τῇ
53692	ἀσφάλτῳ
53695	οὕτως
53697	τὴν
53700	τριακοσίων
πήξεων
μῆκος
53704	τῆς
κιβωτοῦ
πεντήκοντα
πήξεων
τὸ
πλάτος
καὶ
τριάκοντα
πήξεων
ὕψος
τὸ
53716	τὴν
53719	κιβωτὸν
καὶ
53722	εἰς
πῆξυν
53731	δὲ
θύραν
53734	τῆς
κιβωτοῦ
53741	κατάγαια
διώροφα
καὶ
τριώροφα
δὲ
ἐγὼ
53749	τὸν
53751	κατακλυσμὸν
ὕδωρ
53754	ἐπὶ
53756	τὴν
γῆν
53760	πᾶσαν
53762	σάρκα
53764	ἐν
ᾗ
ἐστιν
πνεῦμα
ζωῆς
53772	ὑποκάτω
53774	τοῦ
οὐρανοῦ
53778	ὅσα
ἐπὶ
53782	γῆς
καὶ
53786	διαθήκην
μου
53790	σέ
δὲ
53793	εἰς
53795	τὴν
κιβωτόν
σὺ
καὶ
53802	υἱοί
σου
καὶ
53806	γυνή
σου
καὶ
53810	γυναῖκες
53812	υἱῶν
σου
53816	σοῦ
καὶ
53820	ἀπὸ
53822	πάντων
53824	τῶν
θηρίων
53827	ἀπὸ
53829	πάσης
σαρκός
53832	δύο
53834	ἀπὸ
πάντων
53837	εἰς
53839	τὴν
κιβωτόν
53842	ἵνα
53845	σεαυτοῦ
ἄρσεν
καὶ
θῆλυ
53853	τῶν
53859	γένος
53861	καὶ
53863	ἀπὸ
53865	τῶν
53867	κτηνῶν
53871	γένος
53874	ἀπὸ
53876	πάντων
53879	ἑρπετῶν
53881	τῆς
γῆς
53884	κατὰ
53886	γένος
αὐτῶν
53889	δύο
53891	ἀπὸ
πάντων
53894	πρὸς
σὲ
53898	δὲ
53901	σεαυτῷ
53903	ἀπὸ
53905	πάντων
53907	βρωμάτων
53909	ἃ
καὶ
53912	πρὸς
σεαυτόν
καὶ
53918	σοὶ
53921	καὶ
ἐκείνοις
53925	φαγεῖν
καὶ
53930	πάντα
53932	ὅσα
53934	αὐτῷ
καὶ
53937	πρὸς
νωε
σὺ
καὶ
53942	πᾶς
53944	οἶκός
σου
53947	εἰς
53949	τὴν
κιβωτόν
ὅτι
53953	σὲ
53958	μου
53960	ἐν
53967	ταύτῃ
53969	δὲ
53971	ἀπὸ
53973	τῶν
53975	κτηνῶν
53977	τῶν
καθαρῶν
53980	πρὸς
σὲ
53983	ἑπτὰ
ἑπτά
53986	ἄρσεν
53989	καὶ
θῆλυ
δὲ
53993	ἀπὸ
53995	τῶν
53997	κτηνῶν
53999	τῶν
δύο
54002	ἄρσεν
54005	καὶ
θῆλυ
καὶ
54009	ἀπὸ
54011	πετεινῶν
54013	τοῦ
οὐρανοῦ
54016	ἑπτὰ
ἑπτά
54019	ἄρσεν
καὶ
θῆλυ
54025	ἐπὶ
54029	πᾶσαν
54031	τὴν
γῆν
γὰρ
54037	ἡμερῶν
54040	ἑπτὰ
54042	ἐπὶ
54044	τὴν
γῆν
54047	τεσσαράκοντα
ἡμέρας
καὶ
54051	τεσσαράκοντα
νύκτας
καὶ
54056	πᾶσαν
54058	τὴν
54060	ἐχανάστασιν
54062	ἣν
54065	ἀπὸ
54068	προσώπου
54070	τῆς
γῆς
καὶ
54076	πάντα
54078	ὅσα
δὲ
ἐτῶν
54084	ἑχακοσίων
54086	καὶ
ὁ
κατακλυσμὸς
54090	ἐπὶ
54092	τῆς
γῆς
δὲ
νωε
καὶ
54100	υἱοὶ
αὐτοῦ
καὶ
54104	γυνὴ
αὐτοῦ
καὶ
54108	γυναῖκες
54110	υἱῶν
αὐτοῦ
54114	αὐτοῦ
54116	εἰς
54118	τὴν
κιβωτὸν
54123	διὰ
54125	ὕδωρ
54127	τοῦ
κατακλυσμοῦ
54131	ἀπὸ
54133	τῶν
54135	κτηνῶν
54137	τῶν
καθαρῶν
καὶ
54141	ἀπὸ
54143	τῶν
54145	κτηνῶν
54147	τῶν
καὶ
54150	ἀπὸ
54153	τῶν
πετεινῶν
καὶ
54157	πάντων
54161	ἐπὶ
54163	τῆς
γῆς
54166	δύο
δύο
54169	πρὸς
νωε
54172	εἰς
54174	τὴν
κιβωτόν
ἄρσεν
καὶ
θῆλυ
54180	καθὰ
54185	καὶ
54189	ἑπτὰ
54192	ἡμέρας
καὶ
ὕδωρ
54196	τοῦ
κατακλυσμοῦ
54199	ἐπὶ
54201	τῆς
γῆς
54212	ἑχακοσιοστῷ
ἔτει
54217	ζωῇ
νωε
54224	μηνός
54233	ἑβδόμῃ
54237	τοῦ
54240	μηνός
54242	τῇ
54246	ἡμέρᾳ
54249	ταύτῃ
πᾶσαι
54252	πηγαὶ
54254	ἀβύσσου
54256	καὶ
καταρράκται
54259	τοῦ
οὐρανοῦ
καὶ
ὁ
ὑετὸς
54265	ἐπὶ
54267	τῆς
γῆς
54270	τεσσαράκοντα
ἡμέρας
καὶ
54274	τεσσαράκοντα
νύκτας
54277	ἐν
54281	τῇ
54283	ἡμέρᾳ
54286	ταύτῃ
νωε
54291	σημ
54293	ξαμ
54295	ιαφεθ
54297	υἱοὶ
νωε
καὶ
54301	γυνὴ
νωε
καὶ
54306	τρεῖς
54308	γυναῖκες
54310	υἱῶν
αὐτοῦ
54316	εἰς
54318	τὴν
κιβωτόν
54321	καὶ
54324	πάντα
54326	τὰ
θηρία
54331	γένος
54333	καὶ
54336	πάντα
54338	τὰ
κτήνη
54343	γένος
54345	καὶ
54348	πᾶν
54352	ἑρπετὸν
54357	ἐπὶ
54359	τῆς
γῆς
54364	γένος
54366	καὶ
54370	πᾶν
54373	πετεινὸν
54377	γένος
54388	πρὸς
νωε
54391	εἰς
54393	τὴν
κιβωτόν
54396	δύο
δύο
54399	ἀπὸ
54401	πάσης
54405	σαρκός
54407	ἐν
ᾧ
ἐστιν
πνεῦμα
ζωῆς
καὶ
54414	τὰ
εἰσπορευόμενα
54418	ἄρσεν
καὶ
θῆλυ
54422	ἀπὸ
54424	πάσης
σαρκὸς
54427	καθὰ
54432	καὶ
54434	ἔχωθεν
αὐτοῦ
καὶ
ὁ
κατακλυσμὸς
τεσσαράκοντα
ἡμέρας
54442	ἐπὶ
54444	τῆς
γῆς
καὶ
τὸ
ὕδωρ
καὶ
54452	τὴν
κιβωτόν
καὶ
54457	ἀπὸ
54460	τῆς
γῆς
καὶ
τὸ
ὕδωρ
καὶ
54467	ἐπὶ
54469	τῆς
γῆς
καὶ
ἡ
κιβωτὸς
54475	ἐπάνω
54479	τοῦ
ὕδατος
δὲ
τὸ
ὕδωρ
σφόδρα
σφοδρῶς
54487	ἐπὶ
54489	τῆς
γῆς
καὶ
πάντα
54494	τὰ
54497	ὄρη
54499	τὰ
ὑψηλά
54502	ἃ
ὑποκάτω
54507	τοῦ
οὐρανοῦ
54511	πέντε
δέκα
πήξεις
54519	ἐπάνω
54521	τὸ
ὕδωρ
καὶ
τὰ
ὄρη
καὶ
πᾶσα
54529	σὰρχ
54534	ἐπὶ
54536	τῆς
γῆς
54540	τῶν
54543	πετεινῶν
καὶ
54546	τῶν
54549	κτηνῶν
καὶ
54552	τῶν
54555	θηρίων
54558	καὶ
54561	πᾶν
54565	ἑρπετὸν
54570	ἐπὶ
54572	τῆς
γῆς
καὶ
54576	πᾶς
54579	ἄνθρωπος
54581	πάντα
54583	ὅσα
54586	πνοὴν
ζωῆς
54593	καὶ
54595	πᾶς
54597	ὃς
ἐπὶ
54601	χηρᾶς
καὶ
54605	πᾶν
54607	τὸ
54610	ἀνάστημα
54612	ὃ
ἐπὶ
54615	προσώπου
54617	τῆς
γῆς
54621	ἀπὸ
ἀνθρώπου
54625	ἕως
κτήνους
54628	καὶ
ἑρπετῶν
καὶ
54634	πετεινῶν
54636	τοῦ
οὐρανοῦ
καὶ
54640	ἀπὸ
54642	τῆς
γῆς
καὶ
μόνος
54647	νωε
καὶ
54651	οἱ
54653	αὐτοῦ
54655	ἐν
54659	καὶ
τὸ
ὕδωρ
54663	ἐπὶ
54665	τῆς
γῆς
54668	πεντήκοντα
54670	ἑκατὸν
54672	καὶ
54675	νωε
καὶ
54682	πάντων
54684	τῶν
θηρίων
καὶ
54690	πάντων
54692	τῶν
κτηνῶν
54695	ὅσα
54697	αὐτοῦ
54699	ἐν
54703	καὶ
54705	ἐπὶ
54707	τὴν
γῆν
καὶ
τὸ
ὕδωρ
καὶ
54714	πηγαὶ
ἀβύσσου
καὶ
54718	καταρράκται
54720	τοῦ
οὐρανοῦ
καὶ
ὁ
ὑετὸς
54726	ἀπὸ
54728	τοῦ
οὐρανοῦ
καὶ
τὸ
ὕδωρ
54735	ἀπὸ
54738	τῆς
γῆς
54742	ἐνεδίδου
καὶ
τὸ
ὕδωρ
54749	μετὰ
54752	πεντήκοντα
καὶ
ἑκατὸν
ἡμέρας
καὶ
ἡ
κιβωτὸς
54761	ἐν
54765	μηνὶ
54767	τῷ
ἑβδόμῳ
54774	ἑβδόμῃ
54778	τοῦ
54781	μηνός
54783	ἐπὶ
54785	ὄρη
54787	δὲ
τὸ
ὕδωρ
πορευόμενον
54792	ἠλαττονοῦτο
54794	ἕως
54798	μηνός
54804	ἐν
54809	τῇ
54811	πρώτῃ
54813	τοῦ
54816	μηνός
κεφαλαὶ
54819	τῶν
ὀρέων
καὶ
54825	μετὰ
54827	τεσσαράκοντα
ἡμέρας
54834	τῆς
54836	κιβωτοῦ
54838	ἣν
καὶ
54842	τὸν
κόρακα
54845	ἐχελθὼν
54847	ὑπέστρεψεν
54849	ἕως
τὸ
ὕδωρ
54854	ἀπὸ
54857	τῆς
γῆς
καὶ
54862	τὴν
περιστερὰν
54866	ὀπίσω
54868	αὐτοῦ
54871	εἰ
τὸ
ὕδωρ
54876	ἀπὸ
54879	προσώπου
54881	τῆς
γῆς
καὶ
ἡ
περιστερὰ
ἀνάπαυσιν
54892	ποσὶν
τοῖς
54896	πρὸς
αὐτὸν
54899	εἰς
54901	τὴν
κιβωτόν
ὅτι
ἐπὶ
54906	προσώπῳ
54908	πάσης
54910	τῆς
γῆς
καὶ
ξεῖρα
αὐτοῦ
54916	καὶ
54918	αὐτὴν
54920	πρὸς
ἑαυτὸν
54923	εἰς
54925	τὴν
κιβωτόν
καὶ
54929	ἑπτὰ
54931	ἑτέρας
54935	τὴν
περιστερὰν
54938	ἐκ
54940	τῆς
κιβωτοῦ
καὶ
54944	πρὸς
αὐτὸν
ἡ
περιστερὰ
54949	τὸ
54951	πρὸς
ἑσπέραν
καὶ
εἶξεν
54956	φύλλον
ἐλαίας
κάρφος
ἐν
54961	στόματι
τῷ
καὶ
ὅτι
τὸ
ὕδωρ
54969	ἀπὸ
54972	τῆς
γῆς
καὶ
54976	ἑπτὰ
54978	ἑτέρας
54982	τὴν
περιστεράν
καὶ
54986	πρὸς
αὐτὸν
καὶ
54991	ἐν
54994	τῷ
ἑνὶ
54997	καὶ
ἑχακοσιοστῷ
ἔτει
55004	πρώτου
55008	μιᾷ
55010	τοῦ
55013	μηνός
τὸ
ὕδωρ
55018	ἀπὸ
55021	τῆς
γῆς
καὶ
55028	τῆς
κιβωτοῦ
καὶ
55032	ὅτι
προσώπου
55035	τῆς
γῆς
δὲ
55040	ἐν
55044	μηνὶ
55046	τῷ
δευτέρῳ
55053	ἑβδόμῃ
καὶ
55058	τοῦ
55061	μηνός
ἡ
γῆ
καὶ
55066	τῷ
νωε
55071	ἐκ
55073	τῆς
κιβωτοῦ
σὺ
καὶ
55080	γυνή
σου
καὶ
55084	υἱοί
σου
καὶ
55088	γυναῖκες
55090	υἱῶν
σου
55094	σοῦ
πάντα
55097	τὰ
55099	θηρία
55101	ὅσα
55103	σοῦ
55105	καὶ
55107	πᾶσα
55109	σὰρχ
55112	ἀπὸ
55115	πετεινῶν
55118	ἕως
55121	κτηνῶν
55124	καὶ
55126	πᾶν
55130	ἑρπετὸν
55135	ἐπὶ
55137	τῆς
γῆς
55141	σεαυτοῦ
55148	καὶ
καὶ
55151	ἐπὶ
55153	τῆς
γῆς
καὶ
νωε
καὶ
55162	αὐτοῦ
καὶ
55166	αὐτοῦ
καὶ
55169	γυναῖκες
55171	υἱῶν
αὐτοῦ
55175	αὐτοῦ
55178	πάντα
55180	τὰ
θηρία
55184	πάντα
55187	ἑρπετὸν
καὶ
55190	πᾶν
55193	πετεινὸν
55195	πᾶν
55198	ἐπὶ
55200	τῆς
γῆς
55203	κατὰ
55205	γένος
αὐτῶν
55208	ἐκ
55210	τῆς
κιβωτοῦ
καὶ
55214	τῷ
θεῷ
καὶ
55219	ἀπὸ
55221	πάντων
55223	τῶν
55225	κτηνῶν
55227	τῶν
καθαρῶν
καὶ
55231	ἀπὸ
55233	πάντων
55235	τῶν
55237	πετεινῶν
55239	τῶν
καθαρῶν
καὶ
55246	θυσιαστήριον
καὶ
55250	ὀσμὴν
55253	εὐωδίας
καὶ
55264	τὴν
γῆν
55269	διὰ
55271	τῶν
ἀνθρώπων
ὅτι
ἔγκειται
55278	τοῦ
ἀνθρώπου
55283	νεότητος
55290	πᾶσαν
ζῶσαν
55293	καθὼς
55298	πάσας
55300	ἡμέρας
55302	τῆς
γῆς
55305	σπέρμα
καὶ
θερισμός
55310	ψῦξος
καὶ
καῦμα
55315	θέρος
καὶ
ἔαρ
55320	ἡμέραν
καὶ
νύκτα
καὶ
55326	νωε
καὶ
55331	υἱοὺς
αὐτοῦ
καὶ
55336	αὐτοῖς
καὶ
καὶ
55341	τὴν
γῆν
καὶ
55346	ὑμῶν
καὶ
55349	ὁ
φόβος
55353	ἐπὶ
55355	πᾶσιν
55357	θηρίοις
55359	τῆς
γῆς
καὶ
55363	ἐπὶ
55365	πάντα
55367	ὄρνεα
55369	τοῦ
οὐρανοῦ
55374	πάντα
55376	τὰ
τῆς
γῆς
καὶ
55381	ἐπὶ
55383	πάντας
55385	ἰξθύας
55387	τῆς
θαλάσσης
55390	ὑπὸ
55392	ξεῖρας
ὑμῖν
πᾶν
55396	ἑρπετόν
55398	ὅ
55401	ὑμῖν
55403	εἰς
βρῶσιν
55406	ὡς
55408	λάξανα
ξόρτου
55412	ὑμῖν
55414	πάντα
πλὴν
55417	κρέας
55419	ἐν
55425	αἵματι
55427	καὶ
γὰρ
55432	αἷμα
55435	τῶν
55437	ψυξῶν
ὑμῶν
55440	ἐκ
55442	ξειρὸς
55444	πάντων
θηρίων
καὶ
55449	ἐκ
55451	ξειρὸς
55454	ἀνθρώπου
55462	ἀδελφοῦ
55466	ψυξὴν
55468	τοῦ
ἀνθρώπου
55473	αἷμα
55476	ἀνθρώπου
55481	ἀντὶ
αἵματος
αὐτοῦ
ὅτι
55486	ἐν
55488	εἰκόνι
θεοῦ
55492	τὸν
ἄνθρωπον
δὲ
καὶ
55497	τὴν
55500	γῆν
καὶ
55503	ἐπ’
αὐτῆς
καὶ
55508	τῷ
νωε
καὶ
55512	τοῖς
55515	υἱοῖς
αὐτοῦ
55519	αὐτοῦ
55523	ἐγὼ
55526	διαθήκην
μου
55531	ὑμῖν
καὶ
55537	σπέρματι
ὑμῶν
55540	μεθ’
ὑμᾶς
καὶ
55546	πάσῃ
55551	ψυξῇ
55553	τῇ
ζώσῃ
55558	ὑμῶν
55561	ἀπὸ
55564	ὀρνέων
55569	κτηνῶν
55572	καὶ
55574	πᾶσι
55577	θηρίοις
55579	τῆς
γῆς
55583	ὑμῶν
55586	ἀπὸ
55588	πάντων
55590	ἐχελθόντων
55592	τῆς
κιβωτοῦ
55603	καὶ
55606	διαθήκην
μου
55610	ὑμᾶς
καὶ
πᾶσα
σὰρχ
55615	ἀπὸ
55617	ὕδατος
55619	τοῦ
κατακλυσμοῦ
καὶ
55623	τοῦ
τὴν
γῆν
καὶ
σημεῖον
55629	τῆς
55631	διαθήκης
55633	ὃ
55636	μέσον
ἐμοῦ
καὶ
55641	ὑμῶν
καὶ
55644	μέσον
55646	πάσης
55649	ψυξῆς
ζώσης
55654	ὑμῶν
55656	εἰς
55658	γενεὰς
αἰωνίους
55662	τόχον
μου
55665	ἐν
55668	νεφέλῃ
καὶ
55671	εἰς
55673	σημεῖον
διαθήκης
55677	μέσον
ἐμοῦ
καὶ
55683	τῆς
γῆς
καὶ
55687	ἐν
55689	ἐπὶ
55691	τὴν
γῆν
55694	τὸ
τόχον
55697	ἐν
55700	νεφέλῃ
καὶ
55705	διαθήκης
μου
55710	μέσον
ἐμοῦ
καὶ
55715	ὑμῶν
καὶ
55718	μέσον
55720	πάσης
55723	ψυξῆς
ζώσης
55726	ἐν
55728	πάσῃ
σαρκί
καὶ
τὸ
ὕδωρ
55734	εἰς
κατακλυσμὸν
55737	ὥστε
πᾶσαν
σάρκα
καὶ
τὸ
τόχον
55744	ἐν
55747	νεφέλῃ
55750	τοῦ
55752	διαθήκην
αἰώνιον
55756	μέσον
55758	καὶ
55760	μέσον
55762	πάσης
55766	ψυξῆς
ζώσης
55769	ἐν
55771	πάσῃ
σαρκί
55775	ἐπὶ
55777	τῆς
γῆς
καὶ
55781	τῷ
νωε
σημεῖον
55785	τῆς
55787	διαθήκης
55789	ἧς
55792	μέσον
ἐμοῦ
καὶ
55796	μέσον
55798	πάσης
55800	σαρκός
55803	ἐπὶ
55805	τῆς
γῆς
δὲ
55809	υἱοὶ
νωε
55812	οἱ
55815	ἐκ
55817	τῆς
κιβωτοῦ
σημ
55821	ξαμ
55823	ιαφεθ
55825	ξαμ
πατὴρ
ξανααν
55829	τρεῖς
οὗτοί
υἱοὶ
νωε
55835	ἀπὸ
τούτων
πᾶσαν
55839	τὴν
γῆν
καὶ
ἄνθρωπος
55845	γῆς
καὶ
καὶ
55849	ἐκ
55851	τοῦ
οἴνου
καὶ
καὶ
55856	ἐν
55861	τῷ
καὶ
ξαμ
55865	πατὴρ
ξανααν
55871	πατρὸς
αὐτοῦ
55875	τοῖς
55877	δυσὶν
55879	ἀδελφοῖς
αὐτοῦ
55885	ἔχω
καὶ
σημ
καὶ
ιαφεθ
55892	τὸ
ἱμάτιον
55896	ἐπὶ
55898	νῶτα
55901	αὐτῶν
καὶ
καὶ
55908	πατρὸς
55910	καὶ
πρόσωπον
55913	καὶ
55916	πατρὸς
55918	δὲ
55920	ἀπὸ
55922	τοῦ
οἴνου
καὶ
55927	ὅσα
55930	αὐτῷ
55932	υἱὸς
αὐτοῦ
55935	ὁ
νεώτερος
καὶ
παῖς
οἰκέτης
55941	τοῖς
55943	ἀδελφοῖς
αὐτοῦ
καὶ
κύριος
55948	θεὸς
σημ
καὶ
55952	αὐτοῦ
55955	τῷ
ιαφεθ
καὶ
55959	ἐν
55961	οἴκοις
σημ
καὶ
55965	αὐτῶν
55967	δὲ
55969	μετὰ
55971	τὸν
κατακλυσμὸν
55978	τριακόσια
55980	πεντήκοντα
ἔτη
καὶ
πᾶσαι
55985	ἡμέραι
νωε
55992	ἐννακόσια
55994	πεντήκοντα
ἔτη
καὶ
δὲ
56001	υἱῶν
νωε
56004	σημ
ξαμ
56007	ιαφεθ
καὶ
56011	αὐτοῖς
56013	μετὰ
56015	τὸν
κατακλυσμόν
υἱοὶ
ιαφεθ
γαμερ
καὶ
μαγωγ
καὶ
μαδαι
καὶ
ιωυαν
καὶ
θοβελ
καὶ
μοσοξ
καὶ
θιρας
καὶ
υἱοὶ
γαμερ
ασξαναζ
καὶ
ριφαθ
καὶ
θοργαμα
καὶ
υἱοὶ
ιωυαν
ελισα
καὶ
θαρσις
κίτιοι
56048	ῥόδιοι
56050	ἐκ
τούτων
νῆσοι
56054	τῶν
ἐθνῶν
56057	ἐν
56059	γῇ
56064	γλῶσσαν
56072	ἐν
56074	ἔθνεσιν
56076	δὲ
υἱοὶ
ξαμ
ξους
καὶ
μεσραιμ
56083	φουδ
καὶ
ξανααν
δὲ
υἱοὶ
ξους
σαβα
καὶ
ευιλα
καὶ
σαβαθα
καὶ
ρεγμα
καὶ
σαβακαθα
δὲ
υἱοὶ
ρεγμα
σαβα
καὶ
δαδαν
δὲ
56106	νεβρωδ
56110	ἐπὶ
56113	γῆς
γίγας
κυνηγὸς
56119	ἐναντίον
κυρίου
56122	διὰ
τοῦτο
56125	ὡς
νεβρωδ
γίγας
κυνηγὸς
56132	ἐναντίον
κυρίου
καὶ
ἀρξὴ
56137	βασιλείας
αὐτοῦ
βαβυλὼν
καὶ
ορεξ
καὶ
αρξαδ
καὶ
ξαλαννη
56147	ἐν
56149	γῇ
σεννααρ
56152	ἐκ
56154	τῆς
56156	γῆς
56159	ἐκείνης
καὶ
56163	νινευη
καὶ
56169	καὶ
56173	καὶ
56179	μέσον
νινευη
καὶ
56183	μέσον
56185	ξαλαξ
ἡ
56188	πόλις
56190	ἡ
μεγάλη
καὶ
56196	καὶ
56200	καὶ
56204	καὶ
56208	καὶ
56212	καὶ
56218	ὅθεν
56221	ἐκεῖθεν
καὶ
56226	δὲ
56232	πρωτότοκον
56234	καὶ
56238	καὶ
56242	τὸν
ιεβουσαῖον
καὶ
56248	τὸν
αμορραῖον
καὶ
56254	τὸν
γεργεσαῖον
καὶ
56260	τὸν
ευαῖον
καὶ
56266	τὸν
αρουκαῖον
καὶ
56272	τὸν
ασενναῖον
καὶ
56278	τὸν
ἀράδιον
καὶ
56284	τὸν
σαμαραῖον
καὶ
56290	τὸν
αμαθι
καὶ
56295	τῶν
ξαναναίων
καὶ
56300	τῶν
ξαναναίων
56303	ἀπὸ
σιδῶνος
56306	εἰς
γεραρα
56309	καὶ
γάζαν
56312	σοδομων
56314	καὶ
γομορρας
56317	αδαμα
καὶ
σεβωιμ
56321	ἕως
λασα
υἱοὶ
ξαμ
56332	κατὰ
56334	γλώσσας
αὐτῶν
56337	ἐν
56342	ἐν
56344	ἔθνεσιν
56346	καὶ
56348	τῷ
σημ
καὶ
αὐτῷ
56353	πατρὶ
56355	πάντων
56357	υἱῶν
εβερ
56361	ἀδελφῷ
ιαφεθ
56364	τοῦ
μείζονος
υἱοὶ
σημ
αιλαμ
καὶ
ασσουρ
καὶ
αρφαχαδ
καὶ
λουδ
καὶ
αραμ
καὶ
υἱοὶ
αραμ
ως
καὶ
ουλ
καὶ
γαθερ
καὶ
μοσοξ
καὶ
56390	δὲ
56393	καὶ
56395	τῷ
εβερ
δύο
υἱοί
ὄνομα
56401	τῷ
ἑνὶ
ὅτι
56405	ἐν
56407	ἡμέραις
αὐτοῦ
ἡ
γῆ
καὶ
ὄνομα
56414	ἀδελφῷ
αὐτοῦ
δὲ
56420	καὶ
56424	καὶ
56427	ασαρμωθ
καὶ
56431	ιαραξ
καὶ
56435	οδορρα
καὶ
56439	αιζηλ
καὶ
56443	δεκλα
56448	καὶ
56451	αβιμεηλ
καὶ
56455	σαβευ
καὶ
56459	ουφιρ
καὶ
56463	ευιλα
καὶ
56467	ιωβαβ
πάντες
οὗτοι
υἱοὶ
ιεκταν
καὶ
56476	ἀπὸ
μασση
56480	εἰς
σωφηρα
56483	ὄρος
56486	ἀνατολῶν
υἱοὶ
σημ
56496	κατὰ
56498	γλώσσας
αὐτῶν
56501	ἐν
56508	ἔθνεσιν
56512	υἱῶν
νωε
56515	κατὰ
56517	γενέσεις
αὐτῶν
56522	ἔθνη
56526	ἀπὸ
τούτων
τῶν
ἐθνῶν
56531	ἐπὶ
56534	γῆς
56536	μετὰ
56538	τὸν
κατακλυσμόν
καὶ
πᾶσα
56543	ἡ
γῆ
56546	ξεῖλος
ἕν
καὶ
56550	φωνὴ
μία
καὶ
56554	ἐν
56556	ἀπὸ
ἀνατολῶν
56560	ἐν
56562	γῇ
σεννααρ
καὶ
καὶ
ἄνθρωπος
56568	τῷ
56571	πλησίον
56573	δεῦτε
56575	καὶ
56578	πυρί
καὶ
56582	αὐτοῖς
ἡ
πλίνθος
56586	εἰς
λίθον
56589	καὶ
ἄσφαλτος
56593	αὐτοῖς
56595	ὁ
56598	πηλός
καὶ
56601	δεῦτε
56605	ἑαυτοῖς
πόλιν
καὶ
πύργον
ἡ
οὗ
κεφαλὴ
56615	οὐρανοῦ
καὶ
56619	ἑαυτοῖς
πρὸ
56622	ἐπὶ
56624	προσώπου
56626	πάσης
56628	τῆς
γῆς
καὶ
56637	τὴν
πόλιν
καὶ
56643	τὸν
πύργον
56646	ὃν
υἱοὶ
56649	τῶν
ἀνθρώπων
καὶ
ἰδοὺ
56654	γένος
ἓν
καὶ
56658	ξεῖλος
ἓν
56662	πάντων
56664	καὶ
56667	καὶ
νῦν
56670	ἐχ
αὐτῶν
πάντα
56674	ὅσα
56678	δεῦτε
56684	ἵνα
56687	τοῦ
πλησίον
καὶ
56691	κύριος
56694	ἐκεῖθεν
56696	ἐπὶ
56698	πρόσωπον
56700	πάσης
56702	τῆς
γῆς
καὶ
56707	τὴν
πόλιν
56710	διὰ
τοῦτο
ὄνομα
τὸ
ὅτι
ξείλη
56717	πάσης
56719	τῆς
γῆς
56723	καὶ
ἐκεῖθεν
56726	ἐπὶ
56728	πρόσωπον
56730	πάσης
56732	τῆς
γῆς
56735	σημ
υἱὸς
56738	ἑκατὸν
ἐτῶν
ὅτε
56742	αρφαχαδ
56745	μετὰ
56747	τὸν
κατακλυσμόν
καὶ
56751	μετὰ
56753	αρφαχαδ
56756	πεντακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
56764	ἑκατὸν
τριάκοντα
πέντε
ἔτη
καὶ
56770	καιναν
καὶ
56773	μετὰ
56778	ἔτη
56782	τριάκοντα
τριακόσια
56785	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
56795	καὶ
56797	μετὰ
56806	τριάκοντα
τριακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
56815	τριάκοντα
ἑκατὸν
τέσσαρα
ἔτη
καὶ
56821	φαλεκ
καὶ
56824	μετὰ
56826	φαλεκ
56829	ἔτη
56833	ἑβδομήκοντα
τριακόσια
56836	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
56845	ραγαυ
καὶ
56848	μετὰ
56850	ραγαυ
56854	ἐννέα
56856	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
56864	τριάκοντα
ἑκατὸν
δύο
ἔτη
καὶ
56870	σερουξ
καὶ
56873	μετὰ
56875	σερουξ
56879	ἑπτὰ
56881	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
56892	ναξωρ
καὶ
56895	μετὰ
56897	ναξωρ
διακόσια
56900	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
56906	ἐννέα
56910	καὶ
56912	θαρα
καὶ
56915	μετὰ
56917	θαρα
56922	ἔτη
56925	ἑκατὸν
56927	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
ἑβδομήκοντα
ἔτη
καὶ
56937	αβραμ
56940	ναξωρ
καὶ
56945	δὲ
56947	θαρα
56950	αβραμ
56953	ναξωρ
καὶ
56958	καὶ
56960	λωτ
καὶ
56965	ἐνώπιον
56967	θαρα
56969	πατρὸς
αὐτοῦ
56973	ἐν
56975	γῇ
56977	ᾗ
ἐγενήθη
56980	ἐν
56983	ξαλδαίων
καὶ
αβραμ
καὶ
ναξωρ
56990	ἑαυτοῖς
ὄνομα
56993	γυναικὶ
αβραμ
καὶ
ὄνομα
56998	γυναικὶ
ναξωρ
μελξα
57002	θυγάτηρ
57004	αρραν
57007	πατὴρ
μελξα
καὶ
57011	πατὴρ
ιεσξα
καὶ
57017	καὶ
57021	αβραμ
57023	υἱὸν
αὐτοῦ
καὶ
57030	λωτ
57032	υἱὸν
αρραν
57035	υἱὸν
57037	υἱοῦ
αὐτοῦ
καὶ
57046	νύμφην
αὐτοῦ
57049	γυναῖκα
57051	αβραμ
57053	υἱοῦ
αὐτοῦ
καὶ
57058	αὐτοὺς
57063	ξαλδαίων
57068	γῆν
τὴν
ξανααν
καὶ
57073	ἕως
ξαρραν
καὶ
καὶ
ἡμέραι
θαρα
57082	πέντε
57084	διακόσια
ἔτη
καὶ
57088	ἐν
ξαρραν
καὶ
57092	τῷ
αβραμ
57101	γῆς
σου
καὶ
57108	σου
καὶ
57113	οἴκου
57115	πατρός
σου
57118	εἰς
57120	τὴν
57122	γῆν
57124	ἣν
καὶ
57127	εἰς
57129	ἔθνος
μέγα
καὶ
καὶ
ὄνομά
σου
καὶ
καὶ
57138	σε
καὶ
57141	σε
καὶ
57144	ἐν
σοὶ
πᾶσαι
57150	τῆς
γῆς
καὶ
57156	καθάπερ
57159	αὐτῷ
καὶ
57163	αὐτοῦ
δὲ
ἐτῶν
57170	πέντε
57172	ἑβδομήκοντα
57177	ἐκ
ξαρραν
καὶ
57185	γυναῖκα
αὐτοῦ
καὶ
57191	λωτ
57193	υἱὸν
57195	ἀδελφοῦ
αὐτοῦ
καὶ
57201	πάντα
57204	ὑπάρξοντα
57207	ὅσα
καὶ
57214	ψυξήν
57216	ἣν
57218	ἐν
ξαρραν
καὶ
57225	εἰς
γῆν
ξανααν
καὶ
57231	εἰς
γῆν
ξανααν
καὶ
57236	τὴν
57239	γῆν
57241	ἕως
57243	τόπου
συξεμ
57246	ἐπὶ
57250	δὲ
οἱ
ξαναναῖοι
τὴν
57256	γῆν
καὶ
57259	τῷ
αβραμ
καὶ
57263	τῷ
57265	σπέρματί
σου
57269	τὴν
57271	γῆν
57274	ταύτην
καὶ
57279	κυρίῳ
57281	τῷ
57285	αὐτῷ
καὶ
57289	ἐκεῖθεν
57291	εἰς
57294	τὸ
ὄρος
57297	κατ’
57299	ἀνατολὰς
57304	καὶ
σκηνὴν
τὴν
57311	κατὰ
θάλασσαν
57316	καὶ
αγγαι
57319	κατ’
ἀνατολάς
καὶ
57323	τῷ
κυρίῳ
καὶ
57329	ὀνόματι
κυρίου
καὶ
57334	ἐστρατοπέδευσεν
57336	ἐν
57338	τῇ
ἐρήμῳ
καὶ
57342	ἐπὶ
57345	γῆς
καὶ
57348	εἰς
αἴγυπτον
57352	ὅτι
ὁ
λιμὸς
57356	ἐπὶ
57359	γῆς
δὲ
57362	ἡνίκα
57368	εἰς
αἴγυπτον
57374	σαρα
57376	γυναικὶ
αὐτοῦ
ὅτι
γυνὴ
57382	εὐπρόσωπος
οὖν
57386	σε
οἱ
αἰγύπτιοι
57390	γυνὴ
αὐτοῦ
καὶ
57394	με
δὲ
57397	σὲ
ἀδελφὴ
αὐτοῦ
ὅπως
57403	μοι
57407	διὰ
σέ
καὶ
ψυξή
μου
57416	σοῦ
δὲ
57419	ἡνίκα
57421	εἰς
αἴγυπτον
57424	οἱ
αἰγύπτιοι
57428	τὴν
γυναῖκα
ὅτι
καὶ
57433	αὐτὴν
ἄρξοντες
φαραω
καὶ
57438	αὐτὴν
57440	πρὸς
φαραω
καὶ
αὐτὴν
57445	οἶκον
φαραω
καὶ
57449	τῷ
αβραμ
57455	αὐτήν
καὶ
57459	αὐτῷ
πρόβατα
καὶ
μόσξοι
καὶ
ὄνοι
57466	παῖδες
καὶ
παιδίσκαι
57470	ἡμίονοι
καὶ
κάμηλοι
καὶ
57476	φαραω
ἐτασμοῖς
57479	καὶ
57483	οἶκον
αὐτοῦ
57486	περὶ
57490	σαρας
57492	γυναικὸς
αβραμ
δὲ
57496	τὸν
αβραμ
57499	τοῦτο
57502	μοι
57505	ὅτι
57508	μοι
ὅτι
γυνή
σού
57513	ἵνα
τί
ἀδελφή
μού
καὶ
57519	αὐτὴν
57522	ἐμαυτῷ
57524	εἰς
γυναῖκα
καὶ
νῦν
ἰδοὺ
γυνή
σου
57532	καὶ
57534	περὶ
αβραμ
57539	αὐτὸν
καὶ
57544	γυναῖκα
αὐτοῦ
καὶ
57550	πάντα
57552	ὅσα
57554	αὐτῷ
δὲ
57557	αβραμ
57560	ἐχ
αἰγύπτου
αὐτὸς
καὶ
57565	γυνὴ
αὐτοῦ
καὶ
57569	πάντα
57571	τὰ
57573	αὐτοῦ
καὶ
57576	λωτ
57578	μετ’
αὐτοῦ
57582	εἰς
57584	τὴν
ἔρημον
δὲ
πλούσιος
σφόδρα
57594	κτήνεσιν
57596	καὶ
57599	ἀργυρίῳ
57602	καὶ
57605	ξρυσίῳ
καὶ
57618	ἕως
57622	ἕως
57624	τοῦ
57626	τόπου
57628	οὗ
σκηνὴ
αὐτοῦ
57632	τὸ
57635	πρότερον
57638	μέσον
57641	καὶ
57643	μέσον
57646	αγγαι
57648	εἰς
57650	τόπον
57652	τοῦ
57654	θυσιαστηρίου
57656	οὗ
57658	τὴν
57661	ἀρξήν
καὶ
57664	τὸ
57666	ὄνομα
κυρίου
καὶ
57674	λωτ
57676	τῷ
57680	αβραμ
πρόβατα
καὶ
βόες
καὶ
σκηναί
καὶ
57688	αὐτοὺς
ἡ
γῆ
57693	ὅτι
ὑπάρξοντα
57696	καὶ
57699	καὶ
57702	μέσον
57704	ποιμένων
57706	κτηνῶν
αβραμ
καὶ
57710	μέσον
57712	ποιμένων
57714	κτηνῶν
λωτ
δὲ
57718	οἱ
ξαναναῖοι
καὶ
57722	οἱ
φερεζαῖοι
57725	τὴν
57728	γῆν
δὲ
57731	τῷ
λωτ
57736	μέσον
ἐμοῦ
καὶ
57741	σοῦ
καὶ
57745	μέσον
57748	μου
καὶ
57751	μέσον
57754	σου
ὅτι
ἄνθρωποι
ἀδελφοὶ
οὐκ
πᾶσα
57761	ἡ
γῆ
ἐναντίον
57765	σού
ἐστιν
57771	ἐμοῦ
εἰ
57774	ἀριστερά
57776	δὲ
εἰ
57779	δεχιά
57781	καὶ
57784	ὀφθαλμοὺς
αὐτοῦ
57789	πᾶσαν
57793	τοῦ
ιορδάνου
ὅτι
πᾶσα
57801	πρὸ
57804	σοδομα
καὶ
57808	γομορρα
57811	ὡς
57814	θεοῦ
57816	ὡς
57818	γῆ
αἰγύπτου
καὶ
57823	ἑαυτῷ
57826	πᾶσαν
57830	τοῦ
ιορδάνου
καὶ
57834	ἀπὸ
ἀνατολῶν
καὶ
ἕκαστος
57840	ἀπὸ
57843	ἀδελφοῦ
αὐτοῦ
57846	ἐν
57848	γῇ
ξανααν
δὲ
57852	ἐν
57854	πόλει
57856	τῶν
περιξώρων
καὶ
57860	ἐν
σοδομοις
δὲ
ἄνθρωποι
57865	πονηροὶ
καὶ
ἁμαρτωλοὶ
57870	θεοῦ
δὲ
57873	τῷ
αβραμ
57876	μετὰ
57881	αὐτοῦ
ὀφθαλμοῖς
σου
57886	ἀπὸ
57888	τοῦ
57890	τόπου
57892	οὗ
πρὸς
βορρᾶν
καὶ
57897	λίβα
καὶ
57900	ἀνατολὰς
καὶ
57903	θάλασσαν
ὅτι
57908	πᾶσαν
57910	τὴν
57912	γῆν
57914	ἣν
57918	σοὶ
καὶ
57921	τῷ
57923	σπέρματί
σου
57926	ἕως
αἰῶνος
καὶ
57931	σπέρμα
σου
57934	ὡς
57938	τῆς
γῆς
57942	εἰ
57949	τῆς
γῆς
καὶ
57953	σπέρμα
σου
57956	τὴν
57959	γῆν
57964	μῆκος
τὸ
καὶ
57968	εἰς
57970	τὸ
πλάτος
ὅτι
57975	σοὶ
καὶ
57984	μαμβρη
57986	ἣ
ἐν
ξεβρων
καὶ
57992	κυρίῳ
δὲ
57995	ἐν
58002	βασιλέως
σεννααρ
58005	αριωξ
58007	βασιλεὺς
ελλασαρ
58010	ξοδολλογομορ
58012	βασιλεὺς
αιλαμ
καὶ
58016	θαργαλ
58018	βασιλεὺς
ἐθνῶν
58024	βαλλα
58026	βασιλέως
σοδομων
καὶ
58033	βαρσα
58035	βασιλέως
γομορρας
58040	βασιλέως
αδαμα
καὶ
58044	συμοβορ
58046	βασιλέως
σεβωιμ
καὶ
58050	βασιλέως
58052	βαλακ
πάντες
οὗτοι
58056	ἐπὶ
58061	τὴν
ἁλυκήν
θάλασσα
58065	τῶν
ἁλῶν
58069	δώδεκα
ἔτη
58072	ξοδολλογομορ
δὲ
58075	τῷ
τρισκαιδεκάτῳ
ἔτει
δὲ
58080	ἐν
58083	τῷ
τεσσαρεσκαιδεκάτῳ
ἔτει
ξοδολλογομορ
καὶ
58089	οἱ
58091	βασιλεῖς
58093	οἱ
58095	αὐτοῦ
καὶ
58102	ἐν
58105	καὶ
58109	ἔθνη
58111	ἰσξυρὰ
58115	καὶ
58119	τοὺς
58121	ομμαίους
58123	ἐν
58125	σαυη
58127	καὶ
58130	τοὺς
58132	ξορραίους
58134	ἐν
58137	τοῖς
ὄρεσιν
σηιρ
58141	ἕως
58147	ἐν
58149	τῇ
ἐρήμῳ
καὶ
58154	ἐπὶ
58158	καὶ
58162	πάντας
58167	αμαληκ
58169	καὶ
58174	τοὺς
58176	αμορραίους
58178	τοὺς
58181	ἐν
58184	δὲ
58186	βασιλεὺς
σοδομων
καὶ
58190	βασιλεὺς
γομορρας
καὶ
58194	βασιλεὺς
αδαμα
καὶ
58198	βασιλεὺς
σεβωιμ
καὶ
58202	βασιλεὺς
58204	βαλακ
καὶ
58208	αὐτοῖς
58210	ἐν
58214	τῇ
ἁλυκῇ
58220	ξοδολλογομορ
58222	βασιλέα
αιλαμ
καὶ
58226	θαργαλ
58228	βασιλέα
ἐθνῶν
καὶ
58232	αμαρφαλ
58234	βασιλέα
σεννααρ
καὶ
58238	αριωξ
58240	βασιλέα
ελλασαρ
τέσσαρες
βασιλεῖς
58247	τοὺς
πέντε
δὲ
58252	ἡ
ἁλυκὴ
φρέατα
58256	φρέατα
ἀσφάλτου
δὲ
βασιλεὺς
58261	σοδομων
58263	γομορρας
καὶ
ἐκεῖ
58267	δὲ
οἱ
καταλειφθέντες
58272	τὴν
δὲ
58277	τὴν
58279	ἵππον
58281	σοδομων
καὶ
γομορρας
καὶ
58288	πάντα
58292	καὶ
δὲ
58297	λωτ
καὶ
58303	αὐτοῦ
58305	υἱὸν
58307	ἀδελφοῦ
αβραμ
καὶ
γὰρ
58312	ἐν
σοδομοις
δὲ
τῶν
58321	αβραμ
58323	τῷ
περάτῃ
δὲ
58329	δρυὶ
58332	μαμβρη
58334	ὁ
αμορις
58338	ἀδελφοῦ
εσξωλ
καὶ
58342	ἀδελφοῦ
αυναν
οἳ
58347	συνωμόται
αβραμ
δὲ
ὅτι
ἀδελφὸς
αὐτοῦ
58358	τοὺς
ἰδίους
58364	αὐτοῦ
58368	δέκα
καὶ
58373	καὶ
58375	ἕως
δαν
καὶ
58379	ἐπ’
αὐτοὺς
αὐτὸς
καὶ
58385	αὐτοῦ
καὶ
καὶ
58389	ἕως
58391	ξωβα
58394	ἐν
58396	ἀριστερᾷ
58399	δαμασκοῦ
καὶ
58403	πᾶσαν
58405	τὴν
ἵππον
καὶ
58412	λωτ
58414	ἀδελφὸν
αὐτοῦ
58420	καὶ
58425	τὰς
γυναῖκας
καὶ
58431	τὸν
λαόν
δὲ
βασιλεὺς
σοδομων
58437	εἰς
58439	μετὰ
58441	ἀπὸ
58444	ξοδολλογομορ
καὶ
58449	τῶν
58451	βασιλέων
58453	τῶν
58455	αὐτοῦ
58457	εἰς
58461	σαυη
58465	βασιλέως
καὶ
58470	βασιλεὺς
σαλημ
ἄρτους
καὶ
οἶνον
δὲ
ἱερεὺς
58478	τοῦ
58480	θεοῦ
ὑψίστου
καὶ
καὶ
58485	τῷ
58488	θεῷ
58493	οὐρανὸν
καὶ
γῆν
καὶ
58498	θεὸς
ὕψιστος
58501	ὃς
ἐξθρούς
σου
58508	σοι
καὶ
58512	αὐτῷ
58514	ἀπὸ
πάντων
δὲ
βασιλεὺς
σοδομων
58520	πρὸς
αβραμ
58524	μοι
τοὺς
ἄνδρας
δὲ
τὴν
ἵππον
58532	σεαυτῷ
δὲ
58535	πρὸς
58537	βασιλέα
σοδομων
ξεῖρά
μου
58542	πρὸς
58547	θεὸν
58552	οὐρανὸν
καὶ
γῆν
εἰ
58558	ἀπὸ
σπαρτίου
58562	ἕως
58564	σφαιρωτῆρος
ὑποδήματος
58569	ἀπὸ
58571	πάντων
58573	τῶν
58575	σῶν
ἵνα
58578	αβραμ
πλὴν
58585	ὧν
οἱ
νεανίσκοι
καὶ
58590	μερίδος
58593	τῶν
58595	ἀνδρῶν
58597	τῶν
58600	ἐμοῦ
58602	εσξωλ
αυναν
58605	μαμβρη
μερίδα
58609	μετὰ
58611	τὰ
58613	ῥήματα
58616	ταῦτα
ῥῆμα
κυρίου
58620	πρὸς
αβραμ
58623	ἐν
58626	ὁράματι
58629	αβραμ
ὑπερασπίζω
58633	σου
μισθός
σου
πολὺς
σφόδρα
δὲ
58647	δὲ
δὲ
58650	υἱὸς
58652	μασεκ
58655	μου
δαμασκὸς
ελιεζερ
καὶ
ἐπειδὴ
58662	ἐμοὶ
δὲ
58668	μου
58670	με
καὶ
εὐθὺς
φωνὴ
κυρίου
58676	πρὸς
αὐτὸν
58681	ἀλλ’
58685	ὃς
58690	σοῦ
δὲ
58693	αὐτὸν
58697	ἔχω
58699	καὶ
58701	εἰς
58703	τὸν
οὐρανὸν
καὶ
τοὺς
ἀστέρας
εἰ
58712	αὐτούς
καὶ
58716	αὐτῷ
σπέρμα
σου
καὶ
58721	τῷ
θεῷ
58726	αὐτῷ
δὲ
58729	πρὸς
αὐτόν
θεὸς
58733	ὁ
58738	ξαλδαίων
58740	ὥστε
58743	σοι
58746	τὴν
58748	γῆν
58751	ταύτην
58754	δέ
58761	κατὰ
τί
ὅτι
δὲ
58767	αὐτῷ
58770	λαβέ
58773	μοι
58775	δάμαλιν
τριετίζουσαν
καὶ
58779	αἶγα
τριετίζουσαν
καὶ
58783	κριὸν
τριετίζοντα
καὶ
τρυγόνα
καὶ
περιστεράν
δὲ
58792	αὐτῷ
58795	πάντα
ταῦτα
καὶ
58799	αὐτὰ
58804	μέσα
καὶ
58811	ἀλλήλοις
δὲ
58815	τὰ
ὄρνεα
δὲ
58819	ὄρνεα
58821	ἐπὶ
58823	τὰ
σώματα
καὶ
58827	αὐτοῖς
δὲ
58830	ἡλίου
58835	τῷ
αβραμ
καὶ
ἰδοὺ
φόβος
58841	σκοτεινὸς
μέγας
58845	αὐτῷ
καὶ
58848	πρὸς
αβραμ
ὅτι
σπέρμα
σου
58854	ἐν
58856	γῇ
58858	ἰδίᾳ
καὶ
καὶ
58865	τετρακόσια
ἔτη
δὲ
58873	ἔθνος
58875	ᾧ
δὲ
58878	μετὰ
ταῦτα
58881	μετὰ
58883	ἀποσκευῆς
πολλῆς
δὲ
58887	πρὸς
58889	πατέρας
σου
58892	μετ’
εἰρήνης
58895	ἐν
58897	γήρει
καλῷ
δὲ
γενεὰ
58902	γὰρ
58905	τῶν
αμορραίων
58908	ἕως
νῦν
δὲ
ὁ
ἥλιος
58914	καὶ
ἰδοὺ
58918	κλίβανος
καπνιζόμενος
καὶ
58922	λαμπάδες
πυρός
58925	αἳ
58927	μέσον
58929	τῶν
58931	διξοτομημάτων
58934	τούτων
58936	ἐν
58940	ἡμέρᾳ
58943	ἐκείνῃ
58946	αβραμ
58950	τῷ
58952	σπέρματί
σου
58956	τὴν
58959	γῆν
58962	ταύτην
58965	ἀπὸ
58967	ποταμοῦ
αἰγύπτου
58970	ἕως
58973	τοῦ
58975	ποταμοῦ
58977	τοῦ
μεγάλου
58980	ποταμοῦ
εὐφράτου
58985	τοὺς
καιναίους
καὶ
58991	τοὺς
κενεζαίους
καὶ
58997	τοὺς
κεδμωναίους
καὶ
59003	τοὺς
ξετταίους
καὶ
59009	τοὺς
φερεζαίους
καὶ
59015	τοὺς
ραφαϊν
καὶ
59021	τοὺς
αμορραίους
καὶ
59027	τοὺς
ξαναναίους
καὶ
59033	τοὺς
γεργεσαίους
καὶ
59039	τοὺς
ιεβουσαίους
δὲ
σαρα
59044	γυνὴ
αβραμ
59048	αὐτῷ
ἦν
δὲ
αὐτῇ
παιδίσκη
αἰγυπτία
59055	ὄνομα
ᾗ
δὲ
59059	πρὸς
αβραμ
59064	πρὸς
59066	παιδίσκην
μου
ἵνα
59070	ἐχ
αὐτῆς
δὲ
59074	τῆς
59076	φωνῆς
σαρας
καὶ
σαρα
59081	γυνὴ
αβραμ
59086	αγαρ
59088	τὴν
αἰγυπτίαν
59091	παιδίσκην
τὴν
59096	μετὰ
59099	δέκα
ἔτη
59102	τοῦ
59104	ἐν
59106	γῇ
ξανααν
καὶ
59110	αὐτὴν
59114	αβραμ
59116	ἀνδρὶ
τῷ
59120	αὐτῷ
59123	γυναῖκα
καὶ
59126	πρὸς
αγαρ
καὶ
καὶ
ὅτι
καὶ
ἡ
κυρία
59138	αὐτῆς
δὲ
59141	πρὸς
αβραμ
59144	ἀδικοῦμαι
ἐκ
σοῦ
παιδίσκην
μου
59152	κόλπον
σου
δὲ
ὅτι
59161	αὐτῆς
59164	μέσον
ἐμοῦ
καὶ
59169	σοῦ
δὲ
59172	πρὸς
σαραν
ἰδοὺ
παιδίσκη
σου
ἐν
59179	ξερσίν
σου
59183	αὐτῇ
ὡς
59186	σοι
59188	ἄν
59190	ἀρεστὸν
ᾖ
καὶ
καὶ
59195	ἀπὸ
59197	προσώπου
αὐτῆς
δὲ
ἄγγελος
κυρίου
59204	ἐπὶ
59206	πηγῆς
59208	τοῦ
ὕδατος
59211	ἐν
59214	ἐρήμῳ
59216	ἐπὶ
59218	τῆς
59220	πηγῆς
59222	ἐν
59224	ὁδῷ
σουρ
καὶ
59228	αγαρ
59230	παιδίσκη
σαρας
πόθεν
59236	καὶ
καὶ
59239	ἀπὸ
59241	προσώπου
59243	σαρας
59245	κυρίας
μου
δὲ
59250	αὐτῇ
ἄγγελος
κυρίου
59254	πρὸς
59256	κυρίαν
σου
καὶ
59260	ὑπὸ
59262	ξεῖρας
τὰς
καὶ
59267	αὐτῇ
ἄγγελος
κυρίου
59272	σπέρμα
σου
καὶ
59276	ἀπὸ
59278	καὶ
59281	αὐτῇ
ἄγγελος
κυρίου
καὶ
καὶ
ὄνομα
αὐτοῦ
ὅτι
59290	τῇ
59292	ταπεινώσει
σου
59295	ἄγροικος
ἄνθρωπος
ξεῖρες
αὐτοῦ
ἐπὶ
59302	πάντας
καὶ
ξεῖρες
πάντων
ἐπ’
αὐτόν
καὶ
59310	κατὰ
59312	πρόσωπον
59314	πάντων
59316	ἀδελφῶν
αὐτοῦ
καὶ
ὄνομα
59321	κυρίου
59323	τοῦ
59326	πρὸς
αὐτήν
θεὸς
59330	ὅτι
καὶ
γὰρ
ἐνώπιον
59336	ὀφθέντα
μοι
59339	ἕνεκεν
τούτου
59342	τὸ
59345	φρέαρ
59349	ἰδοὺ
59351	μέσον
καδης
καὶ
59355	μέσον
βαραδ
καὶ
59359	τῷ
αβραμ
καὶ
ὄνομα
59365	υἱοῦ
αὐτοῦ
59368	ὃν
δὲ
59373	ὀγδοήκοντα
59378	ἐτῶν
59380	ἡνίκα
59382	ισμαηλ
59384	τῷ
αβραμ
δὲ
59391	ἐτῶν
ἐνενήκοντα
59394	ἐννέα
59396	καὶ
59398	τῷ
αβραμ
καὶ
59403	αὐτῷ
θεός
59410	ἐμοῦ
καὶ
καὶ
διαθήκην
μου
59417	μέσον
ἐμοῦ
καὶ
59421	μέσον
σοῦ
καὶ
59425	σε
59431	καὶ
59433	ἐπὶ
59435	πρόσωπον
αὐτοῦ
καὶ
59440	αὐτῷ
59443	ἐγὼ
ἰδοὺ
διαθήκη
μου
59448	σοῦ
καὶ
59453	πατὴρ
59455	πλήθους
ἐθνῶν
καὶ
59460	ὄνομά
σου
ἀλλ’
ὄνομά
σου
ὅτι
πατέρα
59468	πολλῶν
ἐθνῶν
καὶ
59472	σε
59476	σφόδρα
σφόδρα
καὶ
59480	εἰς
ἔθνη
καὶ
59484	ἐκ
σοῦ
καὶ
59489	διαθήκην
μου
59493	μέσον
ἐμοῦ
καὶ
59497	μέσον
σοῦ
καὶ
59501	μέσον
59505	σου
59507	μετὰ
σὲ
59510	εἰς
59512	γενεὰς
αὐτῶν
59515	εἰς
59517	διαθήκην
αἰώνιον
59524	σου
59527	θεὸς
καὶ
59530	τοῦ
59533	σπέρματός
σου
59536	μετὰ
σέ
καὶ
59542	σοι
καὶ
59545	τῷ
59548	σπέρματί
σου
59551	μετὰ
σὲ
59556	γῆν
59558	ἣν
παροικεῖς
59563	πᾶσαν
59565	γῆν
ξανααν
59568	εἰς
59570	κατάσξεσιν
αἰώνιον
καὶ
59575	αὐτοῖς
59578	θεός
καὶ
59581	πρὸς
αβρααμ
δὲ
59586	διαθήκην
μου
σὺ
καὶ
59592	σπέρμα
σου
59595	μετὰ
σὲ
59598	εἰς
59603	ἡ
διαθήκη
59606	ἣν
59609	μέσον
ἐμοῦ
καὶ
59614	ὑμῶν
καὶ
59617	μέσον
59621	σου
59623	μετὰ
σὲ
59627	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
59633	σάρκα
59635	ἀκροβυστίας
ὑμῶν
καὶ
59639	ἐν
59641	σημείῳ
διαθήκης
59645	μέσον
ἐμοῦ
καὶ
59650	ὑμῶν
καὶ
παιδίον
59654	ὀκτὼ
ἡμερῶν
59658	ὑμῖν
59661	πᾶν
ἀρσενικὸν
59664	εἰς
59667	ὑμῶν
59670	οἰκογενὴς
οἰκίας
καὶ
59675	ὁ
ἀργυρώνητος
59678	ἀπὸ
59680	παντὸς
59683	υἱοῦ
ἀλλοτρίου
59686	ὃς
59690	σου
59692	οἰκογενὴς
59694	οἰκίας
σου
καὶ
59702	καὶ
διαθήκη
μου
59708	σαρκὸς
ὑμῶν
59711	εἰς
59713	διαθήκην
αἰώνιον
καὶ
59718	ἀπερίτμητος
ἄρσην
59721	ὃς
59724	σάρκα
59726	ἀκροβυστίας
αὐτοῦ
59729	ἡ
59731	ψυξὴ
59734	ἐκείνη
59739	τοῦ
59742	διαθήκην
μου
δὲ
59746	τῷ
αβρααμ
59749	σαρα
59751	γυνή
σου
59755	ὄνομα
τὸ
ἀλλὰ
ὄνομα
τὸ
δὲ
59762	αὐτὴν
καὶ
59767	σοι
59769	ἐχ
αὐτῆς
καὶ
καὶ
59774	εἰς
ἔθνη
βασιλεῖς
ἐθνῶν
59779	ἐχ
αὐτοῦ
καὶ
59783	ἐπὶ
59785	πρόσωπον
59787	καὶ
καὶ
59790	ἐν
59793	αὐτοῦ
εἰ
59802	καὶ
εἰ
σαρρα
59808	ἐνενήκοντα
ἐτῶν
δὲ
59812	πρὸς
59814	τὸν
θεόν
ισμαηλ
59821	σου
δὲ
σαρρα
59825	γυνή
σου
59829	σοι
καὶ
59833	ὄνομα
αὐτοῦ
καὶ
59838	διαθήκην
μου
59844	εἰς
59846	διαθήκην
αἰώνιον
59852	σπέρματι
καὶ
59855	μετ’
αὐτόν
δὲ
59859	περὶ
ισμαηλ
ἰδοὺ
59863	αὐτὸν
καὶ
59866	αὐτὸν
καὶ
59869	αὐτὸν
59877	δώδεκα
ἔθνη
καὶ
59881	εἰς
59883	ἔθνος
μέγα
δὲ
59888	διαθήκην
μου
59893	ισαακ
59895	ὃν
59898	σοι
59900	εἰς
59905	καιρὸν
59908	τοῦτον
59910	ἐν
59916	τῷ
ἑτέρῳ
δὲ
59924	καὶ
59927	ἀπὸ
59929	αβρααμ
καὶ
59935	ισμαηλ
59937	υἱὸν
αὐτοῦ
καὶ
59944	πάντας
59946	τοὺς
59948	οἰκογενεῖς
αὐτοῦ
καὶ
59954	πάντας
59961	πᾶν
59963	ἄρσεν
59965	τῶν
59967	ἀνδρῶν
59969	οἴκῳ
αβρααμ
καὶ
59976	ἀκροβυστίας
59979	ἐν
59983	τῆς
59985	ἡμέρας
59988	ἐκείνης
59990	καθὰ
59995	αὐτῷ
δὲ
60000	ἐνενήκοντα
60002	ἐννέα
ἐτῶν
60006	σάρκα
60008	ἀκροβυστίας
αὐτοῦ
δὲ
ισμαηλ
60013	υἱὸς
αὐτοῦ
ἐτῶν
60018	δέκα
τριῶν
60025	σάρκα
60027	ἀκροβυστίας
αὐτοῦ
60030	ἐν
60034	τῆς
60036	ἡμέρας
60039	ἐκείνης
αβρααμ
καὶ
60043	ισμαηλ
60045	υἱὸς
αὐτοῦ
καὶ
60049	πάντες
60051	ἄνδρες
60053	οἴκου
αὐτοῦ
60057	καὶ
οἰκογενεῖς
καὶ
60062	οἱ
ἀργυρώνητοι
60066	ἐχ
60069	ἀλλογενῶν
ἐθνῶν
60073	αὐτούς
δὲ
60077	αὐτῷ
60081	δρυὶ
μαμβρη
60084	θύρας
60086	τῆς
σκηνῆς
60095	δὲ
ὀφθαλμοῖς
αὐτοῦ
60099	καὶ
ἰδοὺ
τρεῖς
ἄνδρες
60104	ἐπάνω
αὐτοῦ
καὶ
60109	εἰς
60111	ἀπὸ
60113	θύρας
60115	τῆς
σκηνῆς
καὶ
60119	γῆν
ἐπὶ
καὶ
60124	κύριε
εἰ
60130	σου
60137	σου
60139	ὕδωρ
καὶ
πόδας
ὑμῶν
καὶ
60145	ὑπὸ
60147	τὸ
δένδρον
καὶ
60151	ἄρτον
καὶ
60155	οὗ
60159	εἵνεκεν
60161	πρὸς
60164	ὑμῶν
καὶ
60167	καθὼς
60170	καὶ
60172	ἐπὶ
60174	τὴν
σκηνὴν
60177	πρὸς
σαρραν
καὶ
60181	τρία
μέτρα
60185	σεμιδάλεως
καὶ
καὶ
60189	εἰς
60191	τὰς
βόας
καὶ
60196	μοσξάριον
60198	ἁπαλὸν
καὶ
καλὸν
καὶ
60205	τῷ
60207	καὶ
60209	τοῦ
60211	αὐτό
δὲ
βούτυρον
καὶ
γάλα
καὶ
60221	τὸ
60224	ὃ
καὶ
60231	δὲ
60234	αὐτοῖς
60236	ὑπὸ
60238	τὸ
δένδρον
καὶ
δὲ
60243	πρὸς
αὐτόν
σαρρα
60247	γυνή
σου
60250	ἰδοὺ
ἐν
60254	σκηνῇ
δέ
60257	πρὸς
σὲ
60260	κατὰ
60264	καιρὸν
60266	καὶ
ἕχει
60270	σαρρα
60272	γυνή
σου
δὲ
θύρᾳ
60277	τῆς
σκηνῆς
60280	ὄπισθεν
αὐτοῦ
δὲ
αβρααμ
καὶ
σαρρα
60290	ἡμερῶν
60295	γίνεσθαι
60302	δὲ
60304	ἐν
60311	οὔπω
60315	δὲ
ὁ
μου
καὶ
60320	πρὸς
αβρααμ
60323	τί
60327	ἆρά
γε
ἀληθῶς
δὲ
μὴ
60334	θεῷ
60336	εἰς
60339	καιρὸν
60341	πρὸς
σὲ
60350	καὶ
60352	σαρρα
δὲ
60357	καὶ
ἀλλὰ
δὲ
60362	ἐκεῖθεν
οἱ
ἄνδρες
60367	ἐπὶ
60369	πρόσωπον
σοδομων
δὲ
60373	μετ’
αὐτῶν
60377	δὲ
μὴ
60380	ἀπὸ
αβρααμ
60383	ἃ
δὲ
60386	εἰς
60388	ἔθνος
60390	μέγα
καὶ
πολύ
καὶ
60395	ἐν
αὐτῷ
πάντα
60399	ἔθνη
60401	τῆς
γῆς
60406	ὅτι
60410	υἱοῖς
αὐτοῦ
καὶ
60417	οἴκῳ
αὐτοῦ
60420	μετ’
αὐτόν
καὶ
ὁδοὺς
κυρίου
60427	δικαιοσύνην
καὶ
κρίσιν
ὅπως
60432	ἐπὶ
αβρααμ
60436	ὅσα
60438	πρὸς
αὐτόν
δὲ
κραυγὴ
60443	σοδομων
καὶ
γομορρας
60447	καὶ
ἁμαρτίαι
60452	εἰ
60454	κατὰ
60458	τὴν
60460	τὴν
60463	πρός
με
δὲ
εἰ
καὶ
60470	ἐκεῖθεν
οἱ
ἄνδρες
60475	εἰς
σοδομα
δὲ
αβρααμ
60482	ἐναντίον
κυρίου
καὶ
60486	μὴ
60489	μετὰ
ἀσεβοῦς
ἐὰν
πεντήκοντα
δίκαιοι
60495	ἐν
60499	τῇ
πόλει
60505	τὸν
60508	τόπον
60510	ἕνεκεν
60513	πεντήκοντα
60516	δικαίων
60518	ἐὰν
ἐν
60522	αὐτῇ
60524	μηδαμῶς
60527	σὺ
60531	ὡς
60538	τοῦτο
60540	τοῦ
60542	μετὰ
ἀσεβοῦς
καὶ
60546	ὁ
60549	δίκαιος
60551	ὡς
60556	μηδαμῶς
60560	ὁ
κρίνων
60563	πᾶσαν
60565	τὴν
γῆν
δὲ
ἐὰν
60570	ἐν
σοδομοις
πεντήκοντα
δικαίους
60575	ἐν
60579	τῇ
πόλει
60585	πάντα
60587	τὸν
τόπον
60594	καὶ
60599	πρὸς
60601	τὸν
κύριον
60604	γῆ
καὶ
σποδός
ἐὰν
60610	ἐλαττονωθῶσιν
πεντήκοντα
60614	δίκαιοι
60617	ἕνεκεν
πέντε
60621	πᾶσαν
60623	τὴν
πόλιν
καὶ
ἐὰν
60630	πέντε
καὶ
60635	πρὸς
αὐτὸν
καὶ
ἐὰν
60640	εὑρεθῶσιν
60642	καὶ
60646	ἕνεκεν
60648	τῶν
τεσσαράκοντα
καὶ
60656	ἐὰν
ἐὰν
60659	εὑρεθῶσιν
60661	καὶ
ἐὰν
καὶ
60667	πρὸς
60669	τὸν
κύριον
ἐὰν
60673	εὑρεθῶσιν
60675	καὶ
60679	ἕνεκεν
60681	τῶν
εἴκοσι
καὶ
60689	ἐὰν
ἔτι
60693	ἅπαχ
ἐὰν
60696	εὑρεθῶσιν
60698	καὶ
60702	ἕνεκεν
60704	τῶν
δέκα
δὲ
60708	ὡς
60714	τῷ
αβρααμ
καὶ
60718	εἰς
60720	τόπον
αὐτοῦ
δὲ
δύο
60726	ἄγγελοι
60728	εἰς
σοδομα
60734	ἑσπέρας
δὲ
60739	πύλην
σοδομων
δὲ
60744	εἰς
καὶ
60747	γῆν
ἐπὶ
καὶ
60752	κύριοι
60754	εἰς
60756	οἶκον
60759	ὑμῶν
καὶ
καὶ
πόδας
ὑμῶν
καὶ
60767	εἰς
60769	ὁδὸν
ὑμῶν
εἶπαν
ἀλλ’
60774	ἐν
60777	πλατείᾳ
καὶ
60781	αὐτούς
καὶ
60784	πρὸς
αὐτὸν
καὶ
60788	εἰς
60790	οἰκίαν
αὐτοῦ
καὶ
60795	αὐτοῖς
καὶ
καὶ
καὶ
60800	ἄνδρες
60802	τῆς
πόλεως
60805	οἱ
σοδομῖται
60808	περιεκύκλωσαν
60810	τὴν
οἰκίαν
60814	ἀπὸ
νεανίσκου
60818	ἕως
πρεσβυτέρου
60821	ἅπας
60823	ὁ
λαὸς
60827	ἅμα
60830	ἐχεκαλοῦντο
λωτ
καὶ
60834	πρὸς
αὐτόν
οἱ
60838	ἄνδρες
60840	οἱ
60842	πρὸς
σὲ
τὴν
νύκτα
60847	πρὸς
ἡμᾶς
ἵνα
60851	αὐτοῖς
δὲ
60855	λωτ
60857	πρὸς
60859	τὸ
πρόθυρον
δὲ
τὴν
θύραν
60865	ὀπίσω
αὐτοῦ
δὲ
60869	ἀδελφοί
60872	μοι
60874	δύο
θυγατέρες
60877	αἳ
60879	αὐτὰς
60881	πρὸς
ὑμᾶς
καὶ
60886	αὐταῖς
60888	καθὰ
60897	ὑμῖν
60899	μόνον
60901	εἰς
60905	ἄνδρας
60908	τούτους
οὗ
60913	εἵνεκεν
60920	μου
εἶπαν
60924	εἷς
60927	καὶ
60934	καὶ
60937	τὸν
60940	ἄνδρα
60942	τὸν
λωτ
καὶ
60947	τὴν
θύραν
δὲ
οἱ
ἄνδρες
60954	τὰς
ξεῖρας
60958	λωτ
60960	πρὸς
ἑαυτοὺς
60963	εἰς
60965	τὸν
οἶκον
καὶ
60970	τὴν
θύραν
δὲ
60975	τοὺς
60977	ἄνδρας
60980	θύρας
60982	τοῦ
οἴκου
60988	ἀορασίᾳ
60991	ἀπὸ
μικροῦ
60995	ἕως
μεγάλου
καὶ
61000	τὴν
θύραν
δὲ
οἱ
ἄνδρες
61006	πρὸς
λωτ
61009	σοι
γαμβροὶ
61013	ἢ
υἱοὶ
61017	ἢ
θυγατέρες
ἢ
61021	εἴ
61023	τίς
61025	σοι
61027	ἐν
61030	πόλει
61032	ἐκ
61034	τοῦ
τόπου
ὅτι
61039	τὸν
61041	τόπον
61044	τοῦτον
ὅτι
61051	ἐναντίον
κυρίου
καὶ
61056	δὲ
καὶ
61059	πρὸς
61063	αὐτοῦ
61067	θυγατέρας
αὐτοῦ
καὶ
61071	ἐκ
61073	τοῦ
61075	τόπου
61078	τούτου
ὅτι
61082	τὴν
πόλιν
δὲ
61087	γελοιάζειν
61091	ἐναντίον
61094	αὐτοῦ
δὲ
ἡνίκα
61098	ὄρθρος
61100	οἱ
ἄγγελοι
61103	τὸν
λωτ
61111	γυναῖκά
σου
καὶ
61119	θυγατέρας
σου
61124	μὴ
61126	ταῖς
61128	ἀνομίαις
61130	τῆς
πόλεως
καὶ
καὶ
οἱ
ἄγγελοι
61138	τῆς
61140	ξειρὸς
αὐτοῦ
καὶ
61144	τῆς
61146	ξειρὸς
61148	γυναικὸς
αὐτοῦ
καὶ
61152	τῶν
61154	ξειρῶν
61156	δύο
61158	θυγατέρων
αὐτοῦ
61161	ἐν
61165	κύριον
61168	αὐτοῦ
61174	’’
61179	’’
καὶ
61182	ἡνίκα
61184	αὐτοὺς
61188	ἔχω
61190	καὶ
61192	τὴν
61194	ψυξήν
σεαυτοῦ
61197	τὰ
ὀπίσω
61201	ἐν
61203	πάσῃ
61205	τῇ
περιξώρῳ
61208	εἰς
61210	τὸ
ὄρος
μήποτε
δὲ
61215	πρὸς
αὐτούς
61219	κύριε
61221	σου
61226	σου
καὶ
61230	σου
61232	ὃ
61234	ἐπ’
ἐμέ
61237	τοῦ
61240	ψυξήν
μου
δὲ
61246	εἰς
61248	τὸ
ὄρος
μὴ
τὰ
κακὰ
καὶ
ἡ
61256	πόλις
61259	αὕτη
61262	ἐκεῖ
61264	ἥ
ἐκεῖ
61268	καὶ
ψυξή
μου
καὶ
61274	αὐτῷ
ἰδοὺ
πρόσωπον
σου
61279	καὶ
61288	τούτῳ
61290	τοῦ
61293	τὴν
61295	πόλιν
61297	ἧς
ἐκεῖ
61300	γὰρ
61304	ἕως
ἐκεῖ
61308	διὰ
τοῦτο
ὄνομα
61312	τῆς
πόλεως
ὁ
ἥλιος
61317	ἐπὶ
61319	τὴν
γῆν
καὶ
61323	εἰς
σηγωρ
καὶ
61328	ἐπὶ
σοδομα
καὶ
61333	γομορρα
θεῖον
καὶ
πῦρ
61339	παρὰ
61341	κυρίου
61343	ἐκ
61345	τοῦ
οὐρανοῦ
καὶ
61351	τὰς
61353	πόλεις
61356	ταύτας
καὶ
61361	πᾶσαν
61363	τὴν
περίοικον
καὶ
61369	πάντας
61371	κατοικοῦντας
61373	ταῖς
πόλεσιν
τὰ
61377	ἀνατέλλοντα
61379	τῆς
γῆς
καὶ
γυνὴ
αὐτοῦ
61386	εἰς
τὰ
ὀπίσω
καὶ
στήλη
ἁλός
δὲ
61394	τὸ
61397	πρωὶ
61399	εἰς
61401	τὸν
61403	τόπον
61405	οὗ
61409	ἐναντίον
κυρίου
καὶ
61414	ἐπὶ
61416	πρόσωπον
61418	σοδομων
καὶ
γομορρας
καὶ
61423	ἐπὶ
61427	πρόσωπον
61429	γῆς
61431	τῆς
περιξώρου
καὶ
καὶ
ἰδοὺ
φλὸχ
61438	τῆς
γῆς
61441	ὡσεὶ
61443	ἀτμὶς
61446	καμίνου
καὶ
61449	ἐν
61452	πόλεις
61454	τῆς
περιοίκου
61458	αβρααμ
καὶ
61461	λωτ
61463	ἐκ
61465	μέσου
61467	τῆς
καταστροφῆς
61470	ἐν
61473	τὰς
61475	πόλεις
61477	αἷς
61479	ἐν
αὐταῖς
δὲ
61483	ἐκ
σηγωρ
καὶ
61487	ἐν
61490	ὄρει
καὶ
61494	θυγατέρες
αὐτοῦ
μετ’
αὐτοῦ
61502	ἐν
σηγωρ
καὶ
61506	ἐν
61510	αὐτὸς
καὶ
61515	θυγατέρες
αὐτοῦ
δὲ
ἡ
πρεσβυτέρα
61521	πρὸς
61523	τὴν
νεωτέραν
πατὴρ
ἡμῶν
καὶ
61529	ἐπὶ
61532	γῆς
61534	ὃς
61536	πρὸς
ἡμᾶς
61539	ὡς
61541	καθήκει
61543	πάσῃ
61545	τῇ
γῇ
61549	δεῦρο
61552	πατέρα
ἡμῶν
καὶ
61556	μετ’
αὐτοῦ
καὶ
61562	πατρὸς
ἡμῶν
δὲ
61567	πατέρα
αὐτῶν
61570	ἐν
61574	νυκτὶ
ταύτῃ
καὶ
ἡ
πρεσβυτέρα
61583	πατρὸς
τοῦ
καὶ
61588	ἐν
καὶ
61592	δὲ
61594	τῇ
ἐπαύριον
καὶ
ἡ
πρεσβυτέρα
61600	πρὸς
61602	τὴν
νεωτέραν
ἰδοὺ
61608	πατρὸς
ἡμῶν
καὶ
61612	τὴν
νύκτα
καὶ
61616	μετ’
αὐτοῦ
καὶ
61622	πατρὸς
ἡμῶν
δὲ
61626	καὶ
61628	ἐν
61632	νυκτὶ
61635	ἐκείνῃ
61638	πατέρα
αὐτῶν
καὶ
ἡ
νεωτέρα
61645	μετὰ
61647	καὶ
61650	ἐν
καὶ
61654	καὶ
61657	θυγατέρες
λωτ
61662	πατρὸς
αὐτῶν
καὶ
ἡ
πρεσβυτέρα
καὶ
ὄνομα
αὐτοῦ
πατὴρ
μωαβιτῶν
61673	ἕως
61675	τῆς
ἡμέρας
61679	{..^ἡ
νεωτέρα}
61683	καὶ
ὄνομα
αὐτοῦ
61688	πατὴρ
61691	αμμανιτῶν
61693	ἕως
61695	τῆς
ἡμέρας
καὶ
61700	ἐκεῖθεν
61703	εἰς
γῆν
61706	πρὸς
λίβα
καὶ
61711	μέσον
καδης
καὶ
61715	μέσον
σουρ
καὶ
61719	ἐν
γεραροις
δὲ
61723	περὶ
61725	σαρρας
61727	γυναικὸς
αὐτοῦ
ἀδελφή
μού
δὲ
αβιμελεξ
61734	βασιλεὺς
γεραρων
καὶ
61738	σαρραν
καὶ
61741	πρὸς
αβιμελεξ
61744	ἐν
61746	ὕπνῳ
61748	τὴν
νύκτα
καὶ
61755	περὶ
61757	τῆς
61759	γυναικός
61761	ἧς
61763	συνῳκηκυῖα
ἀνδρί
δὲ
61768	αὐτῆς
καὶ
61772	κύριε
61774	ἔθνος
61776	καὶ
δίκαιον
οὐκ
61782	ἀδελφή
μού
καὶ
61789	ἀδελφός
μού
61793	ἐν
61795	καθαρᾷ
61797	καρδίᾳ
61799	καὶ
61801	ἐν
61803	δικαιοσύνῃ
61806	ξειρῶν
δὲ
61810	αὐτῷ
ὁ
θεὸς
61814	καθ’
ὕπνον
61817	ὅτι
61819	ἐν
61821	καθαρᾷ
61823	καρδίᾳ
61825	καὶ
61827	ἐγώ
61829	σου
61833	εἰς
ἐμέ
61836	ἕνεκεν
τούτου
61842	αὐτῆς
δὲ
νῦν
γυναῖκα
61847	τῷ
ἀνθρώπῳ
ὅτι
καὶ
61852	περὶ
σοῦ
καὶ
δὲ
εἰ
ὅτι
σὺ
καὶ
61861	πάντα
61863	τὰ
61865	σά
καὶ
61868	τὸ
61871	πρωὶ
καὶ
61876	πάντας
61878	παῖδας
αὐτοῦ
καὶ
61883	πάντα
61885	τὰ
61887	ῥήματα
61890	ταῦτα
61894	ὦτα
61896	δὲ
οἱ
ἄνθρωποι
καὶ
61901	τὸν
αβρααμ
καὶ
61906	αὐτῷ
61909	ἡμῖν
μή
61912	εἰς
σέ
ὅτι
61917	ἐπ’
ἐμὲ
καὶ
61921	ἐπὶ
61923	βασιλείαν
μου
ἁμαρτίαν
μεγάλην
ἔργον
61929	ὃ
61932	μοι
δὲ
61935	τῷ
αβρααμ
61945	τοῦτο
δὲ
γάρ
61949	θεοσέβεια
61951	ἐν
61955	τόπῳ
61958	τούτῳ
τε
61961	ἕνεκεν
61965	γυναικός
μου
καὶ
γὰρ
ἀληθῶς
61971	ἀδελφή
μού
61974	ἐκ
61976	πατρός
61978	ἐκ
61980	μητρός
61982	δέ
61985	μοι
61987	εἰς
γυναῖκα
δὲ
61991	ἡνίκα
61995	με
61999	οἴκου
62001	πατρός
μου
καὶ
62006	αὐτῇ
62008	τὴν
δικαιοσύνην
62013	ἐπ’
ἐμέ
62016	εἰς
62018	πάντα
62022	τόπον
62024	οὗ
ἐκεῖ
62029	ἐμὲ
ἀδελφός
μού
δὲ
62034	πρόβατα
καὶ
μόσξους
καὶ
62039	παῖδας
καὶ
παιδίσκας
καὶ
62044	τῷ
αβρααμ
καὶ
62049	αὐτῷ
62052	σαρραν
62054	γυναῖκα
αὐτοῦ
καὶ
ἰδοὺ
γῆ
μου
62063	σου
62074	σοι
δὲ
62077	τῇ
σαρρα
ἰδοὺ
ξίλια
δίδραξμα
62083	τῷ
62085	ἀδελφῷ
σου
ταῦτα
62090	σοι
τιμὴν
62094	καὶ
62096	πάσαις
62098	ταῖς
62100	σοῦ
καὶ
62104	πάντα
62106	δὲ
62108	πρὸς
62110	τὸν
θεόν
καὶ
62115	αβιμελεξ
καὶ
62121	γυναῖκα
αὐτοῦ
καὶ
62125	παιδίσκας
αὐτοῦ
καὶ
ὅτι
62130	ἔχωθεν
62132	πᾶσαν
μήτραν
62137	οἴκῳ
αβιμελεξ
62140	ἕνεκεν
62144	σαρρας
62146	γυναικὸς
αβρααμ
καὶ
62150	σαρραν
62152	καθὰ
62155	καὶ
62157	τῇ
σαρρα
62160	καθὰ
62163	καὶ
62166	τῷ
αβρααμ
62169	εἰς
62171	τὸ
γῆρας
62174	εἰς
62178	καιρόν
62180	καθὰ
62182	αὐτῷ
καὶ
62186	ὄνομα
62190	υἱοῦ
αὐτοῦ
62193	τοῦ
62197	αὐτῷ
62199	ὃν
62202	αὐτῷ
δὲ
62214	ὀγδόῃ
62217	καθὰ
62221	αὐτῷ
δὲ
62225	ἑκατὸν
ἐτῶν
62228	ἡνίκα
62231	αὐτῷ
62234	ισαακ
62236	υἱὸς
αὐτοῦ
δὲ
62245	ἀκούσῃ
62248	μοι
καὶ
62251	τῷ
αβρααμ
ὅτι
62257	γήρει
62259	καὶ
τὸ
παιδίον
καὶ
καὶ
δοξὴν
μεγάλην
62267	ᾗ
62269	ἡμέρᾳ
62271	ισαακ
δὲ
62276	υἱὸν
62278	αγαρ
62280	τῆς
αἰγυπτίας
62283	ὃς
62285	τῷ
αβρααμ
καὶ
62289	τῷ
αβρααμ
62292	τὴν
62294	παιδίσκην
62297	ταύτην
καὶ
62302	υἱὸν
τὸν
γὰρ
υἱὸς
62307	τῆς
62309	παιδίσκης
62312	ταύτης
62315	μετὰ
62317	υἱοῦ
μου
62321	ισαακ
δὲ
τὸ
ῥῆμα
62328	ἐναντίον
αβρααμ
62331	περὶ
62335	υἱοῦ
αὐτοῦ
δὲ
62339	τῷ
αβρααμ
62345	σου
62348	περὶ
62350	τοῦ
παιδίου
καὶ
62354	περὶ
62356	τῆς
παιδίσκης
62359	πάντα
62361	ὅσα
62364	σοι
62366	τῆς
62368	φωνῆς
αὐτῆς
ὅτι
62372	ἐν
ισαακ
62376	σοι
καὶ
62382	υἱὸν
62384	τῆς
παιδίσκης
62387	εἰς
ἔθνος
ὅτι
σπέρμα
σόν
δὲ
62394	τὸ
62397	πρωὶ
καὶ
ἄρτους
καὶ
62402	ἀσκὸν
ὕδατος
καὶ
62407	αγαρ
62409	ἐπὶ
62411	τὸν
ὦμον
καὶ
62416	τὸ
παιδίον
καὶ
δὲ
62422	τὴν
62424	ἔρημον
62427	δὲ
τὸ
ὕδωρ
62431	ἐκ
62433	τοῦ
ἀσκοῦ
καὶ
62438	τὸ
παιδίον
62441	ὑποκάτω
62443	μιᾶς
62446	ἐλάτης
δὲ
62453	ἀπέναντι
αὐτοῦ
62456	ὡσεὶ
62459	τόχου
62462	τὸν
62464	θάνατον
62466	τοῦ
62468	καὶ
62470	ἀπέναντι
αὐτοῦ
δὲ
62478	δὲ
62481	φωνῆς
62483	τοῦ
παιδίου
καὶ
ἄγγελος
θεοῦ
62489	τὴν
αγαρ
62492	ἐκ
62494	τοῦ
οὐρανοῦ
καὶ
62499	αὐτῇ
62502	αγαρ
62505	τῆς
62507	φωνῆς
62509	τοῦ
παιδίου
62515	οὗ
62518	τὸ
παιδίον
καὶ
62523	ξειρί
σου
62527	αὐτό
62532	ἔθνος
μέγα
καὶ
62537	ὀφθαλμοὺς
τοὺς
καὶ
φρέαρ
ὕδατος
καὶ
καὶ
62546	τὸν
ἀσκὸν
καὶ
62551	τὸ
παιδίον
καὶ
62557	τοῦ
παιδίου
καὶ
καὶ
62562	ἐν
62565	ἐρήμῳ
δὲ
καὶ
62569	ἐν
62571	ἐρήμῳ
φαραν
καὶ
62576	αὐτῷ
ἡ
μήτηρ
62580	ἐκ
62582	γῆς
αἰγύπτου
δὲ
62586	ἐν
62590	καιρῷ
62593	ἐκείνῳ
καὶ
αβιμελεξ
καὶ
62598	φικολ
62605	πρὸς
αβρααμ
62609	μετὰ
σοῦ
62612	ἐν
62614	πᾶσιν
62616	οἷς
οὖν
νῦν
62621	ὄμοσόν
62624	μοι
62626	τὸν
θεὸν
μὴ
62632	με
μηδὲ
62635	τὸ
62637	σπέρμα
μου
μηδὲ
62641	τὸ
62643	ὄνομά
μου
62646	κατὰ
62652	ἣν
62654	μετὰ
σοῦ
62658	μετ’
ἐμοῦ
καὶ
62664	τῇ
62666	γῇ
62668	ᾗ
62670	ἐν
αὐτῇ
καὶ
καὶ
62675	αβιμελεξ
62677	περὶ
62682	φρεάτων
62684	τοῦ
ὕδατος
62687	ὧν
παῖδες
αβιμελεξ
καὶ
62693	τὸ
62695	πρᾶγμα
62698	τοῦτο
62700	οὐδὲ
62705	οὐδὲ
62710	σήμερον
καὶ
πρόβατα
καὶ
μόσξους
καὶ
62717	τῷ
αβιμελεξ
καὶ
62721	ἀμφότεροι
καὶ
62725	ἑπτὰ
62727	ἀμνάδας
62730	προβάτων
62736	καὶ
62738	τῷ
αβρααμ
εἰσιν
62744	ἑπτὰ
ἀμνάδες
62748	τούτων
62750	ἃς
62756	καὶ
ὅτι
62760	ἑπτὰ
ἀμνάδας
62766	ἐμοῦ
62769	ἵνα
62772	μοι
62774	εἰς
μαρτύριον
ὅτι
62779	τὸ
62781	φρέαρ
62784	τοῦτο
62786	διὰ
τοῦτο
62789	τοῦ
62793	τόπου
62796	ἐκείνου
62799	ὅτι
62801	ἀμφότεροι
καὶ
62804	ἐν
62807	δὲ
αβιμελεξ
καὶ
62811	φικολ
62817	καὶ
62819	εἰς
62821	γῆν
φυλιστιιμ
καὶ
62828	καὶ
62830	τὸ
62832	ὄνομα
62834	κυρίου
62836	θεὸς
αἰώνιος
δὲ
62840	ἐν
62842	γῇ
φυλιστιιμ
ἡμέρας
πολλάς
καὶ
62848	μετὰ
62850	τὰ
62852	ῥήματα
62855	ταῦτα
62857	ὁ
θεὸς
62860	αβρααμ
καὶ
62863	πρὸς
αὐτόν
αβρααμ
δὲ
καὶ
62872	υἱόν
σου
62878	τὸν
ἀγαπητόν
62881	ὃν
62885	καὶ
62890	εἰς
62892	γῆν
62894	τὴν
ὑψηλὴν
καὶ
62898	εἰς
ὁλοκάρπωσιν
62901	ἐφ’
62904	ἓν
62906	τῶν
ὀρέων
62909	ὧν
62913	δὲ
62915	τὸ
62918	πρωὶ
62922	ὄνον
αὐτοῦ
δὲ
62927	δύο
62930	παῖδας
62934	καὶ
62937	ισαακ
62939	υἱὸν
αὐτοῦ
καὶ
χύλα
ὁλοκάρπωσιν
62947	ἐπὶ
62949	τὸν
62951	τόπον
62953	ὃν
62956	αὐτῷ
ὁ
θεός
62960	τῇ
62964	ἡμέρᾳ
62966	τῇ
τρίτῃ
καὶ
62971	τοῖς
ὀφθαλμοῖς
62976	τὸν
τόπον
62980	μακρόθεν
καὶ
62983	τοῖς
62985	παισὶν
αὐτοῦ
62991	μετὰ
62993	τῆς
ὄνου
δὲ
ἐγὼ
καὶ
62999	τὸ
παιδάριον
63002	ἕως
ὧδε
καὶ
63007	πρὸς
ὑμᾶς
δὲ
63012	χύλα
63014	τῆς
ὁλοκαρπώσεως
καὶ
63020	ισαακ
63022	υἱῷ
αὐτοῦ
δὲ
63026	καὶ
63028	τὸ
πῦρ
63033	μετὰ
ξεῖρα
καὶ
63039	τὴν
μάξαιραν
καὶ
οἱ
δύο
δὲ
63046	πρὸς
63048	αβρααμ
63050	πατέρα
αὐτοῦ
63054	πάτερ
63056	δὲ
63059	τέκνον
63061	ἰδοὺ
63063	τὸ
πῦρ
καὶ
63067	τὰ
χύλα
ποῦ
τὸ
63072	πρόβατον
63074	εἰς
63076	δὲ
63079	ἑαυτῷ
63081	πρόβατον
63083	εἰς
ὁλοκάρπωσιν
63087	τέκνον
δὲ
63090	ἀμφότεροι
63093	ἐπὶ
63095	τὸν
63097	τόπον
63099	ὃν
63102	αὐτῷ
ὁ
θεός
καὶ
63109	θυσιαστήριον
καὶ
63113	τὰ
χύλα
καὶ
63118	ισαακ
63120	υἱὸν
αὐτοῦ
63124	αὐτὸν
63126	ἐπὶ
63128	τὸ
θυσιαστήριον
63133	ἐπάνω
63135	τῶν
63138	χύλων
καὶ
63142	ξεῖρα
αὐτοῦ
63147	τὴν
μάξαιραν
63153	υἱὸν
αὐτοῦ
καὶ
63158	αὐτὸν
ἄγγελος
κυρίου
63162	ἐκ
63164	τοῦ
οὐρανοῦ
καὶ
αβρααμ
αβρααμ
δὲ
καὶ
ξεῖρά
σου
63174	ἐπὶ
63176	τὸ
παιδάριον
63181	αὐτῷ
63183	ὅτι
καὶ
63188	υἱοῦ
σου
63193	τοῦ
ἀγαπητοῦ
63196	δῑ
ἐμέ
καὶ
63201	ὀφθαλμοῖς
αὐτοῦ
63204	καὶ
ἰδοὺ
63207	ἐν
63214	κεράτων
63216	καὶ
καὶ
63220	τὸν
κριὸν
καὶ
63224	εἰς
ὁλοκάρπωσιν
63227	ἀντὶ
63229	υἱοῦ
αὐτοῦ
καὶ
ὄνομα
63234	τοῦ
63236	τόπου
63239	ἐκείνου
63241	ἵνα
63243	σήμερον
63245	ἐν
63247	ὄρει
κύριος
καὶ
ἄγγελος
κυρίου
63253	τὸν
αβρααμ
63256	ἐκ
63258	τοῦ
οὐρανοῦ
63262	κατ’
ἐμαυτοῦ
λέγει
κύριος
οὗ
63272	τὸ
63274	ῥῆμα
63277	τοῦτο
καὶ
63282	υἱοῦ
σου
63287	τοῦ
ἀγαπητοῦ
63290	καὶ
63293	σπέρμα
σου
63297	ὡς
63299	ἀστέρας
63301	τοῦ
οὐρανοῦ
καὶ
63305	ὡς
63309	ἄμμον
63311	τὴν
παρὰ
63314	ξεῖλος
63316	τῆς
θαλάσσης
καὶ
σπέρμα
σου
63325	τῶν
ὑπεναντίων
καὶ
63329	ἐν
63331	σπέρματί
σου
πάντα
63335	ἔθνη
63337	τῆς
γῆς
ἀνθ’
63341	ὧν
63343	τῆς
63345	φωνῆς
ἐμῆς
δὲ
63349	πρὸς
63352	αὐτοῦ
καὶ
63356	ἐπὶ
63359	καὶ
63364	δὲ
63366	μετὰ
63368	τὰ
63370	ῥήματα
63373	ταῦτα
καὶ
63376	τῷ
αβρααμ
63380	ἰδοὺ
μελξα
63383	καὶ
αὐτὴ
63388	ναξωρ
63390	ἀδελφῷ
σου
63397	πρωτότοκον
63399	καὶ
63405	ἀδελφὸν
αὐτοῦ
καὶ
63413	πατέρα
σύρων
καὶ
63419	καὶ
63423	καὶ
63427	καὶ
63431	καὶ
63434	βαθουηλ
καὶ
63439	ὀκτὼ
οὗτοι
63442	τῷ
63444	ναξωρ
63446	ἀδελφῷ
αβρααμ
καὶ
63450	παλλακὴ
αὐτοῦ
63453	ᾗ
ὄνομα
63456	καὶ
αὐτὴ
63461	καὶ
63465	καὶ
63469	καὶ
63473	δὲ
ζωὴ
σαρρας
63477	ἑκατὸν
63491	καὶ
63493	ἐν
63498	ἐν
63500	γῇ
ξανααν
δὲ
63508	σαρραν
καὶ
63512	καὶ
63515	ἀπὸ
63521	αὐτοῦ
καὶ
63524	τοῖς
63526	υἱοῖς
ξετ
63530	πάροικος
καὶ
παρεπίδημος
63534	μεθ’
ὑμῶν
63538	μοι
κτῆσιν
τάφου
63542	μεθ’
ὑμῶν
καὶ
63546	μου
63553	ἐμοῦ
δὲ
υἱοὶ
ξετ
63558	αβρααμ
63563	μή
63566	ἡμῶν
βασιλεὺς
θεοῦ
63570	ἐν
63573	ἡμῖν
63575	ἐν
63577	ἐκλεκτοῖς
63579	μνημείοις
ἡμῶν
63584	σου
οὐδεὶς
63588	ἡμῶν
63591	μνημεῖον
αὐτοῦ
63594	ἀπὸ
σοῦ
63597	τοῦ
63599	σου
δὲ
63604	τῷ
63606	λαῷ
63608	τῆς
γῆς
63611	τοῖς
63613	υἱοῖς
ξετ
καὶ
63621	εἰ
63625	ψυξῇ
ὑμῶν
ὥστε
63631	μου
63634	ἀπὸ
63637	προσώπου
μου
καὶ
63641	περὶ
ἐμοῦ
63646	εφρων
63649	σααρ
καὶ
63653	μοι
63658	σπήλαιον
63660	τὸ
διπλοῦν
63665	αὐτῷ
63668	ἐν
63670	μέρει
63672	ἀγροῦ
αὐτοῦ
63677	ἀργυρίου
63681	μοι
63683	ἐν
63686	ὑμῖν
63688	εἰς
63690	κτῆσιν
μνημείου
δὲ
63694	ἐν
63696	μέσῳ
63698	υἱῶν
ξετ
δὲ
εφρων
63703	ὁ
ξετταῖος
63706	αβρααμ
63710	ἀκουόντων
63712	υἱῶν
ξετ
63715	καὶ
63717	πάντων
63719	εἰσπορευομένων
63723	πόλιν
63729	κύριε
τὸν
ἀγρὸν
63735	καὶ
63737	τὸ
63739	σπήλαιον
63741	τὸ
ἐν
αὐτῷ
63746	σοι
63750	ἐναντίον
63752	τῶν
63754	πολιτῶν
μου
63758	σοι
63760	σου
καὶ
63765	ἐναντίον
63767	λαοῦ
63769	τῆς
γῆς
καὶ
63773	τῷ
εφρων
63778	ὦτα
63780	λαοῦ
63782	τῆς
γῆς
63787	ἐπειδὴ
63790	ἀργύριον
63792	τοῦ
ἀγροῦ
63795	παρ’
ἐμοῦ
καὶ
63801	μου
ἐκεῖ
63804	δὲ
63806	αβρααμ
63811	οὐξί
63814	κύριε
63816	γῆ
63820	τετρακοσίων
63822	διδράξμων
ἀργυρίου
63826	μέσον
ἐμοῦ
καὶ
63831	σοῦ
δὲ
63836	σου
καὶ
63839	τοῦ
εφρων
καὶ
63843	τῷ
εφρων
63848	τὸ
63850	ἀργύριον
63852	ὃ
63856	ὦτα
63858	υἱῶν
ξετ
63863	τετρακόσια
63866	δίδραξμα
ἀργυρίου
63873	ἐμπόροις
καὶ
63877	ἀγρὸς
εφρων
63880	ὃς
ἐν
63888	κατὰ
63890	πρόσωπον
μαμβρη
63894	ὁ
ἀγρὸς
καὶ
63898	τὸ
63900	σπήλαιον
63902	ὃ
ἐν
αὐτῷ
καὶ
63907	πᾶν
63912	δένδρον
63914	ὃ
ἐν
63918	ἀγρῷ
63921	ἐν
63926	αὐτοῦ
63928	τῷ
αβρααμ
63931	εἰς
κτῆσιν
63936	ἐναντίον
63938	υἱῶν
ξετ
63941	καὶ
63943	πάντων
63945	εἰσπορευομένων
63949	πόλιν
63953	μετὰ
ταῦτα
63957	σαρραν
63959	γυναῖκα
αὐτοῦ
63962	ἐν
63966	ἀγροῦ
63968	τῷ
διπλῷ
63973	ἀπέναντι
63975	μαμβρη
63977	ἐν
63979	γῇ
ξανααν
καὶ
63983	ὁ
ἀγρὸς
καὶ
63987	τὸ
63989	σπήλαιον
63991	ὃ
ἐν
αὐτῷ
63995	τῷ
αβρααμ
63998	εἰς
64000	κτῆσιν
τάφου
64004	παρὰ
64007	υἱῶν
ξετ
καὶ
64014	ἡμερῶν
καὶ
64017	αβρααμ
64019	κατὰ
64022	πάντα
καὶ
64025	τῷ
64029	παιδὶ
αὐτοῦ
64034	οἰκίας
αὐτοῦ
64037	τῷ
64042	πάντων
64044	τῶν
64046	αὐτοῦ
ξεῖρά
σου
64050	ὑπὸ
64053	μου
καὶ
64058	κύριον
64061	θεὸν
64063	τοῦ
οὐρανοῦ
καὶ
64067	θεὸν
64069	τῆς
γῆς
64072	ἵνα
64074	τῷ
64076	υἱῷ
μου
64079	ἀπὸ
64081	θυγατέρων
64083	τῶν
64085	ξαναναίων
64087	ὧν
64089	ἐν
64093	ἀλλὰ
64096	εἰς
64098	γῆν
μου
64106	καὶ
64109	τῷ
64111	υἱῷ
μου
64115	ισαακ
δὲ
64118	πρὸς
αὐτὸν
ὁ
παῖς
μήποτε
ἡ
γυνὴ
64128	μετ’
ἐμοῦ
64131	εἰς
64133	τὴν
64135	γῆν
64138	ταύτην
64142	υἱόν
σου
64145	εἰς
64147	τὴν
64149	γῆν
64151	ὅθεν
64154	ἐκεῖθεν
δὲ
64157	πρὸς
αὐτὸν
64161	σεαυτῷ
μὴ
64165	υἱόν
μου
ἐκεῖ
64171	κύριος
64173	θεὸς
64175	τοῦ
οὐρανοῦ
64179	ὃς
64184	οἴκου
64186	πατρός
μου
καὶ
64192	γῆς
64194	ἧς
ἐγενήθην
64198	ὃς
64201	μοι
καὶ
64207	μοι
64213	σπέρματί
σου
64217	τὴν
64219	γῆν
64222	ταύτην
ἄγγελον
αὐτοῦ
64229	σου
καὶ
64232	τῷ
64234	υἱῷ
μου
64238	ἐκεῖθεν
δὲ
ἐὰν
ἡ
γυνὴ
64246	μετὰ
σοῦ
καθαρὸς
64250	ἀπὸ
64253	τοῦ
ὅρκου
τούτου
μόνον
64260	υἱόν
μου
ἐκεῖ
64264	καὶ
ὁ
παῖς
64269	ξεῖρα
αὐτοῦ
64272	ὑπὸ
64274	μηρὸν
64276	αβρααμ
64278	κυρίου
αὐτοῦ
καὶ
64283	αὐτῷ
64285	περὶ
64287	τοῦ
64289	ῥήματος
64292	τούτου
καὶ
ὁ
παῖς
δέκα
καμήλους
64299	ἀπὸ
64301	καμήλων
64303	κυρίου
αὐτοῦ
64306	καὶ
πάντων
64309	ἀγαθῶν
64311	κυρίου
αὐτοῦ
64317	καὶ
64320	εἰς
64324	εἰς
64326	πόλιν
ναξωρ
καὶ
τὰς
καμήλους
64334	ἔχω
64336	τῆς
64339	πόλεως
64341	παρὰ
64343	φρέαρ
64345	τοῦ
ὕδατος
64348	τὸ
64350	πρὸς
ὀψέ
64355	ἡνίκα
αἱ
ὑδρευόμεναι
καὶ
64360	κύριε
64362	θεὸς
64366	μου
αβρααμ
64372	ἐμοῦ
64374	σήμερον
καὶ
64377	μετὰ
64381	μου
αβρααμ
ἰδοὺ
64385	ἐπὶ
64387	πηγῆς
64389	τοῦ
ὕδατος
δὲ
θυγατέρες
64394	οἰκούντων
64396	τὴν
πόλιν
64400	καὶ
64402	ἡ
64404	παρθένος
64406	ᾗ
64410	ὑδρίαν
σου
ἵνα
καὶ
64415	καὶ
64417	καμήλους
σου
64420	ταύτην
64423	τῷ
64425	παιδί
σου
64429	ισαακ
καὶ
64432	ἐν
τούτῳ
ὅτι
64436	τῷ
64438	κυρίῳ
μου
καὶ
64443	καὶ
ἰδοὺ
ρεβεκκα
64447	ἡ
64451	βαθουηλ
64453	υἱῷ
64455	μελξας
64457	γυναικὸς
64459	ναξωρ
64461	ἀδελφοῦ
αβρααμ
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
64469	τῶν
δὲ
ἡ
παρθένος
64474	καλὴ
64476	σφόδρα
64478	δὲ
64480	ἐπὶ
64482	τὴν
πηγὴν
64485	τὴν
ὑδρίαν
καὶ
δὲ
ὁ
παῖς
64492	εἰς
καὶ
μικρὸν
ὕδωρ
64499	ὑδρίας
σου
δὲ
64504	κύριε
καὶ
καὶ
τὴν
ὑδρίαν
64510	ἐπὶ
64513	τὸν
καὶ
64518	καὶ
64520	καὶ
64522	ταῖς
64524	καμήλοις
σου
ἕως
ἂν
64530	καὶ
καὶ
τὴν
ὑδρίαν
64535	εἰς
64537	τὸ
ποτιστήριον
καὶ
64541	ἐπὶ
64543	τὸ
φρέαρ
64547	καὶ
64551	πάσαις
64553	ταῖς
καμήλοις
δὲ
ὁ
ἄνθρωπος
64560	αὐτὴν
64562	τοῦ
εἰ
ὁδὸν
αὐτοῦ
ἢ
δὲ
64569	ἡνίκα
64572	αἱ
κάμηλοι
64577	ὁ
ἄνθρωπος
64581	ἐνώτια
ξρυσᾶ
64584	ὁλκῆς
καὶ
64589	δύο
ψέλια
64592	ἐπὶ
64594	ξεῖρας
τὰς
δέκα
ξρυσῶν
ὁλκὴ
αὐτῶν
καὶ
θυγάτηρ
τίνος
64605	μοι
εἰ
παρὰ
64609	πατρί
σου
64613	ἡμῖν
64616	καὶ
64619	αὐτῷ
θυγάτηρ
64622	βαθουηλ
64625	τοῦ
μελξας
64628	ὃν
64630	τῷ
ναξωρ
καὶ
64635	αὐτῷ
καὶ
ἄξυρα
καὶ
ξορτάσματα
64641	παρ’
ἡμῖν
καὶ
64645	τοῦ
καὶ
ὁ
ἄνθρωπος
64652	κυρίῳ
καὶ
64655	κύριος
64657	θεὸς
64661	μου
αβρααμ
64664	ὃς
64667	αὐτοῦ
καὶ
64670	τὴν
ἀλήθειαν
64674	ἀπὸ
64678	μου
64685	οἶκον
64687	ἀδελφοῦ
64690	μου
καὶ
ἡ
παῖς
64696	εἰς
64698	οἶκον
64700	μητρὸς
τῆς
64703	κατὰ
64707	ῥήματα
64710	ταῦτα
δὲ
τῇ
ρεβεκκα
64715	ᾧ
ὄνομα
καὶ
64719	πρὸς
64721	τὸν
ἄνθρωπον
64726	ἔχω
64729	ἐπὶ
64731	τὴν
πηγήν
καὶ
64736	ἡνίκα
64740	τὰ
ἐνώτια
καὶ
64746	τὰ
64748	ψέλια
64750	ἐπὶ
64752	ξεῖρας
64755	αὐτοῦ
καὶ
64761	ῥήματα
64763	ρεβεκκας
64766	αὐτοῦ
64771	μοι
ὁ
ἄνθρωπος
καὶ
64776	πρὸς
64778	τὸν
ἄνθρωπον
64781	ἑστηκότος
64783	ἐπὶ
64785	τῶν
καμήλων
64788	ἐπὶ
64790	τῆς
πηγῆς
καὶ
64794	εὐλογητὸς
κύριος
64797	ἵνα
τί
64803	ἔχω
δὲ
64806	τὴν
οἰκίαν
καὶ
64810	τόπον
64812	ταῖς
64815	καμήλοις
δὲ
ὁ
ἄνθρωπος
64820	εἰς
64822	τὴν
οἰκίαν
καὶ
τὰς
καμήλους
καὶ
64830	ἄξυρα
καὶ
ξορτάσματα
64834	ταῖς
64837	καμήλοις
καὶ
64840	ὕδωρ
64844	ποσὶν
αὐτοῦ
καὶ
64848	ποσὶν
64850	τῶν
64852	ἀνδρῶν
64854	τῶν
64856	αὐτοῦ
καὶ
64865	καὶ
ἕως
64869	μου
καὶ
καὶ
παῖς
αβρααμ
δὲ
64878	μου
καὶ
καὶ
64883	αὐτῷ
64885	πρόβατα
καὶ
μόσξους
64890	ἀργύριον
καὶ
ξρυσίον
64895	παῖδας
καὶ
παιδίσκας
64900	καμήλους
καὶ
ὄνους
καὶ
σαρρα
64906	γυνὴ
64909	μου
64911	τῷ
64913	κυρίῳ
μου
64916	μετὰ
64919	τὸ
καὶ
64923	αὐτῷ
64926	ὅσα
64928	ἦν
64930	αὐτῷ
καὶ
ὁ
μου
64937	τῷ
64939	υἱῷ
μου
64942	ἀπὸ
64944	θυγατέρων
64946	τῶν
64948	ξαναναίων
64950	οἷς
64952	ἐν
64954	γῇ
64956	ἀλλ’
ἢ
64959	εἰς
64961	οἶκον
64963	πατρός
μου
καὶ
64967	εἰς
64970	μου
καὶ
64973	τῷ
64975	υἱῷ
μου
δὲ
64979	τῷ
64981	κυρίῳ
μου
μήποτε
ἡ
γυνὴ
64987	μετ’
ἐμοῦ
καὶ
64992	μοι
κύριος
64995	ᾧ
65000	αὐτοῦ
ἄγγελον
αὐτοῦ
65005	σοῦ
καὶ
ὁδόν
σου
καὶ
65011	τῷ
65013	υἱῷ
μου
65020	μου
καὶ
65025	οἴκου
65027	πατρός
μου
65030	ἀπὸ
65032	ἀρᾶς
μου
γὰρ
65036	εἰς
65040	καὶ
65045	καὶ
65047	ἀπὸ
65050	μου
καὶ
65053	σήμερον
65055	ἐπὶ
65057	τὴν
πηγὴν
65061	κύριε
65063	θεὸς
65067	μου
αβρααμ
εἰ
65071	ὁδόν
μου
65074	ἣν
65076	ἐπ’
αὐτήν
ἰδοὺ
65080	ἐπὶ
65082	πηγῆς
65084	τοῦ
ὕδατος
καὶ
65088	ἡ
65090	παρθένος
65096	ᾗ
65098	ἐγὼ
εἴπω
μικρὸν
ὕδωρ
65105	ὑδρίας
σου
καὶ
65110	μοι
καὶ
καὶ
65115	ταῖς
65117	καμήλοις
σου
ἡ
65121	γυνή
65123	ἣν
65129	κυρίῳ
μου
65134	ἐν
65136	τῇ
διανοίᾳ
65139	εὐθὺς
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
65145	τῶν
ὤμων
καὶ
65149	ἐπὶ
65151	τὴν
πηγὴν
καὶ
δὲ
65157	αὐτῇ
καὶ
65160	ὑδρίαν
τὴν
65167	καὶ
65169	καὶ
65171	καμήλους
σου
καὶ
καὶ
65176	τὰς
καμήλους
καὶ
65180	αὐτὴν
καὶ
65183	τίνος
δὲ
θυγάτηρ
65187	βαθουηλ
65190	υἱοῦ
ναξωρ
65193	ὃν
65196	αὐτῷ
καὶ
αὐτῇ
65204	τὰ
καὶ
τὰ
ψέλια
65209	περὶ
65211	ξεῖρας
τὰς
καὶ
65217	κυρίῳ
καὶ
65222	κύριον
65224	θεὸν
65228	μου
αβρααμ
65231	ὃς
65233	ἐν
65235	ὁδῷ
ἀληθείας
65241	θυγατέρα
65243	ἀδελφοῦ
65246	μου
65248	τῷ
65250	υἱῷ
αὐτοῦ
65254	εἰ
ἔλεος
καὶ
δικαιοσύνην
65262	μου
65265	μοι
δὲ
εἰ
65270	μοι
ἵνα
65274	εἰς
δεχιὰν
ἢ
65278	εἰς
ἀριστεράν
δὲ
λαβαν
καὶ
βαθουηλ
65286	παρὰ
κυρίου
τὸ
πρόσταγμα
65292	σοι
κακὸν
65295	καλῷ
ἰδοὺ
65299	ἐνώπιόν
σου
65302	καὶ
65304	τῷ
65306	υἱῷ
65308	κυρίου
σου
65311	καθὰ
65314	δὲ
65318	ἐν
65320	αβρααμ
65323	τῶν
ῥημάτων
65327	γῆν
ἐπὶ
65331	κυρίῳ
καὶ
ὁ
παῖς
65336	σκεύη
ἀργυρᾶ
καὶ
65341	ξρυσᾶ
καὶ
ἱματισμὸν
65347	ρεβεκκα
καὶ
65351	τῷ
65353	ἀδελφῷ
αὐτῆς
καὶ
65357	τῇ
65359	μητρὶ
αὐτῆς
καὶ
65363	ἔφαγον
καὶ
ἔπιον
αὐτὸς
καὶ
65369	οἱ
65371	ἄνδρες
65373	οἱ
μετ’
αὐτοῦ
καὶ
καὶ
65382	πρωὶ
65388	μου
δὲ
65391	ἀδελφοὶ
οἱ
καὶ
65395	ἡ
μήτηρ
ἡ
παρθένος
65401	ἡμῶν
ἡμέρας
ὡσεὶ
δέκα
δὲ
65407	πρὸς
αὐτούς
65410	με
καὶ
ὁδόν
μου
ἵνα
65419	μου
δὲ
65422	τὴν
65425	παῖδα
καὶ
65429	στόμα
τὸ
καὶ
65434	ρεβεκκαν
καὶ
65438	αὐτῇ
65441	μετὰ
65443	τοῦ
65445	ἀνθρώπου
65448	τοῦτου
δὲ
καὶ
65454	ρεβεκκαν
65458	καὶ
65463	τὰ
καὶ
65469	αβρααμ
καὶ
65475	αὐτοῦ
καὶ
65478	ρεβεκκαν
καὶ
65482	αὐτῇ
65484	ἀδελφὴ
ἡμῶν
65487	εἰς
65489	ξιλιάδας
μυριάδων
καὶ
σπέρμα
σου
65498	τῶν
ὑπεναντίων
δὲ
ρεβεκκα
καὶ
65505	αἱ
65508	ἐπὶ
65510	τὰς
καμήλους
καὶ
65514	μετὰ
65516	τοῦ
ἀνθρώπου
καὶ
ὁ
παῖς
65524	δὲ
65530	δὲ
65532	ἐν
65534	γῇ
65536	τῇ
65538	καὶ
65547	τὸ
καὶ
τοῖς
ὀφθαλμοῖς
65554	καὶ
65557	τοῖς
ὀφθαλμοῖς
65562	καὶ
65565	ἀπὸ
65568	τῆς
καμήλου
καὶ
65574	τῷ
65577	ὁ
65579	ἄνθρωπος
ἐκεῖνος
65582	ὁ
65585	ἐν
65590	εἰς
δὲ
ὁ
παῖς
ὁ
μου
δὲ
τὸ
θέριστρον
65600	καὶ
ὁ
παῖς
65604	τῷ
ισαακ
65608	πάντα
65610	τὰ
65612	ῥήματα
65614	ἃ
65618	εἰς
65620	τὸν
οἶκον
65625	μητρὸς
αὐτοῦ
καὶ
65630	καὶ
65633	αὐτοῦ
65636	γυνή
καὶ
καὶ
65640	περὶ
65642	μητρὸς
αὐτοῦ
δὲ
65647	ᾗ
ὄνομα
δὲ
65652	αὐτῷ
65656	καὶ
65659	ιεχαν
καὶ
65663	μαδαν
καὶ
65667	μαδιαμ
καὶ
65672	καὶ
65676	δὲ
65679	σαβα
καὶ
65683	δαιδαν
δὲ
υἱοὶ
δαιδαν
65688	καὶ
λατουσιιμ
καὶ
λοωμιμ
δὲ
υἱοὶ
μαδιαμ
γαιφα
καὶ
αφερ
καὶ
ενωξ
καὶ
αβιρα
καὶ
ελραγα
πάντες
οὗτοι
υἱοὶ
ξεττουρας
δὲ
65711	πάντα
65715	αὐτοῦ
65718	ισαακ
καὶ
65721	τοῖς
65723	υἱοῖς
65725	τῶν
65727	παλλακῶν
65732	καὶ
65735	ἀπὸ
65738	ισαακ
65740	υἱοῦ
αὐτοῦ
65744	πρὸς
ἀνατολὰς
65747	εἰς
65749	γῆν
ἀνατολῶν
δὲ
65753	ἔτη
65755	ἡμερῶν
65757	ζωῆς
αβρααμ
65760	ὅσα
65762	ἑκατὸν
ἔτη
65772	καὶ
65774	ἐκλιπὼν
65776	ἀπέθανεν
65778	ἐν
65780	γήρει
καλῷ
πρεσβύτης
καὶ
πλήρης
καὶ
65787	πρὸς
65789	λαὸν
αὐτοῦ
καὶ
65793	αὐτὸν
65795	ισαακ
καὶ
ισμαηλ
65799	υἱοὶ
αὐτοῦ
65802	εἰς
65804	σπήλαιον
65806	τὸ
διπλοῦν
65809	εἰς
65812	ἀγρὸν
65814	εφρων
65816	τοῦ
65818	σααρ
65820	τοῦ
ξετταίου
65826	ἀπέναντι
μαμβρη
τὸν
65830	ἀγρὸν
65832	ὃ
65835	παρὰ
65838	υἱῶν
ξετ
ἐκεῖ
65842	αβρααμ
καὶ
65845	σαρραν
65847	γυναῖκα
αὐτοῦ
δὲ
65851	μετὰ
65853	ἀποθανεῖν
αβρααμ
65858	ισαακ
65860	υἱὸν
αὐτοῦ
καὶ
65864	παρὰ
65868	δὲ
65872	ισμαηλ
65874	υἱοῦ
αβρααμ
65877	ὃν
65879	αγαρ
65884	παιδίσκη
σαρρας
65887	τῷ
αβρααμ
καὶ
ὀνόματα
65892	υἱῶν
ισμαηλ
65897	ὄνομα
65900	τῶν
65902	γενεῶν
αὐτοῦ
65906	πρωτότοκος
ισμαηλ
ναβαιωθ
καὶ
κηδαρ
καὶ
ναβδεηλ
καὶ
μασσαμ
καὶ
μασμα
καὶ
ιδουμα
καὶ
μασση
65923	καὶ
θαιμαν
65928	καὶ
κεδμα
οὗτοί
υἱοὶ
ισμαηλ
καὶ
ὀνόματα
65938	ἐν
65942	καὶ
65944	ἐν
65950	δώδεκα
ἄρξοντες
65953	κατὰ
65955	ἔθνη
αὐτῶν
καὶ
65960	ζωῆς
ισμαηλ
65963	ἑκατὸν
ἔτη
65973	καὶ
65975	καὶ
65977	πρὸς
65980	αὐτοῦ
δὲ
65984	ἀπὸ
ευιλατ
65987	ἕως
65989	σουρ
65992	κατὰ
65994	πρόσωπον
αἰγύπτου
65997	πρὸς
ἀσσυρίους
66000	κατὰ
66002	πρόσωπον
66004	πάντων
66006	ἀδελφῶν
αὐτοῦ
καὶ
66011	ισαακ
66013	υἱοῦ
αβρααμ
66017	δὲ
ἐτῶν
66020	τεσσαράκοντα
66029	θυγατέρα
66032	βαθουηλ
66034	τοῦ
σύρου
66037	ἐκ
66041	ἀδελφὴν
66043	λαβαν
66045	τοῦ
σύρου
66049	ἑαυτῷ
66052	γυναῖκα
δὲ
66056	κυρίου
66060	περὶ
66062	γυναικὸς
αὐτοῦ
ὅτι
δὲ
66068	αὐτοῦ
καὶ
ρεβεκκα
66072	γυνὴ
αὐτοῦ
δὲ
τὰ
παιδία
66078	ἐν
66081	αὐτῇ
εἶπεν
εἰ
66086	τί
δὲ
66091	κυρίου
καὶ
66095	αὐτῇ
δύο
ἔθνη
ἐν
66101	σού
καὶ
δύο
λαοὶ
66108	κοιλίας
σου
καὶ
66113	λαοῦ
καὶ
καὶ
αἱ
ἡμέραι
66120	καὶ
τῇδε
ἐν
66124	κοιλίᾳ
τῇ
δὲ
ὁ
πρωτότοκος
ὅλος
66131	ὡσεὶ
66133	δορὰ
δασύς
δὲ
ὄνομα
αὐτοῦ
καὶ
66140	μετὰ
τοῦτο
ἀδελφὸς
αὐτοῦ
καὶ
ξεὶρ
αὐτοῦ
66148	τῆς
66150	πτέρνης
ησαυ
καὶ
ὄνομα
αὐτοῦ
δὲ
ἐτῶν
66158	ἑχήκοντα
66161	ὅτε
66163	αὐτοὺς
δὲ
οἱ
νεανίσκοι
καὶ
66169	ἄνθρωπος
66173	ἄγροικος
δὲ
66176	ἄνθρωπος
ἄπλαστος
66179	δὲ
66182	ὅτι
66187	δὲ
66189	ιακωβ
δὲ
δὲ
66193	ἐκ
66195	τοῦ
πεδίου
66198	καὶ
66200	τῷ
ιακωβ
66203	ἀπὸ
66206	τοῦ
ἑψέματος
66209	τοῦ
66211	πυρροῦ
66214	τούτου
ὅτι
66217	διὰ
τοῦτο
ὄνομα
αὐτοῦ
δὲ
66224	ἀπόδου
66229	σήμερον
66233	σου
66236	ἐμοί
δὲ
ἰδοὺ
66241	καὶ
ἵνα
τί
ταῦτα
66248	πρωτοτόκια
καὶ
66252	ὄμοσόν
66255	μοι
66260	σήμερον
καὶ
66264	αὐτῷ
δὲ
66268	τὰ
πρωτοτόκια
66271	τῷ
ιακωβ
δὲ
66275	τῷ
ησαυ
ἄρτον
καὶ
66280	ἕψεμα
φακοῦ
καὶ
καὶ
καὶ
66286	καὶ
66289	τὰ
πρωτοτόκια
δὲ
66293	ἐπὶ
66296	γῆς
66304	τοῦ
66307	λιμοῦ
66309	τοῦ
πρότερον
66312	ὃς
66314	ἐν
66316	ξρόνῳ
αβρααμ
δὲ
66320	πρὸς
66322	αβιμελεξ
66324	βασιλέα
φυλιστιιμ
66327	εἰς
γεραρα
δὲ
66332	αὐτῷ
καὶ
66335	εἰς
αἴγυπτον
66338	ἐν
66342	γῇ
66344	ᾗ
66349	ἐν
66353	γῇ
66356	ταύτῃ
καὶ
66359	μετὰ
σοῦ
καὶ
66366	σοὶ
καὶ
66369	τῷ
66371	σπέρματί
σου
66375	πᾶσαν
66377	τὴν
66379	γῆν
66382	ταύτην
καὶ
66386	τὸν
66390	ὃν
66394	αβρααμ
66396	πατρί
σου
καὶ
66401	σπέρμα
σου
66404	ὡς
66406	ἀστέρας
66408	τοῦ
οὐρανοῦ
καὶ
66412	τῷ
66414	σπέρματί
σου
66418	πᾶσαν
66420	τὴν
66422	γῆν
66425	ταύτην
καὶ
66428	ἐν
66430	σπέρματί
σου
πάντα
66434	ἔθνη
66436	τῆς
γῆς
ἀνθ’
66440	ὧν
66442	τῆς
66444	φωνῆς
ἐμῆς
καὶ
66448	προστάγματά
μου
66452	μου
66454	δικαιώματά
μου
καὶ
66459	μου
καὶ
66462	ἐν
γεραροις
δὲ
ἄνδρες
66467	τοῦ
τόπου
66470	τῆς
66472	γυναικὸς
αὐτοῦ
καὶ
ἀδελφή
μού
66480	γυνή
μού
μήποτε
ἄνδρες
66485	τοῦ
τόπου
66488	περὶ
ρεβεκκας
ὅτι
ὡραία
66493	δὲ
66500	δὲ
αβιμελεξ
66503	βασιλεὺς
γεραρων
66506	διὰ
66508	τῆς
θυρίδος
66512	τὸν
66516	ρεβεκκας
66518	γυναικὸς
αὐτοῦ
δὲ
66522	τὸν
ισαακ
καὶ
γε
γυνή
σού
τί
ἀδελφή
μού
δὲ
66534	αὐτῷ
66536	μήποτε
66538	δῑ
αὐτήν
δὲ
τοῦτο
66544	ἡμῖν
66547	μικροῦ
τις
66550	τοῦ
66555	γυναικός
σου
καὶ
66559	ἐφ’
ἡμᾶς
δὲ
66564	παντὶ
66566	τῷ
λαῷ
66570	ὁ
66574	τοῦ
66578	ἀνθρώπου
66581	τούτου
ἢ
66584	τῆς
66586	γυναικὸς
αὐτοῦ
δὲ
66590	ἐν
66594	γῇ
66597	ἐκείνῃ
καὶ
66600	ἐν
66607	ἐκείνῳ
66610	δὲ
καὶ
ὁ
ἄνθρωπος
καὶ
66616	ἕως
οὗ
δὲ
66621	αὐτῷ
66623	κτήνη
προβάτων
καὶ
66627	κτήνη
βοῶν
καὶ
66631	γεώργια
πολλά
δὲ
66635	αὐτὸν
καὶ
66638	πάντα
66640	τὰ
66642	φρέατα
66644	ἃ
παῖδες
66647	πατρὸς
αὐτοῦ
66650	ἐν
66652	ξρόνῳ
66656	πατρὸς
αὐτοῦ
καὶ
δὲ
66661	πρὸς
ισαακ
66667	ἡμῶν
ὅτι
66671	ἡμῶν
καὶ
66675	ἐκεῖθεν
καὶ
66678	ἐν
66681	γεραρων
καὶ
καὶ
66690	τοῦ
ὕδατος
66693	ἃ
66695	οἱ
66697	παῖδες
66699	αβρααμ
66701	πατρὸς
αὐτοῦ
καὶ
66705	μετὰ
66707	ἀποθανεῖν
αβρααμ
καὶ
66712	αὐτοῖς
66714	κατὰ
66718	ὀνόματα
66720	ἃ
66724	πατὴρ
αὐτοῦ
καὶ
παῖδες
ισαακ
66730	ἐν
66734	καὶ
φρέαρ
66737	ὕδατος
ζῶντος
καὶ
ποιμένες
γεραρων
66743	μετὰ
66745	ποιμένων
ισαακ
66749	αὐτῶν
εἶναι
τὸ
ὕδωρ
καὶ
ὄνομα
66756	τοῦ
φρέατος
66761	αὐτόν
66763	φρέαρ
ἕτερον
δὲ
66767	καὶ
66769	περὶ
ἐκείνου
καὶ
ὄνομα
τὸ
δὲ
66777	ἐκεῖθεν
66779	φρέαρ
ἕτερον
καὶ
66783	περὶ
αὐτοῦ
καὶ
ὄνομα
τὸ
66789	διότι
66792	ἡμῖν
καὶ
66795	ἐπὶ
66798	γῆς
δὲ
66802	ἐκεῖθεν
66805	καὶ
66808	αὐτῷ
66810	ἐν
66814	νυκτὶ
66817	ἐκείνῃ
καὶ
θεὸς
66821	αβρααμ
66823	πατρός
σου
66827	σοῦ
καὶ
καὶ
66832	σπέρμα
σου
66837	διὰ
66839	αβρααμ
66843	καὶ
καὶ
66846	τὸ
66848	ὄνομα
κυρίου
καὶ
σκηνὴν
αὐτοῦ
δὲ
παῖδες
ισαακ
καὶ
66858	πρὸς
αὐτὸν
66861	ἀπὸ
γεραρων
καὶ
66865	οξοζαθ
66868	αὐτοῦ
καὶ
66871	φικολ
66877	καὶ
66880	αὐτοῖς
66882	πρός
με
δὲ
66886	με
καὶ
66890	ἀφ’
66892	ὑμῶν
καὶ
ὅτι
66896	μετὰ
σοῦ
καὶ
66901	ἀνὰ
ἡμῶν
66905	μέσον
66907	καὶ
66909	μέσον
σοῦ
καὶ
66914	διαθήκην
μὴ
66917	μεθ’
ἡμῶν
66923	καθότι
καὶ
66926	ὃν
66928	τρόπον
66931	σοι
66933	καλῶς
καὶ
66936	μετ’
εἰρήνης
εὐλογητὸς
κυρίου
καὶ
66943	αὐτοῖς
καὶ
καὶ
καὶ
66948	τὸ
66951	πρωὶ
66953	ἄνθρωπος
66955	τῷ
66957	πλησίον
αὐτοῦ
καὶ
καὶ
66963	ἀπ’
66965	αὐτοῦ
66967	μετὰ
σωτηρίας
δὲ
66971	ἐν
66975	ἡμέρᾳ
66978	ἐκείνῃ
καὶ
παῖδες
ισαακ
66985	αὐτῷ
66987	περὶ
66991	τοῦ
66993	φρέατος
66995	οὗ
καὶ
66999	οὐξ
καὶ
67002	αὐτὸ
67004	διὰ
τοῦτο
ὄνομα
67008	τῇ
πόλει
67013	ἕως
67015	τῆς
67017	ἡμέρας
67021	δὲ
ἐτῶν
67024	τεσσαράκοντα
67026	καὶ
67030	ιουδιν
67032	θυγατέρα
67034	βεηρ
67036	τοῦ
ξετταίου
καὶ
67042	βασεμμαθ
67044	θυγατέρα
67046	αιλων
67048	τοῦ
ευαίου
καὶ
67052	ἐρίζουσαι
67055	τῷ
ισαακ
καὶ
67059	τῇ
ρεβεκκα
δὲ
μετὰ
καὶ
ὀφθαλμοὶ
αὐτοῦ
67067	τοῦ
καὶ
67071	ησαυ
67074	υἱὸν
αὐτοῦ
67077	τὸν
πρεσβύτερον
καὶ
67082	αὐτῷ
67084	υἱέ
μου
καὶ
67090	καὶ
ἡμέραν
67094	μου
οὖν
νῦν
67098	σκεῦός
σου
67103	καὶ
67105	τὸ
τόχον
καὶ
τὸ
πεδίον
67112	καὶ
θήρευσόν
67116	μοι
καὶ
67120	μοι
67122	ὡς
67127	καὶ
ἔνεγκέ
67131	μοι
ἵνα
67135	ὅπως
ψυξή
μου
67140	πρὶν
δὲ
67145	πρὸς
67147	ησαυ
67149	υἱὸν
αὐτοῦ
δὲ
τὸ
πεδίον
67158	δὲ
67160	πρὸς
67162	ιακωβ
67164	υἱὸν
τὸν
67168	ἰδὲ
67171	πατρός
σου
67174	πρὸς
67176	ησαυ
67178	ἀδελφόν
σου
67184	ἔνεγκόν
67187	μοι
καὶ
67191	μοι
καὶ
67197	ἐναντίον
κυρίου
67202	πρὸ
67204	ἀποθανεῖν
με
οὖν
νῦν
67209	υἱέ
67215	μου
67220	καθὰ
67224	εἰς
67226	τὰ
πρόβατα
67231	μοι
67234	ἐκεῖθεν
67236	δύο
67239	ἐρίφους
67241	καὶ
67243	αὐτοὺς
67245	τῷ
67247	πατρί
σου
67250	ὡς
67253	καὶ
67255	τῷ
67257	πατρί
σου
καὶ
67264	ὅπως
67268	πρὸ
67270	ἀποθανεῖν
67272	δὲ
67274	πρὸς
67276	ρεβεκκαν
67278	μητέρα
αὐτοῦ
ἔστιν
ησαυ
67283	ἀδελφός
μου
ἀνὴρ
δασύς
δὲ
ἀνὴρ
λεῖος
μήποτε
πατήρ
μου
καὶ
67298	αὐτοῦ
67300	ὡς
καταφρονῶν
καὶ
67304	ἐπ’
ἐμαυτὸν
καὶ
δὲ
67310	αὐτῷ
ἡ
μήτηρ
ἐπ’
ἐμὲ
κατάρα
σου
67319	τέκνον
67321	τῆς
67323	φωνῆς
μου
καὶ
67328	μοι
δὲ
67331	καὶ
67335	μητρί
67337	καὶ
μήτηρ
αὐτοῦ
67341	καθὰ
67344	πατὴρ
αὐτοῦ
καὶ
67351	στολὴν
67353	ησαυ
67356	υἱοῦ
τοῦ
67359	τοῦ
πρεσβυτέρου
67362	τὴν
καλήν
67365	ἣ
67367	αὐτῇ
67369	ἐν
67372	οἴκῳ
67376	ιακωβ
67379	υἱὸν
τὸν
67382	τὸν
νεώτερον
καὶ
67387	δέρματα
67389	ἐρίφων
67391	τῶν
67395	ἐπὶ
67398	αὐτοῦ
καὶ
67401	ἐπὶ
67406	αὐτοῦ
καὶ
67412	τὰ
ἐδέσματα
καὶ
67418	τοὺς
ἄρτους
67421	οὓς
67425	ξεῖρας
67427	ιακωβ
67429	υἱοῦ
τοῦ
καὶ
67433	τῷ
67435	πατρὶ
αὐτοῦ
δέ
67439	πάτερ
67441	δὲ
67444	τέκνον
καὶ
67447	τῷ
67449	πατρὶ
αὐτοῦ
ησαυ
67454	σου
67456	καθὰ
67461	μοι
67464	κάθισον
67467	καὶ
φάγε
67470	τῆς
67472	θήρας
μου
67476	ὅπως
ψυξή
σου
δὲ
67481	τῷ
67483	υἱῷ
αὐτοῦ
τοῦτο
67489	ὦ
τέκνον
δὲ
ὃ
κύριος
67495	θεός
σου
67501	μου
δὲ
67504	τῷ
ιακωβ
67508	ἔγγισόν
καὶ
67512	τέκνον
εἰ
εἶ
67517	υἱός
μου
ησαυ
ἢ
δὲ
67523	πρὸς
67525	ισαακ
67527	πατέρα
αὐτοῦ
καὶ
καὶ
67532	φωνὴ
φωνὴ
ιακωβ
δὲ
αἱ
ξεῖρες
ξεῖρες
ησαυ
καὶ
67542	ξεῖρες
αὐτοῦ
67545	ὡς
67547	ξεῖρες
67549	ησαυ
67551	ἀδελφοῦ
αὐτοῦ
καὶ
καὶ
εἶ
67558	υἱός
μου
ησαυ
δὲ
καὶ
67565	προσάγαγέ
67568	μοι
καὶ
67571	ἀπὸ
67576	τέκνον
ἵνα
ψυξή
μου
καὶ
67583	αὐτῷ
καὶ
καὶ
67588	αὐτῷ
καὶ
καὶ
67593	αὐτῷ
ισαακ
67596	πατὴρ
αὐτοῦ
67600	ἔγγισόν
67603	καὶ
φίλησόν
67607	με
67610	τέκνον
καὶ
67615	αὐτόν
καὶ
67621	ἱματίων
αὐτοῦ
καὶ
καὶ
ὀσμὴ
67627	υἱοῦ
μου
ὡς
67631	ὀσμὴ
67633	ἀγροῦ
67635	ὃν
καὶ
67639	σοι
ὁ
θεὸς
67645	ἀπὸ
67647	δρόσου
67649	τοῦ
οὐρανοῦ
καὶ
67653	ἀπὸ
67657	τῆς
γῆς
καὶ
67661	πλῆθος
67663	σίτου
καὶ
οἴνου
καὶ
67669	σοι
67671	τοῦ
67673	ἀδελφοῦ
σου
καὶ
67678	σοι
υἱοὶ
67682	σου
67684	σε
δὲ
εὐλογῶν
σε
καὶ
67692	μετὰ
67696	ιακωβ
καὶ
67700	ἀπὸ
67703	προσώπου
67705	ισαακ
67707	πατρὸς
αὐτοῦ
καὶ
ησαυ
67712	ἀδελφὸς
αὐτοῦ
67715	ἀπὸ
67717	τῆς
θήρας
καὶ
καὶ
αὐτὸς
καὶ
67724	τῷ
67726	πατρὶ
αὐτοῦ
καὶ
67732	πατρί
67734	πατήρ
μου
καὶ
67738	τῆς
67740	θήρας
67742	υἱοῦ
αὐτοῦ
67746	ὅπως
ψυξή
σου
καὶ
67752	αὐτῷ
ισαακ
67755	πατὴρ
αὐτοῦ
δὲ
67760	υἱός
σου
67763	ὁ
πρωτότοκος
ησαυ
δὲ
ἔκστασιν
67769	μεγάλην
67772	σφόδρα
καὶ
67776	ὁ
67778	καὶ
67781	μοι
καὶ
67784	ἀπὸ
πάντων
67788	πρὸ
καὶ
καὶ
67792	ἡνίκα
67795	ῥήματα
67797	πατρὸς
αὐτοῦ
67800	φωνὴν
67803	μεγάλην
καὶ
πικρὰν
67808	σφόδρα
καὶ
67815	εὐλόγησον
67818	κἀμέ
67820	πάτερ
67822	δὲ
ἀδελφός
σου
67826	μετὰ
δόλου
67829	εὐλογίαν
σου
καὶ
67833	δικαίως
ὄνομα
αὐτοῦ
γάρ
67838	δεύτερον
67842	μου
καὶ
67845	εὐλογίαν
μου
καὶ
67851	μοι
δὲ
67855	τῷ
ησαυ
εἰ
67860	σου
καὶ
67864	πάντας
67866	ἀδελφοὺς
αὐτοῦ
67870	αὐτοῦ
67873	οἰκέτας
67875	σίτῳ
καὶ
οἴνῳ
67880	δὲ
σοὶ
67884	τέκνον
δὲ
67887	πρὸς
67889	πατέρα
αὐτοῦ
μὴ
67893	εὐλογία
μία
67898	πάτερ
67900	εὐλόγησον
67903	κἀμέ
67905	πάτερ
67910	καὶ
δὲ
ισαακ
67914	πατὴρ
αὐτοῦ
67919	αὐτῷ
ἰδοὺ
67923	ἀπὸ
67925	πιότητος
67927	τῆς
γῆς
67930	σου
καὶ
67933	ἀπὸ
67935	δρόσου
67937	τοῦ
67939	οὐρανοῦ
67942	ἄνωθεν
καὶ
67945	ἐπὶ
67947	μαξαίρῃ
σου
καὶ
67952	ἀδελφῷ
σου
δὲ
67956	ἡνίκα
67958	ἐὰν
καὶ
67961	αὐτοῦ
67964	ἀπὸ
67968	σου
καὶ
67971	ιακωβ
67973	περὶ
67975	τῆς
67977	εὐλογίας
67979	ἧς
πατὴρ
αὐτοῦ
δὲ
67984	ἐν
67986	τῇ
διανοίᾳ
ἡμέραι
67992	πατρός
μου
ἵνα
67997	ιακωβ
67999	ἀδελφόν
μου
δὲ
68004	ρεβεκκα
68007	ῥήματα
68009	ησαυ
68012	υἱοῦ
τοῦ
68015	τοῦ
πρεσβυτέρου
καὶ
68022	ιακωβ
68025	υἱὸν
τὸν
68028	τὸν
νεώτερον
καὶ
68033	αὐτῷ
ἰδοὺ
ησαυ
68037	ἀδελφός
σου
68041	σοι
68043	τοῦ
οὖν
νῦν
68048	τέκνον
68050	τῆς
68052	μου
φωνῆς
καὶ
68059	πρὸς
68061	λαβαν
68063	ἀδελφόν
μου
68066	εἰς
ξαρραν
καὶ
68070	μετ’
αὐτοῦ
ἡμέρας
τινὰς
ἕως
68076	τοῦ
68082	καὶ
68085	ἀδελφοῦ
σου
68088	ἀπὸ
σοῦ
καὶ
68093	ἃ
68096	αὐτῷ
καὶ
68101	ἐκεῖθεν
68104	μήποτε
ἀπὸ
68107	δύο
ὑμῶν
ἡμέρᾳ
μιᾷ
δὲ
68113	πρὸς
ισαακ
68116	τῇ
68118	ζωῇ
μου
68123	διὰ
68125	θυγατέρας
ξετ
εἰ
68129	ἀπὸ
68131	θυγατέρων
68141	τῆς
γῆς
ἵνα
τί
68147	μοι
δὲ
68151	ιακωβ
68154	αὐτὸν
καὶ
68161	ἐκ
68163	θυγατέρων
ξανααν
68170	οἶκον
τὸν
68173	βαθουηλ
68175	πατρὸς
68177	μητρός
σου
καὶ
68182	σεαυτῷ
68185	ἐκεῖθεν
68187	ἐκ
68189	θυγατέρων
68191	λαβαν
68193	ἀδελφοῦ
68195	μητρός
σου
δὲ
θεός
68201	σε
καὶ
καὶ
καὶ
68206	εἰς
68208	συναγωγὰς
ἐθνῶν
καὶ
68213	σοι
68216	εὐλογίαν
αβρααμ
68221	σοὶ
καὶ
68224	τῷ
68227	σπέρματί
σου
68231	σέ
68237	γῆν
68240	σου
68242	ἣν
68244	τῷ
αβρααμ
καὶ
68248	ιακωβ
καὶ
68254	πρὸς
68257	λαβαν
68259	υἱὸν
68261	βαθουηλ
68263	τοῦ
σύρου
68266	ἀδελφὸν
68268	ρεβεκκας
68270	μητρὸς
68272	ιακωβ
καὶ
ησαυ
δὲ
ὅτι
68278	ιακωβ
καὶ
68289	ἑαυτῷ
68292	ἐκεῖθεν
68294	ἐν
68296	αὐτὸν
καὶ
68300	αὐτῷ
68304	ἀπὸ
68306	θυγατέρων
ξανααν
καὶ
68313	πατρὸς
68315	καὶ
68317	τῆς
68319	μητρὸς
αὐτοῦ
καὶ
68325	καὶ
ὅτι
θυγατέρες
ξανααν
68332	ἐναντίον
68334	ισαακ
68336	πατρὸς
αὐτοῦ
καὶ
68340	πρὸς
ισμαηλ
καὶ
68348	θυγατέρα
68350	ισμαηλ
68352	υἱοῦ
αβρααμ
68355	ἀδελφὴν
ναβαιωθ
68358	πρὸς
68360	γυναιχὶν
αὐτοῦ
68367	γυναῖκα
καὶ
68370	ἀπὸ
68373	καὶ
68375	εἰς
ξαρραν
καὶ
68382	τόπῳ
καὶ
68385	ὁ
ἥλιος
καὶ
68389	ἀπὸ
68391	λίθων
68393	τοῦ
τόπου
καὶ
68397	αὐτοῦ
καὶ
68400	ἐν
68404	τόπῳ
68407	ἐκείνῳ
καὶ
καὶ
ἰδοὺ
68412	γῇ
τῇ
ἧς
ἡ
κεφαλὴ
68418	εἰς
68420	τὸν
οὐρανόν
καὶ
68424	ἄγγελοι
θεοῦ
68427	ἀνέβαινον
καὶ
κατέβαινον
68431	ἐπ’
αὐτῆς
δὲ
68436	ἐπ’
αὐτῆς
καὶ
κύριος
68442	θεὸς
68444	αβρααμ
68446	πατρός
σου
καὶ
68450	θεὸς
ισαακ
68453	ἡ
68455	γῆ
68457	ἧς
68459	ἐπ’
αὐτῆς
68464	σοὶ
καὶ
68467	τῷ
68469	σπέρματί
σου
καὶ
σπέρμα
σου
68475	ὡς
68479	τῆς
γῆς
καὶ
ἐπὶ
θάλασσαν
καὶ
ἐπὶ
λίβα
καὶ
ἐπὶ
βορρᾶν
καὶ
ἐπ’
ἀνατολάς
καὶ
68496	ἐν
σοὶ
πᾶσαι
68502	τῆς
γῆς
καὶ
68506	ἐν
68508	σπέρματί
σου
καὶ
ἰδοὺ
μετὰ
σοῦ
68518	πάσῃ
68520	οὗ
καὶ
68523	εἰς
68525	τὴν
68527	γῆν
68530	ταύτην
ὅτι
ἕως
68535	τοῦ
68538	ὅσα
68541	σοι
καὶ
68544	ἀπὸ
68547	αὐτοῦ
καὶ
68550	ἐν
68554	τόπῳ
68557	τούτῳ
δὲ
καὶ
καὶ
ὡς
φοβερὸς
ὁ
68565	τόπος
68568	οὗτος
68570	ἀλλ’
ἢ
οἶκος
θεοῦ
καὶ
πύλη
68577	τοῦ
οὐρανοῦ
καὶ
68581	τὸ
68584	πρωὶ
καὶ
68588	τὸν
68590	λίθον
68592	ὃν
68594	αὐτοῦ
καὶ
68597	αὐτὸν
καὶ
68600	ἐπὶ
68603	τὸ
καὶ
68607	ὄνομα
68609	τοῦ
68611	τόπου
68614	ἐκείνου
68618	καὶ
ὄνομα
68621	τῇ
πόλει
68624	τὸ
68627	πρότερον
καὶ
68633	μετ’
ἐμοῦ
καὶ
68637	ἐν
68642	ὁδῷ
68645	ταύτῃ
68647	ᾗ
καὶ
68651	μοι
68654	καὶ
68657	καὶ
68659	μετὰ
σωτηρίας
68662	εἰς
68664	οἶκον
68666	πατρός
μου
καὶ
68671	κύριος
68673	εἰς
θεόν
καὶ
ὁ
68679	λίθος
68682	οὗτος
68684	ὃν
οἶκος
θεοῦ
καὶ
68689	πάντων
68691	ὧν
68697	σοι
καὶ
τοὺς
πόδας
68704	εἰς
γῆν
68708	ἀνατολῶν
καὶ
καὶ
ἰδοὺ
ἐν
68716	δὲ
ἦσαν
τρία
68720	ποίμνια
προβάτων
68723	ἐπ’
αὐτοῦ
68727	ἐκ
68729	τοῦ
68731	φρέατος
68734	ἐκείνου
τὰ
ποίμνια
68738	δὲ
68740	λίθος
μέγας
ἐπὶ
68744	στόματι
68746	τοῦ
φρέατος
καὶ
ἐκεῖ
68751	πάντα
68753	τὰ
ποίμνια
καὶ
68758	τὸν
λίθον
68762	ἀπὸ
68765	στόματος
68767	τοῦ
φρέατος
καὶ
68772	τὰ
πρόβατα
καὶ
68777	τὸν
λίθον
68780	ἐπὶ
68782	στόμα
68784	τοῦ
φρέατος
68787	εἰς
68789	τόπον
τὸν
δὲ
68794	αὐτοῖς
68796	ἀδελφοί
68798	πόθεν
ἐστὲ
δὲ
ἐκ
ξαρραν
δὲ
68806	αὐτοῖς
68810	λαβαν
68812	υἱὸν
ναξωρ
δὲ
δὲ
68818	αὐτοῖς
68822	δὲ
καὶ
ἰδοὺ
ραξηλ
68827	θυγάτηρ
αὐτοῦ
68830	μετὰ
68832	τῶν
προβάτων
καὶ
ἐστὶν
68837	ἡμέρα
ὥρα
τὰ
κτήνη
τὰ
πρόβατα
68844	δὲ
ἕως
68847	τοῦ
πάντας
68850	τοὺς
ποιμένας
καὶ
68855	τὸν
λίθον
68859	ἀπὸ
68862	στόματος
68864	τοῦ
φρέατος
καὶ
τὰ
πρόβατα
68871	αὐτοῖς
καὶ
68874	μετὰ
68876	τῶν
68878	προβάτων
68880	τοῦ
68883	πατρὸς
αὐτῆς
γὰρ
δὲ
68888	ὡς
68894	ραξηλ
68896	θυγατέρα
68898	λαβαν
68900	ἀδελφοῦ
68902	μητρὸς
αὐτοῦ
καὶ
68908	πρόβατα
68910	λαβαν
68912	ἀδελφοῦ
68914	μητρὸς
αὐτοῦ
καὶ
68920	τὸν
λίθον
68924	ἀπὸ
68927	στόματος
68929	τοῦ
φρέατος
καὶ
68934	πρόβατα
68936	λαβαν
68938	ἀδελφοῦ
68940	μητρὸς
αὐτοῦ
καὶ
68944	τὴν
ραξηλ
καὶ
68949	φωνῇ
αὐτοῦ
68952	καὶ
68954	τῇ
ραξηλ
ὅτι
ἀδελφὸς
68959	πατρὸς
τοῦ
καὶ
ὅτι
υἱὸς
ρεβεκκας
καὶ
68968	τῷ
68970	πατρὶ
αὐτῆς
δὲ
68974	ὡς
68979	ιακωβ
68981	υἱοῦ
68984	αὐτοῦ
68987	εἰς
καὶ
68991	αὐτὸν
68996	καὶ
68998	εἰς
69000	οἶκον
αὐτοῦ
καὶ
69004	τῷ
λαβαν
69008	πάντας
69010	τοὺς
69012	λόγους
69015	τούτους
καὶ
69019	αὐτῷ
69022	μου
69025	σαρκός
μου
καὶ
69029	μετ’
αὐτοῦ
μῆνα
ἡμερῶν
δὲ
69035	τῷ
ιακωβ
ὅτι
γὰρ
ἀδελφός
μου
οὐ
69044	ἀπάγγειλόν
69047	μοι
μισθός
σού
δὲ
τῷ
λαβαν
δύο
θυγατέρες
ὄνομα
69057	τῇ
μείζονι
καὶ
ὄνομα
69062	τῇ
νεωτέρᾳ
δὲ
ὀφθαλμοὶ
λειας
δὲ
69069	καλὴ
εἴδει
καὶ
69073	ὡραία
69075	δὲ
69077	ραξηλ
καὶ
ἑπτὰ
ἔτη
69082	περὶ
69084	ραξηλ
69087	θυγατρός
σου
69090	τῆς
νεωτέρας
δὲ
69094	αὐτὴν
69097	σοὶ
69099	ἢ
69102	αὐτὴν
69106	ἀνδρὶ
ἑτέρῳ
69110	οἴκησον
69112	μετ’
ἐμοῦ
καὶ
69116	περὶ
ραξηλ
ἑπτά
69120	καὶ
69125	αὐτοῦ
69127	ὡς
69129	ἡμέραι
ὀλίγαι
69134	αὐτήν
δὲ
69137	πρὸς
λαβαν
69141	ἀπόδος
69144	γυναῖκά
μου
69148	μου
ὅπως
69151	πρὸς
αὐτήν
δὲ
69156	πάντας
69158	ἄνδρας
69160	τοῦ
τόπου
καὶ
καὶ
69168	ἑσπέρα
καὶ
69172	λειαν
69174	θυγατέρα
αὐτοῦ
69178	αὐτὴν
69180	πρὸς
ιακωβ
καὶ
69184	πρὸς
αὐτὴν
δὲ
69189	λεια
69192	ζελφαν
69194	παιδίσκην
αὐτοῦ
69202	αὐτῇ
δὲ
69208	πρωί
καὶ
ἰδοὺ
δὲ
69213	τῷ
λαβαν
τοῦτο
69218	μοι
69221	περὶ
ραξηλ
69224	παρὰ
σοί
καὶ
69228	ἵνα
τί
δὲ
69232	ἐν
69234	τόπῳ
ἡμῶν
69237	τὴν
νεωτέραν
69240	πρὶν
69242	ἢ
69244	τὴν
πρεσβυτέραν
69247	ταύτης
καὶ
69251	σοι
καὶ
69255	ταύτην
69257	ἀντὶ
69259	ἐργασίας
69261	ἧς
69263	παρ’
ἐμοὶ
69266	ἑπτὰ
ἔτη
ἕτερα
δὲ
καὶ
69272	ταύτης
καὶ
69276	αὐτῷ
69279	ραξηλ
69281	θυγατέρα
αὐτοῦ
69285	αὐτῷ
69288	γυναῖκα
δὲ
69293	ραξηλ
69295	θυγατρὶ
αὐτοῦ
69299	βαλλαν
69301	παιδίσκην
αὐτοῦ
69305	αὐτῇ
69308	παιδίσκην
καὶ
69313	πρὸς
ραξηλ
δὲ
69319	ραξηλ
69322	λειαν
καὶ
69326	αὐτῷ
69328	ἑπτὰ
ἔτη
ἕτερα
δὲ
ὅτι
69337	τὴν
δὲ
καὶ
καὶ
δὲ
ὄνομα
αὐτοῦ
69345	διότι
69347	^
69349	τὴν
ταπείνωσιν
69352	ἀνήρ
μου
καὶ
καὶ
καὶ
ὅτι
ὅτι
καὶ
69362	μοι
καὶ
69366	τοῦτον
δὲ
ὄνομα
αὐτοῦ
καὶ
καὶ
καὶ
νῦν
καιρῷ
ἀνήρ
μου
69383	αὐτῷ
τρεῖς
υἱούς
69387	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
69393	καὶ
69397	κυρίῳ
69399	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
69405	τοῦ
δὲ
ὅτι
69409	τῷ
ιακωβ
καὶ
69413	τὴν
69415	ἀδελφὴν
αὐτῆς
καὶ
69419	τῷ
ιακωβ
69423	δός
69426	μοι
δὲ
εἰ
69430	ἐθυμώθη
ιακωβ
69433	τῇ
ραξηλ
καὶ
μὴ
ἀντὶ
69439	θεοῦ
69441	ὃς
69444	σε
καρπὸν
κοιλίας
δὲ
ἰδοὺ
69450	παιδίσκη
μου
βαλλα
69454	πρὸς
αὐτήν
καὶ
69458	ἐπὶ
69461	μου
καὶ
69464	κἀγὼ
69466	ἐχ
αὐτῆς
καὶ
69471	αὐτῷ
69474	βαλλαν
69476	παιδίσκην
τὴν
69480	γυναῖκα
δὲ
69483	πρὸς
αὐτὴν
καὶ
καὶ
69488	τῷ
ιακωβ
καὶ
καὶ
69494	τῆς
69496	φωνῆς
μου
καὶ
69501	μοι
69503	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
καὶ
βαλλα
69511	παιδίσκη
ραξηλ
υἱὸν
δεύτερον
69516	τῷ
ιακωβ
καὶ
69520	θεός
69522	τῇ
69524	ἀδελφῇ
μου
καὶ
καὶ
ὄνομα
αὐτοῦ
δὲ
ὅτι
69533	τοῦ
καὶ
69537	ζελφαν
69539	παιδίσκην
τὴν
καὶ
69543	αὐτὴν
69545	τῷ
ιακωβ
69549	γυναῖκα
καὶ
ζελφα
69553	παιδίσκη
λειας
69556	τῷ
ιακωβ
καὶ
καὶ
69562	ὄνομα
αὐτοῦ
καὶ
ζελφα
69567	παιδίσκη
λειας
υἱὸν
δεύτερον
69572	τῷ
ιακωβ
καὶ
69579	ἐγώ
ὅτι
καὶ
69584	ὄνομα
αὐτοῦ
δὲ
69588	ἐν
69590	ἡμέραις
69592	θερισμοῦ
πυρῶν
καὶ
69596	ἐν
69599	ἀγρῷ
καὶ
69602	αὐτὰ
69604	πρὸς
69606	λειαν
69608	μητέρα
αὐτοῦ
δὲ
69612	τῇ
λεια
69616	μοι
69618	τῶν
69620	μανδραγορῶν
69622	υἱοῦ
σου
δὲ
69627	λεια
οὐξ
69631	ἄνδρα
μου
69636	καὶ
69642	υἱοῦ
μου
δὲ
69646	οὐξ
οὕτως
69649	μετὰ
σοῦ
τὴν
νύκτα
69654	ἀντὶ
69656	μανδραγορῶν
69658	υἱοῦ
σου
δὲ
69662	ἐχ
69665	ἀγροῦ
69670	ἑσπέρας
καὶ
69673	εἰς
καὶ
69676	πρός
με
69680	ἀντὶ
69682	μανδραγορῶν
69684	υἱοῦ
μου
καὶ
69688	μετ’
αὐτῆς
69691	τὴν
69695	νύκτα
ἐκείνην
καὶ
69700	λειας
καὶ
69704	τῷ
ιακωβ
υἱὸν
πέμπτον
καὶ
69710	μου
69712	οὗ
παιδίσκην
μου
69716	τῷ
69718	ἀνδρί
μου
καὶ
ὄνομα
αὐτοῦ
καὶ
καὶ
υἱὸν
ἕκτον
69728	τῷ
ιακωβ
καὶ
μοι
69735	δῶρον
καλόν
τῷ
καιρῷ
ἀνήρ
μου
69744	αὐτῷ
ἕχ
69747	καὶ
69750	ὄνομα
αὐτοῦ
καὶ
καὶ
69756	ὄνομα
τὸ
δὲ
69760	ραξηλ
καὶ
69764	αὐτῆς
καὶ
69769	τὴν
καὶ
69772	δὲ
69776	μου
καὶ
69780	ὄνομα
αὐτοῦ
69786	μοι
υἱὸν
ἕτερον
δὲ
69791	ὡς
69795	ιωσηφ
69798	τῷ
λαβαν
ἵνα
69803	εἰς
69805	τόπον
μου
καὶ
69809	εἰς
69811	γῆν
μου
69814	ἀπόδος
69821	μου
καὶ
69826	τὰ
παιδία
69829	ὧν
69831	σοι
69835	ἵνα
69840	τὴν
δουλείαν
69843	ἣν
δὲ
69847	αὐτῷ
69853	σου
γάρ
69856	τῇ
69858	εἰσόδῳ
σῇ
69863	διάστειλον
69865	σου
69867	πρός
με
καὶ
δὲ
69873	αὐτῷ
69877	ἃ
καὶ
69882	ὅσα
κτήνη
σου
69887	ἐμοῦ
69890	ὅσα
69898	ἐμοῦ
καὶ
69901	εἰς
πλῆθος
καὶ
69905	κύριος
69910	μου
οὖν
νῦν
69914	κἀγὼ
69918	οἶκον
ἐμαυτῷ
καὶ
69924	δὲ
69927	μοι
ἐὰν
69931	μοι
τὸ
69934	ῥῆμα
69937	τοῦτο
πρόβατά
σου
69943	πάντα
69945	πρόβατά
σου
69948	σήμερον
69951	ἐκεῖθεν
69953	πᾶν
69955	πρόβατον
69957	’’
69959	’’
69963	’’
69965	’’
φαιὸν
69968	ἐν
69971	ἀρνάσιν
69975	διάλευκον
καὶ
ῥαντὸν
69979	ἐν
69984	μισθός
μοι
καὶ
69989	μοι
δικαιοσύνη
μου
69993	ἐν
69995	ἡμέρᾳ
αὔριον
ὅτι
69999	ἐστὶν
70001	μισθός
μου
70006	ἐνώπιόν
σου
70009	πᾶν
70011	ὃ
70014	ῥαντὸν
καὶ
διάλευκον
70018	ἐν
70022	καὶ
70024	φαιὸν
70026	ἐν
70029	ἀρνάσιν
70032	ἐμοί
δὲ
70037	κατὰ
70040	σου
καὶ
70043	ἐν
70047	ἡμέρᾳ
70050	ἐκείνῃ
70054	τοὺς
70056	τράγους
70059	τοὺς
ῥαντοὺς
καὶ
70063	τοὺς
διαλεύκους
καὶ
70069	πάσας
70071	τὰς
70073	αἶγας
70076	τὰς
ῥαντὰς
καὶ
70080	τὰς
διαλεύκους
70084	πᾶν
70086	ὃ
70088	ἐν
αὐτοῖς
καὶ
70092	πᾶν
70094	φαιὸν
70096	ἐν
70099	ἀρνάσιν
καὶ
70102	διὰ
70104	ξειρὸς
70106	υἱῶν
αὐτοῦ
καὶ
ὁδὸν
70111	τριῶν
ἡμερῶν
70115	μέσον
70117	καὶ
70119	μέσον
ιακωβ
δὲ
70125	πρόβατα
λαβαν
70128	τὰ
ὑπολειφθέντα
δὲ
70133	ἑαυτῷ
ῥάβδον
70137	στυρακίνην
ξλωρὰν
καὶ
καρυίνην
καὶ
πλατάνου
καὶ
70146	αὐτὰς
λεπίσματα
λευκὰ
70151	τὸ
70153	λευκόν
70155	ὃ
70160	καὶ
70163	τὰς
70165	ῥάβδους
70167	ἃς
70170	ἐν
70173	ληνοῖς
70175	τῶν
70178	ποτιστηρίων
70180	τοῦ
ὕδατος
70183	ἵνα
τὰ
πρόβατα
70191	ἐνώπιον
70199	εἰς
70201	τὰ
πρόβατα
70204	εἰς
70206	τὰς
ῥάβδους
καὶ
τὰ
πρόβατα
διάλευκα
ποικίλα
καὶ
70215	δὲ
τοὺς
ἀμνοὺς
καὶ
ἐναντίον
70221	τῶν
προβάτων
70224	κριὸν
70227	διάλευκον
καὶ
70230	πᾶν
ποικίλον
70233	ἐν
70235	ἀμνοῖς
70237	καὶ
70240	ἑαυτῷ
70246	καὶ
70248	εἰς
70250	πρόβατα
λαβαν
δὲ
70254	ἐν
70257	τὰ
70259	πρόβατα
70266	τὰς
ῥάβδους
70271	ἐναντίον
70273	τῶν
προβάτων
70276	ἐν
70279	ληνοῖς
70281	τοῦ
70290	τὰ
πρόβατα
δὲ
τὰ
ἄσημα
70296	τοῦ
λαβαν
δὲ
τὰ
ἐπίσημα
70302	τοῦ
ιακωβ
καὶ
ὁ
ἄνθρωπος
σφόδρα
σφόδρα
καὶ
70312	αὐτῷ
70314	κτήνη
πολλὰ
καὶ
παῖδες
καὶ
παιδίσκαι
καὶ
κάμηλοι
καὶ
ὄνοι
δὲ
70327	ῥήματα
70329	υἱῶν
λαβαν
70335	πάντα
70337	τὰ
τοῦ
70340	πατρὸς
ἡμῶν
καὶ
70344	ἐκ
70347	τῶν
τοῦ
70350	πατρὸς
ἡμῶν
70354	πᾶσαν
70356	τὴν
70358	δόχαν
70361	ταύτην
καὶ
70365	πρόσωπον
λαβαν
καὶ
ἰδοὺ
πρὸς
αὐτὸν
70372	ὡς
70374	ἐξθὲς
τρίτην
δὲ
70378	πρὸς
ιακωβ
70382	εἰς
70384	γῆν
70386	πατρός
σου
καὶ
70390	εἰς
70392	γενεάν
σου
καὶ
70396	μετὰ
σοῦ
δὲ
70403	ραξηλ
70406	καὶ
λειαν
τὸ
πεδίον
70411	οὗ
70413	τὰ
ποίμνια
καὶ
70418	αὐταῖς
70421	πρόσωπον
70423	πατρὸς
70425	ὅτι
70427	πρὸς
ἐμοῦ
70430	ὡς
70432	ἐξθὲς
τρίτην
δὲ
θεὸς
70437	πατρός
μου
70440	μετ’
ἐμοῦ
καὶ
ὅτι
70445	ἐν
70447	πάσῃ
70450	μου
70453	πατρὶ
70455	δὲ
πατὴρ
70460	με
καὶ
70465	μου
δέκα
ἀμνῶν
καὶ
70473	με
ἐὰν
μισθός
σου
καὶ
πάντα
70480	τὰ
πρόβατα
δὲ
ἐὰν
μισθός
σου
καὶ
πάντα
70489	τὰ
πρόβατα
καὶ
70496	πατρὸς
ὑμῶν
καὶ
70501	μοι
καὶ
70506	ἡνίκα
τὰ
πρόβατα
70510	τοῖς
ὀφθαλμοῖς
70514	ἐν
70516	καὶ
ἰδοὺ
οἱ
70520	τράγοι
70522	ἀναβαίνοντες
70525	ἐπὶ
70527	τὰ
πρόβατα
διάλευκοι
70531	καὶ
σποδοειδεῖς
καὶ
70536	μοι
ἄγγελος
70539	τοῦ
θεοῦ
70542	καθ’
ὕπνον
ιακωβ
δὲ
καὶ
ὀφθαλμοῖς
σου
καὶ
70552	τοὺς
70554	τράγους
70559	ἐπὶ
70561	τὰ
πρόβατα
διαλεύκους
70565	καὶ
σποδοειδεῖς
70572	ὅσα
70577	ὁ
θεὸς
70584	οὗ
70586	καὶ
70589	μοι
70591	ἐκ
70593	τῆς
70595	γῆς
70598	ταύτης
καὶ
70601	εἰς
70603	γῆν
70605	γενέσεώς
σου
καὶ
ραξηλ
καὶ
λεια
70614	αὐτῷ
μὴ
70617	ἡμῖν
μερὶς
ἢ
κληρονομία
70622	ἐν
70624	οἴκῳ
70626	πατρὸς
ἡμῶν
70631	αὐτῷ
70633	καὶ
70635	καταβρώσει
70638	ἀργύριον
ἡμῶν
70642	πάντα
70644	τὸν
70646	πλοῦτον
70648	ἣν
70650	τοῦ
70652	πατρὸς
ἡμῶν
70655	ἡμῖν
καὶ
τοῖς
70659	τέκνοις
ἡμῶν
οὖν
νῦν
70665	ὅσα
70667	ὁ
θεός
δὲ
70675	αὐτοῦ
καὶ
70681	αὐτοῦ
70683	ἐπὶ
70685	τὰς
καμήλους
καὶ
70691	πάντα
70694	αὐτοῦ
καὶ
70700	πᾶσαν
70703	αὐτοῦ
70705	’’
70708	’’
70711	’’
70713	ἣν
70715	ἐν
70721	πρὸς
70723	ισαακ
70725	πατέρα
αὐτοῦ
70729	εἰς
γῆν
ξανααν
δὲ
70737	πρόβατα
αὐτοῦ
δὲ
70742	τὰ
70744	εἴδωλα
70749	πατρὸς
τοῦ
δὲ
70756	λαβαν
70758	τὸν
σύρον
τοῦ
70763	αὐτῷ
ὅτι
καὶ
αὐτὸς
καὶ
70769	πάντα
70771	τὰ
70773	αὐτοῦ
70775	καὶ
70778	τὸν
ποταμὸν
καὶ
70785	ὄρος
70788	γαλααδ
δὲ
70792	λαβαν
70798	ἡμέρᾳ
70802	ὅτι
καὶ
70806	ἀδελφοὺς
αὐτοῦ
70809	μεθ’
ἑαυτοῦ
70813	ὀπίσω
αὐτοῦ
ὁδὸν
70817	ἑπτὰ
70819	καὶ
70821	αὐτὸν
70823	ἐν
70825	ὄρει
70827	τῷ
γαλααδ
δὲ
70831	πρὸς
70833	λαβαν
70835	τὸν
σύρον
70838	καθ’
70840	ὕπνον
70842	τὴν
νύκτα
καὶ
70847	αὐτῷ
70850	σεαυτόν
μήποτε
70853	μετὰ
ιακωβ
70861	πονηρά
καὶ
70864	ιακωβ
δὲ
70868	σκηνὴν
αὐτοῦ
70871	ἐν
70874	ὄρει
δὲ
70878	ἀδελφοὺς
αὐτοῦ
70881	ἐν
70883	ὄρει
70886	γαλααδ
δὲ
70889	τῷ
ιακωβ
70896	καὶ
70900	μου
70902	ὡς
70904	αἰξμαλώτιδας
μαξαίρᾳ
70907	ἵνα
τί
70911	καὶ
70913	με
καὶ
70917	μοι
ἐχαπέστειλα
70921	μετ’
εὐφροσύνης
καὶ
70925	μετὰ
μουσικῶν
70930	τυμπάνων
καὶ
70934	κιθάρας
70940	τὰ
70942	παιδία
μου
καὶ
70946	τὰς
70948	θυγατέρας
μου
70955	ξείρ
μου
70960	σε
δὲ
θεὸς
70964	πατρός
70967	πρός
με
70973	σεαυτόν
70975	μήποτε
70977	μετὰ
ιακωβ
70985	πονηρά
οὖν
νῦν
70990	εἰς
70992	οἶκον
70994	πατρός
σου
70997	ἵνα
τί
71002	μου
δὲ
71006	τῷ
λαβαν
71010	μήποτε
71013	θυγατέρας
σου
71019	ἐμοῦ
71021	παρ’
71024	ᾧ
71028	σου
71030	ἐναντίον
71032	ἀδελφῶν
ἡμῶν
71035	τί
ἐστιν
παρ’
ἐμοί
καὶ
71043	οὐκ
ὅτι
δὲ
71048	τὸν
71050	οἶκον
ιακωβ
εἰς
71054	τὸν
71056	οἶκον
λειας
καὶ
71060	ἐν
71064	δύο
71067	παιδισκῶν
καὶ
καὶ
71074	λειας
δὲ
71080	ραξηλ
δὲ
71084	τὰ
εἴδωλα
καὶ
71092	τῆς
καμήλου
καὶ
71097	αὐτοῖς
71101	’’
71104	’’
71106	καὶ
71108	τῷ
71110	πατρὶ
αὐτῆς
71118	κύριε
71125	ἐνώπιόν
σου
ὅτι
71129	γυναικῶν
μοί
ἐστιν
δὲ
καὶ
71136	τὰ
εἴδωλα
δὲ
71141	ιακωβ
καὶ
71144	τῷ
λαβαν
δὲ
71149	τῷ
λαβαν
71152	μου
71154	μου
ὅτι
71157	ὀπίσω
μου
ὅτι
71162	πάντα
71165	μου
71167	ἀπὸ
71169	πάντων
71171	σκευῶν
71173	οἴκου
σου
71176	ἐναντίον
71179	ἀδελφῶν
μου
καὶ
71183	ἀδελφῶν
σου
καὶ
71187	μέσον
71189	δύο
ἡμῶν
ταῦτά
71193	εἴκοσι
ἔτη
μετὰ
σοῦ
71198	πρόβατά
σου
καὶ
71203	σου
71205	κριοὺς
71207	προβάτων
σου
71211	σοι
71220	κλέμματα
ἡμέρας
καὶ
71224	κλέμματα
νυκτός
71227	τῆς
71230	ἡμέρας
καὶ
71233	τῆς
71236	νυκτός
καὶ
ὁ
ὕπνος
71241	ἀπὸ
71243	ὀφθαλμῶν
μου
71246	μοι
εἴκοσι
ἔτη
71250	ἐν
71252	οἰκίᾳ
σου
71255	δέκα
τέσσαρα
ἔτη
71259	ἀντὶ
71261	δύο
71263	θυγατέρων
σου
καὶ
ἓχ
ἔτη
71269	ἐν
71272	σου
καὶ
71277	μου
δέκα
ἀμνάσιν
εἰ
71282	θεὸς
71284	πατρός
μου
71289	αβρααμ
καὶ
71292	φόβος
ισαακ
71296	μοι
ἂν
71302	μου
καὶ
71307	κόπον
71310	μου
καὶ
δὲ
71315	τῷ
ιακωβ
αἱ
θυγατέρες
θυγατέρες
μου
καὶ
οἱ
υἱοὶ
υἱοί
μου
καὶ
τὰ
κτήνη
κτήνη
μου
καὶ
71333	πάντα
71335	ὅσα
71337	ἐμά
καὶ
71340	τῶν
71342	θυγατέρων
μου
71346	ταύταις
71348	σήμερον
ἢ
71351	τοῖς
71354	τέκνοις
αὐτῶν
71357	οἷς
οὖν
νῦν
71362	δεῦρο
ἐγὼ
καὶ
σύ
καὶ
71368	εἰς
μαρτύριον
71372	μέσον
ἐμοῦ
καὶ
71377	σοῦ
δὲ
71380	δὲ
71382	τοῖς
71384	ἀδελφοῖς
αὐτοῦ
καὶ
καὶ
καὶ
71390	ἐπὶ
71392	τοῦ
βουνοῦ
καὶ
71397	αὐτὸν
71400	δὲ
71403	αὐτὸν
καὶ
ὁ
71407	βουνὸς
71410	οὗτος
71413	μέσον
ἐμοῦ
καὶ
71418	σοῦ
71420	σήμερον
71422	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
ἡ
ὅρασις
71430	ἣν
71433	μέσον
ἐμοῦ
καὶ
71438	σοῦ
ὅτι
ἕτερος
71442	ἀπὸ
71444	τοῦ
ἑτέρου
εἰ
71450	μου
71452	εἰ
71454	ἐπὶ
71457	μου
71459	μεθ’
ἡμῶν
71463	μέσον
ἐμοῦ
καὶ
71468	σοῦ
δὲ
71471	τῷ
ιακωβ
ἰδοὺ
ὁ
71476	βουνὸς
71479	οὗτος
καὶ
71482	ἡ
71484	στήλη
71486	ἣν
71489	μέσον
ἐμοῦ
καὶ
71494	σοῦ
ὁ
71497	βουνὸς
71500	οὗτος
καὶ
ἡ
στήλη
71506	πρὸς
σὲ
71519	πρός
με
71524	τὸν
71526	βουνὸν
71529	τοῦτον
καὶ
71534	τὴν
71536	στήλην
71539	ταύτην
71541	ἐπὶ
κακίᾳ
71545	θεὸς
αβρααμ
καὶ
71549	θεὸς
ναξωρ
71552	μέσον
ἡμῶν
71559	καὶ
71563	φόβου
71566	πατρὸς
αὐτοῦ
ισαακ
καὶ
71571	ἐν
71574	ὄρει
καὶ
71577	τοὺς
71579	ἀδελφοὺς
αὐτοῦ
71583	καὶ
καὶ
71586	ἐν
71589	ὄρει
δὲ
71592	τὸ
71595	πρωὶ
71599	τοὺς
71601	υἱοὺς
αὐτοῦ
καὶ
71605	τὰς
71607	θυγατέρας
αὐτοῦ
καὶ
71611	αὐτούς
καὶ
71615	εἰς
71617	τόπον
αὐτοῦ
καὶ
71621	εἰς
71623	ὁδόν
71625	καὶ
71628	αὐτῷ
ἄγγελοι
θεοῦ
δὲ
71633	ἡνίκα
71636	παρεμβολὴ
θεοῦ
καὶ
ὄνομα
71641	τοῦ
71643	τόπου
71646	ἐκείνου
δὲ
71652	αὐτοῦ
71654	πρὸς
71656	ησαυ
71658	ἀδελφὸν
αὐτοῦ
71663	εἰς
γῆν
σηιρ
71667	ξώραν
εδωμ
καὶ
71671	αὐτοῖς
71676	ἐρεῖτε
71679	τῷ
71681	κυρίῳ
μου
71685	ησαυ
71688	σου
ιακωβ
71691	μετὰ
λαβαν
καὶ
71695	ἕως
νῦν
καὶ
71700	μοι
71702	βόες
καὶ
ὄνοι
71706	πρόβατα
καὶ
παῖδες
καὶ
παιδίσκαι
71713	καὶ
ἀπέστειλα
71718	τῷ
71720	κυρίῳ
μου
71723	ἵνα
71728	σου
καὶ
οἱ
ἄγγελοι
71733	πρὸς
ιακωβ
71739	πρὸς
71741	ἀδελφόν
σου
71745	ησαυ
71749	εἰς
71752	καὶ
τετρακόσιοι
ἄνδρες
μετ’
αὐτοῦ
δὲ
καὶ
71762	καὶ
71766	τὸν
71768	λαὸν
71770	τὸν
71772	αὐτοῦ
καὶ
71777	τοὺς
βόας
καὶ
71783	τὰ
πρόβατα
71790	εἰς
71792	δύο
παρεμβολάς
καὶ
ἐὰν
71797	εἰς
71801	παρεμβολὴν
71804	μίαν
καὶ
71807	ἡ
71809	παρεμβολὴ
71811	ἡ
δευτέρα
71814	εἰς
71816	δὲ
71820	θεὸς
71823	πατρός
μου
αβρααμ
καὶ
71828	θεὸς
71831	πατρός
μου
ισαακ
71835	κύριε
71837	ὁ
71841	μοι
71844	εἰς
71846	τὴν
γῆν
71852	γενέσεώς
σου
καὶ
71857	σε
71861	ἀπὸ
71863	πάσης
71866	δικαιοσύνης
καὶ
71869	ἀπὸ
71871	πάσης
71874	ἀληθείας
71876	ἧς
71881	σου
γὰρ
71884	τῇ
71886	ῥάβδῳ
μου
71890	τὸν
71892	ιορδάνην
71895	τοῦτον
δὲ
νῦν
71899	εἰς
71901	δύο
παρεμβολάς
71905	ἐκ
71907	ξειρὸς
71909	ἀδελφοῦ
μου
71915	ησαυ
ὅτι
71918	αὐτόν
μήποτε
71921	μητέρα
71923	ἐπὶ
τέκνοις
δὲ
71928	σε
καὶ
71932	σπέρμα
σου
71935	ὡς
71938	ἄμμον
71940	τῆς
θαλάσσης
71943	ἣ
71945	ἀπὸ
71947	καὶ
71949	τὴν
71953	νύκτα
71956	ἐκείνην
καὶ
71971	ησαυ
71973	ἀδελφῷ
αὐτοῦ
71977	αἶγας
διακοσίας
71981	τράγους
εἴκοσι
71985	πρόβατα
διακόσια
71989	κριοὺς
εἴκοσι
71994	καμήλους
θηλαζούσας
καὶ
72000	τριάκοντα
72003	βόας
τεσσαράκοντα
72007	ταύρους
δέκα
72011	ὄνους
εἴκοσι
καὶ
72015	πώλους
δέκα
καὶ
72019	διὰ
72021	ξειρὸς
72023	παισὶν
αὐτοῦ
72031	δὲ
72033	τοῖς
72035	παισὶν
αὐτοῦ
72041	μου
καὶ
72045	μέσον
ποίμνης
καὶ
72050	ποίμνης
καὶ
72054	τῷ
πρώτῳ
72058	ἐάν
ησαυ
72061	ἀδελφός
μου
καὶ
72067	τίνος
καὶ
72070	καὶ
τίνος
ταῦτα
72074	τὰ
72076	προπορευόμενά
σου
72080	τοῦ
72082	παιδός
σου
72086	ιακωβ
δῶρα
72091	τῷ
72093	κυρίῳ
μου
72097	ησαυ
72099	καὶ
ἰδοὺ
αὐτὸς
ὀπίσω
ἡμῶν
καὶ
καὶ
72109	τῷ
δευτέρῳ
καὶ
72115	τῷ
τρίτῳ
καὶ
72121	πᾶσι
72123	τοῖς
72126	ὀπίσω
72128	τῶν
ποιμνίων
72133	κατὰ
72140	τοῦτο
72143	λαλήσατε
72146	ησαυ
72148	ἐν
72150	αὐτὸν
καὶ
72153	ἰδοὺ
72156	σου
ιακωβ
ὀπίσω
ἡμῶν
72161	πρόσωπον
αὐτοῦ
72164	ἐν
72168	δώροις
72170	τοῖς
72176	αὐτοῦ
καὶ
72179	μετὰ
τοῦτο
πρόσωπον
αὐτοῦ
ἴσως
πρόσωπόν
μου
καὶ
τὰ
δῶρα
72190	κατὰ
72192	πρόσωπον
αὐτοῦ
δὲ
72196	τὴν
72200	νύκτα
72203	ἐκείνην
72205	ἐν
72209	δὲ
72211	τὴν
72215	νύκτα
ἐκείνην
72223	γυναῖκας
72225	καὶ
72231	παιδίσκας
72233	καὶ
72238	τὰ
ἕνδεκα
72241	παιδία
αὐτοῦ
καὶ
72247	ιαβοκ
καὶ
72252	τὸν
ξειμάρρουν
καὶ
72258	τὰ
72260	αὐτοῦ
δὲ
72265	μόνος
72267	καὶ
72269	μετ’
αὐτοῦ
72272	ἕως
72275	δὲ
ὅτι
72278	πρὸς
αὐτόν
καὶ
72282	τοῦ
72284	πλάτους
72287	αὐτοῦ
καὶ
72292	ιακωβ
72294	ἐν
72296	μετ’
αὐτοῦ
καὶ
72300	ὁ
ὄρθρος
δὲ
72304	ἐὰν
μή
δὲ
72309	αὐτῷ
ὄνομά
σού
δὲ
δὲ
ὄνομά
σου
72317	ἀλλὰ
72319	ὅτι
72322	μετὰ
θεοῦ
καὶ
72326	μετὰ
ἀνθρώπων
72329	δὲ
καὶ
72333	ἀνάγγειλόν
ὄνομά
σου
καὶ
ἵνα
τί
τοῦτο
72341	τὸ
72343	ὄνομά
μου
καὶ
72347	αὐτὸν
καὶ
ὄνομα
72351	τοῦ
τόπου
72354	πρόσωπον
72356	πρὸς
πρόσωπον
καὶ
ψυξή
μου
δὲ
72364	αὐτῷ
ὁ
ἥλιος
72368	ἡνίκα
72373	δὲ
72375	τῷ
72377	μηρῷ
αὐτοῦ
72380	ἕνεκεν
τούτου
υἱοὶ
ισραηλ
72389	ὃ
ἐνάρκησεν
72393	ἐπὶ
72397	τοῦ
μηροῦ
72400	ἕως
72402	τῆς
72404	ἡμέρας
72407	ταύτης
ὅτι
72410	τοῦ
72412	πλάτους
72415	ιακωβ
72417	τοῦ
72419	νεύρου
72421	καὶ
ἐνάρκησεν
δὲ
72427	καὶ
ἰδοὺ
καὶ
72434	τετρακόσιοι
ἄνδρες
καὶ
72439	τὰ
παιδία
72443	ἐπὶ
λειαν
καὶ
72448	ραξηλ
καὶ
72456	παιδίσκας
καὶ
72462	παιδίσκας
καὶ
72468	αὐτῶν
καὶ
72472	λειαν
καὶ
72475	παιδία
τὰ
καὶ
72480	ραξηλ
καὶ
72484	ιωσηφ
δὲ
72491	καὶ
72493	γῆν
ἐπὶ
72496	ἑπτάκις
72498	ἕως
72500	τοῦ
72502	ἀδελφοῦ
αὐτοῦ
καὶ
72506	εἰς
καὶ
καὶ
72510	ἐπὶ
72512	τράξηλον
αὐτοῦ
72515	καὶ
καὶ
72525	τὰς
γυναῖκας
καὶ
72531	τὰ
παιδία
καὶ
72536	σοί
δὲ
τὰ
72540	παιδία
72542	οἷς
72546	σου
καὶ
72550	αἱ
παιδίσκαι
72553	καὶ
72555	τέκνα
αὐτῶν
καὶ
καὶ
72561	λεια
καὶ
72564	τέκνα
τὰ
καὶ
καὶ
ραξηλ
καὶ
ιωσηφ
καὶ
καὶ
72575	σοί
πᾶσαι
72578	αἱ
72581	παρεμβολαὶ
72584	αὗται
72586	αἷς
δὲ
ἵνα
72590	ἐναντίον
72592	σου
72595	κύριε
δὲ
72599	μοι
72602	ἄδελφε
72605	σοι
72607	τὰ
72609	σά
δὲ
72616	σου
72618	τὰ
δῶρα
72623	ξειρῶν
72628	ἕνεκεν
τούτου
πρόσωπόν
σου
72633	ὡς
πρόσωπον
θεοῦ
καὶ
72640	εὐλογίας
μου
72643	ἃς
72646	σοι
ὅτι
καὶ
72652	μοι
καὶ
72656	αὐτόν
καὶ
καὶ
72666	δὲ
72669	αὐτῷ
ὁ
μου
ὅτι
τὰ
παιδία
καὶ
72677	τὰ
πρόβατα
καὶ
72681	αἱ
βόες
72684	ἐπ’
ἐμέ
72687	ἡμέραν
μίαν
72690	πάντα
72692	τὰ
κτήνη
ὁ
μου
72699	ἔμπροσθεν
72701	τοῦ
παιδός
δὲ
72715	τῆς
72719	τῆς
72723	μου
καὶ
72726	κατὰ
72728	πόδα
72730	τῶν
παιδαρίων
ἕως
72736	πρὸς
72739	μου
72741	εἰς
σηιρ
δὲ
72745	μετὰ
σοῦ
72748	ἀπὸ
72750	τοῦ
72752	λαοῦ
72754	τοῦ
72756	ἐμοῦ
δὲ
ἵνα
τί
72761	ἐναντίον
72763	σου
72766	κύριε
δὲ
72769	ἐν
72773	ἡμέρᾳ
72776	ἐκείνῃ
72778	εἰς
72780	ὁδὸν
αὐτοῦ
72783	εἰς
σηιρ
καὶ
72787	εἰς
σκηνάς
καὶ
72792	ἑαυτῷ
καὶ
72795	τοῖς
72797	κτήνεσιν
αὐτοῦ
72800	διὰ
τοῦτο
ὄνομα
72804	τοῦ
τόπου
καὶ
72808	πόλιν
σικιμων
72812	ἐν
72814	γῇ
ξανααν
72822	καὶ
72826	πρόσωπον
72828	τῆς
πόλεως
καὶ
72834	μερίδα
72836	τοῦ
ἀγροῦ
72839	οὗ
σκηνὴν
αὐτοῦ
72845	παρὰ
72849	εμμωρ
72851	πατρὸς
συξεμ
72856	ἑκατὸν
ἀμνῶν
καὶ
καὶ
72863	τὸν
72865	θεὸν
ισραηλ
δὲ
72869	δινα
72871	θυγάτηρ
λειας
72874	ἣν
72876	τῷ
ιακωβ
72881	τὰς
72883	θυγατέρας
72885	τῶν
ἐγξωρίων
καὶ
72889	αὐτὴν
συξεμ
72892	υἱὸς
72895	εμμωρ
72897	ὁ
ξορραῖος
72900	ἄρξων
72902	τῆς
γῆς
καὶ
72906	αὐτὴν
72910	αὐτῆς
καὶ
καὶ
τῇ
ψυξῇ
72918	δινας
72920	θυγατρὸς
ιακωβ
καὶ
72925	τὴν
παρθένον
καὶ
72929	κατὰ
72933	τῆς
παρθένου
δὲ
72937	πρὸς
72939	εμμωρ
72941	πατέρα
αὐτοῦ
72947	μοι
72950	τὴν
72952	παιδίσκην
72955	ταύτην
72957	εἰς
γυναῖκα
δὲ
ὅτι
72963	διναν
72965	θυγατέρα
αὐτοῦ
δὲ
υἱοὶ
αὐτοῦ
72974	αὐτοῦ
72976	ἐν
72980	δὲ
72982	ἕως
δὲ
εμμωρ
72986	πατὴρ
συξεμ
72989	πρὸς
ιακωβ
72995	αὐτῷ
δὲ
υἱοὶ
ιακωβ
73000	ἐκ
73002	τοῦ
πεδίου
73005	ὡς
73007	οἱ
ἄνδρες
καὶ
73012	αὐτοῖς
ὅτι
73015	ἐν
ισραηλ
73022	θυγατρὸς
ιακωβ
καὶ
καὶ
73028	αὐτοῖς
73032	συξεμ
73034	υἱός
μου
τῇ
ψυξῇ
73039	τὴν
73041	θυγατέρα
ὑμῶν
73044	αὐτὴν
73047	αὐτῷ
73050	γυναῖκα
73055	ἡμῖν
θυγατέρας
ὑμῶν
73060	ἡμῖν
καὶ
73064	θυγατέρας
ἡμῶν
73068	ὑμῶν
καὶ
73072	ἡμῖν
καὶ
ἡ
γῆ
73080	ὑμῶν
καὶ
καὶ
73084	ἐν
αὐτῇ
δὲ
73089	πρὸς
73091	πατέρα
τὸν
καὶ
73095	πρὸς
73097	ἀδελφοὺς
τοὺς
73103	ὑμῶν
καὶ
73106	ὃ
73116	καὶ
73118	καθότι
73120	ἂν
73123	μοι
καὶ
73127	μοι
73130	τὴν
παῖδα
73133	εἰς
γυναῖκα
δὲ
υἱοὶ
ιακωβ
73141	καὶ
73145	εμμωρ
73147	πατρὶ
αὐτοῦ
73150	μετὰ
δόλου
καὶ
73154	ὅτι
73157	διναν
73161	καὶ
73164	αὐτοῖς
73167	τὸ
73169	ῥῆμα
73172	τοῦτο
73178	ἡμῶν
73182	ἀνθρώπῳ
73184	ὃς
73186	ἔξει
γὰρ
73190	ἡμῖν
73194	ἐν
τούτῳ
73198	ὑμῖν
ἐὰν
73201	ὡς
ἡμεῖς
73207	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
73213	θυγατέρας
ἡμῶν
73217	ὑμῖν
καὶ
73221	θυγατέρων
ὑμῶν
73225	ἡμῖν
καὶ
73229	ὑμῖν
καὶ
73232	ὡς
73234	γένος
ἕν
δὲ
ἐὰν
73240	ἡμῶν
73242	τοῦ
73246	θυγατέρας
ἡμῶν
73249	καὶ
οἱ
λόγοι
73256	ἐναντίον
εμμωρ
73260	καὶ
73262	ἐναντίον
73264	συξεμ
73266	υἱοῦ
εμμωρ
καὶ
ὁ
νεανίσκος
73272	τοῦ
τὸ
ῥῆμα
73277	τῇ
73279	θυγατρὶ
ιακωβ
δὲ
73285	πάντων
73287	οἴκῳ
73289	πατρὸς
αὐτοῦ
δὲ
εμμωρ
καὶ
73295	συξεμ
73297	υἱὸς
αὐτοῦ
73300	πρὸς
73302	πύλην
73304	πόλεως
73306	καὶ
73308	πρὸς
73310	ἄνδρας
73312	πόλεως
73317	οἱ
73319	ἄνθρωποι
73322	οὗτοι
73325	ἡμῶν
73328	ἐπὶ
73331	γῆς
καὶ
73334	αὐτήν
δὲ
73337	ἡ
γῆ
ἰδοὺ
73341	πλατεῖα
73353	ἡμῖν
73356	γυναῖκας
καὶ
73360	θυγατέρας
ἡμῶν
73364	αὐτοῖς
73366	μόνον
73368	ἐν
τούτῳ
73372	ἡμῖν
οἱ
ἄνθρωποι
73376	τοῦ
73379	ἡμῶν
73381	ὥστε
73385	λαὸν
ἕνα
73388	ἐν
73391	ἡμῶν
πᾶν
ἀρσενικόν
73395	καθὰ
73402	καὶ
73404	ὑπάρξοντα
73406	καὶ
73410	τὰ
τετράποδα
73414	ἡμῶν
73417	αὐτοῖς
καὶ
73421	ἡμῶν
καὶ
73426	εμμωρ
73429	καὶ
73431	συξεμ
73433	υἱοῦ
αὐτοῦ
πάντες
73437	ἐκπορευόμενοι
73439	πύλην
73441	πόλεως
73443	καὶ
73445	πᾶς
ἄρσην
73448	’’
73450	’’
73452	’’
73455	’’
δὲ
73458	ἐν
73462	ἡμέρᾳ
73464	τῇ
τρίτῃ
73470	δύο
73472	υἱοὶ
ιακωβ
73476	συμεων
καὶ
λευι
73480	ἀδελφοὶ
δινας
μάξαιραν
αὐτοῦ
καὶ
73486	εἰς
73488	τὴν
πόλιν
καὶ
πᾶν
ἀρσενικόν
73497	καὶ
73501	συξεμ
73503	υἱὸν
αὐτοῦ
73506	ἐν
73508	στόματι
μαξαίρας
καὶ
73516	οἴκου
73518	καὶ
υἱοὶ
ιακωβ
73522	ἐπὶ
73524	τοὺς
τραυματίας
καὶ
τὴν
73529	πόλιν
73531	ᾗ
ἀδελφὴν
73537	πρόβατα
73539	καὶ
73545	καὶ
73551	τε
73555	ὅσα
ἐν
73559	πόλει
καὶ
73564	ὅσα
ἐν
73569	καὶ
73573	πάντα
73577	καὶ
73581	πᾶσαν
73585	καὶ
73589	γυναῖκας
73592	ᾐξμαλώτευσαν
καὶ
διήρπασαν
καὶ
73598	‐‐+
73600	ὅσα
ἐν
73605	δὲ
73609	συμεων
73612	καὶ
λευι
73615	με
73620	τοῖς
73622	κατοικοῦσιν
73624	τὴν
γῆν
73632	καὶ
73634	τοῖς
73637	φερεζαίοις
δὲ
ὀλιγοστός
ἀριθμῷ
καὶ
73643	ἐπ’
ἐμὲ
73646	καὶ
ἐγὼ
καὶ
73650	οἶκός
μου
δὲ
ἀλλ’
73655	ὡσεὶ
πόρνῃ
73659	ἀδελφῇ
ἡμῶν
δὲ
73663	πρὸς
ιακωβ
73667	καὶ
καὶ
73670	τῷ
73674	θεῷ
73676	τῷ
73680	σοι
73682	ἐν
73684	ἀπὸ
73686	προσώπου
73688	ησαυ
73690	ἀδελφοῦ
σου
δὲ
73695	τῷ
73697	οἴκῳ
αὐτοῦ
73701	καὶ
73703	πᾶσιν
73705	τοῖς
μετ’
αὐτοῦ
73711	θεοὺς
73713	τοὺς
ἀλλοτρίους
73716	τοὺς
73720	ὑμῶν
καὶ
καὶ
στολὰς
ὑμῶν
καὶ
73729	καὶ
73731	τῷ
73735	θεῷ
73737	τῷ
73740	μοι
73742	ἐν
73744	ἡμέρᾳ
73746	θλίψεως
73750	μετ’
ἐμοῦ
73753	ἐν
73757	ὁδῷ
73759	ᾗ
καὶ
73762	τῷ
ιακωβ
73767	τοὺς
73770	θεοὺς
73772	τοὺς
ἀλλοτρίους
73775	οἳ
ἐν
73778	ξερσὶν
73780	καὶ
73784	τὰ
73786	ἐνώτια
73788	τὰ
ἐν
73791	ὠσὶν
73793	καὶ
73795	αὐτὰ
73797	ὑπὸ
73799	τὴν
73801	τερέμινθον
73803	τὴν
ἐν
σικιμοις
καὶ
καὶ
φόβος
θεοῦ
73811	ἐπὶ
73813	τὰς
73815	πόλεις
73817	τὰς
κύκλῳ
αὐτῶν
καὶ
73822	ὀπίσω
73824	υἱῶν
ισραηλ
δὲ
73828	ιακωβ
73832	εἰς
λουζα
73836	ἐν
73838	γῇ
ξανααν
73842	αὐτὸς
καὶ
73845	πᾶς
73847	ὁ
73849	λαός
73851	ὃς
μετ’
αὐτοῦ
καὶ
καὶ
73857	τοῦ
73860	τόπου
73867	αὐτῷ
ὁ
θεὸς
73871	ἐν
73873	ἀπὸ
73875	προσώπου
73877	ἀδελφοῦ
αὐτοῦ
δὲ
δεββωρα
73882	τροφὸς
ρεβεκκας
73888	κατώτερον
73894	ὑπὸ
73896	τὴν
βάλανον
καὶ
ὄνομα
73901	βάλανος
πένθους
δὲ
73906	ιακωβ
73913	καὶ
73915	αὐτὸν
καὶ
73919	αὐτῷ
ὄνομά
σου
73925	ἀλλ’
73927	ὄνομά
σου
73934	δὲ
73937	αὐτῷ
θεός
73940	καὶ
ἔθνη
καὶ
73944	συναγωγαὶ
ἐθνῶν
73947	ἐκ
σοῦ
καὶ
73953	ὀσφύος
σου
καὶ
73959	τὴν
73961	γῆν
73963	ἣν
73967	αβρααμ
73970	καὶ
ισαακ
73974	σοὶ
καὶ
73977	τῷ
73980	σπέρματί
σου
73983	μετὰ
σὲ
73987	τὴν
γῆν
δὲ
74000	τόπου
74002	οὗ
74005	αὐτοῦ
καὶ
στήλην
74009	ἐν
74013	τόπῳ
74015	ᾧ
74018	αὐτοῦ
74020	στήλην
λιθίνην
καὶ
74024	ἐπ’
αὐτὴν
καὶ
74028	ἐπ’
αὐτὴν
καὶ
74033	ὄνομα
74035	τοῦ
74037	τόπου
74039	ᾧ
74042	αὐτοῦ
74045	δὲ
74047	ἐκ
74050	δὲ
ξαβραθα
74054	γῆν
74058	καὶ
74060	ἐν
δὲ
74063	ἐν
74069	αὐτῇ
ἡ
μαῖα
74073	καὶ
οὗτός
74077	σοί
δὲ
74080	ἐν
ψυξήν
τὴν
74085	ὄνομα
αὐτοῦ
74089	δὲ
ὁ
πατὴρ
74094	αὐτὸν
δὲ
καὶ
74098	ἐν
74100	ὁδῷ
74102	εφραθα
74105	καὶ
74107	ἐπὶ
74109	μνημείου
τοῦ
στήλη
74113	μνημείου
ραξηλ
74116	ἕως
74118	τῆς
ἡμέρας
74122	σκηνὴν
τὴν
74127	ἐπέκεινα
74132	δὲ
74134	ἡνίκα
74136	ἐν
74140	γῇ
74143	ἐκείνῃ
74145	καὶ
74149	βαλλας
74151	παλλακῆς
74153	πατρὸς
αὐτοῦ
καὶ
δὲ
υἱοὶ
ιακωβ
74161	δώδεκα
υἱοὶ
λειας
74166	πρωτότοκος
ιακωβ
ρουβην
74171	συμεων
74173	λευι
74175	ιουδας
74177	ισσαξαρ
74179	ζαβουλων
υἱοὶ
ραξηλ
ιωσηφ
καὶ
βενιαμιν
δὲ
υἱοὶ
74188	βαλλας
74190	παιδίσκης
ραξηλ
δαν
καὶ
νεφθαλι
δὲ
υἱοὶ
74198	ζελφας
74200	παιδίσκης
λειας
γαδ
καὶ
ασηρ
74206	υἱοὶ
ιακωβ
74209	οἳ
74212	αὐτῷ
74214	ἐν
74217	δὲ
74219	πρὸς
74221	ισαακ
74223	πατέρα
αὐτοῦ
74226	μαμβρη
74231	οὗ
αβρααμ
καὶ
ισαακ
δὲ
ἡμέραι
ισαακ
74239	ἑκατὸν
74245	καὶ
74247	καὶ
74249	πρὸς
74252	αὐτοῦ
πρεσβύτερος
καὶ
74256	πλήρης
ἡμερῶν
καὶ
74260	αὐτὸν
74262	ησαυ
καὶ
ιακωβ
74266	υἱοὶ
αὐτοῦ
δὲ
74271	ησαυ
74274	γυναῖκας
ἑαυτῷ
74277	ἀπὸ
74279	θυγατέρων
ξαναναίων
74286	θυγατέρα
74288	αιλων
74290	τοῦ
ξετταίου
καὶ
74299	θυγατέρα
ανα
74304	σεβεγων
74306	τοῦ
ευαίου
καὶ
74312	βασεμμαθ
74314	θυγατέρα
ισμαηλ
74317	ἀδελφὴν
ναβαιωθ
δὲ
74321	τῷ
ησαυ
74324	ελιφας
καὶ
74327	ραγουηλ
καὶ
74331	ιεους
καὶ
74335	ιεγλομ
καὶ
74339	κορε
74341	υἱοὶ
ησαυ
74344	οἳ
74347	αὐτῷ
74349	ἐν
74351	γῇ
ξανααν
δὲ
74357	γυναῖκας
αὐτοῦ
καὶ
74363	τοὺς
υἱοὺς
καὶ
74369	τὰς
θυγατέρας
καὶ
74375	πάντα
74379	οἴκου
αὐτοῦ
καὶ
74385	τὰ
ὑπάρξοντα
καὶ
74391	πάντα
74393	τὰ
κτήνη
καὶ
74399	πάντα
74402	ὅσα
ἐκτήσατο
74405	ὅσα
74407	ἐν
74409	γῇ
ξανααν
καὶ
74413	ἐκ
γῆς
74416	ἀπὸ
74418	προσώπου
74420	ιακωβ
74422	ἀδελφοῦ
αὐτοῦ
74425	ὑπάρξοντα
74428	τοῦ
καὶ
γῆ
74437	αὐτοὺς
74439	ἀπὸ
74445	δὲ
74447	ἐν
74449	ὄρει
σηιρ
ησαυ
δὲ
74455	ησαυ
74457	πατρὸς
εδωμ
74460	ἐν
74462	ὄρει
σηιρ
ὀνόματα
74466	υἱῶν
ησαυ
74469	ελιφας
74471	υἱὸς
74473	αδας
74475	γυναικὸς
ησαυ
74478	ραγουηλ
74480	υἱὸς
74482	βασεμμαθ
74484	γυναικὸς
ησαυ
δὲ
υἱοὶ
ελιφας
θαιμαν
ωμαρ
σωφαρ
74493	γοθομ
καὶ
κενεζ
δὲ
74500	ελιφας
74502	υἱοῦ
ησαυ
καὶ
74506	τῷ
ελιφας
74509	αμαληκ
υἱοὶ
74512	αδας
74514	γυναικὸς
ησαυ
δὲ
υἱοὶ
ραγουηλ
74520	ναξοθ
74522	ζαρε
74524	σομε
καὶ
μοζε
υἱοὶ
74529	βασεμμαθ
74531	γυναικὸς
ησαυ
δὲ
υἱοὶ
74538	ελιβεμας
74540	θυγατρὸς
ανα
74544	σεβεγων
74546	γυναικὸς
ησαυ
δὲ
74550	τῷ
ησαυ
74554	ιεους
καὶ
74558	ιεγλομ
καὶ
74562	κορε
ἡγεμόνες
74565	υἱοὶ
ησαυ
υἱοὶ
74569	ελιφας
74571	πρωτοτόκου
ησαυ
74574	ἡγεμὼν
θαιμαν
74577	ἡγεμὼν
ωμαρ
74580	ἡγεμὼν
σωφαρ
74583	ἡγεμὼν
κενεζ
74586	ἡγεμὼν
κορε
74589	ἡγεμὼν
γοθομ
74592	ἡγεμὼν
αμαληκ
ἡγεμόνες
ελιφας
74597	ἐν
74599	γῇ
ιδουμαίᾳ
υἱοὶ
αδας
καὶ
υἱοὶ
74606	ραγουηλ
74608	υἱοῦ
ησαυ
74611	ἡγεμὼν
ναξοθ
74614	ἡγεμὼν
ζαρε
74617	ἡγεμὼν
σομε
74620	ἡγεμὼν
μοζε
ἡγεμόνες
ραγουηλ
74625	ἐν
74627	γῇ
εδωμ
υἱοὶ
74631	βασεμμαθ
74633	γυναικὸς
ησαυ
δὲ
υἱοὶ
74638	ελιβεμας
74640	γυναικὸς
ησαυ
74643	ἡγεμὼν
ιεους
74646	ἡγεμὼν
ιεγλομ
74649	ἡγεμὼν
κορε
ἡγεμόνες
74654	ελιβεμας
74656	’’
’’
74659	’’
’’
υἱοὶ
ησαυ
καὶ
ἡγεμόνες
αὐτῶν
74667	υἱοὶ
74669	σηιρ
74671	τοῦ
ξορραίου
74676	τὴν
γῆν
λωταν
74680	σωβαλ
74682	σεβεγων
74684	ανα
καὶ
δησων
καὶ
ασαρ
καὶ
ρισων
74692	ἡγεμόνες
74694	τοῦ
ξορραίου
74697	υἱοῦ
σηιρ
74700	ἐν
74702	γῇ
εδωμ
δὲ
υἱοὶ
λωταν
ξορρι
καὶ
αιμαν
δὲ
ἀδελφὴ
λωταν
δὲ
υἱοὶ
σωβαλ
γωλων
καὶ
μαναξαθ
καὶ
γαιβηλ
σωφ
καὶ
ωμαν
καὶ
υἱοὶ
σεβεγων
74728	αιε
καὶ
ωναν
74733	ὃς
74736	τὸν
ιαμιν
74739	ἐν
74742	ἐρήμῳ
74747	τὰ
ὑποζύγια
74752	σεβεγων
74754	πατρὸς
αὐτοῦ
δὲ
υἱοὶ
ανα
δησων
καὶ
74762	ελιβεμα
74764	θυγάτηρ
ανα
δὲ
υἱοὶ
δησων
αμαδα
καὶ
ασβαν
καὶ
ιεθραν
καὶ
ξαρραν
υἱοὶ
ασαρ
βαλααν
καὶ
ζουκαμ
καὶ
74783	υἱοὶ
ρισων
ως
καὶ
αραμ
ἡγεμόνες
74791	ξορρι
74793	ἡγεμὼν
λωταν
74796	ἡγεμὼν
σωβαλ
74799	ἡγεμὼν
σεβεγων
74802	ἡγεμὼν
ανα
74805	ἡγεμὼν
δησων
74808	ἡγεμὼν
ασαρ
74811	ἡγεμὼν
ρισων
ἡγεμόνες
74816	ξορρι
74823	ἐν
74825	γῇ
εδωμ
καὶ
οἱ
74830	βασιλεῖς
74832	οἱ
74834	ἐν
74837	εδωμ
74841	πρὸ
74845	ἐν
ισραηλ
καὶ
74849	ἐν
εδωμ
βαλακ
74853	υἱὸς
βεωρ
καὶ
ὄνομα
74858	πόλει
αὐτοῦ
δὲ
καὶ
74863	ἀντ’
αὐτοῦ
74866	ιωβαβ
74868	υἱὸς
ζαρα
74871	ἐκ
βοσορρας
δὲ
καὶ
74876	ἀντ’
αὐτοῦ
ασομ
74880	ἐκ
74882	γῆς
74885	θαιμανων
δὲ
καὶ
74889	ἀντ’
αὐτοῦ
74892	αδαδ
74894	υἱὸς
βαραδ
74897	ὁ
74900	μαδιαμ
74902	ἐν
74905	μωαβ
καὶ
ὄνομα
74909	πόλει
αὐτοῦ
δὲ
καὶ
74914	ἀντ’
αὐτοῦ
σαμαλα
74918	ἐκ
μασεκκας
δὲ
καὶ
74923	ἀντ’
αὐτοῦ
σαουλ
74927	ἐκ
74929	ροωβωθ
74932	ποταμόν
δὲ
καὶ
74936	ἀντ’
αὐτοῦ
74941	υἱὸς
αξοβωρ
δὲ
74947	υἱὸς
αξοβωρ
καὶ
74951	ἀντ’
αὐτοῦ
καὶ
ὄνομα
74956	πόλει
αὐτοῦ
δὲ
ὄνομα
74961	γυναικὶ
αὐτοῦ
μαιτεβεηλ
74965	θυγάτηρ
74967	ματραιθ
74969	υἱοῦ
74973	ὀνόματα
74975	ἡγεμόνων
ησαυ
74983	κατὰ
74985	τόπον
αὐτῶν
74993	ἡγεμὼν
θαμνα
74996	ἡγεμὼν
γωλα
74999	ἡγεμὼν
ιεθερ
75002	ἡγεμὼν
ελιβεμας
75005	ἡγεμὼν
ηλας
75008	ἡγεμὼν
φινων
75011	ἡγεμὼν
κενεζ
75014	ἡγεμὼν
θαιμαν
75017	ἡγεμὼν
μαζαρ
75020	ἡγεμὼν
μεγεδιηλ
75023	ἡγεμὼν
75025	ἡγεμόνες
εδωμ
75028	ἐν
75030	ταῖς
κατῳκοδομημέναις
75033	ἐν
75035	γῇ
75039	ησαυ
75041	πατὴρ
εδωμ
δὲ
75046	ἐν
75048	γῇ
75052	πατὴρ
αὐτοῦ
75055	ἐν
75057	γῇ
ξανααν
75060	ιακωβ
ιωσηφ
75066	δέκα
ἑπτὰ
ἐτῶν
75072	ἀδελφῶν
αὐτοῦ
75075	τὰ
75078	πρόβατα
75084	υἱῶν
βαλλας
καὶ
75090	υἱῶν
ζελφας
γυναικῶν
75094	πατρὸς
αὐτοῦ
δὲ
75101	ψόγον
πονηρὸν
75104	πρὸς
75106	πατέρα
75108	δὲ
75110	ιωσηφ
75112	παρὰ
75114	πάντας
75116	υἱοὺς
αὐτοῦ
ὅτι
υἱὸς
γήρους
75123	αὐτῷ
δὲ
75127	αὐτῷ
ξιτῶνα
ποικίλον
δὲ
ἀδελφοὶ
αὐτοῦ
ὅτι
75135	αὐτὸν
75137	φιλεῖ
75139	ἐκ
75141	πάντων
75144	αὐτοῦ
75147	αὐτὸν
καὶ
75150	οὐδὲν
εἰρηνικόν
δὲ
75155	τοῖς
75157	ἀδελφοῖς
αὐτοῦ
75161	’’
καὶ
75165	αὐτοῖς
τοῦ
75169	ἐνυπνίου
75172	τούτου
75174	οὗ
75176	ᾤμην
75178	ἐν
75180	μέσῳ
75182	τῷ
πεδίῳ
καὶ
75189	καὶ
75191	δὲ
75193	δράγματα
ὑμῶν
75197	τὸ
75199	δράγμα
ἐμὸν
δὲ
75204	αὐτῷ
οἱ
ἀδελφοί
μὴ
75209	ἐφ’
ἡμᾶς
ἢ
75214	ἡμῶν
καὶ
75217	αὐτὸν
75220	ἕνεκεν
75223	αὐτοῦ
καὶ
75226	ἕνεκεν
75228	ῥημάτων
αὐτοῦ
δὲ
ἐνύπνιον
ἕτερον
καὶ
75235	αὐτὸ
75239	ἀδελφοῖς
καὶ
καὶ
ἰδοὺ
75244	ὥσπερ
75246	ὁ
ἥλιος
καὶ
75250	ἡ
σελήνη
75255	καὶ
ἕνδεκα
ἀστέρες
75260	με
75264	’’
75267	’’
75270	’’
75273	’’
καὶ
75277	αὐτῷ
πατὴρ
αὐτοῦ
καὶ
75283	αὐτῷ
τὸ
75287	ἐνύπνιον
75290	τοῦτο
75292	ὃ
75294	ἐγώ
καὶ
75297	μήτηρ
σου
καὶ
75301	ἀδελφοί
σου
75307	σοι
75309	γῆν
ἐπὶ
δὲ
75314	αὐτὸν
ἀδελφοὶ
αὐτοῦ
δὲ
πατὴρ
αὐτοῦ
75322	τὸ
ῥῆμα
δὲ
ἀδελφοὶ
αὐτοῦ
75331	πρόβατα
75333	πατρὸς
75336	εἰς
συξεμ
καὶ
75340	πρὸς
ιωσηφ
75343	ἀδελφοί
σου
75346	ἐν
συξεμ
75350	δεῦρο
75353	πρὸς
αὐτούς
δὲ
75358	αὐτῷ
δὲ
75362	αὐτῷ
75368	ἀδελφοί
σου
καὶ
75376	τὰ
πρόβατα
καὶ
καὶ
75381	ἐκ
75383	κοιλάδος
ξεβρων
καὶ
75387	εἰς
συξεμ
καὶ
75393	ἐν
75397	δὲ
ὁ
ἄνθρωπος
75402	δὲ
75405	ἀδελφούς
μου
75409	ἀνάγγειλόν
75412	μοι
δὲ
ὁ
ἄνθρωπος
75418	ἐντεῦθεν
75421	εἰς
δωθαϊμ
καὶ
75425	κατόπισθεν
75427	ἀδελφῶν
αὐτοῦ
καὶ
75431	ἐν
δωθαϊμ
δὲ
75435	αὐτὸν
75438	μακρόθεν
75442	πρὸ
75444	πρὸς
αὐτοὺς
καὶ
75450	τοῦ
δὲ
ἕκαστος
75454	πρὸς
75456	ἀδελφὸν
αὐτοῦ
ἰδοὺ
75462	ὁ
75464	ἐκεῖνος
οὖν
νῦν
75468	καὶ
75470	εἰς
75472	ἕνα
75474	τῶν
λάκκων
καὶ
θηρίον
πονηρὸν
καὶ
75481	αὐτοῦ
δὲ
75487	ξειρῶν
75489	καὶ
δὲ
75493	αὐτοῖς
75495	αὐτὸν
75497	εἰς
75499	τὸν
75502	λάκκον
75505	τοῦτον
75507	τὸν
ἐν
75511	ἐρήμῳ
δὲ
75515	αὐτῷ
75517	ὅπως
75519	αὐτὸν
75523	ξειρῶν
75526	καὶ
75528	τῷ
75530	πατρὶ
αὐτοῦ
δὲ
75534	ἡνίκα
75538	πρὸς
75540	ἀδελφοὺς
αὐτοῦ
75544	ιωσηφ
75556	τὸν
ποικίλον
75559	τὸν
περὶ
αὐτὸν
καὶ
75567	εἰς
75569	τὸν
λάκκον
δὲ
ὁ
λάκκος
75576	εἶξεν
δὲ
75580	καὶ
τοῖς
ὀφθαλμοῖς
75584	καὶ
ἰδοὺ
ὁδοιπόροι
ισμαηλῖται
75589	ἐκ
γαλααδ
καὶ
75594	θυμιαμάτων
καὶ
ῥητίνης
καὶ
στακτῆς
75602	εἰς
αἴγυπτον
δὲ
75606	πρὸς
75608	ἀδελφοὺς
αὐτοῦ
ἐὰν
75613	ἀδελφὸν
ἡμῶν
καὶ
75618	αἷμα
αὐτοῦ
75622	τοῖς
75625	ισμαηλίταις
δὲ
ξεῖρες
ἡμῶν
75630	ἐπ’
αὐτόν
ὅτι
75634	ἀδελφὸς
ἡμῶν
75637	σὰρχ
ἡμῶν
δὲ
ἀδελφοὶ
αὐτοῦ
καὶ
75644	ἄνθρωποι
μαδιηναῖοι
ἔμποροι
καὶ
καὶ
75650	ιωσηφ
75652	ἐκ
75654	τοῦ
λάκκου
καὶ
75658	ιωσηφ
75660	τοῖς
75663	ισμαηλίταις
75667	εἴκοσι
ξρυσῶν
καὶ
75671	ιωσηφ
75673	εἰς
αἴγυπτον
δὲ
75677	ἐπὶ
75679	τὸν
λάκκον
καὶ
75684	ἐν
75688	καὶ
75691	ἱμάτια
αὐτοῦ
καὶ
75695	πρὸς
75697	ἀδελφοὺς
αὐτοῦ
καὶ
75701	τὸ
παιδάριον
δὲ
ἐγὼ
δὲ
75709	ιωσηφ
75711	ἔριφον
αἰγῶν
καὶ
75716	τὸν
ξιτῶνα
75719	τῷ
75722	αἵματι
καὶ
75728	τὸν
ποικίλον
καὶ
75732	τῷ
75734	πατρὶ
αὐτῶν
καὶ
εἰ
ξιτὼν
75740	υἱοῦ
σού
ἢ
καὶ
καὶ
ξιτὼν
75747	υἱοῦ
μού
θηρίον
πονηρὸν
δὲ
ἱμάτια
αὐτοῦ
καὶ
75758	ὀσφὺν
αὐτοῦ
καὶ
75762	τὸν
75764	υἱὸν
αὐτοῦ
ἡμέρας
πολλάς
δὲ
75770	πάντες
75772	υἱοὶ
αὐτοῦ
καὶ
75778	αἱ
θυγατέρες
75782	καὶ
75786	ὅτι
75788	πρὸς
75790	υἱόν
μου
75793	εἰς
ᾅδου
καὶ
75797	αὐτὸν
πατὴρ
αὐτοῦ
δὲ
οἱ
μαδιηναῖοι
75806	εἰς
αἴγυπτον
75809	τῷ
75812	πετεφρη
75815	φαραω
75821	δὲ
75823	ἐν
75827	καιρῷ
75830	ἐκείνῳ
75834	ἀπὸ
75837	ἀδελφῶν
αὐτοῦ
καὶ
75841	ἕως
75843	ἄνθρωπόν
οδολλαμίτην
75846	ᾧ
ὄνομα
καὶ
θυγατέρα
75851	ἀνθρώπου
ξαναναίου
75854	ᾗ
ὄνομα
καὶ
καὶ
75859	πρὸς
αὐτήν
καὶ
75863	καὶ
75866	ὄνομα
αὐτοῦ
καὶ
75870	καὶ
75873	ὄνομα
αὐτοῦ
καὶ
75877	καὶ
75880	ὄνομα
αὐτοῦ
δὲ
75884	ἐν
ξασβι
75889	αὐτούς
καὶ
75894	ηρ
75897	αὐτοῦ
75899	ᾗ
ὄνομα
δὲ
ηρ
75904	πρωτότοκος
ιουδα
75909	ἐναντίον
κυρίου
καὶ
δὲ
75914	τῷ
αυναν
75917	πρὸς
75919	γυναῖκα
75921	ἀδελφοῦ
σου
καὶ
75925	αὐτὴν
καὶ
75928	τῷ
75930	ἀδελφῷ
σου
δὲ
ὅτι
75936	αὐτῷ
τὸ
σπέρμα
75940	ὅταν
75942	πρὸς
75944	γυναῖκα
75946	ἀδελφοῦ
αὐτοῦ
75950	γῆν
ἐπὶ
75953	τοῦ
75955	τῷ
75957	ἀδελφῷ
αὐτοῦ
δὲ
75963	ἐναντίον
θεοῦ
75966	ὅτι
καὶ
καὶ
75971	τοῦτον
δὲ
75976	θαμαρ
75979	αὐτοῦ
οἴκῳ
75982	πατρός
σου
ἕως
σηλωμ
75987	υἱός
μου
75990	μήποτε
καὶ
οὗτος
75994	ὥσπερ
75996	ἀδελφοὶ
αὐτοῦ
δὲ
76000	οἴκῳ
76002	πατρὸς
τοῦ
δὲ
αἱ
ἡμέραι
καὶ
76010	σαυα
76012	γυνὴ
ιουδα
καὶ
76017	ἐπὶ
76021	πρόβατα
αὐτοῦ
αὐτὸς
καὶ
76027	ιρας
76030	αὐτοῦ
76032	ὁ
οδολλαμίτης
76035	εἰς
θαμνα
καὶ
76040	θαμαρ
76043	ἰδοὺ
76045	σου
76047	εἰς
θαμνα
76051	πρόβατα
αὐτοῦ
καὶ
ἱμάτια
76056	τῆς
ξηρεύσεως
76068	θέριστρον
καὶ
καὶ
76076	αιναν
76079	ἐν
76081	παρόδῳ
76084	θαμνα
76086	ὅτι
δὲ
76090	αὐτῷ
76093	γυναῖκα
καὶ
76097	εἶναι
πόρνην
76100	πρόσωπον
τὸ
δὲ
76104	πρὸς
αὐτὴν
76109	τὴν
ὁδὸν
καὶ
76114	ἔασόν
76116	πρὸς
σέ
76119	ὅτι
νύμφη
αὐτοῦ
δὲ
76126	ἐὰν
76128	πρός
με
δὲ
ἔριφον
αἰγῶν
76134	ἐκ
76136	τῶν
προβάτων
δὲ
ἐὰν
76141	ἕως
δὲ
τὸν
76145	ἀρραβῶνά
76151	δὲ
76154	σου
καὶ
76157	τὸν
ὁρμίσκον
καὶ
76162	τὴν
ῥάβδον
76165	τὴν
ἐν
76168	ξειρί
σου
καὶ
76173	αὐτῇ
καὶ
76176	πρὸς
αὐτήν
καὶ
76180	ἐχ
αὐτοῦ
καὶ
76184	καὶ
τὸ
θέριστρον
76192	καὶ
ἱμάτια
76196	τῆς
δὲ
76200	ἔριφον
76203	αἰγῶν
76205	ἐν
76207	ξειρὶ
76211	αὐτοῦ
76213	τοῦ
οδολλαμίτου
76217	τὸν
ἀρραβῶνα
76222	παρὰ
76224	τῆς
γυναικός
καὶ
δὲ
76230	ἄνδρας
76232	τόπου
τοὺς
76236	ἡ
76238	πόρνη
ἐν
76242	αιναν
76244	ἐπὶ
76246	τῆς
ὁδοῦ
καὶ
76251	ἐνταῦθα
καὶ
76254	πρὸς
ιουδαν
καὶ
καὶ
76259	ἄνθρωποι
76261	οἱ
τόπου
76265	ὧδε
δὲ
76269	αὐτά
μήποτε
76274	μὲν
τὸν
76277	ἔριφον
76280	τοῦτον
δὲ
δὲ
76292	τῷ
ιουδα
76296	θαμαρ
76298	νύμφη
σου
76301	καὶ
76303	ἰδοὺ
76305	ἐκ
πορνείας
δὲ
καὶ
76311	πρὸς
76314	τὸν
76320	ἀνθρώπου
76322	τίνος
76325	καὶ
76327	τίνος
76330	ὁ
δακτύλιος
καὶ
76334	ὁ
ὁρμίσκος
καὶ
76338	ἡ
ῥάβδος
76342	αὕτη
δὲ
καὶ
76346	ἢ
ἐγώ
οὗ
76356	σηλωμ
76358	υἱῷ
μου
καὶ
76362	τοῦ
δὲ
76367	ἡνίκα
καὶ
ἦν
ἐν
76373	τῇ
δὲ
76376	ἐν
76378	δὲ
ἡ
μαῖα
76383	ἐπὶ
76385	ξεῖρα
αὐτοῦ
76389	δὲ
76391	ὡς
τὴν
ξεῖρα
καὶ
εὐθὺς
ἀδελφὸς
αὐτοῦ
δὲ
76400	διὰ
σὲ
καὶ
ὄνομα
αὐτοῦ
καὶ
76407	ἀδελφὸς
αὐτοῦ
76410	ᾧ
ἐπὶ
76413	ξειρὶ
αὐτοῦ
τὸ
κόκκινον
καὶ
ὄνομα
αὐτοῦ
δὲ
76422	εἰς
αἴγυπτον
καὶ
76427	πετεφρης
76429	εὐνοῦξος
φαραω
76437	ἀνὴρ
αἰγύπτιος
76440	ἐκ
76442	ξειρὸς
76446	ισμαηλιτῶν
76448	οἳ
ἐκεῖ
76451	καὶ
76454	ιωσηφ
καὶ
ἀνὴρ
ἐπιτυγξάνων
καὶ
76460	ἐν
76462	οἴκῳ
76465	τῷ
κυρίῳ
76468	τῷ
αἰγυπτίῳ
δὲ
κύριος
αὐτοῦ
ὅτι
76475	αὐτοῦ
καὶ
ὅσα
76479	ἂν
76481	ἐν
76483	ξερσὶν
αὐτοῦ
καὶ
76490	αὐτοῦ
δὲ
76493	αὐτῷ
καὶ
76496	ἐπὶ
76498	οἴκου
αὐτοῦ
καὶ
πάντα
76504	αὐτῷ
76506	διὰ
76508	ξειρὸς
ιωσηφ
δὲ
76513	μετὰ
76515	αὐτὸν
76520	οἴκου
αὐτοῦ
καὶ
76524	ἐπὶ
76526	πάντα
76528	ὅσα
76531	αὐτῷ
καὶ
76535	οἶκον
76537	τοῦ
αἰγυπτίου
76542	διὰ
ιωσηφ
καὶ
εὐλογία
κυρίου
76548	ἐν
76550	πᾶσιν
76552	τοῖς
76555	αὐτῷ
76558	ἐν
76561	οἴκῳ
καὶ
76564	ἐν
76567	ἀγρῷ
καὶ
πάντα
76571	ὅσα
76573	αὐτῷ
76575	εἰς
76577	ξεῖρας
ιωσηφ
καὶ
76585	πλὴν
τοῦ
76588	ἄρτου
76590	οὗ
καὶ
76593	καλὸς
εἴδει
καὶ
76597	ὡραῖος
76599	καὶ
76601	μετὰ
76603	τὰ
76605	ῥήματα
76608	ταῦτα
καὶ
γυνὴ
76612	κυρίου
αὐτοῦ
76616	ὀφθαλμοὺς
τοὺς
76619	ἐπὶ
ιωσηφ
καὶ
76624	κοιμήθητι
76626	μετ’
ἐμοῦ
δὲ
δὲ
76631	τῇ
76633	γυναικὶ
76635	κυρίου
αὐτοῦ
εἰ
ὁ
μου
76641	ἐμὲ
76643	ἐν
76646	οἴκῳ
καὶ
πάντα
76650	ὅσα
76653	αὐτῷ
76657	ξεῖράς
μου
76660	ἐν
76664	οἰκίᾳ
76667	ταύτῃ
76670	ἐμοῦ
76673	ἀπ’
ἐμοῦ
76677	πλὴν
76679	σοῦ
76682	διὰ
γυναῖκα
αὐτοῦ
καὶ
τὸ
76689	πονηρὸν
76695	τοῦτο
καὶ
76699	θεοῦ
δὲ
76704	τῷ
ιωσηφ
ἡμέραν
ἡμέρας
καὶ
76711	αὐτῇ
76716	μετ’
αὐτῆς
76719	τοῦ
76722	αὐτῇ
δὲ
76729	ἡμέρα
76735	εἰς
76737	τὴν
οἰκίαν
76741	ἔργα
αὐτοῦ
καὶ
ἦν
76748	τῶν
76750	τῇ
οἰκίᾳ
76757	καὶ
76761	ἱματίων
76767	κοιμήθητι
76769	μετ’
ἐμοῦ
καὶ
ἱμάτια
αὐτοῦ
76775	ἐν
76777	ξερσὶν
ταῖς
76780	καὶ
76784	ἔχω
76786	καὶ
76788	ὡς
ὅτι
ἱμάτια
αὐτοῦ
76793	ἐν
76795	ξερσὶν
ταῖς
καὶ
76801	ἔχω
76803	καὶ
76805	τοὺς
76807	ὄντας
76809	τῇ
οἰκίᾳ
καὶ
76814	αὐτοῖς
76819	ἡμῖν
παῖδα
εβραῖον
76826	ἡμῖν
76828	πρός
με
76833	μετ’
ἐμοῦ
καὶ
76839	φωνῇ
μεγάλῃ
δὲ
76843	τῷ
ὅτι
φωνήν
μου
καὶ
76849	ἱμάτια
αὐτοῦ
76852	παρ’
ἐμοὶ
76855	καὶ
76859	ἔχω
76861	καὶ
τὰ
ἱμάτια
76865	παρ’
ἑαυτῇ
76868	ἕως
ὁ
κύριος
76872	εἰς
76874	οἶκον
αὐτοῦ
καὶ
76879	αὐτῷ
76881	κατὰ
76885	ῥήματα
76888	ταῦτα
76892	πρός
με
ὁ
76897	παῖς
76899	ὁ
εβραῖος
76902	ὃν
76904	πρὸς
ἡμᾶς
76910	μοι
δὲ
76914	φωνήν
μου
καὶ
76918	ἱμάτια
αὐτοῦ
76921	παρ’
ἐμοὶ
καὶ
76927	ἔχω
76929	δὲ
76931	ὡς
κύριος
αὐτοῦ
76937	ῥήματα
76939	γυναικὸς
αὐτοῦ
76942	ὅσα
76944	πρὸς
αὐτὸν
76959	μοι
76961	σου
καὶ
ὀργῇ
76965	καὶ
κύριος
ιωσηφ
76972	εἰς
76977	τὸ
76980	τόπον
76982	ᾧ
δεσμῶται
76985	τοῦ
βασιλέως
76989	ἐν
76993	τῷ
76995	καὶ
76998	ιωσηφ
καὶ
77002	αὐτοῦ
καὶ
ξάριν
αὐτῷ
77009	ἐναντίον
77015	τοῦ
77017	καὶ
77022	ὁ
77025	διὰ
77027	ξειρὸς
ιωσηφ
77031	πάντας
77033	τοὺς
77035	ἀπηγμένους
77037	ὅσοι
ἐν
77040	δεσμωτηρίῳ
77042	τῷ
77044	καὶ
77047	πάντα
77049	ὅσα
ὁ
77052	ἀρξιδεσμοφύλαχ
77055	τοῦ
77060	οὐθέν
77062	διὰ
77064	ξειρὸς
ιωσηφ
διὰ
77068	τὸ
77070	αὐτοῦ
καὶ
77073	ὅσα
δὲ
77076	μετὰ
77078	τὰ
77080	ῥήματα
77083	ταῦτα
77087	βασιλέως
αἰγύπτου
καὶ
77091	ὁ
ἀρξισιτοποιὸς
77095	τῷ
77097	κυρίῳ
αὐτῶν
77102	βασιλεῖ
αἰγύπτου
καὶ
77107	ἐπὶ
77109	δυσὶν
77111	εὐνούξοις
αὐτοῦ
77115	ἐπὶ
77119	τῷ
77121	καὶ
77123	ἐπὶ
77127	τῷ
77129	καὶ
77131	αὐτοὺς
77133	ἐν
77135	φυλακῇ
77137	παρὰ
77139	δεσμοφύλακι
77141	τῷ
77144	εἰς
77147	δεσμωτήριον
77149	τὸ
77152	τόπον
77154	οὗ
καὶ
77158	ὁ
77161	ιωσηφ
77164	αὐτούς
καὶ
77167	αὐτοῖς
δὲ
77170	ἐν
φυλακῇ
καὶ
77174	ἐνύπνιον
77176	ἐνύπνιον
77178	ἐν
77181	μιᾷ
77185	ὅρασις
77188	αὐτοῦ
77192	ὁ
ἀρξιοινοξόος
καὶ
77196	ὁ
ἀρξισιτοποιός
77199	οἳ
τῷ
77202	βασιλεῖ
αἰγύπτου
77205	οἱ
77207	ἐν
77209	δεσμωτηρίῳ
77211	τῷ
77213	δὲ
77215	πρὸς
αὐτοὺς
77218	τὸ
77221	πρωὶ
καὶ
77224	αὐτούς
77226	καὶ
77231	φαραω
77233	οἳ
77235	αὐτοῦ
77237	ἐν
77239	φυλακῇ
77241	παρὰ
77243	κυρίῳ
αὐτοῦ
77247	πρόσωπα
ὑμῶν
77250	σήμερον
δὲ
77254	αὐτῷ
καὶ
77257	αὐτό
δὲ
77261	αὐτοῖς
77264	θεοῦ
77267	μοι
καὶ
77271	ὁ
77276	αὐτοῦ
77278	τῷ
ιωσηφ
καὶ
77285	ἐν
77288	μου
77290	ἦν
77294	μου
δὲ
ἐν
77299	ἀμπέλῳ
τρεῖς
πυθμένες
καὶ
77304	θάλλουσα
77306	βλαστούς
οἱ
βότρυες
καὶ
ποτήριον
φαραω
ἐν
77314	ξειρί
μου
καὶ
77319	τὴν
σταφυλὴν
καὶ
77323	αὐτὴν
77325	εἰς
77327	ποτήριον
77329	καὶ
77332	τὸ
ποτήριον
77335	εἰς
77338	φαραω
καὶ
77342	αὐτῷ
77344	αὐτοῦ
77346	τρεῖς
77349	πυθμένες
τρεῖς
ἡμέραι
77355	ἔτι
77357	τρεῖς
ἡμέραι
77362	σου
καὶ
77365	ἐπὶ
77368	σου
καὶ
ποτήριον
φαραω
77375	ξεῖρα
αὐτοῦ
77378	κατὰ
77385	τὴν
προτέραν
77388	ὡς
77390	οἰνοξοῶν
77392	ἀλλὰ
77396	σεαυτοῦ
77400	ὅταν
77403	σοι
καὶ
77406	ἐν
ἐμοὶ
καὶ
77411	φαραω
καὶ
77414	ἐκ
77416	τοῦ
77418	ὀξυρώματος
77421	τούτου
ὅτι
77424	ἐκ
77426	γῆς
77429	εβραίων
καὶ
77432	ἀλλ’
77434	με
77440	καὶ
77443	ὁ
77445	ὅτι
καὶ
77448	τῷ
ιωσηφ
77451	κἀγὼ
77456	καὶ
ᾤμην
τρία
77460	κανᾶ
ξονδριτῶν
ἐπὶ
77464	κεφαλῆς
μου
δὲ
77468	ἐν
77474	τῷ
ἐπάνω
ἀπὸ
77479	πάντων
77482	φαραω
77484	ἔργον
σιτοποιοῦ
καὶ
τὰ
πετεινὰ
77490	αὐτὰ
77492	ἀπὸ
77495	τοῦ
κανοῦ
77499	τοῦ
ἐπάνω
77502	κεφαλῆς
μου
δὲ
77507	αὐτοῦ
77512	κανᾶ
τρεῖς
ἡμέραι
77518	ἔτι
77520	τριῶν
ἡμερῶν
77524	κεφαλήν
σου
77528	ἀπὸ
77530	σοῦ
καὶ
77533	σε
77535	ἐπὶ
χύλου
καὶ
τὰ
ὄρνεα
77542	σάρκας
σου
77546	ἀπὸ
77548	σοῦ
δὲ
77551	ἐν
77556	ἡμέρᾳ
77558	τῇ
τρίτῃ
77561	ἡμέρα
77563	φαραω
καὶ
77568	πᾶσι
77570	παισὶν
αὐτοῦ
καὶ
77576	ἀρξῆς
77580	τοῦ
77582	καὶ
77586	ἀρξῆς
77590	τοῦ
77593	ἐν
77595	μέσῳ
77597	παίδων
αὐτοῦ
καὶ
77604	τὸν
77607	ἐπὶ
77610	αὐτοῦ
καὶ
τὸ
ποτήριον
77615	εἰς
77618	φαραω
δὲ
77624	τὸν
77627	καθὰ
77632	αὐτοῖς
77636	ὁ
77639	ιωσηφ
ἀλλὰ
δὲ
77645	μετὰ
77647	ἔτη
ἡμερῶν
77651	ᾤετο
77653	ἐπὶ
77655	τοῦ
ποταμοῦ
καὶ
ἰδοὺ
77660	ἐκ
77662	τοῦ
ποταμοῦ
ἑπτὰ
77666	βόες
77669	καλαὶ
εἴδει
καὶ
77673	ἐκλεκταὶ
77675	καὶ
77677	ἐν
77684	ἑπτὰ
77686	βόες
77689	μετὰ
ταύτας
77692	ἐκ
77694	τοῦ
ποταμοῦ
77698	αἰσξραὶ
εἴδει
καὶ
77702	λεπταὶ
77704	καὶ
77706	παρὰ
77708	τὰς
βόας
77711	παρὰ
77713	ξεῖλος
77715	τοῦ
ποταμοῦ
καὶ
77720	βόες
77727	καὶ
77729	λεπταὶ
77731	ταῖς
σαρχὶν
77736	ἑπτὰ
77739	βόας
77744	τῷ
εἴδει
καὶ
77748	τὰς
ἐκλεκτάς
δὲ
77752	καὶ
καὶ
ἰδοὺ
ἑπτὰ
77757	στάξυες
77759	ἐν
77761	πυθμένι
ἑνὶ
77764	ἐκλεκτοὶ
καὶ
καλοί
δὲ
77769	ἑπτὰ
77771	στάξυες
77773	λεπτοὶ
77777	μετ’
αὐτούς
καὶ
77782	στάξυες
77784	οἱ
λεπτοὶ
77788	ἑπτὰ
77792	στάξυας
77795	τοὺς
ἐκλεκτοὺς
καὶ
77799	τοὺς
πλήρεις
δὲ
καὶ
ἦν
δὲ
77809	πρωὶ
καὶ
77812	αὐτοῦ
καὶ
77818	πάντας
77821	αἰγύπτου
καὶ
77826	πάντας
77828	σοφοὺς
τοὺς
καὶ
77833	φαραω
77836	τὸ
ἐνύπνιον
καὶ
77840	αὐτὸ
77842	τῷ
φαραω
καὶ
77847	ὁ
77851	φαραω
77856	ἁμαρτίαν
μου
77859	σήμερον
77861	τοῖς
77863	παισὶν
αὐτοῦ
καὶ
77867	ἡμᾶς
77869	ἐν
77871	φυλακῇ
77873	οἴκῳ
77877	τοῦ
77881	ἐμέ
τε
77886	καὶ
77888	τὸν
ἀρξισιτοποιόν
77892	καὶ
εἴδομεν
77895	ἐν
77897	νυκτὶ
μιᾷ
ἐγώ
καὶ
αὐτός
77903	κατὰ
77905	τὸ
77907	ἐνύπνιον
αὑτοῦ
δὲ
77911	ἡμῶν
77913	νεανίσκος
παῖς
77916	εβραῖος
77922	τοῦ
77924	καὶ
77927	αὐτῷ
καὶ
77931	ἡμῖν
77935	’’
77941	δὲ
77943	καθὼς
77948	ἡμῖν
77950	ἐμέ
77952	ἐπὶ
77955	μου
δὲ
77958	ἐκεῖνον
δὲ
77962	ιωσηφ
καὶ
77965	ἐκ
77967	τοῦ
ὀξυρώματος
καὶ
καὶ
στολὴν
αὐτοῦ
καὶ
77975	πρὸς
φαραω
δὲ
77979	τῷ
ιωσηφ
καὶ
77983	αὐτό
δὲ
77986	περὶ
σοῦ
77993	αὐτά
δὲ
77996	φαραω
78001	ἄνευ
78005	φαραω
δὲ
78008	τῷ
ιωσηφ
78011	ἐν
78014	μου
78016	παρὰ
78018	ξεῖλος
78020	τοῦ
ποταμοῦ
καὶ
ὥσπερ
78025	ἐκ
78027	τοῦ
ποταμοῦ
ἑπτὰ
78031	βόες
78038	καλαὶ
εἴδει
καὶ
78042	ἐν
78046	καὶ
ἰδοὺ
78049	ἑπτὰ
78051	βόες
ἕτεραι
78054	ὀπίσω
αὐτῶν
78058	πονηραὶ
καὶ
78063	εἴδει
78065	καὶ
78067	λεπταὶ
78071	τοιαύτας
78073	ἐν
78075	ὅλῃ
78077	γῇ
αἰγύπτῳ
78083	αἰσξροτέρας
καὶ
78087	βόες
78090	αἱ
αἰσξραὶ
78094	καὶ
λεπταὶ
78098	ἑπτὰ
78103	βόας
78105	τὰς
πρώτας
78108	καὶ
ἐκλεκτάς
καὶ
78112	εἰς
78115	αὐτῶν
καὶ
ὅτι
78119	εἰς
78122	αὐτῶν
καὶ
78125	αὐτῶν
78127	καθὰ
78134	δὲ
καὶ
78137	ἐν
78140	μου
καὶ
ὥσπερ
ἑπτὰ
78145	στάξυες
78147	ἐν
78149	πυθμένι
ἑνὶ
78152	πλήρεις
καὶ
καλοί
δὲ
78160	ἑπτὰ
στάξυες
78163	λεπτοὶ
78165	καὶ
ἀνεμόφθοροι
78168	ἐξόμενοι
αὐτῶν
καὶ
78173	στάξυες
78175	οἱ
λεπτοὶ
78179	ἑπτὰ
78183	στάξυας
78185	τοὺς
καλοὺς
οὖν
78191	τοῖς
78193	καὶ
78196	μοι
καὶ
78199	τῷ
φαραω
78203	φαραω
78206	ὅσα
ὁ
θεὸς
78210	τῷ
φαραω
78213	ἑπτὰ
78215	βόες
78217	αἱ
καλαὶ
ἑπτὰ
ἔτη
καὶ
78223	ἑπτὰ
78227	στάξυες
78229	οἱ
καλοὶ
ἑπτὰ
ἔτη
78234	καὶ
78237	ἑπτὰ
78241	βόες
78244	αἱ
λεπταὶ
78251	αἱ
78254	ὀπίσω
αὐτῶν
ἑπτὰ
ἔτη
καὶ
78260	ἑπτὰ
78264	στάξυες
78266	οἱ
λεπτοὶ
78273	ἑπτὰ
78275	ἔτη
λιμοῦ
δὲ
78279	ῥῆμα
78281	ὃ
78284	φαραω
78286	ὅσα
ὁ
θεὸς
78290	φαραω
ἰδοὺ
ἑπτὰ
ἔτη
εὐθηνία
πολλὴ
78297	ἐν
78299	πάσῃ
78301	γῇ
αἰγύπτῳ
δὲ
ἑπτὰ
78306	ἔτη
λιμοῦ
78309	μετὰ
ταῦτα
καὶ
78314	τῆς
πλησμονῆς
78319	γῇ
αἰγύπτῳ
καὶ
ὁ
λιμὸς
78326	τὴν
γῆν
καὶ
ἡ
εὐθηνία
78332	ἐπὶ
78335	γῆς
78337	ἀπὸ
78341	τοῦ
78344	λιμοῦ
78346	τοῦ
ἐσομένου
78349	μετὰ
ταῦτα
78352	δὲ
78354	περὶ
τὸ
ἐνύπνιον
78359	φαραω
ὅτι
τὸ
ῥῆμα
78365	τὸ
παρὰ
78368	τοῦ
θεοῦ
καὶ
ὁ
θεὸς
78374	τοῦ
οὖν
νῦν
ἄνθρωπον
78379	φρόνιμον
καὶ
συνετὸν
καὶ
78384	ἐπὶ
78386	γῆς
αἰγύπτου
καὶ
78390	ἐπὶ
78392	τῆς
γῆς
καὶ
78397	γῆς
αἰγύπτου
78400	τῶν
78402	ἑπτὰ
78404	ἐτῶν
78406	τῆς
εὐθηνίας
καὶ
78411	πάντα
78419	ἐτῶν
78421	τῶν
ἐρξομένων
78424	τῶν
καλῶν
78428	τούτων
καὶ
78431	ὑπὸ
78433	ξεῖρα
φαραω
78436	ἐν
78439	πόλεσιν
78441	καὶ
τὰ
βρώματα
78446	πεφυλαγμένα
78448	τῇ
78451	γῇ
78453	εἰς
78456	ἑπτὰ
78458	ἔτη
78460	τοῦ
λιμοῦ
78463	ἃ
78465	ἐν
78467	γῇ
αἰγύπτῳ
καὶ
ἡ
γῆ
78473	ἐν
78476	λιμῷ
δὲ
τὰ
ῥήματα
78484	ἐναντίον
φαραω
78488	καὶ
78490	ἐναντίον
78492	πάντων
78494	παίδων
αὐτοῦ
καὶ
78498	πᾶσιν
78500	παισὶν
αὐτοῦ
μὴ
78505	ἄνθρωπον
τοιοῦτον
78508	ὃς
πνεῦμα
θεοῦ
ἐν
αὐτῷ
δὲ
78515	τῷ
ιωσηφ
78518	ἐπειδὴ
78520	σοι
78523	πάντα
ταῦτα
78527	φρονιμώτερος
καὶ
συνετώτερός
78532	σου
78534	ἐπὶ
78536	οἴκῳ
μου
καὶ
78540	ἐπὶ
78542	στόματί
σου
πᾶς
78546	λαός
μου
πλὴν
78550	τὸν
θρόνον
78554	σου
δὲ
78557	τῷ
ιωσηφ
78560	σε
78562	ἐπὶ
78564	πάσης
78566	γῆς
αἰγύπτου
καὶ
78571	τὸν
δακτύλιον
78575	ἀπὸ
78578	ξειρὸς
αὐτοῦ
78582	αὐτὸν
78584	ἐπὶ
78586	ξεῖρα
ιωσηφ
καὶ
78590	αὐτὸν
στολὴν
βυσσίνην
καὶ
κλοιὸν
78597	ξρυσοῦν
78599	περὶ
78601	τράξηλον
αὐτοῦ
καὶ
78605	αὐτὸν
78610	ἅρμα
78612	τὸ
δεύτερον
78615	τῶν
78617	αὐτοῦ
καὶ
78623	αὐτοῦ
καὶ
78626	αὐτὸν
78628	ἐφ’
78630	ὅλης
78632	γῆς
αἰγύπτου
δὲ
78636	τῷ
ιωσηφ
78640	ἄνευ
σοῦ
78645	ξεῖρα
αὐτοῦ
78654	ἐπὶ
78656	πάσῃ
78658	γῇ
αἰγύπτου
καὶ
ὄνομα
ιωσηφ
78665	καὶ
78668	αὐτῷ
78673	θυγατέρα
78678	ἱερέως
78682	γυναῖκα
78685	’’
78687	’’
’’
δὲ
ἐτῶν
78692	τριάκοντα
78699	ἐναντίον
78701	φαραω
78703	βασιλέως
αἰγύπτου
δὲ
78711	προσώπου
φαραω
καὶ
78717	πᾶσαν
78719	γῆν
αἰγύπτου
καὶ
ἡ
γῆ
78725	ἐν
78727	ἑπτὰ
78729	ἔτεσιν
78731	τῆς
εὐθηνίας
78735	δράγματα
καὶ
78740	πάντα
78744	ἑπτὰ
ἐτῶν
78747	οἷς
78749	ἐν
78751	γῇ
αἰγύπτου
καὶ
78755	ἐν
78758	πόλεσιν
βρώματα
78761	πεδίων
78763	τῆς
78765	πόλεως
78767	τῶν
κύκλῳ
αὐτῆς
78771	ἐν
78774	αὐτῇ
καὶ
σῖτον
78778	ὡσεὶ
78780	ἄμμον
78782	τῆς
θαλάσσης
78785	πολὺν
σφόδρα
ἕως
78791	γὰρ
δὲ
78794	τῷ
ιωσηφ
δύο
78800	πρὸ
ἔτη
78803	τοῦ
λιμοῦ
78806	οὓς
78809	αὐτῷ
ασεννεθ
78812	θυγάτηρ
78817	ἱερέως
78819	δὲ
78822	ὄνομα
78824	τοῦ
πρωτοτόκου
ὅτι
78830	πάντων
78833	μου
καὶ
78838	πάντων
78840	τῶν
78842	πατρός
μου
δὲ
78847	ὄνομα
78849	τοῦ
δευτέρου
ὅτι
78853	ἐν
78855	γῇ
78857	ταπεινώσεώς
μου
δὲ
ἑπτὰ
78862	ἔτη
78864	τῆς
78866	εὐθηνίας
78868	ἃ
78870	ἐν
78872	γῇ
αἰγύπτῳ
καὶ
ἑπτὰ
78877	ἔτη
78879	τοῦ
λιμοῦ
78884	καθὰ
78887	καὶ
78889	ἐν
78891	πάσῃ
78893	τῇ
γῇ
δὲ
78897	ἐν
78899	πάσῃ
78901	γῇ
αἰγύπτου
καὶ
πᾶσα
78906	γῆ
αἰγύπτου
δὲ
ὁ
λαὸς
78912	πρὸς
φαραω
78915	περὶ
78918	ἄρτων
δὲ
78923	πᾶσι
αἰγυπτίοις
78926	πρὸς
ιωσηφ
78929	ὃ
78932	ὑμῖν
καὶ
ὁ
λιμὸς
78937	ἐπὶ
78939	πάσης
78941	προσώπου
78943	τῆς
γῆς
δὲ
78948	πάντας
78953	καὶ
78955	τοῖς
αἰγυπτίοις
78959	’’
78963	’’
’’
καὶ
πᾶσαι
78968	αἱ
ξῶραι
78971	εἰς
αἴγυπτον
78976	πρὸς
ιωσηφ
78979	ὁ
λιμὸς
78982	ἐν
78984	πάσῃ
78986	τῇ
γῇ
δὲ
ὅτι
78991	ἐν
αἰγύπτῳ
78995	τοῖς
78997	υἱοῖς
αὐτοῦ
79000	ἵνα
τί
79003	ἰδοὺ
ὅτι
79006	ἐν
αἰγύπτῳ
ἐκεῖ
79010	καὶ
79013	ἡμῖν
79017	ἵνα
καὶ
δὲ
79021	ἀδελφοὶ
ιωσηφ
δέκα
79027	ἐχ
αἰγύπτου
δὲ
79032	βενιαμιν
79034	ἀδελφὸν
ιωσηφ
79039	ἀδελφῶν
αὐτοῦ
79042	μήποτε
δὲ
υἱοὶ
ισραηλ
79051	μετὰ
79053	τῶν
ἐρξομένων
79056	ὁ
λιμὸς
79059	ἐν
79061	γῇ
ξανααν
δὲ
ιωσηφ
79066	ἄρξων
79070	τῆς
γῆς
79077	παντὶ
79079	λαῷ
79081	τῆς
γῆς
δὲ
ἀδελφοὶ
ιωσηφ
79089	αὐτῷ
79091	γῆν
ἐπὶ
δὲ
79096	ἀδελφοὺς
αὐτοῦ
79099	καὶ
79101	ἀπ’
αὐτῶν
καὶ
79106	αὐτοῖς
καὶ
79110	αὐτοῖς
79113	πόθεν
δὲ
79116	ἐκ
79118	γῆς
ξανααν
79122	δὲ
79125	ἀδελφοὺς
αὐτοῦ
δὲ
καὶ
79131	τῶν
79133	ἐνυπνίων
79135	ὧν
79138	αὐτός
καὶ
79142	αὐτοῖς
79149	τῆς
ξώρας
δὲ
79157	κύριε
οἱ
παῖδές
σου
79164	πάντες
ἐσμὲν
υἱοὶ
79168	ἀνθρώπου
79171	σου
δὲ
79175	αὐτοῖς
ἀλλὰ
79180	τῆς
γῆς
79183	δὲ
79186	δώδεκά
79188	σου
ἀδελφοὶ
79196	ἐν
79198	γῇ
ξανααν
καὶ
ἰδοὺ
ὁ
νεώτερος
79206	πατρὸς
ἡμῶν
79209	σήμερον
δὲ
79212	ὁ
ἕτερος
δὲ
79217	αὐτοῖς
79219	ὃ
79222	ὑμῖν
79226	ἐν
τούτῳ
79231	ἐντεῦθεν
79233	ἐὰν
μὴ
79238	ἀδελφὸς
ὑμῶν
79241	ὁ
νεώτερος
79244	ἐχ
ὑμῶν
καὶ
79249	ἀδελφὸν
ὑμῶν
δὲ
79253	ῥήματα
ὑμῶν
εἰ
79258	δὲ
79261	καὶ
79263	αὐτοὺς
79265	ἐν
φυλακῇ
79268	ἡμέρας
δὲ
79272	αὐτοῖς
79274	τῇ
79278	ἡμέρᾳ
79280	τῇ
τρίτῃ
καὶ
79285	τὸν
θεὸν
εἰ
79289	ἀδελφὸς
ὑμῶν
εἷς
79293	ἐν
79295	φυλακῇ
79299	δὲ
79302	τῆς
79304	σιτοδοσίας
ὑμῶν
καὶ
79310	ἀδελφὸν
ὑμῶν
79313	τὸν
νεώτερον
79316	πρός
με
καὶ
ῥήματα
ὑμῶν
δὲ
δὲ
καὶ
ἕκαστος
79326	πρὸς
79328	ἀδελφὸν
αὐτοῦ
79331	περὶ
79334	ἀδελφοῦ
ἡμῶν
79337	ὅτι
θλῖψιν
79340	ψυξῆς
αὐτοῦ
79346	ἡμῶν
καὶ
79349	ἕνεκεν
τούτου
79352	ἐφ’
ἡμᾶς
ἡ
79356	θλῖψις
79359	αὕτη
δὲ
79365	οὐκ
79368	ὑμῖν
79372	τὸ
79375	παιδάριον
καὶ
καὶ
79381	ἰδοὺ
79383	δὲ
ὅτι
γὰρ
79387	ἑρμηνευτὴς
ἀνὰ
79390	δὲ
79397	καὶ
79399	πρὸς
αὐτοὺς
καὶ
79404	αὐτοῖς
καὶ
79408	τὸν
79410	συμεων
79413	καὶ
79415	αὐτὸν
79421	δὲ
79430	καὶ
τὸ
ἀργύριον
79434	εἰς
79437	αὐτοῦ
79440	καὶ
79443	αὐτοῖς
79445	εἰς
79448	ὁδόν
καὶ
79452	αὐτοῖς
καὶ
79456	τὸν
σῖτον
79459	ἐπὶ
79466	ἐκεῖθεν
δὲ
79469	εἷς
79473	αὐτοῦ
79477	τοῖς
79479	ὄνοις
αὐτοῦ
79482	οὗ
79485	κατέλυσαν
79489	ἀργυρίου
αὐτοῦ
καὶ
79495	στόματος
79497	τοῦ
μαρσίππου
καὶ
79501	τοῖς
79503	ἀδελφοῖς
αὐτοῦ
ἀργύριον
μοι
καὶ
79509	ἰδοὺ
ἐν
79512	μαρσίππῳ
μου
καὶ
καρδία
79517	καὶ
79520	πρὸς
79523	ἀλλήλους
79526	τοῦτο
79529	ἡμῖν
δὲ
79532	πρὸς
79534	ιακωβ
79536	πατέρα
79540	εἰς
γῆν
ξανααν
καὶ
79546	αὐτῷ
79549	πάντα
79551	τὰ
79554	αὐτοῖς
79558	ὁ
ἄνθρωπος
79561	κύριος
79563	τῆς
γῆς
79567	ἡμᾶς
καὶ
79570	ἡμᾶς
79572	ὡς
79575	τὴν
γῆν
δὲ
79580	αὐτῷ
79584	δώδεκα
ἐσμεν
79587	υἱοὶ
79589	πατρὸς
ἡμῶν
79592	ὁ
εἷς
δὲ
ὁ
μικρότερος
79598	μετὰ
79602	σήμερον
79604	ἐν
79606	γῇ
ξανααν
δὲ
79611	ἡμῖν
79613	ὁ
ἄνθρωπος
79616	κύριος
79618	τῆς
γῆς
79621	ἐν
τούτῳ
ὅτι
79625	ἀδελφὸν
79629	ἕνα
79632	ἐμοῦ
δὲ
79636	σιτοδοσίας
79638	οἴκου
ὑμῶν
79641	καὶ
79645	ἀδελφὸν
ὑμῶν
79648	τὸν
νεώτερον
79651	πρός
με
καὶ
ὅτι
ἀλλ’
79658	ἀδελφὸν
ὑμῶν
79662	ὑμῖν
καὶ
79666	τῇ
γῇ
δὲ
σάκκους
79671	καὶ
ἦν
ἑκάστου
79676	ἀργυρίου
79678	ἐν
79680	σάκκῳ
79682	καὶ
79687	ἀργυρίου
79689	αὐτοὶ
καὶ
79692	πατὴρ
79694	καὶ
δὲ
79698	αὐτοῖς
ιακωβ
79701	πατὴρ
79704	ἐμὲ
ιωσηφ
79707	συμεων
καὶ
79710	βενιαμιν
79712	ἐπ’
ἐμὲ
πάντα
ταῦτα
δὲ
79718	τῷ
79720	πατρὶ
αὐτοῦ
79726	δύο
79728	υἱούς
μου
ἐὰν
79732	πρὸς
σέ
79735	δὸς
79738	αὐτὸν
79740	εἰς
79742	ξεῖρά
μου
79746	πρὸς
σέ
δὲ
υἱός
μου
79752	μεθ’
ὑμῶν
ὅτι
ἀδελφὸς
αὐτοῦ
καὶ
79761	μόνος
79763	καὶ
79765	ἐν
79769	ὁδῷ
79771	ᾗ
79775	καὶ
79779	μου
79781	μετὰ
λύπης
79784	εἰς
ᾅδου
δὲ
ὁ
λιμὸς
79790	ἐπὶ
79793	γῆς
δὲ
79796	ἡνίκα
79803	τὸν
79805	σῖτον
79807	ὃν
79809	ἐχ
αἰγύπτου
καὶ
79814	αὐτοῖς
πατὴρ
79819	ἡμῖν
μικρὰ
βρώματα
δὲ
79825	αὐτῷ
79830	ἡμῖν
ὁ
ἄνθρωπος
79835	πρόσωπόν
μου
79838	μὴ
ἀδελφὸς
ὑμῶν
79842	ὑμῶν
79846	ἀδελφὸν
ἡμῶν
79850	ἡμῶν
καὶ
79854	σοι
δὲ
εἰ
γὰρ
79859	ἄνθρωπος
79862	ἡμῖν
79864	μου
79866	μὴ
ἀδελφὸς
ὑμῶν
79870	ὑμῶν
δὲ
79874	τί
79877	με
79881	τῷ
79884	ἀνθρώπῳ
εἰ
79887	ὑμῖν
δὲ
79890	ἡμᾶς
79893	ὁ
ἄνθρωπος
καὶ
79897	τὴν
79899	γενεὰν
ἡμῶν
79903	εἰ
πατὴρ
ὑμῶν
εἰ
79909	ὑμῖν
καὶ
79913	αὐτῷ
79915	κατὰ
79919	τὴν
79921	ἐπερώτησιν
79924	ταύτην
μὴ
εἰ
79929	ἀδελφὸν
ὑμῶν
δὲ
79933	πρὸς
79935	ισραηλ
79937	πατέρα
αὐτοῦ
79940	ἀπόστειλον
79942	τὸ
παιδάριον
79946	ἐμοῦ
καὶ
79949	ἵνα
καὶ
καὶ
ἡμεῖς
καὶ
σὺ
καὶ
79958	ἡμῶν
79960	ἐκ
79962	ξειρός
μου
ἐὰν
79966	πρὸς
σὲ
καὶ
79973	σου
ἡμαρτηκὼς
79976	πρὸς
σὲ
πάσας
79980	τὰς
ἡμέρας
79983	εἰ
ἤδη
79986	δίς
δὲ
79990	αὐτοῖς
ισραηλ
79993	πατὴρ
79995	εἰ
79997	ἀπὸ
79999	καρπῶν
80001	τῆς
γῆς
80004	ἐν
80006	ἀγγείοις
ὑμῶν
καὶ
80010	τῷ
80013	ἀνθρώπῳ
δῶρα
80019	ῥητίνης
καὶ
80025	θυμίαμα
καὶ
στακτὴν
80030	καὶ
κάρυα
καὶ
ἀργύριον
δισσὸν
80036	ἐν
80038	ξερσὶν
ὑμῶν
80043	τὸ
80045	ἀργύριον
80047	τὸ
80050	ἐν
80054	μαρσίπποις
ὑμῶν
80060	ὑμῶν
μήποτε
καὶ
80065	ἀδελφὸν
ὑμῶν
καὶ
80069	πρὸς
80071	τὸν
ἄνθρωπον
δὲ
θεός
80078	ὑμῖν
80082	ἐναντίον
80084	τοῦ
ἀνθρώπου
καὶ
80094	ἀδελφὸν
ὑμῶν
80097	καὶ
80100	βενιαμιν
80102	ἐγὼ
80104	καθὰ
80107	δὲ
οἱ
ἄνδρες
80112	τὰ
80114	δῶρα
80117	ταῦτα
καὶ
80120	διπλοῦν
80122	ἐν
80124	ξερσὶν
80126	καὶ
80128	βενιαμιν
καὶ
80131	καὶ
80135	ἐναντίον
ιωσηφ
δὲ
80139	αὐτοὺς
80141	βενιαμιν
καὶ
80147	τῷ
ἐπὶ
80150	οἰκίας
αὐτοῦ
80154	τοὺς
ἀνθρώπους
80157	εἰς
80159	τὴν
οἰκίαν
καὶ
καὶ
80166	ἐμοῦ
οἱ
ἄνθρωποι
80170	τὴν
80173	μεσημβρίαν
δὲ
ὁ
ἄνθρωπος
80178	καθὰ
80181	καὶ
80186	τοὺς
ἀνθρώπους
80190	οἶκον
τὸν
ιωσηφ
δὲ
οἱ
ἄνθρωποι
ὅτι
οἶκον
ιωσηφ
80201	διὰ
80205	τὸ
80207	ἀργύριον
80209	τὸ
80212	ἐν
80214	μαρσίπποις
ἡμῶν
80217	τὴν
80220	ἀρξὴν
80223	τοῦ
80226	ἡμᾶς
80229	καὶ
80232	ἡμῖν
80235	τοῦ
80237	ἡμᾶς
80239	εἰς
παῖδας
καὶ
80245	ἡμῶν
δὲ
80248	πρὸς
80250	τὸν
80252	ἄνθρωπον
80254	τὸν
ἐπὶ
80257	οἴκου
ιωσηφ
80262	αὐτῷ
80265	τοῦ
οἴκου
80268	δεόμεθα
80271	κύριε
80273	τὴν
80276	ἀρξὴν
80279	δὲ
ἡνίκα
80282	εἰς
80284	τὸ
καταλῦσαι
80288	καὶ
ἠνοίχαμεν
80292	μαρσίππους
ἡμῶν
καὶ
τόδε
ἀργύριον
ἑκάστου
ἐν
80302	μαρσίππῳ
αὐτοῦ
ἀργύριον
ἡμῶν
ἐν
80312	νῦν
80314	ἐν
80316	ξερσὶν
ἡμῶν
καὶ
ἀργύριον
ἕτερον
80328	τὸ
ἀργύριον
80333	μαρσίππους
ἡμῶν
δὲ
80337	ὑμῖν
80339	θεὸς
ὑμῶν
καὶ
80343	θεὸς
80345	πατέρων
ὑμῶν
80349	ὑμῖν
80351	ἐν
80353	μαρσίπποις
ὑμῶν
ἀργύριον
ὑμῶν
80360	καὶ
80362	πρὸς
αὐτοὺς
80365	συμεων
καὶ
80368	’’
80372	’’
80376	’’
’’
80380	πόδας
80382	καὶ
80384	τοῖς
80386	ὄνοις
αὐτῶν
δὲ
80391	τὰ
δῶρα
80394	ἕως
80399	μεσημβρίας
80401	ὅτι
δὲ
80404	εἰς
80406	τὴν
οἰκίαν
καὶ
80411	αὐτῷ
80414	τὰ
80416	δῶρα
80418	ἃ
ἐν
80421	ξερσὶν
80424	εἰς
80426	τὸν
οἶκον
καὶ
80431	αὐτῷ
80433	γῆν
ἐπὶ
δὲ
80438	αὐτούς
80440	πῶς
ἔξετε
καὶ
εἰ
80446	πατὴρ
ὑμῶν
80449	ὁ
πρεσβύτερος
80452	ὃν
80454	δὲ
80456	ὁ
80458	παῖς
σου
80461	ὁ
80463	πατὴρ
ἡμῶν
καὶ
80467	δὲ
τοῖς
ὀφθαλμοῖς
80474	βενιαμιν
80476	ἀδελφὸν
αὐτοῦ
80483	καὶ
80487	ἀδελφὸς
ὑμῶν
80490	ὁ
νεώτερος
80493	ὃν
80495	πρός
με
καὶ
80500	τέκνον
δὲ
80504	αὐτοῦ
80506	ἐπὶ
80508	ἀδελφῷ
αὐτοῦ
καὶ
80513	δὲ
80515	εἰς
80517	τὸ
ταμιεῖον
80520	ἐκεῖ
80522	καὶ
τὸ
πρόσωπον
80527	καὶ
καὶ
80531	αὐτῷ
80535	μόνῳ
80539	καὶ
αὐτοῖς
80546	καὶ
80548	τοῖς
80552	αἰγυπτίοις
80554	τοῖς
80558	αὐτοῦ
80567	ἐδύναντο
οἱ
αἰγύπτιοι
80575	μετὰ
εβραίων
80579	τοῖς
αἰγυπτίοις
δὲ
80586	αὐτοῦ
ὁ
πρωτότοκος
80590	κατὰ
80593	αὐτοῦ
καὶ
ὁ
νεώτερος
80598	κατὰ
80601	αὐτοῦ
δὲ
οἱ
ἄνθρωποι
ἕκαστος
80607	πρὸς
80610	αὐτοῦ
δὲ
80618	αὐτοῦ
80620	πρὸς
αὐτούς
δὲ
80624	βενιαμιν
80630	πάντων
80634	δὲ
καὶ
80637	μετ’
αὐτοῦ
καὶ
80643	ἐπὶ
80645	οἰκίας
αὐτοῦ
80653	τῶν
ἀνθρώπων
80656	ὅσα
80658	ἐὰν
80660	δύνωνται
80662	καὶ
ἀργύριον
80668	στόματος
80670	τοῦ
μαρσίππου
καὶ
80677	μου
80681	τὸ
ἀργυροῦν
80686	εἰς
80688	μάρσιππον
80690	τοῦ
νεωτέρου
καὶ
80695	τιμὴν
80698	αὐτοῦ
δὲ
80701	κατὰ
80705	ιωσηφ
80707	καθὼς
τὸ
πρωὶ
καὶ
80713	οἱ
ἄνθρωποι
αὐτοὶ
καὶ
80722	τὴν
πόλιν
καὶ
80729	τῷ
ἐπὶ
80732	οἰκίας
αὐτοῦ
80735	ὀπίσω
80737	τῶν
ἀνθρώπων
καὶ
καὶ
80743	αὐτοῖς
80745	τί
ὅτι
80748	ἀντὶ
καλῶν
80752	ᾧ
ὁ
μου
80758	δὲ
80760	ἐν
αὐτῷ
80763	ἃ
δὲ
80768	αὐτοῖς
80771	τὰ
80773	ῥήματα
80776	ταῦτα
δὲ
80780	αὐτῷ
80782	ἵνα
τί
ὁ
κύριος
80787	κατὰ
80791	ῥήματα
80794	ταῦτα
μὴ
γένοιτο
80798	τοῖς
80800	παισίν
σου
80805	κατὰ
80812	τοῦτο
εἰ
ἀργύριον
80816	ὃ
80818	ἐν
80822	μαρσίπποις
ἡμῶν
80825	πρὸς
σὲ
80828	ἐκ
80830	γῆς
ξανααν
πῶς
80836	οἴκου
80838	κυρίου
σου
ἀργύριον
ἢ
ξρυσίον
80845	ᾧ
80850	τῶν
80852	παίδων
σου
80855	καὶ
80865	δὲ
καὶ
νῦν
80869	ὡς
80874	ᾧ
80880	μου
δὲ
καὶ
καὶ
80886	μάρσιππον
αὐτοῦ
80889	γῆν
ἐπὶ
καὶ
μάρσιππον
αὐτοῦ
δὲ
80899	πρεσβυτέρου
80906	καὶ
τὸ
κόνδυ
80910	ἐν
80912	μαρσίππῳ
βενιαμιν
καὶ
ἱμάτια
80917	καὶ
80919	ἐπὶ
80921	ὄνον
αὐτοῦ
καὶ
80925	εἰς
80927	τὴν
πόλιν
δὲ
ιουδας
καὶ
80933	ἀδελφοὶ
αὐτοῦ
80938	πρὸς
ιωσηφ
αὐτοῦ
80942	καὶ
80947	αὐτοῦ
80949	γῆν
ἐπὶ
δὲ
80954	αὐτοῖς
τὸ
80958	πρᾶγμα
80961	τοῦτο
80963	ὃ
οὐκ
ὅτι
ἄνθρωπος
80970	ἐγώ
δὲ
80975	κυρίῳ
80977	ἢ
ὁ
θεὸς
80982	ἀδικίαν
80984	παίδων
σου
80987	τῷ
80989	κυρίῳ
ἡμῶν
καὶ
ἡμεῖς
καὶ
80996	ᾧ
τὸ
κόνδυ
81004	δὲ
81006	μή
81009	μοι
81013	ὁ
81015	ἄνθρωπος
81017	ᾧ
τὸ
κόνδυ
81027	μου
δὲ
81030	μετὰ
σωτηρίας
81033	πρὸς
81035	πατέρα
ὑμῶν
δὲ
81040	αὐτῷ
81042	δέομαι
81045	κύριε
81047	σου
81055	καὶ
81059	τῷ
81061	παιδί
σου
ὅτι
σὺ
εἶ
81067	μετὰ
φαραω
81070	κύριε
81077	εἰ
81081	πατέρα
ἢ
ἀδελφόν
καὶ
81088	κυρίῳ
81092	ἡμῖν
81094	πατὴρ
πρεσβύτερος
καὶ
81099	παιδίον
γήρως
νεώτερον
καὶ
ἀδελφὸς
αὐτοῦ
81109	μόνος
81112	τῇ
81114	μητρὶ
αὐτοῦ
δὲ
ὁ
πατὴρ
δὲ
81121	τοῖς
81123	παισίν
σου
81126	πρός
με
καὶ
81133	αὐτοῦ
καὶ
81138	κυρίῳ
81140	τὸ
παιδίον
81146	τὸν
πατέρα
δὲ
81151	τὸν
πατέρα
81154	δὲ
81156	τοῖς
81158	παισίν
σου
ἐὰν
81162	ἀδελφὸς
ὑμῶν
81165	ὁ
νεώτερος
81169	ὑμῶν
81172	προσθήσεσθε
81175	πρόσωπόν
μου
δὲ
ἡνίκα
81180	πρὸς
81184	σου
81187	ἡμῶν
81191	αὐτῷ
81194	ῥήματα
81196	τοῦ
κυρίου
δὲ
πατὴρ
ἡμῶν
81203	ἡμῖν
μικρὰ
βρώματα
δὲ
81211	ἀδελφὸς
ἡμῶν
81214	ὁ
νεώτερος
81218	ἡμῶν
81223	πρόσωπον
81225	τοῦ
ἀνθρώπου
81230	τοῦ
ἀδελφοῦ
81233	τοῦ
νεωτέρου
81237	ἡμῶν
δὲ
81241	σου
81243	πατὴρ
ἡμῶν
81246	πρὸς
ἡμᾶς
ὅτι
81251	μοι
ἡ
γυνή
καὶ
ὁ
εἷς
81259	ἀπ’
81261	ἐμοῦ
καὶ
καὶ
81265	ἔτι
νῦν
81268	καὶ
81271	τοῦτον
81277	προσώπου
μου
καὶ
καὶ
81284	μου
81286	μετὰ
λύπης
81289	εἰς
ᾅδου
οὖν
νῦν
81296	πρὸς
81300	σου
81303	ἡμῶν
καὶ
81306	τὸ
παιδάριον
81310	ἡμῶν
δὲ
ψυξὴ
αὐτοῦ
81317	ψυξῆς
81319	καὶ
81322	μὴ
τὸ
παιδάριον
81326	καὶ
81328	σου
81335	σου
81337	πατρὸς
ἡμῶν
81340	μετ’
ὀδύνης
81343	εἰς
ᾅδου
γὰρ
παῖς
σου
81350	τὸ
παιδίον
81355	παρὰ
81357	τοῦ
πατρὸς
81361	ἐὰν
81363	πρὸς
σὲ
ἡμαρτηκὼς
81367	πρὸς
81369	τὸν
πατέρα
πάσας
81373	τὰς
ἡμέρας
οὖν
νῦν
παῖς
σοι
81380	ἀντὶ
81382	τοῦ
παιδίου
οἰκέτης
81390	δὲ
τὸ
παιδίον
81394	μετὰ
81396	τῶν
ἀδελφῶν
81400	πρὸς
81402	τὸν
πατέρα
81406	τοῦ
παιδίου
81410	ἡμῶν
μὴ
81413	τὰ
81417	κακά
81419	ἃ
81422	πατέρα
μου
καὶ
81430	πάντων
81432	τῶν
81436	αὐτῷ
ἀλλ’
πάντας
81444	ἐμοῦ
καὶ
81450	ἡνίκα
81452	τοῖς
81454	ἀδελφοῖς
αὐτοῦ
καὶ
81459	φωνὴν
81462	μετὰ
κλαυθμοῦ
δὲ
καὶ
οἶκον
φαραω
δὲ
81470	πρὸς
81472	ἀδελφοὺς
αὐτοῦ
81475	πατήρ
μου
καὶ
οἱ
ἀδελφοὶ
81483	αὐτῷ
81490	δὲ
81492	πρὸς
81494	ἀδελφοὺς
αὐτοῦ
81497	πρός
με
καὶ
καὶ
81502	ιωσηφ
81504	ἀδελφὸς
ὑμῶν
81507	ὃν
81511	εἰς
αἴγυπτον
οὖν
νῦν
81520	ὑμῖν
ὅτι
81523	με
γὰρ
81527	ζωὴν
81532	ὑμῶν
81534	τοῦτο
ἔτος
81537	λιμὸς
81540	ἐπὶ
81542	τῆς
γῆς
καὶ
81546	πέντε
ἔτη
81549	οἷς
ἀροτρίασις
οὐδὲ
ἄμητος
ἀπέστειλεν
81558	ὑμῶν
81564	ὑμῶν
81566	ἐπὶ
81569	γῆς
81572	καὶ
81575	ὑμῶν
81579	κατάλειψιν
μεγάλην
οὖν
νῦν
81585	ἀλλ’
ὁ
θεός
καὶ
81591	ὡς
81593	πατέρα
81596	φαραω
81599	καὶ
81602	κύριον
81606	παντὸς
81608	οἴκου
αὐτοῦ
καὶ
81615	πάσης
81617	γῆς
αἰγύπτου
οὖν
81621	πρὸς
81623	πατέρα
μου
καὶ
81628	αὐτῷ
81630	υἱός
σου
ιωσηφ
81635	κύριον
81639	πάσης
αἰγύπτου
81642	κατάβηθι
οὖν
81645	πρός
με
καὶ
81649	ἐν
81651	γῇ
γεσεμ
καὶ
81656	μου
σὺ
καὶ
81660	υἱοί
σου
καὶ
81664	υἱοὶ
81666	υἱῶν
σου
τὰ
81670	πρόβατά
σου
καὶ
81675	σου
καὶ
81680	ὅσα
σοί
ἐστιν
καὶ
81685	σε
81687	πέντε
ἔτη
μὴ
σὺ
καὶ
81694	σου
καὶ
81697	πάντα
81701	σου
81703	ἰδοὺ
81705	ὀφθαλμοὶ
ὑμῶν
καὶ
81709	ὀφθαλμοὶ
81713	βενιαμιν
81715	ὅτι
81717	μου
τὸ
81721	πρὸς
ὑμᾶς
οὖν
81725	τῷ
81727	πατρί
μου
81733	πᾶσαν
81735	δόχαν
μου
81738	ἐν
αἰγύπτῳ
καὶ
81746	ὅσα
καὶ
81751	πατέρα
μου
καὶ
81755	ἐπὶ
81757	τράξηλον
81759	βενιαμιν
81761	ἀδελφοῦ
αὐτοῦ
81764	καὶ
81766	ἐπὶ
81769	αὐτοῦ
καὶ
81774	πάντας
81776	ἀδελφοὺς
αὐτοῦ
81780	ἐπ’
αὐτοῖς
καὶ
81784	μετὰ
ταῦτα
ἀδελφοὶ
αὐτοῦ
81791	καὶ
81794	οἶκον
φαραω
81798	ἀδελφοὶ
ιωσηφ
δὲ
81806	φαραω
καὶ
81814	αὐτοῦ
δὲ
81817	πρὸς
ιωσηφ
81820	τοῖς
81822	ἀδελφοῖς
σου
81827	ὑμῶν
81831	εἰς
γῆν
ξανααν
καὶ
81838	πατέρα
ὑμῶν
καὶ
81845	ὑμῶν
81848	πρός
με
καὶ
81853	ὑμῖν
81856	ἀγαθῶν
81859	αἰγύπτου
καὶ
81865	τῆς
γῆς
δὲ
81870	αὐτοῖς
81872	ἐκ
81874	γῆς
αἰγύπτου
81878	τοῖς
81880	παιδίοις
ὑμῶν
καὶ
81886	γυναιχίν
81888	καὶ
81891	πατέρα
ὑμῶν
81894	καὶ
81898	τῶν
81900	σκευῶν
ὑμῶν
81904	πάντα
81906	ἀγαθὰ
81909	αἰγύπτου
81911	ὑμῖν
δὲ
υἱοὶ
ισραηλ
δὲ
81918	ιωσηφ
81920	κατὰ
81923	φαραω
καὶ
81927	αὐτοῖς
81929	εἰς
81932	ὁδόν
81936	πᾶσιν
81943	δισσὰς
στολάς
δὲ
81947	τῷ
βενιαμιν
81952	τριακοσίους
ξρυσοῦς
καὶ
81956	πέντε
81958	ἐχαλλασσούσας
στολάς
καὶ
81962	τῷ
81964	πατρὶ
αὐτοῦ
81967	κατὰ
81972	δέκα
81974	ὄνους
81977	τῶν
81979	ἀγαθῶν
αἰγύπτου
καὶ
81984	δέκα
ἡμιόνους
81989	ἄρτους
81993	τῷ
81995	πατρὶ
αὐτοῦ
81998	εἰς
82001	ὁδόν
δὲ
82005	ἀδελφοὺς
αὐτοῦ
καὶ
καὶ
82011	αὐτοῖς
82013	ἐν
82016	ὁδῷ
καὶ
82019	ἐχ
αἰγύπτου
καὶ
γῆν
ξανααν
82025	πρὸς
82027	ιακωβ
82029	πατέρα
82031	καὶ
82034	αὐτῷ
82037	καὶ
82042	πάσης
82044	γῆς
αἰγύπτου
καὶ
82052	αὐτοῖς
δὲ
82056	αὐτῷ
82060	πάντα
82063	ιωσηφ
82065	ὅσα
82068	αὐτοῖς
δὲ
82072	τὰς
82074	ἁμάχας
82076	ἃς
82078	ὥστε
82080	αὐτόν
82082	πνεῦμα
82084	ιακωβ
82086	πατρὸς
82088	δὲ
ιωσηφ
82091	υἱός
μου
82096	πρὸ
δὲ
ισραηλ
καὶ
82101	πάντα
82103	τὰ
82105	αὐτοῦ
82110	καὶ
82112	τῷ
82114	θεῷ
82117	πατρὸς
αὐτοῦ
ισαακ
δὲ
82123	ισραηλ
82125	ἐν
82127	ὁράματι
82129	τῆς
νυκτὸς
82132	ιακωβ
ιακωβ
δὲ
82137	ὁ
θεὸς
82142	πατέρων
σου
82147	εἰς
αἴγυπτον
82153	ἔθνος
μέγα
82156	μετὰ
σοῦ
82159	εἰς
αἴγυπτον
καὶ
εἰς
τέλος
καὶ
τὰς
ξεῖρας
82168	ἐπὶ
82170	ὀφθαλμούς
σου
δὲ
82174	ἀπὸ
82177	καὶ
υἱοὶ
ισραηλ
82185	πατέρα
82187	καὶ
82191	τὴν
ἀποσκευὴν
καὶ
82197	γυναῖκας
82206	ἃς
82210	αὐτόν
καὶ
82217	καὶ
82222	τὴν
κτῆσιν
82225	ἣν
82227	ἐν
82229	γῇ
ξανααν
82233	εἰς
αἴγυπτον
ιακωβ
καὶ
82239	πᾶν
82241	σπέρμα
αὐτοῦ
82245	αὐτοῦ
82248	υἱοὶ
82250	καὶ
82253	υἱοὶ
82255	υἱῶν
αὐτοῦ
82259	αὐτοῦ
82262	θυγατέρες
82264	καὶ
82266	θυγατέρες
82268	υἱῶν
αὐτοῦ
καὶ
82272	πᾶν
82274	σπέρμα
αὐτοῦ
82280	εἰς
αἴγυπτον
δὲ
ὀνόματα
82287	υἱῶν
ισραηλ
82290	τῶν
82293	εἰς
αἴγυπτον
82296	ιακωβ
καὶ
82299	υἱοὶ
αὐτοῦ
πρωτότοκος
ιακωβ
δὲ
υἱοὶ
ρουβην
ενωξ
καὶ
φαλλους
82310	ασρων
καὶ
ξαρμι
δὲ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
82327	σαουλ
82329	υἱὸς
82331	τῆς
ξανανίτιδος
δὲ
υἱοὶ
λευι
γηρσων
κααθ
καὶ
μεραρι
δὲ
υἱοὶ
ιουδα
ηρ
καὶ
αυναν
καὶ
σηλωμ
καὶ
φαρες
καὶ
ζαρα
δὲ
ηρ
καὶ
αυναν
82357	ἐν
82359	γῇ
ξανααν
δὲ
υἱοὶ
φαρες
ασρων
καὶ
ιεμουηλ
δὲ
υἱοὶ
ισσαξαρ
θωλα
καὶ
φουα
καὶ
ιασουβ
καὶ
ζαμβραμ
δὲ
υἱοὶ
ζαβουλων
σερεδ
καὶ
αλλων
καὶ
αλοηλ
82386	υἱοὶ
λειας
82389	οὓς
82391	τῷ
ιακωβ
82394	ἐν
82397	καὶ
82400	διναν
82402	θυγατέρα
αὐτοῦ
πᾶσαι
82406	ψυξαί
82409	υἱοὶ
82413	καὶ
θυγατέρες
82416	τριάκοντα
82418	τρεῖς
δὲ
υἱοὶ
γαδ
82423	σαφων
καὶ
αγγις
82428	καὶ
θασοβαν
82432	καὶ
αροηδις
καὶ
αροηλις
δὲ
υἱοὶ
ασηρ
ιεμνα
καὶ
ιεσουα
καὶ
ιεουλ
καὶ
βαρια
καὶ
ἀδελφὴ
αὐτῶν
δὲ
υἱοὶ
βαρια
ξοβορ
καὶ
μελξιηλ
υἱοὶ
82457	ζελφας
82459	ἣν
82463	λεια
82465	θυγατρὶ
αὐτοῦ
ἣ
82469	τούτους
82471	τῷ
ιακωβ
82474	δέκα
ἓχ
ψυξάς
υἱοὶ
82479	ραξηλ
82481	γυναικὸς
ιακωβ
ιωσηφ
καὶ
βενιαμιν
δὲ
82489	ιωσηφ
82491	ἐν
82493	γῇ
αἰγύπτῳ
82497	οὓς
82500	αὐτῷ
ασεννεθ
82503	θυγάτηρ
82508	ἱερέως
82513	μανασση
καὶ
82517	εφραιμ
δὲ
υἱοὶ
βενιαμιν
82522	βαλα
καὶ
ξοβωρ
καὶ
ασβηλ
82528	γηρα
καὶ
νοεμαν
82533	καὶ
ρως
82537	καὶ
οφιμιν
τὸν
αραδ
82542	υἱοὶ
ραξηλ
82545	οὓς
82547	τῷ
ιακωβ
πᾶσαι
ψυξαὶ
82552	ὀκτώ
δέκα
δὲ
υἱοὶ
δαν
καὶ
υἱοὶ
νεφθαλι
ασιηλ
καὶ
γωυνι
καὶ
ισσααρ
καὶ
συλλημ
υἱοὶ
82569	βαλλας
82571	ἣν
82575	ραξηλ
82577	θυγατρὶ
αὐτοῦ
ἣ
82581	τούτους
82583	τῷ
ιακωβ
πᾶσαι
ψυξαὶ
82588	πᾶσαι
82594	ψυξαὶ
82596	αἱ
82599	μετὰ
ιακωβ
82602	εἰς
αἴγυπτον
82605	ἐχελθόντες
82608	αὐτοῦ
82616	γυναικῶν
82618	υἱῶν
ιακωβ
82621	πᾶσαι
ψυξαὶ
82624	ἑχήκοντα
82627	δὲ
82629	υἱοὶ
ιωσηφ
82632	οἱ
82635	αὐτῷ
82638	αἰγύπτῳ
ψυξαὶ
ἐννέα
82643	πᾶσαι
82646	ψυξαὶ
82650	οἴκου
ιακωβ
82653	αἱ
82656	εἰς
αἴγυπτον
δὲ
82660	ιουδαν
82665	αὐτοῦ
82667	πρὸς
ιωσηφ
82682	εἰς
γῆν
ραμεσση
δὲ
82687	αὐτοῦ
82690	εἰς
ισραηλ
82693	πατρὶ
αὐτοῦ
82698	καὶ
82701	αὐτῷ
82704	ἐπὶ
82706	τράξηλον
αὐτοῦ
καὶ
82714	καὶ
82716	πρὸς
ιωσηφ
τοῦ
82721	ἐπεὶ
82724	πρόσωπόν
σου
γὰρ
δὲ
82730	πρὸς
82732	ἀδελφοὺς
αὐτοῦ
82744	τῷ
φαραω
καὶ
82749	αὐτῷ
82752	ἀδελφοί
μου
καὶ
82756	οἶκος
82758	πατρός
μου
82761	οἳ
ἐν
82764	γῇ
ξανααν
82767	πρός
με
δὲ
οἱ
ἄνδρες
ποιμένες
82775	ἄνδρες
κτηνοτρόφοι
καὶ
82779	τὰ
κτήνη
καὶ
82783	τοὺς
βόας
καὶ
82787	πάντα
82789	τὰ
82791	αὐτῶν
82793	ἐὰν
82796	ὑμᾶς
καὶ
ἔργον
ὑμῶν
82801	ἄνδρες
κτηνοτρόφοι
82805	σου
82814	ἕως
νῦν
82817	καὶ
ἡμεῖς
καὶ
82821	πατέρες
ἡμῶν
82825	ἵνα
82827	ἐν
82829	γῇ
γεσεμ
82832	βδέλυγμα
αἰγυπτίοις
πᾶς
82836	ποιμὴν
προβάτων
δὲ
82841	τῷ
φαραω
82846	πατήρ
μου
καὶ
82850	ἀδελφοί
μου
καὶ
82855	τὰ
κτήνη
καὶ
82861	καὶ
82863	πάντα
82865	τὰ
82867	αὐτῶν
82869	ἐκ
82871	γῆς
ξανααν
καὶ
ἐν
82876	γῇ
γεσεμ
82880	δὲ
82882	ἀπὸ
82884	ἀδελφῶν
αὐτοῦ
πέντε
ἄνδρας
καὶ
82892	ἐναντίον
φαραω
καὶ
82896	τοῖς
82898	ἀδελφοῖς
ιωσηφ
ἔργον
ὑμῶν
δὲ
82904	τῷ
φαραω
ποιμένες
προβάτων
82910	σου
82912	καὶ
ἡμεῖς
καὶ
82916	πατέρες
ἡμῶν
δὲ
82920	τῷ
φαραω
82925	ἐν
82928	γῇ
82931	τοῖς
82935	κτήνεσιν
82937	τῶν
82940	παίδων
σου
82943	ὁ
λιμὸς
82946	ἐν
82948	γῇ
ξανααν
οὖν
νῦν
82953	σου
82955	ἐν
82957	γῇ
γεσεμ
καὶ
82961	πρὸς
ιωσηφ
82966	πατήρ
σου
καὶ
82970	ἀδελφοί
σου
82973	πρὸς
σέ
82976	γῆ
αἰγύπτου
82981	σού
82983	ἐν
82985	βελτίστῃ
82988	γῇ
82992	πατέρα
σου
καὶ
82998	ἀδελφούς
σου
83001	ἐν
83003	γῇ
γεσεμ
δὲ
εἰ
ὅτι
83009	ἐν
αὐτοῖς
ἄνδρες
δυνατοί
83014	ἄρξοντας
83023	δὲ
83026	ιακωβ
83028	πατέρα
αὐτοῦ
καὶ
83034	ἐναντίον
φαραω
καὶ
83038	φαραω
δὲ
83041	τῷ
ιακωβ
83044	πόσα
83047	ἔτη
83049	ζωῆς
σου
καὶ
83053	τῷ
φαραω
ἡμέραι
83057	ἐτῶν
83059	ἃς
παροικῶ
83062	τριάκοντα
83064	ἑκατὸν
ἔτη
μικραὶ
καὶ
πονηραὶ
ἡμέραι
83071	ἐτῶν
83073	ζωῆς
μου
83078	ἡμέρας
83080	ἐτῶν
83082	ζωῆς
83084	πατέρων
μου
83087	ἃς
83089	ἡμέρας
83092	παρῴκησαν
καὶ
83095	φαραω
83104	καὶ
83108	τὸν
πατέρα
καὶ
83114	ἀδελφοὺς
αὐτοῦ
καὶ
83119	αὐτοῖς
83121	ἐν
83123	γῇ
αἰγύπτου
83127	ἐν
83129	βελτίστῃ
83132	γῇ
83134	ἐν
83136	γῇ
ραμεσση
83139	καθὰ
83142	καὶ
83146	τῷ
πατρὶ
καὶ
83152	ἀδελφοῖς
αὐτοῦ
καὶ
83158	παντὶ
83160	οἴκῳ
83162	πατρὸς
αὐτοῦ
83167	κατὰ
83170	σῶμα
δὲ
83173	ἐν
83175	πάσῃ
83177	τῇ
γῇ
83180	ὁ
λιμὸς
δὲ
83184	γῆ
αἰγύπτου
καὶ
83188	γῆ
ξανααν
83191	ἀπὸ
83195	τοῦ
λιμοῦ
δὲ
83200	πᾶν
83202	τὸ
83204	ἀργύριον
83206	τὸ
83210	ἐν
83212	γῇ
αἰγύπτου
καὶ
83216	ἐν
83218	γῇ
ξανααν
83221	τοῦ
83225	σίτου
83227	οὗ
καὶ
83231	τὸ
ἀργύριον
83235	οἶκον
τὸν
φαραω
καὶ
τὸ
ἀργύριον
83243	ἐκ
83245	γῆς
αἰγύπτου
καὶ
83249	ἐκ
83251	γῆς
ξανααν
δὲ
πάντες
αἰγύπτιοι
83257	πρὸς
ιωσηφ
83262	δὸς
83266	ἡμῖν
καὶ
83269	ἵνα
τί
83272	ἐναντίον
σου
83275	δὲ
83277	ὑμῶν
καὶ
83281	ὑμῖν
83286	ὑμῶν
εἰ
δὲ
83291	τὰ
κτήνη
83294	πρὸς
ιωσηφ
καὶ
83299	αὐτοῖς
83302	ἀντὶ
83305	ἵππων
καὶ
83312	τῶν
προβάτων
καὶ
83320	τῶν
83322	καὶ
83328	καὶ
83330	ἐν
83333	ἄρτοις
83335	ἀντὶ
83337	πάντων
83342	ἐν
83349	ἐκείνῳ
δὲ
τὸ
83353	ἔτος
83356	ἐκεῖνο
καὶ
83359	πρὸς
αὐτὸν
83362	ἐν
83366	ἔτει
83368	τῷ
δευτέρῳ
καὶ
83373	αὐτῷ
83375	ἀπὸ
83378	ἡμῶν
83380	εἰ
τὸ
ἀργύριον
καὶ
83386	τὰ
κτήνη
πρὸς
83390	τὸν
κύριον
83395	ἐναντίον
83398	ἡμῶν
83400	ἀλλ’
83402	ἢ
83405	σῶμα
83407	καὶ
83409	γῆ
ἡμῶν
83413	μὴ
83418	σου
83423	καὶ
83425	ἡ
γῆ
83429	ἡμᾶς
καὶ
83434	γῆν
ἡμῶν
83437	ἀντὶ
83440	ἄρτων
καὶ
ἡμεῖς
καὶ
83445	γῆ
ἡμῶν
83449	φαραω
83451	καὶ
καὶ
καὶ
ἡ
γῆ
καὶ
83459	πᾶσαν
83461	γῆν
αἰγυπτίων
83464	τῷ
φαραω
83467	γῆν
αὐτῶν
83472	αὐτῶν
ὁ
λιμός
καὶ
ἡ
γῆ
83480	φαραω
καὶ
83485	τὸν
λαὸν
83488	αὐτῷ
83490	εἰς
83493	παῖδας
83496	ἀπ’
83498	ἄκρων
83500	ὁρίων
αἰγύπτου
83504	ἕως
83506	τῶν
ἄκρων
ξωρὶς
83510	γῆς
83512	τῶν
ἱερέων
γὰρ
δόμα
83517	τοῖς
83520	ἱερεῦσιν
83524	φαραω
καὶ
83529	τὴν
δόσιν
83532	ἣν
83535	αὐτοῖς
83537	διὰ
τοῦτο
83541	γῆν
83543	δὲ
83545	πᾶσι
83547	τοῖς
αἰγυπτίοις
ἰδοὺ
83551	ὑμᾶς
τὴν
83560	τῷ
φαραω
λάβετε
83564	ἑαυτοῖς
καὶ
83568	τὴν
γῆν
καὶ
83575	γενήματα
83578	τῷ
φαραω
δὲ
τέσσαρα
83584	μέρη
83586	ὑμῖν
αὐτοῖς
83590	εἰς
83592	σπέρμα
83594	τῇ
γῇ
καὶ
83598	εἰς
83600	βρῶσιν
ὑμῖν
83607	τοῖς
ἐν
83610	οἴκοις
ὑμῶν
83620	καὶ
83624	ἐναντίον
83627	ἡμῶν
καὶ
83631	φαραω
καὶ
83634	αὐτοῖς
83636	εἰς
πρόσταγμα
83639	ἕως
83641	τῆς
83643	ἡμέρας
83646	ταύτης
83648	ἐπὶ
83650	γῆν
αἰγύπτου
83653	τῷ
φαραω
83659	ἀποπεμπτοῦν
ξωρὶς
83662	γῆς
83664	τῶν
83666	ἱερέων
83670	μόνον
83673	τῷ
φαραω
δὲ
83677	ἐν
83679	γῇ
αἰγύπτῳ
83682	ἐπὶ
83684	γῆς
γεσεμ
καὶ
83688	ἐπ’
αὐτῆς
καὶ
καὶ
δὲ
83694	ἐν
83696	γῇ
αἰγύπτῳ
83699	δέκα
ἑπτὰ
ἔτη
δὲ
83704	ἡμέραι
ιακωβ
83707	ἐνιαυτῶν
83709	ζωῆς
αὐτοῦ
83719	ἑκατὸν
ἔτη
δὲ
ἡμέραι
ισραηλ
83725	τοῦ
καὶ
83729	τὸν
83731	υἱὸν
αὐτοῦ
83735	ιωσηφ
καὶ
83739	αὐτῷ
83745	σου
ξεῖρά
σου
83749	ὑπὸ
83752	μου
καὶ
83755	ἐπ’
ἐμὲ
ἐλεημοσύνην
καὶ
ἀλήθειαν
83761	ἐν
αἰγύπτῳ
ἀλλὰ
83765	μετὰ
83767	πατέρων
μου
καὶ
83771	ἐχ
αἰγύπτου
καὶ
83775	ἐν
83779	δὲ
83781	κατὰ
83784	σου
εἶπεν
83788	ὄμοσόν
83791	μοι
καὶ
83795	αὐτῷ
καὶ
83798	ἐπὶ
83802	τῆς
83804	δὲ
83806	μετὰ
83808	τὰ
83810	ῥήματα
83813	ταῦτα
καὶ
83816	τῷ
ιωσηφ
ὅτι
πατήρ
σου
καὶ
83825	δύο
83827	υἱοὺς
αὐτοῦ
83835	μανασση
καὶ
83839	εφραιμ
δὲ
83842	τῷ
ιακωβ
83845	ἰδοὺ
83847	υἱός
σου
ιωσηφ
83851	πρὸς
σέ
καὶ
83856	ἐπὶ
83858	τὴν
κλίνην
καὶ
83862	τῷ
ιωσηφ
θεός
83868	μοι
83870	ἐν
λουζα
83873	ἐν
83875	γῇ
ξανααν
καὶ
83879	με
καὶ
83883	μοι
καὶ
καὶ
83887	εἰς
83889	συναγωγὰς
ἐθνῶν
καὶ
83894	τὴν
83896	γῆν
83899	ταύτην
83904	σπέρματί
σου
83907	μετὰ
σὲ
κατάσξεσιν
αἰώνιον
οὖν
νῦν
83915	δύο
83917	υἱοί
σου
83920	οἱ
83924	σοι
83926	ἐν
83929	αἰγύπτῳ
83931	πρὸ
83933	πρὸς
σὲ
83936	εἰς
αἴγυπτον
83939	ἐμοί
εφραιμ
καὶ
μανασση
83944	ὡς
83946	ρουβην
καὶ
συμεων
83951	μοι
δὲ
83954	τὰ
ἔκγονα
83957	ἃ
83959	μετὰ
ταῦτα
83963	σοὶ
83965	ἐπὶ
83967	ὀνόματι
83969	ἀδελφῶν
83972	ἐν
83976	δὲ
ἐγὼ
83987	ἐν
83989	γῇ
ξανααν
83996	ἐγγίζοντός
ξαβραθα
γῆς
84000	τοῦ
καὶ
84003	ἐν
84005	ὁδῷ
84010	δὲ
84013	υἱοὺς
ιωσηφ
84016	δὲ
84018	τῷ
84020	πατρὶ
αὐτοῦ
84023	υἱοί
μού
84026	οὓς
84029	μοι
84032	ἐνταῦθα
καὶ
84036	μοι
ἵνα
δὲ
ὀφθαλμοὶ
ισραηλ
84042	ἀπὸ
84046	καὶ
84048	αὐτοὺς
84050	πρὸς
αὐτόν
καὶ
84055	αὐτοὺς
καὶ
84059	αὐτούς
καὶ
84062	πρὸς
ιωσηφ
προσώπου
σου
καὶ
ἰδοὺ
84069	μοι
καὶ
84074	σπέρμα
σου
καὶ
84078	αὐτοὺς
84081	ἀπὸ
84085	αὐτοῦ
καὶ
84093	ἐπὶ
γῆς
δὲ
84098	δύο
84101	εφραιμ
84103	ἐν
84105	τῇ
δεχιᾷ
84110	ἀριστερῶν
ισραηλ
δὲ
84114	μανασση
84116	ἐν
84118	τῇ
ἀριστερᾷ
84123	δεχιῶν
ισραηλ
84128	αὐτῷ
δὲ
84132	τὴν
δεχιὰν
84136	ἐπὶ
84138	κεφαλὴν
εφραιμ
δὲ
ὁ
νεώτερος
καὶ
84146	τὴν
ἀριστερὰν
84149	ἐπὶ
84151	κεφαλὴν
μανασση
84155	τὰς
ξεῖρας
84160	καὶ
84162	αὐτοὺς
καὶ
84166	ὁ
84168	θεός
84170	ᾧ
84172	πατέρες
μου
84178	αὐτοῦ
84180	αβρααμ
καὶ
ισαακ
84184	ὁ
84186	θεὸς
84188	ὁ
84191	με
84199	ἕως
84201	τῆς
84203	ἡμέρας
84206	ταύτης
ὁ
84209	ἄγγελος
84211	ὁ
84214	με
84216	ἐκ
84218	πάντων
κακῶν
84222	τὰ
παιδία
καὶ
84226	ἐν
αὐτοῖς
84229	ὄνομά
μου
καὶ
84233	ὄνομα
84236	πατέρων
μου
84239	αβρααμ
καὶ
ισαακ
καὶ
84244	εἰς
πολὺ
84249	ἐπὶ
84251	τῆς
γῆς
δὲ
ὅτι
ὁ
πατὴρ
84259	δεχιὰν
αὐτοῦ
84262	ἐπὶ
84264	κεφαλὴν
εφραιμ
84272	καὶ
ξειρὸς
84275	πατρὸς
αὐτοῦ
84280	αὐτὴν
84284	ἀπὸ
84287	κεφαλῆς
εφραιμ
84290	ἐπὶ
84292	κεφαλὴν
μανασση
δὲ
84296	τῷ
84298	πατρὶ
αὐτοῦ
84301	πάτερ
84304	ὁ
πρωτότοκος
84307	σου
84309	ἐπὶ
84311	κεφαλὴν
αὐτοῦ
καὶ
84316	ἀλλὰ
84319	τέκνον
καὶ
οὗτος
84323	εἰς
λαόν
καὶ
84327	οὗτος
84329	ἀλλὰ
84331	ἀδελφὸς
αὐτοῦ
84334	ὁ
νεώτερος
84338	αὐτοῦ
καὶ
σπέρμα
αὐτοῦ
πλῆθος
84345	ἐθνῶν
καὶ
84348	ἐν
84352	ἡμέρᾳ
84355	ἐκείνῃ
84359	ἐν
ὑμῖν
84365	ὡς
εφραιμ
καὶ
84369	ὡς
μανασση
καὶ
84373	εφραιμ
84377	ἔμπροσθεν
μανασση
δὲ
84381	τῷ
ιωσηφ
ἰδοὺ
καὶ
84386	μεθ’
ὑμῶν
καὶ
84390	ὑμᾶς
84392	εἰς
84394	γῆν
84396	πατέρων
ὑμῶν
δὲ
84401	σοι
σικιμα
ἐχαίρετον
84405	ὑπὲρ
84407	ἀδελφούς
σου
84410	ἣν
84412	ἐκ
84414	ξειρὸς
84417	αμορραίων
84420	ἐν
84422	μαξαίρᾳ
μου
καὶ
84428	τόχῳ
"{..δμου}"
δὲ
84432	τοὺς
84434	υἱοὺς
αὐτοῦ
καὶ
ἵνα
84440	ὑμῖν
84443	τί
84445	ὑμῖν
84447	ἐπ’
84449	ἐσξάτων
84451	τῶν
ἡμερῶν
καὶ
84455	υἱοὶ
ιακωβ
84461	ισραηλ
84463	πατρὸς
ὑμῶν
ρουβην
πρωτότοκός
μου
84469	ἰσξύς
μου
καὶ
84473	ἀρξὴ
84475	τέκνων
μου
84478	σκληρὸς
φέρεσθαι
καὶ
84482	σκληρὸς
αὐθάδης
84485	ὡς
84488	ὕδωρ
84490	κοίτην
84492	πατρός
σου
τὴν
στρωμνήν
συμεων
καὶ
λευι
συνετέλεσαν
ἀδικίαν
84504	εἰς
84506	βουλὴν
αὐτῶν
ψυξή
μου
84516	μου
ὅτι
84519	ἐν
84521	θυμῷ
84523	καὶ
84525	ἐν
84531	ὅτι
καὶ
84535	ὅτι
84537	ἐν
ιακωβ
καὶ
84541	ἐν
ισραηλ
ιουδα
σὲ
ἀδελφοί
σου
84548	σου
ἐπὶ
84551	νώτου
84553	ἐξθρῶν
σου
84557	σοι
υἱοὶ
84560	πατρός
σου
σκύμνος
λέοντος
84565	ἐκ
βλαστοῦ
84568	υἱέ
μου
84572	ὡς
λέων
καὶ
84576	ὡς
σκύμνος
84579	ἐχ
ιουδα
καὶ
84585	ἐκ
84588	αὐτοῦ
ἕως
ἂν
84592	καὶ
αὐτὸς
προσδοκία
ἐθνῶν
84597	πρὸς
84600	ἄμπελον
84602	αὐτοῦ
καὶ
84605	τῇ
84608	ἕλικι
84612	αὐτοῦ
84614	ἐν
84617	οἴνῳ
84619	αὐτοῦ
καὶ
84622	ἐν
84624	αἵματι
σταφυλῆς
84627	αὐτοῦ
84629	ἀπὸ
οἴνου
καὶ
84633	ἢ
γάλα
84640	καὶ
παρ’
84643	ὅρμον
πλοίων
84646	καὶ
παρατενεῖ
ἕως
σιδῶνος
84652	ἐπεθύμησεν
84655	μέσον
84657	τῶν
κλήρων
καὶ
ὅτι
καὶ
84664	τὴν
γῆν
ὅτι
84669	αὐτοῦ
84671	εἰς
καὶ
84678	λαὸν
84681	ὡσεὶ
84683	μία
84685	φυλὴ
ισραηλ
84689	ὄφις
84691	ἐφ’
ὁδοῦ
84694	ἐγκαθήμενος
84696	ἐπὶ
τρίβου
84701	πτέρναν
ἵππου
καὶ
ὁ
ἱππεὺς
84709	σωτηρίαν
84711	κυρίου
γαδ
δὲ
84716	ασηρ
ἄρτος
αὐτοῦ
καὶ
τρυφὴν
ἄρξουσιν
84723	στέλεξος
ἀνειμένον
84729	κάλλος
υἱὸς
ηὐχημένος
84733	υἱὸς
ηὐχημένος
84737	ζηλωτός
84740	ἀνάστρεψον
εἰς
84743	καὶ
κύριοι
τοχευμάτων
καὶ
84748	μετὰ
κράτους
84752	καὶ
βραξιόνων
84755	ξειρῶν
αὐτῶν
84758	διὰ
84760	ξεῖρα
84762	δυνάστου
ιακωβ
84765	ἐκεῖθεν
ὁ
84768	κατισξύσας
ισραηλ
84771	παρὰ
84773	θεοῦ
84775	πατρός
σου
καὶ
84781	θεὸς
καὶ
84784	εὐλογίαν
84786	οὐρανοῦ
84789	ἄνωθεν
84791	εὐλογίαν
84793	γῆς
84796	εὐλογίας
84798	μαστῶν
καὶ
μήτρας
εὐλογίας
84803	πατρός
σου
84806	ἐπ’
84808	εὐλογίαις
84811	ὀρέων
84813	μονίμων
84815	εὐλογίαις
84817	θινῶν
ἀενάων
84821	ἐπὶ
84823	κεφαλὴν
ιωσηφ
καὶ
84827	ἐπὶ
84829	κορυφῆς
84831	ἡγήσατο
84833	ἀδελφῶν
84835	λύκος
84837	τὸ
84840	πρωινὸν
καὶ
84843	εἰς
84846	ἑσπέρας
πάντες
οὗτοι
84850	υἱοὶ
ιακωβ
84854	δώδεκα
84857	ταῦτα
84860	αὐτοῖς
πατὴρ
84863	καὶ
84865	αὐτούς
84868	κατὰ
84870	εὐλογίαν
αὐτοῦ
84873	αὐτούς
84877	καὶ
84880	αὐτοῖς
84882	πρὸς
84884	λαόν
84887	με
84889	μετὰ
84891	πατέρων
μου
84894	ἐν
84896	τῷ
84898	σπηλαίῳ
84901	ἐν
84903	ἀγρῷ
84905	εφρων
84907	τοῦ
ξετταίου
84910	ἐν
84923	τῷ
διπλῷ
84926	τῷ
84929	ἀπέναντι
μαμβρη
84932	ἐν
84934	γῇ
ξανααν
84937	ὃ
84940	τὸ
σπήλαιον
84944	παρὰ
84947	εφρων
84949	τοῦ
ξετταίου
84952	ἐν
84954	κτήσει
μνημείου
ἐκεῖ
84960	αβρααμ
καὶ
84965	σαρραν
84967	γυναῖκα
αὐτοῦ
ἐκεῖ
84973	ισαακ
καὶ
84978	ρεβεκκαν
84980	γυναῖκα
αὐτοῦ
84983	καὶ
ἐκεῖ
84986	λειαν
84990	τοῦ
ἀγροῦ
καὶ
84994	τοῦ
84996	σπηλαίου
84999	ἐν
αὐτῷ
85002	παρὰ
85005	υἱῶν
ξετ
καὶ
85012	υἱοῖς
αὐτοῦ
καὶ
πόδας
αὐτοῦ
85018	ἐπὶ
85020	τὴν
κλίνην
85023	καὶ
85025	πρὸς
85027	λαὸν
αὐτοῦ
καὶ
85031	ἐπὶ
85033	πρόσωπον
85035	πατρὸς
αὐτοῦ
85039	ἐπ’
αὐτὸν
καὶ
85044	αὐτόν
καὶ
85049	παισὶν
αὐτοῦ
85054	τοῖς
ἐνταφιασταῖς
85060	πατέρα
αὐτοῦ
καὶ
οἱ
ἐνταφιασταὶ
85066	ισραηλ
καὶ
85070	αὐτοῦ
τεσσαράκοντα
ἡμέρας
85074	ἡμέραι
85076	τῆς
ταφῆς
καὶ
85080	αὐτὸν
ἑβδομήκοντα
ἡμέρας
δὲ
ἡμέραι
85086	τοῦ
πένθους
85090	πρὸς
85093	φαραω
85101	ὑμῶν
85105	ὦτα
φαραω
85109	πατήρ
μου
85115	ἐν
85118	τῷ
μνημείῳ
85121	ᾧ
85124	ἐμαυτῷ
85126	ἐν
85128	γῇ
ξανααν
ἐκεῖ
85132	οὖν
νῦν
85137	πατέρα
μου
καὶ
καὶ
85144	πατέρα
σου
85149	καθάπερ
καὶ
85155	πατέρα
αὐτοῦ
καὶ
85160	αὐτοῦ
85162	πάντες
85164	παῖδες
φαραω
85169	οἴκου
αὐτοῦ
καὶ
85173	πάντες
85175	πρεσβύτεροι
85177	γῆς
αἰγύπτου
καὶ
85181	πᾶσα
85184	ιωσηφ
καὶ
85187	ἀδελφοὶ
αὐτοῦ
καὶ
85194	αὐτοῦ
καὶ
85198	τὴν
συγγένειαν
καὶ
85202	τὰ
πρόβατα
καὶ
85206	τοὺς
βόας
85209	ἐν
85211	γῇ
γεσεμ
καὶ
85215	μετ’
αὐτοῦ
καὶ
ἅρματα
καὶ
ἱππεῖς
καὶ
ἡ
παρεμβολὴ
μεγάλη
σφόδρα
καὶ
85228	ἐφ’
85236	πέραν
85238	τοῦ
ιορδάνου
καὶ
κοπετὸν
85244	μέγαν
καὶ
ἰσξυρὸν
σφόδρα
καὶ
85254	ἑπτὰ
ἡμέρας
καὶ
85258	κάτοικοι
85260	τῆς
γῆς
85264	ξανααν
85267	τὸ
πένθος
85270	ἐν
85273	καὶ
πένθος
μέγα
85277	τοῖς
αἰγυπτίοις
85280	διὰ
τοῦτο
ὄνομα
τὸ
85290	πέραν
85292	τοῦ
ιορδάνου
καὶ
υἱοὶ
αὐτοῦ
85299	αὐτῷ
85304	καὶ
85306	αὐτὸν
υἱοὶ
αὐτοῦ
85311	εἰς
γῆν
ξανααν
καὶ
85316	αὐτὸν
85320	σπήλαιον
85325	τὸ
διπλοῦν
85328	ὃ
85331	τὸ
σπήλαιον
85334	ἐν
85336	κτήσει
μνημείου
85340	παρὰ
85343	εφρων
85345	τοῦ
ξετταίου
85350	κατέναντι
μαμβρη
καὶ
85354	ιωσηφ
85356	εἰς
αἴγυπτον
αὐτὸς
καὶ
85361	ἀδελφοὶ
αὐτοῦ
καὶ
85367	οἱ
85376	πατέρα
αὐτοῦ
85384	δὲ
ἀδελφοὶ
ιωσηφ
ὅτι
πατὴρ
85391	μήποτε
καὶ
85395	ἡμῖν
85398	πάντα
85400	τὰ
85402	κακά
85404	ἃ
85406	αὐτῷ
καὶ
85409	πρὸς
ιωσηφ
85413	πατήρ
σου
85418	πρὸ
85426	ιωσηφ
85429	αὐτοῖς
85431	τὴν
ἀδικίαν
καὶ
85435	ἁμαρτίαν
85437	ὅτι
καὶ
νῦν
85441	τὴν
85443	ἀδικίαν
85445	θεραπόντων
85447	θεοῦ
85449	πατρός
σου
καὶ
85455	πρὸς
αὐτόν
καὶ
85471	σοι
85473	οἰκέται
καὶ
85477	αὐτοῖς
85481	θεοῦ
85484	κατ’
ἐμοῦ
85487	εἰς
ἀγαθά
85490	ὅπως
85492	ὡς
85501	ἵνα
λαὸς
πολύς
85508	ὑμᾶς
καὶ
85514	ὑμῶν
καὶ
85517	αὐτοὺς
καὶ
85520	εἰς
85522	καρδίαν
85524	καὶ
85526	ιωσηφ
85528	ἐν
αἰγύπτῳ
αὐτὸς
ἡ
85533	πανοικία
85535	πατρὸς
αὐτοῦ
καὶ
85539	ἑκατὸν
85541	δέκα
85543	καὶ
85546	εφραιμ
παιδία
85549	καὶ
υἱοὶ
85552	μαξιρ
85554	υἱοῦ
μανασση
85557	ἐπὶ
85559	μηρῶν
ιωσηφ
καὶ
85563	τοῖς
85565	ἀδελφοῖς
αὐτοῦ
δὲ
85569	ὑμᾶς
καὶ
85572	ὑμᾶς
85575	ἐκ
85577	τῆς
85579	γῆς
85582	ταύτης
85584	εἰς
85586	τὴν
85588	γῆν
85590	ἣν
85594	αβρααμ
85596	καὶ
ισαακ
85600	καὶ
ιακωβ
καὶ
85605	υἱοὺς
ισραηλ
85611	καὶ
85615	μου
85618	ἐντεῦθεν
καὶ
ἐτῶν
85623	ἑκατὸν
85625	δέκα
85627	καὶ
85629	αὐτὸν
καὶ
85632	ἐν
85637	ἐν
αἰγύπτῳ
