@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute greek
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-04
@writtenBy=Text-Fabric
@dateWritten=2025-04-11T13:30:56+00:00Z

ἐν
ἀρξῇ
ἐποίησεν
θεὸς
6	τὸν
οὐρανὸν
καὶ
10	τὴν
γῆν
δὲ
ἡ
γῆ
ἦν
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
σκότος
ἐπάνω
23	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
ἐπεφέρετο
ἐπάνω
30	τοῦ
ὕδατος
καὶ
εἶπεν
θεός
γενηθήτω
φῶς
καὶ
ἐγένετο
φῶς
καὶ
εἶδεν
θεὸς
44	τὸ
φῶς
ὅτι
καλόν
καὶ
διεξώρισεν
θεὸς
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
ἐκάλεσεν
θεὸς
τὸ
63	φῶς
ἡμέραν
καὶ
τὸ
68	σκότος
ἐκάλεσεν
νύκτα
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
μία
καὶ
εἶπεν
θεός
γενηθήτω
στερέωμα
ἐν
μέσῳ
τοῦ
ὕδατος
καὶ
ἔστω
διαξωρίζον
μέσον
ὕδατος
καὶ
ὕδατος
καὶ
ἐποίησεν
θεὸς
99	τὸ
στερέωμα
καὶ
διεξώρισεν
μέσον
τοῦ
ὕδατος
ὃ
108	ὑποκάτω
τοῦ
111	στερεώματος
καὶ
μέσον
τοῦ
ὕδατος
τοῦ
118	ἐπάνω
τοῦ
121	στερεώματος
125	καὶ
ἐκάλεσεν
θεὸς
τὸ
130	στερέωμα
οὐρανόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
δευτέρα
καὶ
εἶπεν
θεός
συναξθήτω
τὸ
ὕδωρ
147	ὑποκάτω
τοῦ
οὐρανοῦ
εἰς
συναγωγὴν
μίαν
καὶ
ὀφθήτω
ἡ
χηρά
καὶ
ἐγένετο
οὕτως
καὶ
ἐκάλεσεν
θεὸς
τὴν
165	χηρὰν
γῆν
καὶ
τὰ
συστήματα
τῶν
ὑδάτων
ἐκάλεσεν
θαλάσσας
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
εἶπεν
θεός
βλαστησάτω
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
χύλον
κάρπιμον
ποιοῦν
καρπόν
194	γένος
196	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐχήνεγκεν
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
216	γένος
218	καὶ
χύλον
ποιοῦν
καρπόν
οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
228	γένος
230	καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τρίτη
καὶ
εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
ἐν
στερεώματι
τοῦ
οὐρανοῦ
τοῦ
διαξωρίζειν
μέσον
τῆς
ἡμέρας
καὶ
μέσον
τῆς
νυκτὸς
καὶ
ἔστωσαν
εἰς
σημεῖα
καὶ
εἰς
καιροὺς
καὶ
εἰς
ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
ἔστωσαν
εἰς
φαῦσιν
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
293	δύο
295	φωστῆρας
τοὺς
μεγάλους
299	τὸν
φωστῆρα
τὸν
μέγαν
εἰς
ἀρξὰς
τῆς
ἡμέρας
καὶ
309	τὸν
φωστῆρα
τὸν
ἐλάσσω
εἰς
ἀρξὰς
τῆς
νυκτός
καὶ
319	τοὺς
ἀστέρας
καὶ
ἔθετο
324	αὐτοὺς
θεὸς
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
336	καὶ
ἄρξειν
τῆς
340	ἡμέρας
καὶ
τῆς
344	νυκτὸς
346	καὶ
διαξωρίζειν
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τετάρτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
τὰ
ὕδατα
ἑρπετὰ
ψυξῶν
ζωσῶν
καὶ
πετεινὰ
πετόμενα
ἐπὶ
τῆς
γῆς
κατὰ
385	στερέωμα
τοῦ
οὐρανοῦ
καὶ
ἐποίησεν
θεὸς
392	τὰ
κήτη
τὰ
μεγάλα
καὶ
398	πᾶσαν
ψυξὴν
401	ζῴων
403	ἑρπετῶν
ἃ
ἐχήγαγεν
τὰ
ὕδατα
κατὰ
γένη
αὐτῶν
καὶ
413	πᾶν
πετεινὸν
πτερωτὸν
417	γένος
419	καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
ηὐλόγησεν
427	αὐτὰ
θεὸς
430	λέγων
αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
437	τὰ
ὕδατα
ἐν
442	καὶ
τὰ
πετεινὰ
πληθυνέσθωσαν
ἐπὶ
448	γῆς
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
πέμπτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
ἡ
γῆ
ψυξὴν
ζῶσαν
466	γένος
468	τετράποδα
καὶ
ἑρπετὰ
472	καὶ
γῆς
475	γένος
477	καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
484	θηρία
τῆς
γῆς
488	γένος
490	καὶ
492	τὰ
κτήνη
495	γένος
497	καὶ
499	πάντα
501	τῆς
γῆς
κατὰ
γένος
αὐτῶν
καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
κατ’
εἰκόνα
ἡμετέραν
καὶ
καθ’
ὁμοίωσιν
καὶ
ἀρξέτωσαν
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
καὶ
τῶν
536	κτηνῶν
538	καὶ
πάσης
τῆς
γῆς
543	καὶ
πάντων
τῶν
ἑρπετῶν
τῶν
ἑρπόντων
ἐπὶ
τῆς
γῆς
καὶ
ἐποίησεν
θεὸς
556	τὸν
ἄνθρωπον
561	κατ’
εἰκόνα
θεοῦ
ἐποίησεν
566	αὐτόν
ἄρσεν
καὶ
θῆλυ
ἐποίησεν
572	αὐτούς
καὶ
ηὐλόγησεν
576	αὐτοὺς
θεὸς
579	λέγων
583	αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
589	τὴν
γῆν
καὶ
κατακυριεύσατε
αὐτῆς
καὶ
ἄρξετε
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
606	καὶ
πάντων
611	ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεός
ἰδοὺ
δέδωκα
620	ὑμῖν
622	πᾶν
ξόρτον
625	σπέρμα
627	ἐπάνω
629	πάσης
τῆς
γῆς
καὶ
634	πᾶν
636	χύλον
ὃ
ἐν
640	καρπὸν
643	σπέρματος
645	ὑμῖν
ἔσται
εἰς
βρῶσιν
650	καὶ
πᾶσι
θηρίοις
τῆς
γῆς
656	καὶ
πᾶσι
πετεινοῖς
τοῦ
οὐρανοῦ
662	καὶ
παντὶ
665	ἐπὶ
τῆς
γῆς
ὃ
ἐν
671	ψυξὴν
ζωῆς
674	πάντα
676	ξόρτον
εἰς
βρῶσιν
καὶ
ἐγένετο
οὕτως
καὶ
εἶδεν
θεὸς
686	πάντα
ὅσα
ἐποίησεν
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
701	ἕκτη
759	ἐποίησεν
θεὸς
763	ἦν
765	σκότος
768	ἐπεφέρετο
εἶπεν
θεός
γενηθήτω
φῶς
ἐγένετο
φῶς
εἶδεν
θεὸς
778	καλόν
διεξώρισεν
θεὸς
ἐκάλεσεν
θεὸς
ἡμέραν
ἐκάλεσεν
νύκτα
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
791	εἶπεν
θεός
γενηθήτω
στερέωμα
ἔστω
797	διαξωρίζον
ἐποίησεν
θεὸς
801	διεξώρισεν
806	ἐκάλεσεν
θεὸς
οὐρανόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
814	εἶπεν
θεός
συναξθήτω
818	ὀφθήτω
820	ἐγένετο
οὕτως
ἐκάλεσεν
θεὸς
γῆν
ἐκάλεσεν
θαλάσσας
εἶδεν
θεὸς
καλόν
εἶπεν
θεός
βλαστησάτω
835	σπεῖρον
σπέρμα
ποιοῦν
καρπόν
841	ἐγένετο
οὕτως
ἐχήνεγκεν
846	σπεῖρον
σπέρμα
ποιοῦν
852	εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
860	εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
διαξωρίζειν
ἔστωσαν
ἔστωσαν
φαίνειν
ἐγένετο
οὕτως
ἐποίησεν
θεὸς
873	ἔθετο
875	θεὸς
φαίνειν
ἄρξειν
διαξωρίζειν
εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
887	εἶπεν
θεός
ἐχαγαγέτω
892	πετεινὰ
πετόμενα
ἐποίησεν
θεὸς
897	ἐχήγαγεν
899	εἶδεν
θεὸς
καλά
ηὐλόγησεν
904	θεὸς
λέγων
αὐχάνεσθε
πληθύνεσθε
πληρώσατε
911	πληθυνέσθωσαν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
917	εἶπεν
θεός
ἐχαγαγέτω
922	ἐγένετο
οὕτως
ἐποίησεν
θεὸς
927	εἶδεν
θεὸς
καλά
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
ἀρξέτωσαν
ἑρπόντων
ἐποίησεν
θεὸς
939	ἐποίησεν
942	ἐποίησεν
944	ηὐλόγησεν
946	θεὸς
λέγων
949	αὐχάνεσθε
πληθύνεσθε
πληρώσατε
953	κατακυριεύσατε
αὐτῆς
ἄρξετε
957	εἶπεν
θεός
δέδωκα
962	σπέρμα
967	σπέρματος
ἔσται
973	ἐγένετο
οὕτως
εἶδεν
θεὸς
978	ἐποίησεν
980	ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
1069	ἐν
ἀρξῇ
1074	τὸν
οὐρανὸν
καὶ
1080	τὴν
γῆν
δὲ
ἡ
γῆ
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
ἐπάνω
1092	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
1097	ἐπάνω
1101	τοῦ
ὕδατος
καὶ
καὶ
καὶ
1108	τὸ
φῶς
ὅτι
καὶ
1114	μέσον
1116	τοῦ
φωτὸς
καὶ
1120	μέσον
1122	τοῦ
σκότους
καὶ
1126	τὸ
1129	φῶς
καὶ
1132	τὸ
1135	σκότος
καὶ
καὶ
ἡμέρα
μία
καὶ
1142	ἐν
1144	μέσῳ
1146	τοῦ
ὕδατος
καὶ
1151	μέσον
ὕδατος
1154	καὶ
ὕδατος
καὶ
1159	τὸ
στερέωμα
καὶ
1164	μέσον
1166	τοῦ
1168	ὕδατος
1170	ὃ
1173	ὑποκάτω
1175	τοῦ
1178	στερεώματος
καὶ
1181	μέσον
1183	τοῦ
1185	ὕδατος
1187	τοῦ
1190	ἐπάνω
1192	τοῦ
1195	στερεώματος
1197	καὶ
1199	τὸ
1202	στερέωμα
καὶ
καὶ
ἡμέρα
δευτέρα
καὶ
τὸ
ὕδωρ
1213	ὑποκάτω
1215	τοῦ
οὐρανοῦ
1218	εἰς
1220	συναγωγὴν
μίαν
καὶ
ἡ
χηρά
καὶ
καὶ
1228	τὴν
1231	χηρὰν
καὶ
1234	τὰ
1236	συστήματα
1238	τῶν
ὑδάτων
καὶ
ὅτι
καὶ
ἡ
γῆ
βοτάνην
1247	ξόρτου
1252	χύλον
κάρπιμον
1258	γένος
1261	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
1267	ἐπὶ
1269	τῆς
γῆς
καὶ
καὶ
ἡ
γῆ
βοτάνην
1277	ξόρτου
1282	γένος
1284	καὶ
1286	χύλον
1288	καρπόν
1290	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
1298	γένος
1300	καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τρίτη
καὶ
1308	ἐν
1310	στερεώματι
1312	τοῦ
οὐρανοῦ
1315	τοῦ
1318	μέσον
1320	τῆς
ἡμέρας
καὶ
1324	μέσον
1326	τῆς
νυκτὸς
καὶ
1331	εἰς
σημεῖα
καὶ
1335	εἰς
καιροὺς
καὶ
1339	εἰς
1341	ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
1346	εἰς
φαῦσιν
1349	ἐν
1351	στερεώματι
1353	τοῦ
οὐρανοῦ
1356	ὥστε
1358	ἐπὶ
1360	τῆς
γῆς
καὶ
καὶ
1368	δύο
1372	φωστῆρας
1374	τοὺς
μεγάλους
1380	τὸν
1383	φωστῆρα
1385	τὸν
μέγαν
1388	εἰς
1390	ἀρξὰς
1392	τῆς
ἡμέρας
καὶ
1398	τὸν
1401	φωστῆρα
1403	τὸν
ἐλάσσω
1406	εἰς
1408	ἀρξὰς
1410	τῆς
νυκτός
καὶ
1416	τοὺς
ἀστέρας
καὶ
1420	αὐτοὺς
1422	ἐν
1424	στερεώματι
1426	τοῦ
οὐρανοῦ
1429	ὥστε
1431	ἐπὶ
1433	τῆς
γῆς
1437	καὶ
1440	τῆς
1443	ἡμέρας
καὶ
1446	τῆς
1449	νυκτὸς
1452	καὶ
1455	μέσον
1457	τοῦ
φωτὸς
καὶ
1461	μέσον
1463	τοῦ
σκότους
καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τετάρτη
καὶ
τὰ
ὕδατα
ἑρπετὰ
1476	ψυξῶν
ζωσῶν
καὶ
1480	ἐπὶ
1482	τῆς
γῆς
1485	κατὰ
1489	στερέωμα
1491	τοῦ
οὐρανοῦ
καὶ
1497	τὰ
1499	κήτη
1501	τὰ
μεγάλα
καὶ
1507	πᾶσαν
1512	ψυξὴν
1515	ζῴων
1518	ἑρπετῶν
1520	ἃ
τὰ
ὕδατα
1524	κατὰ
1526	γένη
αὐτῶν
καὶ
1532	πᾶν
1535	πετεινὸν
πτερωτὸν
1540	γένος
1542	καὶ
ὅτι
καὶ
1546	αὐτὰ
1549	καὶ
καὶ
1553	τὰ
ὕδατα
1556	ἐν
1560	καὶ
τὰ
πετεινὰ
1564	ἐπὶ
1567	γῆς
καὶ
καὶ
ἡμέρα
πέμπτη
καὶ
ἡ
γῆ
1577	ψυξὴν
ζῶσαν
1582	γένος
1586	τετράποδα
καὶ
ἑρπετὰ
1591	καὶ
γῆς
1596	γένος
1598	καὶ
καὶ
1604	θηρία
1606	τῆς
γῆς
1611	γένος
1613	καὶ
1617	τὰ
1619	κτήνη
1623	γένος
1625	καὶ
1629	πάντα
1634	τῆς
γῆς
1637	κατὰ
1639	γένος
αὐτῶν
καὶ
ὅτι
καὶ
1645	κατ’
1647	εἰκόνα
ἡμετέραν
1650	καὶ
1652	καθ’
ὁμοίωσιν
καὶ
1657	τῶν
1659	ἰξθύων
1661	τῆς
θαλάσσης
καὶ
1665	τῶν
1667	πετεινῶν
1669	τοῦ
οὐρανοῦ
καὶ
1673	τῶν
1676	κτηνῶν
1679	καὶ
1681	πάσης
1683	τῆς
γῆς
1687	καὶ
1689	πάντων
1691	τῶν
1693	ἑρπετῶν
1695	τῶν
1698	ἐπὶ
1700	τῆς
γῆς
καὶ
1705	τὸν
ἄνθρωπον
1713	κατ’
1715	εἰκόνα
θεοῦ
1718	αὐτόν
ἄρσεν
καὶ
θῆλυ
1723	αὐτούς
καὶ
1726	αὐτοὺς
1731	καὶ
καὶ
1735	τὴν
γῆν
καὶ
καὶ
1741	τῶν
1743	ἰξθύων
1745	τῆς
θαλάσσης
καὶ
1749	τῶν
1751	πετεινῶν
1753	τοῦ
οὐρανοῦ
1757	καὶ
1759	πάντων
1766	ἐπὶ
1768	τῆς
γῆς
καὶ
ἰδοὺ
1774	ὑμῖν
1778	πᾶν
1781	ξόρτον
1785	ἐπάνω
1789	πάσης
1791	τῆς
γῆς
καὶ
1797	πᾶν
1801	χύλον
1803	ὃ
ἐν
1807	καρπὸν
1812	ὑμῖν
1814	εἰς
βρῶσιν
1819	καὶ
1821	πᾶσι
1823	θηρίοις
1825	τῆς
γῆς
1829	καὶ
1831	πᾶσι
1833	πετεινοῖς
1835	τοῦ
οὐρανοῦ
1839	καὶ
1842	παντὶ
1845	ἐπὶ
1847	τῆς
γῆς
1850	ὃ
ἐν
1853	ψυξὴν
ζωῆς
1857	πάντα
1860	ξόρτον
1862	εἰς
βρῶσιν
καὶ
καὶ
1868	πάντα
1870	ὅσα
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
καὶ
ἡμέρα
1880	ἕκτη
