@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=lexical lemma
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-04
@writtenBy=Text-Fabric
@dateWritten=2025-04-11T13:30:56+00:00Z

בְּ
רֵאשִׁית
בָּרָא
אֱלֹהִים
אֵת
הַ
שָׁמַיִם
וְ
אֵת
הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
הָיָה
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
חֹ֫שֶׁךְ
עַל
פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
רָחַף
עַל
פָּנֶה
הַ
מַי
וְ
אָמַר
אֱלֹהִים
הָיָה
אוֹר
וְ
הָיָה
אוֹר
וְ
רָאָה
אֱלֹהִים
אֵת
הַ
אוֹר
כִּי
טוֹב
וְ
בָּדַל
אֱלֹהִים
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
קָרָא
אֱלֹהִים
לְ
הַ
אוֹר
יוֹם
וְ
לְ
הַ
חֹ֫שֶׁךְ
קָרָא
לַ֫יְלָה
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
אֶחָד
וְ
אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
בְּ
תָּ֫וֶךְ
הַ
מַי
וְ
הָיָה
בָּדַל
בֵּין
מַי
לְ
מַי
וְ
עָשָׂה
אֱלֹהִים
אֵת
הַ
רָקִיעַ
וְ
בָּדַל
בֵּין
הַ
מַי
אֲשֶׁר
מִ
תַּחַת
לְ
הַ
רָקִיעַ
וְ
בֵּין
הַ
מַי
אֲשֶׁר
מִ
עַל
לְ
הַ
רָקִיעַ
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
רָקִיעַ
שָׁמַיִם
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שֵׁנִי
וְ
אָמַר
אֱלֹהִים
קָוָה
הַ
מַי
מִ
תַּחַת
הַ
שָׁמַיִם
אֶל
מָקוֹם
אֶחָד
וְ
רָאָה
הַ
יַבָּשָׁה
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
יַבָּשָׁה
אֶ֫רֶץ
וְ
לְ
מִקְוֶה
הַ
מַי
קָרָא
יָם
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
דָּשָׁא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
עֵץ
פְּרִי
עָשָׂה
פְּרִי
לְ
מִין
196	אֲשֶׁר
זֶ֫רַע
199	בְּ
201	עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
יָצָא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
לְ
מִין
218	וְ
עֵץ
עָשָׂה
פְּרִי
אֲשֶׁר
זֶ֫רַע
225	בְּ
227	לְ
מִין
230	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שְׁלִישִׁי
וְ
אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
בָּדַל
בֵּין
הַ
יוֹם
וְ
בֵּין
הַ
לַ֫יְלָה
וְ
הָיָה
לְ
אוֹת
וְ
לְ
מוֹעֵד
וְ
לְ
יוֹם
וְ
שָׁנָה
וְ
הָיָה
לְ
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
שְׁנַ֫יִם
הַ
מָאוֹר
הַ
גָּדוֹל
אֵת
הַ
מָאוֹר
הַ
גָּדוֹל
לְ
מֶמְשָׁלָה
הַ
יוֹם
וְ
אֵת
הַ
מָאוֹר
הַ
קָטֹן
לְ
מֶמְשָׁלָה
הַ
לַ֫יְלָה
וְ
אֵת
הַ
כּוֹכָב
וְ
נָתַן
אֵת
325	אֱלֹהִים
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
לְ
מָשַׁל
בְּ
הַ
יוֹם
וְ
בְּ
הַ
לַ֫יְלָה
וְ
לְ
בָּדַל
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
רְבִיעִי
וְ
אָמַר
אֱלֹהִים
שָׁרַץ
הַ
מַי
שֶׁ֫רֶץ
נֶ֫פֶשׁ
חַי
וְ
עוֹף
עוּף
עַל
הַ
אֶ֫רֶץ
עַל
פָּנֶה
רָקִיעַ
הַ
שָׁמַיִם
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
תַּנִּין
הַ
גָּדוֹל
וְ
אֵת
כֹּל
נֶ֫פֶשׁ
הַ
חַי
הַ
רָמַשׂ
אֲשֶׁר
שָׁרַץ
הַ
מַי
לְ
מִין
411	וְ
אֵת
כֹּל
עוֹף
כָּנָף
לְ
מִין
419	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
בָּרַךְ
אֵת
428	אֱלֹהִים
לְ
אָמַר
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
מַי
בְּ
הַ
יָם
וְ
הַ
עוֹף
רָבָה
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
חֲמִישִׁי
וְ
אָמַר
אֱלֹהִים
יָצָא
הַ
אֶ֫רֶץ
נֶ֫פֶשׁ
חַי
לְ
מִין
468	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
חַיָּה
אֶ֫רֶץ
לְ
מִין
477	וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
חַיָּה
הַ
אֶ֫רֶץ
לְ
מִין
490	וְ
אֵת
הַ
בְּהֵמָה
לְ
מִין
497	וְ
אֵת
כֹּל
רֶ֫מֶשׂ
הַ
אֲדָמָה
לְ
מִין
506	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
בְּ
צֶ֫לֶם
519	כְּ
דְּמוּת
522	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
אָדָם
בְּ
צֶ֫לֶם
561	בְּ
צֶ֫לֶם
אֱלֹהִים
בָּרָא
אֵת
567	זָכָר
וְ
נְקֵבָה
בָּרָא
אֵת
573	וְ
בָּרַךְ
אֵת
577	אֱלֹהִים
וְ
אָמַר
לְ
582	אֱלֹהִים
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
אֶ֫רֶץ
וְ
כָּבַשׁ
594	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
כֹּל
חַי
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
הִנֵּה
נָתַן
לְ
621	אֵת
כֹּל
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
אֲשֶׁר
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
אֵת
כֹּל
הַ
עֵץ
אֲשֶׁר
בְּ
640	פְּרִי
עֵץ
זָרַע
זֶ֫רַע
לְ
646	הָיָה
לְ
אׇכְלָה
וְ
לְ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
לְ
כֹּל
עוֹף
הַ
שָׁמַיִם
וְ
לְ
כֹּל
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
אֲשֶׁר
בְּ
671	נֶ֫פֶשׁ
חַי
אֵת
כֹּל
יֶ֫רֶק
עֵ֫שֶׂב
לְ
אׇכְלָה
וְ
הָיָה
כֵּן
וְ
רָאָה
אֱלֹהִים
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
הַ
שִׁשִּׁי
759	בָּרָא
אֱלֹהִים
763	הָיָה
765	חֹ֫שֶׁךְ
768	רָחַף
אָמַר
אֱלֹהִים
הָיָה
אוֹר
הָיָה
אוֹר
רָאָה
אֱלֹהִים
778	טוֹב
בָּדַל
אֱלֹהִים
קָרָא
אֱלֹהִים
יוֹם
קָרָא
לַ֫יְלָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
791	אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
הָיָה
797	בָּדַל
עָשָׂה
אֱלֹהִים
801	בָּדַל
804	הָיָה
כֵּן
קָרָא
אֱלֹהִים
שָׁמַיִם
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
814	אָמַר
אֱלֹהִים
קָוָה
818	רָאָה
820	הָיָה
כֵּן
קָרָא
אֱלֹהִים
אֶ֫רֶץ
קָרָא
יָם
רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
דָּשָׁא
835	זָרַע
זֶ֫רַע
עָשָׂה
פְּרִי
841	הָיָה
כֵּן
יָצָא
846	זָרַע
זֶ֫רַע
עָשָׂה
852	רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
860	אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בָּדַל
הָיָה
הָיָה
אוֹר
הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
873	נָתַן
875	אֱלֹהִים
אוֹר
מָשַׁל
בָּדַל
רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
887	אָמַר
אֱלֹהִים
שָׁרַץ
892	עוֹף
עוּף
בָּרָא
אֱלֹהִים
897	שָׁרַץ
899	רָאָה
אֱלֹהִים
טוֹב
בָּרַךְ
904	אֱלֹהִים
אָמַר
פָּרָה
רָבָה
מָלֵא
911	רָבָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
917	אָמַר
אֱלֹהִים
יָצָא
922	הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
927	רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
רָדָה
רָמַשׂ
בָּרָא
אֱלֹהִים
939	בָּרָא
942	בָּרָא
944	בָּרַךְ
946	אֱלֹהִים
אָמַר
אֱלֹהִים
פָּרָה
רָבָה
מָלֵא
953	כָּבַשׁ
955	רָדָה
רָמַשׂ
אָמַר
אֱלֹהִים
נָתַן
961	זָרַע
זֶ֫רַע
966	זָרַע
זֶ֫רַע
הָיָה
רָמַשׂ
973	הָיָה
כֵּן
רָאָה
אֱלֹהִים
978	עָשָׂה
980	הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
1069	בְּ
רֵאשִׁית
1072	אֵת
1074	הַ
שָׁמַיִם
וְ
1078	אֵת
1080	הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
עַל
1091	פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
1097	עַל
1099	פָּנֶה
1101	הַ
מַי
וְ
וְ
וְ
אֵת
1108	הַ
אוֹר
כִּי
וְ
1114	בֵּין
1116	הַ
אוֹר
וְ
1120	בֵּין
1122	הַ
חֹ֫שֶׁךְ
וְ
1126	לְ
1128	הַ
אוֹר
וְ
1132	לְ
1134	הַ
חֹ֫שֶׁךְ
וְ
וְ
יוֹם
אֶחָד
וְ
1142	בְּ
1144	תָּ֫וֶךְ
1146	הַ
מַי
וְ
1151	בֵּין
מַי
1154	לְ
מַי
וְ
אֵת
1159	הַ
רָקִיעַ
וְ
1164	בֵּין
1166	הַ
1168	מַי
1170	אֲשֶׁר
מִ
1173	תַּחַת
1175	לְ
1177	הַ
רָקִיעַ
וְ
1181	בֵּין
1183	הַ
1185	מַי
1187	אֲשֶׁר
מִ
1190	עַל
1192	לְ
1194	הַ
רָקִיעַ
וְ
וְ
1199	לְ
1201	הַ
רָקִיעַ
וְ
וְ
יוֹם
שֵׁנִי
וְ
הַ
מַי
1212	מִ
תַּחַת
1215	הַ
שָׁמַיִם
1218	אֶל
1220	מָקוֹם
אֶחָד
וְ
הַ
יַבָּשָׁה
וְ
וְ
1228	לְ
1230	הַ
יַבָּשָׁה
וְ
1234	לְ
1236	מִקְוֶה
1238	הַ
מַי
וְ
כִּי
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
1247	עֵ֫שֶׂב
1252	עֵץ
פְּרִי
1256	לְ
1258	מִין
1261	אֲשֶׁר
זֶ֫רַע
1264	בְּ
1267	עַל
1269	הַ
אֶ֫רֶץ
וְ
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
1277	עֵ֫שֶׂב
1280	לְ
1282	מִין
1284	וְ
1286	עֵץ
1288	פְּרִי
1290	אֲשֶׁר
זֶ֫רַע
1293	בְּ
1296	לְ
1298	מִין
1300	וְ
כִּי
וְ
וְ
יוֹם
שְׁלִישִׁי
וְ
1308	בְּ
1310	רָקִיעַ
1312	הַ
שָׁמַיִם
1315	לְ
1318	בֵּין
1320	הַ
יוֹם
וְ
1324	בֵּין
1326	הַ
לַ֫יְלָה
וְ
1331	לְ
אוֹת
וְ
1335	לְ
מוֹעֵד
וְ
1339	לְ
1341	יוֹם
וְ
שָׁנָה
וְ
1346	לְ
מָאוֹר
1349	בְּ
1351	רָקִיעַ
1353	הַ
שָׁמַיִם
1356	לְ
1358	עַל
1360	הַ
אֶ֫רֶץ
וְ
וְ
1366	אֵת
1368	שְׁנַ֫יִם
1370	הַ
1372	מָאוֹר
1374	הַ
גָּדוֹל
1378	אֵת
1380	הַ
1383	מָאוֹר
1385	הַ
גָּדוֹל
1388	לְ
1390	מֶמְשָׁלָה
1392	הַ
יוֹם
וְ
1396	אֵת
1398	הַ
1401	מָאוֹר
1403	הַ
קָטֹן
1406	לְ
1408	מֶמְשָׁלָה
1410	הַ
לַ֫יְלָה
וְ
1414	אֵת
1416	הַ
כּוֹכָב
וְ
אֵת
1422	בְּ
1424	רָקִיעַ
1426	הַ
שָׁמַיִם
1429	לְ
1431	עַל
1433	הַ
אֶ֫רֶץ
וְ
1437	לְ
1440	בְּ
1442	הַ
יוֹם
וְ
1446	בְּ
1448	הַ
לַ֫יְלָה
וְ
1452	לְ
1455	בֵּין
1457	הַ
אוֹר
וְ
1461	בֵּין
1463	הַ
חֹ֫שֶׁךְ
וְ
כִּי
וְ
וְ
יוֹם
רְבִיעִי
וְ
הַ
מַי
שֶׁ֫רֶץ
1476	נֶ֫פֶשׁ
חַי
וְ
1480	עַל
1482	הַ
אֶ֫רֶץ
1485	עַל
1487	פָּנֶה
1489	רָקִיעַ
1491	הַ
שָׁמַיִם
וְ
1495	אֵת
1497	הַ
1499	תַּנִּין
1501	הַ
גָּדוֹל
וְ
1505	אֵת
1507	כֹּל
1512	נֶ֫פֶשׁ
1514	הַ
חַי
1517	הַ
רָמַשׂ
1520	אֲשֶׁר
הַ
מַי
1524	לְ
1526	מִין
1528	וְ
1530	אֵת
1532	כֹּל
1535	עוֹף
כָּנָף
1538	לְ
1540	מִין
1542	וְ
כִּי
וְ
אֵת
1548	לְ
וְ
וְ
אֵת
1553	הַ
מַי
1556	בְּ
1558	הַ
יָם
וְ
הַ
עוֹף
1564	בְּ
1566	הַ
אֶ֫רֶץ
וְ
וְ
יוֹם
חֲמִישִׁי
וְ
הַ
אֶ֫רֶץ
1577	נֶ֫פֶשׁ
חַי
1580	לְ
1582	מִין
1586	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
1591	חַיָּה
אֶ֫רֶץ
1594	לְ
1596	מִין
1598	וְ
וְ
1601	אֵת
1604	חַיָּה
1606	הַ
אֶ֫רֶץ
1609	לְ
1611	מִין
1613	וְ
1615	אֵת
1617	הַ
1619	בְּהֵמָה
1621	לְ
1623	מִין
1625	וְ
1627	אֵת
1629	כֹּל
1632	רֶ֫מֶשׂ
1634	הַ
אֲדָמָה
1637	לְ
1639	מִין
1641	וְ
כִּי
וְ
1645	בְּ
1647	צֶ֫לֶם
1650	כְּ
1652	דְּמוּת
1654	וְ
1657	בְּ
1659	דָּגָה
1661	הַ
יָם
וְ
1665	בְּ
1667	עוֹף
1669	הַ
שָׁמַיִם
וְ
1673	בְּ
1675	הַ
בְּהֵמָה
וְ
1679	בְּ
1681	כֹּל
1683	הַ
אֶ֫רֶץ
וְ
1687	בְּ
1689	כֹּל
1691	הַ
1693	רֶ֫מֶשׂ
1695	הַ
1698	עַל
1700	הַ
אֶ֫רֶץ
וְ
אֵת
1705	הַ
אָדָם
1708	בְּ
1710	צֶ֫לֶם
1713	בְּ
1715	צֶ֫לֶם
אֱלֹהִים
אֵת
1719	זָכָר
וְ
נְקֵבָה
אֵת
1724	וְ
אֵת
1727	וְ
1729	לְ
1731	וְ
וְ
אֵת
1735	הַ
אֶ֫רֶץ
וְ
וְ
1741	בְּ
1743	דָּגָה
1745	הַ
יָם
וְ
1749	בְּ
1751	עוֹף
1753	הַ
שָׁמַיִם
וְ
1757	בְּ
1759	כֹּל
1761	חַי
1763	הַ
1766	עַל
1768	הַ
אֶ֫רֶץ
וְ
הִנֵּה
1773	לְ
1776	אֵת
1778	כֹּל
1781	עֵ֫שֶׂב
1784	אֲשֶׁר
עַל
1787	פָּנֶה
1789	כֹּל
1791	הַ
אֶ֫רֶץ
וְ
1795	אֵת
1797	כֹּל
1799	הַ
1801	עֵץ
1803	אֲשֶׁר
בְּ
1807	פְּרִי
עֵץ
1811	לְ
1814	לְ
אׇכְלָה
וְ
1819	לְ
1821	כֹּל
1823	חַיָּה
1825	הַ
אֶ֫רֶץ
וְ
1829	לְ
1831	כֹּל
1833	עוֹף
1835	הַ
שָׁמַיִם
וְ
1839	לְ
1842	כֹּל
1845	עַל
1847	הַ
אֶ֫רֶץ
1850	אֲשֶׁר
בְּ
1853	נֶ֫פֶשׁ
חַי
אֵת
1857	כֹּל
1859	יֶ֫רֶק
עֵ֫שֶׂב
1862	לְ
אׇכְלָה
וְ
וְ
אֵת
1868	כֹּל
1870	אֲשֶׁר
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
וְ
יוֹם
1879	הַ
שִׁשִּׁי
