@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=lexical lemma
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-02-05
@writtenBy=Text-Fabric
@dateWritten=2025-02-28T14:34:45+00:00Z

Παῦλος
ἀπόστολος
Χριστός
Ἰησοῦς
κατά
ἐπιταγή
θεός
σωτήρ
ἐγώ
καί
Χριστός
Ἰησοῦς
ὁ
ἐλπίς
ἐγώ
Τιμόθεος
γνήσιος
τέκνον
ἐν
πίστις
χάρις
ἔλεος
εἰρήνη
ἀπό
θεός
πατήρ
καί
Χριστός
Ἰησοῦς
ὁ
κύριος
ἐγώ
καθώς
παρακαλέω
σύ
προσμένω
ἐν
Ἔφεσος
πορεύομαι
εἰς
Μακεδονία
ἵνα
παραγγέλλω
τὶς
μή
ἑτεροδιδασκαλέω
μηδέ
προσέχω
μῦθος
καί
γενεαλογία
ἀπέραντος
ὅστις
ἐκζήτησις
παρέχω
μᾶλλον
ἤ
οἰκονομία
θεός
ὁ
ἐν
πίστις
ὁ
δέ
τέλος
ὁ
παραγγελία
εἰμί
ἀγάπη
ἐκ
καθαρός
καρδία
καί
συνείδησις
ἀγαθός
καί
πίστις
ἀνυπόκριτος
ὅς
τὶς
ἀστοχέω
ἐκτρέπω
εἰς
ματαιολογία
θέλω
εἰμί
νομοδιδάσκαλος
μή
νοέω
μήτε
ὅς
λέγω
μήτε
περί
τίς
διαβεβαιόομαι
οἶδα
δέ
ὅτι
καλός
ὁ
νόμος
ἐάν
τὶς
αὐτός
νομίμως
χράομαι
οἶδα
οὗτος
ὅτι
δίκαιος
νόμος
οὐ
κεῖμαι
ἄνομος
δέ
καί
ἀνυπότακτος
ἀσεβής
καί
ἁμαρτωλός
ἀνόσιος
καί
βέβηλος
πατρολῴας
καί
μητρολῴας
ἀνδροφόνος
πόρνος
ἀρσενοκοίτης
ἀνδραποδιστής
ψεύστης
ἐπίορκος
καί
εἰ
τὶς
ἕτερος
ὁ
ὑγιαίνω
διδασκαλία
ἀντίκειμαι
κατά
ὁ
εὐαγγέλιον
ὁ
δόξα
ὁ
μακάριος
θεός
ὅς
πιστεύω
ἐγώ
χάρις
ἔχω
ὁ
ἐνδυναμόω
ἐγώ
Χριστός
Ἰησοῦς
ὁ
κύριος
ἐγώ
ὅτι
πιστός
ἐγώ
ἡγέομαι
τίθημι
εἰς
διακονία
ὁ
πρότερος
εἰμί
βλάσφημος
καί
διώκτης
καί
ὑβριστής
ἀλλά
ἐλεέω
ὅτι
ἀγνοέω
ποιέω
ἐν
ἀπιστία
ὑπερπλεονάζω
δέ
ὁ
χάρις
ὁ
κύριος
ἐγώ
μετά
πίστις
καί
ἀγάπη
ὁ
ἐν
Χριστός
Ἰησοῦς
πιστός
ὁ
λόγος
καί
πᾶς
ἀποδοχή
ἄξιος
ὅτι
Χριστός
Ἰησοῦς
ἔρχομαι
εἰς
ὁ
κόσμος
ἁμαρτωλός
σῴζω
ὅς
πρῶτος
εἰμί
ἐγώ
ἀλλά
διά
οὗτος
ἐλεέω
ἵνα
ἐν
ἐγώ
πρῶτος
ἐνδείκνυμι
Ἰησοῦς
Χριστός
ὁ
ἅπας
μακροθυμία
πρός
ὑποτύπωσις
ὁ
μέλλω
πιστεύω
ἐπί
αὐτός
εἰς
ζωή
αἰώνιος
ὁ
δέ
βασιλεύς
ὁ
αἰών
ἄφθαρτος
ἀόρατος
μόνος
θεός
τιμή
καί
δόξα
εἰς
ὁ
αἰών
ὁ
αἰών
ἀμήν
οὗτος
ὁ
παραγγελία
παρατίθημι
σύ
τέκνον
Τιμόθεος
κατά
ὁ
προάγω
ἐπί
σύ
προφητεία
ἵνα
στρατεύω
ἐν
αὐτός
ὁ
καλός
στρατεία
ἔχω
πίστις
καί
ἀγαθός
συνείδησις
ὅς
τὶς
ἀπωθέω
περί
ὁ
πίστις
ναυαγέω
ὅς
εἰμί
Ὑμέναιος
καί
Ἀλέξανδρος
ὅς
παραδίδωμι
ὁ
Σατανᾶς
ἵνα
παιδεύω
μή
βλασφημέω
παρακαλέω
οὖν
πρῶτος
πᾶς
ποιέω
δέησις
προσευχή
ἔντευξις
εὐχαριστία
ὑπέρ
πᾶς
ἄνθρωπος
ὑπέρ
βασιλεύς
καί
πᾶς
ὁ
ἐν
ὑπεροχή
εἰμί
ἵνα
ἤρεμος
καί
ἡσύχιος
βίος
διάγω
ἐν
πᾶς
εὐσέβεια
καί
σεμνότης
οὗτος
καλός
καί
ἀπόδεκτος
ἐνώπιον
ὁ
σωτήρ
ἐγώ
θεός
ὅς
πᾶς
ἄνθρωπος
θέλω
σῴζω
καί
εἰς
ἐπίγνωσις
ἀλήθεια
ἔρχομαι
εἷς
γάρ
θεός
εἷς
καί
μεσίτης
θεός
καί
ἄνθρωπος
ἄνθρωπος
Χριστός
Ἰησοῦς
ὁ
δίδωμι
ἑαυτοῦ
ἀντίλυτρον
ὑπέρ
πᾶς
ὁ
μαρτύριον
καιρός
ἴδιος
εἰς
ὅς
τίθημι
ἐγώ
κῆρυξ
καί
ἀπόστολος
ἀλήθεια
λέγω
οὐ
ψεύδομαι
διδάσκαλος
ἔθνος
ἐν
πίστις
καί
ἀλήθεια
βούλομαι
οὖν
προσεύχομαι
ὁ
ἀνήρ
ἐν
πᾶς
τόπος
ἐπαίρω
ὅσιος
χείρ
χωρίς
ὀργή
καί
διαλογισμός
ὡσαύτως
γυνή
ἐν
καταστολή
κόσμιος
μετά
αἰδώς
καί
σωφροσύνη
κοσμέω
ἑαυτοῦ
μή
ἐν
πλέγμα
καί
χρυσίον
ἤ
μαργαρίτης
ἤ
ἱματισμός
πολυτελής
ἀλλά
ὅς
πρέπω
γυνή
ἐπαγγέλλομαι
θεοσέβεια
διά
ἔργον
ἀγαθός
γυνή
ἐν
ἡσυχία
μανθάνω
ἐν
πᾶς
ὑποταγή
διδάσκω
δέ
γυνή
οὐ
ἐπιτρέπω
οὐδέ
αὐθεντέω
ἀνήρ
ἀλλά
εἰμί
ἐν
ἡσυχία
Ἀδάμ
γάρ
πρῶτος
πλάσσω
εἶτα
Εὕα
καί
Ἀδάμ
οὐ
ἀπατάω
ὁ
δέ
γυνή
ἐξαπατάω
ἐν
παράβασις
γίνομαι
σῴζω
δέ
διά
ὁ
τεκνογονία
ἐάν
μένω
ἐν
πίστις
καί
ἀγάπη
καί
ἁγιασμός
μετά
σωφροσύνη
πιστός
ὁ
λόγος
εἰ
τὶς
ἐπισκοπή
ὀρέγω
καλός
ἔργον
ἐπιθυμέω
δεῖ
οὖν
ὁ
ἐπίσκοπος
ἀνεπίλημπτος
εἰμί
εἷς
γυνή
ἀνήρ
νηφάλιος
σώφρων
κόσμιος
φιλόξενος
διδακτικός
μή
πάροινος
μή
πλήκτης
ἀλλά
ἐπιεικής
ἄμαχος
ἀφιλάργυρος
ὁ
ἴδιος
οἶκος
καλῶς
προΐστημι
τέκνον
ἔχω
ἐν
ὑποταγή
μετά
πᾶς
σεμνότης
εἰ
δέ
τὶς
ὁ
ἴδιος
οἶκος
προΐστημι
οὐ
οἶδα
πῶς
ἐκκλησία
θεός
ἐπιμελέομαι
μή
νεόφυτος
ἵνα
μή
τυφόω
εἰς
κρίμα
ἐμπίπτω
ὁ
διάβολος
δεῖ
δέ
καί
μαρτυρία
καλός
ἔχω
ἀπό
ὁ
ἔξωθεν
ἵνα
μή
εἰς
ὀνειδισμός
ἐμπίπτω
καί
παγίς
ὁ
διάβολος
διάκονος
ὡσαύτως
σεμνός
μή
δίλογος
μή
οἶνος
πολύς
προσέχω
μή
αἰσχροκερδής
ἔχω
ὁ
μυστήριον
ὁ
πίστις
ἐν
καθαρός
συνείδησις
καί
οὗτος
δέ
δοκιμάζω
πρῶτος
εἶτα
διακονέω
ἀνέγκλητος
εἰμί
γυνή
ὡσαύτως
σεμνός
μή
διάβολος
νηφάλιος
πιστός
ἐν
πᾶς
διάκονος
εἰμί
εἷς
γυνή
ἀνήρ
τέκνον
καλῶς
προΐστημι
καί
ὁ
ἴδιος
οἶκος
ὁ
γάρ
καλῶς
διακονέω
βαθμός
ἑαυτοῦ
καλός
περιποιέω
καί
πολύς
παρρησία
ἐν
πίστις
ὁ
ἐν
Χριστός
Ἰησοῦς
οὗτος
σύ
γράφω
ἐλπίζω
ἔρχομαι
πρός
σύ
ταχύς
ἐάν
δέ
βραδύνω
ἵνα
οἶδα
πῶς
δεῖ
ἐν
οἶκος
θεός
ἀναστρέφω
ὅστις
εἰμί
ἐκκλησία
θεός
ζάω
στῦλος
καί
ἑδραίωμα
ὁ
ἀλήθεια
καί
ὁμολογουμένως
μέγας
εἰμί
ὁ
ὁ
εὐσέβεια
μυστήριον
ὅς
φανερόω
ἐν
σάρξ
δικαιόω
ἐν
πνεῦμα
ὁράω
ἄγγελος
κηρύσσω
ἐν
ἔθνος
πιστεύω
ἐν
κόσμος
ἀναλαμβάνω
ἐν
δόξα
ὁ
δέ
πνεῦμα
ῥητῶς
λέγω
ὅτι
ἐν
ὕστερος
καιρός
ἀφίστημι
τὶς
ὁ
πίστις
προσέχω
πνεῦμα
πλάνος
καί
διδασκαλία
δαιμόνιον
ἐν
ὑπόκρισις
ψευδολόγος
καυστηριάζω
ὁ
ἴδιος
συνείδησις
κωλύω
γαμέω
ἀπέχω
βρῶμα
ὅς
ὁ
θεός
κτίζω
εἰς
μετάλημψις
μετά
εὐχαριστία
ὁ
πιστός
καί
ἐπιγινώσκω
ὁ
ἀλήθεια
ὅτι
πᾶς
κτίσμα
θεός
καλός
καί
οὐδείς
ἀπόβλητος
μετά
εὐχαριστία
λαμβάνω
ἁγιάζω
γάρ
διά
λόγος
θεός
καί
ἔντευξις
οὗτος
ὑποτίθημι
ὁ
ἀδελφός
καλός
εἰμί
διάκονος
Χριστός
Ἰησοῦς
ἐντρέφω
ὁ
λόγος
ὁ
πίστις
καί
ὁ
καλός
διδασκαλία
ὅς
παρακολουθέω
ὁ
δέ
βέβηλος
καί
γραώδης
μῦθος
παραιτέομαι
γυμνάζω
δέ
σεαυτοῦ
πρός
εὐσέβεια
ὁ
γάρ
σωματικός
γυμνασία
πρός
ὀλίγος
εἰμί
ὠφέλιμος
ὁ
δέ
εὐσέβεια
πρός
πᾶς
ὠφέλιμος
εἰμί
ἐπαγγελία
ἔχω
ζωή
ὁ
νῦν
καί
ὁ
μέλλω
πιστός
ὁ
λόγος
καί
πᾶς
ἀποδοχή
ἄξιος
εἰς
οὗτος
γάρ
κοπιάω
καί
ἀγωνίζομαι
ὅτι
ἐλπίζω
ἐπί
θεός
ζάω
ὅς
εἰμί
σωτήρ
πᾶς
ἄνθρωπος
μάλιστα
πιστός
παραγγέλλω
οὗτος
καί
διδάσκω
μηδείς
σύ
ὁ
νεότης
καταφρονέω
ἀλλά
τύπος
γίνομαι
ὁ
πιστός
ἐν
λόγος
ἐν
ἀναστροφή
ἐν
ἀγάπη
ἐν
πίστις
ἐν
ἁγνεία
ἕως
ἔρχομαι
προσέχω
ὁ
ἀνάγνωσις
ὁ
παράκλησις
ὁ
διδασκαλία
μή
ἀμελέω
ὁ
ἐν
σύ
χάρισμα
ὅς
δίδωμι
σύ
διά
προφητεία
μετά
ἐπίθεσις
ὁ
χείρ
ὁ
πρεσβυτέριον
οὗτος
μελετάω
ἐν
οὗτος
εἰμί
ἵνα
σύ
ὁ
προκοπή
φανερός
εἰμί
πᾶς
ἐπέχω
σεαυτοῦ
καί
ὁ
διδασκαλία
ἐπιμένω
αὐτός
οὗτος
γάρ
ποιέω
καί
σεαυτοῦ
σῴζω
καί
ὁ
ἀκούω
σύ
πρεσβύτερος
μή
ἐπιπλήσσω
ἀλλά
παρακαλέω
ὡς
πατήρ
νέος
ὡς
ἀδελφός
πρεσβύτερος
ὡς
μήτηρ
νέος
ὡς
ἀδελφή
ἐν
πᾶς
ἁγνεία
χῆρος
τιμάω
ὁ
ὄντως
χῆρος
εἰ
δέ
τὶς
χῆρος
τέκνον
ἤ
ἔκγονος
ἔχω
μανθάνω
πρῶτος
ὁ
ἴδιος
οἶκος
εὐσεβέω
καί
ἀμοιβή
ἀποδίδωμι
ὁ
πρόγονος
οὗτος
γάρ
εἰμί
ἀπόδεκτος
ἐνώπιον
ὁ
θεός
ὁ
δέ
ὄντως
χῆρος
καί
μονόω
ἐλπίζω
ἐπί
θεός
καί
προσμένω
ὁ
δέησις
καί
ὁ
προσευχή
νύξ
καί
ἡμέρα
ὁ
δέ
σπαταλάω
ζάω
θνῄσκω
καί
οὗτος
παραγγέλλω
ἵνα
ἀνεπίλημπτος
εἰμί
εἰ
δέ
τὶς
ὁ
ἴδιος
καί
μάλιστα
οἰκεῖος
οὐ
προνοέω
ὁ
πίστις
ἀρνέομαι
καί
εἰμί
ἄπιστος
χείρων
χῆρος
καταλέγω
μή
ἐλάσσων
ἔτος
ἑξήκοντα
γίνομαι
εἷς
ἀνήρ
γυνή
ἐν
ἔργον
καλός
μαρτυρέω
εἰ
τεκνοτροφέω
εἰ
ξενοδοχέω
εἰ
ἅγιος
πούς
νίπτω
εἰ
θλίβω
ἐπαρκέω
εἰ
πᾶς
ἔργον
ἀγαθός
ἐπακολουθέω
νέος
δέ
χῆρος
παραιτέομαι
ὅταν
γάρ
καταστρηνιάω
ὁ
Χριστός
γαμέω
θέλω
ἔχω
κρίμα
ὅτι
ὁ
πρῶτος
πίστις
ἀθετέω
ἅμα
δέ
καί
ἀργός
μανθάνω
περιέρχομαι
ὁ
οἰκία
οὐ
μόνος
δέ
ἀργός
ἀλλά
καί
φλύαρος
καί
περίεργος
λαλέω
ὁ
μή
δεῖ
βούλομαι
οὖν
νέος
γαμέω
τεκνογονέω
οἰκοδεσποτέω
μηδείς
ἀφορμή
δίδωμι
ὁ
ἀντίκειμαι
λοιδορία
χάριν
ἤδη
γάρ
τὶς
ἐκτρέπω
ὀπίσω
ὁ
Σατανᾶς
εἰ
τὶς
πιστός
ἔχω
χῆρος
ἐπαρκέω
αὐτός
καί
μή
βαρέω
ὁ
ἐκκλησία
ἵνα
ὁ
ὄντως
χῆρος
ἐπαρκέω
ὁ
καλῶς
προΐστημι
πρεσβύτερος
διπλοῦς
τιμή
ἀξιόω
μάλιστα
ὁ
κοπιάω
ἐν
λόγος
καί
διδασκαλία
λέγω
γάρ
ὁ
γραφή
βοῦς
ἀλοάω
οὐ
φιμόω
καί
ἄξιος
ὁ
ἐργάτης
ὁ
μισθός
αὐτός
κατά
πρεσβύτερος
κατηγορία
μή
παραδέχομαι
ἐκτός
εἰ
μή
ἐπί
δύο
ἤ
τρεῖς
μάρτυς
ὁ
ἁμαρτάνω
ἐνώπιον
πᾶς
ἐλέγχω
ἵνα
καί
ὁ
λοιπός
φόβος
ἔχω
διαμαρτύρομαι
ἐνώπιον
ὁ
θεός
καί
Χριστός
Ἰησοῦς
καί
ὁ
ἐκλεκτός
ἄγγελος
ἵνα
οὗτος
φυλάσσω
χωρίς
πρόκριμα
μηδείς
ποιέω
κατά
πρόσκλισις
χείρ
ταχέως
μηδείς
ἐπιτίθημι
μηδέ
κοινωνέω
ἁμαρτία
ἀλλότριος
σεαυτοῦ
ἁγνός
τηρέω
μηκέτι
ὑδροποτέω
ἀλλά
οἶνος
ὀλίγος
χράομαι
διά
ὁ
στόμαχος
καί
ὁ
πυκνός
σύ
ἀσθένεια
τὶς
ἄνθρωπος
ὁ
ἁμαρτία
πρόδηλος
εἰμί
προάγω
εἰς
κρίσις
τὶς
δέ
καί
ἐπακολουθέω
ὡσαύτως
καί
ὁ
ἔργον
ὁ
καλός
πρόδηλος
καί
ὁ
ἄλλως
ἔχω
κρύπτω
οὐ
δύναμαι
ὅσος
εἰμί
ὑπό
ζυγός
δοῦλος
ὁ
ἴδιος
δεσπότης
πᾶς
τιμή
ἄξιος
ἡγέομαι
ἵνα
μή
ὁ
ὄνομα
ὁ
θεός
καί
ὁ
διδασκαλία
βλασφημέω
ὁ
δέ
πιστός
ἔχω
δεσπότης
μή
καταφρονέω
ὅτι
ἀδελφός
εἰμί
ἀλλά
μᾶλλον
δουλεύω
ὅτι
πιστός
εἰμί
καί
ἀγαπητός
ὁ
ὁ
εὐεργεσία
ἀντιλαμβάνω
οὗτος
διδάσκω
καί
παρακαλέω
εἰ
τὶς
ἑτεροδιδασκαλέω
καί
μή
προσέρχομαι
ὑγιαίνω
λόγος
ὁ
ὁ
κύριος
ἐγώ
Ἰησοῦς
Χριστός
καί
ὁ
κατά
εὐσέβεια
διδασκαλία
τυφόω
μηδείς
ἐπίσταμαι
ἀλλά
νοσέω
περί
ζήτησις
καί
λογομαχία
ἐκ
ὅς
γίνομαι
φθόνος
ἔρις
βλασφημία
ὑπόνοια
πονηρός
διαπαρατριβή
διαφθείρω
ἄνθρωπος
ὁ
νοῦς
καί
ἀποστερέω
ὁ
ἀλήθεια
νομίζω
πορισμός
εἰμί
ὁ
εὐσέβεια
εἰμί
δέ
πορισμός
μέγας
ὁ
εὐσέβεια
μετά
αὐτάρκεια
οὐδείς
γάρ
εἰσφέρω
εἰς
ὁ
κόσμος
ὅτι
οὐδέ
ἐκφέρω
τὶς
δύναμαι
ἔχω
δέ
διατροφή
καί
σκέπασμα
οὗτος
ἀρκέω
ὁ
δέ
βούλομαι
πλουτέω
ἐμπίπτω
εἰς
πειρασμός
καί
παγίς
καί
ἐπιθυμία
πολύς
ἀνόητος
καί
βλαβερός
ὅστις
βυθίζω
ὁ
ἄνθρωπος
εἰς
ὄλεθρος
καί
ἀπώλεια
ῥίζα
γάρ
πᾶς
ὁ
κακός
εἰμί
ὁ
φιλαργυρία
ὅς
τὶς
ὀρέγω
ἀποπλανάω
ἀπό
ὁ
πίστις
καί
ἑαυτοῦ
περιπείρω
ὀδύνη
πολύς
σύ
δέ
ὦ
ἄνθρωπος
θεός
οὗτος
φεύγω
διώκω
δέ
δικαιοσύνη
εὐσέβεια
πίστις
ἀγάπη
ὑπομονή
πραϋπαθία
ἀγωνίζομαι
ὁ
καλός
ἀγών
ὁ
πίστις
ἐπιλαμβάνομαι
ὁ
αἰώνιος
ζωή
εἰς
ὅς
καλέω
καί
ὁμολογέω
ὁ
καλός
ὁμολογία
ἐνώπιον
πολύς
μάρτυς
παραγγέλλω
ἐνώπιον
ὁ
θεός
ὁ
ζῳογονέω
ὁ
πᾶς
καί
Χριστός
Ἰησοῦς
ὁ
μαρτυρέω
ἐπί
Πόντιος
Πιλᾶτος
ὁ
καλός
ὁμολογία
τηρέω
σύ
ὁ
ἐντολή
ἄσπιλος
ἀνεπίλημπτος
μέχρι
ὁ
ἐπιφάνεια
ὁ
κύριος
ἐγώ
Ἰησοῦς
Χριστός
ὅς
καιρός
ἴδιος
δείκνυμι
ὁ
μακάριος
καί
μόνος
δυνάστης
ὁ
βασιλεύς
ὁ
βασιλεύω
καί
κύριος
ὁ
κυριεύω
ὁ
μόνος
ἔχω
ἀθανασία
φῶς
οἰκέω
ἀπρόσιτος
ὅς
ὁράω
οὐδείς
ἄνθρωπος
οὐδέ
ὁράω
δύναμαι
ὅς
τιμή
καί
κράτος
αἰώνιος
ἀμήν
ὁ
πλούσιος
ἐν
ὁ
νῦν
αἰών
παραγγέλλω
μή
ὑψηλοφρονέω
μηδέ
ἐλπίζω
ἐπί
πλοῦτος
ἀδηλότης
ἀλλά
ἐπί
θεός
ὁ
παρέχω
ἐγώ
πᾶς
πλουσίως
εἰς
ἀπόλαυσις
ἀγαθοεργέω
πλουτέω
ἐν
ἔργον
καλός
εὐμετάδοτος
εἰμί
κοινωνικός
ἀποθησαυρίζω
ἑαυτοῦ
θεμέλιος
καλός
εἰς
ὁ
μέλλω
ἵνα
ἐπιλαμβάνομαι
ὁ
ὄντως
ζωή
ὦ
Τιμόθεος
ὁ
παραθήκη
φυλάσσω
ἐκτρέπω
ὁ
βέβηλος
κενοφωνία
καί
ἀντίθεσις
ὁ
ψευδώνυμος
γνῶσις
ὅς
τὶς
ἐπαγγέλλομαι
περί
ὁ
πίστις
ἀστοχέω
ὁ
χάρις
μετά
σύ
1945	παρακαλέω
σύ
προσμένω
1949	πορεύομαι
1952	παραγγέλλω
τὶς
μή
ἑτεροδιδασκαλέω
προσέχω
1958	ὅστις
ἐκζήτησις
παρέχω
μᾶλλον
1964	εἰμί
1966	ὅς
τὶς
ἀστοχέω
ἐκτρέπω
1971	θέλω
εἰμί
νομοδιδάσκαλος
μή
νοέω
1977	ὅς
λέγω
1980	διαβεβαιόομαι
οἶδα
1983	καλός
1986	τὶς
αὐτός
νομίμως
χράομαι
οἶδα
οὗτος
δίκαιος
νόμος
κεῖμαι
1998	ὑγιαίνω
ἀντίκειμαι
ὅς
πιστεύω
ἐγώ
χάρις
ἔχω
2006	ἐνδυναμόω
ἐγώ
2009	πιστός
ἐγώ
ἡγέομαι
τίθημι
2015	εἰμί
2017	ἐλεέω
2019	ἀγνοέω
ποιέω
2022	ὑπερπλεονάζω
2029	ἔρχομαι
2031	ἁμαρτωλός
σῴζω
2034	εἰμί
ἐγώ
2037	ἐλεέω
2039	ἐνδείκνυμι
2043	μέλλω
πιστεύω
2051	παρατίθημι
σύ
2054	προάγω
2057	στρατεύω
2060	ἔχω
2062	ὅς
τὶς
ἀπωθέω
2066	ναυαγέω
ὅς
εἰμί
2070	ὅς
παραδίδωμι
2074	παιδεύω
μή
βλασφημέω
παρακαλέω
2079	ποιέω
2083	εἰμί
2086	διάγω
2088	οὗτος
2091	ὅς
2093	θέλω
σῴζω
2096	ἔρχομαι
εἷς
θεός
εἷς
2101	δίδωμι
ἑαυτοῦ
ἀντίλυτρον
2108	τίθημι
ἐγώ
2111	ἀλήθεια
λέγω
οὐ
ψεύδομαι
βούλομαι
προσεύχομαι
2119	ἐπαίρω
2123	γυνή
2126	κοσμέω
ἑαυτοῦ
2129	ὅς
πρέπω
2132	ἐπαγγέλλομαι
θεοσέβεια
γυνή
2136	μανθάνω
2139	διδάσκω
γυνή
ἐπιτρέπω
αὐθεντέω
ἀνήρ
εἰμί
2146	Ἀδάμ
πρῶτος
πλάσσω
εἶτα
Εὕα
Ἀδάμ
οὐ
ἀπατάω
2155	ἐξαπατάω
2157	γίνομαι
σῴζω
2161	μένω
2164	πιστός
2167	τὶς
ἐπισκοπή
ὀρέγω
2171	ἐπιθυμέω
δεῖ
2175	εἰμί
2177	καλῶς
προΐστημι
τέκνον
ἔχω
2184	τὶς
2186	προΐστημι
οὐ
οἶδα
πῶς
2191	ἐπιμελέομαι
μή
νεόφυτος
2195	μή
τυφόω
2198	ἐμπίπτω
δεῖ
καί
2202	ἔχω
2205	μή
2207	ἐμπίπτω
διάκονος
ὡσαύτως
2211	μή
2213	προσέχω
ἔχω
2218	δοκιμάζω
πρῶτος
εἶτα
διακονέω
ἀνέγκλητος
εἰμί
γυνή
ὡσαύτως
2227	διάκονος
εἰμί
2231	καλῶς
προΐστημι
2234	καλῶς
διακονέω
2237	ἑαυτοῦ
περιποιέω
2241	οὗτος
σύ
γράφω
ἐλπίζω
ἔρχομαι
2247	ταχύς
βραδύνω
2250	οἶδα
πῶς
δεῖ
2254	ἀναστρέφω
ὅστις
εἰμί
2258	ζάω
ὁμολογουμένως
μέγας
εἰμί
2263	ὅς
φανερόω
2266	δικαιόω
2268	ὁράω
ἄγγελος
κηρύσσω
2272	πιστεύω
2274	ἀναλαμβάνω
2277	ῥητῶς
λέγω
2281	ἀφίστημι
τὶς
2284	προσέχω
2287	καυστηριάζω
2289	κωλύω
γαμέω
ἀπέχω
2293	ὅς
2295	κτίζω
2297	ἐπιγινώσκω
2301	καλός
οὐδείς
ἀπόβλητος
2305	λαμβάνω
ἁγιάζω
2308	οὗτος
ὑποτίθημι
2312	εἰμί
ἐντρέφω
2315	ὅς
παρακολουθέω
2318	παραιτέομαι
γυμνάζω
σεαυτοῦ
2324	εἰμί
ὠφέλιμος
2328	ὠφέλιμος
εἰμί
2331	ἔχω
μέλλω
2336	ἐλπίζω
2338	ζάω
ὅς
εἰμί
2342	οὗτος
μηδείς
2345	καταφρονέω
2347	γίνομαι
2350	ἔρχομαι
προσέχω
2353	μή
ἀμελέω
2356	ὅς
δίδωμι
σύ
2361	οὗτος
μελετάω
2364	εἰμί
2367	φανερός
εἰμί
πᾶς
ἐπέχω
2372	ἐπιμένω
αὐτός
2375	οὗτος
ποιέω
2378	σῴζω
ἀκούω
σύ
πρεσβύτερος
μή
ἐπιπλήσσω
παρακαλέω
2386	νέος
2388	πρεσβύτερος
2390	νέος
2394	τιμάω
2398	ἔχω
μανθάνω
πρῶτος
2402	εὐσεβέω
ἀμοιβή
ἀποδίδωμι
2406	οὗτος
εἰμί
ἀπόδεκτος
2411	μονόω
ἐλπίζω
2414	προσμένω
2418	σπαταλάω
ζάω
θνῄσκω
2422	παραγγέλλω
2424	ἀνεπίλημπτος
εἰμί
τὶς
2428	οὐ
προνοέω
2431	ἀρνέομαι
εἰμί
ἄπιστος
χείρων
χῆρος
καταλέγω
2438	γίνομαι
2441	μαρτυρέω
τεκνοτροφέω
ξενοδοχέω
2445	νίπτω
θλίβω
ἐπαρκέω
2449	ἐπακολουθέω
2451	παραιτέομαι
2453	καταστρηνιάω
2455	γαμέω
θέλω
ἔχω
κρίμα
2461	ἀθετέω
ἅμα
2464	μανθάνω
περιέρχομαι
2467	μόνος
ἀργός
2470	λαλέω
2472	μή
δεῖ
βούλομαι
νέος
γαμέω
τεκνογονέω
οἰκοδεσποτέω
2480	δίδωμι
2482	ἀντίκειμαι
2484	ἤδη
τὶς
ἐκτρέπω
2489	ἔχω
χῆρος
ἐπαρκέω
αὐτός
μή
βαρέω
2498	ἐπαρκέω
2500	καλῶς
προΐστημι
2503	ἀξιόω
μάλιστα
2506	κοπιάω
2508	λέγω
2511	ἀλοάω
οὐ
φιμόω
ἄξιος
2518	κατηγορία
μή
παραδέχομαι
2522	μή
2525	ἁμαρτάνω
2527	ἐλέγχω
2530	φόβος
ἔχω
διαμαρτύρομαι
2535	οὗτος
φυλάσσω
2538	μηδείς
ποιέω
2541	χείρ
ταχέως
μηδείς
ἐπιτίθημι
κοινωνέω
2547	σεαυτοῦ
ἁγνός
τηρέω
ὑδροποτέω
2552	χράομαι
2555	πρόδηλος
εἰμί
προάγω
2559	τὶς
καί
ἐπακολουθέω
2563	πρόδηλος
2565	ἄλλως
ἔχω
κρύπτω
οὐ
δύναμαι
ὅσος
εἰμί
2573	δοῦλος
2576	ἡγέομαι
2578	μή
2580	βλασφημέω
2583	ἔχω
μή
καταφρονέω
2587	ἀδελφός
εἰμί
μᾶλλον
δουλεύω
2593	εἰμί
2596	ἀντιλαμβάνω
οὗτος
2599	τὶς
ἑτεροδιδασκαλέω
μή
προσέρχομαι
2604	ὑγιαίνω
τυφόω
μηδείς
ἐπίσταμαι
νοσέω
2611	γίνομαι
2613	διαφθείρω
2615	ἀποστερέω
2617	νομίζω
πορισμός
εἰμί
2621	εἰμί
2624	οὐδείς
εἰσφέρω
2628	οὐδέ
ἐκφέρω
τὶς
δύναμαι
ἔχω
2634	οὗτος
ἀρκέω
2637	βούλομαι
πλουτέω
ἐμπίπτω
2641	ὅστις
βυθίζω
2646	εἰμί
2648	ὅς
τὶς
ὀρέγω
ἀποπλανάω
2653	ἑαυτοῦ
περιπείρω
2656	σύ
οὗτος
φεύγω
διώκω
2661	ἀγωνίζομαι
2663	ἐπιλαμβάνομαι
2666	καλέω
ὁμολογέω
2670	παραγγέλλω
2672	ζῳογονέω
2674	μαρτυρέω
2677	τηρέω
σύ
2682	ὅς
2684	δείκνυμι
2686	βασιλεύω
κυριεύω
ἔχω
ἀθανασία
2691	οἰκέω
ὅς
ὁράω
2695	ὁράω
δύναμαι
ὅς
2700	παραγγέλλω
ὑψηλοφρονέω
ἐλπίζω
2705	παρέχω
ἐγώ
πᾶς
πλουσίως
2710	ἀγαθοεργέω
πλουτέω
2713	εὐμετάδοτος
εἰμί
κοινωνικός
ἀποθησαυρίζω
ἑαυτοῦ
2720	μέλλω
2722	ἐπιλαμβάνομαι
2725	φυλάσσω
ἐκτρέπω
2728	ὅς
τὶς
ἐπαγγέλλομαι
2732	ἀστοχέω
2824	Παῦλος
2827	ἀπόστολος
2829	Χριστός
Ἰησοῦς
2832	κατά
2834	ἐπιταγή
2837	θεός
2839	σωτήρ
ἐγώ
2842	καί
2845	Χριστός
Ἰησοῦς
2848	ὁ
2850	ἐλπίς
ἐγώ
Τιμόθεος
2855	γνήσιος
τέκνον
2858	ἐν
πίστις
χάρις
ἔλεος
εἰρήνη
ἀπό
2866	θεός
πατήρ
2869	καί
2872	Χριστός
Ἰησοῦς
2875	ὁ
2877	κύριος
ἐγώ
καθώς
ἐν
Ἔφεσος
εἰς
Μακεδονία
ἵνα
2886	μηδέ
2888	μῦθος
2890	καί
2892	γενεαλογία
ἀπέραντος
2895	ἤ
2897	οἰκονομία
θεός
2900	ὁ
2902	ἐν
πίστις
ὁ
δέ
2907	τέλος
2909	ὁ
παραγγελία
ἀγάπη
2913	ἐκ
2917	καθαρός
καρδία
2920	καί
2922	συνείδησις
ἀγαθός
2925	καί
2927	πίστις
ἀνυπόκριτος
εἰς
ματαιολογία
2932	μήτε
2934	μήτε
περί
τίς
δέ
ὅτι
ὁ
νόμος
ἐάν
ὅτι
2944	οὐ
2946	ἄνομος
δέ
2949	καί
ἀνυπότακτος
2952	ἀσεβής
2954	καί
ἁμαρτωλός
2957	ἀνόσιος
2959	καί
βέβηλος
2962	πατρολῴας
2964	καί
μητρολῴας
ἀνδροφόνος
πόρνος
ἀρσενοκοίτης
ἀνδραποδιστής
ψεύστης
ἐπίορκος
2973	καί
2975	εἰ
τὶς
ἕτερος
ὁ
2981	διδασκαλία
2983	κατά
2986	ὁ
2988	εὐαγγέλιον
2990	ὁ
2992	δόξα
2994	ὁ
2996	μακάριος
θεός
2999	ὁ
3002	Χριστός
Ἰησοῦς
3005	ὁ
3007	κύριος
ἐγώ
ὅτι
εἰς
διακονία
ὁ
πρότερος
βλάσφημος
3016	καί
διώκτης
3019	καί
ὑβριστής
ἀλλά
ὅτι
ἐν
ἀπιστία
3026	δέ
ὁ
3029	χάρις
3031	ὁ
3033	κύριος
ἐγώ
μετά
3038	πίστις
3040	καί
ἀγάπη
3043	ὁ
3045	ἐν
3047	Χριστός
Ἰησοῦς
πιστός
ὁ
λόγος
3053	καί
3056	πᾶς
ἀποδοχή
ἄξιος
ὅτι
Χριστός
Ἰησοῦς
εἰς
3064	ὁ
κόσμος
ὅς
πρῶτος
ἀλλά
διά
οὗτος
ἵνα
ἐν
3074	ἐγώ
πρῶτος
Ἰησοῦς
Χριστός
ὁ
3080	ἅπας
μακροθυμία
πρός
3084	ὑποτύπωσις
3086	ὁ
ἐπί
αὐτός
εἰς
3091	ζωή
αἰώνιος
3094	ὁ
δέ
3097	βασιλεύς
3099	ὁ
αἰών
3103	ἄφθαρτος
ἀόρατος
μόνος
θεός
τιμή
3109	καί
δόξα
εἰς
3113	ὁ
3115	αἰών
3117	ὁ
αἰών
ἀμήν
οὗτος
3122	ὁ
παραγγελία
3125	τέκνον
Τιμόθεος
κατά
3129	ὁ
3131	ἐπί
σύ
προφητεία
ἵνα
ἐν
αὐτός
ὁ
3139	καλός
στρατεία
πίστις
3143	καί
3146	ἀγαθός
συνείδησις
περί
3150	ὁ
πίστις
3153	Ὑμέναιος
3155	καί
Ἀλέξανδρος
ὁ
Σατανᾶς
ἵνα
οὖν
πρῶτος
πᾶς
δέησις
προσευχή
ἔντευξις
εὐχαριστία
3168	ὑπέρ
3170	πᾶς
ἄνθρωπος
3173	ὑπέρ
3175	βασιλεύς
3177	καί
3179	πᾶς
3181	ὁ
ἐν
ὑπεροχή
ἵνα
3186	ἤρεμος
3188	καί
ἡσύχιος
βίος
ἐν
3193	πᾶς
3195	εὐσέβεια
3197	καί
σεμνότης
καλός
3201	καί
ἀπόδεκτος
ἐνώπιον
3206	ὁ
3209	σωτήρ
ἐγώ
θεός
πᾶς
ἄνθρωπος
3215	καί
εἰς
3218	ἐπίγνωσις
ἀλήθεια
γάρ
καί
3224	μεσίτης
3226	θεός
3228	καί
ἄνθρωπος
3232	ἄνθρωπος
3234	Χριστός
Ἰησοῦς
3237	ὁ
ὑπέρ
πᾶς
ὁ
μαρτύριον
καιρός
ἴδιος
εἰς
ὅς
3247	κῆρυξ
3249	καί
ἀπόστολος
3253	διδάσκαλος
ἔθνος
3256	ἐν
3258	πίστις
3260	καί
ἀλήθεια
οὖν
ὁ
ἀνήρ
ἐν
3267	πᾶς
τόπος
ὅσιος
χείρ
χωρίς
3273	ὀργή
3275	καί
διαλογισμός
ὡσαύτως
ἐν
3280	καταστολή
κόσμιος
μετά
3284	αἰδώς
3286	καί
σωφροσύνη
μή
3290	ἐν
3292	πλέγμα
3294	καί
χρυσίον
3297	ἤ
μαργαρίτης
3300	ἤ
3302	ἱματισμός
πολυτελής
ἀλλά
3307	γυνή
διά
3310	ἔργον
ἀγαθός
ἐν
ἡσυχία
ἐν
3316	πᾶς
ὑποταγή
δέ
οὐ
3321	οὐδέ
ἀλλά
ἐν
ἡσυχία
γάρ
3327	καί
3329	ὁ
δέ
γυνή
ἐν
παράβασις
δέ
διά
3337	ὁ
τεκνογονία
ἐάν
ἐν
3342	πίστις
3344	καί
ἀγάπη
3347	καί
ἁγιασμός
μετά
σωφροσύνη
ὁ
λόγος
εἰ
καλός
ἔργον
οὖν
ὁ
ἐπίσκοπος
ἀνεπίλημπτος
3363	εἷς
γυνή
ἀνήρ
3367	νηφάλιος
σώφρων
κόσμιος
φιλόξενος
διδακτικός
3373	μή
πάροινος
3376	μή
πλήκτης
ἀλλά
ἐπιεικής
ἄμαχος
ἀφιλάργυρος
ὁ
3384	ἴδιος
οἶκος
ἐν
ὑποταγή
μετά
3390	πᾶς
σεμνότης
εἰ
δέ
ὁ
3396	ἴδιος
οἶκος
ἐκκλησία
θεός
ἵνα
εἰς
3403	κρίμα
3405	ὁ
διάβολος
δέ
μαρτυρία
καλός
ἀπό
3412	ὁ
ἔξωθεν
ἵνα
εἰς
3417	ὀνειδισμός
3419	καί
3421	παγίς
3423	ὁ
διάβολος
σεμνός
3427	μή
δίλογος
οἶνος
πολύς
3432	μή
αἰσχροκερδής
ὁ
3436	μυστήριον
3438	ὁ
πίστις
ἐν
3442	καθαρός
συνείδησις
καί
οὗτος
δέ
σεμνός
3449	μή
διάβολος
νηφάλιος
3453	πιστός
3455	ἐν
πᾶς
3458	εἷς
γυνή
ἀνήρ
τέκνον
3463	καί
3465	ὁ
3467	ἴδιος
οἶκος
ὁ
γάρ
βαθμός
καλός
3474	καί
πολύς
παρρησία
ἐν
3479	πίστις
3481	ὁ
3483	ἐν
3485	Χριστός
Ἰησοῦς
πρός
σύ
ἐάν
δέ
ἵνα
ἐν
3495	οἶκος
θεός
3498	ἐκκλησία
3500	θεός
3503	στῦλος
3505	καί
ἑδραίωμα
3508	ὁ
ἀλήθεια
καί
ὁ
3514	ὁ
εὐσέβεια
μυστήριον
ἐν
σάρξ
ἐν
πνεῦμα
ἐν
ἔθνος
ἐν
κόσμος
ἐν
δόξα
ὁ
δέ
πνεῦμα
ὅτι
ἐν
3533	ὕστερος
καιρός
ὁ
πίστις
3538	πνεῦμα
πλάνος
3541	καί
3543	διδασκαλία
δαιμόνιον
ἐν
3547	ὑπόκρισις
3549	ψευδολόγος
ὁ
3552	ἴδιος
συνείδησις
βρῶμα
ὁ
θεός
εἰς
3560	μετάλημψις
3562	μετά
εὐχαριστία
3565	ὁ
3567	πιστός
3569	καί
ὁ
ἀλήθεια
ὅτι
πᾶς
3575	κτίσμα
θεός
3578	καί
μετά
εὐχαριστία
3582	γάρ
διά
3586	λόγος
θεός
3589	καί
ἔντευξις
ὁ
ἀδελφός
καλός
3595	διάκονος
3597	Χριστός
Ἰησοῦς
ὁ
3601	λόγος
3604	ὁ
πίστις
3607	καί
3610	ὁ
3612	καλός
διδασκαλία
ὁ
δέ
3618	βέβηλος
3620	καί
γραώδης
μῦθος
δέ
πρός
εὐσέβεια
ὁ
γάρ
3629	σωματικός
γυμνασία
πρός
ὀλίγος
3634	ὁ
δέ
εὐσέβεια
πρός
πᾶς
ἐπαγγελία
3641	ζωή
3644	ὁ
νῦν
3647	καί
3649	ὁ
πιστός
ὁ
λόγος
3654	καί
3657	πᾶς
ἀποδοχή
ἄξιος
εἰς
οὗτος
γάρ
κοπιάω
3665	καί
ἀγωνίζομαι
ὅτι
ἐπί
3671	θεός
σωτήρ
3675	πᾶς
ἄνθρωπος
3678	μάλιστα
πιστός
παραγγέλλω
3682	καί
διδάσκω
σύ
3686	ὁ
νεότης
3689	ἀλλά
τύπος
3692	ὁ
πιστός
3695	ἐν
λόγος
3698	ἐν
ἀναστροφή
3701	ἐν
ἀγάπη
3704	ἐν
πίστις
3707	ἐν
ἁγνεία
ἕως
3711	ὁ
ἀνάγνωσις
3714	ὁ
παράκλησις
3717	ὁ
διδασκαλία
3720	ὁ
3723	ἐν
σύ
χάρισμα
διά
προφητεία
μετά
3730	ἐπίθεσις
3732	ὁ
3734	χείρ
3736	ὁ
πρεσβυτέριον
ἐν
οὗτος
ἵνα
σύ
3743	ὁ
προκοπή
σεαυτοῦ
3747	καί
3749	ὁ
διδασκαλία
γάρ
3753	καί
σεαυτοῦ
3756	καί
3758	ὁ
3760	ἀλλά
ὡς
πατήρ
ὡς
ἀδελφός
ὡς
μήτηρ
ὡς
ἀδελφή
ἐν
3771	πᾶς
ἁγνεία
χῆρος
3775	ὁ
3777	ὄντως
χῆρος
εἰ
δέ
τὶς
χῆρος
τέκνον
3785	ἤ
ἔκγονος
ὁ
3789	ἴδιος
οἶκος
3792	καί
ὁ
πρόγονος
γάρ
ἐνώπιον
3798	ὁ
θεός
ὁ
δέ
3803	ὄντως
3805	χῆρος
3807	καί
ἐπί
θεός
3811	καί
3813	ὁ
δέησις
3816	καί
3818	ὁ
προσευχή
νύξ
3822	καί
ἡμέρα
ὁ
δέ
καί
οὗτος
ἵνα
3830	εἰ
δέ
ὁ
3834	ἴδιος
3836	καί
3838	μάλιστα
οἰκεῖος
ὁ
πίστις
3843	καί
μή
3846	ἐλάσσων
3848	ἔτος
ἑξήκοντα
3851	εἷς
ἀνήρ
γυνή
ἐν
3856	ἔργον
καλός
3859	εἰ
3861	εἰ
3863	εἰ
ἅγιος
πούς
3867	εἰ
3869	εἰ
πᾶς
3872	ἔργον
ἀγαθός
νέος
δέ
χῆρος
ὅταν
γάρ
ὁ
Χριστός
ὅτι
ὁ
3884	πρῶτος
πίστις
δέ
καί
ἀργός
ὁ
οἰκία
3893	οὐ
δέ
ἀλλά
καί
3898	φλύαρος
3900	καί
περίεργος
ὁ
οὖν
μηδείς
ἀφορμή
ὁ
λοιδορία
χάριν
γάρ
ὀπίσω
3912	ὁ
Σατανᾶς
3915	εἰ
τὶς
πιστός
3919	καί
ὁ
ἐκκλησία
ἵνα
ὁ
3925	ὄντως
χῆρος
ὁ
3929	πρεσβύτερος
διπλοῦς
τιμή
ὁ
ἐν
3935	λόγος
3937	καί
διδασκαλία
γάρ
ὁ
γραφή
βοῦς
3944	καί
ὁ
ἐργάτης
ὁ
3949	μισθός
αὐτός
κατά
πρεσβύτερος
ἐκτός
3955	εἰ
ἐπί
3959	δύο
ἤ
τρεῖς
μάρτυς
ὁ
ἐνώπιον
πᾶς
ἵνα
καί
3969	ὁ
λοιπός
ἐνώπιον
3974	ὁ
θεός
3977	καί
3979	Χριστός
Ἰησοῦς
3982	καί
3984	ὁ
3986	ἐκλεκτός
ἄγγελος
ἵνα
χωρίς
πρόκριμα
κατά
πρόσκλισις
3994	μηδέ
ἁμαρτία
ἀλλότριος
μηκέτι
ἀλλά
οἶνος
ὀλίγος
διά
4004	ὁ
στόμαχος
4007	καί
4009	ὁ
4011	πυκνός
4013	σύ
ἀσθένεια
4016	τὶς
ἄνθρωπος
4019	ὁ
ἁμαρτία
εἰς
κρίσις
4024	δέ
ὡσαύτως
καί
4028	ὁ
4030	ἔργον
4032	ὁ
καλός
4035	καί
ὁ
ὑπό
ζυγός
ὁ
4041	ἴδιος
δεσπότης
4044	πᾶς
τιμή
ἄξιος
ἵνα
4049	ὁ
4051	ὄνομα
4053	ὁ
θεός
4056	καί
4058	ὁ
διδασκαλία
ὁ
δέ
πιστός
δεσπότης
ὅτι
ἀλλά
ὅτι
πιστός
4069	καί
ἀγαπητός
ὁ
ὁ
εὐεργεσία
διδάσκω
4076	καί
παρακαλέω
εἰ
4080	καί
4083	λόγος
4085	ὁ
4088	ὁ
4090	κύριος
ἐγώ
4093	Ἰησοῦς
Χριστός
4096	καί
4098	ὁ
4101	κατά
εὐσέβεια
διδασκαλία
4105	ἀλλά
περί
4109	ζήτησις
4111	καί
λογομαχία
ἐκ
ὅς
φθόνος
ἔρις
βλασφημία
4119	ὑπόνοια
πονηρός
4122	διαπαρατριβή
4124	ἄνθρωπος
ὁ
νοῦς
4128	καί
ὁ
ἀλήθεια
ὁ
εὐσέβεια
δέ
πορισμός
μέγας
ὁ
4138	εὐσέβεια
4140	μετά
αὐτάρκεια
γάρ
εἰς
4145	ὁ
κόσμος
ὅτι
δέ
διατροφή
4151	καί
σκέπασμα
ὁ
δέ
εἰς
4158	πειρασμός
4160	καί
παγίς
4163	καί
4166	ἐπιθυμία
πολύς
4169	ἀνόητος
4171	καί
βλαβερός
ὁ
ἄνθρωπος
εἰς
4177	ὄλεθρος
4179	καί
ἀπώλεια
ῥίζα
γάρ
4184	πᾶς
4186	ὁ
κακός
4189	ὁ
φιλαργυρία
ἀπό
4193	ὁ
πίστις
4196	καί
ὀδύνη
πολύς
δέ
4201	ὦ
4203	ἄνθρωπος
θεός
δέ
δικαιοσύνη
εὐσέβεια
πίστις
ἀγάπη
ὑπομονή
πραϋπαθία
ὁ
4214	καλός
4216	ἀγών
4218	ὁ
πίστις
4221	ὁ
4223	αἰώνιος
ζωή
εἰς
ὅς
4228	καί
ὁ
4231	καλός
ὁμολογία
ἐνώπιον
4235	πολύς
μάρτυς
ἐνώπιον
4241	ὁ
θεός
4244	ὁ
ὁ
πᾶς
4248	καί
4251	Χριστός
Ἰησοῦς
4254	ὁ
ἐπί
4257	Πόντιος
Πιλᾶτος
ὁ
4261	καλός
ὁμολογία
ὁ
ἐντολή
ἄσπιλος
ἀνεπίλημπτος
μέχρι
4270	ὁ
4272	ἐπιφάνεια
4275	ὁ
4277	κύριος
ἐγώ
4280	Ἰησοῦς
Χριστός
καιρός
ἴδιος
4288	ὁ
4291	μακάριος
4293	καί
μόνος
δυνάστης
4297	ὁ
4300	βασιλεύς
4302	ὁ
4304	καί
4306	κύριος
4308	ὁ
4310	ὁ
4312	μόνος
φῶς
ἀπρόσιτος
οὐδείς
ἄνθρωπος
4318	οὐδέ
τιμή
4321	καί
4323	κράτος
αἰώνιος
ἀμήν
ὁ
4328	πλούσιος
4330	ἐν
4332	ὁ
4334	νῦν
αἰών
4337	μή
4339	μηδέ
ἐπί
4342	πλοῦτος
ἀδηλότης
ἀλλά
ἐπί
4347	θεός
4349	ὁ
εἰς
ἀπόλαυσις
ἐν
4354	ἔργον
καλός
θεμέλιος
καλός
εἰς
4360	ὁ
ἵνα
ὁ
4364	ὄντως
ζωή
4367	ὦ
Τιμόθεος
ὁ
παραθήκη
ὁ
4374	βέβηλος
κενοφωνία
4377	καί
4379	ἀντίθεσις
4381	ὁ
4384	ψευδώνυμος
γνῶσις
περί
4388	ὁ
πίστις
ὁ
χάρις
μετά
σύ
