@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute mandarin
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-04
@writtenBy=Text-Fabric
@dateWritten=2025-04-11T13:30:56+00:00Z

2	起初
创造
神/上帝
7	诸天
和
11	大地
14	地
是
空虚
又
混沌
20	黑暗
在
面
深渊
25	灵
神/上帝
运行
在~上
面上
31	水
33	说
神/上帝
有
光
就
有
光
41	看
神/上帝
45	光
是~的
好
49	分开
神/上帝
之间
53	光
和
57	暗
59	称~为
神
对
63	光
白天
又
对
68	暗
称~为
黑夜
于是
有
晚上
75	有
早晨
日
第一
又
说
神/上帝
有
穹苍
在
之间
87	水
89	要
分开
之间
水
和
水
于是
造
神/上帝
100	穹苍
又
分开
之间
105	水
108	以下
111	穹苍
和
115	水
118	以上
121	穹苍
就
成
这样
就
称~为
神/上帝
对
130	穹苍
天
于是
有
晚上
136	有
早晨
日
第二
又
说
神/上帝
聚集
145	水
147	下面
149	天
在
处
一
154	露出来
156	旱地
就
成
这样
就
称~为
神/上帝
对
165	旱地
地
而
169	聚集在一起
171	水
称~为
海
175	看
神/上帝
是~的
好
又
说
神/上帝
长出
184	地
植物
菜蔬
结
种子
树
果子
结
果子
194	各种
197	种子
其
里
其
在
203	地上
就
成
这样
于是
长出
210	地
植物
菜蔬
结
种子
216	各种各样
218	及
树
结
果子
223	种子
其
里
其
228	各从其类
231	看
神/上帝
是~的
好
于是
有
晚上
239	有
早晨
日
第三
又
说
神/上帝
有
光体
中
穹苍
251	天空
来
分
之间
256	白天
和
260	黑夜
262	作为
264	记号
和
来
季节
和
270	日子
和
年岁
274	做
276	发光
在
穹苍
280	天上
来
照亮
在
285	地上
就
成
这样
于是
造
神/上帝
293	两
295	光体
297	大
300	发光体
302	大
来
管
306	白天
而
310	发光体
312	小
来
管
316	黑夜
320	星星
就
安置
324	它们
神/上帝
在
穹苍
329	天上
好
照亮
在
334	地上
336	来
支配
在
340	白天
和
在
344	黑夜
又
347	分别
之间
350	光
和
354	暗
356	看
神/上帝
是~的
好
于是
有
晚上
364	有
早晨
日
第四
又
说
神/上帝
滋生
373	水
成群
物
有生命
378	飞鸟
飞
在~以上
382	地面
之中
之中
穹苍
387	天
于是
创造
神/上帝
393	海兽
395	巨大
及
398	各样
动物
401	活的
403	活动
405	滋生
407	水
409	各从其类
411	及
413	各样
飞鸟
翅膀
417	各从其类
420	看
神/上帝
是~的
好
就
赐福
给
它们
神
430	说
繁殖
433	增多
又
充满
438	水
中
441	海
444	飞鸟
增多
在
448	地上
于是
有
晚上
453	有
早晨
日
第五
又
说
神/上帝
生出
462	地
动物
有生命
466	各种各样
468	牲畜
和
昆虫
和
野兽
地上
475	各从其类
477	就
成
这样
于是
造
神/上帝
484	野兽
486	地上
488	各种各样
490	和
493	牲畜
495	各从其类
497	和
499	一切
昆虫
502	地上
504	各从其类
507	看
神/上帝
是~的
好
又
说
神/上帝
造
人
照着
形像
我们
按着
样式
我们
523	管理
里
鱼
527	海
和
530	鸟
532	空中
和
管理
536	牲畜
和
管理
全
541	地
和
544	一切
546	爬虫
548	爬
在~上
551	地上
于是
创造
神/上帝
557	人
照着
形像
自己
照着
形像
神/上帝
创造
566	他
男
和
女
创造
572	他们
就
赐福
给
他们
神/上帝
579	说
对
他们
神/上帝
生养
585	增多
又
遍满
589	这
地
并
征服
它
又
管理
里
鱼
599	海
和
602	鸟
604	空中
和
607	各样
生物
610	活动
在~上
613	地上
又
说
神/上帝
看
赐给
620	你们
622	一切
菜蔬
结
种子
628	上
全
631	地
和
634	一切
636	树
638	里
其
果子
树
结
种子
645	你们
作
648	食物
而
至于
所有的
走兽
654	地上
及
657	一切
飞鸟
660	空中
和
663	各样
爬行
在~上
667	地上
669	里面
其
动物
有生命的
674	所有的
绿色
植物
作
食物
就
成
这样
683	看
神/上帝
686	一切
所~的
造
690	看
好
很
于是
有
晚上
697	有
早晨
日
701	第六
759	创造
神/上帝
763	是
765	黑暗
768	运行
说
神/上帝
有
光
有
光
看
神/上帝
778	好
分开
神/上帝
称~为
神
白天
称~为
黑夜
有
晚上
有
早晨
791	说
神/上帝
有
穹苍
要
797	分开
造
神/上帝
801	分开
804	成
这样
称~为
神/上帝
天
有
晚上
有
早晨
814	说
神/上帝
聚集
818	露出来
820	成
这样
称~为
神/上帝
地
称~为
海
看
神/上帝
好
说
神/上帝
长出
835	结
种子
结
果子
841	成
这样
长出
846	结
种子
结
852	看
神/上帝
好
有
晚上
有
早晨
860	说
神/上帝
有
光体
分
作为
做
照亮
成
这样
造
神/上帝
873	安置
875	神/上帝
照亮
支配
分别
看
神/上帝
好
有
晚上
有
早晨
887	说
神/上帝
滋生
892	飞鸟
飞
创造
神/上帝
897	滋生
899	看
神/上帝
好
赐福
904	神
说
繁殖
增多
充满
911	增多
有
晚上
有
早晨
917	说
神/上帝
生出
922	成
这样
造
神/上帝
927	看
神/上帝
好
说
神/上帝
造
人
管理
爬
创造
神/上帝
939	创造
942	创造
944	赐福
946	神/上帝
说
神/上帝
生养
增多
遍满
953	征服
它
管理
活动
说
神/上帝
赐给
961	结
种子
966	结
种子
作
爬行
973	成
这样
看
神/上帝
978	造
980	有
晚上
有
早晨
1070	起初
1075	诸天
和
1081	大地
1084	地
空虚
又
混沌
1089	在
1091	面
深渊
1094	灵
神/上帝
1097	在~上
1099	面上
1102	水
1104	就
1109	光
是~的
1114	之间
1117	光
和
1123	暗
1126	对
1129	光
又
1132	对
1135	暗
于是
1138	日
第一
又
1142	在
1144	之间
1147	水
1151	之间
水
1154	和
水
于是
1160	穹苍
又
1164	之间
1168	水
1173	以下
1178	穹苍
和
1185	水
1190	以上
1195	穹苍
就
就
1199	对
1202	穹苍
于是
1205	日
第二
又
1209	水
1213	下面
1216	天
1218	在
1220	处
一
1224	旱地
就
就
1228	对
1231	旱地
而
1236	聚集在一起
1239	水
1241	是~的
又
1244	地
植物
1247	菜蔬
1252	树
果子
1258	各种
1262	种子
其
里
其
1267	在
1270	地上
就
于是
1274	地
植物
1277	菜蔬
1282	各种各样
1284	及
1286	树
1288	果子
1291	种子
其
里
其
1298	各从其类
1301	是~的
于是
1304	日
第三
又
1308	中
1310	穹苍
1313	天空
1315	来
1318	之间
1321	白天
和
1327	黑夜
1332	记号
和
1335	来
季节
和
1341	日子
和
年岁
1347	发光
1349	在
1351	穹苍
1354	天上
1356	来
1358	在
1361	地上
就
于是
1368	两
1372	光体
1375	大
1383	发光体
1386	大
1388	来
1390	管
1393	白天
而
1401	发光体
1404	小
1406	来
1408	管
1411	黑夜
1417	星星
就
1420	它们
1422	在
1424	穹苍
1427	天上
1429	好
1431	在
1434	地上
1437	来
1440	在
1443	白天
和
1446	在
1449	黑夜
又
1455	之间
1458	光
和
1464	暗
1466	是~的
于是
1469	日
第四
又
1473	水
成群
1476	物
有生命
1480	在~以上
1483	地面
1485	之中
1487	之中
1489	穹苍
1492	天
于是
1499	海兽
1502	巨大
及
1507	各样
1512	动物
1515	活的
1518	活动
1522	水
1526	各从其类
1528	及
1532	各样
1535	飞鸟
翅膀
1540	各从其类
1543	是~的
就
给
它们
1550	又
1554	水
1556	中
1559	海
1562	飞鸟
1564	在
1567	地上
于是
1570	日
第五
又
1574	地
1577	动物
有生命
1582	各种各样
1586	牲畜
和
昆虫
和
1591	野兽
地上
1596	各从其类
1598	就
于是
1604	野兽
1607	地上
1611	各种各样
1613	和
1619	牲畜
1623	各从其类
1625	和
1629	一切
1632	昆虫
1635	地上
1639	各从其类
1642	是~的
又
1645	照着
1647	形像
我们
1650	按着
1652	样式
我们
1657	里
1659	鱼
1662	海
和
1667	鸟
1670	空中
和
1673	管理
1676	牲畜
和
1679	管理
1681	全
1684	地
和
1689	一切
1693	爬虫
1698	在~上
1701	地上
于是
1706	人
1708	照着
1710	形像
自己
1713	照着
1715	形像
神/上帝
1718	他
男
和
女
1723	他们
就
给
他们
1729	对
他们
1732	又
1735	这
地
并
又
1741	里
1743	鱼
1746	海
和
1751	鸟
1754	空中
和
1759	各样
1761	生物
1766	在~上
1769	地上
又
看
1774	你们
1778	一切
1781	菜蔬
1787	上
1789	全
1792	地
和
1797	一切
1801	树
1804	里
其
1807	果子
树
1812	你们
1815	食物
而
1819	至于
1821	所有的
1823	走兽
1826	地上
及
1831	一切
1833	飞鸟
1836	空中
和
1842	各样
1845	在~上
1848	地上
1851	里面
其
动物
有生命的
1857	所有的
1859	绿色
植物
1862	作
食物
就
1868	一切
1870	所~的
1872	看
好
很
于是
1877	日
1880	第六
