@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=the text of a word
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-04
@writtenBy=Text-Fabric
@dateWritten=2025-04-11T13:30:57+00:00Z

בְּ
רֵאשִׁ֖ית
בָּרָ֣א
אֱלֹהִ֑ים
אֵ֥ת
הַ
שָּׁמַ֖יִם
וְ
אֵ֥ת
הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
הָיְתָ֥ה
תֹ֨הוּ֙
וָ
בֹ֔הוּ
וְ
חֹ֖שֶׁךְ
עַל
פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
מְרַחֶ֖פֶת
עַל
פְּנֵ֥י
הַ
מָּֽיִם
וַ
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
וַֽ
יְהִי
אֽוֹר
וַ
יַּ֧רְא
אֱלֹהִ֛ים
אֶת
הָ
א֖וֹר
כִּי
ט֑וֹב
וַ
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֥ין
הַ
חֹֽשֶׁךְ
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים
לָ
63	אוֹר֙
י֔וֹם
וְ
לַ
68	חֹ֖שֶׁךְ
קָ֣רָא
לָ֑יְלָה
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
אֶחָֽד
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
בְּ
ת֣וֹךְ
הַ
מָּ֑יִם
וִ
יהִ֣י
מַבְדִּ֔יל
בֵּ֥ין
מַ֖יִם
לָ
מָֽיִם
וַ
יַּ֣עַשׂ
אֱלֹהִים֮
אֶת
הָ
רָקִיעַ֒
וַ
יַּבְדֵּ֗ל
בֵּ֤ין
הַ
מַּ֨יִם֙
אֲשֶׁר֙
מִ
תַּ֣חַת
לָ
111	רָקִ֔יעַ
וּ
בֵ֣ין
הַ
מַּ֔יִם
אֲשֶׁ֖ר
מֵ
עַ֣ל
לָ
121	רָקִ֑יעַ
וַֽ
יְהִי
כֵֽן
וַ
יִּקְרָ֧א
אֱלֹהִ֛ים
לָֽ
130	רָקִ֖יעַ
שָׁמָ֑יִם
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
שֵׁנִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
הַ
מַּ֜יִם
מִ
תַּ֤חַת
הַ
שָּׁמַ֨יִם֙
אֶל
מָק֣וֹם
אֶחָ֔ד
וְ
תֵרָאֶ֖ה
הַ
יַּבָּשָׁ֑ה
וַֽ
יְהִי
כֵֽן
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים
לַ
165	יַּבָּשָׁה֙
אֶ֔רֶץ
וּ
לְ
מִקְוֵ֥ה
הַ
מַּ֖יִם
קָרָ֣א
יַמִּ֑ים
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
הָ
אָ֨רֶץ֙
דֶּ֔שֶׁא
עֵ֚שֶׂב
מַזְרִ֣יעַ
זֶ֔רַע
עֵ֣ץ
פְּרִ֞י
עֹ֤שֶׂה
פְּרִי֙
לְ
מִינ֔
וֹ
אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
עַל
הָ
אָ֑רֶץ
וַֽ
יְהִי
כֵֽן
וַ
תּוֹצֵ֨א
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
עֵ֣שֶׂב
מַזְרִ֤יעַ
זֶ֨רַע֙
לְ
מִינֵ֔
הוּ
וְ
עֵ֧ץ
עֹֽשֶׂה
פְּרִ֛י
אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
לְ
מִינֵ֑
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
שְׁלִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הַבְדִּ֕יל
בֵּ֥ין
הַ
יּ֖וֹם
וּ
בֵ֣ין
הַ
לָּ֑יְלָה
וְ
הָי֤וּ
לְ
אֹתֹת֙
וּ
לְ
מ֣וֹעֲדִ֔ים
וּ
לְ
יָמִ֖ים
וְ
שָׁנִֽים
וְ
הָי֤וּ
לִ
מְאוֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הָאִ֖יר
עַל
הָ
אָ֑רֶץ
וַֽ
יְהִי
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִ֔ים
אֶת
שְׁנֵ֥י
הַ
מְּאֹרֹ֖ת
הַ
גְּדֹלִ֑ים
אֶת
הַ
מָּא֤וֹר
הַ
גָּדֹל֙
לְ
מֶמְשֶׁ֣לֶת
הַ
יּ֔וֹם
וְ
אֶת
הַ
מָּא֤וֹר
הַ
קָּטֹן֙
לְ
מֶמְשֶׁ֣לֶת
הַ
לַּ֔יְלָה
וְ
אֵ֖ת
הַ
כּוֹכָבִֽים
וַ
יִּתֵּ֥ן
אֹתָ֛
ם
אֱלֹהִ֖ים
בִּ
רְקִ֣יעַ
הַ
שָּׁמָ֑יִם
לְ
הָאִ֖יר
עַל
הָ
אָֽרֶץ
וְ
לִ
מְשֹׁל֙
בַּ
340	יּ֣וֹם
וּ
בַ
344	לַּ֔יְלָה
וּֽ
לֲ
הַבְדִּ֔יל
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֣ין
הַ
חֹ֑שֶׁךְ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
רְבִיעִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
נֶ֣פֶשׁ
חַיָּ֑ה
וְ
עוֹף֙
יְעוֹפֵ֣ף
עַל
הָ
אָ֔רֶץ
עַל
פְּנֵ֖י
רְקִ֥יעַ
הַ
שָּׁמָֽיִם
וַ
יִּבְרָ֣א
אֱלֹהִ֔ים
אֶת
הַ
תַּנִּינִ֖ם
הַ
גְּדֹלִ֑ים
וְ
אֵ֣ת
כָּל
נֶ֣פֶשׁ
הַֽ
חַיָּ֣ה
הָֽ
רֹמֶ֡שֶׂת
אֲשֶׁר֩
שָׁרְצ֨וּ
הַ
מַּ֜יִם
לְ
מִֽינֵ
הֶ֗ם
וְ
אֵ֨ת
כָּל
ע֤וֹף
כָּנָף֙
לְ
מִינֵ֔
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יְבָ֧רֶךְ
אֹתָ֛
ם
אֱלֹהִ֖ים
לֵ
אמֹ֑ר
פְּר֣וּ
וּ
רְב֗וּ
וּ
מִלְא֤וּ
אֶת
הַ
מַּ֨יִם֙
בַּ
441	יַּמִּ֔ים
וְ
הָ
ע֖וֹף
יִ֥רֶב
בָּ
448	אָֽרֶץ
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
חֲמִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
הָ
אָ֜רֶץ
נֶ֤פֶשׁ
חַיָּה֙
לְ
מִינָ֔
הּ
בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
חַֽיְתוֹ
אֶ֖רֶץ
לְ
מִינָ֑
הּ
וַֽ
יְהִי
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִים֩
אֶת
חַיַּ֨ת
הָ
אָ֜רֶץ
לְ
מִינָ֗
הּ
וְ
אֶת
הַ
בְּהֵמָה֙
לְ
מִינָ֔
הּ
וְ
אֵ֛ת
כָּל
רֶ֥מֶשׂ
הָֽ
אֲדָמָ֖ה
לְ
מִינֵ֑
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
בְּ
צַלְמֵ֖
נוּ
כִּ
דְמוּתֵ֑
נוּ
וְ
יִרְדּוּ֩
בִ
דְגַ֨ת
הַ
יָּ֜ם
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֗יִם
וּ
בַ
536	בְּהֵמָה֙
וּ
בְ
כָל
הָ
אָ֔רֶץ
וּ
בְ
כָל
הָ
רֶ֖מֶשׂ
הָֽ
רֹמֵ֥שׂ
עַל
הָ
אָֽרֶץ
וַ
יִּבְרָ֨א
אֱלֹהִ֤ים
אֶת
הָֽ
אָדָם֙
בְּ
צַלְמ֔
וֹ
בְּ
צֶ֥לֶם
אֱלֹהִ֖ים
בָּרָ֣א
אֹת֑
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
בָּרָ֥א
אֹתָֽ
ם
וַ
יְבָ֣רֶךְ
אֹתָ
ם֮
אֱלֹהִים֒
וַ
יֹּ֨אמֶר
לָ
הֶ֜ם
אֱלֹהִ֗ים
פְּר֥וּ
וּ
רְב֛וּ
וּ
מִלְא֥וּ
אֶת
הָ
אָ֖רֶץ
וְ
כִבְשֻׁ֑
הָ
וּ
רְד֞וּ
בִּ
דְגַ֤ת
הַ
יָּם֙
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֔יִם
וּ
בְ
כָל
חַיָּ֖ה
הָֽ
רֹמֶ֥שֶׂת
עַל
הָ
אָֽרֶץ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
הִנֵּה֩
נָתַ֨תִּי
לָ
כֶ֜ם
אֶת
כָּל
עֵ֣שֶׂב
זֹרֵ֣עַ
זֶ֗רַע
אֲשֶׁר֙
עַל
פְּנֵ֣י
כָל
הָ
אָ֔רֶץ
וְ
אֶת
כָּל
הָ
עֵ֛ץ
אֲשֶׁר
בּ֥
וֹ
פְרִי
עֵ֖ץ
זֹרֵ֣עַ
זָ֑רַע
לָ
כֶ֥ם
יִֽהְיֶ֖ה
לְ
אָכְלָֽה
וּֽ
לְ
כָל
חַיַּ֣ת
הָ֠
אָרֶץ
וּ
לְ
כָל
ע֨וֹף
הַ
שָּׁמַ֜יִם
וּ
לְ
כֹ֣ל
רוֹמֵ֣שׂ
עַל
הָ
אָ֗רֶץ
אֲשֶׁר
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת
כָּל
יֶ֥רֶק
עֵ֖שֶׂב
לְ
אָכְלָ֑ה
וַֽ
יְהִי
כֵֽן
וַ
יַּ֤רְא
אֱלֹהִים֙
אֶת
כָּל
אֲשֶׁ֣ר
עָשָׂ֔ה
וְ
הִנֵּה
ט֖וֹב
מְאֹ֑ד
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
הַ
שִּׁשִּֽׁי
759	בָּרָ֣א
אֱלֹהִ֑ים
763	הָיְתָ֥ה
765	חֹ֖שֶׁךְ
768	מְרַחֶ֖פֶת
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
יְהִי
אֽוֹר
יַּ֧רְא
אֱלֹהִ֛ים
778	ט֑וֹב
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
יִּקְרָ֨א
אֱלֹהִ֤ים
י֔וֹם
קָ֣רָא
לָ֑יְלָה
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
791	יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
יהִ֣י
797	מַבְדִּ֔יל
יַּ֣עַשׂ
אֱלֹהִים֮
801	יַּבְדֵּ֗ל
804	יְהִי
כֵֽן
יִּקְרָ֧א
אֱלֹהִ֛ים
שָׁמָ֑יִם
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
814	יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
818	תֵרָאֶ֖ה
820	יְהִי
כֵֽן
יִּקְרָ֨א
אֱלֹהִ֤ים
אֶ֔רֶץ
קָרָ֣א
יַמִּ֑ים
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
835	מַזְרִ֣יעַ
זֶ֔רַע
עֹ֤שֶׂה
פְּרִי֙
841	יְהִי
כֵֽן
תּוֹצֵ֨א
846	מַזְרִ֤יעַ
זֶ֨רַע֙
עֹֽשֶׂה
852	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
860	יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
הַבְדִּ֕יל
הָי֤וּ
הָי֤וּ
הָאִ֖יר
יְהִי
כֵֽן
יַּ֣עַשׂ
אֱלֹהִ֔ים
873	יִּתֵּ֥ן
875	אֱלֹהִ֖ים
הָאִ֖יר
מְשֹׁל֙
הַבְדִּ֔יל
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
887	יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
892	עוֹף֙
יְעוֹפֵ֣ף
יִּבְרָ֣א
אֱלֹהִ֔ים
897	שָׁרְצ֨וּ
899	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְבָ֧רֶךְ
904	אֱלֹהִ֖ים
אמֹ֑ר
פְּר֣וּ
רְב֗וּ
מִלְא֤וּ
911	יִ֥רֶב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
917	יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
922	יְהִי
כֵֽן
יַּ֣עַשׂ
אֱלֹהִים֩
927	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
יִרְדּוּ֩
רֹמֵ֥שׂ
יִּבְרָ֨א
אֱלֹהִ֤ים
939	בָּרָ֣א
942	בָּרָ֥א
944	יְבָ֣רֶךְ
946	אֱלֹהִים֒
יֹּ֨אמֶר
אֱלֹהִ֗ים
פְּר֥וּ
רְב֛וּ
מִלְא֥וּ
953	כִבְשֻׁ֑
הָ
רְד֞וּ
רֹמֶ֥שֶׂת
יֹּ֣אמֶר
אֱלֹהִ֗ים
נָתַ֨תִּי
961	זֹרֵ֣עַ
זֶ֗רַע
966	זֹרֵ֣עַ
זָ֑רַע
יִֽהְיֶ֖ה
רוֹמֵ֣שׂ
973	יְהִי
כֵֽן
יַּ֤רְא
אֱלֹהִים֙
978	עָשָׂ֔ה
980	יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
1069	בְּ
רֵאשִׁ֖ית
1072	אֵ֥ת
1074	הַ
שָּׁמַ֖יִם
וְ
1078	אֵ֥ת
1080	הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
תֹ֨הוּ֙
וָ
בֹ֔הוּ
וְ
עַל
1091	פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
1097	עַל
1099	פְּנֵ֥י
1101	הַ
מָּֽיִם
וַ
וַֽ
וַ
אֶת
1108	הָ
א֖וֹר
כִּי
וַ
1114	בֵּ֥ין
1116	הָ
א֖וֹר
וּ
1120	בֵ֥ין
1122	הַ
חֹֽשֶׁךְ
וַ
1126	לָ
1129	אוֹר֙
וְ
1132	לַ
1135	חֹ֖שֶׁךְ
וַֽ
וַֽ
י֥וֹם
אֶחָֽד
וַ
1142	בְּ
1144	ת֣וֹךְ
1146	הַ
מָּ֑יִם
וִ
1151	בֵּ֥ין
מַ֖יִם
1154	לָ
מָֽיִם
וַ
אֶת
1159	הָ
רָקִיעַ֒
וַ
1164	בֵּ֤ין
1166	הַ
1168	מַּ֨יִם֙
1170	אֲשֶׁר֙
מִ
1173	תַּ֣חַת
1175	לָ
1178	רָקִ֔יעַ
וּ
1181	בֵ֣ין
1183	הַ
1185	מַּ֔יִם
1187	אֲשֶׁ֖ר
מֵ
1190	עַ֣ל
1192	לָ
1195	רָקִ֑יעַ
וַֽ
וַ
1199	לָֽ
1202	רָקִ֖יעַ
וַֽ
וַֽ
י֥וֹם
שֵׁנִֽי
וַ
הַ
מַּ֜יִם
1212	מִ
תַּ֤חַת
1215	הַ
שָּׁמַ֨יִם֙
1218	אֶל
1220	מָק֣וֹם
אֶחָ֔ד
וְ
הַ
יַּבָּשָׁ֑ה
וַֽ
וַ
1228	לַ
1231	יַּבָּשָׁה֙
וּ
1234	לְ
1236	מִקְוֵ֥ה
1238	הַ
מַּ֖יִם
וַ
כִּי
וַ
הָ
אָ֨רֶץ֙
דֶּ֔שֶׁא
1247	עֵ֚שֶׂב
1252	עֵ֣ץ
פְּרִ֞י
1256	לְ
1258	מִינ֔
וֹ
1261	אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
1267	עַל
1269	הָ
אָ֑רֶץ
וַֽ
וַ
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
1277	עֵ֣שֶׂב
1280	לְ
1282	מִינֵ֔
הוּ
וְ
1286	עֵ֧ץ
1288	פְּרִ֛י
1290	אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
1296	לְ
1298	מִינֵ֑
הוּ
וַ
כִּי
וַֽ
וַֽ
י֥וֹם
שְׁלִישִֽׁי
וַ
1308	בִּ
1310	רְקִ֣יעַ
1312	הַ
שָּׁמַ֔יִם
1315	לְ
1318	בֵּ֥ין
1320	הַ
יּ֖וֹם
וּ
1324	בֵ֣ין
1326	הַ
לָּ֑יְלָה
וְ
1331	לְ
אֹתֹת֙
וּ
1335	לְ
מ֣וֹעֲדִ֔ים
וּ
1339	לְ
1341	יָמִ֖ים
וְ
שָׁנִֽים
וְ
1346	לִ
מְאוֹרֹת֙
1349	בִּ
1351	רְקִ֣יעַ
1353	הַ
שָּׁמַ֔יִם
1356	לְ
1358	עַל
1360	הָ
אָ֑רֶץ
וַֽ
וַ
1366	אֶת
1368	שְׁנֵ֥י
1370	הַ
1372	מְּאֹרֹ֖ת
1374	הַ
גְּדֹלִ֑ים
1378	אֶת
1380	הַ
1383	מָּא֤וֹר
1385	הַ
גָּדֹל֙
1388	לְ
1390	מֶמְשֶׁ֣לֶת
1392	הַ
יּ֔וֹם
וְ
1396	אֶת
1398	הַ
1401	מָּא֤וֹר
1403	הַ
קָּטֹן֙
1406	לְ
1408	מֶמְשֶׁ֣לֶת
1410	הַ
לַּ֔יְלָה
וְ
1414	אֵ֖ת
1416	הַ
כּוֹכָבִֽים
וַ
אֹתָ֛
ם
1422	בִּ
1424	רְקִ֣יעַ
1426	הַ
שָּׁמָ֑יִם
1429	לְ
1431	עַל
1433	הָ
אָֽרֶץ
וְ
1437	לִ
1440	בַּ
1443	יּ֣וֹם
וּ
1446	בַ
1449	לַּ֔יְלָה
וּֽ
1452	לֲ
1455	בֵּ֥ין
1457	הָ
א֖וֹר
וּ
1461	בֵ֣ין
1463	הַ
חֹ֑שֶׁךְ
וַ
כִּי
וַֽ
וַֽ
י֥וֹם
רְבִיעִֽי
וַ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
1476	נֶ֣פֶשׁ
חַיָּ֑ה
וְ
1480	עַל
1482	הָ
אָ֔רֶץ
1485	עַל
1487	פְּנֵ֖י
1489	רְקִ֥יעַ
1491	הַ
שָּׁמָֽיִם
וַ
1495	אֶת
1497	הַ
1499	תַּנִּינִ֖ם
1501	הַ
גְּדֹלִ֑ים
וְ
1505	אֵ֣ת
1507	כָּל
1512	נֶ֣פֶשׁ
1514	הַֽ
חַיָּ֣ה
1517	הָֽ
רֹמֶ֡שֶׂת
1520	אֲשֶׁר֩
הַ
מַּ֜יִם
1524	לְ
1526	מִֽינֵ
הֶ֗ם
וְ
1530	אֵ֨ת
1532	כָּל
1535	ע֤וֹף
כָּנָף֙
1538	לְ
1540	מִינֵ֔
הוּ
וַ
כִּי
וַ
אֹתָ֛
ם
1548	לֵ
וּ
וּ
אֶת
1553	הַ
מַּ֨יִם֙
1556	בַּ
1559	יַּמִּ֔ים
וְ
הָ
ע֖וֹף
1564	בָּ
1567	אָֽרֶץ
וַֽ
וַֽ
י֥וֹם
חֲמִישִֽׁי
וַ
הָ
אָ֜רֶץ
1577	נֶ֤פֶשׁ
חַיָּה֙
1580	לְ
1582	מִינָ֔
הּ
1586	בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
1591	חַֽיְתוֹ
אֶ֖רֶץ
1594	לְ
1596	מִינָ֑
הּ
וַֽ
וַ
1601	אֶת
1604	חַיַּ֨ת
1606	הָ
אָ֜רֶץ
1609	לְ
1611	מִינָ֗
הּ
וְ
1615	אֶת
1617	הַ
1619	בְּהֵמָה֙
1621	לְ
1623	מִינָ֔
הּ
וְ
1627	אֵ֛ת
1629	כָּל
1632	רֶ֥מֶשׂ
1634	הָֽ
אֲדָמָ֖ה
1637	לְ
1639	מִינֵ֑
הוּ
וַ
כִּי
וַ
1645	בְּ
1647	צַלְמֵ֖
נוּ
1650	כִּ
1652	דְמוּתֵ֑
נוּ
וְ
1657	בִ
1659	דְגַ֨ת
1661	הַ
יָּ֜ם
וּ
1665	בְ
1667	ע֣וֹף
1669	הַ
שָּׁמַ֗יִם
וּ
1673	בַ
1676	בְּהֵמָה֙
וּ
1679	בְ
1681	כָל
1683	הָ
אָ֔רֶץ
וּ
1687	בְ
1689	כָל
1691	הָ
1693	רֶ֖מֶשׂ
1695	הָֽ
1698	עַל
1700	הָ
אָֽרֶץ
וַ
אֶת
1705	הָֽ
אָדָם֙
1708	בְּ
1710	צַלְמ֔
וֹ
1713	בְּ
1715	צֶ֥לֶם
אֱלֹהִ֖ים
אֹת֑
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
אֹתָֽ
ם
וַ
אֹתָ
ם֮
וַ
1729	לָ
הֶ֜ם
וּ
וּ
אֶת
1735	הָ
אָ֖רֶץ
וְ
וּ
1741	בִּ
1743	דְגַ֤ת
1745	הַ
יָּם֙
וּ
1749	בְ
1751	ע֣וֹף
1753	הַ
שָּׁמַ֔יִם
וּ
1757	בְ
1759	כָל
1761	חַיָּ֖ה
1763	הָֽ
1766	עַל
1768	הָ
אָֽרֶץ
וַ
הִנֵּה֩
1773	לָ
כֶ֜ם
1776	אֶת
1778	כָּל
1781	עֵ֣שֶׂב
1784	אֲשֶׁר֙
עַל
1787	פְּנֵ֣י
1789	כָל
1791	הָ
אָ֔רֶץ
וְ
1795	אֶת
1797	כָּל
1799	הָ
1801	עֵ֛ץ
1803	אֲשֶׁר
בּ֥
וֹ
1807	פְרִי
עֵ֖ץ
1811	לָ
כֶ֥ם
1814	לְ
אָכְלָֽה
וּֽ
1819	לְ
1821	כָל
1823	חַיַּ֣ת
1825	הָ֠
אָרֶץ
וּ
1829	לְ
1831	כָל
1833	ע֨וֹף
1835	הַ
שָּׁמַ֜יִם
וּ
1839	לְ
1842	כֹ֣ל
1845	עַל
1847	הָ
אָ֗רֶץ
1850	אֲשֶׁר
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת
1857	כָּל
1859	יֶ֥רֶק
עֵ֖שֶׂב
1862	לְ
אָכְלָ֑ה
וַֽ
וַ
אֶת
1868	כָּל
1870	אֲשֶׁ֣ר
וְ
הִנֵּה
ט֖וֹב
מְאֹ֑ד
וַֽ
וַֽ
י֥וֹם
1879	הַ
שִּׁשִּֽׁי
