@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=word in unicode characters without accents and diacritical markers
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-04
@writtenBy=Text-Fabric
@dateWritten=2025-04-11T13:30:58+00:00Z

ב
ראשית
ברא
אלהים
את
ה
שמים
ו
את
ה
ארץ
ו
ה
ארץ
היתה
תהו
ו
בהו
ו
חשך
על
פני
תהום
ו
רוח
אלהים
מרחפת
על
פני
ה
מים
ו
יאמר
אלהים
יהי
אור
ו
יהי
אור
ו
ירא
אלהים
את
ה
אור
כי
טוב
ו
יבדל
אלהים
בין
ה
אור
ו
בין
ה
חשך
ו
יקרא
אלהים
ל

אור
יום
ו
ל

חשך
קרא
לילה
ו
יהי
ערב
ו
יהי
בקר
יום
אחד
ו
יאמר
אלהים
יהי
רקיע
ב
תוך
ה
מים
ו
יהי
מבדיל
בין
מים
ל
מים
ו
יעש
אלהים
את
ה
רקיע
ו
יבדל
בין
ה
מים
אשר
מ
תחת
ל

רקיע
ו
בין
ה
מים
אשר
מ
על
ל

רקיע
ו
יהי
כן
ו
יקרא
אלהים
ל

רקיע
שמים
ו
יהי
ערב
ו
יהי
בקר
יום
שני
ו
יאמר
אלהים
יקוו
ה
מים
מ
תחת
ה
שמים
אל
מקום
אחד
ו
תראה
ה
יבשה
ו
יהי
כן
ו
יקרא
אלהים
ל

יבשה
ארץ
ו
ל
מקוה
ה
מים
קרא
ימים
ו
ירא
אלהים
כי
טוב
ו
יאמר
אלהים
תדשא
ה
ארץ
דשא
עשב
מזריע
זרע
עץ
פרי
עשה
פרי
ל
מינ
ו
אשר
זרע
ו
ב
ו
על
ה
ארץ
ו
יהי
כן
ו
תוצא
ה
ארץ
דשא
עשב
מזריע
זרע
ל
מינ
הו
ו
עץ
עשה
פרי
אשר
זרע
ו
ב
ו
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יהי
ערב
ו
יהי
בקר
יום
שלישי
ו
יאמר
אלהים
יהי
מארת
ב
רקיע
ה
שמים
ל
הבדיל
בין
ה
יום
ו
בין
ה
לילה
ו
היו
ל
אתת
ו
ל
מועדים
ו
ל
ימים
ו
שנים
ו
היו
ל
מאורת
ב
רקיע
ה
שמים
ל
האיר
על
ה
ארץ
ו
יהי
כן
ו
יעש
אלהים
את
שני
ה
מארת
ה
גדלים
את
ה
מאור
ה
גדל
ל
ממשלת
ה
יום
ו
את
ה
מאור
ה
קטן
ל
ממשלת
ה
לילה
ו
את
ה
כוכבים
ו
יתן
את
ם
אלהים
ב
רקיע
ה
שמים
ל
האיר
על
ה
ארץ
ו
ל
משל
ב

יום
ו
ב

לילה
ו
ל
הבדיל
בין
ה
אור
ו
בין
ה
חשך
ו
ירא
אלהים
כי
טוב
ו
יהי
ערב
ו
יהי
בקר
יום
רביעי
ו
יאמר
אלהים
ישרצו
ה
מים
שרץ
נפש
חיה
ו
עוף
יעופף
על
ה
ארץ
על
פני
רקיע
ה
שמים
ו
יברא
אלהים
את
ה
תנינם
ה
גדלים
ו
את
כל
נפש
ה
חיה
ה
רמשת
אשר
שרצו
ה
מים
ל
מינ
הם
ו
את
כל
עוף
כנף
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יברך
את
ם
אלהים
ל
אמר
פרו
ו
רבו
ו
מלאו
את
ה
מים
ב

ימים
ו
ה
עוף
ירב
ב

ארץ
ו
יהי
ערב
ו
יהי
בקר
יום
חמישי
ו
יאמר
אלהים
תוצא
ה
ארץ
נפש
חיה
ל
מינ
ה
בהמה
ו
רמש
ו
חיתו
ארץ
ל
מינ
ה
ו
יהי
כן
ו
יעש
אלהים
את
חית
ה
ארץ
ל
מינ
ה
ו
את
ה
בהמה
ל
מינ
ה
ו
את
כל
רמש
ה
אדמה
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יאמר
אלהים
נעשה
אדם
ב
צלמ
נו
כ
דמות
נו
ו
ירדו
ב
דגת
ה
ים
ו
ב
עוף
ה
שמים
ו
ב

בהמה
ו
ב
כל
ה
ארץ
ו
ב
כל
ה
רמש
ה
רמש
על
ה
ארץ
ו
יברא
אלהים
את
ה
אדם
ב
צלמ
ו
ב
צלם
אלהים
ברא
את
ו
זכר
ו
נקבה
ברא
את
ם
ו
יברך
את
ם
אלהים
ו
יאמר
ל
הם
אלהים
פרו
ו
רבו
ו
מלאו
את
ה
ארץ
ו
כבש
ה
ו
רדו
ב
דגת
ה
ים
ו
ב
עוף
ה
שמים
ו
ב
כל
חיה
ה
רמשת
על
ה
ארץ
ו
יאמר
אלהים
הנה
נתתי
ל
כם
את
כל
עשב
זרע
זרע
אשר
על
פני
כל
ה
ארץ
ו
את
כל
ה
עץ
אשר
ב
ו
פרי
עץ
זרע
זרע
ל
כם
יהיה
ל
אכלה
ו
ל
כל
חית
ה
ארץ
ו
ל
כל
עוף
ה
שמים
ו
ל
כל
רומש
על
ה
ארץ
אשר
ב
ו
נפש
חיה
את
כל
ירק
עשב
ל
אכלה
ו
יהי
כן
ו
ירא
אלהים
את
כל
אשר
עשה
ו
הנה
טוב
מאד
ו
יהי
ערב
ו
יהי
בקר
יום
ה
ששי
759	ברא
אלהים
763	היתה
765	חשך
768	מרחפת
יאמר
אלהים
יהי
אור
יהי
אור
ירא
אלהים
778	טוב
יבדל
אלהים
יקרא
אלהים
יום
קרא
לילה
יהי
ערב
יהי
בקר
791	יאמר
אלהים
יהי
רקיע
יהי
797	מבדיל
יעש
אלהים
801	יבדל
804	יהי
כן
יקרא
אלהים
שמים
יהי
ערב
יהי
בקר
814	יאמר
אלהים
יקוו
818	תראה
820	יהי
כן
יקרא
אלהים
ארץ
קרא
ימים
ירא
אלהים
טוב
יאמר
אלהים
תדשא
835	מזריע
זרע
עשה
פרי
841	יהי
כן
תוצא
846	מזריע
זרע
עשה
852	ירא
אלהים
טוב
יהי
ערב
יהי
בקר
860	יאמר
אלהים
יהי
מארת
הבדיל
היו
היו
האיר
יהי
כן
יעש
אלהים
873	יתן
875	אלהים
האיר
משל
הבדיל
ירא
אלהים
טוב
יהי
ערב
יהי
בקר
887	יאמר
אלהים
ישרצו
892	עוף
יעופף
יברא
אלהים
897	שרצו
899	ירא
אלהים
טוב
יברך
904	אלהים
אמר
פרו
רבו
מלאו
911	ירב
יהי
ערב
יהי
בקר
917	יאמר
אלהים
תוצא
922	יהי
כן
יעש
אלהים
927	ירא
אלהים
טוב
יאמר
אלהים
נעשה
אדם
ירדו
רמש
יברא
אלהים
939	ברא
942	ברא
944	יברך
946	אלהים
יאמר
אלהים
פרו
רבו
מלאו
953	כבש
ה
רדו
רמשת
יאמר
אלהים
נתתי
961	זרע
זרע
966	זרע
זרע
יהיה
רומש
973	יהי
כן
ירא
אלהים
978	עשה
980	יהי
ערב
יהי
בקר
1069	ב
ראשית
1072	את
1074	ה
שמים
ו
1078	את
1080	ה
ארץ
ו
ה
ארץ
תהו
ו
בהו
ו
על
1091	פני
תהום
ו
רוח
אלהים
1097	על
1099	פני
1101	ה
מים
ו
ו
ו
את
1108	ה
אור
כי
ו
1114	בין
1116	ה
אור
ו
1120	בין
1122	ה
חשך
ו
1126	ל
1128	
אור
ו
1132	ל
1134	
חשך
ו
ו
יום
אחד
ו
1142	ב
1144	תוך
1146	ה
מים
ו
1151	בין
מים
1154	ל
מים
ו
את
1159	ה
רקיע
ו
1164	בין
1166	ה
1168	מים
1170	אשר
מ
1173	תחת
1175	ל
1177	
רקיע
ו
1181	בין
1183	ה
1185	מים
1187	אשר
מ
1190	על
1192	ל
1194	
רקיע
ו
ו
1199	ל
1201	
רקיע
ו
ו
יום
שני
ו
ה
מים
1212	מ
תחת
1215	ה
שמים
1218	אל
1220	מקום
אחד
ו
ה
יבשה
ו
ו
1228	ל
1230	
יבשה
ו
1234	ל
1236	מקוה
1238	ה
מים
ו
כי
ו
ה
ארץ
דשא
1247	עשב
1252	עץ
פרי
1256	ל
1258	מינ
ו
1261	אשר
זרע
ו
ב
ו
1267	על
1269	ה
ארץ
ו
ו
ה
ארץ
דשא
1277	עשב
1280	ל
1282	מינ
הו
ו
1286	עץ
1288	פרי
1290	אשר
זרע
ו
ב
ו
1296	ל
1298	מינ
הו
ו
כי
ו
ו
יום
שלישי
ו
1308	ב
1310	רקיע
1312	ה
שמים
1315	ל
1318	בין
1320	ה
יום
ו
1324	בין
1326	ה
לילה
ו
1331	ל
אתת
ו
1335	ל
מועדים
ו
1339	ל
1341	ימים
ו
שנים
ו
1346	ל
מאורת
1349	ב
1351	רקיע
1353	ה
שמים
1356	ל
1358	על
1360	ה
ארץ
ו
ו
1366	את
1368	שני
1370	ה
1372	מארת
1374	ה
גדלים
1378	את
1380	ה
1383	מאור
1385	ה
גדל
1388	ל
1390	ממשלת
1392	ה
יום
ו
1396	את
1398	ה
1401	מאור
1403	ה
קטן
1406	ל
1408	ממשלת
1410	ה
לילה
ו
1414	את
1416	ה
כוכבים
ו
את
ם
1422	ב
1424	רקיע
1426	ה
שמים
1429	ל
1431	על
1433	ה
ארץ
ו
1437	ל
1440	ב
1442	
יום
ו
1446	ב
1448	
לילה
ו
1452	ל
1455	בין
1457	ה
אור
ו
1461	בין
1463	ה
חשך
ו
כי
ו
ו
יום
רביעי
ו
ה
מים
שרץ
1476	נפש
חיה
ו
1480	על
1482	ה
ארץ
1485	על
1487	פני
1489	רקיע
1491	ה
שמים
ו
1495	את
1497	ה
1499	תנינם
1501	ה
גדלים
ו
1505	את
1507	כל
1512	נפש
1514	ה
חיה
1517	ה
רמשת
1520	אשר
ה
מים
1524	ל
1526	מינ
הם
ו
1530	את
1532	כל
1535	עוף
כנף
1538	ל
1540	מינ
הו
ו
כי
ו
את
ם
1548	ל
ו
ו
את
1553	ה
מים
1556	ב
1558	
ימים
ו
ה
עוף
1564	ב
1566	
ארץ
ו
ו
יום
חמישי
ו
ה
ארץ
1577	נפש
חיה
1580	ל
1582	מינ
ה
1586	בהמה
ו
רמש
ו
1591	חיתו
ארץ
1594	ל
1596	מינ
ה
ו
ו
1601	את
1604	חית
1606	ה
ארץ
1609	ל
1611	מינ
ה
ו
1615	את
1617	ה
1619	בהמה
1621	ל
1623	מינ
ה
ו
1627	את
1629	כל
1632	רמש
1634	ה
אדמה
1637	ל
1639	מינ
הו
ו
כי
ו
1645	ב
1647	צלמ
נו
1650	כ
1652	דמות
נו
ו
1657	ב
1659	דגת
1661	ה
ים
ו
1665	ב
1667	עוף
1669	ה
שמים
ו
1673	ב
1675	
בהמה
ו
1679	ב
1681	כל
1683	ה
ארץ
ו
1687	ב
1689	כל
1691	ה
1693	רמש
1695	ה
1698	על
1700	ה
ארץ
ו
את
1705	ה
אדם
1708	ב
1710	צלמ
ו
1713	ב
1715	צלם
אלהים
את
ו
זכר
ו
נקבה
את
ם
ו
את
ם
ו
1729	ל
הם
ו
ו
את
1735	ה
ארץ
ו
ו
1741	ב
1743	דגת
1745	ה
ים
ו
1749	ב
1751	עוף
1753	ה
שמים
ו
1757	ב
1759	כל
1761	חיה
1763	ה
1766	על
1768	ה
ארץ
ו
הנה
1773	ל
כם
1776	את
1778	כל
1781	עשב
1784	אשר
על
1787	פני
1789	כל
1791	ה
ארץ
ו
1795	את
1797	כל
1799	ה
1801	עץ
1803	אשר
ב
ו
1807	פרי
עץ
1811	ל
כם
1814	ל
אכלה
ו
1819	ל
1821	כל
1823	חית
1825	ה
ארץ
ו
1829	ל
1831	כל
1833	עוף
1835	ה
שמים
ו
1839	ל
1842	כל
1845	על
1847	ה
ארץ
1850	אשר
ב
ו
נפש
חיה
את
1857	כל
1859	ירק
עשב
1862	ל
אכלה
ו
ו
את
1868	כל
1870	אשר
ו
הנה
טוב
מאד
ו
ו
יום
1879	ה
ששי
