@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=word in unicode characters without accents and diacritical markers
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.1
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-02-05
@writtenBy=Text-Fabric
@dateWritten=2025-03-07T12:50:20+00:00Z

Παυλος
αποστολος
Χριστου
Ιησου
κατ’
επιταγην
Θεου
Σωτηρος
ημων
και
Χριστου
Ιησου
της
ελπιδος
ημων
Τιμοθεω
γνησιω
τεκνω
εν
πιστει
χαρις
ελεος
ειρηνη
απο
Θεου
πατρος
και
Χριστου
Ιησου
του
κυριου
ημων
Καθως
παρεκαλεσα
σε
προσμειναι
εν
Εφεσω
πορευομενος
εις
Μακεδονιαν
ινα
παραγγειλης
τισιν
μη
ετεροδιδασκαλειν
μηδε
προσεχειν
μυθοις
και
γενεαλογιαις
απεραντοις
αιτινες
εκζητησεις
παρεχουσιν
μαλλον
η
οικονομιαν
Θεου
την
εν
πιστει
το
δε
τελος
της
παραγγελιας
εστιν
αγαπη
εκ
καθαρας
καρδιας
και
συνειδησεως
αγαθης
και
πιστεως
ανυποκριτου
ων
τινες
αστοχησαντες
εξετραπησαν
εις
ματαιολογιαν
θελοντες
ειναι
νομοδιδασκαλοι
μη
νοουντες
μητε
α
λεγουσιν
μητε
περι
τινων
διαβεβαιουνται
Οιδαμεν
δε
οτι
καλος
ο
νομος
εαν
τις
αυτω
νομιμως
χρηται
ειδως
τουτο
οτι
δικαιω
νομος
ου
κειται
ανομοις
δε
και
ανυποτακτοις
ασεβεσι
και
αμαρτωλοις
ανοσιοις
και
βεβηλοις
πατρολωαις
και
μητρολωαις
ανδροφονοις
πορνοις
αρσενοκοιταις
ανδραποδισταις
ψευσταις
επιορκοις
και
ει
τι
ετερον
τη
υγιαινουση
διδασκαλια
αντικειται
κατα
το
ευαγγελιον
της
δοξης
του
μακαριου
Θεου
ο
επιστευθην
εγω
Χαριν
εχω
τω
ενδυναμωσαντι
με
Χριστω
Ιησου
τω
Κυριω
ημων
οτι
πιστον
με
ηγησατο
θεμενος
εις
διακονιαν
το
προτερον
οντα
βλασφημον
και
διωκτην
και
υβριστην
αλλα
ηλεηθην
οτι
αγνοων
εποιησα
εν
απιστια
υπερεπλεονασεν
δε
η
χαρις
του
Κυριου
ημων
μετα
πιστεως
και
αγαπης
της
εν
Χριστω
Ιησου
πιστος
ο
λογος
και
πασης
αποδοχης
αξιος
οτι
Χριστος
Ιησους
ηλθεν
εις
τον
κοσμον
αμαρτωλους
σωσαι
ων
πρωτος
ειμι
εγω
αλλα
δια
τουτο
ηλεηθην
ινα
εν
εμοι
πρωτω
ενδειξηται
Ιησους
Χριστος
την
απασαν
μακροθυμιαν
προς
υποτυπωσιν
των
μελλοντων
πιστευειν
επ’
αυτω
εις
ζωην
αιωνιον
Τω
δε
Βασιλει
των
αιωνων
αφθαρτω
αορατω
μονω
Θεω
τιμη
και
δοξα
εις
τους
αιωνας
των
αιωνων
αμην
Ταυτην
την
παραγγελιαν
παρατιθεμαι
σοι
τεκνον
Τιμοθεε
κατα
τας
προαγουσας
επι
σε
προφητειας
ινα
στρατευη
εν
αυταις
την
καλην
στρατειαν
εχων
πιστιν
και
αγαθην
συνειδησιν
ην
τινες
απωσαμενοι
περι
την
πιστιν
εναυαγησαν
ων
εστιν
Υμεναιος
και
Αλεξανδρος
ους
παρεδωκα
τω
Σατανα
ινα
παιδευθωσιν
μη
βλασφημειν
Παρακαλω
ουν
πρωτον
παντων
ποιεισθαι
δεησεις
προσευχας
εντευξεις
ευχαριστιας
υπερ
παντων
ανθρωπων
υπερ
βασιλεων
και
παντων
των
εν
υπεροχη
οντων
ινα
ηρεμον
και
ησυχιον
βιον
διαγωμεν
εν
παση
ευσεβεια
και
σεμνοτητι
τουτο
καλον
και
αποδεκτον
ενωπιον
του
Σωτηρος
ημων
Θεου
ος
παντας
ανθρωπους
θελει
σωθηναι
και
εις
επιγνωσιν
αληθειας
ελθειν
εις
γαρ
Θεος
εις
και
μεσιτης
Θεου
και
ανθρωπων
ανθρωπος
Χριστος
Ιησους
ο
δους
εαυτον
αντιλυτρον
υπερ
παντων
το
μαρτυριον
καιροις
ιδιοις
εις
ο
ετεθην
εγω
κηρυξ
και
αποστολος
αληθειαν
λεγω
ου
ψευδομαι
διδασκαλος
εθνων
εν
πιστει
και
αληθεια
Βουλομαι
ουν
προσευχεσθαι
τους
ανδρας
εν
παντι
τοπω
επαιροντας
οσιους
χειρας
χωρις
οργης
και
διαλογισμου
Ωσαυτως
γυναικας
εν
καταστολη
κοσμιω
μετα
αιδους
και
σωφροσυνης
κοσμειν
εαυτας
μη
εν
πλεγμασιν
και
χρυσιω
η
μαργαριταις
η
ιματισμω
πολυτελει
αλλ’
ο
πρεπει
γυναιξιν
επαγγελλομεναις
θεοσεβειαν
δι’
εργων
αγαθων
Γυνη
εν
ησυχια
μανθανετω
εν
παση
υποταγη
διδασκειν
δε
γυναικι
ουκ
επιτρεπω
ουδε
αυθεντειν
ανδρος
αλλ’
ειναι
εν
ησυχια
Αδαμ
γαρ
πρωτος
επλασθη
ειτα
Ευα
και
Αδαμ
ουκ
ηπατηθη
η
δε
γυνη
εξαπατηθεισα
εν
παραβασει
γεγονεν
σωθησεται
δε
δια
της
τεκνογονιας
εαν
μεινωσιν
εν
πιστει
και
αγαπη
και
αγιασμω
μετα
σωφροσυνης
Πιστος
ο
λογος
ει
τις
επισκοπης
ορεγεται
καλου
εργου
επιθυμει
δει
ουν
τον
επισκοπον
ανεπιλημπτον
ειναι
μιας
γυναικος
ανδρα
νηφαλιον
σωφρονα
κοσμιον
φιλοξενον
διδακτικον
μη
παροινον
μη
πληκτην
αλλα
επιεικη
αμαχον
αφιλαργυρον
του
ιδιου
οικου
καλως
προισταμενον
τεκνα
εχοντα
εν
υποταγη
μετα
πασης
σεμνοτητος
ει
δε
τις
του
ιδιου
οικου
προστηναι
ουκ
οιδεν
πως
εκκλησιας
Θεου
επιμελησεται
μη
νεοφυτον
ινα
μη
τυφωθεις
εις
κριμα
εμπεση
του
διαβολου
δει
δε
και
μαρτυριαν
καλην
εχειν
απο
των
εξωθεν
ινα
μη
εις
ονειδισμον
εμπεση
και
παγιδα
του
διαβολου
Διακονους
ωσαυτως
σεμνους
μη
διλογους
μη
οινω
πολλω
προσεχοντας
μη
αισχροκερδεις
εχοντας
το
μυστηριον
της
πιστεως
εν
καθαρα
συνειδησει
και
ουτοι
δε
δοκιμαζεσθωσαν
πρωτον
ειτα
διακονειτωσαν
ανεγκλητοι
οντες
γυναικας
ωσαυτως
σεμνας
μη
διαβολους
νηφαλιους
πιστας
εν
πασιν
διακονοι
εστωσαν
μιας
γυναικος
ανδρες
τεκνων
καλως
προισταμενοι
και
των
ιδιων
οικων
οι
γαρ
καλως
διακονησαντες
βαθμον
εαυτοις
καλον
περιποιουνται
και
πολλην
παρρησιαν
εν
πιστει
τη
εν
Χριστω
Ιησου
Ταυτα
σοι
γραφω
ελπιζων
ελθειν
προς
σε
ταχειον
εαν
δε
βραδυνω
ινα
ειδης
πως
δει
εν
οικω
Θεου
αναστρεφεσθαι
ητις
εστιν
εκκλησια
Θεου
ζωντος
στυλος
και
εδραιωμα
της
αληθειας
και
ομολογουμενως
μεγα
εστιν
το
της
ευσεβειας
μυστηριον
Ος
εφανερωθη
εν
σαρκι
εδικαιωθη
εν
πνευματι
ωφθη
αγγελοις
εκηρυχθη
εν
εθνεσιν
επιστευθη
εν
κοσμω
ανελημφθη
εν
δοξη
Το
δε
πνευμα
ρητως
λεγει
οτι
εν
υστεροις
καιροις
αποστησονται
τινες
της
πιστεως
προσεχοντες
πνευμασιν
πλανοις
και
διδασκαλιαις
δαιμονιων
εν
υποκρισει
ψευδολογων
κεκαυστηριασμενων
την
ιδιαν
συνειδησιν
κωλυοντων
γαμειν
απεχεσθαι
βρωματων
α
ο
Θεος
εκτισεν
εις
μεταλημψιν
μετα
ευχαριστιας
τοις
πιστοις
και
επεγνωκοσι
την
αληθειαν
οτι
παν
κτισμα
Θεου
καλον
και
ουδεν
αποβλητον
μετα
ευχαριστιας
λαμβανομενον
αγιαζεται
γαρ
δια
λογου
Θεου
και
εντευξεως
Ταυτα
υποτιθεμενος
τοις
αδελφοις
καλος
εση
διακονος
Χριστου
Ιησου
εντρεφομενος
τοις
λογοις
της
πιστεως
και
της
καλης
διδασκαλιας
η
παρηκολουθηκας
τους
δε
βεβηλους
και
γραωδεις
μυθους
παραιτου
γυμναζε
δε
σεαυτον
προς
ευσεβειαν
η
γαρ
σωματικη
γυμνασια
προς
ολιγον
εστιν
ωφελιμος
η
δε
ευσεβεια
προς
παντα
ωφελιμος
εστιν
επαγγελιαν
εχουσα
ζωης
της
νυν
και
της
μελλουσης
πιστος
ο
λογος
και
πασης
αποδοχης
αξιος
εις
τουτο
γαρ
κοπιωμεν
και
αγωνιζομεθα
οτι
ηλπικαμεν
επι
Θεω
ζωντι
ος
εστιν
Σωτηρ
παντων
ανθρωπων
μαλιστα
πιστων
Παραγγελλε
ταυτα
και
διδασκε
μηδεις
σου
της
νεοτητος
καταφρονειτω
αλλα
τυπος
γινου
των
πιστων
εν
λογω
εν
αναστροφη
εν
αγαπη
εν
πιστει
εν
αγνεια
εως
ερχομαι
προσεχε
τη
αναγνωσει
τη
παρακλησει
τη
διδασκαλια
μη
αμελει
του
εν
σοι
χαρισματος
ο
εδοθη
σοι
δια
προφητειας
μετα
επιθεσεως
των
χειρων
του
πρεσβυτεριου
ταυτα
μελετα
εν
τουτοις
ισθι
ινα
σου
η
προκοπη
φανερα
η
πασιν
επεχε
σεαυτω
και
τη
διδασκαλια
επιμενε
αυτοις
τουτο
γαρ
ποιων
και
σεαυτον
σωσεις
και
τους
ακουοντας
σου
Πρεσβυτερω
μη
επιπληξης
αλλα
παρακαλει
ως
πατερα
νεωτερους
ως
αδελφους
πρεσβυτερας
ως
μητερας
νεωτερας
ως
αδελφας
εν
παση
αγνεια
Χηρας
τιμα
τας
οντως
χηρας
ει
δε
τις
χηρα
τεκνα
η
εκγονα
εχει
μανθανετωσαν
πρωτον
τον
ιδιον
οικον
ευσεβειν
και
αμοιβας
αποδιδοναι
τοις
προγονοις
τουτο
γαρ
εστιν
αποδεκτον
ενωπιον
του
Θεου
η
δε
οντως
χηρα
και
μεμονωμενη
ηλπικεν
επι
Θεον
και
προσμενει
ταις
δεησεσιν
και
ταις
προσευχαις
νυκτος
και
ημερας
η
δε
σπαταλωσα
ζωσα
τεθνηκεν
και
ταυτα
παραγγελλε
ινα
ανεπιλημπτοι
ωσιν
ει
δε
τις
των
ιδιων
και
μαλιστα
οικειων
ου
προνοει
την
πιστιν
ηρνηται
και
εστιν
απιστου
χειρων
Χηρα
καταλεγεσθω
μη
ελαττον
ετων
εξηκοντα
γεγονυια
ενος
ανδρος
γυνη
εν
εργοις
καλοις
μαρτυρουμενη
ει
ετεκνοτροφησεν
ει
εξενοδοχησεν
ει
αγιων
ποδας
ενιψεν
ει
θλιβομενοις
επηρκεσεν
ει
παντι
εργω
αγαθω
επηκολουθησεν
νεωτερας
δε
χηρας
παραιτου
οταν
γαρ
καταστρηνιασωσιν
του
Χριστου
γαμειν
θελουσιν
εχουσαι
κριμα
οτι
την
πρωτην
πιστιν
ηθετησαν
αμα
δε
και
αργαι
μανθανουσιν
περιερχομεναι
τας
οικιας
ου
μονον
δε
αργαι
αλλα
και
φλυαροι
και
περιεργοι
λαλουσαι
τα
μη
δεοντα
βουλομαι
ουν
νεωτερας
γαμειν
τεκνογονειν
οικοδεσποτειν
μηδεμιαν
αφορμην
διδοναι
τω
αντικειμενω
λοιδοριας
χαριν
ηδη
γαρ
τινες
εξετραπησαν
οπισω
του
Σατανα
ει
τις
πιστη
εχει
χηρας
επαρκειτω
αυταις
και
μη
βαρεισθω
η
εκκλησια
ινα
ταις
οντως
χηραις
επαρκεση
Οι
καλως
προεστωτες
πρεσβυτεροι
διπλης
τιμης
αξιουσθωσαν
μαλιστα
οι
κοπιωντες
εν
λογω
και
διδασκαλια
λεγει
γαρ
η
γραφη
Βουν
αλοωντα
ου
φιμωσεις
και
Αξιος
ο
εργατης
του
μισθου
αυτου
κατα
πρεσβυτερου
κατηγοριαν
μη
παραδεχου
εκτος
ει
μη
επι
δυο
η
τριων
μαρτυρων
Τους
αμαρτανοντας
ενωπιον
παντων
ελεγχε
ινα
και
οι
λοιποι
φοβον
εχωσιν
διαμαρτυρομαι
ενωπιον
του
Θεου
και
Χριστου
Ιησου
και
των
εκλεκτων
αγγελων
ινα
ταυτα
φυλαξης
χωρις
προκριματος
μηδεν
ποιων
κατα
προσκλισιν
Χειρας
ταχεως
μηδενι
επιτιθει
μηδε
κοινωνει
αμαρτιαις
αλλοτριαις
σεαυτον
αγνον
τηρει
Μηκετι
υδροποτει
αλλα
οινω
ολιγω
χρω
δια
τον
στομαχον
και
τας
πυκνας
σου
ασθενειας
Τινων
ανθρωπων
αι
αμαρτιαι
προδηλοι
εισιν
προαγουσαι
εις
κρισιν
τισιν
δε
και
επακολουθουσιν
ωσαυτως
και
τα
εργα
τα
καλα
προδηλα
και
τα
αλλως
εχοντα
κρυβηναι
ου
δυνανται
Οσοι
εισιν
υπο
ζυγον
δουλοι
τους
ιδιους
δεσποτας
πασης
τιμης
αξιους
ηγεισθωσαν
ινα
μη
το
ονομα
του
Θεου
και
η
διδασκαλια
βλασφημηται
οι
δε
πιστους
εχοντες
δεσποτας
μη
καταφρονειτωσαν
οτι
αδελφοι
εισιν
αλλα
μαλλον
δουλευετωσαν
οτι
πιστοι
εισιν
και
αγαπητοι
οι
της
ευεργεσιας
αντιλαμβανομενοι
Ταυτα
διδασκε
και
παρακαλει
ει
τις
ετεροδιδασκαλει
και
μη
προσερχεται
υγιαινουσιν
λογοις
τοις
του
Κυριου
ημων
Ιησου
Χριστου
και
τη
κατ’
ευσεβειαν
διδασκαλια
τετυφωται
μηδεν
επισταμενος
αλλα
νοσων
περι
ζητησεις
και
λογομαχιας
εξ
ων
γινεται
φθονος
ερις
βλασφημιαι
υπονοιαι
πονηραι
διαπαρατριβαι
διεφθαρμενων
ανθρωπων
τον
νουν
και
απεστερημενων
της
αληθειας
νομιζοντων
πορισμον
ειναι
την
ευσεβειαν
εστιν
δε
πορισμος
μεγας
η
ευσεβεια
μετα
αυταρκειας
ουδεν
γαρ
εισηνεγκαμεν
εις
τον
κοσμον
οτι
ουδε
εξενεγκειν
τι
δυναμεθα
εχοντες
δε
διατροφας
και
σκεπασματα
τουτοις
αρκεσθησομεθα
οι
δε
βουλομενοι
πλουτειν
εμπιπτουσιν
εις
πειρασμον
και
παγιδα
και
επιθυμιας
πολλας
ανοητους
και
βλαβερας
αιτινες
βυθιζουσιν
τους
ανθρωπους
εις
ολεθρον
και
απωλειαν
ριζα
γαρ
παντων
των
κακων
εστιν
η
φιλαργυρια
ης
τινες
ορεγομενοι
απεπλανηθησαν
απο
της
πιστεως
και
εαυτους
περιεπειραν
οδυναις
πολλαις
Συ
δε
ω
ανθρωπε
Θεου
ταυτα
φευγε
διωκε
δε
δικαιοσυνην
ευσεβειαν
πιστιν
αγαπην
υπομονην
πραυπαθιαν
αγωνιζου
τον
καλον
αγωνα
της
πιστεως
επιλαβου
της
αιωνιου
ζωης
εις
ην
εκληθης
και
ωμολογησας
την
καλην
ομολογιαν
ενωπιον
πολλων
μαρτυρων
παραγγελλω
ενωπιον
του
Θεου
του
ζωογονουντος
τα
παντα
και
Χριστου
Ιησου
του
μαρτυρησαντος
επι
Ποντιου
Πειλατου
την
καλην
ομολογιαν
τηρησαι
σε
την
εντολην
ασπιλον
ανεπιλημπτον
μεχρι
της
επιφανειας
του
Κυριου
ημων
Ιησου
Χριστου
ην
καιροις
ιδιοις
δειξει
ο
μακαριος
και
μονος
Δυναστης
ο
Βασιλευς
των
βασιλευοντων
και
Κυριος
των
κυριευοντων
ο
μονος
εχων
αθανασιαν
φως
οικων
απροσιτον
ον
ειδεν
ουδεις
ανθρωπων
ουδε
ιδειν
δυναται
ω
τιμη
και
κρατος
αιωνιον
αμην
Τοις
πλουσιοις
εν
τω
νυν
αιωνι
παραγγελλε
μη
υψηλοφρονειν
μηδε
ηλπικεναι
επι
πλουτου
αδηλοτητι
αλλ’
επι
Θεω
τω
παρεχοντι
ημιν
παντα
πλουσιως
εις
απολαυσιν
αγαθοεργειν
πλουτειν
εν
εργοις
καλοις
ευμεταδοτους
ειναι
κοινωνικους
αποθησαυριζοντας
εαυτοις
θεμελιον
καλον
εις
το
μελλον
ινα
επιλαβωνται
της
οντως
ζωης
Ω
Τιμοθεε
την
παραθηκην
φυλαξον
εκτρεπομενος
τας
βεβηλους
κενοφωνιας
και
αντιθεσεις
της
ψευδωνυμου
γνωσεως
ην
τινες
επαγγελλομενοι
περι
την
πιστιν
ηστοχησαν
Η
χαρις
μεθ’
υμων
1945	παρεκαλεσα
σε
προσμειναι
1949	πορευομενος
1952	παραγγειλης
τισιν
μη
ετεροδιδασκαλειν
προσεχειν
1958	αιτινες
εκζητησεις
παρεχουσιν
μαλλον
1964	εστιν
1966	ων
τινες
αστοχησαντες
εξετραπησαν
1971	θελοντες
ειναι
νομοδιδασκαλοι
μη
νοουντες
1977	α
λεγουσιν
1980	διαβεβαιουνται
Οιδαμεν
1983	καλος
1986	τις
αυτω
νομιμως
χρηται
ειδως
τουτο
δικαιω
νομος
κειται
1998	υγιαινουση
αντικειται
ο
επιστευθην
εγω
Χαριν
εχω
2006	ενδυναμωσαντι
με
2009	πιστον
με
ηγησατο
θεμενος
2015	οντα
2017	ηλεηθην
2019	αγνοων
εποιησα
2022	υπερεπλεονασεν
2029	ηλθεν
2031	αμαρτωλους
σωσαι
2034	ειμι
εγω
2037	ηλεηθην
2039	ενδειξηται
2043	μελλοντων
πιστευειν
2051	παρατιθεμαι
σοι
2054	προαγουσας
2057	στρατευη
2060	εχων
2062	ην
τινες
απωσαμενοι
2066	εναυαγησαν
ων
εστιν
2070	ους
παρεδωκα
2074	παιδευθωσιν
μη
βλασφημειν
Παρακαλω
2079	ποιεισθαι
2083	οντων
2086	διαγωμεν
2088	τουτο
2091	ος
2093	θελει
σωθηναι
2096	ελθειν
εις
Θεος
εις
2101	δους
εαυτον
αντιλυτρον
2108	ετεθην
εγω
2111	αληθειαν
λεγω
ου
ψευδομαι
Βουλομαι
προσευχεσθαι
2119	επαιροντας
2123	γυναικας
2126	κοσμειν
εαυτας
2129	ο
πρεπει
2132	επαγγελλομεναις
θεοσεβειαν
Γυνη
2136	μανθανετω
2139	διδασκειν
γυναικι
επιτρεπω
αυθεντειν
ανδρος
ειναι
2146	Αδαμ
πρωτος
επλασθη
ειτα
Ευα
Αδαμ
ουκ
ηπατηθη
2155	εξαπατηθεισα
2157	γεγονεν
σωθησεται
2161	μεινωσιν
2164	Πιστος
2167	τις
επισκοπης
ορεγεται
2171	επιθυμει
δει
2175	ειναι
2177	καλως
προισταμενον
τεκνα
εχοντα
2184	τις
2186	προστηναι
ουκ
οιδεν
πως
2191	επιμελησεται
μη
νεοφυτον
2195	μη
τυφωθεις
2198	εμπεση
δει
και
2202	εχειν
2205	μη
2207	εμπεση
Διακονους
ωσαυτως
2211	μη
2213	προσεχοντας
εχοντας
2218	δοκιμαζεσθωσαν
πρωτον
ειτα
διακονειτωσαν
ανεγκλητοι
οντες
γυναικας
ωσαυτως
2227	διακονοι
εστωσαν
2231	καλως
προισταμενοι
2234	καλως
διακονησαντες
2237	εαυτοις
περιποιουνται
2241	Ταυτα
σοι
γραφω
ελπιζων
ελθειν
2247	ταχειον
βραδυνω
2250	ειδης
πως
δει
2254	αναστρεφεσθαι
ητις
εστιν
2258	ζωντος
ομολογουμενως
μεγα
εστιν
2263	Ος
εφανερωθη
2266	εδικαιωθη
2268	ωφθη
αγγελοις
εκηρυχθη
2272	επιστευθη
2274	ανελημφθη
2277	ρητως
λεγει
2281	αποστησονται
τινες
2284	προσεχοντες
2287	κεκαυστηριασμενων
2289	κωλυοντων
γαμειν
απεχεσθαι
2293	α
2295	εκτισεν
2297	επεγνωκοσι
2301	καλον
ουδεν
αποβλητον
2305	λαμβανομενον
αγιαζεται
2308	Ταυτα
υποτιθεμενος
2312	εση
εντρεφομενος
2315	η
παρηκολουθηκας
2318	παραιτου
γυμναζε
σεαυτον
2324	εστιν
ωφελιμος
2328	ωφελιμος
εστιν
2331	εχουσα
μελλουσης
2336	ηλπικαμεν
2338	ζωντι
ος
εστιν
2342	ταυτα
μηδεις
2345	καταφρονειτω
2347	γινου
2350	ερχομαι
προσεχε
2353	μη
αμελει
2356	ο
εδοθη
σοι
2361	ταυτα
μελετα
2364	ισθι
2367	φανερα
η
πασιν
επεχε
2372	επιμενε
αυτοις
2375	τουτο
ποιων
2378	σωσεις
ακουοντας
σου
Πρεσβυτερω
μη
επιπληξης
παρακαλει
2386	νεωτερους
2388	πρεσβυτερας
2390	νεωτερας
2394	τιμα
2398	εχει
μανθανετωσαν
πρωτον
2402	ευσεβειν
αμοιβας
αποδιδοναι
2406	τουτο
εστιν
αποδεκτον
2411	μεμονωμενη
ηλπικεν
2414	προσμενει
2418	σπαταλωσα
ζωσα
τεθνηκεν
2422	παραγγελλε
2424	ανεπιλημπτοι
ωσιν
τις
2428	ου
προνοει
2431	ηρνηται
εστιν
απιστου
χειρων
Χηρα
καταλεγεσθω
2438	γεγονυια
2441	μαρτυρουμενη
ετεκνοτροφησεν
εξενοδοχησεν
2445	ενιψεν
θλιβομενοις
επηρκεσεν
2449	επηκολουθησεν
2451	παραιτου
2453	καταστρηνιασωσιν
2455	γαμειν
θελουσιν
εχουσαι
κριμα
2461	ηθετησαν
αμα
2464	μανθανουσιν
περιερχομεναι
2467	μονον
αργαι
2470	λαλουσαι
2472	μη
δεοντα
βουλομαι
νεωτερας
γαμειν
τεκνογονειν
οικοδεσποτειν
2480	διδοναι
2482	αντικειμενω
2484	ηδη
τινες
εξετραπησαν
2489	εχει
χηρας
επαρκειτω
αυταις
μη
βαρεισθω
2498	επαρκεση
2500	καλως
προεστωτες
2503	αξιουσθωσαν
μαλιστα
2506	κοπιωντες
2508	λεγει
2511	αλοωντα
ου
φιμωσεις
Αξιος
2518	κατηγοριαν
μη
παραδεχου
2522	μη
2525	αμαρτανοντας
2527	ελεγχε
2530	φοβον
εχωσιν
διαμαρτυρομαι
2535	ταυτα
φυλαξης
2538	μηδεν
ποιων
2541	Χειρας
ταχεως
μηδενι
επιτιθει
κοινωνει
2547	σεαυτον
αγνον
τηρει
υδροποτει
2552	χρω
2555	προδηλοι
εισιν
προαγουσαι
2559	τισιν
και
επακολουθουσιν
2563	προδηλα
2565	αλλως
εχοντα
κρυβηναι
ου
δυνανται
Οσοι
εισιν
2573	δουλοι
2576	ηγεισθωσαν
2578	μη
2580	βλασφημηται
2583	εχοντες
μη
καταφρονειτωσαν
2587	αδελφοι
εισιν
μαλλον
δουλευετωσαν
2593	εισιν
2596	αντιλαμβανομενοι
Ταυτα
2599	τις
ετεροδιδασκαλει
μη
προσερχεται
2604	υγιαινουσιν
τετυφωται
μηδεν
επισταμενος
νοσων
2611	γινεται
2613	διεφθαρμενων
2615	απεστερημενων
2617	νομιζοντων
πορισμον
ειναι
2621	εστιν
2624	ουδεν
εισηνεγκαμεν
2628	ουδε
εξενεγκειν
τι
δυναμεθα
εχοντες
2634	τουτοις
αρκεσθησομεθα
2637	βουλομενοι
πλουτειν
εμπιπτουσιν
2641	αιτινες
βυθιζουσιν
2646	εστιν
2648	ης
τινες
ορεγομενοι
απεπλανηθησαν
2653	εαυτους
περιεπειραν
2656	Συ
ταυτα
φευγε
διωκε
2661	αγωνιζου
2663	επιλαβου
2666	εκληθης
ωμολογησας
2670	παραγγελλω
2672	ζωογονουντος
2674	μαρτυρησαντος
2677	τηρησαι
σε
2682	ην
2684	δειξει
2686	βασιλευοντων
κυριευοντων
εχων
αθανασιαν
2691	οικων
ον
ειδεν
2695	ιδειν
δυναται
ω
2700	παραγγελλε
υψηλοφρονειν
ηλπικεναι
2705	παρεχοντι
ημιν
παντα
πλουσιως
2710	αγαθοεργειν
πλουτειν
2713	ευμεταδοτους
ειναι
κοινωνικους
αποθησαυριζοντας
εαυτοις
2720	μελλον
2722	επιλαβωνται
2725	φυλαξον
εκτρεπομενος
2728	ην
τινες
επαγγελλομενοι
2732	ηστοχησαν
2824	Παυλος
2827	αποστολος
2829	Χριστου
Ιησου
2832	κατ’
2834	επιταγην
2837	Θεου
2839	Σωτηρος
ημων
2842	και
2845	Χριστου
Ιησου
2848	της
2850	ελπιδος
ημων
Τιμοθεω
2855	γνησιω
τεκνω
2858	εν
πιστει
χαρις
ελεος
ειρηνη
απο
2866	Θεου
πατρος
2869	και
2872	Χριστου
Ιησου
2875	του
2877	κυριου
ημων
Καθως
εν
Εφεσω
εις
Μακεδονιαν
ινα
2886	μηδε
2888	μυθοις
2890	και
2892	γενεαλογιαις
απεραντοις
2895	η
2897	οικονομιαν
Θεου
2900	την
2902	εν
πιστει
το
δε
2907	τελος
2909	της
παραγγελιας
αγαπη
2913	εκ
2917	καθαρας
καρδιας
2920	και
2922	συνειδησεως
αγαθης
2925	και
2927	πιστεως
ανυποκριτου
εις
ματαιολογιαν
2932	μητε
2934	μητε
περι
τινων
δε
οτι
ο
νομος
εαν
οτι
2944	ου
2946	ανομοις
δε
2949	και
ανυποτακτοις
2952	ασεβεσι
2954	και
αμαρτωλοις
2957	ανοσιοις
2959	και
βεβηλοις
2962	πατρολωαις
2964	και
μητρολωαις
ανδροφονοις
πορνοις
αρσενοκοιταις
ανδραποδισταις
ψευσταις
επιορκοις
2973	και
2975	ει
τι
ετερον
τη
2981	διδασκαλια
2983	κατα
2986	το
2988	ευαγγελιον
2990	της
2992	δοξης
2994	του
2996	μακαριου
Θεου
2999	τω
3002	Χριστω
Ιησου
3005	τω
3007	Κυριω
ημων
οτι
εις
διακονιαν
το
προτερον
βλασφημον
3016	και
διωκτην
3019	και
υβριστην
αλλα
οτι
εν
απιστια
3026	δε
η
3029	χαρις
3031	του
3033	Κυριου
ημων
μετα
3038	πιστεως
3040	και
αγαπης
3043	της
3045	εν
3047	Χριστω
Ιησου
πιστος
ο
λογος
3053	και
3056	πασης
αποδοχης
αξιος
οτι
Χριστος
Ιησους
εις
3064	τον
κοσμον
ων
πρωτος
αλλα
δια
τουτο
ινα
εν
3074	εμοι
πρωτω
Ιησους
Χριστος
την
3080	απασαν
μακροθυμιαν
προς
3084	υποτυπωσιν
3086	των
επ’
αυτω
εις
3091	ζωην
αιωνιον
3094	Τω
δε
3097	Βασιλει
3099	των
αιωνων
3103	αφθαρτω
αορατω
μονω
Θεω
τιμη
3109	και
δοξα
εις
3113	τους
3115	αιωνας
3117	των
αιωνων
αμην
Ταυτην
3122	την
παραγγελιαν
3125	τεκνον
Τιμοθεε
κατα
3129	τας
3131	επι
σε
προφητειας
ινα
εν
αυταις
την
3139	καλην
στρατειαν
πιστιν
3143	και
3146	αγαθην
συνειδησιν
περι
3150	την
πιστιν
3153	Υμεναιος
3155	και
Αλεξανδρος
τω
Σατανα
ινα
ουν
πρωτον
παντων
δεησεις
προσευχας
εντευξεις
ευχαριστιας
3168	υπερ
3170	παντων
ανθρωπων
3173	υπερ
3175	βασιλεων
3177	και
3179	παντων
3181	των
εν
υπεροχη
ινα
3186	ηρεμον
3188	και
ησυχιον
βιον
εν
3193	παση
3195	ευσεβεια
3197	και
σεμνοτητι
καλον
3201	και
αποδεκτον
ενωπιον
3206	του
3209	Σωτηρος
ημων
Θεου
παντας
ανθρωπους
3215	και
εις
3218	επιγνωσιν
αληθειας
γαρ
και
3224	μεσιτης
3226	Θεου
3228	και
ανθρωπων
3232	ανθρωπος
3234	Χριστος
Ιησους
3237	ο
υπερ
παντων
το
μαρτυριον
καιροις
ιδιοις
εις
ο
3247	κηρυξ
3249	και
αποστολος
3253	διδασκαλος
εθνων
3256	εν
3258	πιστει
3260	και
αληθεια
ουν
τους
ανδρας
εν
3267	παντι
τοπω
οσιους
χειρας
χωρις
3273	οργης
3275	και
διαλογισμου
Ωσαυτως
εν
3280	καταστολη
κοσμιω
μετα
3284	αιδους
3286	και
σωφροσυνης
μη
3290	εν
3292	πλεγμασιν
3294	και
χρυσιω
3297	η
μαργαριταις
3300	η
3302	ιματισμω
πολυτελει
αλλ’
3307	γυναιξιν
δι’
3310	εργων
αγαθων
εν
ησυχια
εν
3316	παση
υποταγη
δε
ουκ
3321	ουδε
αλλ’
εν
ησυχια
γαρ
3327	και
3329	η
δε
γυνη
εν
παραβασει
δε
δια
3337	της
τεκνογονιας
εαν
εν
3342	πιστει
3344	και
αγαπη
3347	και
αγιασμω
μετα
σωφροσυνης
ο
λογος
ει
καλου
εργου
ουν
τον
επισκοπον
ανεπιλημπτον
3363	μιας
γυναικος
ανδρα
3367	νηφαλιον
σωφρονα
κοσμιον
φιλοξενον
διδακτικον
3373	μη
παροινον
3376	μη
πληκτην
αλλα
επιεικη
αμαχον
αφιλαργυρον
του
3384	ιδιου
οικου
εν
υποταγη
μετα
3390	πασης
σεμνοτητος
ει
δε
του
3396	ιδιου
οικου
εκκλησιας
Θεου
ινα
εις
3403	κριμα
3405	του
διαβολου
δε
μαρτυριαν
καλην
απο
3412	των
εξωθεν
ινα
εις
3417	ονειδισμον
3419	και
3421	παγιδα
3423	του
διαβολου
σεμνους
3427	μη
διλογους
οινω
πολλω
3432	μη
αισχροκερδεις
το
3436	μυστηριον
3438	της
πιστεως
εν
3442	καθαρα
συνειδησει
και
ουτοι
δε
σεμνας
3449	μη
διαβολους
νηφαλιους
3453	πιστας
3455	εν
πασιν
3458	μιας
γυναικος
ανδρες
τεκνων
3463	και
3465	των
3467	ιδιων
οικων
οι
γαρ
βαθμον
καλον
3474	και
πολλην
παρρησιαν
εν
3479	πιστει
3481	τη
3483	εν
3485	Χριστω
Ιησου
προς
σε
εαν
δε
ινα
εν
3495	οικω
Θεου
3498	εκκλησια
3500	Θεου
3503	στυλος
3505	και
εδραιωμα
3508	της
αληθειας
και
το
3514	της
ευσεβειας
μυστηριον
εν
σαρκι
εν
πνευματι
εν
εθνεσιν
εν
κοσμω
εν
δοξη
Το
δε
πνευμα
οτι
εν
3533	υστεροις
καιροις
της
πιστεως
3538	πνευμασιν
πλανοις
3541	και
3543	διδασκαλιαις
δαιμονιων
εν
3547	υποκρισει
3549	ψευδολογων
την
3552	ιδιαν
συνειδησιν
βρωματων
ο
Θεος
εις
3560	μεταλημψιν
3562	μετα
ευχαριστιας
3565	τοις
3567	πιστοις
3569	και
την
αληθειαν
οτι
παν
3575	κτισμα
Θεου
3578	και
μετα
ευχαριστιας
3582	γαρ
δια
3586	λογου
Θεου
3589	και
εντευξεως
τοις
αδελφοις
καλος
3595	διακονος
3597	Χριστου
Ιησου
τοις
3601	λογοις
3604	της
πιστεως
3607	και
3610	της
3612	καλης
διδασκαλιας
τους
δε
3618	βεβηλους
3620	και
γραωδεις
μυθους
δε
προς
ευσεβειαν
η
γαρ
3629	σωματικη
γυμνασια
προς
ολιγον
3634	η
δε
ευσεβεια
προς
παντα
επαγγελιαν
3641	ζωης
3644	της
νυν
3647	και
3649	της
πιστος
ο
λογος
3654	και
3657	πασης
αποδοχης
αξιος
εις
τουτο
γαρ
κοπιωμεν
3665	και
αγωνιζομεθα
οτι
επι
3671	Θεω
Σωτηρ
3675	παντων
ανθρωπων
3678	μαλιστα
πιστων
Παραγγελλε
3682	και
διδασκε
σου
3686	της
νεοτητος
3689	αλλα
τυπος
3692	των
πιστων
3695	εν
λογω
3698	εν
αναστροφη
3701	εν
αγαπη
3704	εν
πιστει
3707	εν
αγνεια
εως
3711	τη
αναγνωσει
3714	τη
παρακλησει
3717	τη
διδασκαλια
3720	του
3723	εν
σοι
χαρισματος
δια
προφητειας
μετα
3730	επιθεσεως
3732	των
3734	χειρων
3736	του
πρεσβυτεριου
εν
τουτοις
ινα
σου
3743	η
προκοπη
σεαυτω
3747	και
3749	τη
διδασκαλια
γαρ
3753	και
σεαυτον
3756	και
3758	τους
3760	αλλα
ως
πατερα
ως
αδελφους
ως
μητερας
ως
αδελφας
εν
3771	παση
αγνεια
Χηρας
3775	τας
3777	οντως
χηρας
ει
δε
τις
χηρα
τεκνα
3785	η
εκγονα
τον
3789	ιδιον
οικον
3792	και
τοις
προγονοις
γαρ
ενωπιον
3798	του
Θεου
η
δε
3803	οντως
3805	χηρα
3807	και
επι
Θεον
3811	και
3813	ταις
δεησεσιν
3816	και
3818	ταις
προσευχαις
νυκτος
3822	και
ημερας
η
δε
και
ταυτα
ινα
3830	ει
δε
των
3834	ιδιων
3836	και
3838	μαλιστα
οικειων
την
πιστιν
3843	και
μη
3846	ελαττον
3848	ετων
εξηκοντα
3851	ενος
ανδρος
γυνη
εν
3856	εργοις
καλοις
3859	ει
3861	ει
3863	ει
αγιων
ποδας
3867	ει
3869	ει
παντι
3872	εργω
αγαθω
νεωτερας
δε
χηρας
οταν
γαρ
του
Χριστου
οτι
την
3884	πρωτην
πιστιν
δε
και
αργαι
τας
οικιας
3893	ου
δε
αλλα
και
3898	φλυαροι
3900	και
περιεργοι
τα
ουν
μηδεμιαν
αφορμην
τω
λοιδοριας
χαριν
γαρ
οπισω
3912	του
Σατανα
3915	ει
τις
πιστη
3919	και
η
εκκλησια
ινα
ταις
3925	οντως
χηραις
Οι
3929	πρεσβυτεροι
διπλης
τιμης
οι
εν
3935	λογω
3937	και
διδασκαλια
γαρ
η
γραφη
Βουν
3944	και
ο
εργατης
του
3949	μισθου
αυτου
κατα
πρεσβυτερου
εκτος
3955	ει
επι
3959	δυο
η
τριων
μαρτυρων
Τους
ενωπιον
παντων
ινα
και
3969	οι
λοιποι
ενωπιον
3974	του
Θεου
3977	και
3979	Χριστου
Ιησου
3982	και
3984	των
3986	εκλεκτων
αγγελων
ινα
χωρις
προκριματος
κατα
προσκλισιν
3994	μηδε
αμαρτιαις
αλλοτριαις
Μηκετι
αλλα
οινω
ολιγω
δια
4004	τον
στομαχον
4007	και
4009	τας
4011	πυκνας
4013	σου
ασθενειας
4016	Τινων
ανθρωπων
4019	αι
αμαρτιαι
εις
κρισιν
4024	δε
ωσαυτως
και
4028	τα
4030	εργα
4032	τα
καλα
4035	και
τα
υπο
ζυγον
τους
4041	ιδιους
δεσποτας
4044	πασης
τιμης
αξιους
ινα
4049	το
4051	ονομα
4053	του
Θεου
4056	και
4058	η
διδασκαλια
οι
δε
πιστους
δεσποτας
οτι
αλλα
οτι
πιστοι
4069	και
αγαπητοι
οι
της
ευεργεσιας
διδασκε
4076	και
παρακαλει
ει
4080	και
4083	λογοις
4085	τοις
4088	του
4090	Κυριου
ημων
4093	Ιησου
Χριστου
4096	και
4098	τη
4101	κατ’
ευσεβειαν
διδασκαλια
4105	αλλα
περι
4109	ζητησεις
4111	και
λογομαχιας
εξ
ων
φθονος
ερις
βλασφημιαι
4119	υπονοιαι
πονηραι
4122	διαπαρατριβαι
4124	ανθρωπων
τον
νουν
4128	και
της
αληθειας
την
ευσεβειαν
δε
πορισμος
μεγας
η
4138	ευσεβεια
4140	μετα
αυταρκειας
γαρ
εις
4145	τον
κοσμον
οτι
δε
διατροφας
4151	και
σκεπασματα
οι
δε
εις
4158	πειρασμον
4160	και
παγιδα
4163	και
4166	επιθυμιας
πολλας
4169	ανοητους
4171	και
βλαβερας
τους
ανθρωπους
εις
4177	ολεθρον
4179	και
απωλειαν
ριζα
γαρ
4184	παντων
4186	των
κακων
4189	η
φιλαργυρια
απο
4193	της
πιστεως
4196	και
οδυναις
πολλαις
δε
4201	ω
4203	ανθρωπε
Θεου
δε
δικαιοσυνην
ευσεβειαν
πιστιν
αγαπην
υπομονην
πραυπαθιαν
τον
4214	καλον
4216	αγωνα
4218	της
πιστεως
4221	της
4223	αιωνιου
ζωης
εις
ην
4228	και
την
4231	καλην
ομολογιαν
ενωπιον
4235	πολλων
μαρτυρων
ενωπιον
4241	του
Θεου
4244	του
τα
παντα
4248	και
4251	Χριστου
Ιησου
4254	του
επι
4257	Ποντιου
Πειλατου
την
4261	καλην
ομολογιαν
την
εντολην
ασπιλον
ανεπιλημπτον
μεχρι
4270	της
4272	επιφανειας
4275	του
4277	Κυριου
ημων
4280	Ιησου
Χριστου
καιροις
ιδιοις
4288	ο
4291	μακαριος
4293	και
μονος
Δυναστης
4297	ο
4300	Βασιλευς
4302	των
4304	και
4306	Κυριος
4308	των
4310	ο
4312	μονος
φως
απροσιτον
ουδεις
ανθρωπων
4318	ουδε
τιμη
4321	και
4323	κρατος
αιωνιον
αμην
Τοις
4328	πλουσιοις
4330	εν
4332	τω
4334	νυν
αιωνι
4337	μη
4339	μηδε
επι
4342	πλουτου
αδηλοτητι
αλλ’
επι
4347	Θεω
4349	τω
εις
απολαυσιν
εν
4354	εργοις
καλοις
θεμελιον
καλον
εις
4360	το
ινα
της
4364	οντως
ζωης
4367	Ω
Τιμοθεε
την
παραθηκην
τας
4374	βεβηλους
κενοφωνιας
4377	και
4379	αντιθεσεις
4381	της
4384	ψευδωνυμου
γνωσεως
περι
4388	την
πιστιν
Η
χαρις
μεθ’
υμων
