@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute mandarin
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.3
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T03:36:42+00:00Z

2	起初
创造
神/上帝
7	诸天
和
11	大地
14	地
是
空虚
又
混沌
20	黑暗
在
面
深渊
25	灵
神/上帝
运行
在~上
面上
31	水
33	说
神/上帝
有
光
就
有
光
41	看
神/上帝
45	光
是~的
好
49	分开
神/上帝
之间
53	光
和
57	暗
59	称~为
神
对
63	光
白天
又
对
68	暗
称~为
黑夜
于是
有
晚上
75	有
早晨
日
第一
又
说
神/上帝
有
穹苍
在
之间
87	水
89	要
分开
之间
水
和
水
于是
造
神/上帝
100	穹苍
又
分开
之间
105	水
108	以下
111	穹苍
和
115	水
118	以上
121	穹苍
就
成
这样
就
称~为
神/上帝
对
130	穹苍
天
于是
有
晚上
136	有
早晨
日
第二
又
说
神/上帝
聚集
145	水
147	下面
149	天
在
处
一
154	露出来
156	旱地
就
成
这样
就
称~为
神/上帝
对
165	旱地
地
而
169	聚集在一起
171	水
称~为
海
175	看
神/上帝
是~的
好
又
说
神/上帝
长出
184	地
植物
菜蔬
结
种子
树
果子
结
果子
194	各种
197	种子
其
里
其
在
203	地上
就
成
这样
于是
长出
210	地
植物
菜蔬
结
种子
216	各种各样
218	及
树
结
果子
223	种子
其
里
其
228	各从其类
231	看
神/上帝
是~的
好
于是
有
晚上
239	有
早晨
日
第三
又
说
神/上帝
有
光体
中
穹苍
251	天空
来
分
之间
256	白天
和
260	黑夜
262	作为
264	记号
和
来
季节
和
270	日子
和
年岁
274	做
276	发光
在
穹苍
280	天上
来
照亮
在
285	地上
就
成
这样
于是
造
神/上帝
293	两
295	光体
297	大
300	发光体
302	大
来
管
306	白天
而
310	发光体
312	小
来
管
316	黑夜
320	星星
就
安置
324	它们
神/上帝
在
穹苍
329	天上
好
照亮
在
334	地上
336	来
支配
在
340	白天
和
在
344	黑夜
又
347	分别
之间
350	光
和
354	暗
356	看
神/上帝
是~的
好
于是
有
晚上
364	有
早晨
日
第四
又
说
神/上帝
滋生
373	水
成群
物
有生命
378	飞鸟
飞
在~以上
382	地面
之中
之中
穹苍
387	天
于是
创造
神/上帝
393	海兽
395	巨大
及
398	各样
动物
401	活的
403	活动
405	滋生
407	水
409	各从其类
411	及
413	各样
飞鸟
翅膀
417	各从其类
420	看
神/上帝
是~的
好
就
赐福
给
它们
神
430	说
繁殖
433	增多
又
充满
438	水
中
441	海
444	飞鸟
增多
在
448	地上
于是
有
晚上
453	有
早晨
日
第五
又
说
神/上帝
生出
462	地
动物
有生命
466	各种各样
468	牲畜
和
昆虫
和
野兽
地上
475	各从其类
477	就
成
这样
于是
造
神/上帝
484	野兽
486	地上
488	各种各样
490	和
493	牲畜
495	各从其类
497	和
499	一切
昆虫
502	地上
504	各从其类
507	看
神/上帝
是~的
好
又
说
神/上帝
造
人
照着
形像
我们
按着
样式
我们
523	管理
里
鱼
527	海
和
530	鸟
532	空中
和
管理
536	牲畜
和
管理
全
541	地
和
544	一切
546	爬虫
548	爬
在~上
551	地上
于是
创造
神/上帝
557	人
照着
形像
自己
照着
形像
神/上帝
创造
566	他
男
和
女
创造
572	他们
就
赐福
给
他们
神/上帝
579	说
对
他们
神/上帝
生养
585	增多
又
遍满
589	这
地
并
征服
它
又
管理
里
鱼
599	海
和
602	鸟
604	空中
和
607	各样
生物
610	活动
在~上
613	地上
又
说
神/上帝
看
赐给
620	你们
622	一切
菜蔬
结
种子
628	上
全
631	地
和
634	一切
636	树
638	里
其
果子
树
结
种子
645	你们
作
648	食物
而
至于
所有的
走兽
654	地上
及
657	一切
飞鸟
660	空中
和
663	各样
爬行
在~上
667	地上
669	里面
其
动物
有生命的
674	所有的
绿色
植物
作
食物
就
成
这样
683	看
神/上帝
686	一切
所~的
造
690	看
好
很
于是
有
晚上
697	有
早晨
日
701	第六
于是
造齐
705	天
和
708	地
和
一切
万有
其
于是
完成
神/上帝
到
718	日
720	第七
工
他
所~的
作
就
歇
在
729	日
731	第七
歇了
一切
工
他
所~的
作
于是
赐福
神/上帝
742	日
744	第七
并
分别为圣
748	它
因为
在
其
安息
歇了
一切
工
他
所~的
创造
神
在~中
做
这
来历
765	天
和
768	大地
当~之时
创造
它们
在
日子
造
耶和华
神/上帝
地
和
天
781	任何
草木
784	田野
还没有
出现
上
789	地
791	任何
菜蔬
794	田间
还没有
长
因为
没有
降雨
耶和华
神/上帝
在
804	地上
806	人
没有
809	耕种
812	土地
但
雾气
上腾
从
818	地
而
滋润
822	整个
表面
825	大地
于是
造
耶和华
神/上帝
832	人
尘土
836	地上
838	吹进
里
鼻孔
他
气
生命
就
成
那
人
849	活人
有生命的
于是
栽
耶和华
神/上帝
园子
在
伊甸
在
东方
861	安置
那里
864	那
人
所~的
造
869	长出来
耶和华
神/上帝
从~里
874	土地
各样的
树
悦
879	眼目
881	好
作
食物
885	树
887	生命
在
中间
那
园子
和
树
895	知
善
和
恶
又
河
流出来
从
伊甸
来
灌溉
907	那
园子
910	从
那里
分支
914	成
916	四
源头
名叫
920	第一
比逊
它
924	环绕
926	全
地
929	哈腓拉
那里
那里
933	金子
935	金子
那
地
是
那
好
那里
943	红玉
及
石
947	红玛瑙
而
名叫
951	河
953	第二
基训
它
957	环绕
959	全
地
古实
而
名叫
965	河
967	第三
底格里斯
它
971	流
东边
亚述
而
976	河
978	第四
就是
幼发拉底河
于是
带
耶和华
神/上帝
986	那
人
989	安置
他
在
园
伊甸
让
耕种
他
和
999	看守
它
又
吩咐
耶和华
神/上帝
1006	那
人
1009	说
1011	各样
树
1014	园
可吃
吃
但
1019	树
那
知
善
和
恶
不
吃
从
它
因为
在
日子
吃
你
从
它
你必定死
你必定死
又
说
耶和华
神/上帝
不
好
是
那
人
1048	单独
1050	造
为
他
帮助
1055	配偶
他
于是
造
耶和华
神/上帝
用
1063	泥土
各样
走兽
1067	野地
和
1070	各样
飞鸟
1073	空中
1075	带
到~面前
那
人
来
看
什么
叫
给
它们
1086	各样
怎样
叫
给
它
那
人
活物
有生命的
那
名字
它
于是
起
那
人
名字
给
各样
1106	牲畜
及
1109	飞鸟
1111	空中
也
给
各样
走兽
1117	野地
但
对
亚当
没有
遇见
帮助
作
配偶
他
因此
使落
耶和华
神/上帝
沉睡
在
那
人
就
熟睡
于是
取下
一
从
肋骨
他
然后
合起来
肉
在原处
1148	于是
造
耶和华
神/上帝
用
这
肋骨
所~的
取
从~上
那
人
成
女人
并
带
她
到~面前
那
人
于是
说
那
人
这
1174	终于
骨
中
骨
我
和
肉
中
肉
我
为
她
称为
女人
因为
从~上
男人
取出来
她
因此
1195	离开
人
1198	父亲
自己
和
1202	母亲
他
1205	结合
和
妻子
他
1210	成为
1212	体
一
当
是
二
他们
赤身露体
那
人
和
妻子
他
1225	不
羞耻
但
1229	蛇
是
狡猾
比
一切
活物
1236	田野
所~的
造
耶和华
神/上帝
于是
说
对
那
女人
难道~吗
真
说
神/上帝
不
吃
1253	任何
树
这
园
就
说
那
女人
对
那
蛇
中
果子
树
1268	园
吃
但
1272	果子
那
树
1277	当中
1279	园子
说
神/上帝
不
吃
从
它
1287	不
摸
它
它
免得
死
1294	就
说
那
蛇
对
那
女人
不
你们~一定死
死
1305	因为
知道
神/上帝
：
1310	日子
吃
你们
从
它
就
开
眼睛
你们
1320	变得
像
神/上帝
知道
善
和
恶
于是
见
那
女人
1332	好
那
树
作
食物
1339	悦
是
对
1343	眼目
1345	可喜爱
那
树
使
有智慧
就
摘下
1353	果子
它
1356	吃
1358	给
又
1361	丈夫
她
一齐
她
1366	吃
于是
开
眼睛
二
他们
并
知道
1375	赤身露体
自己
于是
编
叶子
无花果树
便
作
为
自己
裙子
接着
听见
1389	声音
耶和华
神/上帝
行走
在~中
1395	园
时候
凉风
那
天
就
藏
那
人
和
妻子
他
躲避
面
耶和华
神/上帝
在
中
树木
1415	园子
于是
呼唤
耶和华
神/上帝
1421	那
人
1424	说
对
他
哪里
你
就
说
1432	声音
你
听见
在~中
1437	园
就
害怕
因为
赤身露体
我
就
藏
就
说
谁
告诉
你
你
是~的
赤身露体
你
莫非
上
那
树
1459	吩咐
你
1462	不
吃
从
它
吃
就
说
那
人
那
女人
1474	赐给
和
我
她
给
1480	我
1482	那
树
就
吃
于是
说
耶和华
神/上帝
对
那
女人
为什么
这样
做
就
说
那
女人
那
蛇
引诱
我
就
吃
于是
说
耶和华
神/上帝
对
那
蛇
既~就
作
这
诅咒
你
比
所有的
1521	牲畜
1523	比~更甚
一切
野兽
1527	田野
用
肚子
你
行走
1533	土
吃
尽
日子
一生
你
1540	仇
使
彼此
你
和
之间
那
女人
也
彼此
后裔
你
和
之间
后裔
她
他
伤
你
头
也
你
伤
他
脚跟
对
那
女人
说
多多
我要加增
痛苦
你
甚至
怀胎
你
在~中
痛苦
生产
儿女
1581	对
丈夫
你
恋慕
你
1587	他
管辖
你
你
又
对
亚当
说
因为
听从
1598	话
妻子
你
1602	吃
1604	那
树
1607	吩咐
你
1610	说
不
吃
从
它
诅咒
1617	土地
为
因
你
中
劳苦
得吃的
它
尽
日子
一生
你
1630	荆棘
和
蒺藜
长出
给
你
1637	吃
1639	菜蔬
1641	田间
在~中
汗水
~的脸
你
吃
饭
直到
归
你
1653	土
因为
从
它
取出来
因为
尘土
你
1662	归
尘土
归于
于是
称
那
亚当
名
妻子
他
夏娃
因为
她
是
母
众
生
于是
做
耶和华
神/上帝
为
亚当
和
1687	妻子
他
衣服
兽皮
并
给~穿
他们
又
说
耶和华
神/上帝
看
那
人
变得
像
一
中间
我们
可
知道
善
和
恶
1712	现在
恐怕
伸出
手
他
1718	摘
又
1721	树
1723	生命
又
吃
就
活
1729	永远
因此
赶出
他
耶和华
神/上帝
出
园
伊甸
去
耕种
1742	土地
1744	取出来
从
那里
就
赶出去
1750	那
人
并
安设
在
东边
1757	园
伊甸
1761	基路伯
和
1764	火焰
1766	剑
1768	四面转动
为
把守
1772	道路
树
1775	生命
后来
那
亚当
同房
1781	夏娃
妻子
他
就
怀孕
1787	生
1789	该隐
就
说
得
儿子
由于
耶和华
后来
又
1799	生
1801	弟弟
他
1804	亚伯
后来
是
亚伯
牧人
羊
但
该隐
是
耕者
土地
1816	过
1818	逝去
日子
1821	带
该隐
些
出产
1826	地
供物
献给
耶和华
1831	亚伯
带来
也
他
中
头生的
羊群
他
甚至
1841	脂肪
1843	因此
看中
耶和华
1847	亚伯
及
向
供物
他
却
向
该隐
及
向
供物
他
不
看中
于是
恼怒
向
该隐
非常
1867	沉下
脸
他
就
说
耶和华
对
该隐
1876	为什么
恼怒
向
你
又
1882	为什么
沉下
脸
你
岂
不
若
行得好
接纳
但
若~就
不
行得~好
在~前
1897	门
罪
伏
1901	在~身上
你
渴想
它
但
你
制伏
它
它
后来
说
该隐
对
亚伯
弟弟
他
1918	话说
以后
在
他们
在
1924	田间
就
起来
该隐
攻击
亚伯
弟弟
他
1933	杀
他
于是
说
耶和华
对
该隐
哪里
亚伯
弟弟
你
就
说
不
知道
难道
看守
弟弟
我
我
就
说
什么
做
声音
血
弟弟
你
哭诉
向
我
从~里
1966	地
1968	现在
诅咒
你
从
这
地
1975	开
1977	口
他
来
接受
1982	血
弟弟
你
从~里
手
你
即使~也
耕种
1991	这
土地
不
再
出产
效力
1998	给
你
流离
和
飘荡
成为
在
2006	地上
就
说
该隐
对
耶和华
重
惩罚
我
过于
担当
看
赶逐
2020	我
2022	如今
从
离开
面
这
土地
和
不
面
你
躲避
2034	成为
流离
和
飘荡
在
2040	地上
也
会
都
遇见
我
杀
我
就
说
对
他
耶和华
2054	如此
凡
杀
该隐
七倍
遭报
于是
立
耶和华
给
该隐
记号
2067	不
杀
2070	他
任何人
遇见
他
于是
离开
该隐
从
2079	面
耶和华
2082	住
在
地
挪得
东边
伊甸
后来
同房
该隐
2092	妻子
他
就
怀孕
2097	生
2099	以诺
2102	建造
城
2105	他称
之名
那
城
按着
名
儿子
他
以诺
后来
生
2117	以诺
2119	以拿
2121	以拿
生
2124	米户雅利
2126	米户雅利
生
2129	玛土撒利
2131	玛土撒利
生
2134	拉麦
2136	娶
为
自己
拉麦
两
妻子
名叫
2144	一
亚大
而
名叫
2149	另一
洗拉
后来
生
亚大
2155	雅八
他
是
祖师
住
帐棚
和
牧养牲畜之人
而
名叫
兄弟
他
犹八
他
是
祖师
所有
弹
竖琴
和
吹箫
而
洗拉
也
她
生
2184	打造
各样
利器
铜
和
铁器
而
妹妹
2194	拿玛
后来
说
拉麦
对
妻子
他
亚大
和
洗拉
听
声音
我
妻子
拉麦
侧耳听
话
我
因
人
杀
为了
伤
我
又
少年人
为了
损
我
若
七倍
遭报
该隐
则
拉麦
七十
又
七倍
那时
同房
亚当
又
和
妻子
他
就
生
儿子
并
称
2245	~名
他
塞特
因为
立
给
我
神/上帝
儿子
另一
代替
亚伯
因为
杀
他
该隐
后来
2263	塞特
也
他
生
儿子
2269	称
2271	~名
他
以挪士
那时候
开始
2277	求告
以~
名
耶和华
这
记录
后代
亚当
当
日子
造
神/上帝
人
按着
样式
神
造
2295	他
男
和
女
造
他们
2302	赐福
2304	他们
2306	称
2308	~的名（为）
他们
人
在
日子
创造
他们
后来
活
亚当
三十
又
一百
岁
2323	生
有
样式
自己
按~
形像
自己
又
称
2333	~名
他
塞特
又
有
日子
亚当
之后
生
他
2344	塞特
八
百
年
2349	生
儿子们
及
女儿们
因此
是
共
日子
亚当
即
活
九
百
岁
又
三十
年
就
死
而
活
塞特
五
岁
又
一百
岁
2377	生
2379	以挪士
又
活
塞特
之后
生
他
2387	以挪士
七
年
又
八
百
年
2395	生
儿子们
及
女儿们
因此
活
共
日子
塞特
二
十
岁
又
九
百
年
就
死
而
活
以挪士
九十
岁
2419	生
2421	该南
又
活
以挪士
之后
生
他
2429	该南
五
十
年
又
八
百
年
2438	生
儿子们
及
女儿们
因此
有
共
日子
以挪士
五
岁
又
九
百
年
就
死
而
活
该南
七十
岁
2461	生
2463	玛勒列
又
活
该南
之后
生
他
2471	玛勒列
四十
年
又
八
百
年
2479	生
儿子们
及
女儿们
因此
活
共
日子
该南
一十
岁
又
九
百
岁
就
死
而
活
玛勒列
五
岁
又
六十
岁
2505	生
2507	雅列
又
活
玛勒列
之后
生
他
2515	雅列
三十
年
又
八
百
年
2523	生
儿子们
及
女儿们
因此
活
共
日子
玛勒列
五
又
九十
岁
又
八
百
年
就
死
而
活
雅列
二
又
六十
岁
又
一百
岁
2553	生
2555	以诺
又
活
雅列
之后
生
他
2563	以诺
八
百
年
2568	生
儿子们
及
女儿们
因此
活
共
日子
雅列
二
又
六十
岁
又
九
百
年
就
死
而
活
以诺
五
又
六十
岁
2595	生
2597	玛土撒拉
2599	同行
以诺
跟
2603	神/上帝
之后
生
他
2608	玛土撒拉
三
百
年
2613	生
儿子们
及
女儿们
因此
活
共
享寿
以诺
五
又
六十
岁
又
三
百
年
2631	同行
以诺
跟
2635	神/上帝
后来就
不在
他
因为
取去
2642	他
神/上帝
而
活
玛土撒拉
七
又
八十
岁
又
一百
岁
2655	生
2657	拉麦
又
活
玛土撒拉
之后
生
他
2665	拉麦
二
又
八十
年
又
七
百
年
2675	生
儿子们
及
女儿们
因此
活
共
日子
玛土撒拉
九
又
六十
岁
又
九
百
年
就
死
而
活
拉麦
二
又
八十
岁
又
一百
岁
2705	生
儿子
并
称
2710	~名
他
挪亚
2714	说
这个
安慰
我们
从
操作
我们
和
在~中
劳苦
手
我们
在~上
这
土地
因为
诅咒
2732	耶和华
又
活
拉麦
之后
生
他
2740	挪亚
五
又
九十
年
又
五
百
年
2750	生
儿子们
及
女儿们
因此
活
共
日子
拉麦
七
又
七十
岁
又
七
百
年
就
死
2770	是
挪亚
之子
五
百
岁
就
生
挪亚
2780	闪
2782	含
及
2785	雅弗
2787	话说
当~的时候
开始
2791	人
2793	增多
在~上
面上
2797	地
2799	女儿
生
给
他们
2804	看见
儿子们
2807	神
2809	女子
2811	人
（是）
美丽
他们
就
娶
为
自己
妻
从中
任意
所~的
挑选
就
说
耶和华
不
住
灵
我
在~里面
2833	人
2835	永远
既
2838	确
他
属肉体的
但
到
日子
他
一百
又
二十
年
2850	巨人
有
在
2854	地上
从
2857	日子
2859	那些
也（有）
也
后来
2864	当
交合
儿子们
2868	神
和
女子
2872	人
2874	生
为
他们
他们
2879	英武
2882	古代
人物
2885	有名
2887	看见
耶和华
2890	很大
罪恶
2893	人
在
2896	地上
2898	尽都
动机
所计谋的
心里
他
只是
邪恶
终
2907	日
就
后悔
耶和华
因
造
2915	人
在
2918	地上
甚至
忧伤
中
心
他
于是
说
耶和华
消灭
2930	人
所~的
创造
从
上
面
2937	地
从
人
到
牲畜
到
爬虫
2945	到
飞鸟
2948	天空
因为
后悔
2952	造
他们
但
挪亚
蒙
恩
在
眼前
耶和华
这
后代
挪亚
挪亚
人
正直
完全人
是
在~中
世代
他
跟
2974	神/上帝
同行
挪亚
2978	生
挪亚
三
儿子
就是
闪
2985	含
和
2988	雅弗
那时
败坏
这
世界
在
面前
2996	神/上帝
2998	满
3000	地上
强暴
就
观看
神/上帝
3006	这
大地
3009	看见
败坏
因为
败坏
凡
血肉之躯
3016	行为
他
在
3020	地上
就
说
神/上帝
对
挪亚
结局
凡
血肉之躯
来到
在
面前
我
因为
充满
这
地上
强暴
3039	~的面
他们
3042	看
我
毁灭
他们
和
这
地
造
为
自己
方舟
木
歌斐
房间
造
给
那
方舟
3061	涂上
3063	它
从
里面
3067	到
外面
用
3071	沥青
3073	这样
：
造法
3077	它
三
百
肘
长
3083	方舟
五十
肘
宽
3088	也
三十
肘
高
3093	窗户
造
给
3097	方舟
3099	在
肘
造
它
离
3105	顶部
3108	门
3110	方舟
在
旁边
3114	设
下
二
及
三
作成
3121	而
我
看
我
泛滥
3128	洪流
水
在
3132	地上
要
毁灭
凡
血肉
3138	在~中
其
气息
生命
从
3145	天下
一切
3148	上
3150	地上
灭绝
但
确立
3155	约
我
和
你
3160	进入
到~里
3163	方舟
你
和
儿子
你
和
妻子
你
和
妻子
~儿子们
你
同
你
3178	从
各种
3181	活物
从
凡
有血肉的
一对
从
每
带进
到~里
3191	方舟
好
保全生命
和~一同
你
公
和
母
它们是
从
3202	飞鸟
3204	各从其类
3206	又
从
3209	牲畜
3211	各从其类
3213	从
一切
爬虫
3217	地上
3219	各从其类
3221	一对
从
每
来
到~那里
你
好
保全生命
而
你
拿
为
你们
从~中
各种
食物
3238	吃
又
储备
在~那里
你
3244	作
3246	你
和
~的
它们
3251	食物
于是
做
挪亚
遵照
凡
3258	吩咐
3260	他
神/上帝
照样
行
又
说
耶和华
对
挪亚
进
你
和
全
家
你
到~里
3277	方舟
因为
3280	你
看
义人
在
面前
我
在~中
3288	世代
3290	这
从~中
凡
3294	牲畜
3296	洁净
带
为~自己
你
七
七
公
及
母
其
又
从~中
3309	牲畜
3311	不
洁净
它
一对
公
及
母
其
也
从~中
飞鸟
3323	空中
七
七
公
和
母
使
活
种
在
上
全
3336	地
因为
以后
天
再
七
我
降雨
在
3346	地上
四十
白天
又
四十
黑夜
3353	除灭
3355	一切
3357	生物
所~的
造
从
上
面
3364	地
就
做
挪亚
遵照
一一
3371	吩咐
他
耶和华
当
挪亚
之子
六
百
岁
就
3382	洪水
临到
泛滥
在~上
3387	地上
就
进
挪亚
和
儿子
他
和
妻子
他
和
妻子
~儿子们
他
一同
他
到~里
3405	方舟
3407	躲避
水
3410	洪流
从
3413	牲畜
3415	洁净
和
从
3419	牲畜
3421	不
3423	洁净
又
从
3427	飞鸟
和
各样
3431	爬行
在~上
3434	地上
一对
一对
进入
到
挪亚
之中
3442	方舟
公
和
母
正如
所~的
吩咐
神/上帝
3451	挪亚
于是
3454	过
七
那
天
就
水
3461	洪流
临到
在
3465	地上
当
年
六
百
岁
3472	活
挪亚
在
3476	月
3478	二
3480	七
十
日
3484	这
月
在
3488	天
3490	那
裂开
都
泉源
深渊
大
3497	窗户
3499	天上
敞开
于是
降
3504	大雨
在
3507	地上
四十
白天
又
四十
黑夜
在
就
3516	天
3518	那
进
挪亚
和
闪
和
含
和
雅弗
儿子
挪亚
和
妻子
挪亚
和
三
妻子
~儿子们
他
和~一同
他
3541	方舟
他们
和
一切
3546	走兽
按
类
其
和
一切
3553	牲畜
3555	各从其类
3557	和
一切
3560	爬虫
3562	爬
在~上
3565	地
3567	各从其类
3569	和
一切
3572	飞鸟
3574	各从其类
3576	一切
鸟儿
各种
翅膀
就
进
到
挪亚
进入
3586	方舟
一对
一对
3590	凡
3592	血肉
3594	里面
其
气息
生命
3599	那些
进去
公
和
母
3605	凡
动物
进去
正如
所~的
吩咐
3612	他
神/上帝
就
关
耶和华
替
他
于是
持续
3622	洪水
四十
天
在~上
3627	地上
3629	上涨
3631	水
就
漂起
3636	方舟
3638	上升
从
上
3642	地上
3644	汹涌
3646	水势
又
上涨
大大
在
3652	地上
3654	漂荡
3656	方舟
在~上
面
3660	水
3663	水势
浩大
极其
3667	在~上
3669	地
因此
淹没
所有
3674	山
3676	高
3678	下
所有
3681	天
五
十
肘
比
3687	高
3689	汹涌
3691	水势
3693	淹没
3695	山岭
于是
死
凡
有血肉
3701	行动
在
3704	地上
就是
3707	飞鸟
及
3711	牲畜
及
3715	走兽
及
3718	各样
3720	爬虫
3722	滋生
在
3725	地上
及
所有的
3729	人
凡
3732	气息
之灵
生命
里
鼻孔
3739	一切
3741	在~上
3743	陆地
死
3746	除灭
3748	各类的
3750	生物
3752	上
面上
3755	地
从
人
到
牲畜
到
爬行动物
3763	到
飞鸟
3766	空中
3768	灭绝
从
3771	地上
3773	留下
只
挪亚
和
3778	和
他
在~里
3782	方舟
就
浩大
3786	水势
在~上
3789	地上
五十
又
一百
天
然而
记念
神/上帝
3798	挪亚
和
3801	所有
3803	走兽
和
3806	一切
3808	牲畜
3810	跟~一起
他
在~里
3814	方舟
于是
吹过
神
风
上
3821	大地
就
消退
3825	水
3827	关闭
泉源
深渊
和
窗户
3833	天上
3835	止住
3837	大雨
从
3840	天
3842	消退
3844	水
从
上
3848	地
不断
又
渐消
就
消退
3855	水
3857	过
五十
又
一百
天
3863	停
3865	方舟
在
3868	月
3870	七
3872	七
十
日
3876	那~的
月
在~上
山
亚拉腊
3883	水
正在
继续
又
消退
直到
3890	月
3892	十
到
3895	十
3897	初一
3899	这
月
显露出来
顶
3904	山
3906	话说
3908	过
四十
天
3912	打开
挪亚
3915	窗户
3917	方舟
所~的
造
就
放出
3924	乌鸦
就
出去
飞去
又
飞来
直到
干
3933	水
3935	上
3937	地上
又
放出
3942	鸽子
离开
他
他
去
看看
没有
退
3951	水
从
上
面
3956	地
但
不
找~到
那
鸽子
停息的地方
可以
掌
~的脚
它
就
飞回来
3970	他
到
3973	方舟
因为
水
上
上
全
3980	大地
就
伸出
手
他
3986	拿
它
又
接回
3991	它
那里
自己
上
3996	方舟
于是
等
又
七
天
另外
4004	再
放出去
4008	鸽子
从
4011	方舟
4013	回来
4015	他
那
鸽子
到
时候
黄昏
4022	看
叶子
橄榄
新鲜
里
嘴
它
于是
知道
挪亚
4033	退
4035	水
从
上
4039	地
于是
等
又
七
天
另外
就
放出
4050	鸽子
就
没有
再
飞回来
到~那里
他
再
4059	话说
当~的时候
一
又
六
百
岁
在
4068	一
在
初一
4073	月
干
4076	水
从
上
4080	地上
就
打开
挪亚
4085	盖
4087	方舟
并
观看
4091	看
干
面
4095	地
因此
到
4099	月
4101	二
4103	七
又
二十
日
4108	那~的
月
干
4112	地
于是
说
神/上帝
对
挪亚
4119	说
出来
从~里
4123	方舟
你
和
妻子
你
和
儿子
你
和
妻子们
~儿子们
你
同
你
所有
那些
活物
4141	跟~在一起
你
从
凡
血肉
包括
4148	飞鸟
和
4152	牲畜
和
4155	一切
4157	爬虫
4159	爬
在~上
4162	地
带出来
同
你
并
滋生
在
4170	地上
并
繁殖
4174	增多
在~上
4177	世界
于是
出来
挪亚
和
儿子
他
和
妻子
他
和
妻子
~儿子们
他
同
他
各样
4195	走兽
各样
4198	爬虫
和
各样
4202	飞鸟
各样
动物
上
4207	地
按
类
其
出
从
4214	方舟
于是
筑
挪亚
祭坛
为
耶和华
4222	拿
从~中
各种
4226	牲畜
4228	洁净
4230	从
各样
4233	飞鸟
4235	洁净
4237	献
燔祭
在~上
4241	祭坛
4243	闻
耶和华
4246	气
那
馨香
就
说
耶和华
里
心
他
决不
我再一次
4258	诅咒
再
4261	这
地
因
缘故
4266	人
尽管
所想的
心
4271	人
邪恶
从
小时
他
但
决不
我再一次
再
4281	毁灭
4283	所有
活物
照
4287	做
还
所有的
天
4292	大地
播种
和
收割
和
寒
和
暑
和
夏
和
冬
和
白昼
和
黑夜
永不
停息
于是
赐福
神/上帝
4314	挪亚
和
4317	儿子
他
4320	说
对
他们
生养
4325	增多
又
遍满
4329	这
地
4332	畏惧
你们
4335	惧怕
你们
会
在
一切
走兽
4342	地上
与 在
4345	各样
飞鸟
4348	空中
在~上
各样
4352	爬行
4354	地
和
里
各种
鱼
4360	海
在~里
手
你们
交
凡
动物
4368	它
活
4371	你们
作
4374	食物
就象~一样
青叶子
菜蔬
赐给
4380	你们
4382	一切
只是
肉
带着
生命
它
血
4390	不
吃
4393	必
4395	血
你们
为
生命
你们
追讨
向
手
凡
走兽
追讨
他们
4408	向
手
4411	人
向
手
各人
兄弟
自己
追讨
4419	性命
那
害人
流
血
4425	人
被
4428	人
血
他
流
因为
照
形像
神/上帝
造
4439	人
4441	你们
生养
4444	增多
昌盛
在
4448	地上
又
增多
在~上
其
又
说
神/上帝
对
挪亚
和
对
儿子们
他
跟~在一起
他
4465	说
4467	我
看
我
坚立
4472	约
我
和
你们
和
以及
后裔
你们
以后
你们
4483	和
所有
动物
4487	有生命的
4489	跟
你们
4493	飞鸟
4495	那些
牲畜
又
和
一切
走兽
这
地上
跟~在一起
你们
从
凡
出来
4509	方舟
到
一切
活物
4514	地
4516	坚立
4518	约
我
和
你们
就
不
灭绝
凡
有血肉的
再
被
水
4531	洪流
4533	不
有
再
洪水
来
毁坏
这
大地
于是
说
神/上帝
这
记号
4547	约
所~之
我
立
在~之间
我
4554	和
你们
和
之间
各样
物
生灵
4562	与~在一起
你们
直到
世代
永
4568	彩虹
我
放
在~中
4573	云彩
4575	作为
4577	记号
立约
在
我
和
之间
4584	大地
4586	那么
时候
铺上
我
云彩
遮盖
4593	大地
就
出现
4597	彩虹
在~中
4600	云彩
就
记念
4604	约
我
4607	在~之间
我
4610	和
你们
和
之间
各样
魂
生灵
之间
凡
有血肉的
4621	不
成为
再
4625	水
4627	洪水
来
毁灭
一切
有血肉的
4633	出现
4635	彩虹
在~中
4638	云彩
4640	看见
它
就
记念
约
永远
在
神/上帝
和
之间
一切
物
生灵
4654	凡
有血肉的
4657	上
4659	地
于是
说
神/上帝
对
挪亚
这
记号
4668	约
所~的
坚立
在
我
和
之间
一切
有血肉的
就是
上
4680	地
4682	是
儿子
挪亚
4686	出来
从
4689	方舟
闪
和
含
和
雅弗
4696	含
是
父亲
迦南
三
这
儿子
挪亚
4705	从
他们
散布
全
4710	世界
后来
开始
挪亚
人
4716	（耕）地
4718	栽
葡萄园
就
喝
一些
4724	酒
4726	喝醉
就
赤~身子
在
里
帐棚
他
4734	看见
含
父亲
迦南
4739	下体
父亲
自己
就
告诉
4745	两
兄弟
他
在
4750	外面
就
拿
闪
和
雅弗
4758	外衣
并
搭
在~上
肩膀
两
自己
4766	进去
倒退
并
盖上
4771	下体
父亲
他们
4775	脸
他们
背着
就
下体
父亲
他们
没有
看见
后来
醒
挪亚
从
酒
4791	知道
4793	所~的
做
向
他
儿子
他
4800	小
就
说
诅咒
迦南
奴仆
奴仆
作
给
兄弟
他
又
说
称颂
耶和华
神/上帝
闪
又
作
迦南
奴仆
4823	扩张
神/上帝
4826	雅弗
4828	住
在~里
帐棚
闪
又
作
迦南
奴仆
4837	他
又
活
挪亚
以后
4843	洪水
三
百
年
又
五十
年
因此
活
共
日子
挪亚
九
百
岁
又
五十
年
然后
死
而
这
后代
儿子
挪亚
闪
含
和
雅弗
4873	生
为
他们
儿子
以后
4879	洪水
儿子
雅弗
歌篾
和
玛各
和
玛代
和
雅完
和
土巴
和
米设
和
提拉
4896	儿子
歌篾
亚实基拿
和
利法
和
陀迦玛
4904	儿子
雅完
以利沙
和
他施
基提人
和
罗单人
由
这些
分开
沿岸
那些
民族
按
土地
自己
各
照
语言
自己
按
宗族
自己
在~中
国家
自己
4932	儿子
含
古实
和
埃及
和
弗
和
迦南
4942	儿子
古实
西巴
和
哈腓拉
和
撒弗他
和
拉玛
和
撒弗提迦
4954	儿子
拉玛
示巴
和
底但
4960	古实
生
4963	宁录
他
第一
4967	是
英雄
上
4971	世上
他
是
英勇
猎人
在
面前
耶和华
所以
4981	说
像
宁录
英勇
猎人
在
面前
耶和华
4990	是
开始
王国
他
巴别
和
以力
和
亚甲
和
甲尼
在
地
示拿
从
5006	地
5008	那
出来
亚述
5012	建造
5014	尼尼微
和
5019	和
5021	迦拉
和
5024	利鲜
之间
尼尼微
和
之间
迦拉
是
那
城
5034	大
而
埃及
生
5039	路低人
和
5042	亚拿米人
和
5045	利哈比人
和
5048	拿弗土希人
和
5051	帕斯鲁细人
和
5054	迦斯路希人
5056	出来
从
那里
非利士人
和
5062	迦斐托人
而
迦南
生
5067	西顿
长子
他
和
5072	赫
和
5076	耶布斯人
和
5080	亚摩利人
和
5084	革迦撒人
和
5088	希未人
和
5092	亚基人
和
5096	西尼人
和
5100	亚瓦底人
和
5104	洗玛利人
和
5108	哈马人
5110	后来
分散
部族
5114	迦南
5116	是
境界
5119	迦南
从
西顿
伸
5124	基拉耳
向
直到
迦萨
伸
5130	所多玛
向
和
蛾摩拉
和
押玛
和
洗扁
直到
拉沙
这些
子孙
含
随
宗族
自己
照着
语言
自己
按
领土
自己
随
国家
各自
而
5157	闪
生
也
他
祖先
所有
子孙
希伯
哥哥
雅弗
5168	老大
儿子
闪
以拦
和
亚述
和
亚法撒
和
路德
和
亚兰
5181	儿子
亚兰
乌斯
和
户勒
和
基帖
和
玛施
而
亚法撒
生
5194	沙拉
5196	沙拉
生
5199	希伯
5202	希伯
生
两
儿子
名叫
5208	一
法勒
因为
从
那时
他
分界
5216	地
而
名叫
兄弟
他
约坍
而
约坍
生
5226	亚摩答
和
5229	沙列
和
5232	哈萨玛非
和
5235	耶拉
和
5238	哈多兰
和
5241	乌萨
和
5244	德拉
和
5247	俄巴路
和
5250	亚比玛利
和
5253	示巴
和
5256	阿斐
和
5259	哈腓拉
和
5262	约巴
都
这些
儿子
约坍
5268	是
住
他们
从
米沙
伸
5275	西发
到~里
山地
5279	东边
这
子孙
闪
随
宗族
自己
照
语言
自己
按
领土
自己
随
国家
自己
这些
宗族
儿子
挪亚
按着
世系
他们
按照
部族
自己
5306	从
这些
分
5310	邦国
上
5313	地上
以后
5316	洪水
5318	只有
全
5321	地
语言
一
和
话
一
5328	那时
时候
迁移
他们
向
东方
5335	发现
平原
在
地
示拿
就
住
那里
5344	说
彼此
对
~的邻舍
他
来
5351	做
砖
并
烧透
用
火
于是
当
给
他们
5362	砖
当
石头
5367	石漆
当
给
他们
当
5373	灰泥
便
说
来
5378	建造
为
自己
城
和
塔
5385	塔顶
其
到~上
5389	天
5391	立
为
自己
名
免得
分散
在~上
上
全
5401	地
于是
下来
耶和华
要
看看
5408	那
城
和
5412	那
塔
5415	建造
之子
5418	人类
就
说
耶和华
看
民族
一
5426	语言
一样的
有
都
他们
5432	这
开始
他们
去
做
5438	如今
没有
拦阻
从
他们
任何
所~的
要
去
做
来
5450	下去
并
变乱
那里
语言
他们
使
不
听~懂
彼此
口音
对方
他们
于是
分散
耶和华
5467	他们
从
那里
到
上
全
5474	地
就
停止
5478	建造
那
城
所以
5483	叫
名叫
它
巴别
因为
那里
变乱
耶和华
语言
全
5494	地
5496	从
那里
分散
他们
雅威
在~上
上
全
5505	地
这
后代
闪
闪
（是）之子
一百
岁
5514	生
5516	亚法撒
年
以后
5520	洪水
又
活
闪
之后
生
他
5528	亚法撒
五
百
年
5533	生
儿子们
和
女儿们
而
亚法撒
活
五
又
三十
岁
5545	生
5547	沙拉
又
活
亚法撒
之后
生
他
5555	沙拉
三
年
又
四
百
年
5563	生
儿子们
和
女儿们
而
沙拉
活
三十
岁
5573	生
5575	希伯
又
活
沙拉
之后
生
他
5583	希伯
三
年
又
四
百
年
5591	生
儿子们
和
女儿们
而
活
希伯
四
又
三十
岁
5603	生
5605	法勒
又
活
希伯
之后
生
他
5613	法勒
三十
年
又
四
百
年
5621	生
儿子们
和
女儿们
而
活
法勒
三十
岁
5631	生
5633	拉吴
又
活
法勒
之后
生
他
5641	拉吴
九
年
又
二百
年
5648	生
儿子们
和
女儿们
而
活
拉吴
二
又
三十
岁
5660	生
5662	西鹿
又
活
拉吴
之后
生
他
5670	西鹿
七
年
又
二百
年
5677	生
儿子们
和
女儿们
而
活
西鹿
三十
岁
5687	生
5689	拿鹤
又
活
西鹿
之后
生
他
5697	拿鹤
二百
年
5701	生
儿子们
和
女儿们
而
活
拿鹤
九
又
二十
岁
5713	生
5715	他拉
又
活
拿鹤
之后
生
他
5723	他拉
九
一十
年
又
一百
年
5731	生
儿子们
和
女儿们
而
活
他拉
七十
岁
5741	生
5743	亚伯兰
5745	拿鹤
和
5748	哈兰
5750	这
后代
他拉
他拉
生
5756	亚伯兰
5758	拿鹤
和
5761	哈兰
而
哈兰
生
5766	罗得
5768	死
哈兰
在
之前
他拉
父亲
他
在
地
亲族
他
在
吾珥
迦勒底
5783	娶
亚伯兰
和
拿鹤
为
自己
妻
名叫
妻子
亚伯兰
撒莱
5795	名叫
妻子
拿鹤
密迦
女儿
哈兰
父亲
密迦
和
父亲
亦迦
但
是
撒莱
不能生育
没有
给
他
孩子
后来
带
他拉
5818	亚伯兰
儿子
他
和
5823	罗得
儿子
哈兰
儿子
~儿子
他
和
5831	撒莱
媳妇
他
妻子
亚伯兰
儿子
他
并
出
一同
他们
从
吾珥
迦勒底
要
去
地
往
迦南
后来
走
到
哈兰
就
住
那里
5858	有
在世的日子
他拉
五
岁
又
二百
年
后来
死
他拉
在
哈兰
又
说
耶和华
对
亚伯兰
去
为~自己
你
离开
本地
你
并
离开
亲族
你
并
离开
家
父亲
你
到
5893	地
所~的
指示
你
5898	使
你
成为
国
大
5904	赐福
你
又
为大
名
你
5911	成为
福
5914	赐福
祝福
你
但
咒诅
你
诅咒
5922	得福
因
你
万
宗族
5928	地上
就
去
亚伯兰
照着
5934	吩咐
他
他
耶和华
5939	去
和~同
他
罗得
5944	亚伯兰
之子
五
5948	又
七十
岁
时候
离开
他
从~出来
哈兰
5957	带
亚伯兰
5960	撒莱
妻子
他
和
5965	罗得
儿子
兄弟
他
和
5971	一切
财物
5975	积蓄
和
5979	人口
所~的
得
在
哈兰
就
出来
5987	去
地
往
迦南
就
来到
地
5995	迦南
5997	经过
亚伯兰
在
那
地
到
地方
示剑
来到
橡树
摩利
6010	迦南人
当时
在
那
地
6016	显现
耶和华
向
亚伯兰
并
说
6023	后裔
你
赐给
6028	地
6030	这
于是
筑
那里
祭坛
为
耶和华
那
显现
向
他
后来
迁
从
那里
6046	山
到
6049	东边
到
6054	支搭
帐棚
6059	靠
西边
而
6063	艾
在~边
东边
6067	筑
那里
祭坛
为
耶和华
并
求告
6075	名
耶和华
后来
迁
亚伯兰
渐渐
又
往前行
6084	南地
向
那时
发生
饥荒
在
那
地
就
下
亚伯兰
埃及
到
要
寄居
那里
因为
严重
那
饥荒
在
那
地
6108	话说
6110	正当
快要
来
到
埃及
6116	就
说
对
撒莱
妻子
他
看
喂!
知道
6126	女人
美丽
容貌
你
6131	会有
时候
看见
6135	你
6137	埃及人
就
说
妻子
他
这
就
杀
6146	我
并
6149	你
存活
说
请
妹妹
我
你
使
平安无事
对
我
6161	因
你
6164	存活
性命
我
6168	因
你
6171	话说
时候
进入
亚伯兰
埃及
6178	看见
6180	埃及人
6182	那
女人
因为
美丽
她
极其
6189	看见
6191	她
大臣
法老
就
称赞
6197	她
在~面前
法老
于是
带进
那
女人
宫
法老
6208	亚伯兰
厚待
6211	因
她
就
得
6216	他
羊
和
牛
和
公驴
和
奴仆
和
婢女
和
母驴
和
骆驼
于是
击打
耶和华
用
法老
疾病
可怕
和
6239	全家
他
因
缘故
撒莱
妻子
亚伯兰
于是
召~来
法老
6250	亚伯兰
6252	说
什么
这
做
向
我
6259	为什么
不
告诉
我
我
6265	妻子
你
她
6269	为什么
说
妹妹
我
她
叫
取来
6277	她
6279	我
作
妻子
而
现在
这里
妻子
你
带
就
走
于是
吩咐
为了
他
法老
人
6297	送走
6299	他
和
6302	妻子
他
和
6306	一切
所~的
有
他
于是
上
亚伯兰
从
埃及
他
和
妻子
他
和
一切
所~的
有
他
和
罗得
跟
他
6329	南地
来到
6332	亚伯兰
多
极
拥有
6337	牲畜
在
6340	银子
和
在
6344	黄金
6346	迁移
按着
路站
他
从
南地
6353	往
6356	到
那
地方
6360	支搭
那里
帐棚
他
6366	起先
中间
6370	和
之间
6373	艾
到
地方
6377	祭坛
6379	筑
那里
在
6383	先前
就
求告
那里
亚伯兰
6389	名
耶和华
也
也
6394	罗得
6396	同行
和
亚伯兰
有
羊群
和
牛群
和
帐棚
6406	不
容~下
6409	他们
那
地
6413	住
在一起
因为
实在是
财物
他们
多
6421	不
能
6424	住
在一起
于是
起
争吵
之间
牧养
牲畜
亚伯兰
和
之间
牧养
牲畜
罗得
6440	迦南人
和
6443	比利洗人
当时
住
在
那
地
于是
说
亚伯兰
对
罗得
不
但愿
有
争吵
之间
我
和
~之间
你
和
之间
牧人
我
和
之间
牧人
你
因为
（是）人
至亲
我们
吗
不
全部
这
土地
在
眼前
你
离开
请
6486	和
我
如果
6490	左
则
向右
6494	如果
6496	右
则
向左
就
举起
罗得
6503	~的眼目
他
6506	看见
6508	整个
平原
6511	约旦河
因
都
它
水源充足
在
以前
毁灭
耶和华
6521	所多玛
和
6524	蛾摩拉
好像
园子
耶和华
像
地
埃及
到
6533	琐珥
于是
选择
为
自己
罗得
6540	整个
平原
6543	约旦河
就
迁移
罗得
往
东
就
分手
彼此
从
6554	~的兄弟
他
亚伯兰
住
在
地
迦南
但
罗得
住
在
城镇
那
平原
6569	扎营
直到
所多玛
然而
人
所多玛
邪恶
又
得罪
在~面前
耶和华
大大
6582	耶和华
说
对
亚伯兰
以后
离开
罗得
6590	和
他
6593	现在
~的眼睛
你
6597	观看
从
6600	地方
所~的
你
在那里
北
向
又
南
向
又
东
向
又
西
向
因
6617	都
这
地
所~的
你
看见
6624	你
赐给
它
6628	和
后裔
你
直到
永远
6634	使
6636	后裔
你
好像
尘沙
6641	地
6643	若
能
人
6647	数算
6649	尘沙
6651	地上
也
后裔
你
数算
起来
走遍
6659	这
地
6662	长（纵）
6664	和
6666	宽（横）
6668	因为
6670	你
赐给
它
于是
收拾帐棚
亚伯兰
又
来到
6679	居住
在~附近
橡树
幔利
6684	在
希伯仑
6687	筑
那里
祭坛
为
耶和华
6693	话说
当
时候
暗拉非
王
示拿
亚略
王
以拉撒
基大老玛
王
以拦
和
提达
王
戈印
他们作
战
和
比拉
王
所多玛
6716	和
比沙
王
蛾摩拉
示纳
王
押玛
和
善以别
王
洗扁
和
王
比拉
就是
琐珥
都
这些
会合
在
谷
6738	西订
就是
海
6742	盐
二
又十
年
服事
6748	基大老玛
但
第十三
但第十三
年
背叛
6756	第十四
第十四
年
来
基大老玛
和
6763	王
6765	同盟
他
6768	击败
6770	利乏音人
在
6774	又
6777	苏西人
在
哈麦
又
6783	以米人
在
沙微
基列亭
又
6790	何利人
在
山
他们
西珥
一直~到
6799	靠近
6801	旷野
然后
回师
6805	来
到
6809	就是
加低斯
6812	攻占
6814	全部
领土
6817	亚玛力人
以及
以及
6822	亚摩利人
那
住
在
6828	于是
出来
王
所多玛
和
王
蛾摩拉
和
王
押玛
和
王
洗扁
和
王
比拉
就是
琐珥
并
摆阵
和
他们
交战
在
谷
6854	西订
和
基大老玛
王
以拦
和
提达
王
戈印
和
暗拉非
王
示拿
和
亚略
王
以拉撒
四
王
对
6875	五
但
谷
6879	西订
坑坑洞洞
坑
柏油
当
逃跑
王
所多玛
和
蛾摩拉
就
掉
~那里面
在~里
而
6895	其余
山
往~上
逃跑
于是
掳掠
6902	所有
财物
所多玛
和
蛾摩拉
并
6909	一切
粮食
他们
就
去
也
掳掠
6917	罗得
和
6920	财物
他
儿子
兄弟
亚伯兰
6926	去
那时
他
住
在
所多玛
后来
来
一
逃出来的人
并
告诉
向
亚伯兰
6941	希伯来人
那时
他
住
在~那里
橡树
幔利
6949	亚摩利人
弟兄
以实各
和
族弟兄
亚乃
6956	他们
有
盟约
亚伯兰
于是
听见
亚伯兰
6964	掳
侄儿
他
就
召集
6970	精练壮丁
6972	生养的
家
他
十八
十八
又
三
百人
6981	追
一直
但
就
分
攻击
他们
夜间
他
和
仆人
他
并
击败
他们
6997	追击
他们
直到
何把
7003	北边
在
大马士革
于是
夺回
7009	一切
7011	财物
7013	也
7015	罗得
侄儿
他
7019	财物
他
夺回来
7023	以及
7026	妇女
和
7030	人
那时
出来
王
所多玛
7036	迎接
他
时候
回来
他
从
击败
7044	基大老玛
和
7048	王
7050	和
他
在
谷
沙微
就是
谷
7058	王
那时
7062	王
撒冷
出来
饼
和
酒
7069	他
祭司
7072	神/上帝
至高
7075	祝福
他
并
说
赐福
亚伯兰
7082	神/上帝
至高
创造者
天
和
地
7089	称颂
神/上帝
至高
7093	交
敌人
你
在~里
手
你
于是
给
给
他
十分之一
从~中
一切
就
说
王
所多玛
对
亚伯兰
还给
7114	我
7116	人口
7119	财物
拿去
给~自己
你
却
说
亚伯兰
对
王
所多玛
举
手
我
向
耶和华
神/上帝
至高
创造者
天
和
地
哪怕
7142	线
7144	甚至
一带
鞋
也
不
拿
从
凡是
7154	你
7156	免得
说
我
发财
7161	亚伯兰
别给~什么
我
只有
所~的
吃
7168	仆人
和
份
7172	人们
7174	同行
和
我
亚乃
以实各
和
幔利
他们
拿去
应得的那一份
他们
以后
7187	事
7189	这些
有
话
耶和华
对
亚伯兰
在~中
7197	异象
中
说
不要
惧怕
亚伯兰
我
盾牌
7206	你
赏赐
你
大
极
就
说
亚伯兰
主
7216	耶和华
什么
赐给
我
我
7222	我
一直
没有儿子
7226	人
承受
家业
我
就是
大马士革人
以利以谢
又
说
亚伯兰
看
7238	我
没有
给
儿子
因此
看
人
家
我
继承
7249	我
但
看
话
耶和华
对
他
7257	说
不
作~继承人
你
这
因
必有
7265	出
由
亲腹
你
他
是~继承人
你
于是
带
7275	他
7277	外面
到
7280	说
观看
现在
7284	天
向
并
数数
7289	星星
如果
能
7293	数
7295	它们
又
说
对
他
如此
必
后裔
你
就
信
7307	耶和华
就
算为
此
7312	他
义
又
说
对
他
我
耶和华
就是
领~出
你
从
吾珥
迦勒底
为
赐给
你
你
7332	地
7334	这
为
作为~产业
它
就
说
主
7342	耶和华
凭
什么
知道
7347	得~为业
它
就
说
对
他
取
7355	为
我
母牛
三
和
母山羊
三
和
公绵羊
三
和
斑鸠
和
雏鸽
就
取来
到
他
7374	一切
这些
7377	劈开
7379	它们
从
7382	当中
并
摆列
每样
一半
它
对
相对
另一半
它
但
7395	鸟
没有
劈开
就
下来
7401	鸷鸟
在~上
这些
尸体
就
吓走
7408	它们
亚伯兰
7411	时候
7413	太阳
正
落
7417	沉睡
落
在
亚伯兰
7422	忽然
令人恐怖的
黑暗
大
落
在~上
他
就
说
对
亚伯兰
你要确切知道
你要确切知道
：
寄居
要
后裔
你
在
地
不是
属于~的
自己
7446	服事
他们
7449	苦待
7451	他们
四
百
年
并且
并且
7458	那
国
所~的
服事
惩罚
我
之
以后
7467	出来
带着
财物
许多
而
你
归
到
列祖
你
地
平平安安
埋葬
在
寿数
大
但
代
第四
回到
这里
因为
没有
满盈
罪孽
7493	亚摩利人
到
现在
7497	那时
7499	日
落
7502	天黑
有
7505	看
炉
冒烟
和
火把
烧着
7512	经过
从~中
7515	肉块
7517	那些
在
7520	天
7522	那
割
耶和华
和
亚伯兰
约
对
说
7531	后裔
你
赐给
7536	地
7538	这
从
河
埃及
直到
7544	河
那
大
河
幼发拉底
就是
7551	基尼人
和
7555	基尼洗人
和
7559	甲摩尼人
和
7563	赫人
和
7567	比利洗人
和
7571	利乏音人
和
7575	亚摩利人
和
7579	迦南人
和
7583	革迦撒人
和
7587	耶布斯人
而
撒莱
妻子
亚伯兰
没有
生孩子
为
他
但
有
她
婢女
埃及人
7602	名叫
其
夏甲
于是
说
撒莱
对
亚伯兰
看
请
使~不
我
耶和华
不
生育
来
求
和
婢女
我
或者
得孩子
从
她
就
听从
亚伯兰
7630	话
撒莱
于是
带来
撒莱
妻子
亚伯兰
7638	夏甲
那
埃及人
婢女
她
7644	之后
十
年
7648	住
亚伯兰
在
地
迦南
并
给
7656	她
给
亚伯兰
丈夫
她
给
他
为
妾
就
同房
和
夏甲
就
怀~孕
7672	见
7674	有~孕
就
轻视
主母
她
在
~眼中
她
就
说
撒莱
对
亚伯兰
受屈
我
因
你
我
放
婢女
我
在~中
怀
你
7699	见
7701	有~孕
就
轻视
在
~眼中
她
主持公道
耶和华
在~之间
我
和
~之间
你
就
说
亚伯兰
对
撒莱
看
婢女
你
在~中
手
你
待
她
她
7729	好
随
~眼中
你
就
虐待
她
撒莱
就
逃走
从
面前
她
后来
遇见
她
使者
耶和华
旁
泉旁
7750	水
在
7753	旷野
在~旁
7756	水泉
上
路
书珥
就
说
夏甲
婢女
撒莱
哪里
从
哪里
来
又
哪里
去
就
说
从
面前
撒莱
主母
我
我
逃出来
就
说
对
她
使者
耶和华
回到
7789	主母
你
并
服
在~下
手
她
就
说
对
她
使者
耶和华
多多地
多
7805	后裔
你
7808	没有
数算
到
多
又
说
对
她
使者
耶和华
看
你
怀~孕
又
生
儿子
7825	你~要称
~名
他
以实玛利
因为
听见
耶和华
7833	苦情
你
7836	他
为
野驴
人类
手
他
攻打
7844	所有的
7846	手
所有的
攻打
他
7851	在
东面
众
亲族
他
住
就
称~叫
名
耶和华
那
说话
对
她
你
神/上帝
看顾
因为
说
吗
也
这里
看见
之后
看顾
我
所以
7879	名叫
7881	这
井
7886	看
在~中间
加低斯
和
之间
巴列
后来
生
夏甲
给
亚伯兰
儿子
7899	称
亚伯兰
名
儿子
他
所~的
生
夏甲
以实玛利
7909	亚伯兰
人
八十
岁
又
六
岁
时候
生
夏甲
7920	以实玛利
为
亚伯兰
（当）
话说
亚伯兰
（是）的人
九十
岁
又
九
岁
就
显现
耶和华
向
亚伯兰
7938	说
对
他
我
神/上帝
全能的
往来
在
面前
我
7949	作
完全人
7952	立
约
我
在~之间
我
和
和
你
又
昌盛
7963	你
7965	非常
非常地
就
伏
亚伯兰
于
脸
他
又
说
对
他
神/上帝
7979	说
我
看
约
我
和
你
7987	成为
7989	父
多
国
7993	不
叫
再
7997	名字
你
亚伯兰
却
改作
叫
你
亚伯拉罕
因为
父
多
国
立
你
8012	昌盛
8014	你
8016	非常
非常地
又
立
你
成为
国度
8024	君王
从
你
出
8029	坚立
8031	约
我
在~之间
我
和
和
你
和
之间
后裔
你
以后
你
直到
世世代代
他们
做
约
永远
好
作
8053	你
8055	神/上帝
8057	和
后裔
你
以后
你
又
赐给
8065	你
8067	和
后裔
你
以后
你
8073	地
寄居
你
就是
全
地
迦南
作
产业
永远
8084	作
8086	他们
8088	神/上帝
又
说
神/上帝
对
亚伯拉罕
8095	你
8097	约
我
遵守
你
和
后裔
你
以后
你
8107	世世代代
他们
这
约
我
所~的
遵守
在~之间
我
8117	和
你
和
之间
后裔
你
以后
你
受割礼
当中
你们
所有的
男子
8131	割去
8133	肉体
包皮
你们
8137	是
8139	记号
立约
在
我
和
之间
你们
8147	婴儿
第八
天
受割礼
中间
你们
所有的
男子
8156	世世代代
你们
生的
家
和
买来的
银子
从
一切
人
外邦人
8168	不是
属于
后裔
你
他
受割礼
行割礼
生的
家
你
和
买来的
银子
你
因此
做
约
我
在~上
肉体
你们
做
约
永远
但
不受割礼的
男子
8196	没有
割去
8199	肉
包皮
他
就
剪除
8205	人
他
那
从~中
民
他
8212	约
我
违背
又
说
神/上帝
对
亚伯拉罕
撒莱
妻子
你
不
叫
8226	名
她
撒莱
因
撒拉
名
她
8234	赐福
8236	她
8238	也
赐给
从
她
给
你
儿子
8246	赐福
她
8249	成为
为
国
君王
万族
由
她
出
就
伏
亚伯拉罕
于
脸
他
并
笑
8266	说
里
心
他
吗
8272	人
一百
岁
有孩子
8277	还
撒拉
吗
女人
九十
岁
生育
就
说
亚伯拉罕
对
8289	神/上帝
但愿
以实玛利
活
在
面前
你
就
说
神/上帝
不
撒拉
妻子
你
生
为
你
儿子
8308	你要称
8310	~名
他
以撒
8314	坚立
8316	约
我
和
他
做
约
永远
8324	后裔
他
以后
他
至
至于
以实玛利
听
你
看
赐福
8336	他
8338	昌盛
8340	他
又
繁多
8344	他
8346	非常
非常地
~二
十~个
族长
生
8353	使
他
成为
国
大
但
8360	约
我
坚立
和
以撒
所~的
生
为
你
撒拉
到
8372	时候
8374	这
在
8377	年
8379	明
于是
完
8383	说~话
和
他
8387	上升
神/上帝
从
面前
亚伯拉罕
后来
叫来
亚伯拉罕
8396	以实玛利
儿子
他
和
8401	无论
生的
家
他
和
8407	所有
买来的
银子
他
所有的
男子
里
男人
家
亚伯拉罕
并
行~割礼
8420	肉
包皮
他们
在
就
8426	天
这
那
遵照
所~的
说
向
他
神/上帝
8436	亚伯拉罕
（是）的人
九十
又
九
岁
时候
割去
8445	肉
包皮
自己
8449	以实玛利
儿子
他
岁
十三
十三
岁
时候
割去
他
8460	肉
包皮
他
在
一同
8466	天
这
那
受~割礼
亚伯拉罕
和
以实玛利
儿子
他
8476	所有
男人
家
他
生的
家
和
买来的
银子
8486	从
人
外邦人
受~割礼
与~一起
他
后来
显现
向
他
耶和华
在
橡树
幔利
8501	他
坐
门口
8505	帐棚
正是~的时候
热
8509	天
就
他~举起
~的眼睛
他
并
观看
8517	看见
三
人
站
在~对面
他
8524	看见
就
跑去
去
迎接
他们
从
门口
8533	帐棚
并
俯伏
地
在
8539	说
主
我
若
请
蒙
恩
在
眼前
你
不
求
走过去
8553	离开
仆人
你
拿~来
请
点
水
8561	洗洗
脚
你们
并
休息
在~下
8568	树
8570	拿~来
点
饼
并
恢复
心力
你们
然后
走
因为
8582	来
到
仆人
你们
8587	说
就
作
照
8592	说
就
急忙
亚伯拉罕
8597	帐棚
进
对
撒拉
8602	说
快
三
细亚
面
细
调和
8610	做
饼
又
到~里
8615	牛群
跑
亚伯拉罕
并
牵~来
只犊
牛
嫩
又
好
并
交给
8629	仆人
就
赶快
去
预备
8635	他
又
拿~来
乳酪
和
奶
并
犊
8644	牛肉
8646	预备
并
摆
在
面前
他们
而~却
自己
站
在旁边
他们
在~下
8659	树
就
吃
这时
问
对
他
哪里
撒拉
妻子
你
就
说
看
在~里
8675	帐棚
就
说
我必然回
回来
到~这里
你
到
8684	时候
仍存
8687	看
儿子
有
撒拉
妻子
你
而
撒拉
听
门口
8698	帐棚
就是
8701	在~后面
他
8704	亚伯拉罕
和
撒拉
老迈
上
8711	年纪
停止
8714	都
8716	撒拉
月讯
如
8720	女人们
于是
暗笑
撒拉
里
心
8728	说
已经
衰老
我
有
给
我
乐趣
何况
丈夫
我
老
就
说
耶和华
对
亚伯拉罕
8746	为什么
这事
暗笑
撒拉
8751	说
吗
果然
果真
生育
甚至
我
老
岂
难成
在
耶和华
事
到
这个
时候
回来
8769	你
在
8772	时候
仍存
8775	有
撒拉
儿子
就
否认
撒拉
8782	说
没有
笑
因为
害怕
就
说
不
确
笑
就
起身
从
那里
这些
人
8799	俯视
向
方面
所多玛
8804	亚伯拉罕
走
和
他们
要
送
他们
就
耶和华
说
岂
瞒
我
向
亚伯拉罕
8820	我
做
8823	亚伯拉罕
必将
成为
8827	国
大
又
强
8832	得福
因
他
都
万国
8838	地上
因为
拣选
他
就是要
他
吩咐
8846	子孙
他
和
8850	家属
他
后代
他
8855	遵守
道
耶和华
去
主持
公道
和
秉公
使
实现
耶和华
对
亚伯拉罕
身上
所~的
应许
对
他
于是
说
耶和华
指控
所多玛
和
蛾摩拉
因
大
8883	罪恶
他们
因
重
极
下去
现在
并
看看
是不是
像
控诉
8896	那
达到
8899	我
行
全
8903	如果
不是
知道
于是
转身
离开
那里
那
人
8913	去
所多玛
向
而
亚伯拉罕
仍然
8920	站
在
面前
耶和华
就
近前来
亚伯拉罕
8928	说
吗
真的
消灭
义人
和~一起
恶人
如果
有
五十
义人
8940	里
那
城
吗
还
除灭
而
不
饶恕
8950	那
地方
为了
五十
这
义人
8957	在
里
其
断不
8962	对
你
8965	做
8968	事
8970	这样的
去
杀掉
义人
跟~一起
恶人
8977	是
像
8980	义人
跟~一起
8983	恶人
绝不可能
8986	对
你
岂
审判
全
8992	世界
不
行
公义
就
说
耶和华
若
找到
在
所多玛
五十
义人
在
中
9008	城
就
饶恕
9012	整个
那
地方
为
缘故
他们
就
回答
亚伯拉罕
9022	说
看
求
大胆
9027	说话
向
主
我
甚至
我
尘土
9035	灰烬
假如
少
9039	五十
这
义人
五
吗
毁灭
因为
五
9048	全
9050	城
就
说
不
毁灭
若
找到
那里
四十
又
五个
就
又
再一次
9065	说
对
他
9069	说
假如
找到
9073	那里
四十
就
说
不
做
为
缘故
这
四十
又
说
不要
请
生气
9089	主
我
9092	说
假使
找到
9096	那里
三十
就
说
不
做
若
找到
那里
三十
又
说
看
请
大胆
9112	说
向
主
我
假使
找到
9119	那里
二十
就
说
不
毁灭
为
缘故
这
二十
又
说
不要
请
发怒
9135	主
我
9138	说
只
这
一次
如果
找到
9145	那里
十
就
说
不
毁灭
为
缘故
这
十
于是
走
耶和华
当
9160	完
9162	说~话
和
亚伯拉罕
就
亚伯拉罕
回
9169	地方
自己
后来
到
两
那
天使
所多玛
9178	在
9180	晚上
9182	罗得
坐
在
城门口
所多玛
9188	看见
罗得
就
起来
去
迎接
他们
并
下拜
脸
地
于
便
说
看
请
主
我
转
请
到
家
仆人
你们
9213	住一夜
并
洗洗
脚
你们
9219	清早起来
再
走
9223	~的路程
你们
就
说
不
就
在~上
9231	街
过夜
就
请
他们
他们
极力
就
转身
跟
他
并
进
里
家
他
就
预备
为
他们
筵席
9253	无酵饼
烤
就
吃
还没有
躺下睡觉
9260	人
那
城
男人
所多玛
围住
9267	那
房子
从
少
9272	到
老
都
9276	人
从
各处
就
呼叫
向
罗得
9284	说
对
他
哪里
那些
人
9291	来
到
你
9295	晚上
带出来
他们
给
我们
9301	睡觉
9303	他们
就
出来
到
他们
罗得
9310	门口
到
并
9314	门
关上
身后
他
9319	说
不
请
弟兄们
我
作恶
看
请
有
我
两
女儿
9332	没有
亲近
男人
带出来
请
9338	她们
给
你们
并
行
对
她们
照
9347	好
9349	看
你们
只是
向
9354	人
9356	这
不
做
什么
既
9362	这
来
到
荫庇
舍下
我
却
说
走开
走开
又
说
这
一
来
9378	寄居
还要
教训
断是非
现在
害
对
你
比
他们
于是
拥挤
9392	人
向
罗得
极力
并
往前挤
要
攻破
那
房门
于是
伸出
那
人
9407	手
他们
9410	拉进
9412	罗得
到~身边
他们
9416	屋
里
9421	门
关上
9425	那些
人
9428	门
9430	房
击打
用
9434	眼目昏眩
从
少
9438	到
老
于是
烦躁
9443	找~到
9445	房门
就
说
那
人
对
罗得
还
什么人
有
你
这里
女婿
和
儿子
你
和
女儿
你
和
所有
9467	属
你
中
这
城
带出去
从
这
地方
因为
毁灭
我们
9481	地方
9483	这
因为
大
声音
他们
在
面前
耶和华
9492	派
我们
耶和华
来
毁灭
它
于是
出去
罗得
并
告诉
对
女婿们
他
娶
女儿
他
9510	说
起来
离开
9514	这
地方
9517	这
因为
毁灭
耶和华
9522	这
城
但
是
像
开玩笑
在~中
眼
女婿们
他
但
时候
9535	黎明
时分
就
催促
9540	天使
9542	罗得
9544	说
起来
带
9548	妻子
你
和
9552	两
女儿
你
9556	在这里
免得
同归于尽
因
罪孽
这
城
却
犹豫不决
就
拉
那
人
9570	手
他
9573	和
手
妻子
他
9578	和
手
两
女儿
他
因为
怜悯
耶和华
在~身上
他
9589	领出来
他们
并
安置
他们
在
外
9597	那
城
9600	那时
以后
领~出来
他们
9605	他们
9607	外
到
就
说
快逃
9613	~的命吧！
你
不
看
往后
你
也
不
站住
在
任何
这
平原
9627	山
到~上
逃跑
免得
除灭
但
说
罗得
对
他们
别
请
主
我
看
请
蒙
仆人
你
恩
在
眼前
你
9651	大
慈爱
你
就是
施
向
我
9659	救
9661	性命
我
而
我
不
能
9668	逃
那
山
到
恐怕
追上
我
这
灾祸
就
死
看
请
9682	城
9684	这
近
能
逃
那里
到
9691	那
小
逃
请
那里
到
吗
不是
小
那
又
存活
性命
我
就
说
对
他
看
给
面子
你
也
对
9716	事
9718	这
9720	不
倾覆
我
9724	这
城
所~的
说
赶快
逃
那里
到
因为
不
能
9736	做
什么
等
到
你
那里
9743	因此
9745	叫作
名字
那
城
琐珥
9751	太阳
出来
在~上
9755	地面
9757	罗得
到
琐珥
9761	那时
耶和华
降
和
所多玛
9767	和
蛾摩拉
硫磺
和
火
9773	从
耶和华
从
9777	天上
于是
毁灭
9782	城
9784	那些
和
9787	整个
这
平原
和
9792	所有
居民
9795	城
和
生长的
9799	地上
但
看
妻子
罗得
向
后
他
就
变成
柱
盐
当
起来
亚伯拉罕
9816	清早
到
那个
地方
9821	站
那里
在
面前
耶和华
就
俯视
向
向
所多玛
和
蛾摩拉
9834	和
整个
面
地
那
平原
便
观看
9843	不料
上腾
烟
那
地
好像
烟
9851	烧窑
9853	话说
当~的时候
毁灭
神/上帝
9858	城
那
平原
也
记念
神/上帝
9865	亚伯拉罕
便
带出来
9869	罗得
从
中
9873	倾覆
时候
倾覆
9877	那
城
所~之
住
在~中
其
罗得
后来
上去
罗得
从
琐珥
并
住
在~上
9893	山
9895	两
女儿
他
同
他
因为
怕
9903	住
在
琐珥
便
住
在~里
9910	洞
他
和
两
女儿
他
就
说
9919	大女儿
对
9922	小女儿
父亲
我们
老
9927	男人
没有
9930	这
地
来
进来
和
我们
按着
常规
全
9940	地
来
9943	喝
9945	父亲
我们
酒
9949	睡觉
和
他
就
存留
从
父亲
我们
后裔
于是
喝
9961	父亲
她们
酒
里
那
黑夜
那
就
进去
9971	大女儿
9973	同睡
和
父亲
她
而
不
知道
什么时候
躺下
她
又
什么时候
起来
她
9988	到了
9990	第二天
就
说
9994	大女儿
对
9997	小女儿
看
睡
昨夜
和
父亲
我
喝
他
酒
再
10009	黑夜
就
进去
同睡
和
他
便
存留
从
父亲
我们
后裔
于是
喝
又
里
那
黑夜
10028	那
10030	父亲
她们
酒
就
起来
10036	小女儿
并
同睡
和
他
而
不
知道
什么时候
躺下
她
又
什么时候
起来
她
于是
怀~孕
两
女儿
罗得
从
父亲
她们
后来
生
10062	大女儿
儿子
并
称
~名
他
摩押
他
始祖
摩押人
直到
10074	现今
而
10077	小女儿
也
她
生
儿子
并
称
~名
他
10088	他
始祖
人
亚扪
直到
10094	现今
后来
迁移
从
那里
亚伯拉罕
~地去
向
10103	南部
10105	住
在~之间
加低斯
和
之间
书珥
并
寄居
在
基拉耳
就
说
亚伯拉罕
提到
撒拉
妻子
他
妹妹
我
她
于是
派
亚比米勒
王
基拉耳
10131	接去
10133	撒拉
但
来
神/上帝
给
亚比米勒
在~中
梦
那
夜间
10144	说
对
他
看
你
死
因为
那
女人
10154	带来
10156	她
已嫁人
丈夫
那时
亚比米勒
没有
亲近
和
她
便
说
主
我
吗
人
连~也
无辜
毁灭
岂
不是
那
说
对
我
妹妹
我
她
而
她
也
自己
说
哥哥
我
他
以
端正
心
我
10196	以
洁
手
我
做
这
就
说
对
他
10207	神/上帝
在~中
梦
也
我
知道
以
10215	正直
心
你
做
这
于是
拦阻
也
我
10225	你
免得
得罪
对
我
所以
10232	不
让
你
10236	侵犯
10238	她
现在
现在
归还
妻子
这
人
因为
先知
他
并
祷告
为
你
就
存活
10255	若
不
你
归还
知道
：
死
死
你
和
一切
所~的
有
你
于是
起来
亚比米勒
10274	清早
就
召集
10278	众
臣仆
他
并
说
10284	一切
10286	事
10288	这
给
听
他们
就
惧怕
那些
人
很
就
召~来
亚比米勒
10301	亚伯拉罕
10303	说
对
他
为什么
行
向
我们
10311	什么
得罪
向
你
以致
带给
给
我
10320	和
国
我
罪
大
事
10327	不
做
做
对
我
又
说
亚比米勒
对
亚伯拉罕
什么
见
竟然
做
10343	事
10345	这
就
说
亚伯拉罕
因为
以为
总
没有
敬畏
神/上帝
10357	地方
10359	这
10361	杀
我
为
缘故
妻子
我
而
也
实在
妹妹
我
女儿
~父亲
我
她
却
不是
女儿
~母亲
我
后来
作
10384	我
10386	妻子
10388	话说
10390	当
流浪
10393	我
神/上帝
离开
家
父
我
就
说
对
她
这
恩情
你
10407	待
对
我
到
无论~什么
10413	地方
什么
走
那里
到
说
提到
我
哥哥
我
他
于是
取
亚比米勒
羊群
和
牛群
和
奴仆
和
婢女
10435	送给
给
亚伯拉罕
并
归还
给
他
10443	撒拉
妻子
他
又
说
亚比米勒
看
地
我
在
面前
你
看为
10457	好
随
看
你
住
又
对
撒拉
说
看
给
一千
银子
10471	哥哥
你
看
这
10476	你
遮羞
眼
在~面前
所有
10482	与~一起
你
10485	在~面前
人
就
清白
就
祷告
亚伯拉罕
向
10494	神/上帝
就
医好
神
10499	亚比米勒
和
10502	妻子
他
并
宫女
他
就
生育
因为
确
闭起
耶和华
10514	都
子宫
中
家
亚比米勒
为了
缘故
撒拉
妻子
亚伯拉罕
后来
耶和华
眷顾
10528	撒拉
照着
所~的
说
10533	作成
耶和华
给
撒拉
照
所~的
应许
因此
怀~孕
10543	生
撒拉
给
亚伯拉罕
儿子
当~的时候
年老
他
到
10553	时候
10555	应许
10557	他
神/上帝
就
叫
亚伯拉罕
10563	起名
儿子
他
10567	生
给
他
所~的
生
为
他
撒拉
以撒
10577	行~割礼
亚伯拉罕
10580	以撒
儿子
他
生下来的
第八
天
照着
所~的
吩咐
10590	他
神/上帝
10593	亚伯拉罕
（是）之子
一百
岁
时候
出生
给
他
10602	以撒
儿子
他
那时
说
撒拉
欢笑
使
给
我
神/上帝
凡
10615	听见
欢笑
与~一同
我
又
说
谁
说
对
亚伯拉罕
乳养
孩子
撒拉
因为
生
儿子
在~的时候
年老
他
后来
长大
10637	孩子
10639	断~奶
并
摆设
亚伯拉罕
筵席
盛大
在
天
断奶
给
以撒
那时
看见
撒拉
10654	儿子
夏甲
那
埃及人
所~的
生
给
亚伯拉罕
嬉戏
就
说
对
亚伯拉罕
赶出去
10669	使女
这
这
和
10674	儿子
她
因为
不
承受产业
儿子
10681	使女
这
这
与~一同
儿子
我
跟~一同
以撒
就
不高兴
这
事
非常
在
眼中
亚伯拉罕
为
由于
儿子
他
就
说
神/上帝
对
亚伯拉罕
不要
不高兴
在
~眼中
你
为
这
儿子
和
为
使女
你
都
10720	说
对
你
撒拉
听从
听从
话
她
因为
从
以撒
称为
10733	你
后裔
并
也
10738	儿子
这
使女
成为
国
使
他
因为
后裔
你
他
于是
起来
亚伯拉罕
10754	清早
就
拿
饼
和
皮袋
水
并
给
10764	夏甲
搭
在~上
肩
她
和
10772	孩子
就
打发
她
就
走
10779	流浪
在
旷野
10784	后来
用完
10787	水
里
10790	皮袋
就
撇
10795	孩子
在~底下
一
10799	小树
就
走开
又
坐
自己
自己
在
对面
远
约
之射
一弓
因为
说
不忍
看
10817	死
这
孩子
于是
坐
在
对面
又
扬起
10827	~的声音
她
并
大哭
10832	听见
神/上帝
10835	声音
那
孩子
就
呼叫
使者
神/上帝
向
夏甲
从
10846	天上
10848	说
对
她
怎么
你
你
夏甲
不
害怕
因为
听见
神/上帝
10861	声音
10863	孩子
在
10866	他
那里
起来
抱起来
10871	这
孩子
并
抓住
用
手
你
把
他
因为
成为
国
大
使
他
于是
开
神/上帝
10890	眼睛
她
就
看见
一口井
水
就
去
并
盛满
10902	皮袋
水
10905	给~喝
10907	那
孩子
后来
同在
神/上帝
和
这
孩子
就
长大
10918	住
在
10921	旷野
10923	成
能手
弓箭
那时
住
在
旷野
巴兰
就
娶
给
他
母亲
他
妻子
从
地
埃及
10942	话说
当
那
时候
10947	那
10949	说
亚比米勒
和
非各
首领
军队
他
对
亚伯拉罕
10959	道
神/上帝
与~同在
你
在~上
一切
所~的
你
做
10969	如今
起誓
10972	对
我
指着
神/上帝
这里
不
欺骗
我
我
10982	和
子孙
我
10986	和
后代
我
照样
10991	忠诚
怎样
我做
于
你
厚待
10998	我
11000	和
这
地
所~的
寄居
在~中
其
就
说
亚伯拉罕
我
起誓
后来
指责
亚伯拉罕
11016	亚比米勒
11018	为
一口井
11021	水
11023	霸占
仆人
亚比米勒
就
说
亚比米勒
不
知道
谁
做
11035	事
11037	这
而
也
你
没有
告诉
对
我
11046	也
我
没有
听见
直到
11052	今日
就
取
亚伯拉罕
羊
和
牛
11060	给
给
亚比米勒
就
立
二
他们
约
又
放
亚伯拉罕
11072	七
小母羊
11075	羊群
在
另
11079	就
问
亚比米勒
对
亚伯拉罕
什么
作
七
小母羊
11089	这
11091	放
在
一边？
11095	就
说
哪！
11099	七
小母羊
接受
从~里
手
我
11106	以便
作
给
我
作为
证据
11113	挖
11116	井
11118	这
所以
11121	起名
给
11124	地方
11126	那
11129	因为
那里
起~誓
二
他们
11135	立
约
在
11140	就
起身
亚比米勒
和
非各
首领
军队
他
11149	回
11151	地
非利士
就
种
柳树
在
11160	求告
那里
11163	名
耶和华
神/上帝
永生
后来
寄居
亚伯拉罕
在
地
非利士人
日子
许多
11176	话说
以后
11179	事
11181	这些
11184	神/上帝
试验
11187	亚伯拉罕
就
说
对
他
亚伯拉罕
就
说
这里
我
又
说
带
现在
11202	儿子
你
就是
独生子
你
所~的
爱
11210	以撒
11212	去
11214	你
到
地
11218	摩利亚
并
献
他
在那里
为
燔祭
在~上
一
11228	山
11230	指示
给
你
于是
起来
亚伯拉罕
11238	清早
就
备上
11242	驴
自己
11245	带
11247	两
仆人
他
跟~一起
他
和
11254	以撒
儿子
他
又
劈好
柴
燔祭
就
起身
11264	去
往
11267	地方
11269	指示
对
他
11273	神
到
11276	天
11278	第三
11280	举起
亚伯拉罕
11283	~的眼睛
他
就
看见
11288	那
地方
从
远处
就
说
亚伯拉罕
对
仆人
他
留
11300	你们
这里
和
11304	驴
而
我
和
这
孩子
去
到
那里
11314	敬拜
又
回到
11318	你们
于是
拿起
亚伯拉罕
11323	柴
11325	燔祭
11327	放
在~上
以撒
儿子
他
11333	拿
里
手
自己
11339	火
和
11343	刀
就
走
二
他们
一起
11350	说
以撒
对
亚伯拉罕
父亲
他
11357	说
爸爸
我
就
说
这里
我
儿
我
就
说
看
11370	火
和
11373	柴
但
哪里
11377	羔羊
11379	燔祭
就
说
亚伯拉罕
神/上帝
预备
11386	自己
11388	羔羊
11390	燔祭
儿
我
又
走
二
他们
一起
后来
到
11402	地方
11404	指示
给
他
11408	神/上帝
11410	筑
那里
亚伯拉罕
11415	祭坛
11417	摆好
11420	柴
11422	捆绑
11424	以撒
儿子
他
11428	放
11430	他
在~上
11433	祭坛
在
上
11438	柴
就
伸
亚伯拉罕
11443	手
他
11446	拿
11449	刀
要
杀
11453	儿子
他
就
呼叫
向
他
使者
耶和华
从
11463	天上
就
说
亚伯拉罕
亚伯拉罕
就
说
这里
我
又
说
不
伸
~的手
你
在~上
这
孩子
也
不
动
对
他
一点
因
现在
知道
11491	敬畏
神/上帝
你
11495	没有
留下
11498	儿子
你
11501	独生
你
不
我
就
举起
亚伯拉罕
11509	~的眼睛
他
就
观看
11514	看见
公绵羊
后面
缠
在~中
11520	树丛
11522	两角
它
就
去
亚伯拉罕
11528	取
11530	那
公绵羊
并
献
它
为
燔祭
代替
儿子
他
就
叫作
亚伯拉罕
起名
11545	地方
11547	那
耶和华
以勒
因此
说
11553	今日
在~上
山
耶和华
有预备
11559	呼叫
使者
耶和华
向
亚伯拉罕
第二
从
11567	天上
就
说
指着
自己
起誓
说
耶和华
11576	既
11578	作
11581	事
11583	这
11585	没有
留下
11588	儿子
你
就是
独生
你
必定
我必然赐福你
赐福
你
11598	我必然增多
多
11601	后裔
你
如同
星
11606	天上
又
如同
11610	沙
11612	在
边
11615	海
11617	征服
后裔
你
11621	城门
仇敌
他
11625	得福
因
后裔
你
都
万国
11632	地上
因为
11635	听从
11637	话
我
后来
回到
亚伯拉罕
11643	仆人
他
就
起身
11648	去
一同
往
11653	就
住
亚伯拉罕
在
11660	话说
以后
11663	事
11665	这些
11667	告诉
对
亚伯拉罕
11671	说
看
生
密迦
也
她
儿子
给
拿鹤
兄弟
你
11683	乌斯
长子
他
和
11688	布斯
弟弟
他
和
11693	基母利
父亲
亚兰
和
11698	基薛
和
11701	哈琐
和
11704	必达
和
11707	益拉
和
11710	彼土利
11712	彼土利
生
11715	利百加
八
这
生
密迦
给
拿鹤
兄弟
亚伯拉罕
而
妾
他
11728	名叫
其
流玛
11732	生
也
她
11736	提八
和
11739	迦含
和
11742	他辖
和
11745	玛迦
11747	话说
寿
撒拉
一百
岁
又
二十
岁
又
七
岁
岁数
一生
撒拉
11762	死
撒拉
在
11767	就是
希伯仑
在
地
迦南
就
赶
亚伯拉罕
到
哀恸
为
撒拉
11780	为
哭泣
她
后来
起来
亚伯拉罕
从
11788	面前
死者
他
11792	说
对
人
赫
11797	道
寄居~的
11800	外族人
我
在~中间
你们
给
给
我
地皮
坟地
和~在一起
你们
11812	埋葬
死
我
不
在
面前
我
就
回答
人
赫
11824	亚伯拉罕
11826	说
对
他
听
我们
主
我
王子
尊贵的
你
在
中间
我们
在~里
最好的
坟地
我们
埋葬
11845	死
你
人
中
我们
11851	坟地
他
没有
不容
你
你
11858	埋葬
死
你
就
起来
亚伯拉罕
11865	下拜
向
百姓
那
地
向
人
赫
就
说
对
他们
11878	说
若
那是
11882	愿意
你们
使
埋葬
11887	死
我
不
在
眼前
我
听
我
11896	求
为
我
向
以弗仑
儿子
琐辖
好
卖给
给
我
11908	洞
那
麦比拉
所~的
有
他
11915	上
尽头
田地
他
按
价银
足额
卖给
它
给
我
在
中间
你们
作为
业产
坟地
而
以弗仑
坐
在
中间
人
赫
就
回答
以弗仑
11943	赫人
11945	亚伯拉罕
在
听到
人
赫
给
所有
出入
门口
城
他
11957	说
不
主
我
听
我
这
田
送给
11967	你
11969	这
洞
11972	间
其
11975	你
送给
它
在
眼前
人
同族
我
给
它
11986	你
埋葬
死
你
就
下拜
亚伯拉罕
在
面前
人
那
地
又
说
对
以弗仑
在
听见
人
那
地
12008	说
除非
若
你
应允
听
我
给
钱
这
田
收下
从
我
12023	埋葬
12025	死
我
那里
在
就
回答
以弗仑
12033	亚伯拉罕
12035	说
对
他
主
我
听
我
地
四
百
舍客勒
银子
在~之间
我
和
~之间
你
什么
那
12056	死
你
埋葬
于是
听从
亚伯拉罕
和
以弗仑
就
称
亚伯拉罕
给
以弗仑
12071	银子
12073	说
在
面前
人
赫
四
百
舍客勒
银子
通用
12085	商人
于是
成交
田地
以弗仑
就是~的
在
12093	麦比拉
12096	东边
幔利
那
田
和
12102	洞
12104	里面
其
和
所有的
12109	树木
12111	中间
12113	田
12115	内
所有
界限
它
四围
归于
亚伯拉罕
作
产业
在
眼前
人
赫
在
所有
出入
门口
城
他
12135	以后
这
埋葬
亚伯拉罕
12140	撒拉
妻子
他
在~里
洞
田间
12147	麦比拉
12149	东边
幔利
就是
希伯仑
在
地
迦南
于是
定准
那
田
和
那
洞
12164	间
其
12167	亚伯拉罕
做
产业
坟地
从
借着
人
赫
后来
亚伯拉罕
老迈
流逝
随
12181	年纪
12183	耶和华
赐福
12186	亚伯拉罕
在~上
12189	一切
就
说
亚伯拉罕
对
仆人
他
老
家
他
那
管理
在
所有
12204	~的
他
放
请
手
你
在~底下
大腿
我
12214	起誓
你
指着
耶和华
神/上帝
12220	天
和
神/上帝
12224	地
12226	不
娶
妻
为
儿子
我
从~中
女子
这
迦南人
12237	我
住
在
中间
他们
却
往
故乡
我
12247	在~当中
本族
我
去
12252	娶
妻
为
儿子
我
替
以撒
就
说
对
他
那
仆人
如果
不
愿意
那
女子
来
来
跟
我
到
12276	地方
12278	这
吗
我一定要带回
带~回
12283	儿子
你
到
那
地
之
出
由
那里
就
说
对
他
亚伯拉罕
谨慎
你
你
不
带~回
12303	儿子
我
那里
往
耶和华
神/上帝
12310	天上
12312	带领
我
离开
家
父
我
12319	离开
地
本族
我
12325	说话
对
我
又
他
起誓
向
我
12334	说
12336	后裔
你
赐给
12341	地
12343	这
他
差遣
使者
他
在
前面
你
12352	娶
妻
为
儿子
我
从
那里
12360	倘若
不
愿意
那
女子
12366	来
跟
你
就
无关
和
誓
我
这个
只是
12377	儿子
我
不
带回
那里
到
就
放
那个
仆人
12388	手
他
在~底下
大腿
亚伯拉罕
主人
他
12396	起誓
向
他
为
12401	事
12403	这
就
取
那
仆人
十
骆驼
从~中
骆驼
主人
他
12415	离开
并
各样
美物
主人
他
里
手
他
就
起身
12427	去
往
12431	到
城
拿鹤
就
跪
12437	骆驼
12439	外
在
12442	城
在~旁边
井
12446	水
正是
时分
天晚
是
时候
出来
12454	打水
就
说
耶和华
神/上帝
主人
我
亚伯拉罕
遇见好机会
求
就
~面前
我
12468	今日
12470	施
慈爱
给
主人
我
亚伯拉罕
看
我
站
在~旁
井
12482	水
12484	女子们
人
这
城
出来
12490	打
水
12493	要有
这
少女
哪一个
说
向
她
放下
请
水瓶
你
好叫
喝
12507	说
喝
12510	也
骆驼
你
给~喝
12515	她
选定
给
仆人
你
为
以撒
12523	这样
12525	知道
确实
施
慈爱
给
主人
我
12533	不料
他
还没有
完
12538	祷告
12540	看
利百加
出来
所~的
生
12546	彼土利
儿子
密迦
妻子
拿鹤
兄弟
亚伯拉罕
12554	水瓶
12556	上
肩头
她
12560	那
少女
美丽
容貌
极其
处女
12567	男人
没有
亲近
她
12572	下
12574	井
到~旁
12577	打满
水罐
12580	就
上来
就
跑去
那
仆人
去
迎
她
12590	说
给~喝
我
请
一点
水
里
瓶子
你
就
说
喝
主
我
就
急忙
12607	拿下
水罐
她
在~上
手
自己
12614	给~喝
他
12617	够
给
喝
他
就
说
也
为
骆驼
你
打水
直到
12630	够
12632	喝
于是
急忙
12636	倒
瓶子
她
在~里
12641	槽
就
跑
又
到~边
12647	井
去
打水
12651	打~水
为
所有的
骆驼
他
就
那
人
定睛看
她
她
默默
想
知道
是否
顺利
耶和华
道路
他
是
否
12673	那时
12675	当
够
12678	骆驼
12680	喝
就
拿出
那
人
鼻环
金
比加
重
其
和
两
手镯
在~上
手
她
十
金
重
其
12701	说
女儿
谁
你
告诉
请
我
我
吗
有
家
父亲
你
地方
给
我们
12718	过夜
就
说
对
他
女儿
彼土利
我
儿子
密迦
12729	生
给
拿鹤
又
说
对
他
又
粮草
和
饲料
很多
有
我们
也
地方
让
住宿
就
低头
那
人
12752	敬拜
向
耶和华
12756	说
称颂
耶和华
神/上帝
主人
我
亚伯拉罕
他
不
放弃
慈爱
他
和
信实
他
不
12773	主人
我
我
在~上
12778	路
引领
我
耶和华
家
兄弟
主人
我
于是
跑回
那
少女
12791	告诉
12793	家
母亲
她
照
12798	话
12800	这些
12802	有
利百加
哥哥
12806	名叫
其
拉班
12810	跑
拉班
到
那
人
12816	出来
12818	旁
12820	井
12822	话说
当
看见
12827	鼻环
和
12831	手镯
在~上
手
妹妹
他
12837	当
听见
他
12841	话
利百加
妹妹
他
12846	说
如此
说
对
我
那
人
就
来到
面前
那
人
12859	看
站
在~旁边
12863	骆驼
在~边
12866	井
就
说
进来
赐福
耶和华
12873	为什么
站
在
12877	外面
12879	我
准备
12882	房间
和
地方
为
12887	骆驼
就
进
那
人
12893	家
12896	卸
12898	骆驼
12900	给
禾槁
和
饲料
给
12906	骆驼
和
水
给
洗
脚
他
和
脚
那
人
12918	跟随
他
12921	摆
在
面前
他
给
吃
但
说
不
吃
等到
12933	说完
事
我
就
说
说
就
说
仆人
亚伯拉罕
我
12945	耶和华
赐福
12948	主人
我
大大
就
昌大
又
赐给
12956	他
羊群
和
牛群
和
银子
和
金子
和
男奴
和
婢女
和
骆驼
和
驴
12973	生
撒拉
妻子
主人
我
儿子
给
主人
我
时候
年老
她
12986	给
12988	他
12990	一切
所~的
有
他
后来
起誓
我
主人
我
13000	说
不
娶
妻
为
儿子
我
从
女子
13010	迦南
所~的
我
住
在
地
其
却
13019	到
家园
父亲
我
去
13025	到
本族
我
13029	娶
妻子
为
儿子
我
就
说
对
主人
我
如果
不
来
那
女子
跟
我
却
说
对
我
耶和华
所~的
往来
在
面前
他
差遣
使者
他
与~同
你
13062	亨通
道路
你
13066	娶
妻子
给
儿子
我
从
本族
我
13075	和
家园
父亲
我
就
无关
和
誓
我
只要
到
到~那里
本族
我
13090	若
不
交给
13094	你
就
你也~
无关
和
誓
我
13102	到
13104	今日
边
13107	井
就
说
耶和华
神/上帝
主人
我
亚伯拉罕
若
愿意
你
愿
亨通
道路
我
所~的
我
走
上
13127	看
我
站
在~旁
井
13133	今天
就
有
哪
少女
13139	出来
13141	打水
就
说
对
她
给~喝
我
请
一点
水
里
水罐
你
就
说
对
我
不但
你
喝
13162	也
给
骆驼
你
打水
她
那
女子
所~的
选定
耶和华
给
儿子
主人
我
我
还没有
完
13181	话~说
里
心
我
13186	看
利百加
出来
13190	水瓶
她
上
肩头
她
13196	下
13198	井
到~旁
13201	打水
就
说
对
她
给~喝
我
请
就
急忙
13212	拿下
水罐
她
从
上
她
13219	说
喝
13222	也
骆驼
你
给~喝
就
喝
13229	也
13231	骆驼
给~喝
于是
问
13236	她
就
说
女儿
谁
你
就
说
女儿
彼土利
儿子
拿鹤
所~的
生
给
他
密迦
就
戴
13256	环子
在~上
鼻子
她
和
13262	镯子
在~上
手
她
就
低头
13269	敬拜
向
耶和华
又
称颂
13275	耶和华
神/上帝
主人
我
亚伯拉罕
他
引导
我
在~上
路
恰对
使
找到
13289	孙女
兄弟
主人
我
给
儿子
他
而
现在
如果
愿意
你们
待
慈爱
和
诚信
13306	主人
我
告诉
我
我
13312	如果
不
告诉
我
我
13318	向
向
右
或
向
左
就
回答
拉班
和
彼土利
13330	说
13332	耶和华
出于
这
事
不
能
说
向
你
歹
或
好
看
利百加
在
面前
你
带去
13351	回去
并
为
妻
给
儿子
主人
你
照着
所~的
说
耶和华
13364	那时
当
13367	听见
仆人
亚伯拉罕
13371	话
他们
就
俯伏
地
在
向
耶和华
然后
拿出
那
仆人
器
银
和
饰品
金
和
衣服
并
送给
给
利百加
而
贵重的礼物
送给
给
哥哥
她
13401	和
母亲
她
又
吃
又
喝
他
和
那些
人
13413	跟从
他
13416	住~一夜
就
起来
13421	早晨
13423	说
打发
我
回~那里
主人
我
就
说
哥哥
她
和
母亲
她
住
这
女孩子
跟
我们
天
或是
十
然后
去
却
说
对
他们
不要
耽误
13453	我
13455	耶和华
顺利
道路
我
打发
我
13462	回
回到~那里
主人
我
就
说
叫来
13470	那
女孩子
13473	问问
13475	意思
她
于是
叫~来
13480	利百加
13482	问
对
她
吗
去
跟
这个
人
13491	这
就
说
去
于是
打发
13498	利百加
妹妹
自己
和
13503	奶妈
她
和
13507	仆人
亚伯拉罕
和
13511	人
其
13514	祝福
13516	利百加
13518	说
对
她
妹妹
我们
你
成为
13526	千
万
13529	征服
后裔
你
13533	城门
仇敌
他们
就
起来
利百加
和
女仆们
她
13543	骑上
13546	骆驼
13548	走
跟着
那
人
于是
带
那
仆人
13557	利百加
就
走
那时
以撒
回来
从
旷野
13569	他
住
在
地
13574	南部
13576	出来
以撒
13579	默想
在
13582	田间
时候
13585	傍晚
就
他~举起
~的眼睛
他
就
看
13593	看见
骆驼
来
同时
举起
利百加
13600	~的眼睛
她
就
看见
13605	以撒
就
下
从
上
13611	骆驼
又
问
对
那
仆人
谁
13619	人
这
那
走来
从
13625	田间
来
迎接
我们
就
说
那
仆人
他
主人
我
就
拿
13639	面纱
13641	遮住
就
告诉
那
仆人
向
以撒
13649	一切
13651	事
所~的
做
于是
领
她
以撒
13659	帐棚
进
撒拉
母亲
他
13665	娶
13667	丽百加
就
成
13671	他
13673	妻子
13675	爱
她
于是
得~安慰
以撒
自从~后
母亲
他
又
又
亚伯拉罕
13687	娶
妻子
13690	名叫
其
基土拉
就
生
给
他
13698	心兰
和
13701	约珊
和
13704	米但
和
13707	米甸
和
13710	伊施巴
和
13713	书亚
13715	约珊
生
13718	示巴
和
13721	底但
13723	子孙
底但
是
亚书利人
和
利都是人
和
利乌米人
而
儿子
米甸
以法
和
以弗
和
哈诺
和
亚比大
和
以勒大
都
这些
子孙
基土拉
但
给
亚伯拉罕
13751	一切
所~的
有
自己
13756	以撒
而
至于
儿子
13761	妾
13764	亚伯拉罕
分给
亚伯拉罕
财物
就
打发
他们
13772	离开
以撒
儿子
他
趁着~的时候
还
自己
活着
东方
往
到
地
东方
13786	这
日子
之年
一生
亚伯拉罕
13792	活
（是）一百
岁
又
七十
岁
又
五
岁
后来
气绝
而
死
亚伯拉罕
在
白头皤皤
13809	年老
又
享尽
就
归
到
先人
他
就
埋葬
13820	他
以撒
和
以实玛利
儿子
他
在~里
洞
13829	麦比拉
中
田地
以弗仑
儿子
琐辖
13836	赫人
这
在
东边
幔利
那
田
13844	买
亚伯拉罕
13847	向
人
赫
那里
在
葬
亚伯拉罕
和
撒拉
妻子
他
13859	话说
以后
死
亚伯拉罕
13864	赐福
神/上帝
13867	以撒
儿子
他
13871	住
以撒
在~附近
13877	而
这些
后代
以实玛利
儿子
亚伯拉罕
所~的
生
夏甲
13887	埃及人
婢女
撒拉
给
亚伯拉罕
13893	这
名字
儿子们
以实玛利
按
名字
他们
按着
家谱
他们
长子
以实玛利
尼拜约
和
基达
和
亚德别
和
米比衫
和
米施玛
和
度玛
和
玛撒
哈大
和
提玛
伊突
拿非施
和
基底玛
这些
他们
儿子
以实玛利
13930	这
名字
他们
以
村庄
他们
13937	照
营寨
他们
十二
十二
族长
13944	族
他们
而
这些是
岁数
一生
以实玛利
一百
岁
又
三十
岁
又
七
岁
就
气绝
而
死
13964	归
到
先人
他
但
居住
从
哈腓拉
直到
书珥
13976	东面
埃及
在
你
亚述
往
在
面对
众
弟兄
他
住
而
这
后代
以撒
儿子
亚伯拉罕
亚伯拉罕
生
13997	以撒
13999	正
以撒
之子
四十
岁
时候
娶
他
14008	利百加
女儿
彼土利
14012	亚兰人
14016	妹妹
拉班
14019	亚兰人
给
他
为
妻
就
祈求
以撒
向
耶和华
14030	为
妻子
他
因为
不生育
她
14037	应允~祈求
14039	他
耶和华
就
怀~孕
利百加
妻子
他
后来
相争
14049	胎儿
在~中
腹
她
就
说
若是
如此
14058	为什么
这样
我
就
去
14064	求问
14066	耶和华
就
说
耶和华
对
她
两
国
在~中
腹
你
14078	两
族
从~中
腹
你
分立
14085	族
比
族
强
14090	大
服事
小
后来
到
时候
她
14098	生产
14100	看
双胞胎
中
腹
她
14106	出来
14108	先
发红
浑身
14112	像
皮衣
毛
就
叫
名字
他
以扫
14121	随后
14123	出来
弟弟
他
14127	手
他
抓住
14131	脚跟
以扫
于是
叫
名字
他
雅各
那时
以撒
之子
六十
岁
时候
出生
14146	他们
后来
长大
14150	孩子
就
成为
以扫
人
善于
打猎
人
田野
但~却是
雅各
为人
安静
住
帐棚
但
爱
以撒
14169	以扫
因为
野味
合
胃口
他
而~却
利百加
爱
14179	雅各
那时
熬
雅各
汤
正好
回来
以扫
从
14189	田野
14191	他
疲乏
就
说
以扫
对
雅各
给~喝
我
请
一些
那
红
那
红
这
这
因为
疲乏
我
因此
14213	叫
名字
他
以东
就
说
雅各
卖
14224	今日
14226	长子名分
你
给
我
就
说
以扫
看
我
快
14237	死
又
14240	什么
这
对
我
长子名分
就
说
雅各
起誓
14250	向
我
14254	今日
就
起誓
向
他
14260	卖
14262	长子的名分
自己
给
雅各
于是
雅各
给
14270	以扫
饼
和
汤
红豆
就
吃
又
喝
便
起来
又
走
那时
轻看
以扫
14288	长子名分
又
有
饥荒
在
那
地
14297	之外
那
饥荒
14301	头一
14303	有
在
日子
亚伯拉罕
于是
去
以撒
到
亚比米勒
王
非利士人
基拉耳
往
就
显现
向
他
耶和华
14322	说
不要
下
埃及
到
住
在
这个
地方
所~的
指示
给
你
寄居
在
14338	地
14340	这
14342	在
与~同
你
14346	赐福
你
因为
14350	你
14352	和
后裔
你
赐给
14357	一切的
14359	地
14361	这
14363	履行
14366	誓
所~的
起
向
亚伯拉罕
父亲
你
14374	增多
14376	后裔
你
好像
星
14381	天上
又
赐给
14385	后裔
你
14388	所有
14390	地
14392	这
14394	得福
因
后裔
你
都
万国
14401	地上
因
14404	听从
亚伯拉罕
14407	话
我
又
遵守
吩咐
我
命令
我
律例
我
和
律法
我
就
住
以撒
在
基拉耳
就
问起
人
那
地方
14431	妻子
他
就
说
妹妹
我
她
原来
怕
14441	说
妻子
我
恐怕
杀
我
人
这
地方
因
利百加
因为
美丽
容貌
她
14457	住
14459	长
他
他
在那里
14464	日子
14466	往外看
亚比米勒
王
非利士人
从
14472	窗户
就
看见
14476	看
以撒
亲热
和
利百加
妻子
他
就
召~来
亚比米勒
14487	以撒
14489	说
实在
看
妻子
你
她
14496	怎么
说
妹妹
我
她
就
说
对
他
以撒
因为
想
恐怕
死
因
她
便
说
亚比米勒
什么
这
做
向
我们
14521	险些儿
和~同寝
有人
这
人民
和
妻子
你
就
陷
于
我们
罪
于是
吩咐
亚比米勒
14538	众
14540	民
14542	说
14544	伤害
14547	人
14549	这
14551	和
妻子
他
他就必死无疑
他就必死无疑
后来
耕种
以撒
在
14561	地
14563	那
14565	丰收
在
14568	年
14570	那
百
倍
又
赐福
他
耶和华
就
昌大
那
人
14582	愈来愈
越来越
昌
大
直到
14588	成~富有的人
非常
于
有
14593	他
拥有
羊群
又
拥有
牛群
又
仆人
许多
就
嫉妒
14605	他
非利士人
14608	全都
14610	井
所~的
挖
仆人
父亲
他
当
在世
亚伯拉罕
父亲
他
塞住
14623	非利士人
14625	填满
14627	土
14629	说
亚比米勒
对
以撒
去
14635	我们
我们
因为
强盛
比
我们
多
就
离开
14645	那里
以撒
14648	支搭帐棚
在
谷
基拉耳
就
住
那里
就
重新
以撒
又
挖
14661	井
14663	水
所~的
挖
当
在世
亚伯拉罕
父亲
他
14672	塞住
它们
非利士人
在~后
死
亚伯拉罕
并
叫
为
它们
名字
照
14685	名
所~的
叫
给
它们
父亲
他
就
挖
仆人
以撒
在~中
14698	谷
就
得
那里
井
水源
活
就
争闹
牧人
基拉耳
和
牧人
以撒
14713	说
14715	我们
这
水
于是
叫作
名
那
井
埃色
因为
相争
和
他
又
挖
井
又
14733	争吵
又
为
它
就
叫作
~名
它
西提拿
于是
离开
从
那里
14747	挖
井
又
就
没有
争闹
为
它
就
叫作
~名
它
利河伯
14761	说
因
现在
给~宽阔之地
耶和华
给
我们
14769	繁盛
在
这
地
后来
上
从
那里
14779	就
显现
向
他
耶和华
里
14786	黑夜
14788	那
14790	说
我
神/上帝
亚伯拉罕
父亲
你
不要
怕
因为
与~同在
你
我
14803	赐福
你
又
增多
14808	后裔
你
为
缘故
亚伯拉罕
仆人
我
于是
筑
那里
坛
并
求告
14822	名
耶和华
14825	支搭
那里
帐棚
他
14830	挖
那里
仆人
以撒
井
后来
亚比米勒
来
~那里
他
从
基拉耳
和
亚户撒
顾问
他
和
非各
元帅
军队
他
就
说
对
他们
以撒
为什么
来
到
我
14861	你们
恨
14864	我
又
驱逐
我
从
中间
你们
就
说
我们的确看见
我们的确看见
14876	在
耶和华
与~同在
你
14881	说
叫
请
发誓
中间
我们
间
我们
和
之间
你
14893	订立
条约
和
你
不
你行
于
我们
恶
正如~一样
正如
没有
伤害
你
又
正如
如
我们曾行
对
你
只有
好的
又
让~离开
你
~地
平安~
你
现在
赐福
耶和华
就
摆设
为
他们
筵席
又
吃
又
吃喝
14934	起来
14937	清早
就
起誓
彼此
对
~弟兄
他
就
送~走
他们
以撒
于是
走
14951	离开
他
地
平平安安
14956	话说
在
14959	天
14961	那
14963	来
仆人
以撒
14967	告诉
向
他
有关
事
14973	井
所~的
挖
就
说
对
他
找到
水
就
给~起名
14985	它
示巴
因此
14989	名叫
那
城
14994	直到
14996	日
14998	今
15000	时候
以扫
之子
四十
岁
就
娶
妻
15009	犹滴
女儿
比利
15013	赫人
和
15016	巴实抹
女儿
以伦
15020	赫人
15022	她们
愁烦
心
15026	以撒
15028	和
利百加
15031	话说
时候
年老
以撒
15036	昏花
眼睛
他
不
看见
就
叫~来
15044	以扫
儿子
他
15048	大
15050	说
对
他
儿
我
就
说
对
他
这里
我
又
说
看
现在
老
不
知道
天
死
我
15072	现在
拿
请
器械
你
箭囊
你
和
弓
弓
15083	去
15085	田野
并
打
15089	为
我
野味
15093	做成
给
我
美味
照
所~的
爱
并
拿来
15103	给
我
15106	吃
15108	俾便
祝福
你
我
我
在
以前
死
但
利百加
听见
时候
说话
以撒
对
以扫
儿子
他
15127	去
以扫
15130	田野
去
猎取
野味
再
带回来
15137	利百加
说
对
雅各
儿子
她
15144	道
看
听见
15148	父亲
你
说
对
以扫
哥哥
你
15156	说
带回来
15159	给
我
猎物
并
做成
给
我
美味
15168	吃
又
祝福
你
在
面前
耶和华
在
以前
死
我
15180	现在
儿
我
听
15185	话
我
照
15189	我
吩咐
15192	你
去
15195	到~里
15197	羊群
15199	牵~来
给
我
从
那里
两
羊羔
母山羊
肥嫩
就
做成
15211	它们
美味
给
父亲
你
照
所~的
爱
15220	拿去
给
父亲
你
15225	吃
15227	这样
15229	祝福
你
在
以前
死
他
却
说
雅各
对
利百加
母亲
他
看
以扫
哥哥
我
人
毛
而我却是
我
人
光滑
万一
摸
我
父亲
我
就
是
在~中
眼
他
就像
骗子
15265	招来
给
自己
诅咒
15270	不
祝福
便
说
对
他
母亲
他
到~上
我
诅咒
你
儿
我
只管
听
15287	话
我
15290	去
牵来
给
我
就
去
15297	牵来
并
带进去
给
母亲
他
15304	做成
母亲
他
美味
照
所~的
喜欢
父亲
他
15314	拿
利百加
15317	衣服
以扫
儿子
她
15322	大
15324	最好的
15326	同
她
在~里
15330	家
15332	给~穿上
给
雅各
儿子
她
15338	小
15341	皮
羊羔
15344	山羊
包
在~上
手
他
15350	上
光滑的地方
颈项
他
就
交
15358	美味
和
15362	饼
所~的
做
在~里
手
雅各
儿子
她
就
走
到
父亲
他
15376	说
爸爸
我
就
说
这里
我
谁
你
儿
我
就
说
雅各
对
父亲
他
我
以扫
长子
你
作好
照
15400	吩咐
去
我
起来
请
坐
15408	吃
15411	野味
我
15414	好
祝福
我
~自己
你
就
说
以撒
对
儿子
他
怎么
这样
快
15429	打到
儿
我
就
说
因为
给~好运气
耶和华
神/上帝
你
在
前面
我
就
说
以撒
对
雅各
近前来
15449	请
15451	摸摸
你
儿
我
吗
你
真的
儿子
我
以扫
或
不是
就
走近
雅各
15467	以撒
父亲
他
就
摸
他
15474	说
15476	声音
声音
雅各
但
15481	手
手
以扫
就
不
认~出
他
因为
是
手
他
像
手
以扫
哥哥
他
有毛
于是
祝福
他
15502	问
你
真的
儿子
我
以扫
就
说
我
就
说
拿过来
15515	给
我
15518	吃
15520	野味
儿子
我
好
祝福
你
~自己
我
于是
递给
给
他
就
吃
又
拿
给
他
酒
也
喝
便
说
对
他
以撒
父亲
他
上前来
15550	请
并
亲嘴
15554	和
我
儿
我
就
近前
15561	亲嘴
和
他
15565	闻到
15567	香气
衣服
他
就
祝福
他
15574	说
看
香气
儿
我
好像
香气
田地
15583	赐福
15585	耶和华
15587	赐给
给
你
15591	神/上帝
15593	甘露
15595	天上
15597	和
肥土
15600	地上
和
许多
五谷
和
新酒
服事
你
万民
并
下拜
向
你
万族
作
主
15617	兄弟
你
15620	下拜
向
你
儿子
母亲
你
诅咒
你
诅咒
15630	祝福
你
蒙福
15634	话说
15636	正当
完
以撒
为
祝福
15642	雅各
15645	刚刚
刚刚
出来
雅各
15650	从
面前
以撒
父亲
他
15656	以扫
哥哥
他
回来
从
打猎
他
15664	做
也
亲自
美味
并
拿来
给
父亲
他
15674	说
对
父亲
他
起来
爸爸
我
15682	吃
15684	野味
儿子
他
15688	好
祝福
我
~自己
你
就
说
对
他
以撒
父亲
他
谁
你
就
说
我
儿子
你
长子
你
以扫
便
颤抖
以撒
惶恐
大大
直到
很
就
说
谁
那么
他
那
打
野味
又
拿来
给
我
也
吃
15732	都
在
以先
来
15737	祝福
他
必定
蒙福
将来
当
听
以扫
15746	话
父亲
他
就
啕发
哭
大
15754	痛心
15756	非常
并
说
对
父亲
他
祝福
我
也
我
父
我
就
说
进来
弟弟
你
用
诡计
15776	夺去
祝福
你
就
说
吗
名副其实
叫
名字
他
雅各
竟然
欺骗
我
这
两次
15793	长子名分
我
夺
15797	看
现在
夺去
祝福
我
又
说
吗
没有
留下
给
我
祝福
就
回答
以撒
15814	说
对
以扫
看
主人
立
他
15822	你
15825	所有
兄弟
他
使
给
他
作
仆人
15834	五谷
和
新酒
供给
他
又
为
你
现在
什么
做
儿
我
便
说
以扫
对
父亲
他
吗
祝福
一
这
有
你
父
我
祝福
我
也
我
父
我
就
提高
以扫
~的声音
他
15873	大哭
就
回答
以撒
父亲
他
15880	说
15882	他
看
远离
肥沃的
15887	土地
必
住的地方
你
也
远离
甘露
15895	天上
在
上
但
倚靠
刀剑
你
度日
15905	弟弟
你
服事
但
后来
到
时候
强盛
就
挣开
轭
他
从
上
颈项
你
于是
怀恨
以扫
15925	雅各
因
15928	祝福
15930	祝福
他
父亲
他
15935	说
以扫
里
心
15940	近
日子
居丧
父亲
我
就
杀
15948	雅各
弟弟
我
后来
告诉
到~那里
利百加
15956	话
以扫
儿子
她
15961	大
就
派
15965	叫~来
15967	雅各
儿子
她
15971	小
15973	说
对
他
看
以扫
哥哥
你
报仇雪恨
关于
你
要
杀
你
15987	现在
儿
我
听
15992	话
我
15995	起来
逃
为~自己
你
到
拉班
哥哥
我
哈兰
往
并
住
同
他
日子
些
直到
16013	消
怒气
哥哥
你
等到
消
怒气
哥哥
你
向
你
16025	忘
16027	所~的
做
对
他
便
派
16034	接回来
你
从
那里
16039	为什么
丧失
竟
两
你们
天
一
又
说
利百加
对
以撒
厌烦
16053	性命
我
16056	因
女子
赫人
如果
娶
雅各
妻
从
女子
赫人
像
这些
从~中
女子
这
地
16073	什么
有
我
活着
就
叫
以撒
16081	雅各
并
祝福
16085	他
又
吩咐
他
就
说
对
他
不要
娶
妻
从~中
女子
迦南
起身
去
16104	家
到
彼土利
父亲
~母亲
你
16111	娶
16113	你
在
那里
妻
从~中
女儿
拉班
兄弟
~母亲
你
16124	神/上帝
全能的
赐福
16128	你
又
繁殖
你
又
增多
你
就
成为
16138	许多
民族
并
赐给
给
你
16145	福
亚伯拉罕
给
你
16150	和
后裔
你
同~在
你
使
拥有
你
16159	地
寄居
你
16163	赐给
神/上帝
16166	亚伯拉罕
便
打发
以撒
16171	雅各
就
去
16177	到
拉班
儿子
彼土利
16182	亚兰人
哥哥
利百加
母亲
雅各
和
以扫
那时
见
以扫
16193	祝福
以撒
16196	雅各
16198	打发
16200	他
16204	去
娶
给
自己
在
那里
妻
时候
祝福
他
16215	他
16217	吩咐
他
他
16221	说
不
娶
妻
从~中
女子
迦南
16229	听从
雅各
16232	父亲
他
16235	和
母亲
他
就
去
16244	看出
以扫
16247	不惬意
女子
迦南
在~中
眼
以撒
父亲
他
就
去
以扫
往
以实玛利
并
娶
16263	玛哈拉
女儿
以实玛利
儿子
亚伯拉罕
妹妹
尼拜约
在~以外
妻子
他
~的
他
为
妻
那时
离开
雅各
16284	去
哈兰
往
后来
到
16291	地方
16293	过夜
那里
因为
落
16298	太阳
就
拾起
从
石头
那
地方
就
枕
在头下
自己
便
躺下睡
在
16313	地方
16315	那
于是
作~梦
16319	看
梯子
立
地上
在
16325	顶端
其
直通
16329	天
到
16332	看
使者
神/上帝
上去
又
下来
在~上
其
并
看
耶和华
站
在~旁边
他
16347	说
我
耶和华
神/上帝
亚伯拉罕
祖父
你
和
神/上帝
以撒
这
地
16360	你
躺卧
~上
其
16365	你
赐给
它
16369	和
后裔
你
16373	必
后裔
你
像
尘沙
16379	地上
16381	扩展
西
向
又
东
向
又
北
向
又
南
向
16394	得福
因
你
万
国
16400	地上
16402	和
后裔
你
16406	看
我
与~同在
你
16411	保护
你
往
无论
哪里
去
16418	领~回
你
到
16422	地
16424	这
因为
不
离弃
你
直到
16431	确
实现
16434	所~的
应许
对
你
后来
醒来
雅各
从~中
觉
他
就
说
确实
在
耶和华
在
16451	地方
16453	这
却
我
不
知道
就
惧怕
16461	说
何等
可畏
这
地方
16467	这
不是
这
（别的）
惟
殿
神/上帝
也
这
门
16478	天
就
起来
雅各
16484	清早
16486	拿起
16488	那
石头
16491	放
在头下
他
16495	立
16497	它
柱子
16500	浇
油
在
上
那
并
称
16508	名
16510	地方
16512	那
16516	但
路斯
名叫
那
城
16523	原来
于是
许
雅各
愿
16529	说
如果
同在
神/上帝
与~同在
我
16536	保佑
我
在~上
这
路
16542	这
所~的
我
行
又
给
16549	我
食物
16552	吃
又
衣服
16556	穿
16558	回到
在
平平安安
里
家
父亲
我
就
是
耶和华
16569	我
16571	神/上帝
16574	石头
16576	这
16578	立
柱子
成为
殿
神/上帝
16584	凡
所~的
赐给
16588	我
十分之一
献上十分之一
16592	给
你
后来
举起
雅各
脚
他
16600	走
地
到
人
东方
便
看见
16608	见
井
里
16612	田野
16614	看
那里
三
群
羊
卧
在~旁
其
因为
里
那
井
16627	那
给~喝
16630	羊群
16632	那
石头
大
上
口上
16638	井
16640	聚集
那里
在
所有
16645	羊群
16647	辊开
16649	那
石头
从
上
口
16655	井
16657	给~喝水
16660	羊群
又
放回
16664	那
石头
在~上
口
16669	井
16671	原处
16673	就
问
对
他们
雅各
弟兄们
我
从
哪里
你们
就
说
从
哈兰
我们
又
问
对
他们
吗
认识
16695	拉班
孙子
拿鹤
就
说
认识
又
问
对
他们
吗
平安
他
他
就
说
平安
16713	看
拉结
女儿
他
来
领着
16720	羊群
又
说
看
还
16726	日头
高
不是
时候
聚集
16732	牲畜
给~喝
16735	羊
16737	去
牧放
就
说
不
能
等
16745	到齐
都
16748	羊群
16750	辊开
16752	那
石头
从
16756	口
那
井
才
给~喝
16762	羊
时候
他
说话
和
他们
16769	拉结
来
领着
16773	羊
16776	父亲
她
因为
牧羊
她
16782	那时
当
16785	看见
雅各
16788	拉结
女儿
拉班
兄弟
~母亲
他
和
16796	羊群
拉班
兄弟
~母亲
他
就
上前
雅各
16805	辊开
16807	那
石头
从~上
16811	口
那
井
并
给~喝水
16817	羊群
拉班
兄弟
~母亲
他
16823	亲嘴
雅各
和
拉结
并
提高
16830	~的声音
他
16833	哭
就
告诉
雅各
16838	拉结
16840	外甥
父亲
她
自己
16846	儿子
利百加
他是
就
跑去
并
告诉
16854	父亲
她
16857	话说
一~就
听见
拉班
16862	消息
雅各
儿子
妹妹
他
就
跑去
去
迎接
他
又
拥抱
他
他
又
亲嘴
和
他
16881	带
他
到
家
自己
就
告诉
向
拉班
16891	一切
16893	事
16895	这
就
说
对
他
拉班
实在
~的骨
我
和
~的肉
我
你
就
住
同
他
月
日子
后来
说
拉班
对
雅各
呢
因为
至亲
我
你
但
服事
我
白白
告诉
16930	我
我
什么
工钱
你
16936	有
拉班
两
女儿
名叫
16942	大
利亚
16945	名叫
16947	小
拉结
16950	眼睛
利亚
没有神气
但
拉结
却是
窈窕
身材
又
俊秀
容貌
于是
爱
雅各
16965	拉结
就
说
服事
你
七
年
为
拉结
女儿
你
16977	小
就
说
拉班
好
给
我
16985	她
给
你
比
给
16992	她
16994	人
别的
住
16998	与~同
我
就
服事
雅各
为
拉结
七
年
17008	在
在~中
眼
他
如同
天
几
因为
爱
他
17019	她
后来
说
雅各
对
拉班
给
17028	妻子
我
因
满
日期
我
17035	同房
和
她
于是
聚集
拉班
17042	所有
人
那
地方
17047	摆设
筵席
17050	到了
到
那
晚上
就
领
17057	利亚
女儿
自己
17061	送给
17063	她
给
他
就
同房
和
她
又
给
拉班
她
她
17076	悉帕
婢女
自己
17080	利亚
女儿
他
婢女
17085	到了
到
17088	早晨
17090	看
她
利亚
就
说
对
拉班
什么
这样
做
向
我
吗
不是
为了
拉结
服事
替
你
又
17111	为什么
欺骗
我
就
说
拉班
没有
行
这样
在
地方
我们
给
给
17126	小女儿
17128	前
17130	大女儿
满
周
这个
就
给
17137	你
也
17140	那个
来换取
服事
17144	做~工
为
我
再
七
年
另外
就
作
雅各
这样
17156	满
周
这
就
给
17162	他
17164	拉结
女儿
自己
给
他
为
妻
又
给
拉班
17175	拉结
女儿
他
17179	辟拉
婢女
自己
给
她
作
婢女
17187	进去
也
和
拉结
17192	爱
并且
17195	拉结
胜过
利亚
又
服事
替
他
又
七
年
又
那时
见
耶和华
17210	失宠
利亚
就
开
17215	子宫
她
但
拉结
不能生育
于是
怀孕
利亚
就
生
儿子
17227	称
~名
他
吕便
因为
说
17234	看见
耶和华
17237	苦情
我
一定
现在
爱
我
丈夫
我
又
怀孕
又
17249	生
儿子
就
说
因为
听见
耶和华
17257	失宠
我
就
赐给
17262	我
又
17265	这个
17267	她称
~名
他
西缅
又
怀孕
又
又
生
儿子
就
说
如今
这
次
亲近
丈夫
我
和
我
因为
生
给
他
三
儿子
17295	人称
~名
他
利未
又
怀孕
又
17303	生
儿子
就
说
这
次
赞美
17311	耶和华
因此
17314	她称
~名
他
犹大
就
停
17321	生育
17323	见
拉结
17326	没有
生孩子
给
雅各
就
嫉妒
拉结
17334	姐姐
她
17337	说
对
雅各
给
17343	我
孩子
17346	否则
否则
死
我
于是
发作
怒气
雅各
向
拉结
就
说
吗
代替
神/上帝
我
17363	使~不
你
你
果子
腹
就
说
这里
使女
我
辟拉
同房
和
她
17378	生
在~上
膝
我
17383	得孩子
也
我
由
她
于是
给
17391	他
17393	辟拉
婢女
她
为
妾
就
同房
和
她
雅各
后来
怀孕
辟拉
17407	生
给
雅各
儿子
便
说
拉结
伸~冤
我
神/上帝
又
也
听
17421	声音
我
又
赐给
给
我
儿子
因此
17430	她称
~名
他
但
又
怀孕
又
17438	生
辟拉
婢女
拉结
儿子
第二
给
雅各
就
说
拉结
角力
大大
斗
和
姐姐
我
并且
得胜
于是
称
~名
他
拿弗他利
17463	见
利亚
17466	停止
17468	生育
就
带来
17472	悉帕
婢女
她
17476	给
17478	她
17480	雅各
为
妾
后来
生
悉帕
婢女
利亚
给
雅各
儿子
就
说
利亚
来临
幸运
于是
她称
17499	~名
他
迦得
又
生
悉帕
婢女
利亚
儿子
第二
给
雅各
便
说
利亚
啦
有福
我
因
称~有福
我
女子
于是
称
17524	~名
他
亚设
后来
出去
吕便
在
时候
收割
麦子
17535	找到
风茄
在~里
17539	田野
就
带回来
17543	它们
给
利亚
母亲
他
就
说
拉结
对
利亚
给
请
给
我
一些
风茄
儿子
你
就
说
对
她
吗
小事
夺走
你
17570	丈夫
我
17573	要
夺取
又
17577	风茄
儿子
我
便
说
拉结
17584	好
同睡
和
你
17589	今夜
交换
风茄
儿子
你
那时
回来
雅各
从
17599	田
到
17602	晚上
就
出来
利亚
17607	迎接
他
17610	说
和
我
进来
因为
我确实雇下了你
付出
你
用
风茄
儿子
我
就
同睡
和
她
17627	那
黑夜
那
17631	垂听
神/上帝
17634	利亚
就
怀孕
17638	生
给
雅各
儿子
第五
便
说
利亚
给
神/上帝
工价
我
因为
给
婢女
自己
17655	丈夫
我
就
他~称
~名
他
以萨迦
又
怀孕
又
利亚
17667	生
儿子
第六
给
雅各
便
说
利亚
赐给
我
神/上帝
17679	给我
礼物
贵重
这
次
看重
我
丈夫
我
因为
生
给
他
六
儿子
于是
称
17697	~名
他
西布伦
17701	后来
生
女儿
17705	称
17707	~名
她
底拿
17711	顾念
神/上帝
17714	拉结
17716	垂听
17718	她
神
又
开
17723	子宫
她
就
怀孕
17728	生
儿子
就
说
除去
神/上帝
17735	耻辱
我
就
称
17740	~名
他
约瑟
17744	说
增添
耶和华
给
我
儿子
再
17752	话说
之后
17755	生
拉结
17758	约瑟
就
说
雅各
对
拉班
让~走
我
17767	回
17769	故乡
我
17772	和
本土
自己
给
17778	妻子
我
和
17782	儿女
17784	所~的
服事
17787	你
为了
他们
17791	走
因
你
知道
17796	~的服事
我
怎样
做~工
你
却
说
对
他
拉班
若
请
蒙
恩
因为
眼
你
占卜得知
17815	赐福
我
耶和华
17819	因~之故
你
又
说
定
17825	工钱
你
为
我
就
给
就
说
对
他
你
知道
17838	怎样
服事
你
和
17843	怎样
变得
牲畜
你
在~里
我
其实
少
所~的
有
17854	你
在
之前
我
而
突破
17861	增加
17863	赐福
耶和华
17866	你
随着
脚步
我
而
现在
什么时候
筹划
才
我
为
家
自己
就
说
什么
给
17884	你
就
说
雅各
不必
给
17891	我
什么
只要~就
应承
为
我
17898	事
17900	这
继续
牧放
羊群
你
看守
走遍
中
所有
羊群
你
17912	今天
挑出来
从
那里
凡
羊
有点的
又
有斑
和
所有
羊
黑色
中
17927	绵羊
和
有斑
又
有点的
中
17934	山羊
17936	作为
工钱
我
17940	证明
为
我
诚实
我
之
日
以后
时
来
查看
工钱
我
在
面前
你
凡
17958	没有
17960	有点
和
有斑
中
17965	山羊
和
黑色
中
17970	绵羊
偷
那
我
我
就
说
拉班
好
但愿
办
照
话
你
于是
挑出来
在
17988	天
17990	那
17993	公山羊
17995	有条纹
和
17998	有斑
和
18001	一切
18003	母山羊
18005	有条纹
18008	有斑
一切
18011	白色
在~中
其
和
所有
黑色
中
18019	绵羊
就
交
在~里
手
儿子们
他
18027	使~相距
路程
三
天
之间
自己
和
之间
雅各
就
雅各
牧养
18040	羊群
拉班
18043	其余
18045	拿
给
自己
雅各
枝子
杨树
嫩
和
杏树
和
枫树
并
剥成
上
其
条纹
白色的
露出
18064	白色
18066	上
18068	枝子
便
插
18072	这种
枝子
18075	剥~皮
在~里
18078	水沟
在~里
水槽
18082	水
18084	来
18086	羊
18088	喝水
18090	对着
18092	羊群
就
交配
时候
来
它们
时
喝水
18101	交配
18103	羊
对着
这种
枝子
就
生下
18110	小羊
有纹
有斑
和
有斑
就
18117	羊羔
分出来
雅各
18121	使
面
这些
羊
对着
有条纹
和
所有
黑色
中
羊
拉班
并
放
18136	自己
羊群
18139	另
18141	而
不
放
它们
在~中
羊群
拉班
于是
18150	时候
每
交配
18154	羊
18156	肥壮
便
插
雅各
18161	那
枝子
在
眼前
18166	羊
在~里
18169	水沟
使
交配
它们
在~中间
那些
枝子
但
当~的时候
瘦弱
18180	羊
不
插
于是
归
18186	瘦弱的
归
拉班
而
18191	肥壮
归
雅各
于是
发达
那个
人
极其
18200	就
得
18203	他
羊群
许多
和
婢女
和
奴仆
和
骆驼
和
驴
后来
听见
18217	话
儿子们
拉班
18221	说
抢走
雅各
18225	都
所~的
有
父亲
我们
18231	从
所~的
拥有
父亲
我们
获得
18238	一切
18240	财富
18242	这
于是
注意
雅各
18247	脸色
拉班
18250	看
不
18253	对
他
像
从前
18258	就
说
耶和华
对
雅各
回
18265	地
祖先
你
18269	到
亲族
你
18273	同在
和
你
于是
派
雅各
并
叫
给
拉结
18284	和
利亚
18287	田野
到
羊群
他
就
说
对
她们
看
我
18298	脸色
父亲
你们
18302	不
18304	对
我
像
从前
18310	神/上帝
父亲
我
同在
和
我
18317	你们
知道
：
用
全部的
力量
我
服事
18326	父亲
你们
但~却
父亲
你们
欺骗
我
我
18335	改
18337	工钱
我
十
次
18342	不
容
他
神/上帝
18347	害
18349	我
若
这样
说
有斑点的
是
工钱
你
那么
生
都
18361	羊群
有斑点的
18364	若
这样
说
有条纹的
是
工钱
你
18372	生
都
18375	羊群
有纹
18378	夺来
神/上帝
18381	牲畜
父亲
你们
并
赐给
18387	我
18389	那时
在
时候
交配
18394	羊群
就
我~抬起
~的眼睛
我
并
看
在~中
梦
18404	见
那些
公羊
18408	跳
在~上
18411	母羊
有纹
有斑点
和
有花斑的
就
说
对
我
使者
18422	神/上帝
在~中
梦
雅各
就
说
这里
我
便
说
抬起
请
~的眼睛
你
18437	观看
都
18440	公羊
18442	跳
在~上
18445	母羊
有纹
有斑点
和
有花斑的
因为
看见
18453	一切
所~的
拉班
做
向
你
我
18461	神/上帝
18465	用油膏
那里
柱子
18469	你曾许了
向
我
那里
愿
现在
起来
离开
18479	地
18481	这
18483	回
18485	地
本族
你
就
回答
拉结
和
利亚
18494	说
对
他
吗
还
有
我们
份
和
产业
在~里
家
父亲
我们
吗
不是
外人
看作
被
他
因为
卖
我们
18518	吞没
又
吞没
18522	身价
我们
所以
一切
18527	财物
所~的
拿走
神/上帝
从
父亲
我们
18535	我们
那
18539	儿女
我们
18542	现在
凡
所~的
吩咐
神/上帝
对
你
做
就
起来
雅各
18554	骑上
18556	儿女
他
和
18560	妻子
他
在
18564	骆驼
就
赶
18568	一切
牲畜
他
和
18573	一切
财物
他
所~的
得
牲畜
拥有
他
所~的
得
在
18587	去
往
以撒
父亲
他
地
往
迦南
那时
拉班
去
去
剪毛
18601	~的羊
他
就
偷
拉结
18608	神像
18611	父亲
他
18614	窃夺
雅各
18617	心机
拉班
18620	亚兰人
因
不
告诉
他
他
18627	逃走
他
都
逃走
他
和
一切
所~的
有
他
18638	起身
又
渡过
18642	那
大河
18645	摆好
18647	面向
他
山
18651	基列
后来
告诉
18655	拉班
到
18658	天
18660	第三
：
逃走
雅各
便
带
18667	族人
他
同
他
就
追
追
他
路程
七
天
就
追上
18681	他们
在
山
18685	基列
就
来
神/上帝
给
拉班
18692	亚兰人
在~中
梦
18696	夜间
18698	说
对
他
小心
18703	你
不
说
和
雅各
无论
好
或
歹
后来
追上
拉班
18716	雅各
18718	雅各
支搭
18721	帐棚
他
在~上
18725	山
18727	拉班
扎营
和
亲人
他
在~上
山
18735	基列
便
说
拉班
对
雅各
为什么
做
甚至
窃夺
18746	心机
我
又
带走
18751	女儿
我
象~一样
俘虏
刀剑
18757	为什么
偷偷地
18760	逃走
又
瞒
18764	我
也
不
告诉
我
我
18771	送~走
你
在~中
欢乐
18776	伴着
唱歌
用
击鼓
18781	和
弹琴
又
不
容
我
18788	吻别
和
外孙
我
18793	和
女儿
我
现在
糊涂
做
有
在~里
能力
手
我
18805	做
于
你
恶
但
神/上帝
父亲
你
昨夜
说
对
我
18818	说
小心
18821	你
不
说
和
雅各
无论
好
或
歹
18831	现在
你的确走了
你的确走了
既然
你确实渴想着
渴想
18838	家
父亲
你
18842	为什么
偷
18845	神像
我
就
回答
雅各
18851	说
对
拉班
因为
害怕
因
想
恐怕
夺走
18861	女儿
你
从
里
我
在~上
谁
搜出来
18870	神像
你
不
活
当着~面前
弟兄
我们
认一认
18879	你
什么
在~这里
我
就
拿去
是~的
你
因
不
知道
雅各
原来
拉结
偷
它们
于是
进
拉班
18899	帐棚
雅各
18902	和
帐棚
利亚
18906	和
帐棚
两
18910	使女
18912	没有
找到
就
出来
从
帐棚
利亚
18920	进
18922	帐棚
拉结
但
拉结
拿
18928	那些
神像
18931	藏
它们
在~里
鞍子
18936	骆驼
并
坐
在上面
那
而
找遍
拉班
18945	整个
那
帐棚
并
没有
找到
18952	说
对
父亲
她
不
生气
中
眼
主
我
因为
不
能
18966	起来
在
面前
你
因为
事儿
妇人
有
我
就
搜寻
却
没有
找~到
18981	那
神像
于是
怒气冲冲
18986	雅各
18988	斥责
和
拉班
就
回答
雅各
18995	说
对
拉班
什么
过犯
我
什么
罪恶
我
这样
追赶
对
我
因
搜遍
19011	一切
物件
我
什么
找到
从
所有
东西
家
你
放
这里
在~面前
弟兄
我
和
~众弟兄
你
19030	评评理
在~之间
两
我们
这
二十
年
我
在~里
你
母绵羊
你
和
母山羊
你
没有
掉~胎
19048	公羊
羊群
你
没有
吃
被~撕裂的
没有
带来
给
你
我
赔偿
19061	从~中
手
我
追讨
19066	偷
白天
和
偷
黑夜
是
19074	白天
精疲力竭
我
炎热
19079	寒霜
里
19082	黑夜
19084	逃逸
安睡
我
从
~眼中
我
这
我
我
二十
年
在~里
家
你
服事
你
十四
十四
年
为
两
女儿
你
而
六
年
为
羊群
你
19114	改
19116	工钱
我
十
次
要不是
神/上帝
父亲
我
神/上帝
亚伯拉罕
和
所敬畏的
以撒
同在
与~同在
我
必定
如今
空手
打发
我
19138	苦情
我
和
19142	辛劳
手
我
看见
神/上帝
就
责备
昨夜
就
回答
拉班
19154	说
对
雅各
这些
女儿
女儿
我
19162	这些
孩子
孩子
我
19167	这些
羊群
羊群
我
19172	一切
所~的
你
看见
19177	我
是
19180	对
女儿
我
什么
做
对
他们
19188	今日
和
对
孩子
她们
所~的
生
19196	现在
来
19199	立
约
我
和
你
19205	作为
为
证据
之间
我
和
~之间
你
于是
拿
雅各
石头
19218	立
它
柱子
19222	说
雅各
对
亲属们
他
捡
石头
就
拿
石头
并
堆成
堆
就
吃喝
在那里
在~旁边
这
石堆
就
称~为
为
它
拉班
19249	雅各
称~为
为
它
迦累得
又
说
拉班
19258	石堆
19260	这
证据
之间
我
和
~之间
你
19268	今日
因此
19271	叫作
~名
它
迦累得
和
19277	米斯巴
因为
说
鉴察
耶和华
在~中间
我
和
~之间
你
以后
离别
彼此
19291	见不到时
19293	若
苦待
19296	女儿
我
或
若是
娶
妻子
在~以外
女儿
我
没有
人
同~在一起
我们
看
神/上帝
见证人
在~中间
我
和
~之间
你
又
说
拉班
对
雅各
看
19324	石堆
19326	这
19328	看
这
柱子
所~的
立
在~之间
我
和
~之间
你
证据
19340	石堆
19342	这
19344	证据
这
柱子
必
我
不
越过
到~那里
你
19355	石堆
19357	这
19359	绝
你
不
越过
到~这里
我
19367	石堆
19369	这
和
19373	柱子
19375	这
来
害
神/上帝
亚伯拉罕
和
神/上帝
拿鹤
判断
在~之间
我们
神
父亲
他们
于是
起誓
雅各
指着
所敬畏的
父亲
他
以撒
又
献
雅各
牲祭
在~上
19403	山
并
邀请
19407	亲族们
自己
来
吃
饼
19413	吃
饭
便
过夜
在~上
19419	山
而
起来
拉班
19425	清早
19427	亲嘴
和
外孙
他
19432	和
女儿
他
并
祝福
19438	他们
就
离开
19442	回
拉班
往
地方
自己
19448	雅各
走
上
路
他
19454	遇见
和
他
使者
神/上帝
就
说
雅各
当
19464	看见
他们
军队
神/上帝
这
就
叫作
名
19473	地方
那（叫）
那
玛哈念
后来
派
雅各
使者
在
前面
他
到~那里
以扫
哥哥
他
地
到
西珥
地区
以东
就
吩咐
19496	他们
19498	说
这样
说
19502	对
主
我
向
以扫
这样
说
仆人
你
雅各
在
拉班
寄居
19516	延迟
到
现在
19520	有
19522	我
牛
和
驴
羊群
和
奴仆
和
婢女
19532	派
19534	来
报告
19537	主
我
为
得到
恩
在~前
眼
你
后来
回来
19548	使者
向
雅各
19552	说
到
19555	哥哥
你
19558	以扫
也
19561	来
来
迎
你
和
四
百个
人
带着
他
就
惧怕
雅各
非常
19576	焦虑
19578	他
就
分
19582	那
人
19585	随行
他
和
19590	羊群
和
19594	牛群
和
19597	骆驼
做
两
队
就
说
如果
来
以扫
到
19608	队
这
一
19612	击杀
它
还
有
那
队
19619	剩下
可
逃脱
又
说
雅各
神
祖父
我
亚伯拉罕
和
神/上帝
父亲
我
以撒
耶和华
那
说
对
我
回
去
本地
你
19644	到
本族
你
19648	繁荣昌盛
19650	你
不配
19653	一切
19655	慈爱
19657	和
一切
19660	信实
所~的
施
向
仆人
你
只
带着
杖
我
过
19673	约旦河
19675	这
而
如今
成
19680	两
队
救
我
求
脱离
手
哥哥
我
脱离
手
以扫
因为
怕
我
19696	他
恐怕
来
就
击杀
我
母亲
和
儿女
19706	你
说
我必定好好
顺利
待
你
19713	使
19715	后裔
你
如同
沙
19720	海边
19722	没有
数算
19725	多
便
过夜
那里
19731	黑夜
19733	那
19735	挑选
从~中
那
带来
中
手
他
礼物
送给
以扫
哥哥
他
母山羊
二百
和
公山羊
二十
母绵羊
二百
和
公绵羊
二十
骆驼
哺乳
和
小
它们
三十
母牛
四十
和
公牛
十
母驴
二十
和
公驴
十
就
交
在~下
手
仆人
他
群
群
19782	各
19784	又
说
对
仆人
他
过去
在
前头
我
并
距离
留
之间
群
和
之间
群
又
吩咐
19805	领先的
19807	说
时候
遇见
你
以扫
哥哥
我
19815	问
你
19818	说
19820	谁
你
19823	哪里
去
又
19827	谁
这些
在
前面
你
就
回答
19835	仆人
你
19838	雅各
礼物
这些
送给
给
主
我
19846	以扫
19848	看
也
他
在~后面
我们
又
吩咐
又
19858	第二
甚至
19862	第三
和
19865	所有
那些
跟
在~后面
19870	牲畜
19872	说
照
19875	话
19877	这样
说
19880	对
以扫
时候
遇见
你们
19886	他
19888	说
还
看
仆人
你
雅各
在~后面
我们
因为
说
解~恨
他的脸
他
用
这些
礼物
那
送去
在
前面
我
19910	然后
19912	见
面
他
或者
抬得起
脸
我
于是
过去
那些
礼物
在
前面
他
而
自己
过夜
19931	黑夜
19933	那
在~中
19936	营
19938	起来
19941	黑夜
那
并
带
19946	两
妻子
他
和
19951	两
婢女
他
和
19956	十一个
十一个
孩子
19960	就
过
19963	渡口
雅博
19966	带
他们
并
过
他们
19973	河
又
过去
19977	所~的
有
他
19981	剩下
雅各
19984	只
19987	摔跤
人
跟
他
直到
升起
19994	黎明
19996	见
19998	不
胜~过
他
他
就
打
在~上
窝
~的腿
他
就
扭
窝
大腿
雅各
在~的时候
摔跤
他
和
他
就
说
让~走
我
因
升起了
20025	黎明
却
说
不
让~走
你
除非
不
祝福
我
就
问
对
他
什么
名字
你
就
说
雅各
便
说
不要
雅各
叫
再
名字
你
20055	以色列
因为
较力
和
神
又
和
人
20064	得~胜
就
问
雅各
20069	说
告诉
20072	请
名字
你
就
说
20078	何必
这是
问
20082	名字
我
就
祝福
20087	他
那里
于是
叫作
雅各
名
那
地方
毗努伊勒
因为
见
神/上帝
面
对
面
却仍
保全
性命
我
已
出来
在~上
他
20111	太阳
20113	当
经过
20116	毗努伊勒
20118	他
瘸
由于
大腿
他
故此
20125	不
吃
人
以色列
20130	筋
20132	腱子
20134	上
窝上
20137	大腿
直到
20140	日
20142	这
因为
扭伤
在~上
窝
大腿
雅各
在~上
筋
20152	腱子
后来
举起
雅各
~的眼睛
他
20159	观看
20161	见
以扫
来
和
领着
他
四
百
人
就
分开
20174	孩子们
交给
利亚
20178	和
拉结
20181	和
两
20184	婢女
20186	叫
20189	婢女
和
20192	孩子
她们
前头
而
20197	利亚
和
孩子
她
跟着
而
20204	拉结
和
20207	约瑟
最后
20210	他
走
在
前面
他们
就
俯伏
地
在
七
次
直到
走近
他
20225	哥哥
他
就
跑来
以扫
来
迎接
他
20234	拥抱
他
又
伏
在~上
颈项
他
20242	亲嘴
他
就
哭
20247	他~抬起
20249	~的眼睛
他
就
看见
20255	妇人
和
20259	孩子
就
说
谁
这些
跟
你
就
说
这些
孩子
20271	施恩
神/上帝
给
仆人
你
就
上前
20279	婢女
她们
和
孩子
她们
20285	下拜
20287	前来
也
利亚
和
孩子
她
20294	下拜
20296	随后
上前
约瑟
和
拉结
20302	下拜
又
说
什么
你
你
整
20310	群
20312	这
所~的
遇见
便
说
为了
蒙
恩
在~前
眼
主
我
就
说
以扫
已有
20329	我
够
弟弟
我
留
给
你
20338	你
便
说
雅各
不
请
若
求
蒙
恩
在~前
眼
你
就
收下
礼物
我
从~里
手
我
20360	既
见
面
你
如同
见
面
神/上帝
20369	恩待
我
收下
请
20374	礼物
我
20377	带来
给
你
因为
恩待
我
神/上帝
20385	因为
已有了
我
我
一切
便
逼
他
他
就
收下
20397	说
动身
20400	走
20402	走
在
前头
你
就
说
对
他
主
我
知道
：
20415	孩子们
年幼娇嫩
20419	小羊
和
这些
小牛
吃奶
管
我
20427	催赶
它们
天
一
恐怕
死
都
这些
牲畜
走
请
主
我
在
前面
仆人
你
而
我
前行
从容地
慢慢
20450	按着
速度
20453	群畜
20455	在
面前
我
20459	和
脚力
20462	孩子们
直
20465	走
到
主
我
西珥
在
就
说
以扫
留
请
在~这里
你
一些
20480	人
20482	跟随
我
却
说
20487	何必
这样
蒙
恩
在~前
眼
主
我
就
回
在
20499	天
20501	那
以扫
按
原路
他
西珥
到
而
雅各
去
疏割
往
20514	盖
为
自己
房屋
20519	为
牲畜
他
搭
棚子
因此
20526	叫做
名
那
地方
疏割
就
回到
雅各
平平安安
城
示剑
20539	地
迦南
时候
回来
他
从
20547	便
支搭帐篷
在
对面
20552	城
20554	买下
20556	块
那
地
20560	搭
在那里
帐棚
他
向
手
子孙
哈抹
父亲
示剑
用
一百
块银子
于是
建
那里
祭坛
20578	起名
为
它
伊利
伊罗海
以色列
后来
出去
底拿
女儿
利亚
所~的
生
给
雅各
要
访问
20596	女子们
那
地
20600	看见
20602	她
示剑
儿子
哈抹
20607	希未人
族长
那
地
就
拉住
20614	她
20616	和~同寝
和
她
并
玷辱
她
20623	系恋
心
他
20627	底拿
女儿
雅各
20631	爱
20633	这
少女
就
说~话
对
安心
这
少女
就
说
示剑
对
哈抹
父亲
他
20649	说
聘
为
我
20655	女孩
20657	这
为
妻
20661	雅各
听见
20664	玷污
20666	底拿
女儿
他
20670	儿子们
他
在
和
牲畜
他
在
20678	田野
就
不作声
雅各
等
回来
他们
后来
出来
哈抹
父亲
示剑
到
雅各
要
商议
和
他
就
儿子们
雅各
回来
从
20702	田野
一
听见
他们
20707	痛心
20709	人人
又
恼怒
他们
他们
非常
因为
丑事
做
在~中
以色列
20721	和~同寝
和
女儿
雅各
20726	这
不
做
便
商议
哈抹
和
他们
20735	说
示剑
儿子
我
爱上
心
他
20743	女儿
你们
给
请
20748	她
20750	他
为
妻
20754	结亲
和
我们
女儿
你们
嫁给
给
我们
20764	女儿
我们
娶
给
你们
20770	与~同
我们
住
20774	这
地
在
在
面前
你们
居住
又
作买卖
20784	又
置产业
在
这里
20789	说
示剑
对
父亲
她
20795	和
兄弟们
她
蒙
恩
在~前
眼
你们
20804	什么
要
向
我
给
重
向
我
多
聘金
和
礼物
20817	给
照
所~的
说
对
我
但
给
20826	我
20828	这
少女
为
妻
20833	回答
儿子们
雅各
20837	示剑
和
20840	哈抹
父亲
他
用
诡诈
就
话
因为
玷污
20850	底拿
妹妹
他们
于是
说
对
他们
不
能
20860	做
20862	事
20864	这
给
嫁给
20868	妹妹
我们
20871	人
20873	为
他
没有受割礼
因为
耻辱
这
20880	我们
只有
根据
这
答应
你们
你们
假使
你们成为
像~一样
我们
20892	受割礼
当中
你们
所有的
男子
就
嫁给
20900	女儿
我们
跟
你们
并
20906	女儿
你们
娶
归
我们
就
住
和
你们
便
成为
20918	族
一
20921	如果
不
听从
20925	我们
20927	受割礼
就
带走
20931	女儿
我们
20934	走
20936	合情合理
话
他们
在~中
眼
哈抹
和
20944	眼中
示剑
儿子
哈抹
20949	不
迟延
那
年轻人
去
做
这
事
因为
喜爱
20960	女儿
雅各
20963	他
尊重
在~中
全
家
父亲
他
就
到
哈抹
和
示剑
儿子
他
20978	门口
城
他们
就
说
对
人
城
本
20988	说
20990	人
20992	这些
友善
他们是
对
我们
20998	居住
在
这
地
并
作买卖
在
在其中
21007	这
地
看
宽阔
足够
在
~面前
他们
21016	女儿
他们
娶
给
我们
为
妻
也
21025	女儿
我们
嫁给
给
他们
只有
根据
这
答应
我们
我们
这些
人
21039	住
和~同
我们
21043	成为
21045	族
一
（就是）
受割礼
中间
我们
所有的
男子
像~一样
正如
他们
受割礼
牲畜
他们
和
财产
他们
和
一切
牲口
他们
吗
不
归
我们
它们
只要
同意
他们
他们
21076	住
与~同
我们
于是
听从
21082	哈抹
21084	和
示剑
儿子
他
凡
出入
门口
城
他
21094	受~割礼
凡
男子
都
出入
门口
城
他
21103	说
到
21106	天
21108	第三
时候
他们
他们
疼痛
就
拿
两
儿子
雅各
西缅
和
利未
哥哥
底拿
各
刀剑
他
21127	来到
中
那
城
泰然自若
21133	杀
所有的
男子
21138	哈抹
和
21141	示剑
儿子
他
杀
用
面
刀
21149	带走
21151	底拿
从
家
示剑
就
出来
儿子们
雅各
来到
21162	被杀的人
并
洗劫
那
城
因为
污辱
妹妹
他们
21172	羊群
他们
和
21176	牛群
他们
和
21180	驴
他们
和
21184	所~的
里
21187	城
和
21190	所~的
间
21193	田
掠走
21197	所有
财物
他们
和
21202	都
孩子
他们
和
21207	妇女
他们
掠走
21211	掠劫一光
21213	甚至
凡
所~的
里
21218	屋
便
说
雅各
对
西缅
21225	和
利未
连累
21229	我
使
有~臭名
我
在~中
居民
这
地
在~中
21239	迦南人
和
在~中
21243	比利洗人
21245	我
人丁
稀少
21249	聚集
对付
我
就
攻击
我
就
灭绝
我
和
家
我
就
说
岂
如同
妓女
待
21268	妹妹
我们
于是
说
神/上帝
对
雅各
起来
上
21279	并
住
那里
并
筑
那里
祭坛
给
21288	神/上帝
那
显现
向
你
时候
逃避
你
从
面前
以扫
哥哥
你
就
说
雅各
对
家人
他
21308	和
所有
21311	跟
他
除掉
21315	神像
21317	外邦
21319	带着
中间
你们
21323	洁净
又
更换
衣服
你们
21329	起来
21331	上
21334	并
筑
那里
祭坛
给
21340	神/上帝
那
应允
21344	我
在
日子
患难
我
21350	是
与~同在
我
在~上
21355	路
21357	行
便
交给
21361	雅各
21363	所有的
神像
21366	外邦
21368	中
手
自己
和
21374	环子
21376	上
耳朵
自己
就
埋
21382	它们
雅各
在~底下
21386	橡树
21388	附近
示剑
于是
起行
21393	心怀
惊慌
神
在
那
城镇
21400	周围
他们
就
不
追赶
21406	儿子们
雅各
后来
到
雅各
路斯
21415	地
迦南
就是
21420	他
和
所有
21424	人
21426	与~一起
他
就
筑
那里
祭坛
21433	称~为
给
那
地方
神
21440	因为
那里
显现
向
他
21446	神/上帝
时候
逃避
他
从
面前
哥哥
他
后来
死
底波拉
奶妈
利百加
就
葬
在
下边
在~的
21466	在~下
21468	橡树
于是
叫作
~名
其
橡树
哭泣
又
显现
神/上帝
向
雅各
又
以后
回来
他
从
21488	赐福
21490	他
21492	说
对
他
神/上帝
名
你
雅各
不要
叫
名
你
再
雅各
但
21507	以色列
叫
名
你
于是
叫
21514	名
他
以色列
又
说
对
他
神/上帝
我
神/上帝
全能的
繁殖
21527	增多
国
和
多
国
有
从
你
21536	君王
从
腰肾
你
生出
21543	那
地
21546	赐给
21548	亚伯拉罕
和
21551	以撒
21553	你
赐给
21557	给
后裔
你
以后
你
赐
21564	这
地
就
上升
离开
21570	他
神/上帝
从
那
地方
21576	说话
和
他
便
立
雅各
柱子
在
21585	地方
21587	说话
和
他
圣柱
石头
就
浇
在上面
那
酒
21598	浇
在~上
其
油
便
叫作
雅各
21606	名
那
地方
21610	说话
和
他
在那里
神/上帝
21617	后来
起行
从
21623	有
还
一段
21627	地
才
到
以法他
就
生产
拉结
21635	艰难
时候
生产
她
21640	说
时候
艰难
她
在
生产
她
就
说
对
她
21652	接生婆
不
怕
因
又
这
得
你
儿子
21662	当
时候
出窍
灵魂
她
当
死
就
称
~名
他
21675	但
父亲
他
叫
给
他
便雅悯
后来
死
拉结
就
葬
在
路旁
以法他
就是
21693	又
立
雅各
柱子
在~上
坟墓
她
就是
墓碑
坟墓
拉结
到
21706	今日
后来
起程
以色列
并
支搭
帐棚
21714	在
那边
21720	话说
时候
住
以色列
在
21726	地
21728	那
21730	去
吕便
21733	睡觉
和
辟拉
妾
父亲
他
21740	听见
以色列
21743	有
儿子
雅各
十二个
十二个
儿子
利亚
长子
雅各
吕便
和
西缅
和
利未
和
犹大
和
以萨迦
和
西布伦
儿子
拉结
约瑟
和
便雅悯
21769	儿子
辟拉
婢女
拉结
但
和
拿弗他利
21777	儿子
悉帕
婢女
利亚
迦得
和
亚设
这些
儿子
雅各
21788	生
给
他
在
21794	后来
来到
雅各
21798	以撒
父亲
他
幔利
21804	就是
希伯仑
21807	寄居
那里
亚伯拉罕
和
以撒
21813	在世
年日
以撒
一百
岁
又
八十
岁
后来
气绝
以撒
就
死
21827	归
到
先族人
他
老迈
又
满足
岁数
就
埋葬
21838	他
以扫
和
雅各
儿子
他
21845	这
后代
以扫
就是
以东
以扫
娶
21853	妻
他
从~中
女子
迦南
21859	亚大
女儿
以伦
21863	赫人
和
21866	阿何利巴玛
女儿
亚拿
孙女
祭便
21872	希未人
又
21875	巴实抹
女儿
以实玛利
妹妹
尼拜约
21881	生
亚大
给
以扫
21886	以利法
21888	巴实抹
生
21891	流珥
21893	阿何利巴玛
生
21896	耶乌施
和
21899	雅兰
和
21902	可拉
这些
儿子
以扫
21907	生
给
他
在
地
迦南
后来
带
以扫
21917	妻子
他
和
21921	~的众子
他
和
21925	~女儿们
他
和
21929	所有的
人
家
他
和
21935	牲畜
他
和
21939	所有的
牲畜
他
和
21944	一切
财物
他
所~的
得
在
地
迦南
就
去
往
地方
离开
离
雅各
弟弟
他
因为
有
财物
他们
很多
不
住
一起
21970	不
能
地方
寄居
他们
21976	容~下
21978	他们
21980	由于
牲畜
他们
于是
住
以扫
在
山
西珥
以扫
就是
以东
21993	这
后代
以扫
始祖
以东人
里
山
西珥
这
名字
子孙
以扫
以利法
儿子
亚大
妻子
以扫
流珥
儿子
巴实抹
妻子
以扫
22016	是
儿子
以利法
提幔
阿抹
洗玻
和
迦坦
和
基纳斯
22027	亭纳
是
妾
22031	以利法
儿子
以扫
22035	生
给
以利法
22039	亚玛力
这些
子孙
亚大
妻子
以扫
而
这些是
儿子
流珥
拿哈
和
谢拉
沙玛
和
米撒
这些
是
子孙
巴实抹
妻子
以扫
而
以下
是
儿子
阿何利巴玛
女儿
亚拿
孙女
祭便
妻子
以扫
22073	生
给
以扫
22077	耶乌施
和
22080	雅兰
和
22083	可拉
这
族长
子孙
以扫
子孙
以利法
长子
以扫
族长
提幔
族长
阿抹
族长
洗玻
族长
基纳斯
族长
可拉
族长
迦坦
族长
亚玛力
这些
族长
以利法
在
地
以东
他们
子孙
亚大
而
这些是
子孙
流珥
儿子
以扫
族长
拿哈
族长
谢拉
族长
沙玛
族长
米撒
这些
族长
流珥
在
地
以东
他们
子孙
巴实抹
妻子
以扫
22141	这些是
子孙
阿何利巴玛
妻子
以扫
族长
耶乌施
族长
雅兰
族长
可拉
这
族长
阿何利巴玛
女儿
亚拿
妻子
以扫
这些
子孙
以扫
22163	这些是
族长
他们
就是
以东
这
子孙
西珥
22172	何利人
居民
那
地
罗坍
和
朔巴
和
祭便
和
亚拿
和
底顺
和
以察
和
底珊
这些
族长
22192	何利人
子孙
西珥
在
地
以东
22199	是
儿子
罗坍
何利
和
希幔
而
妹妹
罗坍
亭纳
22210	以下
儿子
朔巴
亚勒文
和
玛拿辖
和
以巴录
示玻
和
阿南
22222	以下
儿子
祭便
22226	亚雅
和
亚拿
这
亚拿
22232	发现
22235	温泉
在
22238	旷野
当时
放
他
22244	驴
22246	祭便
父亲
他
22250	以下
儿子
亚拿
底顺
和
阿何利巴玛
女儿
亚拿
22259	以下
儿子
底顺
欣但
和
伊是班
和
益兰
和
基兰
以下
儿子
以察
辟罕
和
撒番
和
亚干
以下
儿子
底珊
乌斯
和
亚兰
这
族长
22286	何利人
族长
罗坍
族长
朔巴
族长
祭便
族长
亚拿
族长
底顺
族长
以察
族长
底珊
这些
族长
22304	何利人
按着
族长
他们
在
地
西珥
22312	这些
22314	王
22316	统治
在
地
以东
当
以前
治理
君王
22325	人
以色列
22328	作王
在
以东
比拉
儿子
比珥
22335	名叫
京城
他
亭哈巴
22340	死
比拉
就
作王
接替
他
约巴
儿子
谢拉
22350	波斯拉人
22352	死
约巴
就
作王
接替
他
户珊
从~来
地
22362	提幔
22364	死
户珊
就
作王
接替
他
哈达
儿子
比达
这
击败
22376	米甸人
在
地
摩押
22381	名叫
京城
他
亚未得
22386	死
哈达
就
作王
接替
他
桑拉
22394	玛士利加人
22396	死
桑拉
就
作王
接替
他
扫罗
22404	利河伯人
22406	大河
22408	死
扫罗
就
作王
接替
他
22416	儿子
亚革波
22419	死
22422	儿子
亚革波
就
作王
接替
他
哈达
22430	名叫
京城
他
巴乌
22435	名叫
妻子
他
米希他别
女儿
玛特列
孙女
22445	这些
名字
族长
以扫
按着
宗族
他们
照着
住处
他们
以
名字
他们
族长
亭纳
族长
亚勒瓦
族长
耶帖
族长
阿何利巴玛
族长
以拉
族长
比嫩
族长
基纳斯
族长
提幔
族长
米比萨
族长
玛基叠
族长
以兰
这些
族长
以东人
按着
住处
他们
在~上
地
业
他们
就是
以扫
始祖
以东人
22495	住
雅各
在
地
寄居
父亲
他
在
地
迦南
这
家族的事迹
雅各
约瑟
之子
十七
十七
岁
在
放牧
与~一同
哥哥们
他
22520	羊群
22522	他
儿童
与~在一起
儿子们
辟拉
和
一起
儿子们
悉帕
妾
父亲
他
22535	报告
约瑟
22538	~的事
他们
做的坏事
给
父亲
他们
于是
以色列
爱
22548	约瑟
过于
众
儿子
他
因为
儿子
年老
是
~的
他
就
做
给
他
长袍
彩色
于是
见
哥哥们
他
22571	他
爱
父亲
他们
过于
所有
弟兄们
他
就
恨
22582	他
22584	不
能
说话
他
地
友善
22591	梦了
约瑟
一梦
22595	告诉
22597	哥哥们
他
就
他们~加
更
恨
22604	他
就
说
对
他们
听
请
22612	梦
22614	这个
所~的
我梦
22618	看
我们
捆
麦子
在
里
22625	田
又
忽然
起来
麦捆
我
22632	又
站
22635	看
围
麦捆
你们
22640	下拜
对
麦捆
我
就
说
对
他
哥哥们
他
难道
你真要统治
作王
我们
我们
真的
你要管辖
统治
我们？
我们
于是
他们加
更
恨
22665	他
因
梦
他
和
因
话
他
但
他梦
又
一梦
又
22679	告诉
22681	它
向
哥哥们
他
就
说
看
我梦了
一梦
又
22692	梦见
22694	太阳
和
22697	月亮
和
一
十（颗）
星
下拜
向
我
22706	告诉
向
父亲
他
22711	和
哥哥们
他
就
责备
他
他
父亲
他
22721	说
对
他
什么
22726	梦
22728	这
22730	你梦
难道
真要
来
我
和
母亲
你
和
兄弟
你
来
下拜
向
你
地
在
于是
嫉妒
他
他
哥哥们
他
但
父亲
他
存
22758	这
事
后来
去
哥哥们
他
22765	放
22767	羊
父亲
他们
到
示剑
就
说
以色列
对
约瑟
吗
不是
哥哥们
你
放羊
在
示剑
来
22787	派
你
到
他们
就
说
对
他
这里
我
又
说
对
他
去
现在
看看
22805	平安
哥哥们
你
又
22810	平安
22812	羊群
22814	回来
我
告诉
就
打发
他
出
山谷
希伯仑
就
去
示剑
往
22828	遇见
他
人
22832	看
迷~路
在
22836	田野
就
问
他
那
人
22843	说
什么
找
就
说
22849	哥哥们
我
我
找
告诉
22855	请
我
我
哪里
他们
放羊
就
说
那
人
走
离开
这里
因为
听见
说
去
多坍
往
就
去
约瑟
随即
哥哥们
他
22881	找到
他们
在
多坍
22886	看见
22888	他
从
远处
22892	趁
之前
走近
他们
他们
就
谋害
22900	他
要
杀死
他
就
说
彼此
对
~兄弟
他
看
仔
22913	梦
那
来
22917	现在
来
22920	杀
他
并
丢
他
在~里
一
22928	坑
并
说
野兽
恶
吃
他
22936	看
怎么样
实现
梦
他
22942	听见
吕便
就
救
他
脱离
手
他们
就
说
不
害
他
性命
又
说
对
他们
吕便
不
流
血
丢
22966	他
在~里
22969	坑
22971	这
22973	在
22975	旷野
但
手
不
下
害
他
为的是
救
22985	他
脱离
手
他们
以
送回
他
给
父亲
他
22996	话说
22998	正当
走
约瑟
到
哥哥们
他
就
剥掉
23007	约瑟
23009	外衣
他
23012	外衣
23014	彩色
23016	上
他
并
抓住
他
23022	丢
23024	他
23026	坑
在~里
23029	那
坑
空
没有
里面
其
水
就
坐下
来
吃
饼
23042	抬起
~的眼睛
他们
23046	观看
23048	看
队
以实玛利人
来
从
基列
23055	骆驼
他们
驮
香料
和
乳香
和
没药
去
要
带下
埃及
向
就
说
犹大
对
兄弟们
他
什么
好处
如果
杀
23079	兄弟
我们
23082	掩盖
23084	血
他
来
23088	卖
他
给
这
以实玛利人
23094	下手
我们
不
在
~身上
他
因为
兄弟
我们
骨肉
我们
他
就
听从
兄弟们
他
那时
经过
人
米甸
商人
就
拉上来
23118	拉上来
23120	约瑟
从~里
23123	坑
23125	卖
23127	约瑟
给
23130	以实玛利人
以
二十
银子
便
带
23137	约瑟
埃及
到
后来
回到
吕便
边
那
坑
23147	见
不
约瑟
在~里
23152	坑
就
撕裂
23156	衣服
自己
就
回去
23161	兄弟们
他
23164	说
那
孩子
不
23169	我
我
哪里
我
去
于是
拿
23177	彩衣
约瑟
23180	宰
只公
山羊
并
染上
23186	那
外衣
在~里
23190	血
23192	打发
23194	长褂
23196	彩色
23198	带
到
父亲
他们
并
说
这
找到
认一认
请
23209	外衣
儿子
你
这
或
不是
23216	认出
它
就
说
外衣
儿子
我
野兽
恶
吃
他
撕碎
撕碎
约瑟
于是
撕裂
雅各
衣服
自己
23236	围上
麻布
间
腰
他
23242	哀伤
为
儿子
他
日子
许多
23249	起来
都
~的众子
他
和
众
~的众女儿
他
去
安慰
他
却
不肯
23263	安慰
23265	说
一定
下
到
儿子
我
悲哀
阴间
23274	就
哀哭
23277	他
父亲
他
后来
那些
米甸人
卖
23285	他
到
埃及
给
波提乏
内臣
法老
司令
23294	护卫
23296	话说
在
23299	期间
23301	那
23303	下去
犹大
23306	离开
兄弟们
他
23310	支搭帐棚
到
人
亚杜兰
23315	名叫
其
希拉
23319	看见
那里
犹大
女儿
人
迦南
23326	名叫
其
书亚
就
娶
她
23333	同房
和
她
就
怀孕
23339	生
儿子
23342	叫
23344	起名
他
珥
后来
怀孕
又
23351	生
儿子
23354	称
23356	~名
他
俄南
23360	再
又
23363	生
儿子
23366	称
23368	~名
他
示拉
23372	在
在
基悉
时候
生
她
23379	他（时）
后来
娶
犹大
妻
为
珥
长子
他
23389	名叫
他
塔玛
可是
是
珥
长子
犹大
恶
在~中
眼
耶和华
就
取~性命
他
耶和华
于是
说
犹大
对
俄南
同房
和
妻子
哥哥
你
23416	尽~作小叔的义务
23418	她
并
立
后
为
哥哥
你
但
知道
俄南
23429	不
属
自己
归
这
孩子
于是
23437	时候
同房
和
妻子
哥哥
他
就
遗精
地
在
23448	不
立
孩子
为
哥哥
他
23455	恶
在~中
眼
耶和华
所~的
做
于是
取~性命
也
23465	他
就
说
犹大
对
她玛
儿媳妇
他
住
守寡
家
父亲
你
等
长大
示拉
儿子
我
因为
说
恐怕
死去
也
他
像
哥哥
他
于是
去
她玛
23496	住
家
父亲
她
23501	许多
23503	日子
23505	死
女儿
书亚
妻子
犹大
23511	受到~安慰
犹大
就
上
到
剪羊毛
羊群
他
他
和
希拉
朋友
他
23525	亚杜兰人
亭拿
到
那时
告诉
23531	塔玛
23533	说
看
公公
你
上
亭拿
到
去
剪毛
~的羊
他
就
脱去
衣服
寡妇
她
从
~身上
她
23553	蒙
用
23556	帕子
又
包围
就
坐
在
门口
伊拿印
23565	在~上
路
亭拿
往
因为
见
23572	长大
示拉
却
她
没有
给
给
他
为
妻
后来
看见
她
犹大
就
以为
她
是
妓女
因为
蒙
脸
她
于是
转
到
她
到
23601	路边
就
说
来
23606	请
同寝
和
你
原来
不
知道
23614	媳妇
自己
她
就
说
什么
给
23622	我
如果
同寝
和
我
就
说
我
送给
只羔
山羊
从~中
23635	羊群
却
说
能不能
给
抵押
在~以前
送来
你
就
说
什么
23648	抵押
23650	给
23652	你
就
说
印章
你
和
带子
你
和
杖
你
23664	里
手
你
就
给
23670	她
23672	同寝
和
她
就
怀~孕
从
他
那时
起来
就
走
23684	脱去
帕子
她
从
~脸上
她
并
穿上
衣服
寡妇
自己
之后
送去
犹大
23699	只羔
23701	山羊
由
经手
朋友
他
23707	亚杜兰人
要
取回
23711	抵押的东西
从~里
手
那
女人
却
不
找~到
她
就
问
23723	人
地方
那
23727	说
哪里
那个
妓女
那个
在
23734	伊拿印
旁
23737	路
就
说
未曾
有
在
这里
妓女
便
回去
到
犹大
并
说
不
找~到
她
23755	并且
人
那
地方
说
未曾
有
23763	这里
妓女
就
说
犹大
拿去
给自己
她
免得
我们成了
23774	笑柄
看
送去
23778	小山羊
23780	这
却
你
不
找~到
她
23787	过
大约
23791	月
23793	告诉
23795	犹大
23797	说
做~妓女
塔玛
媳妇
你
23803	并且
看
怀~孕
因
行淫
就
说
犹大
拉出来
她
23814	烧死
她
拉出来
就
她
派
到
公公
她
23824	说
从
谁
谁
这些
23830	他
我
怀~孕
23834	说
认一认
请
23838	谁
这
印章
和
这
带子
和
这
杖
23848	这
就
承认
犹大
并
说
有理
比
我
因为
23859	因为
没有
给
她
给
示拉
儿子
我
于是
不
他
再一次
和
同床
她
23875	话说
到
时候
生产
她
23881	看
双胞胎
中
腹
她
后来
23888	时候
生产
她
23892	伸出
手
就
拿
23897	接生婆
并
系
在~上
手
他
红线
23905	说
这
出生
先
23910	随后
时候
收回去
手
他
23916	看
出来
哥哥
他
就
说
为什么
冲出
为
自己
裂口
于是
叫
名字
他
法勒斯
之
后来
生出来
兄弟
他
23938	上
手
那
23942	红线
于是
叫
名字
他
谢拉
后来
约瑟
带下
埃及
到
23954	买
他
波提乏
内臣
法老
司令
23961	卫队
人
埃及
从
手
那些
以实玛利人
23969	带~下来
他
~那里
到
23974	同在
耶和华
和
约瑟
就
成
人
顺利
当
住
在~中
家
主人
他
23989	埃及
23991	见
主人
他
23995	耶和华
与~同在
他
23999	尽都
所~的
他
做
耶和华
顺利
里
手
他
于是
蒙
约瑟
恩
在
眼前
他
24016	伺候
24018	他
就
派
他
管理
家务
他
24026	一切
产业
~的
自己
交
在~里
手
他
24035	话说
从
那时
派
24040	他
管理
家
他
和
管理
一切
所~的
有的
他
他
就
赐福
耶和华
24055	家
那
埃及人
为了
缘故
约瑟
24063	赐福
耶和华
在
一切
所~的
有的
他
他
在~里
24073	家
和
间
24077	田
于是
交
一切
所~的
有
自己
在~中
手
约瑟
甚至
不
知
有~在
其
事
除了
24096	饭
所~的
自己
吃
而
有
约瑟
俊秀
丰姿
又
美丽
容貌
24109	话说
以后
24112	事
24114	这些
就
招起
妻子
主人
他
24121	目
她
给
约瑟
24126	说
睡觉
24129	和
我
就
拒绝
24134	说
对
妻子
主人
他
看
主人
我
不
知道
有~在
我
什么
中
24149	家
甚至
一切
所~的
家产
他
他
交
在~里
手
我
没有
他
大
在~里
24165	家
24167	这
比
我
24171	没有
留下
不
我
一样
除了
24179	你
因为
因为
你
妻子
他
24186	怎
行
24189	恶
24191	大
24193	这
24195	得罪
对
神/上帝
后来
24200	用
说
她
对
约瑟
天
天
但
不
听从
24211	她
去
同寝
和
她
去
在
跟
她
24221	可是
24224	天
24226	这么
24228	到
24230	屋
里
去
做
~的工作
他
24237	没有
人
24240	人
那
家
里
在~里
那
屋
就
抓住
他
抓住
衣服
他
24254	说
睡觉
24257	和
我
却
留
衣服
自己
在~里
手
她
就
跑
24269	出来
24271	外面
到
24274	那时
当
见
她
24279	留
衣服
他
在~里
手
她
24286	逃
24288	外面
到
就
叫~来
24293	人
家
她
并
说
对
他们
24301	道
看
带回
到
我们
人
希伯来
要
戏弄
我们
我们
来
到
我
要
同睡
和
我
就
喊叫
24322	声
大
那
时
一~就
听见
他
24330	提高
声音
我
24334	喊叫
就
丢
衣服
他
在~这里
我
就
逃
24344	出去
24346	外面
到
24349	放
衣服
他
在
自己
等
回到
主人
他
到
家
他
就
说
对
他
用
这些
话
24369	这些
24371	说
进来
到~这里
我
那个
仆人
那
希伯来
24380	带回来
到
我们
要
调戏
我
我
那
时
当~时
提高
我
声音
我
24395	喊叫
就
丢
衣服
自己
在~身边
我
24403	逃
24405	外面
到
那
时
当
听
主人
他
24414	话
妻子
他
所~的
说
对
他
24422	说
照
24425	事
24427	这些
干
对
我
仆人
你
就
发作
怒气
他
于是
抓起来
主人
约瑟
24442	他
就
关
他
在~里
房
24449	囚
地方
24452	囚犯
24454	王
囚
就
在
那里
在~里
房
24462	囚
然而
同在
耶和华
和
约瑟
24469	施
向
他
慈爱
并
使~得到
恩
他
在
眼前
长
房
24482	囚
就
交
长
房
24488	囚
在~下
手
约瑟
24493	所有的
24495	囚犯
24497	里
房里
24500	囚
24503	一切
所~的
办
那里
他
是
处理
不
长
房
24514	囚
操心
24517	凡
事
在~下
手
他
因为
因为
耶和华
与~同在
他
24528	所~的
他
做
耶和华
顺利
24534	话说
以后
24537	事
24539	这些
得罪
司酒长
王
埃及
和
24546	膳长
24548	主
他们
24551	王
埃及
就
恼怒
法老
对
两
内臣
24560	对
长
24563	酒政
24565	和
长
24568	膳食
于是
关进
24572	他们
在~里
看守所
府
长
24578	卫队
里
房
24582	（的）囚
地方
24585	约瑟
囚
在那里
24589	交给
长
24592	卫队
24594	约瑟
和~在一起
他们
24598	伺候
24600	他们
于是
过
日子
在~里
监狱
后来
梦了
梦
两
他们
各
梦
自己
在
黑夜
同一
各
24619	解释
梦
自己
24623	司酒长
和
24626	膳长
24629	王
埃及
24632	囚
在~里
房
24636	囚
24638	来
到
他们
约瑟
到
24644	早晨
24646	看
24648	他们
24650	发现
他们
心神不安
就
问
24656	内臣
法老
24659	和~在一起
他
在~里
看守所
府
主人
他
24667	说
为什么
面
你们
愁容
24673	今日
就
说
对
他
梦
我们梦了
但
解释
没有
24684	它
就
说
对
他们
约瑟
吗
不是
出于
神/上帝
解梦
告诉
请
向
我
就
告诉
长
24703	酒政
24705	梦
他
向
约瑟
就
说
对
他
在~中
梦
我
24717	看见
葡萄树
在
面前
我
24723	上
24725	树
三
枝子
24729	它
一~就
发芽
开
花
24735	成熟
串串
24738	葡萄
24740	杯
法老
在~中
手
我
就
拿
24749	葡萄
24751	挤
24753	它们
在~里
杯
法老
并
递
24760	那
杯
在~中
手
法老
就
说
对
他
约瑟
这样
解释
它
三
24775	枝子
三
天
是
之内
24781	三
天
抬起
法老
24786	头
你
并
恢复
你
上
职位
你
24795	递
杯
法老
在~中
手
他
像
24803	惯例
24805	先前
时
作
司酒长
他
但
务必
记得
我
同~在
你
当
时
顺利
给~（时）
你
24822	施
求
给
我
慈爱
并
提起
我
在~面前
法老
24833	出
我
离开
24837	监牢
24839	这
因为
我实在是被拐来
绑架
从
地
24846	希伯来人
而
也
这里
没有
做
什么
好叫
关
24856	我
在~里
这
监
24861	见
长
24864	膳食
24866	好
解
就
说
对
约瑟
也
我
在~中
梦
我
24878	看见
三
筐
白饼
上
头
我
24886	里
24888	筐子
24890	最上面
为
各样
食物
法老
作的
烤的
24899	飞鸟
吃
24902	它们
里
24905	篮子
从
上
头
我
就
回答
约瑟
24914	说
这样
解释
它
三
24920	筐子
三
天
是
之内
24926	三
天
抬起
法老
24931	头
你
离开
上
你
并
挂
24939	你
在~上
木头
24943	吃
24945	飞鸟
24947	肉
你
从
上
你
于是
24954	到
24956	天
24958	第三
日
生
24962	法老
24964	摆设
筵席
为
众
臣仆
他
并
抬起
24973	头
长
24976	酒政
和
24979	头
长
24982	膳食
在
面前
臣仆
他
24988	恢复
24990	长
24992	酒政
上
酒政
他
就
递
24999	杯
在~中
手
法老
但
25005	长
25007	膳食
挂
正如
所~的
解释
向
他们
约瑟
25016	不
记念
长
25020	酒政
25022	约瑟
25024	忘
他
25027	话说
25029	过
年
日子
25033	法老
做~梦
25036	梦见
站
在~边
25040	尼罗河
25042	看见
从~里
25045	河
上来
七
母牛
俊秀
体格
又
肥壮
肌肉
25055	吃草
在~中
25058	芦苇
25060	看
七
母牛
又
上来
随后
他们
从~里
25069	河
丑陋
体格
又
干瘦
肌肉
25076	站
与~一同
那
母牛
在
岸
25083	尼罗河
25085	吃掉
这
母牛
丑陋
25090	体格
又
干瘦
25094	肌肉
25096	七
那
母牛
俊秀
25101	体格
又
25104	肥壮
就
醒
法老
又
睡着
25111	做~梦
第二
25114	梦见
七
穗子
长
在~上
麦茎
一
饱满
又
美好
又
看
七
穗子
细弱
又
吹焦
东风
长出
随后
他们
25136	吞~下去
这
穗子
25140	细弱
25142	七
那
麦穗
25146	肥大
又
25149	饱满
又
醒
法老
25154	看
梦
25157	说
到
25160	早晨
25162	烦乱
心里
他
就
派
25168	召~来
25170	所有的
术士
埃及
和
25175	所有
智慧人
它
并
告诉
法老
向
他们
25184	梦
他
但
没有
解梦
25190	他们
为
法老
那时
说
长
25197	酒政
对
法老
25201	说
25203	过错
我
我
想起
25208	今日
法老
恼怒
对
臣仆
他
25215	关
25217	我
在~里
监狱
府
长
25223	卫队
25225	我
和
25228	长
25230	膳食
25232	我们梦了
25234	梦
在
黑夜
同一
我
和
他
各
25243	解释
梦
自己
作~梦
25248	那里
同~在一起
我们
青年
希伯来
仆人
25255	长的
25257	卫队
就
告诉
向
他
就
解梦
为
我们
25267	梦
我们
各人
照着
梦
各自
解释
后来
发生
照
25278	解释
给
我们
这样
实现
25284	我
恢复
上
职位
我
却
25291	他
挂
便
派
法老
25297	召
25299	约瑟
就
急忙
他
从~里
那
监
25307	剃头刮脸
又
换
衣服
他
就
进
到~面前
法老
就
说
法老
对
约瑟
一梦
我梦了
25324	解
没有
25327	它
25329	我
听见
你
你
25334	说
听
梦
就
解释
25340	它
便
回答
约瑟
25345	法老
25347	说
不
我
神/上帝
给~启示
关乎
平安
法老
于是
说
法老
对
约瑟
在~中
梦
我
看
我
站
在
畔
25369	尼罗河
25371	看
从~里
25374	河
上来
七
母牛
肥壮
肌肉
又
俊秀
形体
25384	吃草
在~中
25387	芦苇
有
看
七
母牛
又
上来
随后
它们
软弱
25398	丑陋
形体
很
又
瘦弱
肌肉
没有
见
这样
这样
在
整个
地
埃及
25414	丑陋
但
吃掉
这
母牛
25420	干瘦
又
25423	丑陋
25425	七
那
母牛
25429	先前
25431	肥壮
就
进
里
肚子
它们
却
不
看~出
25441	进
里
肚子
它们
25446	样子
它们
丑陋
正如~一样
如~一样
25453	先前
就
醒
又
看见
在~中
梦
我
25462	看
七
穗子
长
在~上
麦茎
一
饱满
又
美好
又
看
七
穗子
枯槁
细弱
吹焦
东风
长出
随后
它们
25484	吞~下去
这些
穗子
这些
细弱
25490	七
那
穗子
25494	美好
就
告诉
对
25499	术士
却
没有
解说
给
我
便
说
约瑟
对
法老
梦
法老
一
是
25517	神/上帝
做
告诉
给
法老
七
母牛
25525	美好
七
年
是
而
七
那
穗子
25534	美好
七
年
这
梦
一
这
25542	七
那
母牛
25546	干瘦
又
25549	丑陋
那
上来
随后
它们
七
年
是
25558	七
那
穗子
25562	枯瘦
吹焦
25565	东风
是
七
年
饥荒
这
25572	事
所
说
对
法老
25579	神/上帝
做
显明
给
法老
看
七
年
来
丰收
大
在
全
境
埃及
25595	有
七
年
饥荒
随后
25601	甚至
忘记
一切
25605	丰收
在
地
埃及
甚至
毁灭
25612	饥荒
25614	这
地
25617	不
觉得
25620	丰收
25622	这
地
25625	先前
那
饥荒
25629	那
后来
那
因为
严重
它
极
至于
至于
重复
这
梦
给
法老
两次
因为
命定
这
事
由
25651	神/上帝
25653	速速
25655	神/上帝
做
实现
它
25660	现在
选
法老
人
有见识
又
有智慧的
并
派
他
管理
地
埃及
行
法老
25676	指派
官员
管理
这
地
并
征收~五分之一
25684	地
埃及
在~期间
七
年
25690	丰收
25692	收集
25694	一切的
粮食
25697	年头
25699	好
25701	来
25703	这些
25705	积蓄
五谷
在~下
手
法老
粮食
在~里
25713	城
并
管理
25717	作
这些
粮食
而
储备
为
这
全国
为了
七
年
25729	饥荒
25731	来
在
地
埃及
25736	免得
灭
这
地
被
25742	饥荒
25744	好
这
事
在~中
眼
法老
25751	在~中
眼
众
臣仆
他
于是
说
法老
对
臣仆
他
岂
找得着
像
这样
人
25768	灵
神/上帝
在~里面
他
于是
说
法老
对
约瑟
既~就
指示
神/上帝
向
你
25783	一切
这
没有
有见识
又
有智慧
像
你
你
要
掌管
家
我
25798	话
你
听从
都
人民
我
只有
这
宝座
大
比
你
于是
说
法老
对
约瑟
看
任命
25818	你
治理
全
地
埃及
便
脱下
法老
25827	打印的戒指
他
从
上
手
他
25834	戴
25836	它
在~上
手
约瑟
25841	穿上
25843	他
外袍
细麻
又
戴
链
25850	金
在~上
脖子
他
25855	坐
25857	要他
在
车
25861	副
25864	他
25866	呼叫
在
前面
他
跪下
于是
任命
25874	他
治理
全
地
埃及
又
说
法老
对
约瑟
我
法老
25887	没有
你
不
动
人
25893	~的手
他
和
25897	~的脚
他
在
全
境
埃及
于是
称
法老
名字
约瑟
25911	给
25913	他
25915	亚西纳
女儿
25919	祭司
安城
为
妻
就
出去
约瑟
治理
地
埃及
那时
约瑟
年
三十
岁
时候
侍立
他
在
面前
法老
王
埃及
就
出去
约瑟
从
25947	面前
法老
25950	遍行
到
全
地
埃及
当
出产
那
地
在~期间
七
年
那
丰收
25965	丰盛
就
收集
25969	一切
粮食
七
年
25974	临到
25976	地
埃及
25979	存放
粮食
在~里
25983	城
粮食
田地
25987	城
25989	周围
它
积存
在
里
25996	积蓄
约瑟
五谷
如同
沙
26002	海滩
多
极
到
26007	无法
26009	计算
因为
无法
计算
后来
给
约瑟
生
两
儿子
在
以前
到
年头
26024	饥荒
26026	生
给
他
亚西纳
女儿
26033	祭司
安城
就
称
约瑟
26039	名
26041	长子
玛拿西
因为
忘
我
神/上帝
26048	所有的
困苦
我
和
26053	全
家园
父
我
26059	名
26061	次子
叫
以法莲
因为
繁盛
我
神/上帝
在
地
受苦
我
后来
结束
七
年
26077	丰收
26079	在
内
地
埃及
26084	开始
七
年头
26088	饥荒
要
来
正如
所~的
说
约瑟
就
有
饥荒
在
各
26101	地
但
内
全
地
埃及
有
粮食
后来
有~饥荒
全
地
埃及
26115	哀求
26117	百姓
向
法老
26122	粮食
便
说
法老
对
所有的
埃及人
去
到~那里
约瑟
什么
说
对
你们
做
26139	饥荒
遍满
26142	各
面上
26145	地
就
开
约瑟
26150	所有的
26152	里
其
并
卖给
给
埃及人
26159	严重
那
饥荒
26163	地
埃及
于是
各
26168	地
去
埃及
到
26173	买
向
约瑟
因为
严重
那
饥荒
在
各
26183	地
26185	见
雅各
26188	有
粮
在
埃及
就
说
雅各
对
儿子们
他
26199	为什么
观望
又
说
看
听说
26206	有
粮
在
埃及
去
那里
到
26214	买
为
我们
从
那里
26220	活
而
不至于
死
就
下去
哥哥
约瑟
十
要
买
粮
从
埃及
但
26236	便雅悯
弟弟
约瑟
没有
打发
雅各
和~同
哥哥们
他
因为
说
恐怕
遇到
他
灾害
于是
来
儿子们
以色列
要
买
在
中
那些
前来
因为
有
那
饥荒
到
地
迦南
那时
约瑟
是
26272	首相
治理
那
地
他
26278	卖
给
众
人
那
地
后来
来
哥哥们
约瑟
26289	下拜
向
他
脸
地
于
26296	看见
约瑟
26299	哥哥们
他
就
认出
他们
却
装作陌生人
对
他们
并
说
向
他们
严厉
就
问
对
他们
从
哪里
来
便
说
从
地
迦南
来
买
粮
就
认得
约瑟
26332	哥哥们
他
但
他们
不
认得
他
于是
想起
约瑟
26343	那
些梦
所~的
他曾梦
关于
他们
就
说
对
他们
探子
你们
要
窥探
26358	虚实
这
地
来
就
说
对
他
不是
主
我
26370	仆人们
你
来
要
买
粮
都
我们
儿子
人
一
我们
诚实人
我们
不
是
仆人们
你
探子
就
说
对
他们
不
实在
虚实
这
地
来
为了
窥探
就
说
十二个
十二个
仆人们
你
兄弟
我们
儿子
人
同一
在
地
迦南
26416	看
那个
小
和~在一起
父亲
我们
26423	现今
26426	一
不在
26429	就
说
对
他们
约瑟
那就是
所
说
对
你们
26440	说
探子
你们
由
这样
考验
性命
法老
不
离开
26451	这里
除非
除非
到
来
弟弟
你们
26459	小
这里
派
中间
你们
一
26466	带来
26468	弟弟
你们
而
你们
关
26474	证实
话
你们
是不是
真的
对
你们
26482	若
不
性命
法老
一定
探子
你们
就
挤
26492	他们
在~里
监
三
天
26498	说
对
他们
约瑟
到
26504	天
26506	第三
这样
做
就
活
26513	神/上帝
我
敬畏
如果
诚实人
你们
兄弟
你们
一
囚禁
在~里
屋子
看守所
你们
而
你们
回去
带
粮食
饥荒
家人
你们
而
26537	弟弟
你们
26540	小
带~来
到
我
就
证明
话
你们
就
不至于
死
就
做
照样
就
说
彼此
对
~兄弟
他
实在
有罪
我们
在~上
弟弟
自己
就是
见
痛苦
心
他
时候
哀求
他
向
我们
却
不
听
所以
26581	临到
上
我们
26585	苦难
26587	这
就
回答
吕便
26592	他们
26594	说
吗
不是
说
对
你们
26601	说
不
伤害
对
那
孩子
却
不
听
而
今
血债
他
看
追讨
那时
他们
不
知道
26621	听懂
约瑟
因为
26625	翻译
中间
他们
就
转身
离
26632	他们
26634	哭
又
回来
对
他们
并
说话
和
他们
并
挑出
从
中间
他们
26649	西缅
26651	捆绑
26653	他
在
眼前
他们
便
吩咐
约瑟
就
装满
26663	袋子
他们
粮食
并
26668	放回
银子
他们
各人
里
袋子
各人
26677	给
为
他们
食物
26683	路上
就
办
给
他们
这样
后来
驮
26692	粮食
他们
在~上
驴
他们
就
去
离开
那里
26702	打开
26704	一
26706	口袋
自己
要
拿
饲料
给
驴
他
到
26716	住宿的地方
却
看见
26720	银子
自己
26723	看
就
在~里
口
口袋
自己
便
说
对
兄弟们
他
退回来
银子
我
而
又
看
在~里
袋子
我
就
跳出来
心
他们
26748	战战兢兢
彼此
对
~兄弟
他
26754	说
什么
这样
做
神/上帝
向
我们
后来
来到
到~那里
雅各
父亲
他们
地
往
迦南
并
告诉
他
他
26775	都
26777	遭遇
26779	他们
26781	说
说
26784	人
主人
那
地
对
我们
严厉
26792	拿
26794	我们
当做
窥探
26798	那
地
便
说
对
他
诚实人
我们
不
是
探子
十二个
十二个
我们
兄弟
儿子
父亲
我们
26817	一
不在
26820	而
那个
小
26824	如今
和
父亲
我们
在
地
迦南
却
说
对
我们
那
人
主人
那
地
用
这样
知道
就
诚实人
你们
兄弟
你们
26849	一
留
在
我
而为了
26855	饥荒
家
你们
带
26860	回去
26862	带~来
26864	弟弟
你们
26867	小
到
我
就
知道
26873	不是
探子
你们
而是
诚实人
你们
26880	兄弟
你们
交还
给
你们
26887	这
地
做买卖
后来
26892	他们
倒
口袋
自己
26897	不料
各人
包
钱
自己
在~里
口袋
自己
26906	看见
26908	包
钱
他们
他们
和
父亲
他们
就
害怕
便
说
对
他们
雅各
父亲
他们
26925	我
丧失~儿子
约瑟
没有
26930	而
西缅
没有
26934	又
26936	便雅悯
带走
到~上
我
是
都
这些
就
说
吕便
对
父亲
他
26950	说
26952	两
儿子
我
杀
如果
不
带~回来
他
给
你
交
26965	他
在~里
手
我
就
我
带~回来
他
给
你
却
说
不
下去
儿子
我
与~一同
你们
因为
哥哥
他
死
而
他
26990	只
他
剩下
26994	遇到
他
意外
在~上
26999	路
所~的
行
在~上
那
就
下
27007	白发苍苍
我
地
悲悲惨惨
阴间
去
27015	饥荒
严重
在
那
地
27021	话说
当
27024	完
27026	吃
27029	粮食
27031	带来
从
埃及
就
说
对
他们
父亲
他们
再
买
给
我们
些
粮食
就
说
对
他
犹大
27052	道
切切地警告
切切地警告
我们
我们
那
人
27060	说
不
见
面
我
除非
弟弟
你们
一起
你们
如果
~要
你
让~去
27075	弟弟
我们
和~一道
我们
下去
27081	买
替
你
粮食
27086	要是
不
你
打发
不
下去
因为
那
人
说
对
我们
不
见
面
我
除非
弟弟
你们
和~一道
你们
便
说
以色列
27111	为什么
害
向
我
27116	告诉
27118	那
人
何必
还
有
你们
弟弟
就
回答
问了又问
问了又问
那
人
有关
我们
27134	和
亲属
我们
27138	说
吗
还
父亲
你们
在
吗
在
你们
你们
兄弟
就
回答
他
他
按着
按着
27156	话
27158	这些
怎么
我们会知道
知道
27163	说
带下来
27166	弟弟
你们
便
说
犹大
对
以色列
父亲
他
打发
27177	那
孩子
与~同
我
27182	起身
27184	下去
就
存活
而
不至于
死
甚至
我们
和
你
以及
孩子
我们
我
担保
他
从~里
手
我
要
他
若
不
带回来
他
给
你
并
交
他
在
面前
你
就
担罪
27220	你
所有
27223	日子
其实
若没有
耽延
27228	现在
回来
这
两次
便
说
对
他们
以色列
父亲
他们
如果
如此
就
这样
作
取
27246	土产中最好的
这
地
在~里
器具
你们
27253	带下去
给
那
人
礼物
一点
乳香
和
一点
蜂蜜
香料
和
没药
榧子
和
杏仁
并
银子
双倍的
带
里
手
你们
并
27278	那
银子
27281	归还
在~里
口
袋子
你们
带回去
在~里
手
你们
可能
弄错
那
并
27295	弟弟
你们
带
27299	起身
回去
到~那里
那
人
而
神/上帝
全能的
使
给
你们
怜悯
在
面前
那
人
27316	让~回来
给
你们
27320	兄弟
你们
另一个
和
27325	便雅悯
而
我
要是
27330	丧失儿子
丧
就
带
那些
人
27338	礼物
27340	这些
和
双倍的
银子
带
里
手
他们
和
27350	便雅悯
就
起身
27354	下到
埃及
并
站
在
面前
约瑟
27362	见
约瑟
和~同
他们
27367	便雅悯
就
说
对
27372	管
家
自己
领
27377	这些
人
27380	屋
到~里
27383	宰杀
牲畜
并
预备
因为
同
我
吃饭
这些
人
在~的时候
27395	中午
就
行
那
人
照
所~的
说
约瑟
27405	带
那些
人
27409	这些
人
屋
进~里
约瑟
就
害怕
这些
人
因为
领
屋
约瑟
便
说
因为
因为
那些
银子
27429	归还
在~里
袋
我们
27435	头一次
我们
带
想
袭击
到~上
我们
27443	要
加害
于
我们
又
要
抢走
27451	我们
作
奴仆
27456	驴
我们
便
挨近
27461	那
人
27464	管
家
约瑟
27468	说话
和
他
门口
27473	屋
就
说
求求
主
我
我们下来实在是
下来
27483	头一次
为了
买
粮食
27488	后来
时
到
27493	住宿的地方
27495	打开
27498	袋子
我们
27501	发现
银子
各人
在~里
口
口袋
自己
钱
自己
按
分量
其
27514	带回来
27516	它
里
手
我们
而
银子
另外
带
里
手
我们
来
买
粮
不
知道
谁
放
银子
我们
在~里
袋子
我们
却
说
放心
你们
你们
不要
害怕
神/上帝
你们
和
神/上帝
父亲
你们
赐给
27554	你们
财宝
在~里
布袋
你们
银子
你们
收下
到
我
就
带出来
交给
他们
27569	西缅
就
领
那
人
27575	这些
人
屋
到~里
约瑟
并
给
水
便
洗
脚
他们
27588	给
饲料
给
驴
他们
就
预备好
27596	那些
礼物
等
回来
约瑟
27603	中午
因为
听说
27607	那里
吃
午饭
后来
来到
约瑟
27614	家
里
便
拿进
给
他
27622	礼物
27624	中
手
他们
27628	屋
里
并
俯伏~下拜
向
他
地
在
便
问
向
他们
27641	好
27643	问
吗
平安
父亲
你们
那
老人家
所~的
说
吗
还
他
在
就
回答
平安
27660	仆人
你
27663	父亲
我们
还
他
在
便
低头
又
下拜
而
他抬起
~的眼睛
他
27677	看见
27679	便雅悯
弟弟
他
所生的
同母
自己
便
说
吗
这
弟弟
你们
那
小
所
说
向
我
又
说
神/上帝
赐福
你
儿
我
于是
急忙
约瑟
因
激动
爱
自己
对
弟弟
自己
就
找
去
哭
就
进
27721	房间
27724	哭
那里
在
27728	洗
脸
他
就
出来
并
抑制
就
吩咐
摆
饭
于是
摆
为
他
27744	单
27746	也
为
他们
27750	单独
27753	为
那些
埃及人
27757	吃饭
和~同
他
27761	另
27763	因为
不
能
27768	埃及人
27770	吃饭
和~一同
27773	希伯来人
饭
因为
所厌恶的
那
27779	埃及人
便
坐席
在
面前
他
27786	年长的
按照
年长的~名分
他们
27792	年幼
照
年幼的~名分
27796	就
惊奇
那些
人
彼此
对
~的邻座
他们
就
拿起
食物
27809	面前
他
分给
他们
27814	多
所得的
便雅悯
比
食物
任何
他们
五
倍
便
喝酒
27826	宴乐
和~一同
他
后来
吩咐
27833	管
家
他
27837	说
装满
27840	袋子
这些
人
粮食
按照
所~的
能
27848	带
27850	放
银子
各人
在
口
袋子
各人
27859	酒杯
我
杯
那
银
放
在
口
袋子
那
年轻
和
27872	银子
粮
他
于是
做
照
话
约瑟
所~的
说
27883	早晨
亮
27886	那些
人
打发
他们
和
驴
他们
他们
出
27896	那
城
不
走~远
便
约瑟
说
对
27905	管
家
他
起来
追
以后
那些
人
27914	追上
他们
并
说
对
他们
27921	为什么
报
恶
27925	善
吗
不是
这
27930	喝酒
主人
我
用
它
27936	他
常常占卜
占卜
用
它
不对
这样
作
便
追上
他们
27948	说
对
他们
27953	话
27955	这些
就
说
对
他
27961	什么
说
主
我
如此
27967	话
27969	这样
从来没
27972	对
仆人
你
27976	做
27979	事
这
这样
看
银子
27985	发现
在~里
口
袋子
我们
还
给
你
从
地
迦南
27997	怎么
偷窃
从
家
主人
你
银子
或
金子
无论~谁
找到
在
他
中
仆人
你
就
死
而
也
我们
作
28020	主
我
作
奴仆
便
说
就
现在
照
话
你们
这样
成就
谁
搜出来
在
他
作
28039	我
奴仆
28042	你们
是
没有罪
于是
急忙
28048	卸
各人
28051	袋子
自己
地上
在
28056	打开
各人
袋子
自己
便
搜查
从
28064	年长
开始
然后
到
28069	小
为止
28072	找到
那
杯
在~里
袋子
便雅悯
就
撕裂
衣服
自己
28083	抬
各人
在~上
驴
他
就
回
28091	城
里
就
来到
犹大
和
兄弟们
他
屋
里
约瑟
28103	他
还
28106	那里
就
俯伏
在
面前
他
地
于
就
说
对
他们
约瑟
什么
28121	事
28123	这
28125	做
岂
不
知
28130	常常占卜
占卜
人
28134	像
我
便
说
犹大
什么
说
对
主
我
什么
说
28147	怎
表白
28150	神/上帝
查出
28153	罪孽
仆人
你
看
我们
奴仆
28160	主
我
连~也
我们
和
28166	找到
那
杯
在~中
手
他
就
说
不
28176	对
我
28179	做
这样
那个
人
谁
搜出
那
杯
在~中
手
他
谁
作
28193	我
奴仆
而
你们
上
到
平安
到
父亲
你们
便
挨近
向
他
犹大
28209	说
啊
主
我
说
请
仆人
您
话
向
听
主
我
28223	不
发作
怒气
你
向
仆人
您
因为
偕比
你
28234	法老
主
我
问
28239	仆人们
他
28242	说
是不是
有
你们
你们
父亲
或
兄弟
就
回答
对
主
我
有
我们
我们
父亲
年老
和
孩子
老年
小
28265	哥哥
他
死
28269	剩下
他
28272	只
28275	母亲
他
28278	父亲
他
疼爱
他
也曾
说
对
仆人
你
带下来
他
到
我
28292	瞪
亲眼
我
在~身上
他
便
说
对
主
我
不
能
这
孩子
28307	离开
28309	父亲
他
28312	离开
28314	父亲
他
28317	死
28319	说
对
仆人
你
若~就
不
下来
弟弟
你们
28329	小
和~一同
你们
不
再
28335	来
见
面
我
后来
28341	时候
上
到
仆人
你
父亲
我们
就
告诉
他
他
28353	话
主
我
便
说
父亲
我们
再
买
给
我们
些
粮
28367	说
不
能
28371	下去
如果
有
弟弟
我们
28377	小
和~同
我们
28381	下去
因为
不
能
28386	见
面
那
人
28391	弟弟
我们
28394	小
不
28397	与~同
我们
便
说
仆人
你
父亲
我
对
我们
你们
知道
28410	两
生
给
我
妻子
我
28417	去
28419	一
离
离开
我
28424	想
一定
他一定被撕烂了
撕碎
28429	没有
见
他
直到
如今
28435	带走
又
28438	这个
离开
28441	面前
我
28444	遇到
他
意外
就
下
28450	白发苍苍
我
地
悲悲惨惨
阴间
去
如
如今
如果
回去
我
28462	仆人
你
父亲
我
28467	这
孩子
没有
28471	和~一同
我们
28474	命
他
相连
和
命
他
那时
28482	当
见
他
28486	没有
这
孩子
就
死
28492	下
仆人们
你
28496	白发苍苍
仆人
你
父亲
我们
地
悲悲惨惨
阴间
去
因为
仆人
你
担保
28510	这
孩子
向
向
父亲
我
28517	说
若
不
带回来
他
给
你
就
担罪
在~面前
父亲
我
所有
28531	日子
而
现在
留下
请
仆人
你
代替
这
孩子
奴仆
28543	主
我
28546	这
孩子
上去
和~一同
哥哥们
他
因为
怎
上去
到
父亲
我
28559	这
孩子
不
28563	跟
我
恐怕
看见
28568	那
灾祸
28571	临到
到
父亲
我
28576	不
能
约瑟
28580	抑制
在~面前
所有
28584	侍立
左右
他
就
喊叫
出去
都
人
28593	离开
我
28596	没有
站
人
在~跟前
他
时候
表明
约瑟
向
兄弟们
他
就
他~放了
28610	~的声音
他
28613	大哭
28615	听到
埃及人
28618	听见
家
法老
就
说
约瑟
对
兄弟们
他
我
约瑟
吗
还
父亲
我
在
但
不
能
兄弟们
他
28640	回答
28642	他
因为
惊惶
在
面前
他
便
说
约瑟
对
兄弟们
他
上前来
请
我
我
就
近前来
又
说
我
约瑟
兄弟
你们
28667	卖
28669	我
埃及
到
而
现在
不要
忧伤
也
不要
自责
在
~眼中
自己
因为
卖
28685	我
这里
因为
为
保全性命
差
我
神/上帝
在
以先
你们
现在
这
年
28700	饥荒
在
境内
这
地
28706	还
五
年
28710	不
耕种
（不）
收成
28715	差
我
神/上帝
在
以先
你们
为
存留
给
你们
余种
在
28728	地
28730	要
保全~性命
为
你们
要
拯救
大
而
这样看来
不是
你们
差
28743	我
这里
而是
28747	神/上帝
28749	使
我
成为
父
之
法老
28756	作
主
之
全
家
他
28763	治理
做
全
地
埃及
赶快
28770	上
到
父亲
我
并
说
对
他
这样
说
儿子
你
约瑟
立
我
神/上帝
作
主
28789	全
埃及
来
28793	到
我
不要
耽延
28798	住
在
地
歌珊
28803	是
相近
和
我
你
和
儿子
你
和
众子
~众子
你
和
羊群
你
和
牛群
你
和
一切
所~的
有
你
28827	奉养
28829	你
那里
因为
还
五
年
饥荒
免得
陷入穷困
你
和
家人
你
和
一切
所~的
有
你
28848	看
亲眼
你们
看见
和
眼睛
弟弟
我
便雅悯
28858	亲口
我
28861	说话
对
你们
28865	告诉
28867	父亲
我
28870	一切
尊荣
我
在
埃及
和
28877	一切
28879	看见
并
赶快
28883	接~来
28885	父亲
我
这里
于是
伏
在~上
颈项
便雅悯
弟弟
他
28896	哭
而
便雅悯
哭
在~上
颈项
他
28904	亲嘴
和
众
哥哥
他
28910	哭
在~上
他们
28914	随后
28916	说话
兄弟们
他
和
他
28922	这
消息
传
宫
法老
28928	说
来
兄弟们
约瑟
28933	好
在
眼
法老
和
中
眼
臣仆
他
于是
说
法老
对
约瑟
说
对
兄弟们
你
这样
行
装好
28955	牲口
你们
28958	动身
去
地
到
迦南
并
接~来
28966	父亲
你们
和
28970	家人
你们
28973	来
到
我
就
赐给
28979	你们
28981	美物
地
埃及
28985	吃
28987	肥美
这
地
而
你
吩咐
这样
行
带
为~自己
你们
从
地
埃及
车辆
给
孩子
你们
29006	和
妻子
你们
29010	载
29012	父亲
你们
并
来
29017	眼
你们
不
顾惜
29022	家具
你们
因为
美物
全
地
埃及
29030	你们
是
于是
做
照样
儿子们
以色列
29038	给
29040	他们
约瑟
车辆
照着
吩咐
法老
又
准备
他们
他们
食物
上
29053	路上
29055	每
他们
给
29060	每人
套
衣服
但
29065	便雅悯
给
三
百
银子
又
五
套
衣服
而
给
父亲
他
送给
29080	这个
十
公驴
驮
29085	美物
埃及
又
十
母驴
驮
谷物
和
饼
并
食品
给
父亲
他
在
29101	路上
便
打发
29105	兄弟们
他
就
走
29110	说
对
他们
不
争吵
在
29117	路上
就
上去
从
埃及
29123	来到
地
迦南
29127	雅各
父亲
他们
便
告诉
他
他
29135	说
还
约瑟
活着
29140	并且
他
首相
29144	全
地
埃及
但
冰凉
心
他
因为
不
相信
他们
他们
于是
告诉
对
他
29161	一切
话
约瑟
29165	说
对
他们
又
看见
29172	车辆
29174	派来
约瑟
来
接
29179	他
就
苏醒
心
雅各
父亲
他们
就
说
以色列
够
还
约瑟
儿子
我
活着
去
29197	见
他
在
以前
死
后来
起程
以色列
和
一切
所~的
有
他
29211	来到
29216	献上
祭物
向
神/上帝
父亲
他
以撒
29224	说
神/上帝
对
以色列
在~中
异象
29231	夜间
29233	喊
雅各
雅各
就
说
这里
我
就
说
我
29244	神/上帝
神/上帝
父亲
你
不要
害怕
29251	下
埃及
到
因为
成为
国
大
使
你
那里
我
下
和
你
埃及
到
29268	我
带回来
你
也
必定
29274	约瑟
要放
亲手
他
在~上
眼
你
于是
起行
雅各
从
29288	接载
儿子们
以色列
29292	雅各
父亲
他们
和
29297	孩子
他们
和
29301	妻子
他们
在~上
29305	车辆
29307	送来
法老
要
载
29312	他
29314	带
29316	牲畜
他们
和
29320	财物
他们
所~的
得
在
地
迦南
就
来到
埃及
向
雅各
和
所有
子孙
他
一同
他
儿子
他
和
众子
~众子
他
同
他
女儿
他
和
众女儿
~众子
他
和
所有
后裔
他
带
一同
他
埃及
到
29362	这些
名单
人
以色列
29367	去
埃及
到
雅各
和
子孙
他
长子
雅各
吕便
而
儿子
鲁本
哈诺
和
法路
和
希斯伦
和
迦米
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
扫罗
儿子
29403	迦南
而
儿子
利未
革顺
哥辖
和
米拉利
而
儿子
犹大
珥
和
俄南
和
示拉
和
法勒斯
和
谢拉
29424	死
珥
和
俄南
在
地
迦南
而
是
儿子
法勒斯
希斯伦
和
哈母勒
而
儿子
以萨迦
陀拉
和
普瓦
和
约伯
和
伸仑
而
儿子
西布伦
西烈
和
以伦
和
雅利
这
儿子
利亚
29460	生
给
雅各
在
29466	和
29468	底拿
女儿
她
共
人
孙子
他
和
孙女
他
三十
又
三（个）
而
儿子
迦得
洗非芸
和
哈基
书尼
和
以斯本
以利
和
亚罗底
和
亚列利
而
儿子
亚设
音拿
和
亦施瓦
和
亦施韦
和
比利亚
和
西拉
妹妹
他们
而
儿子
比利亚
希别
和
玛结
这
子孙
悉帕
29519	给
拉班
29522	利亚
女儿
他
29526	生
29528	这些
为
雅各
十六个
十六个
人
儿子
拉结
妻子
雅各
约瑟
和
便雅悯
29542	生
给
约瑟
在
地
埃及
29549	生
给
他
亚西纳
女儿
29556	祭司
安城
29559	玛拿西
和
29562	以法莲
而
儿子
便雅悯
比拉
和
比结
和
亚实别
基拉
和
乃幔
以希
和
罗实
母平
和
户平
和
亚勒
这
子孙
拉结
29586	生
给
雅各
共
人
十四
十四
而
儿子
但
户伸
而
儿子
拿弗他利
雅薛
和
沽尼
和
耶色
和
示冷
这
儿孙
辟拉
29611	给
拉班
29614	拉结
女儿
他
29618	生
29620	这些
为
雅各
共
人
七
所有
29628	人
那
去
跟~一起
雅各
埃及
到
所出的
~的腰
他
29640	除了
众妻子
子
雅各
共
人
六十
又
六
而
儿子
约瑟
所~的
生
给
他
在
埃及
人
两
共
29662	人
属
家
雅各
29667	来到
埃及
29670	七十
后来
29673	犹大
打发
29676	先
他
到
约瑟
那里
指示
29683	前面
他
歌珊
往
于是
来到
地
29691	歌珊
就
备好
约瑟
车
他
就
上
去
迎接
以色列
父亲
他
歌珊
到
后来
见
面前
他
就
伏
在~上
颈项
他
并
哭
在~上
颈项
他
许久
便
说
以色列
对
约瑟
死
这
现在
既
看见
我
29733	面
你
知道
还
你
活着
便
说
约瑟
对
兄弟们
他
29746	和
全家
父亲
他
上去
29752	告诉
向
法老
并
说
对
他
兄弟们
我
和
全家
父亲
我
29766	在
地
迦南
来
到
我
29773	这些
人
牧人
羊
因
人
牲畜
是
29782	羊群
他们
和
牛群
他们
和
一切
所~的
有
他们
带来
29794	以后
时候
召见
你们
你们
法老
并
问
什么
职业
你们
就
说
人
牲畜
是
仆人
你
从
幼年
我们
29816	直到
现在
不但
我们
和
祖先
我们
29824	这样
住
在
地
歌珊
因为
厌恶
埃及人
凡
放牧~的人
牲畜
于是
进去
约瑟
29839	告诉
向
法老
就
说
父亲
我
和
兄弟们
我
和
羊群
他们
和
牛群
他们
和
一切
所~的
有
他们
来
从
地
迦南
29865	现在
他们
在
地
歌珊
29871	从
中
兄弟
他
挑选
五
人
29879	引见
他们
到
面前
法老
就
问
法老
对
弟兄
他
什么
做
你们
便
说
对
法老
放牧
牲畜
仆人
你
不但
我们
也
祖宗
我们
又
说
对
法老
要
寄居
在
这
地
来
因为
没有
草原
给
29921	羊群
29924	仆人
你
由于
严重
29929	饥荒
29931	地
迦南
而
现在
住
求
仆人
你
在
地
歌珊
便
说
法老
对
约瑟
29948	道
父亲
你
和
兄弟们
你
来
到
你
地
埃及
在
面前
你
29963	在
最好的
这
地
住
29969	父亲
你
和
29973	弟兄
你
住
在
地
歌珊
29980	如果
知道
29983	有
中间
他们
人
能干
就
派
他们
看管
牲畜
看管
29996	我
于是
引
约瑟
30001	雅各
父亲
他
30005	站
他
在
面前
法老
就
祝福
雅各
30014	法老
便
问
法老
对
雅各
30021	多少
日
年
平生
你
便
说
雅各
对
法老
日
年
寄居
我
（是）三十
又
一百
年
少
又
苦
是
日
年
一生
我
30048	不
及
30051	日
年
在世
祖先
我
30057	日子
寄居
他们
又
祝福
雅各
30064	法老
就
出去
从
30069	面前
法老
30072	安置
约瑟
30075	父亲
他
和
30079	兄弟们
他
30082	给
30084	他们
产业
中
国
埃及
30090	最好的
那
地
境内
地
兰塞
遵照
30098	命令
法老
于是
供养
约瑟
30104	父亲
他
和
30108	兄弟们
他
和
30112	全
家属
父亲
他
粮食
照
人口
30120	最年幼的
后来
粮
没有
在
全
30127	地
因为
严重
30131	饥荒
非常
甚至
饿昏
地
埃及
和
地
迦南
30141	从面前
那
饥荒
于是
收聚
约瑟
30148	所有的
30150	银子
30152	找得着
30154	地
埃及
和
30158	地
迦南
用来
30162	粮
30164	他们
买
就
带
约瑟
30170	那些
银子
宫
到~里
法老
后来
用尽
30178	银子
30180	地
埃及
和
从
地
迦南
就
来
人
埃及
到
约瑟
那里
说
给
30197	我们
粮食
30201	为什么
饿死
在~面前
你
因
用完
银子
便
说
约瑟
给
牲畜
你们
就
给
以
你们
为
牲畜
你们
如果
用完
银子
就
带
30227	牲畜
他们
到
约瑟
就
给
他们
他们
约瑟
粮食
换
30239	马
30241	和
牲口
30244	羊
30246	和
牲口
30249	牛
30251	和
30253	驴
30255	养活
他们
用
30259	粮食
以
所有
牲畜
他们
在
30266	年
30268	那
30270	过去
30272	年
30274	那
就
来
~那里
他
在
30281	年
30283	第二
30285	说
对
他
不
瞒
向
主
我
30294	都
用尽
30297	银子
30299	牲口
30301	牲畜
归
主
我
没有
剩下
在
面前
主
我
除了
30313	身体
我们
和
土地
我们
30319	何
死
在
眼
你
连
我们
带
地
我们
买
30331	我们
和
30334	地
我们
用
30338	粮食
30340	作
我们
和
土地
我们
奴隶
30347	法老
并
给
种子
便
存活
30354	不致
死亡
30358	田地
不致
荒芜
于是
买
约瑟
30365	所有
土地
埃及
为
法老
因为
卖
埃及人
各
田地
自己
因
迫
他们
他们
30381	饥荒
就
成为
那
地
30387	法老
而
30391	百姓
迁
30394	他们
里
30397	城市
从
端
境内
埃及
30403	到
端
30406	只有
土地
30409	祭司
没有
买
因为
生活津贴
有
30416	祭司
30418	从
法老
30421	吃
30423	粮饷
他们
所~的
给
给
他们
法老
所以
30432	不
卖
30435	土地
自己
就
说
约瑟
对
30442	百姓
看
买
30446	你们
30448	今日
和
30451	土地
你们
为
法老
看
给
你们
种子
30460	耕种
30463	土地
30465	到
时候
30468	收割
30470	给
五分之一
30473	法老
而
四
30477	分
作
归
你们
做
种子
30484	田地
30486	做
食物
你们
30490	与 那
30492	在
家人
你们
和
30497	食物
30499	孩子
你们
便
说
救~命
我们
蒙
恩
在
面前
主
我
就
作
奴隶
30515	法老
于是
制定
30519	它
约瑟
为
定例
直到
30525	日
30527	这
为
土地
埃及
归
法老
30535	五分之一
只有
土地
30539	祭司
30541	除外
30543	不
归
30546	法老
于是
住
以色列人
在
国
埃及
在
地
歌珊
就
置~产业
在
那里
并
生养
30563	增多
大大
后来
住
雅各
在
地
埃及
十七
十七
年
30575	是
日子
雅各
岁数
一生
他
七
岁
又
四十
又
一百
岁
后来
临近
日期
以色列
要
死
便
叫~来
30597	儿子
他
30600	约瑟
并
说
对
他
如果
30607	蒙
恩
在
面前
你
放
请
手
你
在~底下
大腿
我
30620	待
向
我
慈爱
和
诚实
不
请
埋葬
我
在
埃及
30633	睡
与~同
祖先
我
30638	带出
我
从
埃及
并
葬
我
在
所葬的地方
他们
就
说
我
做
照
话
你
就
说
起誓
30659	向
我
就
起~誓
向
他
便
敬拜
以色列
在~上
头
30671	床
30673	话说
以后
30676	事
30678	这些
30680	说
对
约瑟
看
父亲
你
病
便
带
30690	两
儿子
他
同
他
30696	玛拿西
和
30699	以法莲
就
告诉
30703	雅各
30705	说
看
儿子
你
约瑟
来
到~这里
你
就
勉强
以色列
30717	坐
在~上
30720	床
就
说
雅各
对
约瑟
神/上帝
全能的
显现
向
我
在
路斯
在
地
迦南
30737	赐福
30739	我
30741	说
对
我
看
我
繁殖
你
并
增多
你
并
使
你
成为
许多
民族
30758	赐给
30761	地
30763	这
30765	后裔
你
以后
你
产业
永远
30772	现在
两
儿子
你
30777	生
给
你
在
地
埃及
之前
来
我
到
你
埃及
30791	我
他们
以法莲
和
玛拿西
就象~一样
吕便
和
西缅
是
30802	我
30804	子女
你
所~的
生
在~以后
他们
30811	你
是
在
名
哥哥
他们
称为
在~上
产业
他们
至于
我
时候
回来
我
从
巴旦
死
在~旁
我
拉结
在
地
迦南
在
30837	路
30839	还有
少许
地
往
到
以法他
就
葬
她
在那里
在~旁
路
以法他
就是
30855	那时
看见
以色列
30859	儿子
约瑟
就
说
谁
他们
就
说
约瑟
对
父亲
他
儿子
我
他们
30875	赐给
30877	我
神/上帝
在
这里
就
说
领
他们
请
到~跟前
我
30889	祝福
他们
那时
眼睛
以色列
昏花
因
年纪老迈
不
能
30900	看见
便
领
30904	他们
到~跟前
他
就
亲吻
和
他们
并
拥抱
他们
他们
就
说
以色列
对
约瑟
见
面
你
不
想~到
但
看
见到
30929	我
神/上帝
还
30933	儿子
你
便
抱下来
约瑟
30939	他们
从
中
膝
他
就
俯伏
30947	脸
自己
地
于
又
领
约瑟
30955	两
他们
30958	以法莲
在
右手
他
对着
左边
以色列
而
30967	玛拿西
在
左手
他
对着
右边
以色列
就
领
到~跟前
他
于是
伸出
以色列
30982	右手
他
30985	按
在~上
头
以法莲
30990	他是
30992	次子
而
30995	左手
他
在~上
头
玛拿西
交叉
31002	双手
他
却
玛拿西
31007	长子
就
祝福
31011	约瑟
31013	说
31015	神/上帝
所~的
奔走
祖
我
在
~面前
他
亚伯拉罕
和
以撒
那
神/上帝
31029	牧养
31031	我
自从~以来
31034	我
直到
31037	日
31039	今
那
使者
那
救赎
31045	我
脱离
一切
祸患
赐福
31051	这
孩子
31054	流传
藉着
他们
名
我
和
名
祖
我
亚伯拉罕
和
以撒
31067	生养
31069	昌盛
在
中
31073	地上
又
见
约瑟
31078	按
父亲
他
手
~的右
他
在~上
头
以法莲
31088	不好
在
~眼中
他
就
提起
手
父亲
他
给
移
31100	它
从
上
头
以法莲
到~上
头
玛拿西
31109	说
约瑟
对
父亲
他
不是
这样
爸爸
我
因
这个
31121	长子
按
右手
你
在~上
头
他
但
不肯
父亲
他
31133	说
知道
儿
我
知道
也
他
成为
31142	族
31144	也
他们
昌大
但是
只是
弟
他
31152	小
强大
比
他
31157	后裔
他
成为
许多
31162	国家
就
祝福
他们
在
31168	天
31170	那
31172	说
用
你们
祝福
以色列人
31178	说
使
你
神/上帝
像
以法莲
又
像
玛拿西
又
立
31190	以法莲
在
先
玛拿西
又
说
以色列
对
约瑟
看
我
死
但
同在
神/上帝
和
你们
31208	带回
31210	你们
到
地
祖先
你们
31216	我
赐给
31219	你
份
一
比~多
兄弟
你
31226	夺取
从~中
手
31230	亚摩利人
用
刀
我
和
用
弓
我
于是
召集
雅各
31242	儿子们
他
31245	说
聚集
31248	告诉
你们
你们
31253	遇到
31255	你们
31257	后
31259	日
聚集
而
听
儿子们
雅各
31266	听
31268	以色列
父亲
你们
吕便
长子
我
你
力量
我
又
初生子
强壮
我
超越
尊荣
和
超越
权力
沸腾
如
31289	水
不
居首位
因为
上
床
父亲
你
就
玷污
榻
我
上
西缅
和
利未
弟兄
武器
行凶
刀剑
他们
和
阴谋
他们
不
进入
灵
我
和
集团
他们
不
共事
灵
我
因为
在~中
烈怒
他们
杀
人
又
31332	任意
他们
砍断~腿筋
牛
受诅咒
忿怒
他们
因为
暴躁
31342	残忍
他们
因为
狂暴
分散
他们
在
雅各
31351	散居
他们
在
以色列
犹大
你
赞美
你
弟兄们
你
手
你
压住
颈项
仇敌
你
下拜
向
你
儿子们
父亲
你
小
狮子
犹大
从
猎物
儿
我
上去
屈身
躺卧
如
公狮
又
如
母狮
谁
惊动
他
不
离开
权杖
31395	犹大
31397	王杖
离
之间
脚
他
直到
31404	来到
细罗
就
向
他
归顺
万民
拴
在~上
31414	葡萄树
小驴
自己
31418	在~上
31420	最好的葡萄树
之子
~母驴
自己
洗
在~中
31427	葡萄酒
衣服
自己
又
在~中
血红的
葡萄汁
长袍
他
发红
眼睛
因
酒
31441	雪白
牙齿
因
奶
西布伦
在
地带
沿海
住
31451	他
成为
港口
船
31456	边界
他
到
西顿
以萨迦
驴
粗壮
卧
在~之间
31466	羊圈
31468	看
安居
为
美好
和
31474	那
土地
之
肥美
便
屈
肩
他
去
负重
就
成为
31487	苦工
作苦工
但
统治
子民
自己
作为
一
支派
以色列
作
但
蛇
旁
道
毒蛇
边
路
31506	咬伤
脚后跟
马
又
坠落
骑马
他
向后
31515	拯救
你
等候
耶和华
迦得
袭击者
袭击
他
但（却）
他
追逼
脚跟
至于
亚设
丰富
食物
他
31533	他
供奉
美食
君王
拿弗他利
母鹿
释放
31541	生下
言语
可爱
树枝
多结果子
约瑟
崽子
多结果
旁
泉
枝条
攀出
在
墙
31556	苦害
他
又
射箭
又
逼迫
他
手
箭
但
依然
31568	坚硬
弓
他
31572	敏捷
健壮
手
他
出于
手
大能者
雅各
从~出
那里
牧者
磐石
以色列
因着
神/上帝
父亲
你
31590	帮助
你
31594	全能者
31596	赐福
你
福
天上
31601	上面
福
深渊
蕴藏
地下
福
哺乳
和
胎生
祝福
父亲
你
更有力
比
祝福
祖先
我
直到
极限
山岭
永世
降
在~上
头
约瑟
31627	在~上
头顶
王子
兄弟
他
便雅悯
豺狼
撕掠
31637	早晨
吃
猎物
31643	晚上
瓜分
掳物
一切
这
支派
以色列
十二
十二
31653	这
所~的
说
对
他们
父亲
他们
31661	祝~福
31663	他们
各人
31666	按着
福分
各人
祝福
31671	他们
又
吩咐
31675	他们
就
说
对
他们
我
归
到
先族人
我
葬
31687	我
跟
祖先
我
在~里
那个
洞
31695	间
田地
以弗仑
31699	赫人
在~里
这个
洞
31704	间
田
31707	麦比拉
31710	东面
幔利
在
地
迦南
31716	买来
亚伯拉罕
31719	那
田
31722	向
以弗仑
31725	赫人
作
业产
坟地
那里
在
葬
31733	亚伯拉罕
和
31736	撒拉
妻子
他
那里
在
葬
31743	以撒
和
31746	利百加
妻子
他
又
那里
在
葬
31754	利亚
买过来
那
田
和
那个
洞
31762	间
其
31765	向
人
赫
于是
完
雅各
31772	嘱咐
31774	子
他
就
收
脚
他
在~上
31782	床
便
气绝而死
就
归
到
先族人
他
于是
伏
约瑟
在~上
脸
父亲
他
31798	哀哭
在~上
他
并
亲嘴
和
他
又
吩咐
约瑟
31809	仆人
他
31813	医生
用
用香料包殓
31817	父亲
他
于是
用香料包殓
31822	医生
31824	以色列
31826	满
为了
他
四十
天
因为
这样
满
天
这
尸体防腐
31838	哀哭
31840	他
埃及人
七十
天
31845	过
日子
哀哭
他
就
说
约瑟
对
家
法老
31856	道
若
现在
蒙
恩
在
面前
你们
转告
请
对
耳中
法老
31870	说
父亲
我
起誓
我
31876	说
看
我
死
在~里
坟墓
我
所~的
掘
为
自己
在
地
迦南
那里
在
葬
我
31895	现在
上去
求
31899	埋葬
31901	父亲
我
就
回来
便
说
法老
上去
31910	埋葬
31912	父亲
你
照
所~的
起~誓
你
于是
上去
约瑟
31922	埋葬
31924	父亲
他
31927	上去
与~一同
他
所有
臣仆
法老
长老
家
他
和
所有
长老
地
埃及
31942	全
家
约瑟
和
兄弟们
他
和
家属
父亲
他
只有
孩子
他们
和
羊群
他们
和
牛群
他们
留
在
地
歌珊
31966	上去
和~一同
他
又
车辆
和
马兵
于是
组成
那
队伍
庞大
非常
后来
到
31986	东岸
31988	约旦河
就
号啕
那里
痛哭
大大
31995	伤痛
非常
31998	举行
为
父亲
他
哀悼
七
天
32006	看见
居民
那
地
32011	迦南人
32014	哀悼
上
32018	就
说
哀悼
多
这
32024	埃及人
因此
32027	名叫
~名
其
32033	在
东岸
32036	约旦河
后来
办
儿子们
他
给
他
这样
遵照
32046	吩咐
他们
便
运
32051	他
儿子们
他
地
到
迦南
32058	葬
32060	他
在~里
洞
田间
32065	麦比拉
32067	买来
亚伯拉罕
32070	那
田
作
业产
坟地
向
向
以弗仑
32079	赫人
在
东面
幔利
于是
回
约瑟
埃及
去
他
和
兄弟们
他
和
所有
32095	上去
同
他
32099	埋葬
32101	父亲
他
以后
埋葬
他们
32107	父亲
他
后来
见
哥哥们
约瑟
因为
死
父亲
他们
就
说
或者
怀恨
我们
约瑟
32124	要足足的报复
报复
我们
我们
32129	一切
32131	恶
所~的
做
对
他
便
打发
给
约瑟
32141	说
父亲
你
吩咐
在
之前
死
他
32150	说
这样
说
对
约瑟
我们求
饶恕
求
过犯
哥哥们
你
和
罪恶
他们
以
恶
待
你
32169	现在
饶恕
求
32173	过犯
仆人
神/上帝
父亲
你
就
哭
约瑟
时候
说
他们
对
他
就
来
又
哥哥们
他
32192	俯伏
在
面前
他
并
说
看
我们
32201	你
32203	奴仆
便
说
对
他们
约瑟
不
害怕
因
岂
代替
神/上帝
我
而
你们
有意
于
我
害
神/上帝
意思
32225	对
好
为
成就
像
32231	日（的事）
32233	今
为
存活
人
许多
现在
现在
不
害怕
我
供养
32245	你们
和
32248	孩子
你们
便
安慰
32253	他们
又
讲~话
对
安心
他们
后来
住
约瑟
在
埃及
他
和
家族
父亲
他
32270	活
约瑟
一百
又
十
岁
32277	见到
约瑟
32280	以法莲
子孙
第三
也
儿子
玛吉
儿子
玛拿西
养
在~上
膝
约瑟
便
说
约瑟
对
兄弟们
他
我
死
32301	神/上帝
必然眷顾
必然眷顾
32305	你们
并
领~上去
32309	你们
从
32312	地
32314	这
到
那
地
32319	起誓
给
亚伯拉罕
给
以撒
和
给
雅各
并
起誓
约瑟
32331	子孙
以色列
32334	说
必然眷顾
必然眷顾
神/上帝
32339	你们
32341	带上去
32343	骸骨
我
从
这里
后来
死
约瑟
之子
一百
又
十
岁
便
用香料~包殓
32358	他
32360	放
在~里
32363	棺材
在
埃及
35204	创造
神/上帝
35208	是
35210	黑暗
35213	运行
说
神/上帝
有
光
有
光
看
神/上帝
35223	好
分开
神/上帝
称~为
神
白天
称~为
黑夜
有
晚上
有
早晨
35236	说
神/上帝
有
穹苍
要
35242	分开
造
神/上帝
35246	分开
35249	成
这样
称~为
神/上帝
天
有
晚上
有
早晨
35259	说
神/上帝
聚集
35263	露出来
35265	成
这样
称~为
神/上帝
地
称~为
海
看
神/上帝
好
说
神/上帝
长出
35280	结
种子
结
果子
35286	成
这样
长出
35291	结
种子
结
35297	看
神/上帝
好
有
晚上
有
早晨
35305	说
神/上帝
有
光体
分
作为
做
照亮
成
这样
造
神/上帝
35318	安置
35320	神/上帝
照亮
支配
分别
看
神/上帝
好
有
晚上
有
早晨
35332	说
神/上帝
滋生
35337	飞鸟
飞
创造
神/上帝
35342	滋生
35344	看
神/上帝
好
赐福
35349	神
说
繁殖
增多
充满
35356	增多
有
晚上
有
早晨
35362	说
神/上帝
生出
35367	成
这样
造
神/上帝
35372	看
神/上帝
好
说
神/上帝
造
人
管理
爬
创造
神/上帝
35384	创造
35387	创造
35389	赐福
35391	神/上帝
说
神/上帝
生养
增多
遍满
35398	征服
它
管理
活动
说
神/上帝
赐给
35406	结
种子
35411	结
种子
作
爬行
35418	成
这样
看
神/上帝
35423	造
35425	有
晚上
有
早晨
35430	造齐
35432	完成
神/上帝
35435	作
歇
作
赐福
神/上帝
35441	分别为圣
35443	安息
创造
神
做
这
35449	创造
它们
造
35455	还没有
出现
35458	还没有
长
没有
降雨
35463	人
没有
耕种
35467	雾气
上腾
滋润
35471	造
35475	吹进
35477	成
35479	栽
35481	园子
安置
那里
35485	造
长出来
35489	河
流出来
灌溉
35493	分支
成
35496	比逊
它
35499	环绕
35501	那里
35504	好
那里
35508	基训
它
35511	环绕
35514	底格里斯
它
35517	流
35519	就是
幼发拉底河
带
35524	安置
他
耕种
他
看守
它
吩咐
35532	说
可吃
吃
不
吃
吃
你
你必定死
你必定死
说
35543	不
好
35546	是
35548	造
帮助
造
35553	带
看
什么
叫
叫
35560	那
35562	起
35564	名字
没有
遇见
帮助
使落
35570	沉睡
熟睡
取下
35574	合起来
肉
造
35579	取
带
她
说
35584	这
35587	称为
女人
取出来
她
离开
人
35594	结合
成为
是
35598	赤身露体
不
羞耻
35602	是
35604	造
35606	说
说
神/上帝
不
吃
说
35613	吃
35615	说
神/上帝
不
吃
不
摸
说
35623	不
你们~一定死
知道
神/上帝
吃
你们
开
35631	变得
35633	见
35635	好
35637	悦
是
可喜爱
35641	有智慧
摘下
吃
给
吃
开
35648	知道
赤身露体
自己
编
35653	作
裙子
听见
35657	行走
藏
35660	呼唤
35662	说
哪里
你
说
35667	听见
害怕
赤身露体
我
藏
说
谁
告诉
赤身露体
你
吩咐
你
不
吃
吃
说
35684	赐给
她
给
吃
说
35690	为什么
35692	做
说
35696	引诱
我
吃
说
35701	作
这
诅咒
你
行走
土
吃
35709	仇
使
他
伤
你
头
你
伤
他
脚跟
说
多多
我要加增
35723	生产
儿女
35727	他
管辖
说
听从
吃
吩咐
你
说
不
吃
诅咒
35739	得吃的
它
35743	长出
吃
35746	吃
饭
归
你
取出来
尘土
你
归于
称
35757	夏娃
她
是
35761	做
35764	给~穿
他们
说
35769	变得
知道
35772	伸出
35774	摘
吃
活
赶出
他
35780	耕种
35782	取出来
赶出去
35785	安设
35787	把守
35790	同房
35792	怀孕
生
35795	说
得
儿子
又
生
35801	是
亚伯
35804	该隐
是
35807	过
带
该隐
供物
带来
35813	看中
耶和华
不
看中
恼怒
非常
沉下
35821	说
耶和华
恼怒
沉下
35826	行得好
接纳
不
行得~好
罪
伏
35834	你
制伏
说
该隐
话说
在
他们
起来
该隐
杀
他
说
耶和华
哪里
35849	说
不
知道
35853	我
说
什么
做
35858	哭诉
诅咒
你
开
35863	接受
35865	耕种
35867	不
再
出产
35872	成为
说
该隐
重
35877	担当
赶逐
35881	躲避
成为
35884	会
35886	杀
我
说
耶和华
35891	七倍
遭报
立
耶和华
记号
不
杀
35900	离开
该隐
住
35904	同房
该隐
35907	怀孕
生
35912	建造
城
他称
35916	以诺
生
35919	以拿
生
35922	米户雅利
生
35925	玛土撒利
生
35928	娶
拉麦
35932	亚大
35934	洗拉
生
亚大
35938	他
是
35942	犹八
他
是
35947	生
35950	拿玛
说
拉麦
听
35955	侧耳听
35957	人
杀
少年人
七倍
遭报
该隐
拉麦
35965	同房
亚当
又
35969	生
儿子
称
35973	塞特
立
神/上帝
35977	杀
他
该隐
生
儿子
称
35984	以挪士
那时候
开始
求告
这
35990	造
神/上帝
人
造
35996	造
他们
赐福
36000	称
36002	人
创造
他们
活
亚当
36008	生
称
36011	塞特
有
36014	生
他
36018	生
36020	是
36022	活
36024	死
活
塞特
36028	生
36030	活
塞特
生
他
36036	生
36038	活
36041	死
活
以挪士
36045	生
36047	活
以挪士
生
他
36053	生
36055	有
36058	死
活
该南
36062	生
36064	活
该南
生
他
36070	生
36072	活
36075	死
活
玛勒列
36079	生
36081	活
玛勒列
生
他
36087	生
36089	活
36092	死
活
雅列
36096	生
36098	活
雅列
生
他
36104	生
36106	活
36109	死
活
以诺
36113	生
36115	同行
以诺
生
他
36121	生
36123	活
36126	同行
以诺
不在
他
取去
36132	神/上帝
活
玛土撒拉
36136	生
36138	活
玛土撒拉
生
他
36144	生
36146	活
36149	死
活
拉麦
36153	生
儿子
称
36157	挪亚
说
这个
安慰
我们
诅咒
36164	耶和华
活
拉麦
生
他
36171	生
36173	活
36176	死
是
挪亚
36180	生
挪亚
36183	话说
开始
36186	增多
女儿
生
看见
36192	美丽
他们
娶
妻
挑选
说
耶和华
不
住
36203	属肉体的
到
36208	有
交合
36211	生
他们
36215	看见
耶和华
很大
36222	后悔
耶和华
造
36226	忧伤
说
耶和华
消灭
36231	创造
后悔
造
他们
挪亚
蒙
恩
这
36240	挪亚
36242	完全人
是
同行
挪亚
生
挪亚
36249	败坏
36251	满
36253	强暴
观看
神/上帝
36257	败坏
败坏
36261	说
神/上帝
36264	来到
充满
36267	强暴
看
我
毁灭
他们
造
36274	房间
造
36277	涂上
36279	这样
36281	造法
36289	窗户
造
造
它
36294	设
36296	作成
36298	看
我
泛滥
36302	毁灭
36308	灭绝
确立
36311	进入
36314	带进
保全生命
36317	它们是
36319	来
保全生命
你
拿
吃
储备
作
做
挪亚
吩咐
36330	神/上帝
照样
行
说
耶和华
进
36338	看
义人
带
36342	不
洁净
它
36347	活
种
我
降雨
36352	除灭
36354	造
做
挪亚
吩咐
他
耶和华
挪亚
36363	临到
泛滥
进
36367	不
36369	洁净
爬行
36372	进入
36374	吩咐
神/上帝
36379	临到
裂开
36383	敞开
降
36387	进
36390	爬
进
36396	进去
吩咐
36399	神/上帝
关
耶和华
持续
36405	上涨
36407	漂起
36409	上升
汹涌
36412	上涨
大大
漂荡
36417	浩大
36419	淹没
36423	汹涌
36425	淹没
36427	死
36429	行动
滋生
36435	死
除灭
36439	灭绝
留下
36443	浩大
36446	记念
神/上帝
36450	吹过
神
风
消退
36455	关闭
36457	止住
36459	消退
36462	消退
36464	停
36467	正在
36469	显露出来
36471	话说
打开
挪亚
36475	造
放出
36478	出去
36480	干
36482	放出
36484	看看
退
36487	不
找~到
36491	飞回来
水
36494	伸出
36496	拿
它
接回
36500	等
又
36503	再
放出去
36506	回来
36510	知道
挪亚
退
36514	等
又
36517	放出
36519	没有
再
飞回来
再
话说
干
36526	打开
挪亚
36529	观看
干
36532	干
36534	说
神/上帝
说
出来
36541	爬
带出来
滋生
繁殖
增多
出来
36549	动物
出
筑
挪亚
祭坛
拿
献
燔祭
闻
耶和华
36560	说
耶和华
决不
我再一次
诅咒
再
36568	邪恶
决不
我再一次
再
毁灭
36574	做
36577	永不
停息
赐福
神/上帝
36582	说
生养
增多
遍满
36588	会
爬行
36591	交
36593	它
活
作
赐给
36599	不
吃
36602	追讨
追讨
他们
追讨
36608	流
造
36611	你们
生养
增多
昌盛
增多
说
神/上帝
说
看
我
坚立
36624	坚立
36626	不
灭绝
36629	再
不
有
再
洪水
毁坏
36636	说
神/上帝
这
36640	我
立
36644	放
作为
那么
铺上
我
云彩
出现
36652	记念
36655	不
成为
再
36659	毁灭
36661	出现
36663	看见
它
记念
36668	说
神/上帝
这
36672	坚立
36674	是
36676	出来
36678	是
36682	散布
36684	开始
挪亚
36687	栽
葡萄园
喝
喝醉
赤~身子
看见
36695	告诉
拿
36699	搭
进去
倒退
盖上
36705	背着
36707	没有
看见
醒
挪亚
知道
36713	做
36715	说
诅咒
迦南
36719	作
说
称颂
36723	作
迦南
奴仆
扩张
神/上帝
住
作
迦南
奴仆
活
挪亚
36735	活
36738	死
这
36741	生
儿子
36749	分开
36751	各
36758	古实
生
36761	他
第一
是
英雄
他
是
36768	说
36770	是
36773	出来
亚述
建造
36778	是
36780	埃及
生
36784	出来
非利士人
迦南
生
36792	后来
分散
36795	是
36797	伸
36799	伸
36802	这些
36804	生
36811	亚法撒
生
36814	沙拉
生
36817	生
36820	法勒
分界
36824	约坍
约坍
生
36833	是
36835	伸
36837	这
36839	这些
36841	分
36843	只有
36846	那时
迁移
他们
发现
平原
住
那里
说
36855	做
砖
烧透
当
36861	当
说
建造
36867	立
名
分散
下来
耶和华
看看
36874	建造
36876	说
耶和华
36880	这
开始
他们
做
没有
拦阻
36887	要
做
下去
变乱
那里
36893	不
听~懂
彼此
36897	分散
耶和华
36900	停止
建造
36903	叫
36905	巴别
那里
变乱
耶和华
36910	分散
他们
雅威
这
36915	闪
36917	生
36920	活
闪
生
他
36926	生
36928	亚法撒
活
36931	生
36933	活
亚法撒
生
他
36939	生
36941	沙拉
活
36944	生
36946	活
沙拉
生
他
36952	生
36954	活
希伯
36957	生
36959	活
希伯
生
他
36965	生
36967	活
法勒
36970	生
36972	活
法勒
生
他
36978	生
36980	活
拉吴
36983	生
36985	活
拉吴
生
他
36991	生
36993	活
西鹿
36996	生
36998	活
西鹿
生
他
37004	生
37006	活
拿鹤
37009	生
37011	活
拿鹤
生
他
37017	生
37019	活
他拉
37022	生
37024	这
37026	他拉
生
37029	哈兰
生
37032	死
哈兰
娶
37036	妻
37038	撒莱
37041	是
撒莱
不能生育
没有
孩子
带
他拉
37049	出
去
走
住
那里
有
37057	死
他拉
说
耶和华
去
指示
你
使
你
赐福
你
为大
37070	成为
福
赐福
37075	诅咒
得福
37078	去
亚伯兰
吩咐
耶和华
去
罗得
亚伯兰
37086	离开
他
带
亚伯兰
37091	积蓄
得
出来
去
来到
经过
亚伯兰
37099	当时
37101	显现
耶和华
说
赐给
37106	筑
那里
祭坛
显现
迁
支搭
37114	筑
那里
祭坛
求告
迁
亚伯兰
37121	发生
饥荒
下
亚伯兰
寄居
那里
严重
37129	话说
快要
到
说
看
喂!
知道
37137	你
会有
看见
37142	说
37144	这
杀
37148	存活
说
请
37152	你
平安无事
存活
37156	话说
进入
亚伯兰
看见
37162	美丽
她
极其
看见
37168	称赞
37170	带进
37173	厚待
得
37176	击打
耶和华
37180	召~来
法老
说
什么
37185	做
不
告诉
37189	她
说
37192	她
取来
37196	带
走
吩咐
法老
人
送走
37204	上
37207	亚伯兰
37209	迁移
支搭
那里
37213	筑
那里
求告
那里
亚伯兰
同行
有
37221	不
容~下
37225	住
在一起
实在是
37229	多
不
能
住
在一起
起
争吵
37237	当时
住
说
亚伯兰
不
但愿
有
争吵
37246	我们
不
37250	离开
请
37253	向右
37255	向左
举起
罗得
37259	看见
37262	水源充足
毁灭
耶和华
37266	到
37268	琐珥
选择
罗得
37272	迁移
罗得
分手
37276	亚伯兰
住
罗得
住
扎营
37283	大大
耶和华
说
离开
罗得
37289	现在
37291	观看
你
在那里
37299	你
看见
赐给
它
使
37305	能
人
数算
37310	数算
起来
走遍
赐给
它
收拾帐棚
亚伯兰
来到
居住
37320	筑
那里
祭坛
话说
他们作
战
就是
琐珥
37329	会合
就是
37333	服事
37336	背叛
来
37340	击败
37344	回师
来
就是
加低斯
攻占
37350	住
出来
37353	就是
琐珥
摆阵
交战
37360	逃跑
37362	掉
37365	逃跑
掳掠
37368	去
掳掠
37371	去
他
住
来
37376	告诉
他
住
他们
37381	听见
亚伯兰
掳
37385	召集
37387	追
分
夜间
37391	击败
他们
追击
他们
37396	夺回
37399	夺回来
37401	出来
37403	迎接
他
回来
他
击败
37410	就是
37413	出来
37415	他
37417	祝福
他
说
赐福
亚伯兰
称颂
37424	交
37426	给
十分之一
说
37430	还给
37433	拿去
说
亚伯兰
举
37438	拿
37440	免得
说
我
发财
37447	吃
37449	同行
他们
拿去
37453	有
37455	说
不要
惧怕
我
37462	说
亚伯兰
什么
赐给
我
一直
没有儿子
就是
37471	说
亚伯兰
没有
给
儿子
37477	继承
37480	说
不
作~继承人
你
这
出
他
是~继承人
你
带
37491	说
观看
现在
数数
37496	能
数
37499	说
如此
必
37503	信
算为
此
义
说
我
37510	领~出
你
赐给
37514	作为~产业
它
说
知道
得~为业
它
说
37522	取来
37524	劈开
37526	摆列
每样
37529	相对
37532	没有
劈开
下来
37536	吓走
37538	亚伯兰
时候
37541	落
沉睡
落
37545	落
说
你要确切知道
你要确切知道
寄居
要
37552	不是
37554	服事
他们
苦待
37560	服事
惩罚
我
出来
你
归
埋葬
37568	回到
这里
没有
满盈
37573	那时
37575	落
天黑
有
37579	经过
割
耶和华
约
说
赐给
37590	没有
生孩子
37595	夏甲
说
撒莱
看
请
使~不
我
耶和华
生育
来
求
得孩子
听从
亚伯兰
带来
37612	住
亚伯兰
给
37616	同房
怀~孕
见
有~孕
轻视
37622	说
撒莱
37626	我
放
37629	见
有~孕
轻视
主持公道
耶和华
说
亚伯兰
37638	待
37640	虐待
她
撒莱
逃走
遇见
她
37647	说
来
哪里
去
说
我
逃出来
说
37656	回到
服
说
37660	多多地
多
37663	没有
数算
说
37667	看
你
怀~孕
生
儿子
你~要称
37674	以实玛利
听见
耶和华
他
为
37684	住
称~叫
37687	说话
你
37690	说
37692	看见
37694	名叫
37696	生
夏甲
儿子
称
亚伯兰
37702	生
夏甲
以实玛利
亚伯兰
37707	生
夏甲
37710	话说
亚伯兰
37713	显现
耶和华
说
我
37718	往来
作
完全人
立
37723	昌盛
37725	伏
亚伯兰
说
神/上帝
说
37732	成为
不
叫
再
37737	亚伯兰
改作
37740	亚伯拉罕
37742	立
你
昌盛
37746	立
你
君王
出
坚立
37752	作
赐给
37755	作
说
神/上帝
你
37760	遵守
37762	这
37764	遵守
受割礼
37767	割去
37769	是
37771	受割礼
37773	不是
37775	他
受割礼
行割礼
37779	做
37781	没有
割去
37784	剪除
37787	违背
说
神/上帝
不
叫
37793	撒莱
撒拉
37796	赐福
37798	赐给
儿子
赐福
她
成为
37804	出
伏
亚伯拉罕
笑
说
有孩子
37811	生育
说
亚伯拉罕
以实玛利
活
说
神/上帝
不
37820	生
儿子
你要称
37824	以撒
坚立
37827	听
你
赐福
37831	昌盛
37833	繁多
37836	生
使
他
37840	坚立
生
撒拉
完
说~话
上升
神/上帝
叫来
亚伯拉罕
37850	行~割礼
37852	说
神/上帝
亚伯拉罕
37856	割去
37861	割去
他
37864	受~割礼
37867	受~割礼
显现
耶和华
他
坐
37873	他~举起
37875	观看
37877	站
看见
跑去
迎接
他们
俯伏
说
请
蒙
恩
不
求
走过去
拿~来
请
37893	洗洗
37895	休息
拿~来
37898	恢复
37900	然后
走
来
说
就
作
说
急忙
亚伯拉罕
说
快
37912	调和
做
饼
跑
亚伯拉罕
牵~来
37919	交给
赶快
预备
37923	拿~来
37925	预备
摆
自己
站
吃
问
哪里
37933	说
37935	说
我必然回
回来
儿子
37940	撒拉
听
37946	老迈
上
停止
都
37951	暗笑
撒拉
说
衰老
我
有
乐趣
37959	老
说
耶和华
37964	暗笑
撒拉
说
生育
我
老
难成
事
回来
37974	儿子
否认
撒拉
说
没有
笑
害怕
说
不
笑
起身
37986	俯视
亚伯拉罕
走
送
他们
耶和华
说
瞒
我
37996	我
做
亚伯拉罕
必将
成为
得福
38003	拣选
他
吩咐
38007	遵守
38009	主持
38011	实现
耶和华
38014	应许
说
耶和华
38018	大
38020	重
极
下去
现在
看看
达到
行
全
不是
知道
转身
38032	去
仍然
38035	站
近前来
亚伯拉罕
说
消灭
义人
有
38043	除灭
不
饶恕
38048	做
杀掉
义人
是
38054	不
行
公义
说
耶和华
找到
38061	饶恕
回答
亚伯拉罕
说
看
求
大胆
说话
我
38072	五
毁灭
38075	说
不
毁灭
找到
那里
38081	又
再一次
说
说
那里
四十
说
不
做
说
不要
请
生气
说
那里
三十
说
不
做
找到
那里
三十
说
看
请
大胆
说
那里
二十
说
不
毁灭
说
不要
请
发怒
说
38119	那里
十
说
不
毁灭
走
耶和华
完
说~话
亚伯拉罕
回
到
38132	罗得
坐
看见
罗得
起来
迎接
他们
下拜
脸
说
看
请
转
请
住一夜
洗洗
38149	清早起来
走
说
不
过夜
请
极力
转身
进
预备
筵席
无酵饼
烤
吃
还没有
躺下睡觉
38166	围住
38168	呼叫
说
哪里
38172	来
38174	带出来
他们
睡觉
38178	出来
罗得
38181	关上
说
不
请
作恶
看
请
38190	没有
亲近
男人
带出来
请
38196	行
不
做
什么
来
说
走开
走开
说
38206	来
寄居
教训
断是非
现在
害
拥挤
极力
往前挤
攻破
38217	伸出
38220	拉进
38223	关上
38226	击打
烦躁
找~到
38230	说
38232	还
什么人
38235	这里
38238	带出去
毁灭
我们
38242	大
38244	派
我们
耶和华
毁灭
它
出去
罗得
告诉
说
起来
离开
毁灭
耶和华
38258	是
38260	时分
催促
38263	说
起来
带
38267	同归于尽
犹豫不决
拉
38271	领出来
他们
安置
他们
那时
领~出来
他们
38279	说
快逃
不
看
不
站住
逃跑
除灭
说
罗得
别
请
看
请
蒙
38295	恩
大
38298	施
救
38301	我
不
能
逃
追上
我
38308	死
看
请
38312	近
逃
38315	那
小
逃
请
38320	不是
小
那
存活
38325	说
给
38328	不
倾覆
我
38332	说
赶快
逃
38336	不
能
做
什么
到
你
38343	叫作
38345	琐珥
38347	出来
罗得
到
耶和华
降
38353	毁灭
38355	看
38357	变成
38359	起来
亚伯拉罕
站
那里
俯视
观看
上腾
38367	话说
毁灭
神/上帝
38371	记念
神/上帝
38374	带出来
38376	倾覆
38378	住
罗得
上去
罗得
住
38385	怕
住
住
38389	说
38392	老
男人
没有
进来
喝
38398	酒
睡觉
存留
后裔
喝
38404	酒
进去
38407	同睡
不
知道
躺下
她
起来
她
到了
说
38417	睡
昨夜
喝
他
酒
38423	进去
同睡
存留
后裔
喝
38429	酒
起来
38432	同睡
不
知道
躺下
她
起来
她
怀~孕
38441	生
38443	儿子
称
38446	摩押
他
38450	生
儿子
称
38454	他
38456	迁移
亚伯拉罕
住
寄居
说
亚伯拉罕
38463	她
派
38466	接去
38468	来
神/上帝
说
看
你
死
带来
她
38477	亚比米勒
没有
亲近
说
38482	毁灭
不是
那
说
38487	她
38489	说
38491	他
做
这
说
38496	我
知道
做
这
拦阻
38503	得罪
不
让
你
侵犯
归还
38510	先知
他
祷告
存活
不
你
归还
知道
死
死
38522	起来
亚比米勒
召集
说
38527	惧怕
38529	很
召~来
亚比米勒
说
为什么
行
什么
得罪
带给
38540	不
做
做
说
亚比米勒
什么
见
做
38549	说
亚伯拉罕
以为
总
没有
38555	杀
我
38559	她
却
不是
38563	作
话说
流浪
38567	神/上帝
说
这
38571	待
走
38574	说
38576	他
取
亚比米勒
38580	送给
归还
38583	说
亚比米勒
38587	住
说
给
38591	这
38594	清白
祷告
亚伯拉罕
医好
神
38600	生育
确
闭起
耶和华
耶和华
眷顾
38607	说
作成
耶和华
应许
怀~孕
生
撒拉
儿子
应许
38617	神/上帝
叫
亚伯拉罕
38621	生
生
撒拉
以撒
行~割礼
亚伯拉罕
38628	吩咐
38630	神/上帝
亚伯拉罕
38633	出生
38635	说
撒拉
欢笑
使
神/上帝
38641	欢笑
说
谁
说
乳养
孩子
撒拉
生
儿子
长大
38652	断~奶
摆设
亚伯拉罕
38656	断奶
38658	看见
撒拉
38662	生
嬉戏
说
赶出去
38667	不
承受产业
38670	不高兴
38672	非常
说
神/上帝
不要
不高兴
说
撒拉
听从
称为
后裔
使
他
38685	他
起来
亚伯拉罕
拿
38690	给
搭
38693	打发
她
走
流浪
用完
38699	撇
38701	走开
坐
远
说
不忍
看
坐
扬起
38710	大哭
听见
神/上帝
38714	呼叫
38716	说
怎么
38719	不
害怕
听见
神/上帝
他
那里
起来
抱起来
38728	抓住
38730	使
他
开
神/上帝
38735	看见
38737	去
盛满
38740	水
给~喝
38743	同在
神/上帝
长大
住
成
38749	能手
弓箭
住
娶
38754	妻子
话说
说
38758	道
神/上帝
38761	你
做
这里
欺骗
我做
厚待
寄居
说
亚伯拉罕
我
起誓
指责
亚伯拉罕
38775	霸占
38777	说
亚比米勒
不
知道
谁
做
38784	你
没有
告诉
我
没有
听见
取
亚伯拉罕
38793	给
立
38796	约
放
亚伯拉罕
38800	问
亚比米勒
什么
38804	放
说
38807	接受
作
挖
38811	起名
那里
起~誓
38815	立
约
起身
38819	回
种
柳树
求告
那里
寄居
亚伯拉罕
38827	话说
38829	试验
38831	说
说
这里
我
说
带
现在
38839	爱
去
献
他
在那里
指示
起来
亚伯拉罕
备上
38849	带
38852	劈好
38854	起身
去
指示
38858	举起
亚伯拉罕
38861	看见
38863	说
亚伯拉罕
留
这里
38868	去
敬拜
回到
拿起
亚伯拉罕
38874	放
拿
38877	走
38879	一起
说
以撒
说
说
这里
我
说
38888	哪里
38890	说
亚伯拉罕
神/上帝
预备
38895	走
38897	一起
到
指示
38901	筑
那里
亚伯拉罕
38905	摆好
38907	捆绑
38909	放
38911	伸
亚伯拉罕
38914	拿
38916	杀
38918	呼叫
38920	说
说
这里
我
说
不
伸
38928	不
动
一点
现在
知道
38934	敬畏
神/上帝
你
没有
留下
38940	举起
亚伯拉罕
38943	观看
公绵羊
后面
缠
去
亚伯拉罕
取
38951	献
它
叫作
亚伯拉罕
38957	耶和华
以勒
说
38961	有预备
呼叫
38964	第二
说
起誓
38968	作
38970	没有
留下
38973	我必然赐福你
赐福
你
我必然增多
多
38980	征服
38983	得福
38985	听从
回到
亚伯拉罕
起身
去
一同
住
亚伯拉罕
话说
告诉
说
生
38998	儿子
39001	彼土利
生
39005	生
密迦
39008	流玛
生
39012	话说
39016	死
撒拉
就是
希伯仑
赶
亚伯拉罕
哀恸
哭泣
她
起来
亚伯拉罕
说
道
39030	我
给
39033	埋葬
39035	回答
39038	说
听
我们
39042	你
埋葬
39047	没有
不容
埋葬
39051	起来
亚伯拉罕
下拜
说
说
那是
39058	埋葬
39060	听
我
求
卖给
39067	卖给
它
以弗仑
坐
回答
39074	说
不
听
我
39079	送给
39081	送给
它
给
它
埋葬
39087	下拜
亚伯拉罕
说
说
听
我
给
39095	收下
埋葬
39099	回答
以弗仑
39102	说
听
我
什么
那
39108	埋葬
听从
亚伯拉罕
称
亚伯拉罕
39114	说
通用
成交
39123	四围
埋葬
亚伯拉罕
39127	就是
希伯仑
定准
39132	亚伯拉罕
老迈
流逝
耶和华
赐福
39138	说
亚伯拉罕
管理
39142	放
请
39145	起誓
你
39148	不
娶
妻
我
住
去
娶
妻
说
39158	不
愿意
39161	来
我一定要带回
带~回
39165	出
说
亚伯拉罕
谨慎
带~回
39172	带领
我
说话
起誓
说
赐给
39179	他
差遣
39182	娶
妻
不
愿意
39187	来
无关
39190	不
带回
39193	放
39196	起誓
取
39200	离开
39203	起身
去
跪
39207	出来
39209	说
遇见好机会
求
39213	施
慈爱
我
站
39218	出来
打
水
要有
说
放下
请
39226	喝
说
喝
39230	给~喝
39232	选定
知道
施
慈爱
不料
他
还没有
完
祷告
39242	出来
生
39248	处女
男人
没有
亲近
她
下
打满
39256	上来
跑去
39259	迎
她
说
给~喝
我
请
39266	说
喝
急忙
拿下
39271	给~喝
他
够
喝
他
说
打水
够
喝
急忙
倒
39283	跑
又
打水
打~水
39288	定睛看
默默
知道
顺利
耶和华
39294	否
那时
够
39298	喝
拿出
39302	比加
39306	说
39308	你
告诉
请
有
39313	地方
过夜
说
39317	我
生
说
39321	很多
地方
住宿
低头
39326	敬拜
说
称颂
39330	不
放弃
39333	引领
我
耶和华
39337	跑回
39339	告诉
39341	哥哥
39343	拉班
跑
拉班
话说
看见
39349	听见
他
39352	说
如此
说
39356	来到
站
说
进来
站
我
准备
39364	进
39366	卸
39368	给
39370	洗
39373	摆
吃
说
不
吃
说完
39380	说
说
说
39384	我
耶和华
赐福
39388	大大
昌大
赐给
39392	生
39394	儿子
给
39398	起誓
我
39401	说
不
娶
妻
我
住
去
娶
妻子
说
不
来
39414	说
39416	往来
差遣
39419	亨通
39421	娶
妻子
就
无关
到
不
交给
你也~
无关
到
39432	说
愿意
你
愿
亨通
39438	我
走
我
站
有
出来
打水
说
给~喝
我
请
39450	说
你
喝
打水
她
39456	选定
耶和华
我
还没有
完
话~说
利百加
出来
39466	下
打水
说
给~喝
我
请
急忙
拿下
39475	说
喝
39478	给~喝
喝
39481	给~喝
问
39484	说
39486	你
说
39489	生
密迦
戴
39494	低头
敬拜
称颂
39498	引导
我
找到
39502	愿意
你们
待
39506	告诉
不
告诉
向
回答
39512	说
出于
39515	不
能
说
39519	利百加
39521	带去
回去
为
妻
说
耶和华
那时
听见
39531	俯伏
拿出
39535	送给
贵重的礼物
送给
39540	住~一夜
起来
说
打发
我
说
39547	住
39550	然后
去
说
不要
耽误
39556	耶和华
顺利
39559	打发
我
回
说
叫来
问问
39566	叫~来
问
去
说
去
打发
39573	祝福
39575	说
你
成为
征服
39581	起来
39583	骑上
走
带
39588	走
以撒
回来
旷野
他
住
出来
以撒
默想
39598	傍晚
他~举起
39601	看
骆驼
来
举起
利百加
39607	看见
39609	下
问
谁
39613	走来
迎接
我们
说
39618	他
39620	拿
39622	遮住
告诉
39626	做
领
她
以撒
娶
39632	成
爱
她
得~安慰
以撒
又
亚伯拉罕
娶
妻子
39642	基土拉
生
39645	约珊
生
39649	是
39655	给
亚伯拉罕
39660	分给
亚伯拉罕
财物
打发
他们
还
自己
活着
39669	这
39671	活
39673	亚伯拉罕
39675	归
埋葬
39681	买
亚伯拉罕
39684	葬
39686	话说
赐福
神/上帝
39690	住
以撒
这些
39694	生
39696	这
39701	他们
39703	这
39706	这些是
39709	气绝
死
归
居住
39714	在
你
住
这
39719	亚伯拉罕
生
39722	正
以撒
39725	娶
他
39728	祈求
以撒
不生育
她
应允~祈求
耶和华
怀~孕
39736	相争
39738	说
如此
这样
我
去
求问
39745	说
耶和华
39750	分立
族
强
大
服事
小
到
39758	生产
双胞胎
39761	出来
39763	发红
39766	叫
39768	以扫
出来
39772	抓住
叫
39775	雅各
以撒
39778	出生
39780	长大
39782	成为
以扫
39785	善于
打猎
雅各
39789	住
帐棚
爱
以撒
39794	野味
39796	利百加
爱
39799	熬
雅各
汤
回来
以扫
他
疲乏
说
以扫
给~喝
我
请
疲乏
我
叫
39815	以东
说
雅各
39819	说
以扫
我
快
死
39826	说
雅各
起誓
卖
39831	雅各
给
39834	吃
喝
起来
走
轻看
以扫
39841	有
饥荒
有
去
以撒
显现
耶和华
说
不要
下
住
指示
寄居
在
赐福
你
赐给
39859	履行
39861	起
增多
39864	赐给
39866	得福
39868	听从
亚伯拉罕
遵守
39872	住
以撒
问起
39876	说
39878	她
怕
说
39882	杀
我
39886	她
住
长
在那里
39891	往外看
39893	看见
以撒
亲热
召~来
亚比米勒
说
实在
39901	她
怎么
说
39905	她
说
以撒
想
死
说
亚比米勒
什么
39914	做
和~同寝
39917	陷
罪
吩咐
亚比米勒
39922	说
39924	伤害
他就必死无疑
他就必死无疑
耕种
以撒
丰收
39931	赐福
他
耶和华
昌大
39936	愈来愈
越来越
大
成~富有的人
非常
有
39943	嫉妒
39945	非利士人
挖
39948	塞住
39950	非利士人
填满
39953	土
说
亚比米勒
去
强盛
多
离开
以撒
支搭帐棚
住
那里
重新
以撒
挖
39968	挖
塞住
它们
非利士人
叫
名字
叫
39976	挖
39978	得
那里
39981	争闹
39983	说
39986	叫作
39988	埃色
相争
挖
39992	争吵
叫作
39995	西提拿
离开
挖
39999	没有
争闹
叫作
40003	利河伯
说
现在
给~宽阔之地
耶和华
繁盛
上
显现
耶和华
说
我
40015	不要
怕
40018	我
赐福
你
增多
40023	筑
那里
坛
求告
支搭
那里
40030	挖
那里
40033	井
亚比米勒
来
40037	说
以撒
为什么
来
你们
恨
40044	驱逐
我
说
我们的确看见
我们的确看见
在
耶和华
说
叫
请
发誓
订立
条约
你行
恶
没有
伤害
你
我们曾行
40064	让~离开
你
你
现在
40069	摆设
筵席
吃
吃喝
起来
起誓
40076	送~走
他们
以撒
走
话说
来
40083	告诉
挖
说
找到
水
给~起名
40090	示巴
40092	时候
以扫
40095	娶
妻
40098	她们
40100	话说
年老
以撒
昏花
40105	看见
叫~来
40108	说
说
这里
我
说
看
现在
老
不
知道
40119	拿
请
40122	去
40124	野味
做成
美味
爱
吃
祝福
你
40132	死
利百加
听见
说话
以撒
去
以扫
40140	猎取
野味
带回来
利百加
说
道
听见
40149	说
说
猎物
做成
美味
吃
祝福
你
听
我
吩咐
40161	去
40163	牵~来
40165	做成
40167	美味
爱
拿去
吃
祝福
你
说
雅各
40177	我
40179	摸
我
40182	是
招来
诅咒
不
祝福
说
40191	只管
听
去
牵来
去
牵来
带进去
做成
40200	美味
喜欢
40203	拿
利百加
40207	给~穿上
40210	包
交
40213	做
走
说
说
这里
我
谁
你
说
雅各
我
40225	作好
吩咐
起来
请
祝福
我
40232	说
以撒
怎么
40236	快
打到
说
给~好运气
40241	说
以撒
请
摸摸
你
你
40248	不是
走近
雅各
摸
他
说
40258	不
认~出
他
是
40263	有毛
祝福
他
问
你
40269	说
我
说
吃
祝福
你
40276	递给
吃
拿
酒
喝
说
40283	请
近前
亲嘴
闻到
40288	祝福
他
说
看
40294	赐福
40296	耶和华
赐给
40300	服事
你
万民
下拜
万族
作
主
下拜
40310	诅咒
40312	蒙福
话说
完
以撒
祝福
40319	刚刚
刚刚
出来
雅各
40324	回来
做
40327	美味
拿来
说
起来
40332	吃
祝福
我
40336	说
40338	谁
你
说
我
40343	颤抖
以撒
40346	说
谁
那么
40350	打
野味
拿来
吃
来
祝福
他
蒙福
将来
听
以扫
40362	啕发
40364	说
祝福
40367	说
进来
40370	夺去
40372	说
叫
40375	雅各
欺骗
我
40380	夺
现在
夺去
40384	说
没有
留下
祝福
回答
以撒
说
主人
立
他
40395	使
40397	供给
他
现在
什么
做
说
以扫
这
40406	祝福
40408	提高
以扫
40411	大哭
回答
40414	说
必
40417	度日
40419	服事
后来
强盛
挣开
40424	怀恨
以扫
40427	祝福
他
40430	说
以扫
近
40434	杀
40436	告诉
40438	派
叫~来
说
40442	报仇雪恨
杀
你
听
起来
逃
住
40450	消
40452	消
40454	忘
40456	做
派
接回来
你
丧失
40463	说
利百加
厌烦
娶
雅各
妻
40470	活着
叫
以撒
祝福
40475	吩咐
他
说
不要
娶
妻
起身
去
娶
妻
40486	赐福
40488	繁殖
你
增多
你
成为
赐给
40495	拥有
你
40498	赐给
神/上帝
打发
以撒
40503	去
见
以扫
祝福
以撒
40509	打发
40511	娶
妻
祝福
他
40516	吩咐
说
不
娶
妻
听从
雅各
去
看出
以扫
不惬意
40528	去
以扫
娶
40532	离开
雅各
去
到
过夜
那里
落
40540	拾起
枕
40543	躺下睡
作~梦
梯子
立
40548	直通
40550	耶和华
站
说
我
40555	你
躺卧
赐给
它
必
40561	扩展
40567	得福
40569	我
40571	保护
你
去
领~回
你
不
离弃
你
实现
40581	应许
醒来
雅各
说
确实
在
耶和华
我
不
知道
惧怕
说
40595	不是
这
40598	这
40600	起来
雅各
拿起
40604	放
40606	立
40608	柱子
浇
油
称
40613	路斯
40615	许
雅各
愿
说
同在
神/上帝
保佑
我
我
行
给
食物
吃
衣服
穿
回到
是
耶和华
40634	立
柱子
成为
40638	赐给
十分之一
献上十分之一
40642	举起
雅各
40645	走
看见
井
40649	那里
40651	卧
给~喝
40656	聚集
40659	辊开
40661	给~喝水
40663	放回
40665	问
雅各
40668	你们
说
40671	我们
问
认识
40675	说
认识
问
平安
40680	说
平安
40683	来
说
还
40687	高
不是
40690	聚集
40692	给~喝
40694	去
牧放
说
不
能
到齐
40701	辊开
40703	给~喝
40705	时候
他
说话
拉结
来
40711	牧羊
她
那时
看见
雅各
40717	上前
雅各
辊开
40721	给~喝水
40723	亲嘴
雅各
提高
40727	哭
告诉
雅各
40731	自己
40733	他是
跑去
告诉
话说
听见
拉班
40740	跑去
迎接
他
拥抱
亲嘴
带
他
告诉
40749	说
拉班
实在
40753	你
住
40756	说
拉班
40759	你
服事
我
白白
什么
40768	利亚
40770	拉结
40772	没有神气
拉结
却是
40776	爱
雅各
40779	说
服事
你
40783	说
拉班
好
40787	给
我
40790	给
40793	服事
雅各
40796	在
爱
他
40800	说
雅各
40803	满
40805	同房
聚集
拉班
40809	摆设
筵席
到了
领
40814	送给
40816	同房
给
拉班
40820	婢女
到了
她
利亚
说
什么
40827	做
不是
服事
欺骗
我
说
拉班
没有
行
这样
40838	给
40840	满
40842	给
40844	做~工
再
40847	作
雅各
这样
满
40852	给
40854	给
拉班
40857	进去
爱
40860	服事
又
40863	见
耶和华
失宠
利亚
开
40869	拉结
不能生育
怀孕
利亚
生
儿子
称
40877	吕便
说
看见
耶和华
现在
爱
我
40885	怀孕
又
生
儿子
说
听见
耶和华
失宠
我
赐给
40896	她称
40898	西缅
怀孕
又
生
儿子
说
如今
40906	亲近
40908	生
40910	人称
40912	利未
怀孕
又
生
儿子
说
40919	赞美
40921	她称
40923	犹大
停
生育
见
拉结
没有
生孩子
嫉妒
拉结
说
孩子
否则
死
我
发作
40939	说
40941	我
使~不
40944	说
40946	同房
生
得孩子
40950	给
40952	同房
雅各
怀孕
辟拉
生
儿子
说
拉结
伸~冤
我
神/上帝
听
赐给
儿子
她称
40968	但
怀孕
又
生
40974	说
拉结
40977	斗
得胜
称
40981	拿弗他利
见
利亚
停止
生育
带来
40988	给
40990	生
40992	儿子
说
利亚
来临
幸运
她称
40999	迦得
生
41003	说
利亚
称~有福
我
女子
称
41010	亚设
出去
吕便
找到
风茄
带回来
41017	说
拉结
给
请
说
小事
41024	夺走
你
41027	夺取
41029	说
拉结
同睡
41033	回来
雅各
出来
利亚
迎接
他
说
进来
我确实雇下了你
付出
你
同睡
垂听
神/上帝
怀孕
生
41050	说
利亚
给
神/上帝
41055	给
41057	他~称
41059	以萨迦
怀孕
又
利亚
生
41065	说
利亚
赐给
41069	神/上帝
41072	看重
我
41075	生
41077	称
41079	西布伦
后来
生
女儿
称
41085	底拿
顾念
神/上帝
41089	垂听
神
开
41093	怀孕
生
儿子
说
除去
神/上帝
41100	称
41102	约瑟
说
增添
耶和华
41107	话说
生
拉结
41111	说
雅各
让~走
我
回
41117	服事
41119	走
你
知道
41123	做~工
你
说
拉班
请
蒙
恩
占卜得知
赐福
我
耶和华
说
41136	给
说
你
知道
41141	服事
你
变得
41145	少
41147	有
突破
赐福
耶和华
41152	什么时候
筹划
41155	说
什么
给
说
雅各
不必
给
什么
应承
41165	继续
牧放
41168	看守
走遍
41171	挑出来
41173	作为
41175	证明
41177	来
没有
41181	偷
那
说
拉班
办
挑出来
41188	白色
交
使~相距
41192	雅各
牧养
41195	拿
雅各
41198	剥成
41202	插
41204	剥~皮
来
41207	喝水
交配
来
它们
喝水
交配
41214	生下
41218	分出来
雅各
使
41222	放
羊群
不
放
它们
41228	交配
41230	插
雅各
41233	交配
它们
瘦弱
41237	不
插
归
41242	发达
41245	得
41247	听见
41249	说
抢走
雅各
41255	获得
41257	注意
雅各
41260	不
41263	说
耶和华
回
同在
派
雅各
叫
41271	说
看
我
41275	不
41278	同在
你们
知道
服事
41284	欺骗
改
41288	不
容
他
神/上帝
害
这样
说
有斑点的
是
41298	生
41300	有斑点的
这样
说
有条纹的
是
41306	生
41308	有纹
夺来
神/上帝
41312	赐给
那时
交配
41316	我~抬起
41318	看
41320	跳
41322	说
41324	说
这里
我
说
抬起
请
41331	观看
41333	跳
41335	看见
41337	拉班
做
我
41341	用油膏
那里
柱子
你曾许了
那里
愿
现在
起来
离开
回
回答
41353	说
还
41357	不是
外人
看作
卖
我们
吞没
41365	拿走
神/上帝
41368	那
41371	吩咐
神/上帝
做
起来
雅各
骑上
41378	赶
41380	得
得
去
拉班
去
剪毛
41387	偷
拉结
41391	窃夺
雅各
41394	不
告诉
逃走
他
逃走
41401	起身
渡过
41404	摆好
41407	告诉
逃走
雅各
带
41412	追
41414	追上
41416	来
神/上帝
说
小心
说
追上
拉班
41424	雅各
支搭
41427	拉班
扎营
41430	说
拉班
为什么
做
窃夺
41436	带走
41438	偷偷地
逃走
瞒
41442	不
告诉
送~走
你
不
容
我
吻别
现在
糊涂
做
有
41455	做
恶
41458	昨夜
说
说
小心
说
你的确走了
你的确走了
你确实渴想着
渴想
偷
41469	回答
雅各
说
害怕
想
夺走
41476	搜出来
41478	不
活
认一认
什么
41483	拿去
不
知道
雅各
拉结
偷
它们
进
拉班
没有
找到
出来
进
拉结
拿
41499	藏
它们
坐
找遍
拉班
41505	没有
找到
说
不
生气
不
能
起来
41515	搜寻
没有
找~到
41519	怒气冲冲
斥责
回答
雅各
说
什么
41526	什么
41528	追赶
搜遍
41531	什么
找到
放
这里
评评理
41537	我
41540	没有
掉~胎
41543	没有
吃
被~撕裂的
没有
带来
我
赔偿
41551	追讨
41553	是
精疲力竭
我
炎热
寒霜
逃逸
41560	这
41563	服事
你
41567	改
41571	同在
如今
空手
打发
我
41577	看见
神/上帝
责备
昨夜
回答
拉班
说
41590	你
看见
41593	是
什么
做
41597	生
立
约
41601	作为
拿
雅各
石头
立
它
柱子
说
雅各
捡
石头
拿
石头
堆成
堆
吃喝
在那里
称~为
拉班
雅各
称~为
迦累得
说
拉班
41626	证据
41628	叫作
41630	迦累得
41632	说
鉴察
耶和华
离别
41637	苦待
41639	娶
妻子
没有
人
看
神/上帝
见证人
说
拉班
41650	立
证据
41653	证据
41655	我
不
越过
41659	你
不
越过
41664	判断
起誓
雅各
献
雅各
牲祭
邀请
吃
饼
吃
饭
过夜
起来
拉班
亲嘴
祝福
41681	离开
回
拉班
雅各
走
遇见
41688	说
雅各
看见
他们
41693	这
叫作
41696	玛哈念
派
雅各
使者
吩咐
41702	说
这样
这样
说
41707	寄居
延迟
有
41711	报告
得到
恩
回来
41716	说
到
来
迎
你
41723	惧怕
雅各
非常
焦虑
分
41730	说
来
以扫
击杀
它
有
41737	说
雅各
说
回
繁荣昌盛
不配
施
过
41746	成
救
我
求
怕
我
41753	来
击杀
我
41757	你
说
我必定好好
顺利
使
41763	没有
数算
过夜
那里
挑选
带来
礼物
41772	交
群
41775	说
过去
距离
留
吩咐
41781	说
遇见
你
41785	问
你
说
41789	你
哪里
去
41794	回答
41797	这些
送给
41801	吩咐
41803	跟
说
遇见
你们
41808	说
41811	说
解~恨
41814	送去
见
41817	抬得起
41819	过去
41821	自己
过夜
起来
带
41826	过
41828	带
他们
过
他们
41833	过去
41836	剩下
雅各
摔跤
人
升起
41842	见
不
胜~过
打
扭
41848	摔跤
他
说
让~走
我
升起了
41855	说
不
让~走
你
祝福
我
问
什么
41864	说
雅各
说
不要
雅各
叫
再
41872	以色列
较力
得~胜
问
雅各
说
请
41880	说
41883	问
祝福
41886	那里
叫作
雅各
41890	毗努伊勒
见
神/上帝
41894	保全
41896	出来
41898	经过
41900	他
瘸
不
吃
41907	扭伤
举起
雅各
41911	观看
以扫
来
41916	分开
41918	叫
41920	前头
41922	跟着
41924	最后
他
走
俯伏
41929	走近
他
跑来
以扫
迎接
他
拥抱
他
伏
亲嘴
他
哭
他~抬起
41943	看见
41945	说
谁
这些
说
41950	施恩
神/上帝
41953	上前
41955	下拜
前来
41958	下拜
随后
上前
41962	下拜
说
什么
41966	遇见
说
41969	蒙
恩
说
以扫
已有
够
留
41978	说
雅各
不
请
求
蒙
恩
收下
41987	见
41989	见
41991	恩待
我
收下
请
41996	带来
恩待
我
神/上帝
已有了
一切
逼
收下
说
动身
走
走
说
42010	知道
42012	年幼娇嫩
42014	吃奶
催赶
它们
42018	死
42020	走
请
42023	我
前行
42026	走
说
以扫
留
请
42032	说
42034	这样
蒙
恩
回
以扫
雅各
去
盖
房屋
搭
棚子
叫做
42047	疏割
回到
雅各
平平安安
42053	回来
他
支搭帐篷
买下
42058	搭
在那里
42061	建
那里
祭坛
起名
42066	出去
42068	生
访问
看见
42073	拉住
42075	和~同寝
玷辱
她
系恋
42080	爱
42082	说~话
说
示剑
说
聘
42088	雅各
听见
玷污
42093	在
不作声
雅各
回来
他们
出来
42100	商议
42102	回来
听见
他们
痛心
42107	恼怒
非常
丑事
做
和~同寝
这
不
做
商议
哈抹
说
爱上
42120	给
请
42123	结亲
42125	嫁给
42127	娶
住
42130	在
居住
作买卖
42134	置产业
说
示剑
蒙
恩
42140	要
给
重
多
42145	给
说
给
42149	回答
42152	话
玷污
42155	说
不
能
做
42160	嫁给
42163	没有受割礼
耻辱
这
答应
你们成为
受割礼
42170	嫁给
42173	娶
住
成为
不
听从
受割礼
带走
42181	走
合情合理
42184	不
迟延
42187	做
42189	喜爱
他
尊重
到
42194	说
说
友善
他们是
居住
作买卖
42203	娶
42205	嫁给
答应
42208	住
成为
受割礼
42212	他们
受割礼
不
42216	它们
只要
同意
住
听从
42222	受~割礼
42224	说
他们
他们
疼痛
拿
42230	各
42232	来到
泰然自若
杀
42237	杀
带走
42240	出来
42242	来到
洗劫
42245	污辱
42250	掠走
42254	说
雅各
连累
42258	有~臭名
我
我
42262	聚集
攻击
我
灭绝
42267	说
待
42270	说
神/上帝
起来
上
住
那里
筑
那里
祭坛
显现
逃避
你
说
雅各
42285	除掉
42288	洁净
更换
42291	起来
上
筑
那里
祭坛
应允
42298	是
行
交给
42304	埋
42306	雅各
42308	起行
心怀
42312	不
追赶
到
42317	就是
42319	筑
那里
祭坛
称~为
42324	那里
显现
42327	逃避
他
死
42331	葬
叫作
42335	显现
神/上帝
又
回来
他
赐福
42342	说
神/上帝
42345	雅各
不要
叫
42349	再
雅各
以色列
叫
42354	叫
42356	以色列
说
神/上帝
我
42361	繁殖
增多
42364	有
君王
生出
赐给
赐给
42370	赐
42372	上升
神/上帝
说话
立
雅各
42378	说话
浇
酒
浇
油
叫作
雅各
42386	说话
在那里
神/上帝
起行
有
还
42393	到
以法他
生产
拉结
艰难
生产
她
说
艰难
她
生产
她
说
42407	不
怕
42410	儿子
当
出窍
42414	死
称
42418	叫
便雅悯
死
拉结
葬
就是
立
雅各
柱子
就是
42429	起程
以色列
支搭
42433	话说
住
以色列
去
吕便
睡觉
听见
以色列
有
42452	这些
42454	生
来到
雅各
42458	就是
希伯仑
寄居
那里
42463	在世
42466	气绝
以撒
死
归
42471	埋葬
42474	这
42476	就是
以东
以扫
娶
42483	生
亚大
42486	巴实抹
生
42489	阿何利巴玛
生
42492	这些
42494	生
带
以扫
42498	得
去
有
42502	很多
住
一起
不
能
42508	容~下
42510	住
以扫
就是
以东
这
42516	这
42519	是
42522	亭纳
是
妾
生
42527	这些
42529	这些是
42532	这些
是
42535	以下
是
42538	生
42540	这
42545	这些
42547	他们
42549	这些是
42552	这些
42554	他们
42556	这些是
42559	这
42561	这些
42563	这些是
42565	就是
以东
这
42571	这些
42573	是
42577	亭纳
以下
42581	以下
42584	这
42586	发现
42588	放
他
42591	以下
42594	以下
42597	以下
42600	以下
42603	这
42607	这些
42609	这些
42611	统治
治理
君王
作王
42617	亭哈巴
死
比拉
作王
42622	死
约巴
作王
42626	死
户珊
作王
42630	击败
42633	亚未得
死
哈达
作王
42638	死
桑拉
作王
42642	死
扫罗
作王
42646	死
42648	作王
哈达
42651	巴乌
42654	这些
42660	这些
42662	就是
42664	住
雅各
这
42669	在
42671	放牧
他
儿童
42675	报告
约瑟
42678	以色列
爱
42682	是
做
42685	见
42688	爱
42690	恨
42692	不
能
说话
他
梦了
约瑟
一梦
告诉
他们~加
更
恨
42704	说
听
请
42708	我梦
我们
捆
麦子
起来
42714	站
围
42717	下拜
说
42720	你真要统治
作王
你要管辖
统治
他们加
更
恨
42728	他梦
又
42731	告诉
42733	说
我梦了
一梦
又
42738	下拜
告诉
责备
42742	说
什么
42745	你梦
真要
来
42749	下拜
嫉妒
42753	存
42755	去
42757	放
42759	说
以色列
不是
42763	放羊
派
你
说
这里
我
说
去
现在
看看
42774	回来
我
告诉
打发
他
去
遇见
他
人
迷~路
问
他
42787	说
什么
找
说
42792	我
找
请
哪里
他们
放羊
说
42800	走
听见
说
去
去
约瑟
找到
他们
看见
42810	走近
谋害
42813	杀死
他
说
42818	来
来
杀
他
丢
他
说
42826	吃
他
看
怎么样
实现
42832	听见
吕便
救
他
说
不
害
他
性命
说
吕便
不
流
血
丢
42849	手
不
下
救
42854	送回
他
话说
走
约瑟
剥掉
42863	抓住
他
丢
42868	空
没有
水
坐下
吃
饼
抬起
42876	观看
42878	来
42880	驮
42882	去
带下
说
犹大
什么
好处
杀
42890	掩盖
42892	来
卖
他
42896	不
在
42899	他
听从
42902	经过
42904	拉上来
拉上来
42907	卖
42909	带
42911	回到
吕便
不
约瑟
撕裂
42917	回去
说
不
42921	哪里
我
去
拿
42926	宰
42928	染上
42930	打发
42932	带
说
这
找到
认一认
请
42939	这
不是
认出
它
说
42946	吃
他
撕碎
撕碎
约瑟
撕裂
雅各
42954	围上
麻布
哀伤
42958	起来
42960	安慰
他
不肯
安慰
说
下
悲哀
哀哭
42971	卖
42973	话说
下去
犹大
支搭帐棚
42978	希拉
看见
那里
犹大
42984	书亚
娶
她
同房
怀孕
生
儿子
叫
42993	珥
怀孕
又
生
儿子
称
43000	俄南
再
又
生
儿子
称
43007	示拉
在
生
她
43012	娶
犹大
妻
43016	塔玛
是
43019	恶
取~性命
他
耶和华
说
犹大
同房
尽~作小叔的义务
43028	立
后
知道
俄南
不
归
43036	同房
遗精
不
立
孩子
恶
43043	做
取~性命
43046	说
犹大
住
守寡
43051	长大
43053	说
死去
43056	去
她玛
住
43060	许多
43062	死
43064	受到~安慰
犹大
上
43068	告诉
说
43071	上
剪毛
43074	脱去
43076	蒙
包围
坐
43080	见
长大
示拉
她
没有
给
看见
她
犹大
以为
她
蒙
43093	转
说
请
同寝
不
知道
43100	她
说
什么
给
同寝
说
我
送给
43109	说
给
抵押
送来
你
说
什么
43117	给
说
43121	给
同寝
怀~孕
起来
走
脱去
43128	穿上
43130	送去
犹大
43133	取回
43135	不
找~到
她
问
43140	说
哪里
43143	那个
43145	说
未曾
有
妓女
回去
说
不
找~到
她
43155	说
未曾
有
妓女
说
犹大
拿去
我们成了
送去
43165	你
不
找~到
她
过
告诉
说
做~妓女
43174	怀~孕
说
犹大
拉出来
她
烧死
她
拉出来
她
派
说
这些
43187	我
怀~孕
说
认一认
请
43194	承认
犹大
说
有理
没有
给
她
不
他
再一次
同床
她
话说
生产
她
双胞胎
43212	生产
她
伸出
手
拿
43218	系
红线
说
这
出生
先
随后
收回去
43227	出来
43229	说
为什么
冲出
裂口
叫
43235	法勒斯
后来
生出来
43241	叫
43243	谢拉
约瑟
带下
买
他
43249	带~下来
他
43252	同在
耶和华
成
43256	住
见
43259	耶和华
43262	他
做
耶和华
顺利
蒙
约瑟
恩
伺候
43271	派
他
43274	产业
交
话说
派
43279	有的
赐福
耶和华
43285	有的
交
43289	不
知
事
43293	自己
吃
有
约瑟
43298	话说
招起
43302	说
拒绝
说
43306	不
知道
43309	什么
43311	家产
交
没有
他
大
没有
留下
一样
43320	你
43322	怎
行
43325	得罪
43327	说
她
43330	不
听从
同寝
在
可是
到
做
43338	没有
43340	里
抓住
他
说
留
43346	跑
出来
那时
见
她
留
43353	逃
叫~来
说
道
看
带回
43360	戏弄
来
同睡
喊叫
时
听见
他
提高
43369	喊叫
丢
43372	逃
出去
放
43376	回到
43378	说
说
进来
43382	带回来
调戏
时
提高
我
43388	喊叫
丢
43391	逃
时
听
43396	说
说
干
43400	发作
43402	抓起来
43405	关
他
43408	囚
在
那里
同在
耶和华
施
慈爱
使~得到
43417	交
43423	办
那里
他
是
处理
不
43430	操心
43432	耶和华
43435	他
做
耶和华
顺利
话说
得罪
43442	恼怒
法老
关进
43446	约瑟
囚
在那里
交给
43452	伺候
43454	过
日子
梦了
梦
43459	各
43461	各
43464	囚
来
约瑟
看
43469	发现
他们
心神不安
问
43475	说
为什么
43478	愁容
43480	说
梦
我们梦了
43484	解释
没有
43487	说
约瑟
不是
43491	解梦
告诉
请
告诉
43497	说
葡萄树
43502	它
43504	开
43506	成熟
43508	葡萄
43511	拿
43513	挤
43515	递
43517	说
约瑟
这样
43522	是
抬起
法老
43526	恢复
你
递
43530	作
43532	记得
我
顺利
施
求
慈爱
提起
我
出
我
我实在是被拐来
绑架
这里
没有
做
什么
关
43550	见
43552	好
解
说
43561	吃
43563	回答
约瑟
说
这样
43569	是
抬起
法老
43573	挂
43575	吃
43579	生
43581	摆设
筵席
抬起
43585	恢复
43587	递
43590	挂
解释
约瑟
不
记念
43597	忘
他
话说
法老
做~梦
站
上来
43605	吃草
43607	上来
站
吃掉
43612	醒
法老
睡着
做~梦
第二
43618	长
43620	吹焦
东风
长出
吞~下去
43626	醒
法老
梦
说
烦乱
43632	派
召~来
43635	告诉
法老
43638	没有
43640	解梦
43642	说
43644	说
43646	我
想起
43649	法老
恼怒
关
43654	梦
43656	各
作~梦
那里
43661	告诉
解梦
43664	各人
解释
发生
解释
这样
实现
43671	恢复
43673	挂
派
法老
召
43678	急忙
他
剃头刮脸
换
43683	进
说
法老
一梦
我梦了
43689	解
没有
43692	我
听见
说
听
梦
解释
43699	回答
约瑟
43702	说
神/上帝
给~启示
43706	说
法老
看
我
站
上来
43713	吃草
43715	上来
没有
见
吃掉
43721	进
不
看~出
进
43726	丑陋
43728	醒
看见
43731	长
43733	长出
吞~下去
43737	告诉
没有
43740	解说
说
约瑟
一
是
43747	做
告诉
43750	是
43752	这
一
这
上来
43757	是
43759	是
43761	这
43763	说
43766	做
显明
43770	来
43772	有
43774	忘记
43776	毁灭
43779	不
觉得
43782	严重
它
极
重复
43787	两次
命定
43790	速速
43792	实现
它
选
法老
43797	派
他
行
法老
指派
官员
征收~五分之一
43805	收集
43807	积蓄
五谷
粮食
管理
作
43813	来
免得
灭
43817	好
43819	说
法老
找得着
43825	说
法老
指示
神/上帝
43831	没有
43833	你
要
听从
43838	大
说
法老
看
任命
43844	脱下
法老
43847	戴
43849	穿上
43852	戴
43854	坐
43857	呼叫
跪下
任命
43861	说
法老
我
法老
不
动
人
43869	称
法老
43872	给
43874	出去
约瑟
约瑟
43878	侍立
他
出去
约瑟
遍行
出产
43885	收集
43887	临到
存放
粮食
43892	积存
积蓄
约瑟
43896	无法
计算
无法
计算
生
43902	到
43905	生
43907	称
约瑟
43910	玛拿西
忘
我
神/上帝
43916	叫
以法莲
繁盛
我
神/上帝
结束
43923	在
开始
43926	来
说
约瑟
有
饥荒
有
粮食
有~饥荒
43935	哀求
43937	说
法老
去
43941	说
做
43944	遍满
开
约瑟
43949	卖给
严重
43953	去
买
严重
43957	见
雅各
有
粮
说
雅各
观望
说
听说
有
粮
去
43970	买
活
不至于
死
下去
43976	买
粮
43979	没有
打发
雅各
说
遇到
他
灾害
来
43988	买
有
43991	是
43993	他
43995	卖
来
43998	下拜
脸
看见
约瑟
44003	认出
他们
装作陌生人
说
严厉
问
来
说
买
粮
认得
约瑟
44016	他们
不
认得
他
想起
约瑟
44023	他曾梦
说
探子
你们
窥探
44029	来
说
不是
44033	来
买
粮
44037	我们
诚实人
我们
不
是
44043	探子
说
不
44047	来
窥探
说
44052	我们
44057	不在
44059	说
约瑟
那就是
44063	说
说
探子
你们
考验
性命
法老
离开
来
44073	这里
派
一
带来
44078	你们
关
证实
44082	真的
44084	不
性命
法老
探子
你们
挤
44092	说
约瑟
这样
做
活
44098	我
敬畏
诚实人
你们
44103	囚禁
你们
回去
带
44109	带~来
证明
44112	不至于
死
做
照样
说
44118	实在
有罪
我们
见
44123	哀求
他
不
听
临到
44129	回答
吕便
44132	说
不是
说
说
不
伤害
不
听
44141	追讨
他们
不
知道
听懂
约瑟
44149	转身
哭
回来
说话
挑出
44155	捆绑
44157	吩咐
约瑟
装满
44161	粮食
放回
44164	各人
给
食物
办
这样
驮
44171	去
打开
44175	拿
饲料
看见
44179	就
44181	说
退回来
44185	跳出来
44187	战战兢兢
44189	说
什么
44192	做
神/上帝
来到
告诉
44197	遭遇
44199	说
说
44202	严厉
拿
44205	窥探
44207	说
诚实人
我们
不
是
探子
44214	我们
不在
44220	说
44222	知道
诚实人
你们
44226	留
44228	带
回去
带~来
44232	知道
不是
探子
你们
诚实人
你们
44239	交还
44241	做买卖
44243	他们
倒
44248	看见
44251	害怕
说
44255	丧失~儿子
没有
44258	没有
44261	带走
是
44264	说
吕便
说
44268	杀
不
带~回来
他
44273	我
带~回来
他
说
不
下去
44281	死
他
剩下
遇到
他
意外
行
下
44291	严重
话说
完
吃
44296	带来
说
44299	再
买
44302	说
犹大
道
切切地警告
切切地警告
44308	说
不
见
44314	~要
你
让~去
44318	下去
买
粮食
不
你
打发
不
下去
44327	说
不
见
44333	说
以色列
害
告诉
还
44339	弟弟
回答
问了又问
问了又问
44344	说
还
44347	在
在
兄弟
回答
我们会知道
知道
说
带下来
44356	说
犹大
44359	起身
下去
存活
不至于
死
44365	我
担保
他
要
他
不
带回来
他
交
他
担罪
44377	耽延
现在
回来
44381	说
44383	如此
就
这样
作
取
带下去
44391	带
44393	归还
带回去
弄错
那
44398	带
起身
回去
44402	使
怜悯
让~回来
44406	丧失儿子
丧
带
44412	带
44414	起身
下到
埃及
站
见
约瑟
44422	说
44424	领
44426	宰杀
牲畜
预备
吃饭
44431	行
44433	说
约瑟
带
44438	害怕
44440	领
44442	说
归还
我们
带
袭击
加害
抢走
44451	挨近
44453	说话
44455	说
我们下来实在是
下来
买
粮食
后来
到
44467	带回来
44470	带
买
粮
不
知道
谁
放
44478	说
放心
44481	不要
害怕
44484	赐给
财宝
44487	收下
带出来
44490	领
44493	给
水
洗
44497	给
饲料
预备好
44501	回来
约瑟
听说
那里
吃
午饭
来到
约瑟
拿进
44512	俯伏~下拜
问
问
平安
44517	说
还
他
在
回答
平安
44524	还
他
在
低头
下拜
他抬起
44531	看见
44533	说
这
44536	说
说
神/上帝
赐福
你
急忙
约瑟
激动
44545	找
哭
进
哭
44550	洗
44552	出来
抑制
吩咐
摆
饭
摆
吃饭
不
44561	吃饭
饭
所厌恶的
那
坐席
44568	惊奇
44571	拿起
食物
多
44576	喝酒
宴乐
吩咐
44581	说
装满
44584	粮食
带
放
44589	放
44591	做
说
44594	亮
44596	打发
他们
出
44600	不
走~远
约瑟
说
44605	起来
追
追上
他们
说
报
恶
不是
这
44615	喝酒
44617	他
常常占卜
占卜
不对
44622	作
追上
他们
说
44627	说
说
44631	做
44633	发现
还
怎么
偷窃
44638	找到
死
我们
作
说
44644	这样
成就
44647	搜出来
作
奴仆
你们
是
没有罪
急忙
卸
各人
44657	打开
各人
44660	搜查
开始
为止
找到
44665	撕裂
44667	抬
各人
回
来到
44672	还
44674	那里
俯伏
说
约瑟
什么
44680	做
不
知
常常占卜
占卜
44687	说
犹大
什么
说
什么
说
怎
表白
44696	查出
44698	看
我们
奴仆
44702	找到
44704	说
44706	做
这样
搜出
44710	谁
作
奴仆
你们
上
挨近
犹大
说
说
请
44721	话
不
发作
44727	问
44729	说
有
44732	回答
有
44736	死
剩下
他
44740	疼爱
他
说
带下来
他
瞪
44747	说
不
能
44751	离开
44753	离开
44755	死
说
不
下来
44760	不
见
44764	上
告诉
44767	说
44769	再
买
44772	说
不
能
下去
有
44778	下去
不
能
见
44783	不
44785	说
44787	你们
知道
两
生
44792	去
44794	想
一定
他一定被撕烂了
撕碎
没有
见
他
带走
44803	遇到
他
意外
下
44808	回去
我
没有
44813	相连
44815	见
他
没有
44819	死
下
44824	担保
44826	说
不
带回来
他
担罪
44832	留下
请
44837	上去
怎
上去
不
44842	看见
临到
44845	不
能
约瑟
抑制
侍立
喊叫
出去
44853	没有
站
人
表明
约瑟
他~放了
44860	听到
埃及人
听见
44864	说
约瑟
我
约瑟
还
44870	在
不
能
44874	回答
44876	惊惶
说
约瑟
上前来
请
近前来
说
我
44885	卖
44887	不要
忧伤
不要
自责
卖
44893	这里
差
我
神/上帝
44900	还
44902	不
44904	差
我
神/上帝
存留
余种
保全~性命
不是
你们
差
44914	这里
44916	使
我
治理
赶快
上
说
这样
说
44925	立
我
神/上帝
不要
耽延
住
是
相近
44935	奉养
44937	那里
还
44940	饥荒
陷入穷困
44945	看见
44948	说话
告诉
44951	看见
赶快
接~来
44955	这里
伏
哭
便雅悯
哭
亲嘴
哭
说话
44965	传
44967	说
来
44970	好
说
法老
说
这样
行
装好
44978	动身
去
接~来
44982	来
赐给
44985	吃
44987	你
吩咐
这样
行
带
车辆
载
44995	来
44997	不
顾惜
45000	是
做
照样
45004	给
约瑟
车辆
准备
食物
给
45011	给
45013	送给
驮
驮
45017	打发
45019	走
说
不
争吵
上去
来到
45026	告诉
说
还
约瑟
活着
他
首相
冰凉
45035	不
相信
告诉
45039	说
看见
45042	派来
约瑟
接
45046	苏醒
45048	说
以色列
够
还
45053	活着
去
见
他
死
起程
45061	来到
献上
祭物
说
神/上帝
喊
说
这里
我
说
我
45073	不要
害怕
下
使
你
那里
我
下
我
带回来
你
45085	约瑟
要放
45088	起行
雅各
接载
45093	送来
法老
载
45097	带
45099	得
来到
45103	带
这些
45106	去
45108	吕便
45117	死
45119	是
45126	这
45128	生
45136	西拉
45140	这
45142	给
拉班
生
45149	生
45151	生
45155	这
45157	生
45161	户伸
45164	这
45166	给
拉班
生
45171	七
45173	去
45176	生
45179	来到
七十
45182	打发
指示
来到
备好
约瑟
45188	上
迎接
45191	见
伏
哭
许久
说
以色列
死
45199	看见
我
45202	还
你
活着
说
约瑟
上去
告诉
说
45212	来
45216	是
45219	带来
以后
召见
法老
问
什么
45226	说
45228	是
45230	住
45233	进去
约瑟
告诉
说
45239	来
现在
他们
45243	挑选
45245	引见
他们
问
法老
什么
45251	说
45254	说
寄居
来
没有
草原
45260	严重
45262	住
求
45265	说
法老
道
45269	来
45272	住
45274	住
知道
有
45278	派
他们
45282	引
约瑟
45285	站
他
祝福
雅各
45290	问
法老
45294	说
雅各
45299	是
45301	不
及
45304	祝福
雅各
45307	出去
安置
约瑟
45311	给
产业
命令
法老
供养
约瑟
45318	粮食
粮
没有
严重
45323	非常
饿昏
45326	收聚
约瑟
45329	找得着
他们
买
带
约瑟
45335	用尽
45337	来
45339	说
粮食
饿死
用完
银子
说
约瑟
给
45348	给
用完
银子
带
45353	给
约瑟
粮食
养活
他们
过去
45360	来
说
不
瞒
用尽
45368	没有
剩下
死
45372	买
45374	作
45376	奴隶
给
种子
存活
不致
死亡
45383	不致
荒芜
买
约瑟
45388	卖
埃及人
各
45392	迫
45394	成为
45396	迁
45399	没有
买
45403	吃
45405	给
法老
不
卖
45410	说
约瑟
买
45417	种子
耕种
45420	到
给
五分之一
45424	作
45426	食物
说
救~命
我们
蒙
恩
作
奴隶
制定
45436	约瑟
45438	不
归
住
以色列人
置~产业
生养
增多
大大
住
雅各
45449	是
45452	临近
45454	死
叫~来
说
45458	蒙
恩
放
请
45463	待
45465	不
请
埋葬
我
睡
带出
我
葬
我
说
我
做
说
起~誓
敬拜
以色列
话说
说
45484	病
带
45487	告诉
说
45490	来
勉强
以色列
坐
说
雅各
45497	显现
赐福
45500	说
看
我
繁殖
你
增多
你
使
你
赐给
45512	生
来
我
45516	他们
45518	是
45520	生
是
称为
回来
我
死
拉结
还有
45529	到
以法他
葬
她
在那里
就是
看见
以色列
45538	说
谁
他们
说
约瑟
45544	他们
赐给
神/上帝
说
领
他们
请
祝福
他们
45554	昏花
不
能
看见
领
45560	亲吻
拥抱
说
以色列
45565	见
45567	不
想~到
见到
45571	神/上帝
45573	抱下来
约瑟
45576	俯伏
领
约瑟
45582	领
伸出
以色列
45586	按
他是
45590	交叉
45592	玛拿西
45594	祝福
45596	说
奔走
45599	牧养
45602	救赎
45604	赐福
45606	流传
45608	生养
见
约瑟
按
45614	不好
提起
45617	移
45619	说
约瑟
不是
这样
这个
45625	按
45627	不肯
45629	说
知道
知道
45633	成为
45635	昌大
45637	强大
45639	成为
45641	祝福
他们
说
祝福
以色列人
说
使
你
神/上帝
立
45652	说
以色列
我
死
同在
神/上帝
带回
45660	我
赐给
45664	夺取
召集
雅各
说
聚集
告诉
45671	遇到
45673	聚集
听
听
45677	你
45680	沸腾
不
居首位
上
45685	就
玷污
45688	上
45690	弟兄
45693	不
进入
45696	不
共事
45699	杀
人
砍断~腿筋
牛
受诅咒
45705	暴躁
45707	狂暴
分散
他们
散居
他们
赞美
你
45717	下拜
45720	犹大
上去
屈身
躺卧
谁
惊动
他
不
离开
权杖
王杖
来到
细罗
45735	拴
45738	洗
45741	发红
眼睛
雪白
牙齿
西布伦
住
他
45751	以萨迦
45753	卧
看
安居
美好
45758	肥美
屈
45761	负重
成为
但
统治
45766	作
但
45769	咬伤
45771	坠落
45773	向后
等候
袭击者
袭击
他
他
追逼
脚跟
丰富
45783	他
供奉
45786	拿弗他利
45788	生下
45791	约瑟
45793	枝条
攀出
苦害
他
射箭
逼迫
他
45801	依然
45803	敏捷
45807	帮助
你
赐福
你
45812	蕴藏
地下
45815	更有力
降
便雅悯
45819	撕掠
吃
猎物
瓜分
掳物
45826	这
45828	说
45830	祝~福
45832	各人
45835	祝福
45837	吩咐
45839	说
我
归
葬
45847	买来
亚伯拉罕
45851	葬
45854	葬
45857	葬
45862	完
雅各
嘱咐
45866	收
45868	气绝而死
归
伏
约瑟
哀哭
亲嘴
吩咐
约瑟
45877	用香料包殓
45879	用香料包殓
45882	满
45884	这样
满
45887	哀哭
45889	埃及人
45891	过
45893	说
约瑟
道
现在
蒙
恩
转告
请
说
45903	起誓
我
说
我
死
掘
45910	葬
我
上去
求
埋葬
45916	回来
说
法老
上去
埋葬
45922	起~誓
你
上去
约瑟
埋葬
45928	上去
45932	留
上去
45935	组成
45938	到
45940	号啕
那里
45943	举行
哀悼
45946	看见
45949	说
45951	这
名叫
45956	办
45958	这样
吩咐
他们
运
45964	葬
45966	买来
亚伯拉罕
45969	回
45971	上去
埋葬
45974	埋葬
他们
45977	见
45979	死
45981	说
怀恨
我们
约瑟
要足足的报复
报复
45988	做
45990	打发
说
45993	吩咐
说
这样
说
饶恕
求
46000	恶
待
你
饶恕
求
哭
约瑟
说
他们
来
46011	俯伏
说
看
我们
46016	说
约瑟
不
害怕
46021	我
你们
有意
害
神/上帝
意思
46028	成就
存活
46031	不
害怕
我
供养
46036	安慰
46038	讲~话
住
46041	活
约瑟
46044	见到
约瑟
46048	养
说
约瑟
我
死
神/上帝
必然眷顾
必然眷顾
46057	领~上去
46059	起誓
起誓
约瑟
46063	说
必然眷顾
必然眷顾
神/上帝
46068	带上去
46070	死
约瑟
46073	用香料~包殓
46075	放
50365	起初
50370	诸天
和
50376	大地
50379	地
空虚
又
混沌
50384	在
50386	面
深渊
50389	灵
神/上帝
50392	在~上
50394	面上
50397	水
50399	就
50404	光
是~的
50409	之间
50412	光
和
50418	暗
50421	对
50424	光
又
50427	对
50430	暗
于是
50433	日
第一
又
50437	在
50439	之间
50442	水
50446	之间
水
50449	和
水
于是
50455	穹苍
又
50459	之间
50463	水
50468	以下
50473	穹苍
和
50480	水
50485	以上
50490	穹苍
就
就
50494	对
50497	穹苍
于是
50500	日
第二
又
50504	水
50508	下面
50511	天
50513	在
50515	处
一
50519	旱地
就
就
50523	对
50526	旱地
而
50531	聚集在一起
50534	水
50536	是~的
又
50539	地
植物
50542	菜蔬
50547	树
果子
50553	各种
50557	种子
其
里
其
50562	在
50565	地上
就
于是
50569	地
植物
50572	菜蔬
50577	各种各样
50579	及
50581	树
50583	果子
50586	种子
其
里
其
50593	各从其类
50596	是~的
于是
50599	日
第三
又
50603	中
50605	穹苍
50608	天空
50610	来
50613	之间
50616	白天
和
50622	黑夜
50627	记号
和
50630	来
季节
和
50636	日子
和
年岁
50642	发光
50644	在
50646	穹苍
50649	天上
50651	来
50653	在
50656	地上
就
于是
50663	两
50667	光体
50670	大
50678	发光体
50681	大
50683	来
50685	管
50688	白天
而
50696	发光体
50699	小
50701	来
50703	管
50706	黑夜
50712	星星
就
50715	它们
50717	在
50719	穹苍
50722	天上
50724	好
50726	在
50729	地上
50732	来
50735	在
50738	白天
和
50741	在
50744	黑夜
又
50750	之间
50753	光
和
50759	暗
50761	是~的
于是
50764	日
第四
又
50768	水
成群
50771	物
有生命
50775	在~以上
50778	地面
50780	之中
50782	之中
50784	穹苍
50787	天
于是
50794	海兽
50797	巨大
及
50802	各样
50807	动物
50810	活的
50813	活动
50817	水
50821	各从其类
50823	及
50827	各样
50830	飞鸟
翅膀
50835	各从其类
50838	是~的
就
给
它们
50845	又
50849	水
50851	中
50854	海
50857	飞鸟
50859	在
50862	地上
于是
50865	日
第五
又
50869	地
50872	动物
有生命
50877	各种各样
50881	牲畜
和
昆虫
和
50886	野兽
地上
50891	各从其类
50893	就
于是
50899	野兽
50902	地上
50906	各种各样
50908	和
50914	牲畜
50918	各从其类
50920	和
50924	一切
50927	昆虫
50930	地上
50934	各从其类
50937	是~的
又
50940	照着
50942	形像
我们
50945	按着
50947	样式
我们
50952	里
50954	鱼
50957	海
和
50962	鸟
50965	空中
和
50968	管理
50971	牲畜
和
50974	管理
50976	全
50979	地
和
50984	一切
50988	爬虫
50993	在~上
50996	地上
于是
51001	人
51003	照着
51005	形像
自己
51008	照着
51010	形像
神/上帝
51013	他
男
和
女
51018	他们
就
给
他们
51024	对
他们
51027	又
51030	这
地
并
又
51036	里
51038	鱼
51041	海
和
51046	鸟
51049	空中
和
51054	各样
51056	生物
51061	在~上
51064	地上
又
看
51069	你们
51073	一切
51076	菜蔬
51082	上
51084	全
51087	地
和
51092	一切
51096	树
51099	里
其
51102	果子
树
51107	你们
51110	食物
而
51114	至于
51116	所有的
51118	走兽
51121	地上
及
51126	一切
51128	飞鸟
51131	空中
和
51137	各样
51140	在~上
51143	地上
51146	里面
其
动物
有生命的
51152	所有的
51154	绿色
植物
51157	作
食物
就
51163	一切
51165	所~的
51167	看
好
很
于是
51172	日
51175	第六
于是
51179	天
和
51183	地
和
51186	一切
51188	万有
其
于是
51192	到
51196	日
51199	第七
51201	工
他
51204	所~的
就
51207	在
51211	日
51214	第七
51216	歇了
51218	一切
51221	工
他
51224	所~的
于是
51228	日
51231	第七
并
51234	它
因为
51237	在
其
51240	歇了
51242	一切
51245	工
他
51248	所~的
51250	在~中
来历
51255	天
和
51259	大地
51261	当~之时
51263	在
51265	日子
耶和华
神/上帝
地
和
天
51272	任何
51274	草木
51277	田野
51279	上
51282	地
51284	任何
51286	菜蔬
51289	田间
因为
耶和华
神/上帝
51294	在
51297	地上
51304	土地
但
51307	从
51310	地
而
51314	整个
51316	表面
51319	大地
于是
耶和华
神/上帝
51326	人
尘土
51332	地上
51335	里
51337	鼻孔
他
气
生命
就
那
人
51347	活人
有生命的
于是
耶和华
神/上帝
51353	在
伊甸
51356	在
东方
51361	那
51363	人
51365	所~的
51367	耶和华
神/上帝
51370	从~里
51373	土地
51375	各样的
51377	树
51380	悦
51383	眼目
51386	好
51388	作
食物
51393	树
51396	生命
51398	在
51400	中间
51402	那
园子
和
51406	树
51410	知
51412	善
和
恶
又
51417	从
伊甸
51420	来
51423	那
园子
51427	从
那里
51433	四
源头
名叫
51438	第一
51443	全
51446	地
51449	哈腓拉
51451	那里
51453	金子
51455	金子
51457	那
51459	地
51461	是
那
51465	红玉
及
51468	石
51471	红玛瑙
而
名叫
51477	河
51480	第二
51485	全
51487	地
古实
而
名叫
51494	河
51497	第三
51500	东边
亚述
而
51506	河
51509	第四
于是
耶和华
神/上帝
51515	那
人
51519	在
51521	园
伊甸
51525	让
和
51529	又
耶和华
神/上帝
51535	那
人
51542	各样
51544	树
51547	园
但
51552	树
51554	那
51556	知
51558	善
和
恶
51562	从
它
因为
51566	在
51568	日子
51570	从
它
又
耶和华
神/上帝
那
人
51580	单独
51583	为
他
51588	配偶
他
于是
耶和华
神/上帝
51594	用
51597	泥土
51599	各样
51601	走兽
51604	野地
和
51609	各样
51611	飞鸟
51614	空中
51617	到~面前
51619	那
人
51622	来
51624	给
它们
51628	各样
51630	怎样
51632	给
它
那
人
活物
有生命的
名字
它
于是
那
人
51645	给
51647	各样
51650	牲畜
及
51655	飞鸟
51658	空中
也
51661	给
51663	各样
51665	走兽
51668	野地
但
51671	对
亚当
51674	作
51676	配偶
他
因此
耶和华
神/上帝
51682	在
51684	那
人
就
于是
51689	一
51691	从
51693	肋骨
他
然后
51697	在原处
51699	于是
耶和华
神/上帝
用
51704	这
51706	肋骨
51708	所~的
51710	从~上
51712	那
人
51715	成
女人
并
51719	到~面前
51721	那
人
于是
那
人
51727	终于
51729	骨
51731	中
51733	骨
我
和
51737	肉
51739	中
51741	肉
我
51744	为
她
因为
51748	从~上
男人
51751	因此
51756	父亲
自己
和
51762	母亲
他
51766	和
51768	妻子
他
51774	体
一
当
51778	二
他们
51782	那
人
和
51786	妻子
他
51789	但
51791	蛇
狡猾
51794	比
51796	一切
51799	活物
51802	田野
51804	所~的
耶和华
神/上帝
于是
51809	对
51811	那
女人
难道~吗
真
51818	任何
51820	树
51822	这
园
就
那
女人
51828	对
51830	那
蛇
51833	中
51835	果子
51837	树
51840	园
但
51845	果子
51847	那
51849	树
51854	当中
51857	园子
51859	从
它
51863	它
它
免得
51867	死
51869	就
那
蛇
51873	对
51875	那
女人
51878	死
51880	因为
：
51885	日子
51887	从
它
就
眼睛
你们
51894	像
神/上帝
知道
51898	善
和
恶
于是
那
女人
51905	那
树
51908	作
食物
51913	对
51916	眼目
51918	那
树
51921	使
就
51926	果子
它
51931	又
51936	丈夫
她
51939	一齐
她
51942	于是
眼睛
51945	二
他们
并
51949	于是
叶子
无花果树
便
51954	为
自己
接着
51959	声音
51962	耶和华
神/上帝
51966	在~中
51969	园
51971	时候
51973	凉风
51975	那
天
就
51979	那
人
和
51983	妻子
他
51986	躲避
51988	面
51990	耶和华
神/上帝
51993	在
51995	中
51997	树木
52000	园子
于是
耶和华
神/上帝
52007	那
人
52011	对
他
就
52016	声音
你
52019	在~中
52022	园
就
因为
就
就
52028	你
你
是~的
莫非
52033	上
52035	那
52037	树
52043	从
它
就
那
人
52049	那
52051	女人
52055	和
我
52059	我
52063	那
树
就
于是
耶和华
神/上帝
52070	对
52072	那
女人
这样
就
那
女人
那
蛇
就
于是
耶和华
神/上帝
52085	对
52087	那
蛇
既~就
52092	比
52094	所有的
52097	牲畜
52100	比~更甚
52102	一切
52104	野兽
52107	田野
52109	用
52111	肚子
你
52114	尽
52116	日子
52118	一生
你
52124	彼此
你
和
52128	之间
52130	那
女人
也
52135	彼此
52137	后裔
你
和
52141	之间
52143	后裔
她
也
52147	对
52149	那
女人
52152	痛苦
你
甚至
52156	怀胎
你
52159	在~中
痛苦
52162	对
52164	丈夫
你
恋慕
你
52170	你
你
又
52174	对
亚当
因为
52180	话
52182	妻子
你
52188	那
52190	树
52196	从
它
52199	土地
52202	为
因
你
52206	中
劳苦
尽
52210	日子
52212	一生
你
52215	荆棘
和
蒺藜
52219	给
你
52224	菜蔬
52227	田间
52229	在~中
52231	汗水
52233	~的脸
你
52236	直到
52241	土
因为
52244	从
它
因为
52249	归
尘土
于是
那
亚当
名
52256	妻子
他
因为
母
52261	众
生
于是
耶和华
神/上帝
52268	为
亚当
和
52274	妻子
他
衣服
兽皮
并
又
耶和华
神/上帝
看
那
人
52286	像
52288	一
52290	中间
我们
52293	可
善
和
恶
52298	现在
恐怕
手
他
52304	又
52308	树
52311	生命
又
就
52316	永远
因此
耶和华
神/上帝
52321	出
52323	园
伊甸
52326	去
52331	土地
52335	从
那里
就
52340	那
人
并
52344	在
52346	东边
52350	园
伊甸
52356	基路伯
和
52361	火焰
52365	剑
52368	四面转动
52370	为
52373	道路
52375	树
52378	生命
后来
那
亚当
52384	夏娃
52386	妻子
他
就
52391	该隐
就
52394	由于
耶和华
后来
52402	弟弟
他
52406	亚伯
后来
牧人
羊
但
耕者
土地
52417	逝去
日子
52421	些
52423	出产
52426	地
52428	献给
耶和华
52431	亚伯
也
他
52436	中
52438	头生的
52440	羊群
他
甚至
52446	脂肪
52448	因此
52452	亚伯
及
52455	向
52457	供物
他
却
52462	向
该隐
及
52466	向
52468	供物
他
于是
52472	向
该隐
52475	脸
他
就
52479	对
该隐
52483	为什么
52485	向
你
又
52490	为什么
脸
你
岂
不
若
但
若~就
52499	在~前
52502	门
52504	在~身上
你
渴想
它
但
52510	它
它
后来
52514	对
52516	亚伯
52518	弟弟
他
52522	以后
52524	在
52527	田间
就
52530	攻击
52532	亚伯
52534	弟弟
他
52537	于是
52539	对
该隐
亚伯
52543	弟弟
你
就
难道
看守
52549	弟弟
我
就
声音
52554	血
52556	弟弟
你
52559	向
我
52562	从~里
52565	地
52567	现在
52569	从
52571	这
52573	地
52578	口
他
52581	来
52584	血
52586	弟弟
你
52589	从~里
52591	手
你
即使~也
52596	这
土地
效力
52601	给
你
流离
和
飘荡
52607	在
52610	地上
就
52613	对
耶和华
惩罚
我
52618	过于
看
52621	我
52623	如今
52626	从
离开
52629	面
52631	这
土地
和
52635	不
52637	面
你
52640	流离
和
飘荡
52644	在
52647	地上
也
都
52651	遇见
我
就
52655	对
他
52659	如此
凡
52662	杀
该隐
于是
52666	给
该隐
52671	他
任何人
52674	遇见
他
于是
52679	从
52682	面
耶和华
52686	在
52688	地
挪得
东边
伊甸
后来
52695	妻子
他
就
52700	以诺
52703	之名
52705	那
城
52708	按着
52710	名
52712	儿子
他
后来
52717	以诺
52719	以拿
52722	米户雅利
52725	玛土撒利
52728	拉麦
52731	为
自己
两
妻子
名叫
52738	一
而
名叫
52743	另一
后来
52746	雅八
祖师
52750	住
帐棚
和
牧养牲畜之人
而
名叫
52757	兄弟
他
祖师
52761	所有
52763	弹
52765	竖琴
和
吹箫
而
洗拉
52771	也
她
52778	打造
52780	各样
52782	利器
52784	铜
和
铁器
而
妹妹
52791	后来
52793	对
52795	妻子
他
52798	亚大
和
洗拉
声音
我
52804	妻子
拉麦
话
我
因
52810	为了
52812	伤
我
又
52816	为了
52818	损
我
若
则
七十
又
七倍
那时
和
52828	妻子
他
就
并
52834	~名
他
因为
52838	给
我
儿子
另一
52843	代替
亚伯
因为
后来
52850	塞特
52852	也
他
52857	~名
他
52862	以~
52864	名
耶和华
记录
52868	后代
亚当
52871	当
52873	日子
52875	按着
52877	样式
神
52880	他
男
和
女
52886	他们
52890	~的名（为）
他们
52893	在
52895	日子
后来
52898	三十
又
一百
岁
52904	有
52906	样式
自己
52909	按~
52911	形像
自己
又
52916	~名
他
又
日子
亚当
52922	之后
52924	塞特
52926	八
百
年
52930	儿子们
及
女儿们
因此
共
52937	日子
亚当
52940	即
52943	九
百
岁
又
52948	三十
年
就
而
52953	五
岁
又
52957	一百
岁
52961	以挪士
又
52964	之后
52966	以挪士
52968	七
年
又
52973	八
百
年
52977	儿子们
及
女儿们
因此
共
52983	日子
塞特
52987	二
十
岁
又
52993	九
百
年
就
而
九十
岁
53002	该南
又
53005	之后
53007	该南
53010	五
十
年
又
53016	八
百
年
53020	儿子们
及
女儿们
因此
共
53026	日子
以挪士
53029	五
岁
又
53034	九
百
年
就
而
七十
岁
53043	玛勒列
又
53046	之后
53048	玛勒列
53050	四十
年
又
53055	八
百
年
53059	儿子们
及
女儿们
因此
共
53065	日子
该南
53068	一十
岁
又
53073	九
百
岁
就
而
53079	五
岁
又
53083	六十
岁
53087	雅列
又
53090	之后
53092	雅列
53094	三十
年
又
53099	八
百
年
53103	儿子们
及
女儿们
因此
共
53109	日子
玛勒列
53113	五
又
九十
岁
又
53120	八
百
年
就
而
53127	二
又
六十
岁
又
53133	一百
岁
53137	以诺
又
53140	之后
53142	以诺
53144	八
百
年
53148	儿子们
及
女儿们
因此
共
53154	日子
雅列
53158	二
又
六十
岁
又
53165	九
百
年
就
而
53171	五
又
六十
岁
53177	玛土撒拉
53180	跟
53183	神/上帝
53185	之后
53187	玛土撒拉
53189	三
百
年
53193	儿子们
及
女儿们
因此
共
53199	享寿
以诺
53203	五
又
六十
岁
又
53210	三
百
年
53215	跟
53218	神/上帝
后来就
因为
53222	他
而
53226	七
又
八十
岁
又
53232	一百
岁
53236	拉麦
又
53239	之后
53241	拉麦
53244	二
又
八十
年
又
53251	七
百
年
53255	儿子们
及
女儿们
因此
共
53261	日子
玛土撒拉
53265	九
又
六十
岁
又
53272	九
百
年
就
而
53279	二
又
八十
岁
又
53285	一百
岁
53288	并
53291	~名
他
53297	从
53299	操作
我们
和
53303	在~中
53305	劳苦
53307	手
我们
53310	在~上
53312	这
53314	土地
53316	因为
又
53319	之后
53321	挪亚
53324	五
又
九十
年
又
53331	五
百
年
53335	儿子们
及
女儿们
因此
共
53341	日子
拉麦
53345	七
又
七十
岁
又
53352	七
百
年
就
53357	之子
53360	五
百
岁
就
53366	闪
53369	含
及
53373	雅弗
53375	当~的时候
53377	人
53381	在~上
53383	面上
53386	地
53389	给
他们
53392	儿子们
53395	神
53398	女子
53401	人
（是）
就
53405	为
自己
53408	从中
53410	任意
53412	所~的
就
灵
我
53417	在~里面
53420	人
53423	永远
既
53427	确
他
但
日子
他
53433	一百
又
二十
年
53438	巨人
53440	在
53443	地上
53446	从
53450	日子
53453	那些
53455	也（有）
也
53458	后来
53462	当
儿子们
53466	神
53468	和
53470	女子
53473	人
53476	为
他们
53481	英武
53485	古代
53487	人物
53490	有名
53493	罪恶
53496	人
53498	在
53501	地上
53503	尽都
53505	动机
53507	所计谋的
53509	心里
他
只是
邪恶
终
53516	日
就
因
53522	人
53524	在
53527	地上
甚至
53530	中
53532	心
他
于是
53539	人
53541	所~的
53544	从
上
53547	面
53550	地
53553	从
人
53557	到
牲畜
53560	到
爬虫
53564	到
53566	飞鸟
53569	天空
因为
53572	但
53574	在
53576	眼前
耶和华
后代
挪亚
人
正直
53583	在~中
53585	世代
他
53588	跟
53591	神/上帝
53594	三
儿子
53598	就是
闪
53602	含
和
53606	雅弗
那时
这
世界
53611	在
53613	面前
53616	神/上帝
53619	地上
就
53623	这
大地
53626	看见
因为
凡
血肉之躯
53632	行为
他
53635	在
53638	地上
就
53641	对
挪亚
结局
53645	凡
血肉之躯
53648	在
53650	面前
我
因为
这
地上
53658	~的面
他们
53662	和
53664	这
地
53667	为
自己
方舟
53671	木
歌斐
给
53675	那
方舟
53679	它
53682	从
里面
53686	到
外面
53689	用
53692	沥青
53695	：
53697	它
53699	三
百
肘
长
53705	方舟
五十
肘
宽
53710	也
三十
肘
高
53716	给
53719	方舟
53722	在
肘
53726	离
53729	顶部
53732	门
53735	方舟
53737	在
53739	旁边
53741	下
二
及
三
而
我
53751	洪流
水
53754	在
53757	地上
53759	要
凡
53762	血肉
53765	在~中
其
气息
生命
53771	从
53775	天下
一切
53779	上
53782	地上
但
53786	约
我
53789	和
你
53793	到~里
53796	方舟
你
和
53802	儿子
你
和
53806	妻子
你
和
53810	妻子
53812	~儿子们
你
53815	同
你
53820	从
53822	各种
53825	活物
53827	从
53829	凡
有血肉的
53832	一对
53834	从
每
53837	到~里
53840	方舟
53842	好
53844	和~一同
你
公
和
母
53851	从
53855	飞鸟
53859	各从其类
53861	又
53863	从
53867	牲畜
53871	各从其类
53874	从
53876	一切
53879	爬虫
53882	地上
53886	各从其类
53889	一对
53891	从
每
53894	到~那里
你
53897	好
而
53900	为
你们
53903	从~中
53905	各种
53907	食物
53910	又
53912	在~那里
你
53918	你
和
53921	~的
它们
53925	食物
于是
53928	遵照
53930	凡
53934	他
又
53937	对
挪亚
你
和
53942	全
53944	家
你
53947	到~里
53950	方舟
因为
53953	你
53955	在
53957	面前
我
53960	在~中
53964	世代
53967	这
53969	从~中
53971	凡
53975	牲畜
53978	洁净
53980	为~自己
你
53983	七
七
53986	公
及
53989	母
其
又
53993	从~中
53997	牲畜
54000	一对
54002	公
及
54005	母
其
也
54009	从~中
54011	飞鸟
54014	空中
54016	七
七
54019	公
和
母
54023	使
54025	在
54027	上
54029	全
54032	地
因为
54035	以后
54037	天
54039	再
七
54042	在
54045	地上
54047	四十
白天
又
54051	四十
黑夜
54056	一切
54060	生物
54062	所~的
54065	从
上
54068	面
54071	地
就
54074	遵照
54076	一一
54079	当
之子
54083	六
百
岁
就
54088	洪水
54090	在~上
54093	地上
就
挪亚
和
54100	儿子
他
和
54104	妻子
他
和
54108	妻子
54110	~儿子们
他
54113	一同
他
54116	到~里
54119	方舟
54123	躲避
54125	水
54128	洪流
54131	从
54135	牲畜
54138	洁净
和
54141	从
54145	牲畜
54148	又
54150	从
54154	飞鸟
和
54157	各样
54161	在~上
54164	地上
54166	一对
一对
54169	到
挪亚
54172	之中
54175	方舟
公
和
母
54180	正如
54182	所~的
54184	挪亚
于是
54187	过
54189	七
54191	那
天
就
水
54197	洪流
54199	在
54202	地上
54205	当
54208	年
54211	六
百
岁
54217	活
挪亚
54220	在
54224	月
54227	二
54233	七
十
日
54239	这
月
54242	在
54246	天
54249	那
都
54252	泉源
54254	深渊
大
54257	窗户
54260	天上
于是
54263	大雨
54265	在
54268	地上
54270	四十
白天
又
54274	四十
黑夜
54277	在
54279	就
54283	天
54286	那
挪亚
和
54291	闪
和
含
和
雅弗
54297	儿子
挪亚
和
54301	妻子
挪亚
和
54306	三
54308	妻子
54310	~儿子们
他
54313	和~一同
他
54319	方舟
他们
和
54324	一切
54327	走兽
54329	按
54331	类
其
和
54336	一切
54339	牲畜
54343	各从其类
54345	和
54348	一切
54352	爬虫
54357	在~上
54360	地
54364	各从其类
54366	和
54370	一切
54373	飞鸟
54377	各从其类
54380	一切
54382	鸟儿
54384	各种
翅膀
就
54388	到
挪亚
54391	进入
54394	方舟
54396	一对
一对
54401	凡
54405	血肉
54408	里面
其
气息
生命
54414	那些
进去
54418	公
和
母
54424	凡
动物
54427	正如
54429	所~的
54431	他
就
54434	替
他
于是
54438	洪水
四十
天
54442	在~上
54445	地上
54448	水
就
54453	方舟
54457	从
上
54461	地上
54464	水势
又
54467	在
54470	地上
54473	方舟
54475	在~上
54477	面
54480	水
54483	水势
极其
54487	在~上
54490	地
因此
所有
54497	山
54500	高
54503	下
54505	所有
54508	天
54511	五
十
肘
54516	比
54519	高
54522	水势
54525	山岭
于是
凡
54529	有血肉
54534	在
54537	地上
54540	就是
54543	飞鸟
及
54549	牲畜
及
54555	走兽
及
54561	各样
54565	爬虫
54570	在
54573	地上
及
54576	所有的
54579	人
54581	凡
54584	气息
54586	之灵
生命
里
54590	鼻孔
54595	一切
54598	在~上
54601	陆地
54605	各类的
54610	生物
54613	上
54615	面上
54618	地
54621	从
人
54625	到
牲畜
54628	到
爬行动物
54632	到
54634	飞鸟
54637	空中
54640	从
54643	地上
54645	只
54647	挪亚
和
54652	和
他
54655	在~里
54658	方舟
就
54661	水势
54663	在~上
54666	地上
54668	五十
又
一百
天
然而
54675	挪亚
和
54682	所有
54685	走兽
和
54690	一切
54693	牲畜
54696	跟~一起
他
54699	在~里
54702	方舟
于是
54705	上
54708	大地
就
54711	水
54714	泉源
深渊
和
54718	窗户
54721	天上
54724	大雨
54726	从
54729	天
54732	水
54735	从
上
54739	地
不断
又
渐消
就
54745	水
54749	过
54752	五十
又
一百
天
54758	方舟
54761	在
54765	月
54768	七
54774	七
十
日
54780	那~的
月
54783	在~上
54785	山
亚拉腊
54789	水
继续
又
消退
54794	直到
54798	月
54801	十
54804	到
54807	十
54811	初一
54815	这
月
顶
54820	山
54825	过
54827	四十
天
54832	窗户
54836	方舟
54838	所~的
就
54843	乌鸦
就
飞去
又
飞来
54849	直到
54851	水
54855	上
54858	地上
又
54863	鸽子
54866	离开
他
他
54870	去
没有
54873	水
54876	从
上
54879	面
54882	地
但
那
鸽子
停息的地方
54888	可以
54890	掌
54892	~的脚
它
就
54897	他
54899	到
54902	方舟
因为
上
54906	上
54908	全
54911	大地
就
手
他
54916	又
54918	它
54920	那里
自己
54923	上
54926	方舟
于是
54929	七
天
另外
54936	鸽子
54938	从
54941	方舟
54945	他
那
鸽子
54949	到
54951	时候
黄昏
54954	看
54956	叶子
橄榄
新鲜
里
54961	嘴
它
于是
54966	水
54969	从
上
54973	地
于是
54976	七
天
另外
就
54983	鸽子
就
54986	到~那里
他
54991	当~的时候
54994	一
又
54997	六
百
岁
55001	在
55004	一
55006	在
55008	初一
55013	月
55015	水
55018	从
上
55022	地上
就
55026	盖
55029	方舟
并
55032	看
面
55036	地
因此
55040	到
55044	月
55047	二
55053	七
又
二十
日
55060	那~的
月
55063	地
于是
55066	对
挪亚
55071	从~里
55074	方舟
你
和
55080	妻子
你
和
55084	儿子
你
和
55088	妻子们
55090	~儿子们
你
55093	同
你
所有
55097	那些
55099	活物
55102	跟~在一起
你
55105	从
55107	凡
55109	血肉
55112	包括
55115	飞鸟
和
55121	牲畜
和
55126	一切
55130	爬虫
55135	在~上
55138	地
55140	同
你
并
55144	在
55147	地上
并
55151	在~上
55154	世界
于是
挪亚
和
55161	儿子
他
和
55165	妻子
他
和
55169	妻子
55171	~儿子们
他
55174	同
他
55178	各样
55181	走兽
55184	各样
55187	爬虫
和
55190	各样
55193	飞鸟
55195	各样
55198	上
55201	地
55203	按
55205	类
其
55208	从
55211	方舟
于是
55214	为
耶和华
55219	从~中
55221	各种
55225	牲畜
55228	洁净
55231	从
55233	各样
55237	飞鸟
55240	洁净
55243	在~上
55246	祭坛
55250	气
55252	那
馨香
就
55256	里
55258	心
他
55264	这
地
55267	因
55269	缘故
55272	人
尽管
所想的
55276	心
55279	人
55281	从
55283	小时
他
但
55290	所有
活物
55293	照
55296	还
55298	所有的
55300	天
55303	大地
55305	播种
和
收割
和
55310	寒
和
暑
和
55315	夏
和
冬
和
55320	白昼
和
黑夜
于是
55326	挪亚
和
55331	儿子
他
55335	对
他们
55338	又
55341	这
地
55345	畏惧
你们
55349	惧怕
你们
55353	在
55355	一切
55357	走兽
55360	地上
与 在
55365	各样
55367	飞鸟
55370	空中
55372	在~上
55374	各样
55378	地
和
55381	里
55383	各种
55385	鱼
55388	海
55390	在~里
55392	手
你们
凡
55396	动物
55401	你们
55404	食物
55406	就象~一样
55408	青叶子
菜蔬
55412	你们
55414	一切
只是
55417	肉
55419	带着
55422	生命
它
55425	血
55428	必
55432	血
你们
55435	为
55437	生命
你们
55440	向
55442	手
55444	凡
走兽
55449	向
55451	手
55454	人
55456	向
55458	手
55460	各人
55462	兄弟
自己
55466	性命
55468	那
害人
55471	流
55473	血
55476	人
55478	被
55481	人
血
他
因为
55486	照
55488	形像
神/上帝
55493	人
55497	在
55500	地上
又
55503	在~上
其
又
55508	对
挪亚
和
55512	对
55515	儿子们
他
55518	跟~在一起
他
55523	我
55526	约
我
55530	和
你们
和
55534	以及
55537	后裔
你们
55540	以后
你们
55544	和
55546	所有
55551	动物
55554	有生命的
55557	跟
你们
55564	飞鸟
55568	那些
牲畜
又
55572	和
55574	一切
55577	走兽
55579	这
地上
55582	跟~在一起
你们
55586	从
55588	凡
55590	出来
55593	方舟
55595	到
55597	一切
55599	活物
55602	地
55606	约
我
55609	和
你们
就
凡
有血肉的
55615	被
55617	水
55620	洪流
55623	来
这
大地
于是
记号
55631	约
55633	所~之
55636	在~之间
我
55640	和
你们
和
55644	之间
55646	各样
55649	物
生灵
55653	与~在一起
你们
55656	直到
55658	世代
永
55662	彩虹
我
55665	在~中
55668	云彩
55673	记号
立约
55677	在
我
和
55681	之间
55684	大地
55687	时候
55689	遮盖
55692	大地
就
55695	彩虹
55697	在~中
55700	云彩
就
55705	约
我
55710	在~之间
我
55714	和
你们
和
55718	之间
55720	各样
55723	魂
生灵
55726	之间
55728	凡
有血肉的
55732	水
55735	洪水
55737	来
一切
有血肉的
55742	彩虹
55744	在~中
55747	云彩
55750	就
55752	约
永远
55756	在
神/上帝
和
55760	之间
55762	一切
55766	物
生灵
55771	凡
有血肉的
55775	上
55778	地
于是
55781	对
挪亚
记号
55787	约
55789	所~的
55792	在
我
和
55796	之间
55798	一切
55800	有血肉的
55802	就是
上
55806	地
55809	儿子
挪亚
55815	从
55818	方舟
闪
和
含
和
雅弗
55825	含
父亲
迦南
55829	三
这
儿子
挪亚
55835	从
他们
全
55840	世界
后来
人
55845	（耕）地
55847	就
55849	一些
55852	酒
55854	就
55856	在
55858	里
55860	帐棚
他
55863	含
55865	父亲
迦南
55869	下体
55871	父亲
自己
就
55877	两
55879	兄弟
他
55882	在
55885	外面
就
闪
和
雅弗
55893	外衣
并
55896	在~上
55898	肩膀
55900	两
自己
55903	并
55906	下体
55908	父亲
他们
55911	脸
他们
就
下体
55916	父亲
他们
后来
55920	从
55922	酒
55927	所~的
55929	向
他
55932	儿子
他
55936	小
就
奴仆
奴仆
55941	给
55943	兄弟
他
又
耶和华
55948	神/上帝
闪
又
55956	雅弗
55959	在~里
55961	帐棚
闪
又
55966	他
又
55969	以后
55972	洪水
55975	三
百
年
又
55980	五十
年
因此
共
55985	日子
挪亚
55989	九
百
岁
又
55994	五十
年
然后
而
后代
56001	儿子
挪亚
56004	闪
含
和
雅弗
56010	为
他们
56013	以后
56016	洪水
儿子
雅弗
歌篾
和
玛各
和
玛代
和
雅完
和
土巴
和
米设
和
提拉
56033	儿子
歌篾
亚实基拿
和
利法
和
陀迦玛
56041	儿子
雅完
以利沙
和
他施
基提人
和
罗单人
56050	由
这些
沿岸
56054	那些
民族
56057	按
56059	土地
自己
56062	照
56064	语言
自己
56067	按
56069	宗族
自己
56072	在~中
56074	国家
自己
56077	儿子
含
古实
和
埃及
和
弗
和
迦南
56087	儿子
古实
西巴
和
哈腓拉
和
撒弗他
和
拉玛
和
撒弗提迦
56099	儿子
拉玛
示巴
和
底但
56106	宁录
56110	上
56113	世上
英勇
猎人
56117	在
56119	面前
耶和华
56122	所以
56125	像
宁录
英勇
猎人
56130	在
56132	面前
耶和华
56135	开始
56137	王国
他
巴别
和
以力
和
亚甲
和
甲尼
56147	在
56149	地
示拿
56152	从
56156	地
56159	那
56163	尼尼微
和
56169	和
56172	迦拉
和
56176	利鲜
56179	之间
尼尼微
和
56183	之间
56185	迦拉
那
56188	城
56191	大
而
56195	路低人
和
56199	亚拿米人
和
56203	利哈比人
和
56207	拿弗土希人
和
56211	帕斯鲁细人
和
56216	迦斯路希人
56220	从
那里
和
56225	迦斐托人
而
56230	西顿
56232	长子
他
和
56237	赫
和
56243	耶布斯人
和
56249	亚摩利人
和
56255	革迦撒人
和
56261	希未人
和
56267	亚基人
和
56273	西尼人
和
56279	亚瓦底人
和
56285	洗玛利人
和
56291	哈马人
56293	部族
56296	迦南
56298	境界
56301	迦南
56303	从
西顿
56306	基拉耳
向
56309	直到
迦萨
56312	所多玛
向
和
蛾摩拉
和
押玛
和
洗扁
56321	直到
拉沙
子孙
含
56327	随
56329	宗族
自己
56332	照着
56334	语言
自己
56337	按
56339	领土
自己
56342	随
56344	国家
各自
而
56349	闪
也
他
56353	祖先
56355	所有
56357	子孙
希伯
56361	哥哥
雅弗
56365	老大
儿子
闪
以拦
和
亚述
和
亚法撒
和
路德
和
亚兰
56378	儿子
亚兰
乌斯
和
户勒
和
基帖
和
玛施
而
56389	沙拉
56392	希伯
56396	希伯
两
儿子
名叫
56402	一
因为
56405	从
56407	那时
他
56410	地
而
名叫
56414	兄弟
他
而
56419	亚摩答
和
56423	沙列
和
56427	哈萨玛非
和
56431	耶拉
和
56435	哈多兰
和
56439	乌萨
和
56443	德拉
和
56447	俄巴路
和
56451	亚比玛利
和
56455	示巴
和
56459	阿斐
和
56463	哈腓拉
和
56467	约巴
都
这些
儿子
约坍
56473	住
他们
56476	从
米沙
56480	西发
到~里
56483	山地
56486	东边
子孙
闪
56491	随
56493	宗族
自己
56496	照
56498	语言
自己
56501	按
56503	领土
自己
56506	随
56508	国家
自己
宗族
56512	儿子
挪亚
56515	按着
56517	世系
他们
56520	按照
56522	部族
自己
56526	从
这些
56529	邦国
56531	上
56534	地上
56536	以后
56539	洪水
56541	全
56544	地
56546	语言
一
和
56550	话
一
56554	时候
56556	向
东方
56560	在
56562	地
示拿
就
56566	彼此
56568	对
56570	~的邻舍
他
56573	来
56575	并
56577	用
火
于是
56581	给
他们
56584	砖
56586	当
石头
56590	石漆
56592	给
他们
56595	当
56598	灰泥
便
56601	来
56604	为
自己
城
和
塔
56610	塔顶
其
到~上
56615	天
56618	为
自己
免得
56622	在~上
56624	上
56626	全
56629	地
于是
56632	要
56637	那
城
和
56643	那
塔
56647	之子
56650	人类
就
看
56654	民族
一
56658	语言
一样的
有
56662	都
他们
56666	去
56668	如今
56670	从
他们
任何
56674	所~的
56676	去
56678	来
56680	并
语言
他们
56684	使
口音
56687	对方
他们
于是
56691	他们
56693	从
那里
56696	到
56698	上
56700	全
56703	地
就
56707	那
城
56710	所以
56712	名叫
它
因为
语言
56717	全
56720	地
56723	从
那里
56726	在~上
56728	上
56730	全
56733	地
后代
闪
（是）之子
56738	一百
岁
56742	亚法撒
年
56745	以后
56748	洪水
又
56751	之后
56753	亚法撒
56755	五
百
年
56759	儿子们
和
女儿们
而
56764	五
又
三十
岁
56770	沙拉
又
56773	之后
56775	沙拉
56777	三
年
又
56782	四
百
年
56786	儿子们
和
女儿们
而
三十
岁
56794	希伯
又
56797	之后
56799	希伯
56801	三
年
又
56806	四
百
年
56810	儿子们
和
女儿们
而
56815	四
又
三十
岁
56821	法勒
又
56824	之后
56826	法勒
56828	三十
年
又
56833	四
百
年
56837	儿子们
和
女儿们
而
三十
岁
56845	拉吴
又
56848	之后
56850	拉吴
56852	九
年
又
56856	二百
年
56859	儿子们
和
女儿们
而
56864	二
又
三十
岁
56870	西鹿
又
56873	之后
56875	西鹿
56877	七
年
又
56881	二百
年
56884	儿子们
和
女儿们
而
三十
岁
56892	拿鹤
又
56895	之后
56897	拿鹤
二百
年
56901	儿子们
和
女儿们
而
56906	九
又
二十
岁
56912	他拉
又
56915	之后
56917	他拉
56920	九
一十
年
又
56925	一百
年
56928	儿子们
和
女儿们
而
七十
岁
56937	亚伯兰
56940	拿鹤
和
56944	哈兰
56946	后代
他拉
56950	亚伯兰
56953	拿鹤
和
56957	哈兰
而
56960	罗得
56963	在
56965	之前
56967	他拉
56969	父亲
他
56973	在
56975	地
56977	亲族
他
56980	在
56982	吾珥
迦勒底
56985	亚伯兰
和
拿鹤
56989	为
自己
名叫
56993	妻子
亚伯兰
56996	名叫
56998	妻子
拿鹤
密迦
57002	女儿
57004	哈兰
57007	父亲
密迦
和
57011	父亲
亦迦
但
57015	给
他
后来
57021	亚伯兰
57023	儿子
他
和
57030	罗得
57032	儿子
哈兰
57035	儿子
57037	~儿子
他
和
57044	撒莱
57046	媳妇
他
57049	妻子
57051	亚伯兰
57053	儿子
他
并
57057	一同
他们
57060	从
57062	吾珥
迦勒底
57065	要
57068	地
往
迦南
后来
57073	到
哈兰
就
57077	在世的日子
他拉
57080	五
岁
又
57084	二百
年
后来
57088	在
哈兰
又
57092	对
亚伯兰
57095	为~自己
你
57099	离开
57101	本地
你
并
57105	离开
57107	亲族
你
并
57111	离开
57113	家
57115	父亲
你
57118	到
57122	地
57124	所~的
57127	成为
57129	国
大
57132	又
名
你
57137	祝福
你
但
咒诅
你
57144	因
你
万
57148	宗族
57151	地上
就
57154	照着
57158	他
他
57162	和~同
他
57165	之子
57168	五
57170	又
57172	七十
岁
57175	时候
57177	从~出来
哈兰
57183	撒莱
57185	妻子
他
和
57191	罗得
57193	儿子
57195	兄弟
他
和
57201	一切
57204	财物
57208	和
57214	人口
57216	所~的
57218	在
哈兰
就
57225	地
往
迦南
就
57231	地
57233	迦南
57236	在
57238	那
地
57241	到
57243	地方
示剑
57246	来到
57248	橡树
摩利
57252	迦南人
在
57255	那
地
57259	向
亚伯兰
并
57265	后裔
你
57271	地
57274	这
于是
57277	为
57279	耶和华
57281	那
57284	向
他
后来
57288	从
那里
57294	山
到
57299	东边
57301	到
57305	帐棚
57311	靠
西边
而
57317	艾
57319	在~边
东边
57323	为
耶和华
并
57329	名
耶和华
后来
渐渐
又
往前行
57338	南地
向
那时
57342	在
57344	那
地
就
57348	埃及
到
57351	要
因为
那
饥荒
57356	在
57358	那
地
57364	正当
57366	来
57368	埃及
57370	就
57372	对
57374	撒莱
57376	妻子
他
57379	女人
57381	美丽
容貌
57384	时候
57386	你
57388	埃及人
就
妻子
他
就
57394	我
并
57397	你
妹妹
我
使
57402	对
我
57407	因
你
57410	性命
我
57415	因
你
57419	时候
57421	埃及
57425	埃及人
57428	那
女人
因为
57433	她
大臣
法老
就
57438	她
57440	在~面前
法老
于是
那
女人
宫
法老
57450	亚伯兰
57454	因
她
就
57459	他
羊
和
牛
和
公驴
和
奴仆
和
婢女
和
母驴
和
骆驼
于是
57475	用
法老
疾病
可怕
和
57483	全家
他
57486	因
57488	缘故
57490	撒莱
57492	妻子
亚伯兰
于是
57497	亚伯兰
57499	这
57501	向
我
57505	为什么
57507	我
我
57510	妻子
你
57514	为什么
妹妹
我
叫
57519	她
57522	我
57524	作
妻子
而
现在
这里
妻子
你
就
于是
57534	为了
他
57539	他
和
57544	妻子
他
和
57550	一切
57552	所~的
有
他
于是
57557	亚伯兰
57560	从
埃及
他
和
57565	妻子
他
和
57569	一切
57571	所~的
有
他
和
57576	罗得
57578	跟
他
57584	南地
来到
57587	多
极
57591	拥有
57594	牲畜
57596	在
57599	银子
和
57602	在
57605	黄金
57608	按着
57610	路站
他
57614	从
南地
57618	往
57622	到
57624	那
57626	地方
57629	帐棚
他
57635	起先
57638	中间
57641	和
57643	之间
57646	艾
57648	到
57650	地方
57654	祭坛
57658	在
57661	先前
就
57666	名
耶和华
也
57670	也
57674	罗得
57679	和
亚伯兰
羊群
和
牛群
和
帐棚
57688	他们
那
地
57693	因为
财物
他们
57699	于是
57702	之间
57704	牧养
57706	牲畜
亚伯兰
和
57710	之间
57712	牧养
57714	牲畜
罗得
57719	迦南人
和
57723	比利洗人
57725	在
57727	那
地
于是
57731	对
罗得
57736	之间
我
和
57740	~之间
你
和
57745	之间
57747	牧人
我
和
57751	之间
57753	牧人
你
因为
（是）人
至亲
吗
全部
57761	这
土地
在
57765	眼前
你
57770	和
我
如果
57774	左
则
57777	如果
57779	右
则
就
57784	~的眼目
他
57789	整个
57791	平原
57794	约旦河
因
都
它
57799	在
57801	以前
57804	所多玛
和
57808	蛾摩拉
57811	好像
57813	园子
耶和华
57816	像
57818	地
埃及
于是
57822	为
自己
57826	整个
57828	平原
57831	约旦河
就
57834	往
东
就
彼此
57840	从
57843	~的兄弟
他
57846	在
57848	地
迦南
但
57852	在
57854	城镇
57856	那
平原
57860	直到
所多玛
然而
人
所多玛
邪恶
又
得罪
57869	在~面前
耶和华
57873	对
亚伯兰
57876	以后
57880	和
他
~的眼睛
你
57886	从
57890	地方
57892	所~的
北
向
又
南
向
又
东
向
又
西
向
因
57908	都
57910	这
57912	地
57914	所~的
57918	你
57921	和
57923	后裔
你
57926	直到
永远
57931	后裔
你
57934	好像
57936	尘沙
57939	地
57942	若
57947	尘沙
57950	地上
也
57953	后裔
你
57958	这
地
57964	长（纵）
57966	和
57970	宽（横）
57972	因为
57975	你
于是
又
57980	在~附近
57983	橡树
幔利
57987	在
希伯仑
57991	为
耶和华
57995	当
57997	时候
58000	暗拉非
58002	王
示拿
58005	亚略
58007	王
以拉撒
58010	基大老玛
58012	王
以拦
和
58016	提达
58018	王
戈印
58022	和
58024	比拉
58026	王
所多玛
58030	和
58033	比沙
58035	王
蛾摩拉
58038	示纳
58040	王
押玛
和
58044	善以别
58046	王
洗扁
和
58050	王
58052	比拉
都
这些
58056	在
58059	谷
58062	西订
海
58066	盐
58068	二
又十
年
58072	基大老玛
但
58075	第十三
但第十三
年
58083	第十四
第十四
年
基大老玛
和
58091	王
58094	同盟
他
58100	利乏音人
58102	在
58105	又
58111	苏西人
58113	在
哈麦
又
58121	以米人
58123	在
58125	沙微
基列亭
又
58132	何利人
58134	在
58137	山
他们
西珥
58141	一直~到
58147	靠近
58150	旷野
然后
58154	到
58162	全部
58164	领土
58167	亚玛力人
58169	以及
以及
58176	亚摩利人
58178	那
58181	在
58184	于是
58186	王
所多玛
和
58190	王
蛾摩拉
和
58194	王
押玛
和
58198	王
洗扁
和
58202	王
58204	比拉
并
58207	和
他们
58210	在
58212	谷
58215	西订
58217	和
58220	基大老玛
58222	王
以拦
和
58226	提达
58228	王
戈印
和
58232	暗拉非
58234	王
示拿
和
58238	亚略
58240	王
以拉撒
四
王
58245	对
58248	五
但
谷
58253	西订
坑坑洞洞
58256	坑
柏油
当
王
58261	所多玛
和
蛾摩拉
就
~那里面
在~里
而
58269	其余
58271	山
往~上
于是
58277	所有
58279	财物
58281	所多玛
和
蛾摩拉
并
58288	一切
58290	粮食
他们
就
也
58297	罗得
和
58302	财物
他
58305	儿子
58307	兄弟
亚伯兰
58310	那时
58312	在
所多玛
后来
一
逃出来的人
并
58319	向
58321	亚伯兰
58324	希伯来人
那时
58327	在~那里
58329	橡树
58332	幔利
58335	亚摩利人
58338	弟兄
以实各
和
58342	族弟兄
亚乃
58345	有
58347	盟约
亚伯兰
于是
58351	侄儿
他
就
58358	精练壮丁
58361	生养的
58363	家
他
58367	十八
十八
又
58371	三
百人
58375	一直
但
就
58379	攻击
他们
他
和
58384	仆人
他
并
58389	直到
58391	何把
58396	北边
58398	在
大马士革
于是
58403	一切
58406	财物
58408	也
58412	罗得
58414	侄儿
他
58418	财物
他
58421	以及
58426	妇女
和
58432	人
那时
王
所多玛
58439	时候
58441	从
58444	基大老玛
和
58451	王
58454	和
他
58457	在
58460	谷
沙微
谷
58465	王
那时
58470	王
撒冷
饼
和
酒
58476	祭司
58480	神/上帝
至高
58483	并
58488	神/上帝
至高
58491	创造者
58493	天
和
地
58498	神/上帝
至高
58502	敌人
你
58505	在~里
58507	手
你
于是
58511	给
他
58514	从~中
一切
就
王
所多玛
58520	对
亚伯兰
58524	我
58526	人口
58529	财物
58531	给~自己
你
却
58535	对
58537	王
所多玛
手
我
58542	向
58545	耶和华
58547	神/上帝
至高
58550	创造者
58552	天
和
地
哪怕
58559	线
58562	甚至
58564	一带
鞋
也
不
58569	从
58571	凡是
58575	你
58578	亚伯兰
别给~什么
我
只有
58585	所~的
58587	仆人
和
58590	份
58595	人们
58599	和
我
58602	亚乃
以实各
和
幔利
应得的那一份
他们
58609	以后
58613	事
58616	这些
话
耶和华
58620	对
亚伯兰
58623	在~中
58626	异象
58628	中
亚伯兰
盾牌
58633	你
赏赐
你
大
极
就
58641	主
58643	耶和华
58645	我
我
58650	人
58652	承受
58654	家业
我
大马士革人
以利以谢
又
看
58662	我
因此
看
人
58667	家
我
58670	我
但
看
话
耶和华
58676	对
他
58681	因
必有
58687	由
58689	亲腹
你
于是
58693	他
58697	外面
到
58703	天
向
并
58707	星星
如果
58712	它们
又
58715	对
他
后裔
你
就
58722	耶和华
就
58726	他
又
58729	对
他
耶和华
58733	就是
58735	从
58737	吾珥
迦勒底
58740	为
58742	你
你
58748	地
58751	这
58753	为
就
58757	主
58759	耶和华
58761	凭
什么
58764	就
58766	对
他
58769	取
58772	为
我
58775	母牛
三
和
58779	母山羊
三
和
58783	公绵羊
三
和
斑鸠
和
雏鸽
就
58791	到
他
58795	一切
这些
58799	它们
58801	从
58804	当中
并
一半
它
58809	对
另一半
它
但
58816	鸟
就
58819	鸷鸟
58821	在~上
58823	这些
尸体
就
58827	它们
58830	太阳
58832	正
58835	在
亚伯兰
58838	忽然
令人恐怖的
58841	黑暗
大
58844	在~上
他
就
58848	对
亚伯兰
：
后裔
你
58854	在
58856	地
属于~的
自己
58862	他们
58864	四
百
年
并且
并且
58871	那
58873	国
58875	所~的
之
58878	以后
58881	带着
58883	财物
许多
而
58887	到
58889	列祖
你
58892	地
平平安安
58895	在
58897	寿数
大
但
代
第四
因为
罪孽
58906	亚摩利人
58908	到
现在
58912	日
58915	看
58918	炉
冒烟
和
58922	火把
烧着
58927	从~中
58931	肉块
58934	那些
58936	在
58940	天
58943	那
58945	和
亚伯兰
58948	对
58952	后裔
你
58959	地
58962	这
58965	从
58967	河
埃及
58970	直到
58975	河
58977	那
大
58980	河
幼发拉底
58983	就是
58986	基尼人
和
58992	基尼洗人
和
58998	甲摩尼人
和
59004	赫人
和
59010	比利洗人
和
59016	利乏音人
和
59022	亚摩利人
和
59028	迦南人
和
59034	革迦撒人
和
59040	耶布斯人
而
撒莱
59044	妻子
亚伯兰
59047	为
他
但
有
她
婢女
埃及人
59055	名叫
其
于是
59059	对
亚伯兰
59062	不
59064	和
59066	婢女
我
或者
59070	从
她
就
59076	话
撒莱
于是
撒莱
59081	妻子
亚伯兰
59086	夏甲
59088	那
埃及人
59091	婢女
她
59096	之后
59099	十
年
59104	在
59106	地
迦南
并
59110	她
59112	给
59114	亚伯兰
59116	丈夫
她
59119	给
他
59122	为
妾
就
59126	和
夏甲
就
59131	就
主母
她
59135	在
59137	~眼中
她
就
59141	对
亚伯兰
受屈
我
因
你
婢女
我
59150	在~中
59152	怀
你
59156	就
59158	在
59160	~眼中
她
59164	在~之间
我
和
59168	~之间
你
就
59172	对
撒莱
看
婢女
你
在~中
59179	手
你
59182	她
她
59186	好
59188	随
59190	~眼中
你
就
就
59195	从
59197	面前
她
后来
使者
耶和华
59204	旁
59206	泉旁
59209	水
59211	在
59214	旷野
59216	在~旁
59220	水泉
59222	上
59224	路
书珥
就
59228	夏甲
59230	婢女
撒莱
哪里
59234	从
哪里
又
就
59239	从
59241	面前
59243	撒莱
59245	主母
我
就
59249	对
她
使者
耶和华
59256	主母
你
并
59260	在~下
59262	手
她
就
59266	对
她
使者
耶和华
59272	后裔
你
59276	到
多
又
59280	对
她
使者
耶和华
又
59286	~名
他
因为
59292	苦情
你
59295	野驴
人类
手
他
攻打
59302	所有的
59304	手
所有的
攻打
他
59310	在
59312	东面
59314	众
59316	亲族
他
就
名
59321	耶和华
59323	那
59326	对
她
神/上帝
看顾
因为
吗
也
这里
之后
59336	看顾
我
59339	所以
59344	这
井
59349	看
59351	在~中间
加低斯
和
59355	之间
巴列
后来
59359	给
亚伯兰
59362	名
59365	儿子
他
59368	所~的
59370	人
59373	八十
岁
又
59377	六
岁
59380	时候
59382	以实玛利
59384	为
亚伯兰
（当）
（是）的人
59390	九十
岁
又
59394	九
岁
就
59398	向
亚伯兰
59402	对
他
神/上帝
全能的
59407	在
59409	面前
我
59413	约
我
59417	在~之间
我
和
59421	和
你
又
59425	你
59429	非常
非常地
就
59433	于
59435	脸
他
又
59439	对
他
59443	我
看
约
我
和
你
59453	父
59455	多
国
59460	名字
你
却
叫
你
因为
父
59468	多
国
59472	你
59476	非常
非常地
又
59480	成为
国度
59484	从
你
59489	约
我
59493	在~之间
我
和
59497	和
你
和
59501	之间
59504	后裔
你
59507	以后
你
59510	直到
59512	世世代代
他们
59515	做
59517	约
永远
59521	好
59524	你
59527	神/上帝
59530	和
59533	后裔
你
59536	以后
你
又
59542	你
59545	和
59548	后裔
你
59551	以后
你
59556	地
59558	寄居
你
59561	就是
59563	全
59565	地
迦南
59568	作
59570	产业
永远
59575	他们
59578	神/上帝
又
59581	对
亚伯拉罕
59586	约
我
你
和
59592	后裔
你
59595	以后
你
59600	世世代代
他们
59603	约
我
59606	所~的
59609	在~之间
我
59613	和
你
和
59617	之间
59620	后裔
你
59623	以后
你
59626	当中
你们
所有的
男子
59633	肉体
59635	包皮
你们
59641	记号
立约
59645	在
我
和
59649	之间
你们
59652	婴儿
59654	第八
天
59657	中间
你们
59661	所有的
男子
59666	世世代代
你们
59670	生的
家
和
59675	买来的
银子
59678	从
59680	一切
59683	人
外邦人
59687	属于
59689	后裔
你
59692	生的
59694	家
你
和
59698	买来的
59700	银子
你
因此
约
我
59706	在~上
59708	肉体
你们
59711	做
59713	约
永远
但
59718	不受割礼的
男子
59724	肉
59726	包皮
他
就
59731	人
59733	他
那
59736	从~中
59738	民
他
59742	约
我
又
59746	对
亚伯拉罕
59749	撒莱
59751	妻子
你
59755	名
她
因
名
她
59762	她
59764	也
59766	从
她
59769	给
你
59774	为
国
君王
万族
59779	由
她
就
59783	于
59785	脸
他
并
59790	里
59792	心
他
吗
59798	人
59800	一百
岁
59803	还
撒拉
吗
女人
59808	九十
岁
就
59812	对
59815	神/上帝
但愿
59818	在
59820	面前
你
就
撒拉
59825	妻子
你
59828	为
你
59833	~名
他
59838	约
我
59841	和
他
59844	做
59846	约
永远
59852	后裔
他
59855	以后
他
至
59859	至于
以实玛利
看
59863	他
59866	他
又
59869	他
59873	非常
非常地
59876	~二
十~个
族长
59881	成为
59883	国
大
但
59888	约
我
59891	和
59893	以撒
59895	所~的
59897	为
你
59900	到
59905	时候
59908	这
59910	在
59914	年
59917	明
于是
59922	和
他
59927	从
面前
亚伯拉罕
后来
59935	以实玛利
59937	儿子
他
和
59944	无论
59946	生的
59948	家
他
和
59954	所有
59956	买来的
59958	银子
他
59961	所有的
59963	男子
59965	里
59967	男人
59969	家
亚伯拉罕
并
59974	肉
59976	包皮
他们
59979	在
59981	就
59985	天
59987	这
那
59990	遵照
59992	所~的
59994	向
他
59997	（是）的人
60000	九十
又
九
岁
60005	时候
肉
60008	包皮
自己
60011	以实玛利
60013	儿子
他
岁
60018	十三
十三
岁
60022	时候
60025	肉
60027	包皮
他
60030	在
60032	一同
60036	天
60038	这
那
亚伯拉罕
和
60043	以实玛利
60045	儿子
他
60049	所有
60051	男人
60053	家
他
60057	生的
家
和
60062	买来的
银子
60067	从
60069	人
外邦人
60072	与~一起
他
后来
60076	向
他
60079	在
60081	橡树
幔利
60084	门口
60087	帐棚
60089	正是~的时候
60091	热
60094	天
就
~的眼睛
他
并
60100	看见
三
人
60104	在~对面
他
60107	就
60109	去
60111	从
60113	门口
60116	帐棚
并
60119	地
在
60123	主
我
若
60127	在
60129	眼前
你
60134	离开
60136	仆人
你
点
水
60141	脚
你们
并
60145	在~下
60148	树
60150	点
饼
并
心力
你们
因为
60161	到
60163	仆人
你们
60167	照
60170	就
60174	帐棚
进
60177	对
撒拉
60181	三
细亚
60184	面
细
60187	又
60189	到~里
60192	牛群
并
只犊
60196	牛
60198	嫩
又
好
并
60206	仆人
就
60209	去
60211	他
又
乳酪
和
奶
并
60219	犊
60222	牛肉
60225	并
60227	在
60229	面前
他们
而~却
60233	在旁边
他们
60236	在~下
60239	树
就
这时
60243	对
他
撒拉
60247	妻子
你
就
看
在~里
60254	帐棚
就
60257	到~这里
你
60260	到
60264	时候
仍存
60267	看
有
60270	撒拉
60272	妻子
你
而
门口
60278	帐棚
就是
在~后面
他
60283	亚伯拉罕
和
撒拉
60290	年纪
60295	撒拉
月讯
60298	如
60301	女人们
于是
60304	里
60306	心
60311	已经
60313	给
我
何况
丈夫
我
就
60320	对
亚伯拉罕
60323	为什么
这事
60327	吗
果然
果真
甚至
岂
60333	在
耶和华
60336	到
60338	这个
时候
60342	你
60344	在
60348	时候
仍存
60351	有
撒拉
就
60356	因为
就
确
就
60361	从
那里
这些
人
60367	向
60369	方面
所多玛
60373	和
他们
60376	要
就
岂
60380	向
亚伯拉罕
60388	国
60390	大
又
强
60395	因
他
都
60399	万国
60402	地上
因为
就是要
60406	他
60410	子孙
他
和
60417	家属
他
60420	后代
他
60423	道
耶和华
60426	去
公道
和
秉公
使
60432	对
亚伯拉罕
身上
60436	所~的
60438	对
他
于是
指控
60443	所多玛
和
蛾摩拉
因
60448	罪恶
他们
因
并
是不是
60454	像
60457	控诉
60460	那
60464	我
60466	如果
于是
60469	离开
那里
那
人
60475	所多玛
向
而
亚伯拉罕
60480	在
60482	面前
耶和华
就
60486	吗
真的
60489	和~一起
恶人
如果
五十
义人
60497	里
60499	那
城
吗
还
而
60507	那
地方
60510	为了
60513	五十
60515	这
义人
60519	在
60521	里
其
断不
60526	对
你
60535	事
60538	这样的
60540	去
60542	跟~一起
恶人
60546	像
60549	义人
60551	跟~一起
60554	恶人
绝不可能
60558	对
你
岂
审判
60563	全
60566	世界
就
若
60570	在
所多玛
五十
义人
60575	在
60577	中
60580	城
就
60585	整个
60587	那
地方
60591	为
缘故
他们
就
60599	向
60601	主
我
甚至
尘土
60606	灰烬
假如
60609	少
60611	五十
60613	这
义人
吗
60617	因为
五
60621	全
60624	城
就
若
60628	四十
又
五个
就
60635	对
他
60638	假如
60640	找到
60642	就
60644	为
60646	缘故
60648	这
四十
又
60654	主
我
60657	假使
60659	找到
60661	就
若
又
60667	向
60669	主
我
假使
60673	找到
60675	就
60677	为
60679	缘故
60681	这
二十
又
60687	主
我
60690	只
60692	这
一次
如果
60696	找到
60698	就
60700	为
60702	缘故
60704	这
十
于是
60708	当
60714	和
亚伯拉罕
就
60720	地方
自己
后来
两
60725	那
天使
60728	所多玛
60731	在
60734	晚上
60737	在
60739	城门口
所多玛
60742	就
60744	去
并
60747	地
于
便
60751	主
我
60754	到
60756	家
60758	仆人
你们
60761	并
脚
你们
60765	再
60769	~的路程
你们
就
就
60774	在~上
60777	街
就
60780	他们
他们
就
60784	跟
他
并
60788	里
60790	家
他
就
60794	为
他们
60797	就
60800	人
60802	那
城
60805	男人
所多玛
60810	那
房子
60814	从
少
60818	到
老
60821	都
60824	人
60826	从
各处
就
60830	向
罗得
60834	对
他
那些
60838	人
60842	到
你
60845	晚上
60847	给
我们
60851	他们
就
60854	到
他们
60859	门口
到
并
60863	门
60865	身后
他
60869	弟兄们
我
有
我
60874	两
女儿
60879	她们
60881	给
你们
并
60885	对
她们
60888	照
60892	好
60896	看
你们
60899	只是
60901	向
60905	人
60908	这
既
60913	这
60915	到
60917	荫庇
60919	舍下
我
却
又
这
一
60927	还要
60929	对
你
60932	比
他们
于是
60940	人
60942	向
罗得
并
60946	要
那
房门
于是
那
人
60954	手
他们
60958	罗得
60960	到~身边
他们
60965	屋
里
60971	门
60975	那些
60977	人
60980	门
60983	房
60985	用
60988	眼目昏眩
60991	从
少
60995	到
老
于是
61001	房门
就
那
人
61006	对
罗得
有
你
女婿
和
61013	儿子
你
和
61017	女儿
你
和
61021	所有
61024	属
你
61027	中
61029	这
城
61032	从
61034	这
地方
因为
61041	地方
61044	这
因为
声音
他们
61049	在
61051	面前
耶和华
61055	来
于是
并
61059	对
61062	女婿们
他
61065	娶
61067	女儿
他
61073	这
61075	地方
61078	这
因为
61082	这
城
但
61086	像
开玩笑
61089	在~中
61091	眼
61093	女婿们
他
但
时候
61098	黎明
就
61101	天使
61104	罗得
61111	妻子
你
和
61117	两
61119	女儿
你
61123	在这里
免得
61126	因
61128	罪孽
61130	这
城
却
就
那
人
61140	手
他
61144	和
61146	手
61148	妻子
他
61152	和
61154	手
61156	两
61158	女儿
他
61161	因为
61164	怜悯
耶和华
61167	在~身上
他
61170	并
61172	在
61174	外
61178	那
城
61182	以后
61184	他们
61188	外
到
就
61194	~的命吧！
你
61197	往后
你
也
61201	在
61203	任何
61205	这
平原
61210	山
到~上
免得
但
61215	对
他们
61218	主
我
仆人
你
61223	在
61225	眼前
你
61229	慈爱
你
61232	就是
61234	向
我
61240	性命
我
而
61246	那
61248	山
到
恐怕
这
灾祸
就
61256	城
61259	这
61261	能
那里
到
61265	那里
到
吗
又
性命
我
就
61273	对
他
看
面子
你
61279	也
61281	对
61285	事
61288	这
61293	这
61295	城
61297	所~的
那里
到
因为
61304	等
那里
61308	因此
61310	名字
61312	那
城
61315	太阳
61317	在~上
61320	地面
61323	琐珥
61325	那时
61328	和
所多玛
61332	和
蛾摩拉
硫磺
和
火
61340	从
耶和华
61343	从
61346	天上
于是
61353	城
61356	那些
和
61361	整个
61363	这
平原
和
61369	所有
61371	居民
61374	城
和
61377	生长的
61380	地上
但
妻子
罗得
61386	向
后
他
就
柱
盐
当
61397	清早
61399	到
61401	那个
61403	地方
61407	在
61409	面前
耶和华
就
61414	向
61416	向
61418	所多玛
和
蛾摩拉
61423	和
61425	整个
61427	面
61429	地
61431	那
平原
便
61435	不料
烟
61438	那
地
61441	好像
61443	烟
61446	烧窑
61449	当~的时候
61452	城
61454	那
平原
也
61458	亚伯拉罕
便
61461	罗得
61463	从
61465	中
61468	倾覆
61470	时候
61473	那
61475	城
61477	所~之
61479	在~中
其
后来
61483	从
琐珥
并
61487	在~上
61490	山
61492	两
61494	女儿
他
同
他
因为
61502	在
琐珥
便
61506	在~里
61509	洞
他
和
61513	两
61515	女儿
他
就
61519	大女儿
61521	对
61524	小女儿
父亲
我们
61531	这
地
61534	来
61536	和
我们
61539	按着
61541	常规
61543	全
61546	地
61548	来
61552	父亲
我们
61556	和
他
就
61560	从
61562	父亲
我们
于是
61567	父亲
她们
61570	里
61572	那
61574	黑夜
那
就
61578	大女儿
61581	和
61583	父亲
她
而
61588	什么时候
又
61591	什么时候
61595	第二天
就
61598	大女儿
61600	对
61603	小女儿
看
61606	和
61608	父亲
我
再
61613	黑夜
就
61616	和
他
便
61620	从
61622	父亲
我们
于是
61626	又
61628	里
61630	那
61632	黑夜
61635	那
61638	父亲
她们
就
61642	小女儿
并
61645	和
他
而
61650	什么时候
又
61653	什么时候
于是
两
61657	女儿
罗得
61660	从
61662	父亲
她们
后来
61666	大女儿
并
~名
他
始祖
摩押人
61673	直到
61676	现今
而
61680	小女儿
也
她
并
~名
他
61688	始祖
61690	人
亚扪
61693	直到
61696	现今
后来
61699	从
那里
61703	~地去
向
61707	南部
61711	在~之间
加低斯
和
61715	之间
书珥
并
61719	在
基拉耳
就
61723	提到
61725	撒拉
61727	妻子
他
妹妹
我
于是
亚比米勒
61734	王
基拉耳
61738	撒拉
但
61741	给
亚比米勒
61744	在~中
61746	梦
61748	那
夜间
61752	对
他
61755	因为
61757	那
61759	女人
61763	已嫁人
丈夫
那时
61767	和
她
便
61771	主
我
吗
人
61776	连~也
无辜
岂
61780	对
我
妹妹
我
而
她
61787	也
自己
哥哥
我
61793	以
61795	端正
61797	心
我
61801	以
61803	洁
61805	手
我
就
61809	对
他
61812	神/上帝
61814	在~中
梦
也
以
61821	正直
61823	心
你
于是
也
我
61829	你
61831	免得
61833	对
我
61836	所以
61842	她
现在
现在
妻子
61847	这
人
因为
并
61852	为
你
就
61856	若
：
你
和
61861	一切
61863	所~的
有
你
于是
61871	清早
就
61876	众
61878	臣仆
他
并
61883	一切
61887	事
61890	这
61892	给
61894	听
他们
就
那些
人
就
61902	亚伯拉罕
61905	对
他
61908	向
我们
61912	向
你
以致
61917	给
我
61921	和
61923	国
我
罪
大
事
61931	对
我
又
61935	对
亚伯拉罕
竟然
61942	事
61945	这
就
因为
敬畏
神/上帝
61955	地方
61958	这
61961	为
61963	缘故
61965	妻子
我
而
也
实在
61971	妹妹
我
61974	女儿
61976	~父亲
我
女儿
61980	~母亲
我
后来
61985	我
61988	妻子
61993	当
61995	我
61997	离开
61999	家
62001	父
我
就
62005	对
她
62008	恩情
你
62013	对
我
62016	到
62018	无论~什么
62022	地方
62024	什么
那里
到
62028	提到
我
哥哥
我
于是
62034	羊群
和
牛群
和
62039	奴仆
和
婢女
62044	给
亚伯拉罕
并
62048	给
他
62052	撒拉
62054	妻子
他
又
看
地
我
在
62062	面前
你
62065	看为
62069	好
62071	随
62073	看
你
又
62077	对
撒拉
看
一千
银子
62085	哥哥
你
看
62090	你
遮羞
眼
62094	在~面前
62096	所有
62099	与~一起
你
62103	在~面前
人
就
就
62108	向
62111	神/上帝
就
62115	亚比米勒
和
62121	妻子
他
并
62125	宫女
他
就
因为
62132	都
子宫
62135	中
62137	家
亚比米勒
62140	为了
62142	缘故
62144	撒拉
62146	妻子
亚伯拉罕
后来
62150	撒拉
62152	照着
62154	所~的
62157	给
撒拉
62160	照
62162	所~的
因此
62166	给
亚伯拉罕
62169	当~的时候
62171	年老
他
62174	到
62178	时候
62182	他
就
62186	起名
62190	儿子
他
62196	给
他
62199	所~的
62201	为
他
62207	以撒
62209	儿子
他
62212	生下来的
62214	第八
天
62217	照着
62219	所~的
62221	他
62223	（是）之子
62225	一百
岁
62228	时候
62230	给
他
62234	以撒
62236	儿子
他
那时
62240	给
我
凡
62245	听见
62247	与~一同
我
又
62251	对
亚伯拉罕
因为
62255	在~的时候
62257	年老
他
后来
62261	孩子
62263	并
筵席
盛大
62267	在
62269	天
给
以撒
那时
62276	儿子
62278	夏甲
62280	那
埃及人
62283	所~的
62285	给
亚伯拉罕
就
62289	对
亚伯拉罕
62294	使女
62296	这
这
和
62302	儿子
她
因为
儿子
62309	使女
62311	这
这
62315	与~一同
62317	儿子
我
62320	跟~一同
以撒
就
这
事
62326	在
62328	眼中
亚伯拉罕
62331	为
62333	由于
62335	儿子
他
就
62339	对
亚伯拉罕
62342	在
62344	~眼中
你
62348	为
62350	这
儿子
和
62354	为
62356	使女
你
62359	都
62363	对
你
62366	听从
62368	话
她
因为
62372	从
以撒
62376	你
并
也
62382	儿子
62384	这
使女
62387	成为
国
因为
后裔
你
于是
62397	清早
就
饼
和
62402	皮袋
水
并
62407	夏甲
62409	在~上
62411	肩
她
和
62417	孩子
就
就
62422	在
62424	旷野
62427	后来
62429	水
62431	里
62434	皮袋
就
62439	孩子
62441	在~底下
62443	一
62446	小树
就
又
62450	自己
自己
62453	在
对面
62456	约
62458	之射
一弓
因为
62464	死
62466	这
孩子
于是
62470	在
对面
又
62475	~的声音
她
并
62481	声音
62483	那
孩子
就
使者
神/上帝
62489	向
夏甲
62492	从
62495	天上
62498	对
她
你
你
夏甲
因为
62507	声音
62510	孩子
62512	在
62518	这
孩子
并
用
62523	手
你
62526	把
他
因为
62530	成为
62532	国
大
于是
62537	眼睛
她
就
一口井
水
就
并
62547	皮袋
62551	那
孩子
后来
62555	和
62557	这
孩子
就
62562	在
62565	旷野
62567	那时
62569	在
62571	旷野
巴兰
就
62575	给
他
母亲
他
62580	从
62582	地
埃及
62586	当
62588	那
62590	时候
62593	那
62595	亚比米勒
和
62598	非各
62600	首领
62602	军队
他
62605	对
亚伯拉罕
62609	与~同在
你
62612	在~上
62614	一切
62616	所~的
62618	如今
62620	起誓
62623	对
我
62626	指着
神/上帝
不
62631	我
我
62635	和
62637	子孙
我
62641	和
62643	后代
我
62646	照样
62650	忠诚
62652	怎样
62654	于
你
62659	我
62662	和
62664	这
62666	地
62668	所~的
62670	在~中
其
就
后来
62675	亚比米勒
62679	为
62682	一口井
62685	水
62688	仆人
亚比米勒
就
62695	事
62698	这
而
也
62702	对
我
62705	也
62707	直到
62710	今日
就
羊
和
牛
62717	给
亚比米勒
就
二
他们
又
62725	七
62727	小母羊
62730	羊群
62732	在
62734	另
62736	就
62738	对
亚伯拉罕
作
62744	七
小母羊
62748	这
62752	在
62754	一边？
62756	就
哪！
62760	七
小母羊
62763	从~里
62765	手
我
62769	以便
62771	给
我
62774	作为
证据
62781	井
62784	这
62786	所以
62789	给
62793	地方
62796	那
62799	因为
二
他们
62804	在
62807	就
亚比米勒
和
62811	非各
62813	首领
62815	军队
他
62821	地
非利士
就
62825	在
62832	名
62834	耶和华
62836	神/上帝
永生
后来
62840	在
62842	地
非利士人
日子
许多
62848	以后
62852	事
62855	这些
62858	神/上帝
62860	亚伯拉罕
就
62863	对
他
亚伯拉罕
就
又
62872	儿子
你
62875	就是
62878	独生子
你
62881	所~的
62884	以撒
62888	你
62890	到
62892	地
62895	摩利亚
并
62898	为
燔祭
62901	在~上
62904	一
62907	山
62911	给
你
于是
62918	清早
就
62922	驴
自己
62927	两
62929	仆人
他
62932	跟~一起
他
和
62937	以撒
62939	儿子
他
又
柴
燔祭
就
62947	往
62951	地方
62955	对
他
62958	神
62960	到
62964	天
62967	第三
62971	~的眼睛
他
就
62976	那
地方
62979	从
远处
就
62983	对
62985	仆人
他
62989	你们
62991	和
62994	驴
而
我
和
62999	这
孩子
63002	到
那里
63005	又
63008	你们
于是
63012	柴
63015	燔祭
63018	在~上
63020	以撒
63022	儿子
他
63026	里
63028	手
自己
63034	火
和
63040	刀
就
二
他们
63046	对
63048	亚伯拉罕
63050	父亲
他
63054	爸爸
我
就
63058	儿
我
就
看
63064	火
和
63068	柴
但
63072	羔羊
63075	燔祭
就
63079	自己
63081	羔羊
63084	燔祭
63086	儿
我
又
二
他们
后来
63097	地方
63101	给
他
63104	神/上帝
63109	祭坛
63114	柴
63118	以撒
63120	儿子
他
63124	他
63126	在~上
63129	祭坛
63131	在
63133	上
63138	柴
就
63142	手
他
63148	刀
63150	要
63153	儿子
他
就
63157	向
他
使者
耶和华
63162	从
63165	天上
就
亚伯拉罕
亚伯拉罕
就
又
~的手
你
63174	在~上
63176	这
孩子
也
63180	对
他
因
63188	儿子
你
63193	独生
你
63196	不
我
就
63201	~的眼睛
他
就
63205	看见
63207	在~中
63210	树丛
63214	两角
它
就
63220	那
公绵羊
并
63224	为
燔祭
63227	代替
63229	儿子
他
就
起名
63236	地方
63239	那
63241	因此
63243	今日
63245	在~上
63247	山
耶和华
63250	使者
耶和华
63253	向
亚伯拉罕
63256	从
63259	天上
就
63262	指着
自己
说
耶和华
63267	既
63274	事
63277	这
63282	儿子
你
63285	就是
63287	独生
你
必定
63293	后裔
你
63297	如同
63299	星
63302	天上
又
63305	如同
63309	沙
63312	在
63314	边
63317	海
63319	后裔
你
63323	城门
63325	仇敌
他
63329	因
63331	后裔
你
都
63335	万国
63338	地上
因为
63345	话
我
后来
63351	仆人
他
就
63356	往
63359	就
63361	在
63366	以后
63370	事
63373	这些
63376	对
亚伯拉罕
63380	看
密迦
63383	也
她
63386	给
63388	拿鹤
63390	兄弟
你
63395	乌斯
63397	长子
他
和
63403	布斯
63405	弟弟
他
和
63411	基母利
63413	父亲
亚兰
和
63418	基薛
和
63422	哈琐
和
63426	必达
和
63430	益拉
和
63434	彼土利
63437	利百加
63439	八
这
63442	给
63444	拿鹤
63446	兄弟
亚伯拉罕
而
63450	妾
他
63453	名叫
其
63456	也
她
63460	提八
和
63464	迦含
和
63468	他辖
和
63472	玛迦
63474	寿
撒拉
63477	一百
岁
又
63481	二十
岁
又
63485	七
岁
岁数
63489	一生
撒拉
63493	在
63498	在
63500	地
迦南
就
63505	到
63507	为
撒拉
63511	为
后来
63515	从
63518	面前
63520	死者
他
63524	对
63526	人
赫
63530	寄居~的
63532	外族人
63534	在~中间
你们
63537	给
我
地皮
坟地
63542	和~在一起
你们
63545	死
我
63549	不
在
63552	面前
我
就
人
赫
63558	亚伯拉罕
63562	对
他
63565	主
我
王子
尊贵的
63570	在
63572	中间
我们
63575	在~里
63577	最好的
63579	坟地
我们
63583	死
你
人
63587	中
我们
63591	坟地
他
63594	你
你
63598	死
你
就
63604	向
63606	百姓
63608	那
地
63611	向
63613	人
赫
就
63617	对
他们
63621	若
63625	愿意
你们
使
63630	死
我
63634	不
在
63637	眼前
我
63641	为
我
63644	向
63646	以弗仑
63648	儿子
琐辖
好
63652	给
我
63658	洞
63660	那
麦比拉
63663	所~的
有
他
63668	上
63670	尽头
63672	田地
他
63675	按
63677	价银
足额
63680	给
我
63683	在
63685	中间
你们
63688	作为
63690	业产
坟地
而
63694	在
63696	中间
63698	人
赫
就
以弗仑
63704	赫人
63706	亚伯拉罕
63708	在
63710	听到
63712	人
赫
63715	给
63717	所有
63719	出入
63721	门口
63723	城
他
63728	主
我
这
田
63734	你
63737	这
63739	洞
63742	间
其
63746	你
63748	在
63750	眼前
63752	人
63754	同族
我
63758	你
死
你
就
63763	在
63765	面前
63767	人
63769	那
地
又
63773	对
以弗仑
63776	在
63778	听见
63780	人
63782	那
地
63786	除非
若
你
应允
钱
63792	这
田
63795	从
我
63800	死
我
那里
在
就
63806	亚伯拉罕
63810	对
他
63813	主
我
63816	地
63819	四
百
63822	舍客勒
银子
63826	在~之间
我
和
63830	~之间
你
63835	死
你
于是
63839	和
以弗仑
就
63843	给
以弗仑
63850	银子
63854	在
63856	面前
63858	人
赫
63862	四
百
63866	舍客勒
银子
63873	商人
于是
63877	田地
以弗仑
63880	就是~的
在
63885	麦比拉
63890	东边
幔利
63894	那
田
和
63900	洞
63903	里面
其
和
63907	所有的
63912	树木
63915	中间
63918	田
63921	内
63923	所有
63925	界限
它
63928	归于
亚伯拉罕
63931	作
产业
63934	在
63936	眼前
63938	人
赫
63941	在
63943	所有
63945	出入
63947	门口
63949	城
他
63953	以后
这
63957	撒拉
63959	妻子
他
63962	在~里
63964	洞
63966	田间
63969	麦比拉
63973	东边
63975	幔利
63977	在
63979	地
迦南
于是
63983	那
田
和
63987	那
63989	洞
63992	间
其
63996	亚伯拉罕
63998	做
64000	产业
坟地
64004	从
借着
64007	人
赫
后来
64011	随
64014	年纪
64017	亚伯拉罕
64019	在~上
64022	一切
就
64025	对
64029	仆人
他
64032	老
64034	家
他
64037	那
64040	在
64042	所有
64045	~的
他
手
你
64050	在~底下
64052	大腿
我
64056	指着
64058	耶和华
64061	神/上帝
64064	天
和
64067	神/上帝
64070	地
64074	为
64076	儿子
我
64079	从~中
64081	女子
64083	这
64085	迦南人
64089	在
64091	中间
他们
却
64096	往
64098	故乡
我
64102	在~当中
64104	本族
我
64109	为
64111	儿子
我
64114	替
以撒
就
64118	对
他
那
仆人
如果
那
女子
64126	来
64128	跟
我
64131	到
64135	地方
64138	这
吗
64142	儿子
你
64145	到
64147	那
64149	地
64151	之
64153	由
那里
就
64157	对
他
64160	你
你
不
64165	儿子
我
那里
往
64171	耶和华
64173	神/上帝
64176	天上
64182	离开
64184	家
64186	父
我
64190	离开
64192	地
64194	本族
我
64200	对
我
又
64204	他
64206	向
我
64213	后裔
你
64219	地
64222	这
使者
他
64226	在
64228	前面
你
64232	为
64234	儿子
我
64237	从
那里
64240	倘若
那
女子
64246	跟
你
就
64250	和
64253	誓
我
这个
只是
64260	儿子
我
那里
到
就
那个
仆人
64269	手
他
64272	在~底下
64274	大腿
64276	亚伯拉罕
64278	主人
他
64282	向
他
64285	为
64289	事
64292	这
就
那
仆人
十
骆驼
64299	从~中
64301	骆驼
64303	主人
他
64306	并
各样
64309	美物
64311	主人
他
里
64315	手
他
就
64320	往
64324	到
64326	城
拿鹤
就
64330	骆驼
64334	外
64336	在
64339	城
64341	在~旁边
64343	井
64346	水
64348	正是
64350	时分
天晚
64353	是
64355	时候
64357	打水
就
64360	耶和华
64362	神/上帝
64365	主人
我
亚伯拉罕
64369	就
64371	~面前
我
64374	今日
64377	给
64380	主人
我
亚伯拉罕
看
64385	在~旁
64387	井
64390	水
64392	女子们
64394	人
64396	这
城
64402	这
64404	少女
64406	哪一个
64408	向
她
水瓶
你
好叫
64416	也
骆驼
你
64420	她
64423	给
64425	仆人
你
64428	为
以撒
64432	这样
64434	确实
64436	给
64438	主人
我
64444	看
利百加
64447	所~的
64451	彼土利
64453	儿子
64455	密迦
64457	妻子
64459	拿鹤
64461	兄弟
亚伯拉罕
64464	水瓶
64466	上
64468	肩头
她
64471	那
少女
64474	美丽
容貌
极其
64482	井
到~旁
64485	水罐
64487	就
就
那
仆人
64492	去
64494	一点
水
64497	里
64499	瓶子
你
就
64503	主
我
就
64507	水罐
她
64510	在~上
64512	手
自己
64517	给
就
64520	也
64522	为
64524	骆驼
你
直到
64530	于是
64532	瓶子
她
64535	在~里
64538	槽
就
64541	到~边
64544	井
64546	去
64549	为
64551	所有的
64553	骆驼
他
就
那
人
64559	她
她
64562	想
是否
道路
他
是
64571	当
64573	骆驼
64576	就
那
人
64581	鼻环
金
重
其
和
64589	两
手镯
64592	在~上
64594	手
她
十
金
重
其
64601	女儿
谁
64604	我
我
吗
家
64609	父亲
你
64612	给
我们
64616	就
64618	对
他
女儿
64622	彼土利
64625	儿子
密迦
64630	给
拿鹤
又
64634	对
他
又
粮草
和
饲料
64641	有
我们
也
64645	让
就
那
人
64651	向
耶和华
64655	耶和华
64657	神/上帝
64660	主人
我
亚伯拉罕
64664	他
64666	慈爱
他
和
64670	信实
他
64674	不
64677	主人
我
我
64681	在~上
64684	路
家
64687	兄弟
64689	主人
我
于是
那
少女
64698	家
64700	母亲
她
64703	照
64707	话
64710	这些
64712	有
利百加
64715	名叫
其
64719	到
64721	那
人
64726	出来
64729	旁
64732	井
64736	当
64741	鼻环
和
64748	手镯
64750	在~上
64752	手
64754	妹妹
他
64758	当
64761	话
64763	利百加
64765	妹妹
他
64770	对
我
那
人
就
64776	面前
64778	那
人
64781	看
64783	在~旁边
64786	骆驼
64788	在~边
64791	井
就
64794	赐福
耶和华
64798	为什么
64800	在
64803	外面
64807	房间
和
64810	地方
64812	为
64815	骆驼
就
那
人
64822	家
64826	骆驼
64830	禾槁
和
饲料
64834	给
64837	骆驼
和
64840	水
64842	给
64844	脚
他
和
64848	脚
64850	那
64852	人
64855	跟随
他
64859	在
64861	面前
他
64864	给
但
等到
64868	事
我
就
就
仆人
亚伯拉罕
64877	主人
我
就
又
64883	他
64885	羊群
和
牛群
和
64890	银子
和
金子
和
64895	男奴
和
婢女
和
64900	骆驼
和
驴
64904	撒拉
64906	妻子
64908	主人
我
64911	给
64913	主人
我
64916	时候
64918	年老
她
64923	他
64926	一切
64928	所~的
有
他
后来
主人
我
64937	为
64939	儿子
我
64942	从
64944	女子
64948	迦南
64950	所~的
64952	在
64954	地
其
却
64959	到
64961	家园
64963	父亲
我
64967	到
64969	本族
我
64973	为
64975	儿子
我
就
64979	对
64981	主人
我
如果
那
女子
64987	跟
我
却
64991	对
我
耶和华
64995	所~的
64997	在
64999	面前
他
使者
他
65004	与~同
你
65007	道路
你
65011	给
65013	儿子
我
65017	从
65019	本族
我
65023	和
65025	家园
65027	父亲
我
65030	和
65032	誓
我
只要
65036	到~那里
65038	本族
我
65041	若
65044	你
就
65047	和
65049	誓
我
65053	今日
65055	边
65058	井
就
65061	耶和华
65063	神/上帝
65066	主人
我
亚伯拉罕
若
65071	道路
我
65074	所~的
65076	上
65078	看
65080	在~旁
65082	井
65085	今天
就
65088	哪
65090	少女
65096	就
65098	对
她
一点
水
65103	里
65105	水罐
你
就
65109	对
我
不但
65113	也
65115	给
65117	骆驼
你
那
65121	女子
65123	所~的
65125	给
65127	儿子
65129	主人
我
65134	里
65136	心
我
65139	看
65141	水瓶
她
上
65145	肩头
她
65151	井
到~旁
65154	就
65156	对
她
就
65160	水罐
她
65164	从
上
她
65170	也
骆驼
你
就
65175	也
65177	骆驼
于是
65180	她
就
女儿
谁
就
女儿
65187	彼土利
65190	儿子
拿鹤
65193	所~的
65195	给
他
就
65199	环子
65201	在~上
65203	鼻子
她
和
65207	镯子
65209	在~上
65211	手
她
就
65216	向
耶和华
又
65222	耶和华
65224	神/上帝
65227	主人
我
亚伯拉罕
65231	他
65233	在~上
65235	路
恰对
65238	使
65241	孙女
65243	兄弟
65245	主人
我
65248	给
65250	儿子
他
而
现在
如果
慈爱
和
诚信
65261	主人
我
65264	我
我
65267	如果
65269	我
我
65274	向
右
或
65278	向
左
就
拉班
和
彼土利
65287	耶和华
这
事
65291	向
你
歹
或
好
看
在
65299	面前
你
65302	并
65304	给
65306	儿子
65308	主人
你
65311	照着
65313	所~的
65316	当
65319	仆人
亚伯拉罕
65323	话
他们
就
65327	地
在
65330	向
耶和华
然后
那
仆人
65336	器
银
和
65340	饰品
金
和
衣服
并
65346	给
利百加
而
65351	给
65353	哥哥
她
65357	和
65359	母亲
她
又
65363	吃
又
喝
他
和
65369	那些
65371	人
65374	跟从
他
65377	就
65382	早晨
65385	回~那里
65387	主人
我
就
65391	哥哥
她
和
65395	母亲
她
这
女孩子
65400	跟
我们
天
或是
十
却
65407	对
他们
65410	我
65412	道路
我
65416	回到~那里
65418	主人
我
就
65424	那
女孩子
65429	意思
她
于是
65434	利百加
65437	对
她
吗
65441	跟
65443	这个
65445	人
65448	这
就
于是
65454	利百加
65456	妹妹
自己
和
65462	奶妈
她
和
65468	仆人
亚伯拉罕
和
65474	人
其
65478	利百加
65481	对
她
65484	妹妹
我们
65489	千
万
65492	后裔
你
65496	城门
65498	仇敌
他们
就
利百加
和
65504	女仆们
她
65511	骆驼
65514	跟着
65516	那
人
于是
那
仆人
65522	利百加
就
那时
65526	从
65532	在
65534	地
65537	南部
65542	在
65545	田间
65547	时候
就
~的眼睛
他
就
65553	看见
同时
65557	~的眼睛
她
就
65561	以撒
就
65565	从
上
65569	骆驼
又
65572	对
65574	那
仆人
65579	人
这
65582	那
65585	从
65588	田间
65590	来
就
那
仆人
主人
我
就
65598	面纱
65600	就
那
仆人
65604	向
以撒
65608	一切
65612	事
65614	所~的
于是
65620	帐棚
进
65623	撒拉
65625	母亲
他
65629	丽百加
就
65633	他
65636	妻子
65638	于是
65640	自从~后
65642	母亲
他
又
65647	名叫
其
就
65651	给
他
65655	心兰
和
65659	约珊
和
65663	米但
和
65667	米甸
和
65671	伊施巴
和
65675	书亚
65679	示巴
和
65683	底但
65685	子孙
底但
亚书利人
和
利都是人
和
利乌米人
而
儿子
米甸
以法
和
以弗
和
哈诺
和
亚比大
和
以勒大
都
这些
子孙
基土拉
但
65711	一切
65713	所~的
有
自己
65718	以撒
而
65721	至于
65723	儿子
65727	妾
65731	亚伯拉罕
就
65736	离开
65738	以撒
65740	儿子
他
65743	趁着~的时候
东方
往
65747	到
65749	地
东方
65753	日子
65755	之年
65757	一生
亚伯拉罕
65762	（是）一百
岁
又
65766	七十
岁
又
65770	五
岁
后来
65774	气绝
而
死
65778	在
65780	白头皤皤
65782	年老
又
享尽
就
65787	到
65789	先人
他
就
65793	他
65795	以撒
和
以实玛利
65799	儿子
他
65802	在~里
65804	洞
65807	麦比拉
65809	中
65812	田地
65814	以弗仑
65816	儿子
65818	琐辖
65821	赫人
65823	这
在
65826	东边
幔利
那
65830	田
65836	向
65838	人
赫
那里
在
亚伯拉罕
和
65845	撒拉
65847	妻子
他
65851	以后
65853	死
亚伯拉罕
65858	以撒
65860	儿子
他
65864	在~附近
65868	而
后代
65872	以实玛利
65874	儿子
亚伯拉罕
65877	所~的
65879	夏甲
65882	埃及人
65884	婢女
撒拉
65887	给
亚伯拉罕
65890	名字
65892	儿子们
以实玛利
65895	按
65897	名字
他们
65900	按着
65902	家谱
他们
65906	长子
以实玛利
尼拜约
和
基达
和
亚德别
和
米比衫
和
米施玛
和
度玛
和
玛撒
65922	哈大
和
提玛
65926	伊突
拿非施
和
基底玛
这些
儿子
以实玛利
65934	名字
他们
65938	以
65940	村庄
他们
65944	照
65946	营寨
他们
65949	十二
十二
族长
65955	族
他们
而
岁数
65960	一生
以实玛利
65963	一百
岁
又
65967	三十
岁
又
65971	七
岁
就
而
65977	到
65979	先人
他
但
65984	从
哈腓拉
65987	直到
65989	书珥
65994	东面
埃及
65997	亚述
往
66000	在
66002	面对
66004	众
66006	弟兄
他
而
后代
66011	以撒
66013	儿子
亚伯拉罕
66016	以撒
66018	之子
66020	四十
岁
66023	时候
66027	利百加
66029	女儿
66032	彼土利
66035	亚兰人
66041	妹妹
66043	拉班
66046	亚兰人
66048	给
他
66051	为
妻
就
66055	向
耶和华
66060	为
66062	妻子
他
因为
66068	他
就
利百加
66072	妻子
他
后来
66076	胎儿
66078	在~中
66080	腹
她
就
若是
66086	为什么
就
66091	耶和华
就
66094	对
她
两
国
在~中
66100	腹
你
66103	两
族
66106	从~中
66108	腹
你
66112	比
族
66115	后来
时候
她
66121	看
中
66124	腹
她
66128	先
浑身
66131	像
66133	皮衣
毛
就
名字
他
66140	随后
66142	弟弟
他
66145	手
他
66150	脚跟
以扫
于是
名字
他
那时
之子
66158	六十
岁
66161	时候
66163	他们
后来
66166	孩子
就
66169	人
66172	人
田野
但~却是
66176	为人
安静
66179	但
66181	以扫
因为
合
66185	胃口
他
而~却
66189	雅各
那时
正好
66193	从
66196	田野
66198	就
66200	对
雅各
66203	一些
66206	那
红
66209	那
66211	红
66213	这
这
因为
66217	因此
66219	名字
他
就
66223	卖
66229	今日
66232	长子名分
你
66235	给
我
就
看
66241	又
66243	什么
这
66246	对
我
长子名分
就
66251	起誓
66254	向
我
66260	今日
就
66263	向
他
66268	长子的名分
自己
66271	给
雅各
于是
66276	以扫
饼
和
66280	汤
红豆
就
又
便
又
那时
66290	长子名分
又
66293	在
66295	那
地
66302	之外
66304	那
66307	饥荒
66310	头一
66314	在
66316	日子
亚伯拉罕
于是
66320	到
66322	亚比米勒
66324	王
非利士人
66327	基拉耳
往
就
66331	向
他
66335	埃及
到
66338	在
66340	这个
66342	地方
66344	所~的
66346	给
你
66349	在
66353	地
66356	这
66359	与~同
你
66362	因为
66366	你
66369	和
66371	后裔
你
66375	一切的
66379	地
66382	这
66388	誓
66390	所~的
66392	向
66394	亚伯拉罕
66396	父亲
你
66401	后裔
你
66404	好像
66406	星
66409	天上
又
66414	后裔
你
66418	所有
66422	地
66425	这
66428	因
66430	后裔
你
都
66434	万国
66437	地上
因
66444	话
我
又
66448	吩咐
我
66451	命令
我
66454	律例
我
和
66458	律法
我
就
66462	在
基拉耳
就
人
66467	那
地方
66472	妻子
他
就
妹妹
我
原来
66480	妻子
我
恐怕
人
66485	这
地方
66488	因
利百加
因为
美丽
容貌
66496	他
他
66499	日子
66501	亚比米勒
66503	王
非利士人
66506	从
66509	窗户
就
66512	看
66514	和
66516	利百加
66518	妻子
他
就
66523	以撒
66525	看
妻子
你
66529	妹妹
我
就
66533	对
他
因为
恐怕
66538	因
她
便
这
66543	向
我们
66547	险些儿
有人
66550	这
人民
66553	和
66555	妻子
你
就
66559	于
我们
于是
66564	众
66567	民
66578	人
66581	这
66584	和
66586	妻子
他
后来
66590	在
66594	地
66597	那
66600	在
66604	年
66607	那
百
倍
又
就
那
人
66615	昌
直到
66618	于
66621	他
66623	拥有
羊群
又
66627	拥有
牛群
又
66631	仆人
许多
就
66635	他
66638	全都
66642	井
66644	所~的
仆人
66647	父亲
他
66650	当
66652	在世
66654	亚伯拉罕
66656	父亲
他
66661	对
以撒
66666	我们
我们
因为
66670	比
我们
就
66675	那里
66678	在
66680	谷
基拉耳
就
就
又
66688	井
66691	水
66693	所~的
66695	当
66697	在世
66699	亚伯拉罕
66701	父亲
他
66705	在~后
66707	死
亚伯拉罕
并
66711	为
它们
66714	照
66718	名
66720	所~的
66722	给
它们
父亲
他
就
仆人
以撒
66730	在~中
66733	谷
就
井
66737	水源
活
就
牧人
基拉耳
66743	和
66745	牧人
以撒
66750	我们
这
水
于是
名
66756	那
井
因为
66760	和
他
又
井
又
66767	又
66769	为
它
就
~名
它
于是
66776	从
那里
66779	井
又
就
66783	为
它
就
~名
它
66789	因
66791	给
我们
66795	在
66797	这
地
后来
66801	从
那里
66805	就
66807	向
他
66810	里
66814	黑夜
66817	那
66819	神/上帝
66821	亚伯拉罕
66823	父亲
你
因为
与~同在
你
66829	又
66832	后裔
你
66835	为
66837	缘故
66839	亚伯拉罕
66841	仆人
我
于是
并
66848	名
耶和华
66851	帐棚
他
66854	仆人
以撒
后来
66858	~那里
他
66861	从
基拉耳
和
66865	亚户撒
66867	顾问
他
和
66871	非各
66873	元帅
66875	军队
他
就
66879	对
他们
66882	到
我
66886	我
又
66890	从
中间
你们
就
66896	与~同在
你
66901	中间
我们
66905	间
我们
和
66909	之间
你
66913	和
你
不
66917	于
我们
66921	正如~一样
66923	正如
又
66926	正如
66928	如
66930	对
你
只有
好的
又
66936	~地
平安~
赐福
耶和华
就
66942	为
他们
又
又
66951	清早
就
彼此
66955	对
66957	~弟兄
他
就
于是
66964	离开
他
66967	地
平平安安
66971	在
66975	天
66978	那
66980	仆人
以撒
66984	向
他
66987	有关
66989	事
66993	井
66995	所~的
就
66998	对
他
就
67002	它
67004	因此
67006	名叫
67008	那
城
67013	直到
67017	日
67020	今
67022	之子
67024	四十
岁
就
67030	犹滴
67032	女儿
67034	比利
67037	赫人
和
67042	巴实抹
67044	女儿
67046	以伦
67049	赫人
67051	愁烦
心
67056	以撒
67059	和
利百加
67062	时候
67064	眼睛
他
67067	不
就
67071	以扫
67074	儿子
他
67078	大
67081	对
他
67084	儿
我
就
67088	对
他
又
天
67093	死
我
67096	现在
67098	器械
你
67101	箭囊
你
和
67105	弓
弓
67109	田野
并
67112	打
67115	为
我
67119	给
我
67122	照
67124	所~的
并
67127	拿来
67130	给
我
67135	俾便
我
我
67139	在
以前
但
67143	时候
67145	对
67147	以扫
67149	儿子
他
67153	田野
67155	去
67157	再
67160	对
67162	雅各
67164	儿子
她
67168	看
67171	父亲
你
67174	对
67176	以扫
67178	哥哥
你
67183	带回来
67186	给
我
并
67190	给
我
67193	又
67195	在
67197	面前
耶和华
67200	在
67202	以前
67204	死
我
67207	现在
67209	儿
我
67214	话
我
67217	照
67222	你
67224	到~里
67227	羊群
67230	给
我
67233	从
那里
67236	两
67238	羊羔
母山羊
肥嫩
就
67243	它们
67245	给
67247	父亲
你
67250	照
67252	所~的
67255	给
67257	父亲
你
67262	这样
67266	在
67268	以前
67270	死
他
却
67274	对
67276	利百加
67278	母亲
他
看
以扫
67283	哥哥
我
人
毛
而我却是
人
光滑
万一
父亲
我
就
67295	在~中
67297	眼
他
67300	就像
骗子
67304	给
自己
67307	便
67309	对
他
母亲
他
到~上
我
诅咒
你
67318	儿
我
67323	话
我
67327	给
我
就
67331	并
67333	给
67335	母亲
他
67338	母亲
他
67341	照
67343	所~的
父亲
他
67351	衣服
67353	以扫
67356	儿子
她
67360	大
67363	最好的
67366	同
她
67369	在~里
67372	家
67374	给
67376	雅各
67379	儿子
她
67383	小
67387	皮
67389	羊羔
67392	山羊
67395	在~上
67397	手
他
67401	上
67403	光滑的地方
67405	颈项
他
就
67413	美味
和
67419	饼
67421	所~的
67423	在~里
67425	手
67427	雅各
67429	儿子
她
就
67433	到
67435	父亲
他
67439	爸爸
我
就
67443	儿
我
就
67447	对
67449	父亲
他
以扫
67453	长子
你
67456	照
67460	去
我
67463	坐
67467	吃
67472	野味
我
67476	好
~自己
你
就
67481	对
67483	儿子
他
这样
67489	儿
我
就
因为
耶和华
67495	神/上帝
你
67498	在
67500	前面
我
就
67504	对
雅各
67507	近前来
67511	儿
我
吗
真的
67517	儿子
我
以扫
或
就
67525	以撒
67527	父亲
他
就
67532	声音
声音
雅各
但
67537	手
手
以扫
就
因为
手
他
67545	像
67547	手
67549	以扫
67551	哥哥
他
于是
67555	真的
67558	儿子
我
以扫
就
就
67564	拿过来
67567	给
我
67573	野味
67575	儿子
我
好
~自己
我
于是
67582	给
他
就
又
67587	给
他
也
便
67592	对
他
以撒
67596	父亲
他
67599	上前来
67601	并
67603	亲嘴
67606	和
我
67609	儿
我
就
67614	和
他
67619	香气
67621	衣服
他
就
67625	香气
67627	儿
我
好像
67631	香气
67633	田地
67638	给
你
67641	神/上帝
67647	甘露
67650	天上
67653	和
67655	肥土
67658	地上
和
67661	许多
67663	五谷
和
新酒
并
67668	向
你
67673	兄弟
你
67677	向
你
儿子
67681	母亲
你
诅咒
你
67686	祝福
你
67692	正当
67694	为
67696	雅各
67701	从
67703	面前
67705	以撒
67707	父亲
他
67710	以扫
67712	哥哥
他
67715	从
67717	打猎
他
67720	也
亲自
并
67724	给
67726	父亲
他
67730	对
67732	父亲
他
爸爸
我
67740	野味
67742	儿子
他
67746	好
~自己
你
就
67751	对
他
以撒
67755	父亲
他
就
67760	儿子
你
67763	长子
你
以扫
便
惶恐
67769	大大
67771	直到
很
就
他
67776	那
67778	又
67780	给
我
也
67785	都
67787	在
以先
67790	必定
67792	当
67795	话
67797	父亲
他
就
哭
67803	大
67805	痛心
67808	非常
并
67811	对
67813	父亲
他
我
67817	也
我
67820	父
我
就
弟弟
你
67826	用
诡计
67829	祝福
你
就
吗
名副其实
名字
他
竟然
这
两次
67841	长子名分
我
67844	看
祝福
我
又
吗
67850	给
我
就
67855	对
以扫
看
67860	你
67864	所有
67866	兄弟
他
67869	给
他
67872	作
仆人
67875	五谷
和
新酒
又
67880	为
你
67883	儿
我
便
67887	对
67889	父亲
他
吗
67893	祝福
一
有
你
67898	父
我
我
67902	也
我
67905	父
我
就
~的声音
他
67911	就
以撒
67914	父亲
他
67919	他
看
67923	远离
67925	肥沃的
67928	土地
住的地方
你
也
67933	远离
67935	甘露
67939	天上
67941	在
上
但
67945	倚靠
67947	刀剑
你
67952	弟弟
你
但
67956	到
67958	时候
就
轭
他
67964	从
上
67967	颈项
你
于是
67971	雅各
67973	因
67977	祝福
67980	父亲
他
67984	里
67986	心
67988	日子
67990	居丧
67992	父亲
我
就
67997	雅各
67999	弟弟
我
后来
68003	到~那里
利百加
68007	话
68009	以扫
68012	儿子
她
68016	大
就
68022	雅各
68025	儿子
她
68029	小
68032	对
他
看
以扫
68037	哥哥
你
68040	关于
你
68043	要
68045	现在
68047	儿
我
68052	话
我
68056	为~自己
你
68059	到
68061	拉班
68063	哥哥
我
68066	哈兰
往
并
68070	同
他
日子
些
直到
68077	怒气
68079	哥哥
你
68082	等到
怒气
68085	哥哥
你
68088	向
你
68093	所~的
68095	对
他
便
68100	从
那里
68104	为什么
竟
68107	两
你们
天
一
又
68113	对
以撒
68118	性命
我
68123	因
68125	女子
赫人
如果
68129	从
68131	女子
赫人
68134	像
这些
68137	从~中
68139	女子
68141	这
地
68144	什么
68146	有
我
就
68151	雅各
并
68154	他
又
就
68158	对
他
68161	从~中
68163	女子
迦南
68170	家
到
68173	彼土利
68175	父亲
68177	~母亲
你
68182	你
68184	在
那里
68187	从~中
68189	女儿
68191	拉班
68193	兄弟
68195	~母亲
你
68198	神/上帝
全能的
68201	你
又
又
就
68208	许多
民族
并
68212	给
你
68216	福
亚伯拉罕
68220	给
你
68224	和
68227	后裔
你
68230	同~在
你
68233	使
68237	地
68239	寄居
你
68245	亚伯拉罕
便
68248	雅各
就
68254	到
68257	拉班
68259	儿子
68261	彼土利
68264	亚兰人
68266	哥哥
68268	利百加
68270	母亲
68272	雅各
和
以扫
那时
68278	雅各
68281	他
68286	去
68288	给
自己
68291	在
那里
68294	时候
68296	他
68299	他
他
68304	从~中
68306	女子
迦南
68313	父亲
他
68317	和
68319	母亲
他
就
68327	女子
迦南
68330	在~中
68332	眼
68334	以撒
68336	父亲
他
就
68340	往
以实玛利
并
68345	玛哈拉
68348	女儿
68350	以实玛利
68352	儿子
亚伯拉罕
68355	妹妹
尼拜约
68358	在~以外
68360	妻子
他
68363	~的
他
68366	为
妻
那时
68375	哈兰
往
后来
68382	地方
68384	因为
68386	太阳
就
68389	从
68391	石头
68393	那
地方
就
在头下
自己
便
68400	在
68404	地方
68407	那
于是
68410	看
68412	地上
在
68415	顶端
其
68420	天
到
68423	看
使者
神/上帝
68427	上去
又
下来
68431	在~上
其
并
看
68436	在~旁边
他
68439	耶和华
68442	神/上帝
68444	亚伯拉罕
68446	祖父
你
和
68450	神/上帝
以撒
68453	这
68455	地
68459	~上
其
68464	你
68467	和
68469	后裔
你
68472	后裔
你
68475	像
68477	尘沙
68480	地上
68482	西
向
又
东
向
又
北
向
又
南
向
68496	因
你
万
68500	国
68503	地上
68506	和
68508	后裔
你
68511	看
与~同在
你
68516	往
68518	无论
68520	哪里
68523	到
68527	地
68530	这
因为
直到
68535	确
68538	所~的
68540	对
你
后来
68544	从~中
68546	觉
他
就
68550	在
68554	地方
68557	这
却
就
68561	何等
可畏
这
68565	地方
68568	这
68570	（别的）
惟
殿
神/上帝
也
门
68578	天
就
68584	清早
68588	那
68590	石头
68593	在头下
他
68597	它
68600	在
68602	上
那
并
68607	名
68611	地方
68614	那
68618	但
名叫
68621	那
城
68627	原来
于是
68631	如果
68633	与~同在
我
68637	在~上
68639	这
68642	路
68645	这
68647	所~的
又
68651	我
68654	又
68659	在
平平安安
68662	里
68664	家
68666	父亲
我
就
68671	我
68674	神/上帝
68679	石头
68682	这
68685	殿
神/上帝
68689	凡
68691	所~的
68694	我
68696	给
你
后来
脚
他
68704	地
到
68707	人
东方
便
68711	见
里
68715	田野
68717	看
三
68720	群
羊
68723	在~旁
其
因为
68727	里
68729	那
68731	井
68734	那
68736	羊群
68738	那
68740	石头
大
上
68744	口上
68747	井
68749	那里
在
所有
68754	羊群
68758	那
石头
68762	从
上
68765	口
68768	井
68773	羊群
又
68777	那
石头
68780	在~上
68782	口
68785	井
68789	原处
68791	就
68793	对
他们
68796	弟兄们
我
从
哪里
就
从
哈兰
又
68805	对
他们
吗
68810	拉班
68812	孙子
拿鹤
就
又
68817	对
他们
吗
他
他
就
68824	看
拉结
68827	女儿
他
68830	领着
68833	羊群
又
看
68837	日头
时候
68840	牲畜
68842	羊
68844	就
等
68848	都
68851	羊群
68855	那
石头
68859	从
68862	口
68864	那
井
才
68868	羊
68870	和
他们
68874	领着
68878	羊
68883	父亲
她
因为
68888	当
68894	拉结
68896	女儿
68898	拉班
68900	兄弟
68902	~母亲
他
和
68908	羊群
68910	拉班
68912	兄弟
68914	~母亲
他
就
68920	那
石头
68924	从~上
68927	口
68929	那
井
并
68934	羊群
68936	拉班
68938	兄弟
68940	~母亲
他
68944	和
拉结
并
68949	~的声音
他
68952	就
68955	拉结
68957	外甥
68959	父亲
她
68963	儿子
利百加
就
并
68970	父亲
她
68974	一~就
68977	消息
68979	雅各
68981	儿子
68983	妹妹
他
就
68987	去
又
68990	他
他
又
68994	和
他
68998	到
69000	家
自己
就
69004	向
拉班
69008	一切
69012	事
69015	这
就
69018	对
他
69021	~的骨
我
和
69025	~的肉
我
就
69029	同
他
月
日子
后来
69035	对
雅各
呢
因为
至亲
我
但
69043	告诉
69046	我
我
工钱
你
69051	有
拉班
两
女儿
名叫
69058	大
69060	名叫
69063	小
69065	眼睛
利亚
但
69069	窈窕
身材
又
69073	俊秀
容貌
于是
69077	拉结
就
七
年
69082	为
69084	拉结
69087	女儿
你
69091	小
就
69094	她
69096	给
你
69099	比
69102	她
69106	人
别的
69109	住
69112	与~同
我
就
69116	为
拉结
七
年
69122	在~中
69124	眼
他
69127	如同
69129	天
几
69132	因为
69134	她
后来
69137	对
拉班
69140	给
69144	妻子
我
因
日期
我
69151	和
她
于是
69156	所有
69158	人
69160	那
地方
69165	到
69167	那
晚上
就
69172	利亚
69174	女儿
自己
69178	她
69180	给
他
就
69184	和
她
又
69188	她
她
69192	悉帕
69194	婢女
自己
69199	利亚
69201	女儿
他
69205	到
69208	早晨
69210	看
就
69213	对
拉班
这样
69217	向
我
吗
69221	为了
拉结
69224	替
你
又
69229	为什么
就
69232	在
69234	地方
我们
给
69238	小女儿
69242	前
69245	大女儿
周
这个
就
69251	你
也
69255	那个
69257	来换取
69259	服事
69263	为
我
69266	七
年
另外
就
69271	周
这
就
69276	他
69279	拉结
69281	女儿
自己
69284	给
他
69287	为
妻
又
69293	拉结
69295	女儿
他
69299	辟拉
69301	婢女
自己
69304	给
她
69307	作
婢女
69311	也
69313	和
拉结
69316	并且
69319	拉结
69321	胜过
利亚
又
69325	替
他
69328	七
年
又
那时
69333	就
69336	子宫
她
但
于是
就
69342	~名
他
因为
69349	苦情
我
一定
丈夫
我
又
69356	就
因为
69359	就
69362	我
又
69366	这个
69368	~名
他
又
又
就
这
次
丈夫
我
69378	和
我
因为
69382	给
他
三
儿子
69389	~名
他
又
69393	就
这
次
69397	耶和华
69399	因此
69401	~名
他
就
69409	给
雅各
就
69415	姐姐
她
69419	对
雅各
69422	给
69426	我
69428	否则
于是
怒气
雅各
69433	向
拉结
就
吗
代替
69439	神/上帝
69443	你
你
果子
腹
就
这里
69450	使女
我
辟拉
69454	和
她
69458	在~上
69460	膝
我
69463	也
我
69466	由
她
于是
69471	他
69474	辟拉
69476	婢女
她
69479	为
妾
就
69483	和
她
后来
69488	给
雅各
便
又
也
69496	声音
我
又
69500	给
我
69503	因此
69505	~名
他
又
69509	辟拉
69511	婢女
拉结
儿子
第二
69516	给
雅各
就
角力
大大
69522	和
69524	姐姐
我
并且
于是
~名
他
69534	就
69537	悉帕
69539	婢女
她
69543	她
69546	雅各
69548	为
妾
后来
悉帕
69553	婢女
利亚
69556	给
雅各
就
于是
69562	~名
他
又
悉帕
69567	婢女
利亚
儿子
第二
69572	给
雅各
便
69576	啦
69578	有福
我
因
于是
69584	~名
他
后来
69588	在
69590	时候
69592	收割
麦子
69596	在~里
69599	田野
就
69602	它们
69604	给
69606	利亚
69608	母亲
他
就
69612	对
利亚
69615	给
我
69618	一些
69620	风茄
69622	儿子
你
就
69626	对
她
吗
69631	丈夫
我
69635	要
又
69640	风茄
69642	儿子
我
便
69647	好
69649	和
你
69652	今夜
69654	交换
69656	风茄
69658	儿子
你
那时
69662	从
69665	田
69667	到
69670	晚上
就
69676	和
我
因为
69680	用
69682	风茄
69684	儿子
我
就
69688	和
她
69693	那
69695	黑夜
那
69700	利亚
就
69704	给
雅各
儿子
第五
便
工价
我
69712	因为
婢女
自己
69718	丈夫
我
就
~名
他
又
69725	儿子
第六
69728	给
雅各
便
我
69734	给我
礼物
贵重
这
次
丈夫
我
因为
69743	给
他
六
儿子
于是
69750	~名
他
69756	~名
她
69760	拉结
69764	她
又
69768	子宫
她
就
69772	就
69775	耻辱
我
就
69780	~名
他
69785	给
我
儿子
再
69791	之后
69795	约瑟
就
69798	对
拉班
69805	故乡
我
69809	和
69811	本土
自己
69814	给
69820	妻子
我
和
69826	儿女
69829	所~的
69831	你
69833	为了
他们
69836	因
69840	~的服事
我
69843	怎样
却
69846	对
他
若
69850	因为
69852	眼
你
69858	因~之故
你
又
69862	定
69864	工钱
你
69867	为
我
就
就
69872	对
他
69877	怎样
和
69882	怎样
牲畜
你
69886	在~里
我
其实
69890	所~的
69893	你
69895	在
69897	之前
我
而
69902	增加
69905	你
69907	随着
69909	脚步
我
而
现在
才
我
69916	为
69918	家
自己
就
69923	你
就
69927	我
只要~就
69930	为
我
69934	事
69937	这
羊群
你
69941	中
69943	所有
69945	羊群
你
69948	今天
69950	从
那里
69953	凡
69955	羊
69957	有点的
又
有斑
和
69963	所有
69965	羊
黑色
69968	中
69971	绵羊
和
69975	有斑
又
有点的
69979	中
69982	山羊
69984	工钱
我
69988	为
我
诚实
我
69993	之
69995	日
以后
时
69999	查看
70001	工钱
我
70004	在
70006	面前
你
70009	凡
70014	有点
和
有斑
70018	中
70021	山羊
和
70024	黑色
70026	中
70029	绵羊
70031	我
我
就
好
但愿
70037	照
70039	话
你
于是
70043	在
70047	天
70050	那
70056	公山羊
70060	有条纹
和
70064	有斑
和
70069	一切
70073	母山羊
70077	有条纹
70081	有斑
70084	一切
70088	在~中
其
和
70092	所有
70094	黑色
70096	中
70099	绵羊
就
70102	在~里
70104	手
70106	儿子们
他
70109	路程
70111	三
天
70115	之间
自己
和
70119	之间
雅各
就
70125	羊群
拉班
70129	其余
70132	给
自己
枝子
70137	杨树
嫩
和
杏树
和
枫树
并
70145	上
其
条纹
白色的
露出
70153	白色
70156	上
70159	枝子
便
70163	这种
70165	枝子
70170	在~里
70173	水沟
70175	在~里
70178	水槽
70181	水
70185	羊
70191	对着
70194	羊群
就
70197	时候
70199	时
70202	羊
70204	对着
70206	这种
枝子
就
70210	小羊
有纹
有斑
和
有斑
就
70217	羊羔
70219	面
70221	这些
羊
70224	对着
70227	有条纹
和
70230	所有
黑色
70233	中
70235	羊
拉班
并
70240	自己
70244	另
70246	而
70248	在~中
70250	羊群
拉班
于是
70254	时候
70256	每
70259	羊
70262	肥壮
便
70266	那
枝子
70269	在
70271	眼前
70274	羊
70276	在~里
70279	水沟
70281	使
70283	在~中间
70285	那些
枝子
但
70289	当~的时候
70291	羊
于是
70294	瘦弱的
70296	归
拉班
而
70300	肥壮
70302	归
雅各
于是
那个
人
极其
70309	就
70312	他
70314	羊群
许多
和
婢女
和
奴仆
和
骆驼
和
驴
后来
70327	话
70329	儿子们
拉班
70335	都
70337	所~的
有
70340	父亲
我们
70344	从
70347	所~的
拥有
70350	父亲
我们
70354	一切
70358	财富
70361	这
于是
70365	脸色
拉班
70368	看
对
他
70372	像
70374	从前
70376	就
70378	对
雅各
70384	地
70386	祖先
你
70390	到
70392	亲族
你
70396	和
你
于是
并
70402	给
拉结
70406	和
利亚
70409	田野
70411	到
70413	羊群
他
就
70417	对
她们
70421	脸色
70423	父亲
你们
70427	对
我
70430	像
70432	从前
70435	神/上帝
70437	父亲
我
70440	和
我
70443	：
70445	用
70447	全部的
70449	力量
我
70453	父亲
你们
但~却
父亲
你们
70459	我
我
70464	工钱
我
十
次
70473	我
若
工钱
你
那么
都
70481	羊群
70483	若
工钱
你
70487	都
70490	羊群
70494	牲畜
70496	父亲
你们
并
70501	我
70504	在
70506	时候
70508	羊群
就
~的眼睛
我
并
70514	在~中
梦
70517	见
那些
70520	公羊
70525	在~上
70528	母羊
有纹
有斑点
和
有花斑的
就
70535	对
我
使者
70540	神/上帝
70542	在~中
梦
雅各
就
便
~的眼睛
你
70550	都
70554	公羊
70559	在~上
70562	母羊
有纹
有斑点
和
有花斑的
因为
70570	一切
70572	所~的
70574	向
你
70578	神/上帝
70588	向
我
70595	地
70598	这
70603	地
70605	本族
你
就
拉结
和
利亚
70613	对
他
吗
有
我们
份
和
产业
70622	在~里
70624	家
70626	父亲
我们
吗
70630	被
他
因为
70634	又
吞没
70638	身价
我们
所以
70642	一切
70646	财物
70648	所~的
70650	从
70652	父亲
我们
70655	我们
70659	儿女
我们
70662	现在
凡
70665	所~的
70667	对
你
就
70674	儿女
他
和
70680	妻子
他
70683	在
70686	骆驼
就
70691	一切
70693	牲畜
他
和
70700	一切
70702	财物
他
70705	所~的
70708	牲畜
70710	拥有
他
70713	所~的
70715	在
70721	往
70723	以撒
70725	父亲
他
70729	地
往
迦南
那时
70734	去
70737	~的羊
他
就
70744	神像
70749	父亲
他
70754	心机
70756	拉班
70759	亚兰人
因
70762	他
他
70765	都
他
和
70769	一切
70771	所~的
有
他
70775	又
70778	那
大河
70783	面向
他
山
70788	基列
后来
70792	拉班
70794	到
70798	天
70801	第三
：
便
70806	族人
他
70809	同
他
就
70813	追
他
路程
70817	七
天
就
70821	他们
70823	在
70825	山
70828	基列
就
70831	给
70833	拉班
70836	亚兰人
70838	在~中
70840	梦
70843	夜间
70846	对
他
70850	你
不
70853	和
雅各
70857	无论
好
70860	或
歹
后来
70864	雅各
70868	帐棚
他
70871	在~上
70874	山
70876	和
70878	亲人
他
70881	在~上
70883	山
70886	基列
便
70889	对
雅各
甚至
70894	心机
我
又
70899	女儿
我
70902	象~一样
70904	俘虏
刀剑
70908	为什么
70911	又
70913	我
也
70916	我
我
70921	在~中
欢乐
70925	伴着
唱歌
70929	用
击鼓
70933	和
弹琴
又
70940	和
70942	外孙
我
70946	和
70948	女儿
我
70951	在~里
70953	能力
70955	手
我
70959	于
你
但
神/上帝
70964	父亲
你
70967	对
我
70973	你
70975	不
70977	和
雅各
70981	无论
好
70984	或
歹
70987	现在
既然
70992	家
70994	父亲
你
70998	为什么
71001	神像
我
就
71006	对
拉班
因为
因
恐怕
71013	女儿
你
71017	从
里
我
71021	在~上
71024	谁
71027	神像
你
71030	当着~面前
71032	弟兄
我们
71036	你
在~这里
我
就
71041	是~的
你
因
原来
于是
71050	帐棚
雅各
71054	和
71056	帐棚
利亚
71060	和
71062	帐棚
71064	两
71067	使女
71069	就
71071	从
71073	帐棚
利亚
71079	帐棚
拉结
但
71084	那些
神像
71088	在~里
71090	鞍子
71093	骆驼
并
71096	在上面
那
而
71101	整个
71103	那
帐棚
并
71108	对
71110	父亲
她
71113	中
71115	眼
71117	主
我
因为
71123	在
71125	面前
你
因为
事儿
妇人
有
我
就
却
71136	那
神像
于是
71141	雅各
71144	和
拉班
就
71149	对
拉班
过犯
我
罪恶
我
这样
71157	对
我
因
71162	一切
71164	物件
我
71167	从
71169	所有
71171	东西
71173	家
你
71176	在~面前
71179	弟兄
我
和
71183	~众弟兄
你
71187	在~之间
71189	两
我们
这
71193	二十
年
在~里
你
71198	母绵羊
你
和
71202	母山羊
你
71205	公羊
71207	羊群
你
71210	给
你
71213	从~中
71215	手
我
71220	偷
白天
和
71224	偷
黑夜
71230	白天
71233	里
71236	黑夜
71238	安睡
我
71241	从
71243	~眼中
我
我
我
二十
年
71250	在~里
71252	家
你
71255	十四
十四
年
71259	为
71261	两
71263	女儿
你
而
六
年
71269	为
71271	羊群
你
71276	工钱
我
十
次
要不是
71282	神/上帝
71284	父亲
我
71288	神/上帝
亚伯拉罕
和
71292	所敬畏的
以撒
71295	与~同在
我
必定
71301	苦情
我
和
71307	辛劳
71309	手
我
就
就
71315	对
雅各
这些
女儿
女儿
我
71322	这些
孩子
孩子
我
71327	这些
羊群
羊群
我
71333	一切
71335	所~的
71337	我
71340	对
71342	女儿
我
71345	对
他们
71348	今日
和
71351	对
71354	孩子
她们
71357	所~的
71359	现在
71361	来
71363	我
和
你
71368	为
证据
71372	之间
我
和
71376	~之间
你
于是
71382	对
71384	亲属们
他
就
并
就
71390	在~旁边
71392	这
石堆
就
71396	为
它
71402	为
它
又
71407	石堆
71410	这
71413	之间
我
和
71417	~之间
你
71420	今日
71422	因此
71424	~名
它
和
71428	米斯巴
71430	因为
71433	在~中间
我
和
71437	~之间
你
以后
彼此
71444	见不到时
71446	若
71449	女儿
我
或
若是
71454	在~以外
71456	女儿
我
71459	同~在一起
我们
71463	在~中间
我
和
71467	~之间
你
又
71471	对
雅各
看
71476	石堆
71479	这
71481	看
这
71484	柱子
71486	所~的
71489	在~之间
我
和
71493	~之间
你
71497	石堆
71500	这
71502	这
柱子
必
71506	到~那里
你
71512	石堆
71515	这
71517	绝
71519	到~这里
我
71526	石堆
71529	这
和
71536	柱子
71539	这
71541	来
害
71545	神/上帝
亚伯拉罕
和
71549	神/上帝
拿鹤
71552	在~之间
我们
71555	神
71557	父亲
他们
于是
71561	指着
71563	所敬畏的
71566	父亲
他
以撒
又
71571	在~上
71574	山
并
71579	亲族们
自己
71582	来
71584	便
71586	在~上
71589	山
而
71595	清早
71599	和
71601	外孙
他
71605	和
71607	女儿
他
并
71611	他们
就
71615	往
71617	地方
自己
71621	上
71623	路
他
71627	和
他
使者
神/上帝
就
71633	当
71636	军队
神/上帝
就
名
71643	地方
71645	那（叫）
那
后来
71649	在
71651	前面
他
71654	到~那里
71656	以扫
71658	哥哥
他
71663	地
到
西珥
71667	地区
以东
就
71671	他们
71675	说
71679	对
71681	主
我
71684	向
以扫
71687	仆人
你
雅各
71691	在
拉班
71695	到
现在
71700	我
71702	牛
和
驴
71706	羊群
和
奴仆
和
婢女
71713	派
71716	来
71720	主
我
71723	为
71725	在~前
71727	眼
你
后来
71731	使者
71733	向
雅各
71741	哥哥
你
71745	以扫
也
71749	来
和
71752	四
百个
人
带着
他
就
71761	他
就
71766	那
71768	人
71771	随行
他
和
71778	羊群
和
71784	牛群
和
71788	骆驼
71790	做
71792	两
队
就
如果
71797	到
71801	队
71803	这
一
71806	还
那
71809	队
71812	剩下
71814	可
逃脱
又
71820	神
71823	祖父
我
亚伯拉罕
和
71828	神/上帝
71831	父亲
我
以撒
71835	耶和华
71837	那
71840	对
我
71844	去
71846	本地
你
71850	到
71852	本族
你
71857	你
71863	一切
71866	慈爱
71869	和
71871	一切
71874	信实
71876	所~的
71878	向
71880	仆人
你
只
71884	带着
71886	杖
我
71892	约旦河
71895	这
而
如今
71901	两
队
71905	脱离
71907	手
71909	哥哥
我
71912	脱离
71914	手
以扫
因为
71918	他
恐怕
就
母亲
71923	和
儿女
71927	待
你
71932	后裔
你
71935	如同
71938	沙
71941	海边
71946	多
便
71953	黑夜
71956	那
71959	从~中
71961	那
71964	中
71966	手
他
71969	送给
71971	以扫
71973	哥哥
他
71977	母山羊
二百
和
71981	公山羊
二十
71985	母绵羊
二百
和
71989	公绵羊
二十
71994	骆驼
哺乳
和
71998	小
它们
三十
72003	母牛
四十
和
72007	公牛
十
72011	母驴
二十
和
72015	公驴
十
就
72019	在~下
72021	手
72023	仆人
他
群
72029	各
72031	又
72033	对
72035	仆人
他
72038	在
72040	前头
我
并
72045	之间
群
和
72049	之间
群
又
72055	领先的
72058	时候
以扫
72061	哥哥
我
72067	谁
72069	又
72071	谁
这些
72074	在
72076	前面
你
就
72082	仆人
你
72086	雅各
礼物
72091	给
72093	主
我
72097	以扫
72099	看
也
他
在~后面
我们
又
又
72110	第二
甚至
72116	第三
和
72121	所有
72123	那些
72126	在~后面
72129	牲畜
72133	照
72137	话
72140	这样
72142	说
72145	对
以扫
72148	时候
72150	他
72152	还
看
72155	仆人
你
雅各
在~后面
我们
因为
他的脸
他
72164	用
72166	这些
72168	礼物
72170	那
72173	在
72175	前面
我
72179	然后
72181	面
他
或者
脸
我
于是
那些
礼物
72190	在
72192	前面
他
而
72200	黑夜
72203	那
72205	在~中
72208	营
72215	黑夜
那
并
72221	两
72223	妻子
他
和
72229	两
72231	婢女
他
和
72238	十一个
十一个
72241	孩子
72243	就
72246	渡口
雅博
72249	并
72253	河
又
72258	所~的
有
他
72265	只
72269	跟
他
72272	直到
72274	黎明
72278	他
他
就
72282	在~上
72284	窝
72286	~的腿
他
就
窝
72291	大腿
雅各
72294	在~的时候
72296	和
他
就
因
72301	黎明
却
72304	除非
不
就
72308	对
他
名字
你
就
便
名字
你
72319	因为
72322	和
神
又
72326	和
人
72329	就
72332	告诉
72334	名字
你
就
72338	何必
这是
72343	名字
我
就
72347	他
于是
名
72351	那
地方
因为
面
72356	对
面
却仍
性命
我
已
72363	在~上
他
72366	太阳
72370	当
72372	毗努伊勒
72375	由于
72377	大腿
他
72380	故此
72382	人
以色列
72387	筋
72390	腱子
72393	上
72395	窝上
72398	大腿
72400	直到
72404	日
72407	这
因为
72410	在~上
72412	窝
72414	大腿
雅各
72417	在~上
72419	筋
72422	腱子
后来
~的眼睛
他
72428	见
和
领着
他
72433	四
百
人
就
72440	孩子们
72443	交给
利亚
72447	和
拉结
72451	和
72453	两
72456	婢女
72462	婢女
和
72467	孩子
她们
而
72472	利亚
和
72475	孩子
她
而
72480	拉结
和
72484	约瑟
72487	在
72489	前面
他们
就
72493	地
在
七
次
72498	直到
72502	哥哥
他
就
72506	来
72508	又
72510	在~上
72512	颈项
他
72515	就
72519	~的眼睛
他
就
72526	妇人
和
72532	孩子
就
72535	跟
你
就
这些
72540	孩子
72543	给
72545	仆人
你
就
72551	婢女
她们
和
72555	孩子
她们
72559	也
72561	利亚
和
72564	孩子
她
72568	约瑟
和
拉结
72572	又
72574	你
你
整
72581	群
72584	这
72586	所~的
便
为了
72590	在~前
72592	眼
72594	主
我
就
72599	我
72601	弟弟
我
72604	给
你
72609	你
便
若
72613	在~前
72615	眼
你
就
礼物
我
72621	从~里
72623	手
我
72629	既
面
你
72633	如同
面
神/上帝
72640	礼物
我
72645	给
你
因为
72649	因为
72651	我
我
便
72655	他
他
就
72663	在
前头
你
就
72668	对
他
主
我
：
72674	孩子们
72678	小羊
和
72681	这些
小牛
72684	管
我
72687	天
一
恐怕
都
72692	这些
牲畜
主
我
72697	在
72699	前面
72701	仆人
你
而
72705	从容地
72707	慢慢
72711	按着
72713	速度
72717	群畜
72720	在
72722	面前
我
72726	和
72728	脚力
72731	孩子们
直
72736	到
72738	主
我
72741	西珥
在
就
72745	在~这里
你
72748	一些
72752	人
72755	跟随
我
却
72759	何必
72761	在~前
72763	眼
72765	主
我
就
72769	在
72773	天
72776	那
72778	按
72780	原路
他
72783	西珥
到
而
72787	疏割
往
72791	为
自己
72795	为
72797	牲畜
他
72800	因此
72802	名
72804	那
地方
就
72808	城
示剑
72814	地
迦南
72817	时候
72819	从
72822	便
72824	在
72826	对面
72829	城
72834	块
72836	那
地
72840	帐棚
他
72843	向
72845	手
72847	子孙
72849	哈抹
72851	父亲
示剑
72854	用
72856	一百
块银子
于是
72861	为
它
伊利
72865	伊罗海
以色列
后来
72869	底拿
72871	女儿
利亚
72874	所~的
72876	给
雅各
72879	要
72883	女子们
72885	那
地
72889	她
示剑
72892	儿子
72895	哈抹
72898	希未人
72900	族长
72902	那
地
就
72906	她
72909	和
她
并
72913	心
他
72918	底拿
72920	女儿
雅各
72925	这
少女
就
72929	对
72931	安心
72933	这
少女
就
72937	对
72939	哈抹
72941	父亲
他
72946	为
我
72952	女孩
72955	这
72957	为
妻
72963	底拿
72965	女儿
他
72968	儿子们
他
72971	和
72973	牲畜
他
72976	在
72979	田野
就
72982	等
后来
哈抹
72986	父亲
示剑
72989	到
雅各
72992	要
72994	和
他
就
儿子们
雅各
73000	从
73003	田野
73005	一
73008	人人
又
73011	他们
他们
因为
73015	在~中
以色列
73020	和
73022	女儿
雅各
73025	便
73027	和
他们
73032	示剑
73034	儿子
我
心
他
73041	女儿
你们
73044	她
73047	他
73049	为
妻
73054	和
我们
女儿
你们
73059	给
我们
73064	女儿
我们
73067	给
你们
73071	与~同
我们
73074	这
地
73077	在
73079	面前
你们
又
又
73084	在
这里
73089	对
73091	父亲
她
73095	和
73097	兄弟们
她
73100	在~前
73102	眼
你们
73106	什么
73108	向
我
73111	向
我
聘金
和
礼物
73118	照
73120	所~的
73122	对
我
但
73127	我
73130	这
少女
73133	为
妻
73136	儿子们
雅各
73140	示剑
和
73145	哈抹
73147	父亲
他
73150	用
诡诈
就
73154	因为
73157	底拿
73159	妹妹
他们
于是
73163	对
他们
73169	事
73172	这
73174	给
73177	妹妹
我们
73182	人
73185	为
他
因为
73190	我们
73192	只有
73194	根据
这
73197	你们
你们
假使
73201	像~一样
我们
73206	当中
你们
所有的
男子
就
73213	女儿
我们
73216	跟
你们
并
73221	女儿
你们
73224	归
我们
就
73228	和
你们
便
73234	族
一
73237	如果
73240	我们
73243	就
73246	女儿
我们
73250	话
他们
73254	在~中
73256	眼
哈抹
和
73262	眼中
73264	示剑
73266	儿子
哈抹
73269	那
年轻人
73272	去
这
事
因为
73279	女儿
雅各
73283	在~中
73285	全
73287	家
73289	父亲
他
就
哈抹
和
73295	示剑
73297	儿子
他
73302	门口
73304	城
他们
就
73308	对
73310	人
73312	城
本
73319	人
73322	这些
73324	对
我们
73328	在
73330	这
地
并
在
在其中
73337	这
地
看
宽阔
足够
73343	在
73345	~面前
他们
73349	女儿
他们
73352	给
我们
73355	为
妻
也
73360	女儿
我们
73363	给
他们
73366	只有
73368	根据
这
73371	我们
我们
这些
人
73378	和~同
我们
73385	族
一
73388	（就是）
73390	中间
我们
所有的
男子
73395	像~一样
73397	正如
73400	牲畜
他们
和
73404	财产
他们
和
73408	一切
73410	牲口
他们
吗
归
我们
73416	他们
他们
73420	与~同
我们
于是
73426	哈抹
73429	和
73431	示剑
73433	儿子
他
凡
73437	出入
73439	门口
73441	城
他
73445	凡
男子
73448	都
73450	出入
73452	门口
73454	城
他
73458	到
73462	天
73465	第三
73467	时候
就
73470	两
73472	儿子
雅各
73476	西缅
和
利未
73480	哥哥
底拿
刀剑
他
73486	中
73488	那
城
73491	所有的
男子
73496	哈抹
和
73501	示剑
73503	儿子
他
73506	用
73508	面
刀
73512	底拿
73514	从
73516	家
示剑
就
儿子们
雅各
73525	被杀的人
并
那
73529	城
73531	因为
妹妹
他们
73537	羊群
他们
和
73543	牛群
他们
和
73549	驴
他们
和
73555	所~的
里
73559	城
和
73564	所~的
间
73568	田
73573	所有
73575	财物
他们
和
73581	都
73583	孩子
他们
和
73589	妇女
他们
73592	掠走
73594	掠劫一光
73596	甚至
73598	凡
73600	所~的
里
73604	屋
便
73608	对
西缅
73612	和
利未
73615	我
73617	使
73620	在~中
73622	居民
73624	这
地
73628	在~中
73631	迦南人
和
73634	在~中
73637	比利洗人
73639	人丁
稀少
73643	对付
我
就
就
我
和
73650	家
我
就
岂
73655	如同
妓女
73659	妹妹
我们
于是
73663	对
雅各
73667	并
并
73670	给
73674	神/上帝
73676	那
73679	向
你
73682	时候
73684	从
73686	面前
73688	以扫
73690	哥哥
你
就
73695	对
73697	家人
他
73701	和
73703	所有
73706	跟
他
73711	神像
73714	外邦
73717	带着
73719	中间
你们
73722	又
衣服
你们
73729	并
73731	给
73735	神/上帝
73737	那
73740	我
73742	在
73744	日子
73746	患难
我
73750	与~同在
我
73753	在~上
73757	路
73760	便
73763	雅各
73767	所有的
73770	神像
73773	外邦
73776	中
73778	手
自己
和
73786	环子
73789	上
73791	耳朵
自己
就
73795	它们
73797	在~底下
73801	橡树
73804	附近
示剑
于是
73808	惊慌
神
73811	在
73813	那
73815	城镇
73818	周围
他们
就
73824	儿子们
雅各
后来
73828	雅各
73832	路斯
73838	地
迦南
73842	他
和
73845	所有
73849	人
73852	与~一起
他
就
73857	给
73859	那
地方
神
73864	因为
73866	向
他
73869	神/上帝
73871	时候
73873	从
73875	面前
73877	哥哥
他
后来
底波拉
73882	奶妈
利百加
就
73886	在
73888	下边
73890	在~的
73894	在~下
73897	橡树
于是
~名
其
橡树
哭泣
又
73905	向
雅各
73908	以后
73910	从
73915	他
73918	对
他
名
你
名
你
73925	但
73927	名
你
于是
73932	名
他
又
73936	对
他
神/上帝
全能的
73941	国
和
73944	多
国
73947	从
你
73951	从
73953	腰肾
你
73959	那
73961	地
73967	亚伯拉罕
和
73971	以撒
73974	你
73977	给
73980	后裔
你
73983	以后
你
73987	这
地
就
73992	离开
73994	他
73996	从
73998	那
74000	地方
74004	和
他
便
柱子
74009	在
74013	地方
74017	和
他
74020	圣柱
石头
就
74024	在上面
那
74028	在~上
其
便
74033	名
74035	那
74037	地方
74041	和
他
74045	后来
74047	从
74051	一段
74054	地
74056	才
就
74060	时候
74063	时候
74065	在
就
74068	对
她
74071	接生婆
因
又
这
74076	得
你
74080	时候
灵魂
她
当
就
~名
他
74089	但
父亲
他
74093	给
他
后来
就
74098	在
74100	路旁
74102	以法他
74105	又
74107	在~上
74109	坟墓
她
墓碑
74113	坟墓
拉结
74116	到
74119	今日
后来
并
帐棚
74125	在
74127	那边
74134	时候
74136	在
74140	地
74143	那
74147	和
74149	辟拉
74151	妾
74153	父亲
他
74157	儿子
雅各
74160	十二个
十二个
儿子
利亚
74166	长子
雅各
吕便
和
74171	西缅
和
利未
和
犹大
和
以萨迦
和
西布伦
儿子
拉结
约瑟
和
便雅悯
74186	儿子
74188	辟拉
74190	婢女
拉结
但
和
拿弗他利
74196	儿子
74198	悉帕
74200	婢女
利亚
迦得
和
亚设
74206	儿子
雅各
74211	给
他
74214	在
74217	后来
74221	以撒
74223	父亲
他
74226	幔利
74232	亚伯拉罕
和
以撒
74236	年日
以撒
74239	一百
岁
又
74243	八十
岁
后来
就
74249	到
74251	先族人
他
老迈
又
74256	满足
岁数
就
74260	他
74262	以扫
和
雅各
74266	儿子
他
74269	后代
74271	以扫
74274	妻
他
74277	从~中
74279	女子
迦南
74284	亚大
74286	女儿
74288	以伦
74291	赫人
和
74297	阿何利巴玛
74299	女儿
亚拿
74302	孙女
74304	祭便
74307	希未人
又
74312	巴实抹
74314	女儿
以实玛利
74317	妹妹
尼拜约
74321	给
以扫
74324	以利法
74327	流珥
74331	耶乌施
和
74335	雅兰
和
74339	可拉
74341	儿子
以扫
74346	给
他
74349	在
74351	地
迦南
后来
74357	妻子
他
和
74363	~的众子
他
和
74369	~女儿们
他
和
74375	所有的
74377	人
74379	家
他
和
74385	牲畜
他
和
74391	所有的
74393	牲畜
他
和
74399	一切
74402	财物
他
74405	所~的
74407	在
74409	地
迦南
就
74413	往
地方
74416	离开
74418	离
74420	雅各
74422	弟弟
他
因为
财物
他们
74428	不
74430	地方
74432	寄居
他们
74437	他们
74441	由于
74443	牲畜
他们
于是
74447	在
74449	山
西珥
以扫
74453	后代
74455	以扫
74457	始祖
以东人
74460	里
74462	山
西珥
名字
74466	子孙
以扫
74469	以利法
74471	儿子
74473	亚大
74475	妻子
以扫
74478	流珥
74480	儿子
74482	巴实抹
74484	妻子
以扫
74487	儿子
以利法
提幔
阿抹
洗玻
和
迦坦
和
基纳斯
74500	以利法
74502	儿子
以扫
74506	给
以利法
74509	亚玛力
子孙
74512	亚大
74514	妻子
以扫
而
儿子
流珥
74520	拿哈
和
谢拉
74524	沙玛
和
米撒
子孙
74529	巴实抹
74531	妻子
以扫
而
儿子
74538	阿何利巴玛
74540	女儿
亚拿
74543	孙女
祭便
74546	妻子
以扫
74550	给
以扫
74554	耶乌施
和
74558	雅兰
和
74562	可拉
族长
74565	子孙
以扫
子孙
74569	以利法
74571	长子
以扫
74574	族长
提幔
74577	族长
阿抹
74580	族长
洗玻
74583	族长
基纳斯
74586	族长
可拉
74589	族长
迦坦
74592	族长
亚玛力
族长
以利法
74597	在
74599	地
以东
子孙
亚大
而
子孙
74606	流珥
74608	儿子
以扫
74611	族长
拿哈
74614	族长
谢拉
74617	族长
沙玛
74620	族长
米撒
族长
流珥
74625	在
74627	地
以东
子孙
74631	巴实抹
74633	妻子
以扫
74636	子孙
74638	阿何利巴玛
74640	妻子
以扫
74643	族长
耶乌施
74646	族长
雅兰
74649	族长
可拉
族长
74654	阿何利巴玛
74656	女儿
亚拿
74659	妻子
以扫
子孙
以扫
74664	族长
他们
74667	子孙
74669	西珥
74672	何利人
74674	居民
74676	那
地
罗坍
和
朔巴
和
祭便
和
亚拿
和
底顺
和
以察
和
底珊
74692	族长
74695	何利人
74697	子孙
西珥
74700	在
74702	地
以东
74705	儿子
罗坍
何利
和
希幔
而
妹妹
罗坍
74714	儿子
朔巴
亚勒文
和
玛拿辖
和
以巴录
示玻
和
阿南
74725	儿子
祭便
74728	亚雅
和
亚拿
亚拿
74737	温泉
74739	在
74742	旷野
74744	当时
74748	驴
74752	祭便
74754	父亲
他
74757	儿子
亚拿
底顺
和
74762	阿何利巴玛
74764	女儿
亚拿
74767	儿子
底顺
欣但
和
伊是班
和
益兰
和
基兰
儿子
以察
辟罕
和
撒番
和
亚干
儿子
底珊
乌斯
和
亚兰
族长
74791	何利人
74793	族长
罗坍
74796	族长
朔巴
74799	族长
祭便
74802	族长
亚拿
74805	族长
底顺
74808	族长
以察
74811	族长
底珊
族长
74816	何利人
74818	按着
74820	族长
他们
74823	在
74825	地
西珥
74830	王
74834	在
74836	地
以东
74839	当
74841	以前
74845	人
以色列
74849	在
以东
比拉
74853	儿子
比珥
74856	名叫
74858	京城
他
74861	就
74863	接替
他
74866	约巴
74868	儿子
谢拉
74872	波斯拉人
74874	就
74876	接替
他
户珊
74880	从~来
74882	地
74885	提幔
74887	就
74889	接替
他
74892	哈达
74894	儿子
比达
74897	这
74900	米甸人
74902	在
74904	地
摩押
74907	名叫
74909	京城
他
74912	就
74914	接替
他
桑拉
74919	玛士利加人
74921	就
74923	接替
他
扫罗
74929	利河伯人
74932	大河
74934	就
74936	接替
他
74941	儿子
亚革波
74947	儿子
亚革波
就
74951	接替
他
74954	名叫
74956	京城
他
74959	名叫
74961	妻子
他
米希他别
74965	女儿
74967	玛特列
74969	孙女
74973	名字
74975	族长
以扫
74978	按着
74980	宗族
他们
74983	照着
74985	住处
他们
74988	以
74990	名字
他们
74993	族长
亭纳
74996	族长
亚勒瓦
74999	族长
耶帖
75002	族长
阿何利巴玛
75005	族长
以拉
75008	族长
比嫩
75011	族长
基纳斯
75014	族长
提幔
75017	族长
米比萨
75020	族长
玛基叠
75023	族长
以兰
族长
以东人
75028	按着
75030	住处
他们
75033	在~上
75035	地
75037	业
他们
以扫
75041	始祖
以东人
75046	在
75048	地
75050	寄居
75052	父亲
他
75055	在
75057	地
迦南
家族的事迹
雅各
约瑟
75063	之子
75066	十七
十七
岁
75070	与~一同
75072	哥哥们
他
75078	羊群
75082	与~在一起
75084	儿子们
辟拉
和
75088	一起
75090	儿子们
悉帕
妾
75094	父亲
他
75100	~的事
他们
做的坏事
75104	给
75106	父亲
他们
于是
75110	约瑟
75112	过于
75114	众
75116	儿子
他
因为
儿子
年老
75122	~的
他
就
75126	给
他
长袍
彩色
于是
哥哥们
他
75135	他
父亲
他们
75139	过于
75141	所有
75143	弟兄们
他
就
75147	他
75150	地
友善
75157	哥哥们
他
就
75161	他
就
75164	对
他们
75169	梦
75172	这个
75174	所~的
75176	看
75178	在
75180	里
75183	田
又
忽然
麦捆
我
75190	又
75192	看
麦捆
你们
75197	对
75199	麦捆
我
就
75203	对
他
哥哥们
他
难道
75209	我们
我们
真的
75213	我们？
我们
于是
75217	他
75220	因
75222	梦
他
和
75226	因
75228	话
他
但
一梦
又
75235	它
75237	向
75239	哥哥们
他
就
看
75244	梦见
75247	太阳
和
75251	月亮
和
75255	一
十（颗）
星
75259	向
我
75264	向
75266	父亲
他
75270	和
75272	哥哥们
他
就
75276	他
他
父亲
他
75282	对
他
75287	梦
75290	这
75293	难道
我
和
75297	母亲
你
和
75301	兄弟
你
75304	来
75306	向
你
75309	地
在
于是
75313	他
他
哥哥们
他
但
父亲
他
75322	这
事
后来
哥哥们
他
75331	羊
75333	父亲
他们
75336	到
示剑
就
75340	对
约瑟
吗
哥哥们
你
75346	在
示剑
75349	来
75353	到
他们
就
75357	对
他
又
75361	对
他
75366	平安
75368	哥哥们
你
又
75374	平安
75377	羊群
75379	就
75381	出
75383	山谷
希伯仑
就
75387	示剑
往
75391	看
75393	在
75396	田野
就
那
人
75402	就
75405	哥哥们
我
75408	告诉
75411	我
我
就
那
人
75417	离开
这里
因为
75421	多坍
往
就
75425	随即
75427	哥哥们
他
75431	在
多坍
75435	他
75437	从
远处
75441	趁
之前
75444	他们
他们
就
75448	他
75450	要
就
彼此
75454	对
75456	~兄弟
他
看
75460	仔
75463	梦
那
75466	现在
75468	并
75470	在~里
75472	一
75475	坑
并
野兽
恶
75480	梦
他
75483	就
75485	脱离
75487	手
他们
就
又
75492	对
他们
75495	他
75497	在~里
75502	坑
75505	这
75508	在
75511	旷野
但
75514	害
他
75517	为的是
75519	他
75521	脱离
75523	手
他们
75526	以
75528	给
75530	父亲
他
75536	正当
75538	到
75540	哥哥们
他
就
75544	约瑟
75548	外衣
他
75554	外衣
75557	彩色
75560	上
他
并
75565	他
75569	坑
在~里
75572	那
坑
75575	里面
其
就
75579	来
75581	~的眼睛
他们
75585	看
队
以实玛利人
75589	从
基列
75592	骆驼
他们
香料
和
乳香
和
没药
75600	要
75602	埃及
向
就
75606	对
75608	兄弟们
他
如果
75613	兄弟
我们
75618	血
他
75622	给
75624	这
以实玛利人
75627	下手
我们
75630	~身上
他
因为
75634	兄弟
我们
75637	骨肉
我们
就
兄弟们
他
那时
75644	人
米甸
商人
就
75650	约瑟
75652	从~里
75655	坑
75658	约瑟
75660	给
75663	以实玛利人
75665	以
75667	二十
银子
便
75671	约瑟
75673	埃及
到
后来
75677	边
75679	那
坑
75682	见
75684	在~里
75687	坑
就
75691	衣服
自己
就
75697	兄弟们
他
75701	那
孩子
我
我
于是
75708	彩衣
约瑟
75711	只公
山羊
并
75716	那
外衣
75719	在~里
75722	血
75726	长褂
75729	彩色
75732	到
75734	父亲
他们
并
75738	外衣
75740	儿子
你
或
75744	就
外衣
75747	儿子
我
野兽
恶
于是
衣服
自己
75756	间
75758	腰
他
75762	为
75764	儿子
他
日子
许多
75770	都
75772	~的众子
他
和
75776	众
75778	~的众女儿
他
75781	去
却
75786	一定
75788	到
75790	儿子
我
75793	阴间
75795	就
75797	他
父亲
他
后来
那些
米甸人
75804	他
75806	到
埃及
75809	给
75812	波提乏
75814	内臣
法老
75817	司令
75820	护卫
75823	在
75827	期间
75830	那
75835	离开
75837	兄弟们
他
75841	到
75843	人
亚杜兰
75846	名叫
其
75849	女儿
75851	人
迦南
75854	名叫
其
就
75859	和
她
就
75866	起名
他
后来
75873	~名
他
75880	~名
他
75884	在
基悉
75887	时候
75889	他（时）
后来
75892	为
75894	珥
75896	长子
他
75899	名叫
他
可是
珥
75904	长子
犹大
75907	在~中
75909	眼
耶和华
就
于是
75914	对
俄南
75917	和
75919	妻子
75921	哥哥
你
75925	她
并
75928	为
75930	哥哥
你
但
75935	属
自己
这
孩子
于是
时候
75942	和
75944	妻子
75946	哥哥
他
就
75950	地
在
75955	为
75957	哥哥
他
75961	在~中
75963	眼
耶和华
75966	所~的
于是
也
75971	他
就
75974	对
75976	她玛
75978	儿媳妇
他
家
75982	父亲
你
等
示拉
75987	儿子
我
因为
恐怕
也
他
75994	像
75996	哥哥
他
于是
76000	家
76002	父亲
她
76006	日子
76009	女儿
书亚
76012	妻子
犹大
76015	就
76017	到
76019	剪羊毛
76021	羊群
他
他
和
76027	希拉
76029	朋友
他
76033	亚杜兰人
76035	亭拿
到
那时
76040	塔玛
76043	看
公公
你
76047	亭拿
到
76050	去
~的羊
他
就
衣服
76056	寡妇
她
76060	从
~身上
她
76065	用
76068	帕子
又
就
76072	在
76075	门口
伊拿印
76079	在~上
76081	路
76083	亭拿
往
因为
76087	却
76089	给
他
76092	为
妻
后来
就
76097	是
妓女
因为
脸
她
于是
76104	到
她
76107	到
76110	路边
就
76113	来
76116	和
你
原来
76120	媳妇
自己
就
76125	我
如果
76128	和
我
就
只羔
山羊
76134	从~中
76137	羊群
却
能不能
76141	在~以前
就
76145	抵押
76150	你
就
76153	印章
你
和
76157	带子
你
和
76162	杖
你
76166	里
76168	手
你
就
76173	她
76176	和
她
就
76180	从
他
那时
就
76185	帕子
她
76189	从
~脸上
她
并
衣服
76195	寡妇
自己
之后
76200	只羔
76203	山羊
76205	由
76207	经手
76210	朋友
他
76214	亚杜兰人
76216	要
76218	抵押的东西
76220	从~里
76222	手
76224	那
女人
却
就
76230	人
76232	地方
那
76236	那个
76238	妓女
在
76242	伊拿印
76244	旁
76247	路
就
76250	在
这里
便
76254	到
犹大
并
76258	并且
人
76261	那
地方
76265	这里
就
76268	给自己
她
免得
76273	笑柄
看
76277	小山羊
76280	这
却
76284	大约
76289	月
76293	犹大
76296	塔玛
76298	媳妇
你
76302	并且
看
76305	因
行淫
就
76309	就
76311	到
76313	公公
她
76318	从
76320	谁
76322	谁
76324	他
76327	谁
76330	这
印章
和
76334	这
带子
和
76338	这
杖
76342	这
就
并
76346	比
我
因为
76352	因为
76354	给
76356	示拉
76358	儿子
我
于是
76362	和
76365	到
76367	时候
76369	看
中
76372	腹
她
后来
76376	时候
76378	就
76380	接生婆
并
76383	在~上
76385	手
他
76391	时候
手
他
76395	看
哥哥
他
就
76400	为
自己
于是
名字
他
之
76407	兄弟
他
76411	上
76413	手
那
76416	红线
于是
名字
他
后来
76422	埃及
到
76427	波提乏
76429	内臣
法老
76432	司令
76435	卫队
76437	人
埃及
76440	从
76442	手
76444	那些
76446	以实玛利人
76449	~那里
到
76453	和
约瑟
就
人
顺利
当
76460	在~中
76462	家
76465	主人
他
76469	埃及
76471	主人
他
76474	与~同在
他
76477	尽都
76479	所~的
76481	里
76483	手
他
于是
76487	在
76489	眼前
他
76493	他
就
76496	管理
76498	家务
他
76501	一切
76503	~的
自己
76506	在~里
76508	手
他
76512	从
那时
76515	他
76518	管理
76520	家
他
和
76524	管理
76526	一切
76528	所~的
76530	他
他
就
76535	家
76537	那
埃及人
76540	为了
76542	缘故
约瑟
76545	赐福
耶和华
76548	在
76550	一切
76552	所~的
76554	他
他
76558	在~里
76561	家
和
76564	间
76567	田
于是
一切
76571	所~的
有
自己
76575	在~中
76577	手
约瑟
甚至
76581	有~在
其
76584	除了
76588	饭
76590	所~的
而
76593	俊秀
丰姿
又
76597	美丽
容貌
76601	以后
76605	事
76608	这些
就
妻子
76612	主人
他
76616	目
她
76619	给
约瑟
76623	睡觉
76626	和
我
就
76631	对
76633	妻子
76635	主人
他
看
主人
我
有~在
我
76643	中
76646	家
甚至
一切
76650	所~的
76652	他
他
76655	在~里
76657	手
我
76660	在~里
76664	家
76667	这
76669	比
我
76673	不
我
76676	除了
76679	你
因为
76682	因为
妻子
他
76689	恶
76692	大
76695	这
76698	对
神/上帝
后来
76702	用
76704	对
约瑟
天
天
但
76711	她
76714	去
76716	和
她
76719	去
76721	跟
她
76729	天
76732	这么
76737	屋
里
76740	去
~的工作
他
76744	人
76748	人
76750	那
家
76753	在~里
76755	那
屋
就
76759	抓住
76761	衣服
他
76766	睡觉
76769	和
我
却
衣服
自己
76775	在~里
76777	手
她
就
76784	外面
到
76788	当
76790	衣服
他
76793	在~里
76795	手
她
76801	外面
到
就
76807	人
76809	家
她
并
76813	对
他们
76818	到
我们
人
希伯来
76823	要
76825	我们
我们
76828	到
我
76831	要
76833	和
我
就
76839	声
大
那
76843	一~就
76845	声音
我
76848	就
衣服
他
76852	在~这里
我
就
76859	外面
到
76862	衣服
他
76865	在
自己
76868	等
主人
他
76872	到
76874	家
他
就
76878	对
他
76881	用
76883	这些
76885	话
76888	这些
76892	到~这里
我
那个
76897	仆人
76899	那
希伯来
76904	到
我们
76907	要
76909	我
我
那
76913	当~时
声音
我
76917	就
衣服
自己
76921	在~身边
我
76927	外面
到
那
76931	当
主人
他
76937	话
76939	妻子
他
76942	所~的
76944	对
他
76949	照
76953	事
76956	这些
76958	对
我
仆人
你
就
怒气
他
于是
主人
约瑟
76969	他
就
76972	在~里
76975	房
76978	囚
76980	地方
76983	囚犯
76986	王
就
76989	在~里
76991	房
76994	囚
然而
76997	和
约瑟
77001	向
他
并
恩
他
77007	在
77009	眼前
77011	长
77013	房
77016	囚
就
长
77020	房
77023	囚
77025	在~下
77027	手
约瑟
77031	所有的
77035	囚犯
77038	里
77040	房里
77043	囚
77047	一切
77049	所~的
长
77052	房
77055	囚
77059	凡
事
77062	在~下
77064	手
他
因为
77068	因为
与~同在
他
77073	所~的
77076	以后
77080	事
77083	这些
77085	司酒长
77087	王
埃及
和
77092	膳长
77097	主
他们
77102	王
埃及
就
77107	对
77109	两
77111	内臣
77115	对
77117	长
77120	酒政
77123	和
77125	长
77128	膳食
于是
77131	他们
77133	在~里
77135	看守所
77137	府
77139	长
77142	卫队
77144	里
77147	房
77150	（的）囚
77152	地方
77156	长
77159	卫队
77161	约瑟
77163	和~在一起
他们
77167	他们
于是
77170	在~里
监狱
后来
两
他们
梦
自己
77178	在
77180	黑夜
同一
77185	解释
77187	梦
自己
77193	司酒长
和
77197	膳长
77202	王
埃及
77207	在~里
77209	房
77212	囚
77215	到
他们
77218	到
77221	早晨
77224	他们
77226	就
77230	内臣
法老
77234	和~在一起
他
77237	在~里
77239	看守所
77241	府
77243	主人
他
77247	面
你们
77250	今日
就
77253	对
他
但
77257	它
就
77260	对
他们
吗
出于
神/上帝
77266	向
我
就
长
77272	酒政
77275	梦
他
77278	向
约瑟
就
77282	对
他
77285	在~中
77287	梦
我
77290	看见
在
77293	面前
我
77296	上
77299	树
三
枝子
77303	一~就
发芽
花
77307	串串
77310	杯
法老
在~中
77314	手
我
就
77320	葡萄
77323	它们
77325	在~里
77327	杯
法老
并
77332	那
杯
77335	在~中
77337	手
法老
就
77341	对
他
解释
它
77346	三
77349	枝子
三
天
77353	之内
77357	三
天
77361	头
你
并
77365	上
77367	职位
你
77370	杯
法老
77373	在~中
77375	手
他
77378	像
77383	惯例
77386	先前
77388	时
司酒长
他
77392	但
务必
77395	同~在
你
77398	当
77400	时
77402	给~（时）
你
77406	给
我
并
77410	在~面前
法老
77414	离开
77418	监牢
77421	这
因为
77424	从
77426	地
77429	希伯来人
而
也
好叫
77434	我
77436	在~里
77438	这
监
77441	长
77444	膳食
77446	就
77448	对
约瑟
也
我
在~中
77454	梦
我
77457	看见
三
77460	筐
白饼
上
77464	头
我
77468	里
77472	筐子
77475	最上面
为
77479	各样
77481	食物
法老
77484	作的
烤的
77488	飞鸟
77490	它们
77492	里
77496	篮子
77499	从
上
77502	头
我
就
77506	解释
它
77509	三
77512	筐子
三
天
77516	之内
77520	三
天
77524	头
你
77528	离开
上
你
并
77533	你
77535	在~上
木头
77539	飞鸟
77542	肉
你
77546	从
上
你
于是
77551	到
77556	天
77559	第三
77561	日
77563	法老
77566	为
77568	众
77570	臣仆
他
并
77576	头
77578	长
77581	酒政
和
77586	头
77588	长
77591	膳食
77593	在
77595	面前
77597	臣仆
他
77602	长
77605	酒政
77607	上
77609	酒政
他
就
77613	杯
77615	在~中
77617	手
法老
但
77622	长
77625	膳食
77627	正如
77629	所~的
77631	向
他们
77634	长
77637	酒政
77639	约瑟
77645	过
77647	年
日子
77651	梦见
77653	在~边
77656	尼罗河
77658	看见
77660	从~里
77663	河
七
77666	母牛
77669	俊秀
体格
又
77673	肥壮
肌肉
77677	在~中
77680	芦苇
77682	看
77684	七
77686	母牛
又
77689	随后
他们
77692	从~里
77695	河
77698	丑陋
体格
又
77702	干瘦
肌肉
77706	与~一同
77708	那
母牛
77711	在
77713	岸
77716	尼罗河
77719	这
母牛
77723	丑陋
77726	体格
又
77729	干瘦
77732	肌肉
77736	七
77738	那
母牛
77742	俊秀
77745	体格
又
77749	肥壮
就
又
77754	梦见
七
77757	穗子
77759	在~上
77761	麦茎
一
77764	饱满
又
美好
又
看
七
77771	穗子
77773	细弱
又
77777	随后
他们
77780	这
77782	穗子
77785	细弱
77788	七
77790	那
77792	麦穗
77796	肥大
又
77800	饱满
又
77803	看
77806	到
77809	早晨
77811	心里
他
就
77818	所有的
77820	术士
埃及
和
77826	所有
77828	智慧人
它
并
77832	向
他们
77836	梦
他
但
77840	他们
77842	为
法老
那时
长
77848	酒政
77850	对
法老
77856	过错
我
77859	今日
77861	对
77863	臣仆
他
77867	我
77869	在~里
77871	监狱
77873	府
77875	长
77878	卫队
77881	我
和
77886	长
77889	膳食
77892	我们梦了
77895	在
77897	黑夜
同一
我
和
他
77905	解释
77907	梦
自己
77910	同~在一起
我们
77913	青年
希伯来
77916	仆人
77920	长的
77923	卫队
就
77926	向
他
就
77930	为
我们
77934	梦
我们
77937	照着
77939	梦
各自
后来
77943	照
77947	给
我们
77950	我
77952	上
77954	职位
我
却
77958	他
便
77962	约瑟
就
77965	从~里
77967	那
监
77970	又
衣服
他
就
77975	到~面前
法老
就
77979	对
约瑟
77983	它
77986	你
你
77991	就
77993	它
便
77996	法老
78000	不
我
关乎
78004	平安
法老
于是
78008	对
约瑟
78011	在~中
78013	梦
我
78016	在
78018	畔
78021	尼罗河
78023	看
78025	从~里
78028	河
七
78031	母牛
78034	肥壮
肌肉
又
78038	俊秀
形体
78042	在~中
78045	芦苇
有
看
78049	七
78051	母牛
又
78054	随后
它们
78058	软弱
78062	丑陋
形体
很
又
78067	瘦弱
肌肉
78070	这样
这样
78073	在
78075	整个
78077	地
埃及
78083	丑陋
但
这
78087	母牛
78091	干瘦
又
78095	丑陋
78098	七
78100	那
78103	母牛
78106	先前
78109	肥壮
就
78112	里
78114	肚子
它们
却
78119	里
78121	肚子
它们
78124	样子
它们
78127	正如~一样
78129	如~一样
78133	先前
就
又
78137	在~中
78139	梦
我
78142	看
七
78145	穗子
78147	在~上
78149	麦茎
一
78152	饱满
又
美好
又
看
78160	七
穗子
枯槁
细弱
78165	吹焦
东风
78168	随后
它们
78171	这些
78173	穗子
78175	这些
细弱
78179	七
78181	那
78183	穗子
78186	美好
就
78189	对
78192	术士
却
78195	给
我
便
78199	对
法老
78202	梦
法老
78208	神/上帝
78210	给
法老
78213	七
78215	母牛
78218	美好
七
年
而
78223	七
78225	那
78227	穗子
78230	美好
七
年
梦
78237	七
78239	那
78241	母牛
78245	干瘦
又
78249	丑陋
78251	那
78254	随后
它们
七
年
78260	七
78262	那
78264	穗子
78267	枯瘦
78269	吹焦
78272	东风
七
78275	年
饥荒
78279	事
78281	所
78283	对
法老
78288	神/上帝
给
法老
看
七
年
丰收
大
78297	在
78299	全
78301	境
埃及
78304	七
78306	年
饥荒
78309	随后
78311	甚至
一切
78315	丰收
78317	在
78319	地
埃及
甚至
78323	饥荒
78326	这
地
78330	丰收
78334	这
地
78339	先前
78341	那
78344	饥荒
78347	那
78349	后来
那
因为
至于
78354	至于
这
梦
78358	给
法老
因为
这
事
78365	由
78369	神/上帝
78372	神/上帝
78374	做
78376	现在
人
78379	有见识
又
有智慧的
并
78384	管理
78386	地
埃及
78390	管理
78392	这
地
并
78397	地
埃及
78400	在~期间
78402	七
78404	年
78407	丰收
78411	一切的
78413	粮食
78419	年头
78422	好
78425	来
78428	这些
78431	在~下
78433	手
法老
78436	在~里
78439	城
并
78442	这些
粮食
78445	而
储备
78448	为
78450	这
全国
78453	为了
78456	七
78458	年
78461	饥荒
78465	在
78467	地
埃及
78470	这
地
78473	被
78476	饥荒
78478	这
事
78482	在~中
78484	眼
法老
78488	在~中
78490	眼
78492	众
78494	臣仆
他
于是
78498	对
78500	臣仆
他
岂
78504	像
这样
人
78509	灵
神/上帝
在~里面
他
于是
78515	对
约瑟
78518	既~就
向
你
78523	一切
这
78527	有见识
又
有智慧
78531	像
你
78534	掌管
78536	家
我
78542	话
你
都
78546	人民
我
只有
78550	这
宝座
78553	比
你
于是
78557	对
约瑟
78560	你
78562	治理
78564	全
78566	地
埃及
便
78571	打印的戒指
他
78575	从
上
78578	手
他
78582	它
78584	在~上
78586	手
约瑟
78590	他
外袍
细麻
又
链
78597	金
78599	在~上
78601	脖子
他
78605	要他
78607	在
78610	车
78613	副
78617	他
78620	在
78622	前面
他
于是
78626	他
78628	治理
78630	全
78632	地
埃及
又
78636	对
约瑟
78640	没有
你
78645	~的手
他
和
78651	~的脚
他
78654	在
78656	全
78658	境
埃及
于是
名字
约瑟
78668	他
78671	亚西纳
78673	女儿
78678	祭司
安城
78681	为
妻
就
78685	治理
78687	地
埃及
那时
年
78692	三十
岁
78695	时候
78697	在
78699	面前
78701	法老
78703	王
埃及
就
78708	从
78711	面前
法老
78715	到
78717	全
78719	地
埃及
当
那
地
78725	在~期间
78727	七
78729	年
78731	那
丰收
78735	丰盛
就
78740	一切
78742	粮食
78744	七
年
78751	地
埃及
78755	在~里
78758	城
粮食
78761	田地
78765	城
78768	周围
它
78771	在
78773	里
78776	五谷
78778	如同
78780	沙
78783	海滩
78785	多
极
到
78791	因为
后来
78794	给
约瑟
两
儿子
78799	在
以前
年头
78804	饥荒
78808	给
他
亚西纳
78812	女儿
78817	祭司
安城
就
78822	名
78825	长子
因为
78830	所有的
78832	困苦
我
和
78838	全
78840	家园
78842	父
我
78847	名
78850	次子
因为
78853	在
78855	地
78857	受苦
我
后来
七
78862	年
78866	丰收
78870	内
78872	地
埃及
78875	七
78877	年头
78880	饥荒
78882	要
78884	正如
78886	所~的
就
78889	在
78891	各
78894	地
但
78897	内
78899	全
78901	地
埃及
后来
全
78906	地
埃及
78910	百姓
78912	向
法老
78918	粮食
便
78921	对
78923	所有的
埃及人
78926	到~那里
约瑟
78929	什么
78931	对
你们
78935	饥荒
78939	各
78941	面上
78944	地
就
78948	所有的
78951	里
其
并
78955	给
埃及人
78958	那
饥荒
78963	地
埃及
于是
各
78969	地
78971	埃及
到
78976	向
约瑟
因为
那
饥荒
78982	在
78984	各
78987	地
78991	在
埃及
就
78995	对
78997	儿子们
他
79001	为什么
又
看
79006	在
埃及
那里
到
79012	为
我们
79015	从
那里
79018	而
就
79021	哥哥
约瑟
十
79025	要
79027	从
埃及
但
79032	便雅悯
79034	弟弟
约瑟
79037	和~同
79039	哥哥们
他
因为
恐怕
于是
儿子们
以色列
79047	要
79049	在
79051	中
79053	那些
前来
因为
那
饥荒
79059	到
79061	地
迦南
那时
约瑟
79066	首相
79068	治理
79070	那
地
79075	给
79077	众
79079	人
79081	那
地
后来
哥哥们
约瑟
79088	向
他
79091	地
于
79096	哥哥们
他
就
却
79101	对
他们
并
79105	向
他们
就
79109	对
他们
79112	从
哪里
便
79116	从
79118	地
迦南
79121	来
就
79125	哥哥们
他
但
于是
79131	那
79133	些梦
79135	所~的
79137	关于
他们
就
79141	对
他们
79144	要
79147	虚实
79149	这
地
就
79153	对
他
79156	主
我
79159	仆人们
你
79162	要
79164	都
我们
儿子
79168	人
一
仆人们
你
就
79174	对
他们
实在
79178	虚实
79180	这
地
为了
就
79185	十二个
十二个
仆人们
你
兄弟
儿子
79193	人
同一
79196	在
79198	地
迦南
79201	看
那个
小
和~在一起
79206	父亲
我们
79209	现今
79213	一
就
79216	对
他们
79219	所
79221	对
你们
79226	由
这样
不
79231	这里
79233	除非
除非
79236	到
79238	弟弟
你们
79242	小
79244	中间
你们
79249	弟弟
你们
而
79253	话
你们
是不是
对
你们
79259	若
一定
就
79263	他们
79265	在~里
监
三
天
79271	对
他们
79274	到
79278	天
79281	第三
就
79286	神/上帝
如果
79289	兄弟
你们
一
79293	在~里
79295	屋子
79297	看守所
你们
而
粮食
79302	饥荒
79304	家人
你们
而
79310	弟弟
你们
79314	小
79316	到
我
就
话
你们
就
就
就
彼此
79326	对
79328	~兄弟
他
79331	在~上
79334	弟弟
自己
79337	就是
痛苦
79340	心
他
79343	时候
79345	向
我们
却
79349	所以
79352	上
我们
79356	苦难
79359	这
就
79362	他们
79365	吗
79367	对
你们
79372	对
79374	那
孩子
却
而
今
79380	血债
他
看
那时
79385	因为
79387	翻译
中间
他们
就
79393	离
79395	他们
79397	又
79399	对
他们
并
79403	和
他们
并
79408	从
中间
他们
79412	西缅
79415	他
79417	在
79419	眼前
他们
便
就
79425	袋子
他们
并
79431	银子
他们
79434	里
79436	袋子
各人
79442	为
他们
79448	路上
就
79451	给
他们
后来
79456	粮食
他们
79459	在~上
79461	驴
他们
就
79465	离开
那里
79469	一
79472	口袋
自己
79475	要
79477	给
79479	驴
他
79482	到
79485	住宿的地方
却
79489	银子
自己
79492	看
在~里
79495	口
79497	口袋
自己
便
79501	对
79503	兄弟们
他
银子
我
而
又
看
在~里
79512	袋子
我
就
心
他们
79518	彼此
79520	对
79522	~兄弟
他
79526	这样
79528	向
我们
后来
79532	到~那里
79534	雅各
79536	父亲
他们
79540	地
往
迦南
并
79545	他
他
79549	都
79554	他们
79559	人
79561	主人
79563	那
地
79566	对
我们
79570	我们
79572	当做
79575	那
地
便
79579	对
他
79583	十二个
十二个
兄弟
79587	儿子
79589	父亲
我们
79593	一
而
那个
小
79598	如今
和
79601	父亲
我们
79604	在
79606	地
迦南
却
79610	对
我们
79613	那
人
79616	主人
79618	那
地
79621	用
这样
就
79625	兄弟
你们
79629	一
79631	在
我
而为了
79636	饥荒
79638	家
你们
79645	弟弟
你们
79649	小
79651	到
我
就
79655	而是
79658	兄弟
你们
79661	给
你们
79666	这
地
后来
口袋
自己
79672	不料
各人
包
79676	钱
自己
在~里
79680	口袋
自己
79685	包
79687	钱
他们
他们
和
79692	父亲
他们
就
便
79697	对
他们
雅各
79701	父亲
他们
79704	我
约瑟
而
西缅
又
79710	便雅悯
79712	到~上
我
都
这些
就
79718	对
79720	父亲
他
79726	两
79728	儿子
我
如果
79732	给
你
79735	交
79738	他
79740	在~里
79742	手
我
就
79746	给
你
却
儿子
我
79752	与~一同
你们
因为
哥哥
他
而
79761	只
他
79765	在~上
79769	路
79771	所~的
79773	在~上
那
就
79778	白发苍苍
我
79781	地
悲悲惨惨
79784	阴间
去
79788	饥荒
79790	在
79792	那
地
79796	当
79805	粮食
79809	从
埃及
就
79813	对
他们
父亲
他们
79818	给
我们
些
粮食
就
79824	对
他
79829	我们
我们
那
人
79835	面
我
79838	除非
弟弟
你们
一起
你们
如果
79846	弟弟
我们
79849	和~一道
我们
79853	替
你
79856	要是
因为
那
人
79861	对
我们
面
我
79866	除非
弟弟
你们
和~一道
你们
便
79874	为什么
79876	向
我
79883	那
人
何必
有
你们
就
那
人
79893	有关
我们
79897	和
79899	亲属
我们
79903	吗
父亲
你们
吗
79908	你们
你们
就
79912	他
他
79915	按着
79917	按着
79921	话
79924	这些
怎么
79929	弟弟
你们
便
79933	对
79935	以色列
79937	父亲
他
79940	打发
79942	那
孩子
79945	与~同
我
79949	就
而
甚至
我们
和
你
以及
79957	孩子
我们
79960	从~里
79962	手
我
若
79966	给
你
并
79970	在
79972	面前
你
就
79977	你
所有
79981	日子
其实
若没有
79985	这
两次
便
79989	对
他们
以色列
79993	父亲
他们
如果
79999	土产中最好的
80001	这
地
80004	在~里
80006	器具
你们
80010	给
80012	那
人
礼物
80018	一点
乳香
和
80022	一点
蜂蜜
80025	香料
和
没药
80029	榧子
和
杏仁
并
银子
双倍的
80036	里
80038	手
你们
并
80043	那
80045	银子
80050	在~里
80052	口
80054	袋子
你们
80057	在~里
80059	手
你们
可能
并
80065	弟弟
你们
80069	到~那里
80071	那
人
而
神/上帝
全能的
80077	给
你们
80080	在
80082	面前
80084	那
人
80088	给
你们
80094	兄弟
你们
另一个
和
80100	便雅悯
而
我
80104	要是
80107	就
那些
人
80114	礼物
80117	这些
和
双倍的
银子
80122	里
80124	手
他们
和
80128	便雅悯
就
80131	并
80133	在
80135	面前
约瑟
80138	和~同
他们
80141	便雅悯
就
80144	对
80148	管
80150	家
自己
80154	这些
人
80159	屋
到~里
80162	并
因为
80165	同
我
这些
人
80170	在~的时候
80173	中午
就
那
人
80178	照
80180	所~的
80182	那些
人
80186	这些
人
80190	屋
进~里
约瑟
就
这些
人
因为
屋
约瑟
便
80201	因为
80203	因为
80205	那些
80207	银子
80212	在~里
80214	袋
我们
80220	头一次
80223	想
80225	到~上
我们
80229	要
80231	于
我们
又
80235	要
80237	我们
80239	作
奴仆
80244	驴
我们
便
80250	那
80252	人
80255	管
80257	家
约瑟
80261	和
他
门口
80266	屋
就
求求
80270	主
我
80276	头一次
80278	为了
80280	时
80285	住宿的地方
80288	打开
80292	袋子
我们
80295	发现
银子
各人
在~里
80300	口
80302	口袋
自己
钱
自己
按
80308	分量
其
80312	它
80314	里
80316	手
我们
而
银子
另外
80322	里
80324	手
我们
80327	来
银子
我们
80331	在~里
80333	袋子
我们
却
你们
你们
80339	神/上帝
你们
和
80343	神/上帝
80345	父亲
你们
80349	你们
80351	在~里
80353	布袋
你们
银子
你们
80358	到
我
就
80362	交给
他们
80365	西缅
就
那
人
80371	这些
人
80375	屋
到~里
约瑟
并
便
脚
他们
80384	给
80386	驴
他们
就
80391	那些
礼物
80394	等
80399	中午
因为
80402	后来
80406	家
里
便
80410	给
他
80416	礼物
80419	中
80421	手
他们
80426	屋
里
并
80430	向
他
80433	地
在
便
80437	向
他们
80441	好
80443	吗
80446	父亲
你们
80449	那
老人家
80452	所~的
吗
就
80458	仆人
你
80463	父亲
我们
便
又
而
~的眼睛
他
80474	便雅悯
80476	弟弟
他
80479	所生的
80481	同母
自己
便
吗
80487	弟弟
你们
80490	那
小
80493	所
80495	向
我
又
80499	儿
我
于是
因
爱
自己
80506	对
80508	弟弟
自己
就
80512	去
就
80517	房间
80520	那里
在
80523	脸
他
就
并
就
于是
80530	为
他
80535	单
80537	也
80539	为
他们
80544	单独
80548	为
80550	那些
80552	埃及人
80557	和~同
他
80562	另
80564	因为
80566	能
80569	埃及人
80573	和~一同
80576	希伯来人
因为
80580	埃及人
便
80583	在
80585	面前
他
80588	年长的
80590	按照
80592	年长的~名分
他们
80596	年幼
80598	照
80600	年幼的~名分
80602	就
那些
人
彼此
80607	对
80609	~的邻座
他们
就
80617	面前
他
80620	分给
他们
80623	所得的
便雅悯
80626	比
80628	食物
80630	任何
他们
五
倍
便
80637	和~一同
他
后来
80643	管
80645	家
他
80651	袋子
80653	这些
人
80656	按照
80658	所~的
80660	能
80663	银子
各人
80666	在
80668	口
80670	袋子
各人
80676	酒杯
我
80679	杯
80681	那
银
80684	在
80686	口
80688	袋子
80690	那
年轻
和
80695	银子
80697	粮
他
于是
80701	照
80704	话
约瑟
80707	所~的
80709	早晨
80713	那些
人
他们
和
80718	驴
他们
80722	那
城
便
80726	对
80730	管
80732	家
他
80735	以后
80737	那些
人
80740	并
80742	对
他们
80746	为什么
80749	善
吗
80753	主人
我
80756	用
它
80760	用
它
80763	这样
便
80767	对
他们
80773	话
80776	这些
就
80779	对
他
80783	什么
主
我
80787	如此
80791	话
80794	这样
从来没
80798	对
80800	仆人
你
80809	事
80811	这
这样
看
银子
80818	在~里
80820	口
80822	袋子
我们
80825	给
你
80828	从
80830	地
迦南
80834	从
80836	家
80838	主人
你
银子
或
金子
80845	无论~谁
80847	在
他
80850	中
80852	仆人
你
就
而
也
80860	主
我
80863	作
奴仆
便
就
现在
80869	照
80871	话
你们
80874	谁
80876	在
他
80880	我
80882	于是
80886	袋子
自己
80889	地上
在
80892	袋子
自己
便
80896	从
80899	年长
然后
80902	到
80905	小
80907	那
杯
80910	在~里
80912	袋子
便雅悯
就
衣服
自己
80919	在~上
80921	驴
他
就
80927	城
里
就
犹大
和
80933	兄弟们
他
80937	屋
里
约瑟
80941	他
就
80944	在
80946	面前
他
80949	地
于
就
80953	对
他们
80958	事
80961	这
80964	岂
80966	人
80969	像
我
便
80973	对
80975	主
我
80979	神/上帝
80982	罪孽
80984	仆人
你
80989	主
我
连~也
我们
和
80997	那
杯
81000	在~中
81002	手
他
就
不
81008	对
我
81013	那个
81015	人
81017	谁
那
杯
81021	在~中
81023	手
他
81027	我
而
81030	到
平安
81033	到
81035	父亲
你们
便
81039	向
他
81042	啊
81044	主
我
仆人
您
81049	向
81051	听
81053	主
我
81056	怒气
你
81059	向
81061	仆人
您
因为
偕比
你
81068	法老
主
我
81073	仆人们
他
81077	是不是
81079	你们
你们
父亲
或
兄弟
就
81086	对
81088	主
我
81091	我们
我们
81094	父亲
年老
和
81099	孩子
老年
小
81103	哥哥
他
81109	只
81114	母亲
他
81117	父亲
他
也曾
81121	对
81123	仆人
你
81126	到
我
81129	亲眼
我
81132	在~身上
他
便
81136	对
81138	主
我
这
孩子
81146	父亲
他
81151	父亲
他
81156	对
81158	仆人
你
若~就
81162	弟弟
你们
81166	小
81168	和~一同
你们
81171	再
81174	来
面
我
后来
时候
81180	到
81183	仆人
你
81186	父亲
我们
就
81190	他
他
81194	话
81196	主
我
便
父亲
我们
81202	给
我们
些
粮
81209	如果
81211	弟弟
我们
81215	小
81217	和~同
我们
81220	因为
81223	面
81225	那
人
81230	弟弟
我们
81234	小
81236	与~同
我们
便
81240	仆人
你
81243	父亲
我
81246	对
我们
81250	给
我
妻子
我
81256	一
81259	离
离开
我
81265	直到
如今
81268	又
81271	这个
81274	离开
81277	面前
我
81280	就
81283	白发苍苍
我
81286	地
悲悲惨惨
81289	阴间
去
如
如今
81294	如果
81299	仆人
你
81302	父亲
我
81306	这
孩子
81309	和~一同
我们
81312	命
他
81315	和
81317	命
他
那时
81321	当
81323	这
孩子
就
81327	仆人们
你
81331	白发苍苍
81334	仆人
你
81337	父亲
我们
81340	地
悲悲惨惨
81343	阴间
去
因为
仆人
你
81350	这
孩子
81354	向
向
81357	父亲
我
81361	若
81363	给
你
就
81367	在~面前
81369	父亲
我
所有
81374	日子
而
现在
仆人
你
81380	代替
81382	这
孩子
奴仆
81388	主
我
81391	这
孩子
81394	和~一同
81396	哥哥们
他
因为
81400	到
81402	父亲
我
81406	这
孩子
81409	跟
我
恐怕
81415	那
81417	灾祸
81420	到
81422	父亲
我
81428	在~面前
81430	所有
81435	左右
他
就
都
人
81443	离开
我
81447	在~跟前
他
81450	时候
81452	向
81454	兄弟们
他
就
81459	~的声音
他
81463	大哭
81466	家
法老
就
81470	对
81472	兄弟们
他
吗
父亲
我
但
兄弟们
他
81483	他
因为
81486	在
81488	面前
他
便
81492	对
81494	兄弟们
他
81497	我
我
就
又
81502	约瑟
81504	兄弟
你们
81509	我
81511	埃及
到
而
现在
也
81517	在
81519	~眼中
自己
因为
81523	我
因为
81526	为
保全性命
81529	在
81531	以先
你们
现在
这
年
81537	饥荒
在
81540	境内
81542	这
地
81546	五
年
81550	耕种
（不）
收成
81555	在
81557	以先
你们
81561	为
81563	给
你们
81566	在
81569	地
81572	要
81574	为
你们
81577	要
81579	拯救
大
而
这样看来
81584	我
而是
81587	神/上帝
81591	成为
81593	父
81595	之
法老
81599	作
81602	主
81604	之
81606	全
81608	家
他
81613	做
81615	全
81617	地
埃及
81621	到
81623	父亲
我
并
81627	对
他
81630	儿子
你
约瑟
81634	作
主
81639	全
埃及
81642	来
81645	到
我
81649	在
81651	地
歌珊
81655	和
我
你
和
81660	儿子
你
和
81664	众子
81666	~众子
你
和
81670	羊群
你
和
81674	牛群
你
和
81678	一切
81680	所~的
有
你
81685	你
因为
五
年
免得
你
和
81693	家人
你
和
81697	一切
81699	所~的
有
你
81703	看
81705	亲眼
你们
和
81709	眼睛
81712	弟弟
我
便雅悯
81716	亲口
我
81721	对
你们
81727	父亲
我
81733	一切
81735	尊荣
我
81738	在
埃及
和
81744	一切
81747	并
81751	父亲
我
于是
81755	在~上
81757	颈项
81759	便雅悯
81761	弟弟
他
81764	而
81766	在~上
81768	颈项
他
81772	和
81774	众
81776	哥哥
他
81780	在~上
他们
81784	随后
81786	兄弟们
他
81789	和
他
81792	这
消息
宫
法老
81798	兄弟们
约瑟
81803	在
81805	眼
法老
和
81809	中
81811	眼
81813	臣仆
他
于是
81817	对
约瑟
81820	对
81822	兄弟们
你
81826	牲口
你们
81831	地
到
迦南
并
81838	父亲
你们
和
81844	家人
你们
81848	到
我
就
81853	你们
81856	美物
81858	地
埃及
81863	肥美
81865	这
地
而
81869	为~自己
你们
81872	从
81874	地
埃及
81878	给
81880	孩子
你们
81884	和
81886	妻子
你们
81891	父亲
你们
并
81895	眼
你们
81900	家具
你们
因为
81904	美物
81906	全
81908	地
埃及
81911	你们
于是
儿子们
以色列
81918	他们
81920	照着
81922	吩咐
法老
又
81926	他们
他们
81929	上
81932	路上
81936	每
他们
81942	每人
套
衣服
但
81948	便雅悯
81951	三
百
银子
又
81956	五
81958	套
衣服
而
81962	给
81964	父亲
他
81969	这个
81972	十
81974	公驴
81979	美物
埃及
又
81984	十
母驴
81987	谷物
和
饼
并
食品
81993	给
81995	父亲
他
81998	在
82001	路上
便
82005	兄弟们
他
就
82010	对
他们
82013	在
82016	路上
就
82019	从
埃及
82022	地
迦南
82027	雅各
82029	父亲
他们
便
82033	他
他
82038	并且
82042	全
82044	地
埃及
但
心
他
因为
82051	他们
他们
于是
82055	对
他
82060	一切
82062	话
约瑟
82067	对
他们
又
82074	车辆
82078	来
82080	他
就
心
82084	雅各
82086	父亲
他们
就
约瑟
82091	儿子
我
82095	在
以前
后来
以色列
和
82101	一切
82103	所~的
有
他
82112	向
82114	神/上帝
82117	父亲
他
以撒
82122	对
以色列
82125	在~中
82127	异象
82130	夜间
82132	雅各
雅各
就
就
82138	神/上帝
82140	神/上帝
82142	父亲
你
82147	埃及
到
因为
82151	成为
82153	国
大
82156	和
你
82159	埃及
到
82162	也
必定
82165	亲手
他
82168	在~上
82170	眼
你
于是
82174	从
82178	儿子们
以色列
82183	雅各
82185	父亲
他们
和
82191	孩子
他们
和
82197	妻子
他们
82200	在~上
82204	车辆
82208	要
82210	他
82215	牲畜
他们
和
82222	财物
他们
82225	所~的
82227	在
82229	地
迦南
就
82233	埃及
向
雅各
和
82239	所有
82241	子孙
他
82244	一同
他
82248	儿子
他
和
82253	众子
82255	~众子
他
82258	同
他
82262	女儿
他
和
82266	众女儿
82268	~众子
他
和
82272	所有
82274	后裔
他
82277	一同
他
82280	埃及
到
82283	名单
82287	人
以色列
82293	埃及
到
82296	雅各
和
82299	子孙
他
长子
雅各
而
儿子
鲁本
哈诺
和
法路
和
希斯伦
和
迦米
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
82327	扫罗
82329	儿子
82332	迦南
而
儿子
利未
革顺
哥辖
和
米拉利
而
儿子
犹大
珥
和
俄南
和
示拉
和
法勒斯
和
谢拉
82353	珥
和
俄南
82357	在
82359	地
迦南
而
儿子
法勒斯
希斯伦
和
哈母勒
而
儿子
以萨迦
陀拉
和
普瓦
和
约伯
和
伸仑
而
儿子
西布伦
西烈
和
以伦
和
雅利
82386	儿子
利亚
82391	给
雅各
82394	在
82397	和
82400	底拿
82402	女儿
她
共
82406	人
82409	孙子
他
和
82413	孙女
他
82416	三十
又
三（个）
而
儿子
迦得
82423	洗非芸
和
哈基
82427	书尼
和
以斯本
82431	以利
和
亚罗底
和
亚列利
而
儿子
亚设
音拿
和
亦施瓦
和
亦施韦
和
比利亚
和
妹妹
他们
而
儿子
比利亚
希别
和
玛结
子孙
82457	悉帕
82463	利亚
82465	女儿
他
82469	这些
82471	为
雅各
82474	十六个
十六个
人
儿子
82479	拉结
82481	妻子
雅各
约瑟
和
便雅悯
82488	给
约瑟
82491	在
82493	地
埃及
82499	给
他
亚西纳
82503	女儿
82508	祭司
安城
82513	玛拿西
和
82517	以法莲
而
儿子
便雅悯
82522	比拉
和
比结
和
亚实别
82528	基拉
和
乃幔
82532	以希
和
罗实
82536	母平
和
户平
和
亚勒
82542	子孙
拉结
82547	给
雅各
共
人
82552	十四
十四
而
儿子
但
而
儿子
拿弗他利
雅薛
和
沽尼
和
耶色
和
示冷
儿孙
82569	辟拉
82575	拉结
82577	女儿
他
82581	这些
82583	为
雅各
共
人
82588	所有
82594	人
82596	那
82599	跟~一起
雅各
82602	埃及
到
82605	所出的
82607	~的腰
他
82614	除了
82616	众妻子
82618	子
雅各
82621	共
人
82624	六十
又
六
而
82629	儿子
约瑟
82632	所~的
82634	给
他
82637	在
埃及
人
两
82643	共
82646	人
82648	属
82650	家
雅各
82656	埃及
82658	后来
82660	犹大
82664	先
他
82667	到
约瑟
82670	那里
82674	前面
他
82677	歌珊
往
于是
82682	地
82684	歌珊
就
车
他
就
82690	去
以色列
82693	父亲
他
82696	歌珊
到
后来
82700	面前
他
就
82704	在~上
82706	颈项
他
并
82710	在~上
82712	颈项
他
便
82716	对
约瑟
这
现在
82721	既
82724	面
你
知道
便
82730	对
82732	兄弟们
他
82736	和
82738	全家
82740	父亲
他
82744	向
法老
并
82748	对
他
82752	兄弟们
我
和
82756	全家
82758	父亲
我
82762	在
82764	地
迦南
82767	到
我
82770	这些
人
牧人
羊
因
人
牲畜
82779	羊群
他们
和
82783	牛群
他们
和
82787	一切
82789	所~的
有
他们
82793	时候
82795	你们
你们
并
职业
你们
就
人
牲畜
82804	仆人
你
82808	从
82810	幼年
我们
82814	直到
现在
82817	不但
我们
和
82821	祖先
我们
82825	这样
82827	在
82829	地
歌珊
因为
厌恶
埃及人
凡
82836	放牧~的人
牲畜
于是
82841	向
法老
就
82846	父亲
我
和
82850	兄弟们
我
和
82855	羊群
他们
和
82859	牛群
他们
和
82863	一切
82865	所~的
有
他们
82869	从
82871	地
迦南
82874	在
82876	地
歌珊
82880	从
82882	中
82884	兄弟
他
五
人
82890	到
82892	面前
法老
就
82896	对
82898	弟兄
他
做
你们
便
82904	对
法老
放牧
牲畜
82909	仆人
你
82912	不但
我们
也
82916	祖宗
我们
又
82920	对
法老
82923	要
82925	在
82927	这
地
因为
82931	给
82935	羊群
82940	仆人
你
由于
82944	饥荒
82948	地
迦南
而
现在
仆人
你
82955	在
82957	地
歌珊
便
82961	对
约瑟
82966	父亲
你
和
82970	兄弟们
你
82973	到
你
82976	地
埃及
在
82980	面前
你
82983	在
82985	最好的
82987	这
地
82992	父亲
你
和
82998	弟兄
你
83001	在
83003	地
歌珊
83006	如果
83009	中间
他们
人
能干
就
看管
牲畜
83017	看管
83022	我
于是
83026	雅各
83028	父亲
他
83032	在
83034	面前
法老
就
83038	法老
便
83041	对
雅各
83044	多少
日
83047	年
83049	平生
你
便
83053	对
法老
日
83057	年
83059	寄居
我
83062	（是）三十
又
一百
年
少
又
苦
日
83071	年
83073	一生
我
83078	日
83080	年
83082	在世
83084	祖先
我
83089	日子
83091	寄居
他们
又
83095	法老
就
83099	从
83102	面前
法老
83108	父亲
他
和
83114	兄弟们
他
83119	他们
83121	中
83123	国
埃及
83129	最好的
83131	那
地
83134	境内
83136	地
兰塞
83139	遵照
83142	于是
83146	父亲
他
和
83152	兄弟们
他
和
83158	全
83160	家属
83162	父亲
他
83165	照
83167	人口
83170	最年幼的
后来
83173	在
83175	全
83178	地
因为
83181	饥荒
甚至
83184	地
埃及
和
83188	地
迦南
83193	从面前
83195	那
饥荒
于是
83200	所有的
83204	银子
83212	地
埃及
和
83218	地
迦南
83221	用来
83225	粮
83228	就
83231	那些
银子
83235	宫
到~里
法老
后来
83240	银子
83245	地
埃及
和
83249	从
83251	地
迦南
就
人
埃及
83257	到
约瑟
83260	那里
83262	给
83266	我们
83270	为什么
83272	在~面前
你
因
便
牲畜
你们
就
83280	以
你们
83283	为
83285	牲畜
你们
如果
就
83291	牲畜
他们
83294	到
约瑟
就
83298	他们
他们
83302	换
83305	马
83308	和
83310	牲口
83313	羊
83316	和
83318	牲口
83321	牛
83324	和
83327	驴
83330	用
83333	粮食
83335	以
83337	所有
83339	牲畜
他们
83342	在
83346	年
83349	那
83353	年
83356	那
就
83359	~那里
他
83362	在
83366	年
83369	第二
83372	对
他
83375	向
83377	主
我
83380	都
83382	银子
83384	牲口
83387	牲畜
归
83390	主
我
83393	在
83395	面前
83397	主
我
83400	除了
83405	身体
我们
和
83409	土地
我们
83413	何
83415	在
83417	眼
你
83420	连
我们
83423	带
83425	地
我们
83429	我们
和
83434	地
我们
83437	用
83440	粮食
83442	我们
和
83445	土地
我们
83449	法老
并
便
83455	田地
于是
83459	所有
83461	土地
埃及
83464	为
法老
因为
田地
自己
因
83471	他们
他们
83474	饥荒
就
那
地
83480	法老
而
83486	百姓
83488	他们
83490	里
83493	城市
83496	从
83498	端
83500	境内
埃及
83504	到
83506	端
83508	只有
83510	土地
83513	祭司
因为
生活津贴
83517	有
83520	祭司
83523	从
法老
83529	粮饷
他们
83532	所~的
83534	给
他们
83537	所以
83541	土地
自己
就
83545	对
83548	百姓
看
83551	你们
83553	今日
和
83557	土地
你们
83560	为
法老
看
给
你们
83569	土地
83572	时候
83575	收割
83579	法老
而
四
83584	分
83586	归
你们
83590	做
83592	种子
83595	田地
83598	做
83600	食物
你们
83604	与 那
83608	在
83610	家人
你们
和
83618	孩子
你们
便
83622	在
83624	面前
83626	主
我
就
83631	法老
于是
83634	它
83636	为
定例
83639	直到
83643	日
83646	这
83648	为
83650	土地
埃及
83653	归
法老
83659	五分之一
只有
83662	土地
83666	祭司
83670	除外
83674	法老
于是
83677	在
83679	国
埃及
83682	在
83684	地
歌珊
就
83688	在
那里
并
83692	后来
83694	在
83696	地
埃及
83699	十七
十七
年
83704	日子
雅各
83707	岁数
83709	一生
他
83712	七
岁
又
83717	四十
又
一百
岁
后来
日期
以色列
83725	要
便
83731	儿子
他
83735	约瑟
并
83738	对
他
如果
83742	在
83744	面前
你
手
你
83749	在~底下
83751	大腿
我
83755	向
我
慈爱
和
诚实
83761	在
埃及
83765	与~同
83767	祖先
我
83771	从
埃及
并
83775	在
83777	所葬的地方
他们
就
83781	照
83783	话
你
就
83787	起誓
83790	向
我
就
83794	向
他
便
83798	在~上
83800	头
83803	床
83806	以后
83810	事
83813	这些
83816	对
约瑟
看
父亲
你
便
83825	两
83827	儿子
他
83830	同
他
83835	玛拿西
和
83839	以法莲
就
83843	雅各
83845	看
83847	儿子
你
约瑟
83851	到~这里
你
就
83856	在~上
83859	床
就
83862	对
约瑟
神/上帝
全能的
83867	向
我
83870	在
路斯
83873	在
83875	地
迦南
83879	我
83882	对
我
并
并
83887	成为
83889	许多
民族
83896	地
83899	这
83904	后裔
你
83907	以后
你
产业
永远
83912	现在
83915	两
83917	儿子
你
83923	给
你
83926	在
83928	地
埃及
83931	之前
83933	到
你
83936	埃及
83939	我
以法莲
和
玛拿西
83944	就象~一样
83946	吕便
和
西缅
83951	我
83954	子女
你
83957	所~的
83959	在~以后
他们
83963	你
83965	在
83967	名
83969	哥哥
他们
83972	在~上
83974	产业
他们
至于
我
83979	时候
83981	从
巴旦
83984	在~旁
我
83987	在
83989	地
迦南
83992	在
83995	路
83997	少许
地
84000	往
就
84003	在~旁
84005	路
84007	以法他
84010	那时
84013	儿子
约瑟
就
就
84018	对
84020	父亲
他
84023	儿子
我
84029	我
84031	在
这里
就
84035	到~跟前
我
84038	那时
眼睛
以色列
84042	因
年纪老迈
84046	便
84048	他们
84050	到~跟前
他
就
84054	和
他们
并
84058	他们
他们
就
84062	对
约瑟
面
你
但
看
84069	我
还
84074	儿子
你
便
84078	他们
84081	从
中
84084	膝
他
就
84090	脸
自己
84093	地
于
又
84098	两
他们
84101	以法莲
84103	在
84105	右手
他
84108	对着
84110	左边
以色列
而
84114	玛拿西
84116	在
84118	左手
他
84121	对着
84123	右边
以色列
就
84127	到~跟前
他
于是
84132	右手
他
84136	在~上
84138	头
以法莲
84142	次子
而
84146	左手
他
84149	在~上
84151	头
玛拿西
84155	双手
他
却
84159	长子
就
84162	约瑟
84168	神/上帝
84170	所~的
84172	祖
我
84175	在
84177	~面前
他
84180	亚伯拉罕
和
以撒
84184	那
84186	神/上帝
84191	我
84194	自从~以来
84197	我
84199	直到
84203	日
84206	今
那
84209	使者
84211	那
84214	我
84216	脱离
84218	一切
祸患
84222	这
孩子
84226	藉着
他们
84229	名
我
和
84233	名
84236	祖
我
84239	亚伯拉罕
和
以撒
84245	昌盛
84247	在
84249	中
84252	地上
又
84255	父亲
他
手
84259	~的右
他
84262	在~上
84264	头
以法莲
84268	在
84270	~眼中
他
就
手
84275	父亲
他
84278	给
84280	它
84284	从
上
84287	头
以法莲
84290	到~上
84292	头
玛拿西
84296	对
84298	父亲
他
84301	爸爸
我
因
84305	长子
右手
你
84309	在~上
84311	头
他
但
父亲
他
84318	儿
我
也
他
84324	族
84326	也
他们
但是
只是
84331	弟
他
84335	小
84337	比
他
84340	后裔
他
许多
84345	国家
就
84348	在
84352	天
84355	那
84359	用
你们
84365	像
以法莲
又
84369	像
玛拿西
又
84373	以法莲
84375	在
84377	先
玛拿西
又
84381	对
约瑟
看
但
84386	和
你们
84390	你们
84392	到
84394	地
84396	祖先
你们
84401	你
份
一
84405	比~多
84407	兄弟
你
84412	从~中
84414	手
84417	亚摩利人
84420	用
84422	刀
我
和
84426	用
84428	弓
我
于是
84434	儿子们
他
84439	你们
你们
84445	你们
84449	后
84452	日
而
84455	儿子们
雅各
84461	以色列
84463	父亲
你们
吕便
长子
我
84469	力量
我
又
84473	初生子
84475	强壮
我
84478	超越
尊荣
和
84482	超越
权力
84485	如
84488	水
因为
床
84492	父亲
你
榻
我
西缅
和
利未
武器
行凶
刀剑
他们
84504	和
84506	阴谋
他们
灵
我
84511	和
84513	集团
他们
灵
我
因为
84519	在~中
84521	烈怒
他们
又
84527	任意
他们
忿怒
他们
因为
84533	残忍
他们
因为
84537	在
雅各
84541	在
以色列
犹大
你
弟兄们
你
手
你
压住
84551	颈项
84553	仇敌
你
84556	向
你
儿子们
84560	父亲
你
小
狮子
84565	从
猎物
84568	儿
我
84572	如
公狮
又
84576	如
母狮
84580	犹大
84584	离
之间
84587	脚
他
直到
84591	就
向
他
归顺
万民
84597	在~上
84600	葡萄树
小驴
自己
84605	在~上
84608	最好的葡萄树
之子
84611	~母驴
自己
84614	在~中
84617	葡萄酒
衣服
自己
又
84622	在~中
84624	血红的
葡萄汁
长袍
他
84629	因
酒
84633	因
奶
84636	在
84638	地带
沿海
84641	成为
84643	港口
船
84646	边界
他
到
西顿
84651	驴
粗壮
84655	在~之间
84658	羊圈
84660	为
和
84664	那
土地
之
便
肩
他
84671	去
就
84676	苦工
作苦工
子民
自己
84681	作为
84683	一
84685	支派
以色列
84689	蛇
84691	旁
道
84694	毒蛇
84696	边
路
84701	脚后跟
马
又
骑马
他
84709	拯救
你
耶和华
迦得
但（却）
84715	至于
亚设
食物
他
84720	美食
君王
84723	母鹿
释放
84728	言语
可爱
树枝
多结果子
84733	崽子
多结果
84736	旁
泉
84739	在
墙
84742	又
又
手
箭
但
84749	坚硬
弓
他
84753	健壮
84755	手
他
84758	出于
84760	手
84762	大能者
雅各
从~出
那里
牧者
84768	磐石
以色列
84771	因着
84773	神/上帝
84775	父亲
你
84781	全能者
84784	福
84786	天上
84789	上面
84791	福
84793	深渊
84796	福
84798	哺乳
和
胎生
祝福
84803	父亲
你
84806	比
84808	祝福
84810	祖先
我
84813	直到
84815	极限
84817	山岭
永世
84821	在~上
84823	头
约瑟
84827	在~上
84829	头顶
84831	王子
84833	兄弟
他
豺狼
84840	早晨
84846	晚上
一切
这
84850	支派
以色列
84853	十二
十二
84857	所~的
84859	对
他们
父亲
他们
84865	他们
84868	按着
84870	福分
各人
84873	他们
又
84876	他们
就
84879	对
他们
84882	到
84884	先族人
我
84887	我
84889	跟
84891	祖先
我
84894	在~里
84896	那个
84898	洞
84901	间
84903	田地
84905	以弗仑
84908	赫人
84910	在~里
84912	这个
84914	洞
84917	间
84921	田
84924	麦比拉
84929	东面
幔利
84932	在
84934	地
迦南
84940	那
田
84945	向
84947	以弗仑
84950	赫人
84952	作
84954	业产
坟地
那里
在
84960	亚伯拉罕
和
84965	撒拉
84967	妻子
他
那里
在
84973	以撒
和
84978	利百加
84980	妻子
他
又
那里
在
84986	利亚
买过来
84990	那
田
和
84994	那个
84996	洞
84999	间
其
85003	向
85005	人
赫
于是
85012	子
他
就
脚
他
85018	在~上
85021	床
便
就
85025	到
85027	先族人
他
于是
85031	在~上
85033	脸
85035	父亲
他
85039	在~上
他
并
85043	和
他
又
85049	仆人
他
85055	医生
85057	用
85060	父亲
他
于是
85064	医生
85066	以色列
85069	为了
他
四十
天
因为
天
85076	这
尸体防腐
85080	他
七十
天
85084	日子
85086	哀哭
他
就
85090	对
85092	家
法老
85096	若
85098	在
85100	面前
你们
85103	对
85105	耳中
法老
85109	父亲
我
85113	看
85115	在~里
85118	坟墓
我
85121	所~的
85123	为
自己
85126	在
85128	地
迦南
那里
在
85133	现在
85137	父亲
我
就
便
85144	父亲
你
85147	照
85149	所~的
于是
85155	父亲
他
85159	与~一同
他
85162	所有
85164	臣仆
法老
85167	长老
85169	家
他
和
85173	所有
85175	长老
85177	地
埃及
85181	全
85183	家
约瑟
和
85187	兄弟们
他
和
85191	家属
85193	父亲
他
只有
85198	孩子
他们
和
85202	羊群
他们
和
85206	牛群
他们
85209	在
85211	地
歌珊
85215	和~一同
他
又
车辆
和
马兵
于是
那
队伍
庞大
非常
后来
85236	东岸
85239	约旦河
就
痛哭
85244	大大
85246	伤痛
非常
85250	为
85252	父亲
他
七
天
85258	居民
85260	那
地
85264	迦南人
85268	哀悼
85270	上
85273	就
哀悼
多
85278	埃及人
85280	因此
85282	~名
其
85288	在
85290	东岸
85293	约旦河
后来
儿子们
他
85298	给
他
85301	遵照
85304	便
85306	他
儿子们
他
85311	地
到
迦南
85316	他
85318	在~里
85320	洞
85323	田间
85326	麦比拉
85331	那
田
85334	作
85336	业产
坟地
85340	向
向
85343	以弗仑
85346	赫人
85348	在
85350	东面
幔利
于是
85354	约瑟
85356	埃及
去
他
和
85361	兄弟们
他
和
85365	所有
85370	同
他
85376	父亲
他
85379	以后
85382	父亲
他
后来
哥哥们
约瑟
因为
父亲
他们
就
或者
85394	我们
我们
85398	一切
85402	恶
85404	所~的
对
他
便
85409	给
约瑟
85413	父亲
你
85416	在
85418	之前
85420	死
他
85425	对
约瑟
我们求
85429	过犯
85431	哥哥们
你
和
85435	罪恶
他们
以
85439	现在
85443	过犯
85445	仆人
85447	神/上帝
85449	父亲
你
就
85453	时候
85455	对
他
就
又
85460	哥哥们
他
85464	在
85466	面前
他
并
85471	你
85473	奴仆
便
85476	对
他们
因
岂
代替
神/上帝
而
85484	于
我
85487	对
好
85490	为
85492	像
85496	日（的事）
85499	今
85501	为
人
许多
现在
现在
85508	你们
和
85513	孩子
你们
便
85517	他们
又
85520	对
85522	安心
他们
后来
85526	约瑟
85528	在
埃及
他
和
85533	家族
85535	父亲
他
85539	一百
又
十
岁
85546	以法莲
子孙
第三
也
儿子
85552	玛吉
85554	儿子
玛拿西
85557	在~上
85559	膝
约瑟
便
85563	对
85565	兄弟们
他
85569	你们
并
85572	你们
85575	从
85579	地
85582	这
85584	到
85586	那
85588	地
85593	给
亚伯拉罕
85596	给
以撒
和
85600	给
雅各
并
85605	子孙
以色列
85610	你们
85614	骸骨
我
85617	从
这里
后来
之子
85623	一百
又
十
岁
便
85629	他
85632	在~里
85635	棺材
85637	在
埃及
