@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute stronglemma
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.3
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T03:36:44+00:00Z

בְּ
רֵאשִׁית
בָּרָא
אֱלֹהִים
אֵת
הַ
שָׁמַיִם
וְ
אֵת
הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
הָיָה
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
חֹ֫שֶׁךְ
עַל
פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
רָחַף
עַל
פָּנֶה
הַ
מַי
וְ
אָמַר
אֱלֹהִים
הָיָה
אוֹר
וְ
הָיָה
אוֹר
וְ
רָאָה
אֱלֹהִים
אֵת
הַ
אוֹר
כִּי
טוֹב
וְ
בָּדַל
אֱלֹהִים
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
קָרָא
אֱלֹהִים
לְ
הַ
אוֹר
יוֹם
וְ
לְ
הַ
חֹ֫שֶׁךְ
קָרָא
לַ֫יְלָה
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
אֶחָד
וְ
אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
בְּ
תָּ֫וֶךְ
הַ
מַי
וְ
הָיָה
בָּדַל
בֵּין
מַי
לְ
מַי
וְ
עָשָׂה
אֱלֹהִים
אֵת
הַ
רָקִיעַ
וְ
בָּדַל
בֵּין
הַ
מַי
אֲשֶׁר
מִ
תַּחַת
לְ
הַ
רָקִיעַ
וְ
בֵּין
הַ
מַי
אֲשֶׁר
מִ
עַל
לְ
הַ
רָקִיעַ
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
רָקִיעַ
שָׁמַיִם
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שֵׁנִי
וְ
אָמַר
אֱלֹהִים
קָוָה
הַ
מַי
מִ
תַּחַת
הַ
שָׁמַיִם
אֶל
מָקוֹם
אֶחָד
וְ
רָאָה
הַ
יַבָּשָׁה
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
יַבָּשָׁה
אֶ֫רֶץ
וְ
לְ
מִקְוֶה
הַ
מַי
קָרָא
יָם
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
דָּשָׁא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
עֵץ
פְּרִי
עָשָׂה
פְּרִי
לְ
מִין
196	אֲשֶׁר
זֶ֫רַע
199	בְּ
201	עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
יָצָא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
לְ
מִין
218	וְ
עֵץ
עָשָׂה
פְּרִי
אֲשֶׁר
זֶ֫רַע
225	בְּ
227	לְ
מִין
230	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שְׁלִישִׁי
וְ
אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
בָּדַל
בֵּין
הַ
יוֹם
וְ
בֵּין
הַ
לַ֫יְלָה
וְ
הָיָה
לְ
אוֹת
וְ
לְ
מוֹעֵד
וְ
לְ
יוֹם
וְ
שָׁנָה
וְ
הָיָה
לְ
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
שְׁנַ֫יִם
הַ
מָאוֹר
הַ
גָּדוֹל
אֵת
הַ
מָאוֹר
הַ
גָּדוֹל
לְ
מֶמְשָׁלָה
הַ
יוֹם
וְ
אֵת
הַ
מָאוֹר
הַ
קָטֹן
לְ
מֶמְשָׁלָה
הַ
לַ֫יְלָה
וְ
אֵת
הַ
כּוֹכָב
וְ
נָתַן
אֵת
325	אֱלֹהִים
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
לְ
מָשַׁל
בְּ
הַ
יוֹם
וְ
בְּ
הַ
לַ֫יְלָה
וְ
לְ
בָּדַל
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
רְבִיעִי
וְ
אָמַר
אֱלֹהִים
שָׁרַץ
הַ
מַי
שֶׁ֫רֶץ
נֶ֫פֶשׁ
חַי
וְ
עוֹף
עוּף
עַל
הַ
אֶ֫רֶץ
עַל
פָּנֶה
רָקִיעַ
הַ
שָׁמַיִם
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
תַּנִּין
הַ
גָּדוֹל
וְ
אֵת
כֹּל
נֶ֫פֶשׁ
הַ
חַי
הַ
רָמַשׂ
אֲשֶׁר
שָׁרַץ
הַ
מַי
לְ
מִין
411	וְ
אֵת
כֹּל
עוֹף
כָּנָף
לְ
מִין
419	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
בָּרַךְ
אֵת
428	אֱלֹהִים
לְ
אָמַר
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
מַי
בְּ
הַ
יָם
וְ
הַ
עוֹף
רָבָה
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
חֲמִישִׁי
וְ
אָמַר
אֱלֹהִים
יָצָא
הַ
אֶ֫רֶץ
נֶ֫פֶשׁ
חַי
לְ
מִין
468	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
חַיָּה
אֶ֫רֶץ
לְ
מִין
477	וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
חַיָּה
הַ
אֶ֫רֶץ
לְ
מִין
490	וְ
אֵת
הַ
בְּהֵמָה
לְ
מִין
497	וְ
אֵת
כֹּל
רֶ֫מֶשׂ
הַ
אֲדָמָה
לְ
מִין
506	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
בְּ
צֶ֫לֶם
519	כְּ
דְּמוּת
522	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
אָדָם
בְּ
צֶ֫לֶם
561	בְּ
צֶ֫לֶם
אֱלֹהִים
בָּרָא
אֵת
567	זָכָר
וְ
נְקֵבָה
בָּרָא
אֵת
573	וְ
בָּרַךְ
אֵת
577	אֱלֹהִים
וְ
אָמַר
לְ
582	אֱלֹהִים
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
אֶ֫רֶץ
וְ
כָּבַשׁ
594	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
כֹּל
חַי
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
הִנֵּה
נָתַן
לְ
621	אֵת
כֹּל
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
אֲשֶׁר
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
אֵת
כֹּל
הַ
עֵץ
אֲשֶׁר
בְּ
640	פְּרִי
עֵץ
זָרַע
זֶ֫רַע
לְ
646	הָיָה
לְ
אׇכְלָה
וְ
לְ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
לְ
כֹּל
עוֹף
הַ
שָׁמַיִם
וְ
לְ
כֹּל
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
אֲשֶׁר
בְּ
671	נֶ֫פֶשׁ
חַי
אֵת
כֹּל
יֶ֫רֶק
עֵ֫שֶׂב
לְ
אׇכְלָה
וְ
הָיָה
כֵּן
וְ
רָאָה
אֱלֹהִים
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
הַ
שִׁשִּׁי
וְ
כָּלָה
הַ
שָׁמַיִם
וְ
הַ
אֶ֫רֶץ
וְ
כֹּל
צָבָא
713	וְ
כָּלָה
אֱלֹהִים
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מְלָאכָה
723	אֲשֶׁר
עָשָׂה
וְ
שָׁבַת
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מִ
כֹּל
מְלָאכָה
736	אֲשֶׁר
עָשָׂה
וְ
בָּרַךְ
אֱלֹהִים
אֵת
יוֹם
הַ
שְׁבִיעִי
וְ
קָדַשׁ
אֵת
749	כִּי
בְּ
752	שָׁבַת
מִ
כֹּל
מְלָאכָה
757	אֲשֶׁר
בָּרָא
אֱלֹהִים
לְ
עָשָׂה
אֵ֫לֶּה
תּוֹלֵדוֹת
הַ
שָׁמַיִם
וְ
הַ
אֶ֫רֶץ
בְּ
בָּרָא
772	בְּ
יוֹם
עָשָׂה
יהוה
אֱלֹהִים
אֶ֫רֶץ
וְ
שָׁמַיִם
וְ
כֹּל
שִׂיחַ
הַ
שָׂדֶה
טֶ֫רֶם
הָיָה
בְּ
הַ
אֶ֫רֶץ
וְ
כֹּל
עֵ֫שֶׂב
הַ
שָׂדֶה
טֶ֫רֶם
צָמַח
כִּי
לֹא
מָטַר
יהוה
אֱלֹהִים
עַל
הַ
אֶ֫רֶץ
וְ
אָדָם
אַ֫יִן
לְ
עָבַד
אֵת
הַ
אֲדָמָה
וְ
אֵד
עָלָה
מִן־
הַ
אֶ֫רֶץ
וְ
שָׁקָה
אֵת
כֹּל
פָּנֶה
הַ
אֲדָמָה
וְ
יָצַר
יהוה
אֱלֹהִים
אֵת
הַ
אָדָם
עָפָר
מִן־
הַ
אֲדָמָה
וְ
נָפַח
בְּ
אַף
842	נְשָׁמָה
חַיִּים
וְ
הָיָה
הַ
אָדָם
לְ
נֶ֫פֶשׁ
חַי
וְ
נָטַע
יהוה
אֱלֹהִים
גַּן
בְּ
עֵ֫דֶן
מִ
קֶ֫דֶם
וְ
שׂוּם
שָׁם
אֵת
הַ
אָדָם
אֲשֶׁר
יָצַר
וְ
צָמַח
יהוה
אֱלֹהִים
מִן־
הַ
אֲדָמָה
כֹּל
עֵץ
חָמַד
לְ
מַרְאֶה
וְ
טוֹב
לְ
מַאֲכָל
וְ
עֵץ
הַ
חַיִּים
בְּ
תָּ֫וֶךְ
הַ
גַּן
וְ
עֵץ
הַ
דַּ֫עַת
טוֹב
וְ
רַע
וְ
נָהָר
יָצָא
מִ
עֵ֫דֶן
לְ
שָׁקָה
אֵת
הַ
גַּן
וְ
מִ
שָׁם
פָּרַד
וְ
הָיָה
לְ
אַרְבַּע
רֹאשׁ
שֵׁם
הַ
אֶחָד
פִּישׁוֹן
הוּא
הַ
סָבַב
אֵת
כֹּל
אֶ֫רֶץ
הַ
חֲוִילָה
אֲשֶׁר
שָׁם
הַ
זָהָב
וְ
זָהָב
הַ
אֶ֫רֶץ
הַ
הוּא
טוֹב
שָׁם
הַ
בְּדֹ֫לַח
וְ
אֶ֫בֶן
הַ
שֹׁ֫הַם
וְ
שֵׁם
הַ
נָהָר
הַ
שֵׁנִי
גִּיחוֹן
הוּא
הַ
סָבַב
אֵת
כֹּל
אֶ֫רֶץ
כּוּשׁ
וְ
שֵׁם
הַ
נָהָר
הַ
שְׁלִישִׁי
חִדֶּ֫קֶל
הוּא
הַ
הָלַךְ
קִדְמָה
אַשּׁוּר
וְ
הַ
נָהָר
הַ
רְבִיעִי
הוּא
פְּרָת
וְ
לָקַח
יהוה
אֱלֹהִים
אֵת
הַ
אָדָם
וְ
יָנַח
991	בְּ
גַּן
עֵ֫דֶן
לְ
עָבַד
997	וְ
לְ
שָׁמַר
1001	וְ
צָוָה
יהוה
אֱלֹהִים
עַל
הַ
אָדָם
לְ
אָמַר
מִ
כֹּל
עֵץ
הַ
גַּן
אָכַל
אָכַל
וְ
מִ
עֵץ
הַ
דַּ֫עַת
טוֹב
וְ
רַע
לֹא
אָכַל
מִן־
1029	כִּי
בְּ
יוֹם
אָכַל
1034	מִן־
1036	מוּת
מוּת
וְ
אָמַר
יהוה
אֱלֹהִים
לֹא
טוֹב
הָיָה
הַ
אָדָם
לְ
בַּד
1050	עָשָׂה
לְ
1053	עֵ֫זֶר
כְּ
נֶ֫גֶד
1057	וְ
יָצַר
יהוה
אֱלֹהִים
מִן־
הַ
אֲדָמָה
כֹּל
חַיָּה
הַ
שָׂדֶה
וְ
אֵת
כֹּל
עוֹף
הַ
שָׁמַיִם
וְ
בּוֹא
אֶל
הַ
אָדָם
לְ
רָאָה
מָה
קָרָא
לְ
1085	וְ
כֹּל
אֲשֶׁר
קָרָא
לְ
1091	הַ
אָדָם
נֶ֫פֶשׁ
חַי
הוּא
שֵׁם
1098	וְ
קָרָא
הַ
אָדָם
שֵׁם
לְ
כֹּל
הַ
בְּהֵמָה
וְ
לְ
עוֹף
הַ
שָׁמַיִם
וְ
לְ
כֹּל
חַיָּה
הַ
שָׂדֶה
וְ
לְ
אָדָם
לֹא
מָצָא
עֵ֫זֶר
כְּ
נֶ֫גֶד
1127	וְ
נָפַל
יהוה
אֱלֹהִים
תַּרְדֵּמָה
עַל
הַ
אָדָם
וְ
יָשֵׁן
וְ
לָקַח
אֶחָד
מִ
צֵלָע
1143	וְ
סָגַר
בָּשָׂר
תַּחַת
1148	וְ
בָּנָה
יהוה
אֱלֹהִים
אֵת
הַ
צֵלָע
אֲשֶׁר
לָקַח
מִן־
הַ
אָדָם
לְ
אִשָּׁה
וְ
בּוֹא
1165	אֶל
הַ
אָדָם
וְ
אָמַר
הַ
אָדָם
זֹאת
הַ
פַּ֫עַם
עֶ֫צֶם
מִ
עֶ֫צֶם
1179	וְ
בָּשָׂר
מִ
בָּשָׂר
1184	לְ
זֹאת
קָרָא
אִשָּׁה
כִּי
מִ
אִישׁ
לָקַח
זֹאת
עַל
כֵּן
עָזַב
אִישׁ
אֵת
אָב
1200	וְ
אֵת
אֵם
1204	וְ
דָּבַק
בְּ
אִשָּׁה
1209	וְ
הָיָה
לְ
בָּשָׂר
אֶחָד
וְ
הָיָה
שְׁנַ֫יִם
1218	עָרוֹם
הַ
אָדָם
וְ
אִשָּׁה
1224	וְ
לֹא
בּוֹשׁ
וְ
הַ
נָחָשׁ
הָיָה
עָרוּם
מִ
כֹּל
חַיָּה
הַ
שָׂדֶה
אֲשֶׁר
עָשָׂה
יהוה
אֱלֹהִים
וְ
אָמַר
אֶל
הַ
אִשָּׁה
אַף
כִּי
אָמַר
אֱלֹהִים
לֹא
אָכַל
מִ
כֹּל
עֵץ
הַ
גַּן
וְ
אָמַר
הַ
אִשָּׁה
אֶל
הַ
נָחָשׁ
מִ
פְּרִי
עֵץ
הַ
גַּן
אָכַל
וְ
מִ
פְּרִי
הַ
עֵץ
אֲשֶׁר
בְּ
תָּ֫וֶךְ
הַ
גַּן
אָמַר
אֱלֹהִים
לֹא
אָכַל
מִן־
1286	וְ
לֹא
נָגַע
בְּ
1291	פֶּן־
מוּת
נ
וְ
אָמַר
הַ
נָחָשׁ
אֶל
הַ
אִשָּׁה
לֹא
מוּת
מוּת
נ
כִּי
יָדַע
אֱלֹהִים
כִּי
בְּ
יוֹם
אָכַל
1313	מִן־
1315	וְ
פָּקַח
עַ֫יִן
1319	וְ
הָיָה
כְּ
אֱלֹהִים
יָדַע
טוֹב
וְ
רַע
וְ
רָאָה
הַ
אִשָּׁה
כִּי
טוֹב
הַ
עֵץ
לְ
מַאֲכָל
וְ
כִּי
תַּאֲוָה
הוּא
לְ
הַ
עַ֫יִן
וְ
חָמַד
הַ
עֵץ
לְ
שָׂכַל
וְ
לָקַח
מִ
פְּרִי
1355	וְ
אָכַל
וְ
נָתַן
גַּם
לְ
אִישׁ
1363	עִם
1365	וְ
אָכַל
וְ
פָּקַח
עַ֫יִן
שְׁנַ֫יִם
1372	וְ
יָדַע
כִּי
עֵירֹם
הֵ֫מָּה
וְ
תָּפַר
עָלֶה
תְּאֵנָה
וְ
עָשָׂה
לְ
1385	חֲגוֹרָה
וְ
שָׁמַע
אֵת
קוֹל
יהוה
אֱלֹהִים
הָלַךְ
בְּ
הַ
גַּן
לְ
רוּחַ
הַ
יוֹם
וְ
חָבָא
הַ
אָדָם
וְ
אִשָּׁה
1407	מִ
פָּנֶה
יהוה
אֱלֹהִים
בְּ
תָּ֫וֶךְ
עֵץ
הַ
גַּן
וְ
קָרָא
יהוה
אֱלֹהִים
אֶל
הַ
אָדָם
וְ
אָמַר
לְ
1427	אַי
1429	וְ
אָמַר
אֵת
קוֹל
1434	שָׁמַע
בְּ
הַ
גַּן
וְ
יָרֵא
כִּי
עֵירֹם
אָֽנֹכִ֫י
וְ
חָבָא
וְ
אָמַר
מִי
נָגַד
לְ
1451	כִּי
עֵירֹם
אַתָּ֫ה
הֲ
מִן־
הַ
עֵץ
אֲשֶׁר
צָוָה
1461	לְ
בִּלְתִּי
אָכַל
מִן־
1466	אָכַל
וְ
אָמַר
הַ
אָדָם
הַ
אִשָּׁה
אֲשֶׁר
נָתַן
עִמָּד
1477	הוּא
נָתַן
לְ
1481	מִן־
הַ
עֵץ
וְ
אָכַל
וְ
אָמַר
יהוה
אֱלֹהִים
לְ
הַ
אִשָּׁה
מָה
זֹאת
עָשָׂה
וְ
אָמַר
הַ
אִשָּׁה
הַ
נָחָשׁ
נָשָׁא
1504	וְ
אָכַל
וְ
אָמַר
יהוה
אֱלֹהִים
אֶל
הַ
נָחָשׁ
כִּי
עָשָׂה
זֹאת
אָרַר
אַתָּ֫ה
מִ
כֹּל
הַ
בְּהֵמָה
וְ
מִ
כֹּל
חַיָּה
הַ
שָׂדֶה
עַל
גָּחוֹן
1531	יָלַךְ
וְ
עָפָר
אָכַל
כֹּל
יוֹם
חַיִּים
1539	וְ
אֵיבָה
שִׁית
בֵּין
1544	וְ
בֵּין
הַ
אִשָּׁה
וְ
בֵּין
זֶ֫רַע
1552	וְ
בֵּין
זֶ֫רַע
1556	הוּא
שׁוּף
1559	רֹאשׁ
וְ
אַתָּ֫ה
שׁוּף
1564	עָקֵב
אֶל
הַ
אִשָּׁה
אָמַר
רָבָה
רָבָה
עִצָּבוֹן
1573	וְ
הֵרָיוֹן
1576	בְּ
עֶ֫צֶב
יָלַד
בֵּן
וְ
אֶל
אִישׁ
1584	תְּשׁוּקָה
1586	וְ
הוּא
מָשַׁל
בְּ
1591	וְ
לְ
אָדָם
אָמַר
כִּי
שָׁמַע
לְ
קוֹל
אִשָּׁה
1601	וְ
אָכַל
מִן־
הַ
עֵץ
אֲשֶׁר
צָוָה
1609	לְ
אָמַר
לֹא
אָכַל
מִן־
1615	אָרַר
הַ
אֲדָמָה
בְּ
עָבוּר
1621	בְּ
עִצָּבוֹן
אָכַל
1625	כֹּל
יוֹם
חַיִּים
1629	וְ
קוֹץ
וְ
דַּרְדַּר
צָמַח
לְ
1636	וְ
אָכַל
אֵת
עֵ֫שֶׂב
הַ
שָׂדֶה
בְּ
זֵעָה
אַף
1646	אָכַל
לֶ֫חֶם
עַד
שׁוּב
1651	אֶל
הַ
אֲדָמָה
כִּי
מִן־
1657	לָקַח
כִּי
עָפָר
אַתָּ֫ה
וְ
אֶל
עָפָר
שׁוּב
וְ
קָרָא
הַ
אָדָם
שֵׁם
אִשָּׁה
1672	חַוָּה
כִּי
הוּא
הָיָה
אֵם
כֹּל
חַי
וְ
עָשָׂה
יהוה
אֱלֹהִים
לְ
אָדָם
וְ
לְ
אִשָּׁה
1689	כֻּתֹּ֫נֶת
עוֹר
וְ
לָבֵשׁ
1694	וְ
אָמַר
יהוה
אֱלֹהִים
הֵן
הַ
אָדָם
הָיָה
כְּ
אֶחָד
מִן־
1706	לְ
יָדַע
טוֹב
וְ
רַע
וְ
עַתָּ֫ה
פֶּן־
שָׁלַח
יָד
1717	וְ
לָקַח
גַּם
מִ
עֵץ
הַ
חַיִּים
וְ
אָכַל
וְ
חָיַי
לְ
עוֹלָם
וְ
שָׁלַח
1733	יהוה
אֱלֹהִים
מִ
גַּן
עֵ֫דֶן
לְ
עָבַד
אֵת
הַ
אֲדָמָה
אֲשֶׁר
לָקַח
מִ
שָׁם
וְ
גָּרַשׁ
אֵת
הַ
אָדָם
וְ
שָׁכַן
מִ
קֶ֫דֶם
לְ
גַּן
עֵ֫דֶן
אֵת
הַ
כְּרוּב
וְ
אֵת
לַ֫הַט
הַ
חֶ֫רֶב
הַ
הָפַךְ
לְ
שָׁמַר
אֵת
דֶּ֫רֶךְ
עֵץ
הַ
חַיִּים
וְ
הַ
אָדָם
יָדַע
אֵת
חַוָּה
אִשָּׁה
1784	וְ
הָרָה
וְ
יָלַד
אֵת
קַ֫יִן
וְ
אָמַר
קָנָה
אִישׁ
אֵת
יהוה
וְ
יָסַף
לְ
יָלַד
אֵת
אָח
1803	אֵת
הֶ֫בֶל
וְ
הָיָה
הֶ֫בֶל
רָעָה
צֹאן
וְ
קַ֫יִן
הָיָה
עָבַד
אֲדָמָה
וְ
הָיָה
מִ
קֵץ
יוֹם
וְ
בּוֹא
קַ֫יִן
מִ
פְּרִי
הַ
אֲדָמָה
מִנְחָה
לְ
יהוה
וְ
הֶ֫בֶל
בּוֹא
גַּם
הוּא
מִ
בְּכֹרָה
צֹאן
1839	וְ
מִ
חֵ֫לֶב
1843	וְ
שָׁעָה
יהוה
אֶל
הֶ֫בֶל
וְ
אֶל
מִנְחָה
1852	וְ
אֶל
קַ֫יִן
וְ
אֶל
מִנְחָה
1859	לֹא
שָׁעָה
וְ
חָרָה
לְ
קַ֫יִן
מְאֹד
וְ
נָפַל
פָּנֶה
1870	וְ
אָמַר
יהוה
אֶל
קַ֫יִן
לְ
מָה
חָרָה
לְ
1880	וְ
לְ
מָה
נָפַל
פָּנֶה
1886	הֲ
לֹא
אִם
יָטַב
שְׂאֵת
וְ
אִם
לֹא
יָטַב
לְ
הַ
פֶּ֫תַח
חַטָּאת
רָבַץ
וְ
אֶל
1903	תְּשׁוּקָה
1905	וְ
אַתָּ֫ה
מָשַׁל
בְּ
1910	וְ
אָמַר
קַ֫יִן
אֶל
הֶ֫בֶל
אָח
1917	וְ
הָיָה
בְּ
הָיָה
1922	בְּ
הַ
שָׂדֶה
וְ
קוּם
קַ֫יִן
אֶל
הֶ֫בֶל
אָח
1932	וְ
הָרַג
1935	וְ
אָמַר
יהוה
אֶל
קַ֫יִן
אַי
הֶ֫בֶל
אָח
1944	וְ
אָמַר
לֹא
יָדַע
הֲ
שָׁמַר
אָח
1952	אָֽנֹכִ֫י
וְ
אָמַר
מָה
עָשָׂה
קוֹל
דָּם
אָח
1961	צָעַק
אֶל
1964	מִן־
הַ
אֲדָמָה
וְ
עַתָּ֫ה
אָרַר
אַתָּ֫ה
מִן־
הַ
אֲדָמָה
אֲשֶׁר
פָּצָה
אֵת
פֶּה
1979	לְ
לָקַח
אֵת
דָּם
אָח
1985	מִ
יָד
1988	כִּי
עָבַד
אֵת
הַ
אֲדָמָה
לֹא
יָסַף
נָתַן
כֹּחַ
1998	לְ
2000	נוּעַ
וְ
נוּד
הָיָה
בְּ
הַ
אֶ֫רֶץ
וְ
אָמַר
קַ֫יִן
אֶל
יהוה
גָּדוֹל
עָוֺן
2015	מִ
נָשָׂא
הֵן
גָּרַשׁ
אֵת
2021	הַ
יוֹם
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
מִ
פָּנֶה
2032	סָתַר
וְ
הָיָה
נוּעַ
וְ
נוּד
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כֹּל
מָצָא
2046	הָרַג
2048	וְ
אָמַר
לְ
2052	יהוה
לְ
כֵּן
כֹּל
הָרַג
קַ֫יִן
שִׁבְעָתַיִם
נָקַם
וְ
שׂוּם
יהוה
לְ
קַ֫יִן
אוֹת
לְ
בִּלְתִּי
נָכָה
אֵת
2071	כֹּל
מָצָא
2074	וְ
יָצָא
קַ֫יִן
מִ
לְ
פָּנֶה
יהוה
וְ
יָשַׁב
בְּ
אֶ֫רֶץ
נוֹד
קִדְמָה
עֵ֫דֶן
וְ
יָדַע
קַ֫יִן
אֵת
אִשָּׁה
2094	וְ
הָרָה
וְ
יָלַד
אֵת
חֲנוֹךְ
וְ
הָיָה
בָּנָה
עִיר
וְ
קָרָא
שֵׁם
הַ
עִיר
כְּ
שֵׁם
בֵּן
2113	חֲנוֹךְ
וְ
יָלַד
לְ
חֲנוֹךְ
אֵת
עִירָד
וְ
עִירָד
יָלַד
אֵת
מְחוּיָאֵל
וְ
מְחוּיָאֵל
יָלַד
אֵת
מְתוּשָׁאֵל
וְ
מְתוּשָׁאֵל
יָלַד
אֵת
לֶ֫מֶךְ
וְ
לָקַח
לְ
2139	לֶ֫מֶךְ
שְׁנַ֫יִם
אִשָּׁה
שֵׁם
הַ
אֶחָד
עָדָה
וְ
שֵׁם
הַ
שֵׁנִי
צִלָּה
וְ
יָלַד
עָדָה
אֵת
יָבָל
הוּא
הָיָה
אָב
יָשַׁב
אֹ֫הֶל
וְ
מִקְנֶה
וְ
שֵׁם
אָח
2167	יוּבָ֑ל
הוּא
הָיָה
אָב
כֹּל
תָּפַשׂ
כִּנּוֹר
וְ
עוּגָב
וְ
צִלָּה
גַּם
הוּא
יָלַד
אֵת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
לָטַשׁ
כֹּל
חֹרֵשׁ
נְחֹ֫שֶׁת
וְ
בַּרְזֶל
וְ
אָחוֹת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
נַעֲמָה
וְ
אָמַר
לֶ֫מֶךְ
לְ
אִשָּׁה
2201	עָדָה
וְ
צִלָּה
שָׁמַע
קוֹל
2207	אִשָּׁה
לֶ֫מֶךְ
אָזַן
אִמְרָה
2212	כִּי
אִישׁ
הָרַג
לְ
פֶּ֫צַע
2218	וְ
יֶ֫לֶד
לְ
חַבּוּרָה
2223	כִּי
שִׁבְעָתַיִם
נָקַם
קַ֫יִן
וְ
לֶ֫מֶךְ
שִׁבְעִים
וְ
שֶׁ֫בַע
וְ
יָדַע
אָדָם
עוֹד
אֵת
אִשָּׁה
2239	וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
2247	שֵׁת
כִּי
שִׁית
לְ
2252	אֱלֹהִים
זֶ֫רַע
אַחֵר
תַּחַת
הֶ֫בֶל
כִּי
הָרַג
2260	קַ֫יִן
וְ
לְ
שֵׁת
גַּם
הוּא
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
2273	אֱנוֹשׁ
אָז
חָלַל
לְ
קָרָא
בְּ
שֵׁם
יהוה
זֶה
סֵ֫פֶר
תּוֹלֵדוֹת
אָדָם
בְּ
יוֹם
בָּרָא
אֱלֹהִים
אָדָם
בְּ
דְּמוּת
אֱלֹהִים
עָשָׂה
אֵת
2296	זָכָר
וְ
נְקֵבָה
בָּרָא
2301	וְ
בָּרַךְ
אֵת
2305	וְ
קָרָא
אֵת
שֵׁם
2310	אָדָם
בְּ
יוֹם
בָּרָא
2315	וְ
חָיָה
אָדָם
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בְּ
דְּמוּת
2327	כְּ
צֶ֫לֶם
2330	וְ
קָרָא
אֵת
שֵׁם
2335	שֵׁת
וְ
הָיָה
יוֹם
אָדָם
אַחַר
יָלַד
2343	אֵת
שֵׁת
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
אָדָם
אֲשֶׁר
חָיַי
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
מוּת
וְ
חָיָה
שֵׁת
חָמֵשׁ
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
אֱנוֹשׁ
וְ
חָיָה
שֵׁת
אַחַר
יָלַד
2386	אֵת
אֱנוֹשׁ
שֶׁ֫בַע
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
שֵׁת
שְׁנַ֫יִם
עָשָׂר
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
אֱנוֹשׁ
תִּשְׁעִים
שָׁנָה
וְ
יָלַד
אֵת
קֵינָן
וְ
חָיָה
אֱנוֹשׁ
אַחַר
יָלַד
2428	אֵת
קֵינָן
חָמֵשׁ
עָשָׂר
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
אֱנוֹשׁ
חָמֵשׁ
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
קֵינָן
שִׁבְעִים
שָׁנָה
וְ
יָלַד
אֵת
מַהֲלַלְאֵל
וְ
חָיָה
קֵינָן
אַחַר
יָלַד
2470	אֵת
מַהֲלַלְאֵל
אַרְבָּעִים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
קֵינָן
עֶשֶׂר
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
מַהֲלַלְאֵל
חָמֵשׁ
שָׁנָה
וְ
שִׁשִּׁים
שָׁנָה
וְ
יָלַד
אֵת
יֶ֫רֶד
וְ
חָיָה
מַהֲלַלְאֵל
אַחַר
יָלַד
2514	אֵת
יֶ֫רֶד
שְׁלֹשִׁים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
מַהֲלַלְאֵל
חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
יֶ֫רֶד
שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
חֲנוֹךְ
וְ
חָיָה
יֶ֫רֶד
אַחַר
יָלַד
2562	אֵת
חֲנוֹךְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
יֶ֫רֶד
שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
חֲנוֹךְ
חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
יָלַד
אֵת
מְתוּשֶׁ֫לַח
וְ
הָלַךְ
חֲנוֹךְ
אֵת
הַ
אֱלֹהִים
אַחַר
יָלַד
2607	אֵת
מְתוּשֶׁ֫לַח
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
חֲנוֹךְ
חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
הָלַךְ
חֲנוֹךְ
אֵת
הַ
אֱלֹהִים
וְ
אַ֫יִן
2639	כִּי
לָקַח
אֵת
2643	אֱלֹהִים
וְ
חָיָה
מְתוּשֶׁ֫לַח
שֶׁ֫בַע
וְ
שְׁמֹנִים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
לֶ֫מֶךְ
וְ
חָיָה
מְתוּשֶׁ֫לַח
אַחַר
יָלַד
2664	אֵת
לֶ֫מֶךְ
שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
מְתוּשֶׁ֫לַח
תֵּ֫שַׁע
וְ
שִׁשִּׁים
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
לֶ֫מֶךְ
שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
2712	נֹחַ
לְ
אָמַר
זֶה
נָחַם
2718	מִ
מַעֲשֶׂה
2721	וְ
מִ
עִצָּבוֹן
יָד
2726	מִן־
הַ
אֲדָמָה
אֲשֶׁר
אָרַר
2732	יהוה
וְ
חָיָה
לֶ֫מֶךְ
אַחַר
יָלַד
2739	אֵת
נֹחַ
חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
לֶ֫מֶךְ
שֶׁ֫בַע
וְ
שִׁבְעִים
שָׁנָה
וְ
שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
הָיָה
נֹחַ
בֵּן
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
נֹחַ
אֵת
שֵׁם
אֵת
חָם
וְ
אֵת
יֶ֫פֶת
וְ
הָיָה
כִּי
חָלַל
הַ
אָדָם
לְ
רָבַב
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
בַּת
יָלַד
לְ
2803	וְ
רָאָה
בֵּן
הַ
אֱלֹהִים
אֵת
בַּת
הַ
אָדָם
כִּי
טוֹב
הֵנָּה
וְ
לָקַח
לְ
2819	אִשָּׁה
מִ
כֹּל
אֲשֶׁר
בָּחַר
וְ
אָמַר
יהוה
לֹא
דִּין
רוּחַ
2831	בְּ
הַ
אָדָם
לְ
עוֹלָם
בְּ
שֶׁ
גַּם
הוּא
בָּשָׂר
וְ
הָיָה
יוֹם
2845	מֵאָה
וְ
עֶשְׂרִים
שָׁנָה
הַ
נְפִלִים
הָיָה
בְּ
הַ
אֶ֫רֶץ
בְּ
הַ
יוֹם
הַ
הֵ֫מָּה
וְ
גַּם
אַחַר
כֵּן
אֲשֶׁר
בּוֹא
בֵּן
הַ
אֱלֹהִים
אֶל
בַּת
הַ
אָדָם
וְ
יָלַד
לְ
2877	הֵ֫מָּה
הַ
גִּבּוֹר
אֲשֶׁר
מִ
עוֹלָם
אִישׁ
הַ
שֵׁם
וְ
רָאָה
יהוה
כִּי
רַב
רָעָה
הַ
אָדָם
בְּ
הַ
אֶ֫רֶץ
וְ
כֹּל
יֵ֫צֶר
מַחֲשָׁבָה
לֵב
2903	רַק
רַע
כֹּל
הַ
יוֹם
וְ
נָחַם
יהוה
כִּי
עָשָׂה
אֵת
הַ
אָדָם
בְּ
הַ
אֶ֫רֶץ
וְ
עָצַב
אֶל
לֵב
2924	וְ
אָמַר
יהוה
מָחָה
אֵת
הַ
אָדָם
אֲשֶׁר
בָּרָא
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
מִ
אָדָם
עַד
בְּהֵמָה
עַד
רֶ֫מֶשׂ
וְ
עַד
עוֹף
הַ
שָׁמַיִם
כִּי
נָחַם
כִּי
עָשָׂה
2954	וְ
נֹחַ
מָצָא
חֵן
בְּ
עַ֫יִן
יהוה
אֵ֫לֶּה
תּוֹלֵדוֹת
נֹחַ
נֹחַ
אִישׁ
צַדִּיק
תָּמִים
הָיָה
בְּ
דּוֹר
2972	אֵת
הַ
אֱלֹהִים
הָלַךְ
נֹחַ
וְ
יָלַד
נֹחַ
שָׁלֹשׁ
בֵּן
אֵת
שֵׁם
אֵת
חָם
וְ
אֵת
יֶ֫פֶת
וְ
שָׁחַת
הַ
אֶ֫רֶץ
לְ
פָּנֶה
הַ
אֱלֹהִים
וְ
מָלֵא
הַ
אֶ֫רֶץ
חָמָס
וְ
רָאָה
אֱלֹהִים
אֵת
הַ
אֶ֫רֶץ
וְ
הִנֵּה
שָׁחַת
כִּי
שָׁחַת
כֹּל
בָּשָׂר
אֵת
דֶּ֫רֶךְ
3018	עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
לְ
נֹחַ
קֵץ
כֹּל
בָּשָׂר
בּוֹא
לְ
פָּנֶה
3033	כִּי
מָלֵא
הַ
אֶ֫רֶץ
חָמָס
מִ
פָּנֶה
3041	וְ
הֵן
3044	שָׁחַת
3046	אֵת
הַ
אֶ֫רֶץ
עָשָׂה
לְ
3052	תֵּבָה
עֵץ
גֹּ֫פֶר
קֵן
עָשָׂה
אֵת
הַ
תֵּבָה
וְ
כָּפַר
אֵת
3064	מִ
בַּ֫יִת
וְ
מִ
חוּץ
בְּ
הַ
כֹּ֫פֶר
וְ
זֶה
אֲשֶׁר
עָשָׂה
אֵת
3078	שָׁלֹשׁ
מֵאָה
אַמָּה
אֹ֫רֶךְ
הַ
תֵּבָה
חֲמִשִּׁים
אַמָּה
רֹ֫חַב
3088	וְ
שְׁלֹשִׁים
אַמָּה
קוֹמָה
3093	צֹ֫הַר
עָשָׂה
לְ
הַ
תֵּבָה
וְ
אֶל
אַמָּה
כָּלָה
3103	מִ
לְ
מַ֫עַל
ה
וְ
פֶּ֫תַח
הַ
תֵּבָה
בְּ
צַד
3114	שׂוּם
תַּחְתִּי
שֵׁנִי
וְ
שְׁלִישִׁי
עָשָׂה
3121	וְ
אֲנִי
הִנֵּה
3125	בּוֹא
אֵת
הַ
מַבּוּל
מַי
עַל
הַ
אֶ֫רֶץ
לְ
שָׁחַת
כֹּל
בָּשָׂר
אֲשֶׁר
בְּ
3140	רוּחַ
חַיִּים
מִ
תַּחַת
הַ
שָׁמַיִם
כֹּל
אֲשֶׁר
בְּ
הַ
אֶ֫רֶץ
גָּוַע
וְ
קוּם
אֵת
בְּרִית
3157	אֵת
3159	וְ
בּוֹא
אֶל
הַ
תֵּבָה
אַתָּ֫ה
וְ
בֵּן
3168	וְ
אִשָּׁה
3171	וְ
אִשָּׁה
בֵּן
3175	אֵת
3177	וְ
מִ
כֹּל
הַ
חַי
מִ
כֹּל
בָּשָׂר
שְׁנַ֫יִם
מִ
כֹּל
בּוֹא
אֶל
הַ
תֵּבָה
לְ
חָיָה
אֵת
3196	זָכָר
וְ
נְקֵבָה
הָיָה
מִ
הַ
עוֹף
לְ
מִין
3206	וְ
מִן־
הַ
בְּהֵמָה
לְ
מִין
3213	מִ
כֹּל
רֶ֫מֶשׂ
הַ
אֲדָמָה
לְ
מִין
3221	שְׁנַ֫יִם
מִ
כֹּל
בּוֹא
אֶל
3227	לְ
חָיָה
וְ
אַתָּ֫ה
לָקַח
לְ
3234	מִ
כֹּל
מַאֲכָל
אֲשֶׁר
אָכַל
וְ
אָסַף
אֶל
3243	וְ
הָיָה
לְ
3247	וְ
לְ
3250	לְ
אׇכְלָה
וְ
עָשָׂה
נֹחַ
כְּ
כֹּל
אֲשֶׁר
צָוָה
אֵת
3261	אֱלֹהִים
כֵּן
עָשָׂה
וְ
אָמַר
יהוה
לְ
נֹחַ
בּוֹא
אַתָּ֫ה
וְ
כֹּל
בַּ֫יִת
3275	אֶל
הַ
תֵּבָה
כִּי
אֵת
3281	רָאָה
צַדִּיק
לְ
פָּנֶה
3286	בְּ
הַ
דּוֹר
הַ
זֶה
מִ
כֹּל
הַ
בְּהֵמָה
הַ
טָהוֹר
לָקַח
לְ
3300	שֶׁ֫בַע
שֶׁ֫בַע
אִישׁ
וְ
אִשָּׁה
3306	וְ
מִן־
הַ
בְּהֵמָה
אֲשֶׁר
לֹא
טָהוֹר
הוּא
שְׁנַ֫יִם
אִישׁ
וְ
אִשָּׁה
3319	גַּם
מִ
עוֹף
הַ
שָׁמַיִם
שֶׁ֫בַע
שֶׁ֫בַע
זָכָר
וְ
נְקֵבָה
לְ
חָיָה
זֶ֫רַע
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
כִּי
לְ
יוֹם
עוֹד
שֶׁ֫בַע
אָֽנֹכִ֫י
מָטַר
עַל
הַ
אֶ֫רֶץ
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
וְ
מָחָה
אֵת
כֹּל
הַ
יְקוּם
אֲשֶׁר
עָשָׂה
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
עָשָׂה
נֹחַ
כְּ
כֹּל
אֲשֶׁר
צָוָה
3373	יהוה
וְ
נֹחַ
בֵּן
שֵׁשׁ
מֵאָה
שָׁנָה
וְ
הַ
מַבּוּל
הָיָה
מַי
עַל
הַ
אֶ֫רֶץ
וְ
בּוֹא
נֹחַ
וְ
בֵּן
3394	וְ
אִשָּׁה
3397	וְ
אִשָּׁה
בֵּן
3401	אֵת
3403	אֶל
הַ
תֵּבָה
מִ
פָּנֶה
מַי
הַ
מַבּוּל
מִן־
הַ
בְּהֵמָה
הַ
טָהוֹר
וְ
מִן־
הַ
בְּהֵמָה
אֲשֶׁר
אַ֫יִן
3423	טָהוֹר
וְ
מִן־
הַ
עוֹף
וְ
כֹּל
אֲשֶׁר
רָמַשׂ
עַל
הַ
אֲדָמָה
שְׁנַ֫יִם
שְׁנַ֫יִם
בּוֹא
אֶל
נֹחַ
אֶל
הַ
תֵּבָה
זָכָר
וְ
נְקֵבָה
כְּ
כַּאֲשֶׁר
צָוָה
אֱלֹהִים
אֵת
נֹחַ
וְ
הָיָה
לְ
שֶׁ֫בַע
הַ
יוֹם
וְ
מַי
הַ
מַבּוּל
הָיָה
עַל
הַ
אֶ֫רֶץ
בְּ
שָׁנָה
שֵׁשׁ
מֵאָה
שָׁנָה
לְ
חַיִּים
נֹחַ
בְּ
הַ
חֹ֫דֶשׁ
הַ
שֵׁנִי
בְּ
שֶׁ֫בַע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
בְּ
הַ
יוֹם
הַ
זֶה
בָּקַע
כֹּל
מַעְיָן
תְּהוֹם
רַב
וְ
אֲרֻבָּה
הַ
שָׁמַיִם
פָּתַח
וְ
הָיָה
הַ
גֶּ֫שֶׁם
עַל
הַ
אֶ֫רֶץ
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
בּוֹא
נֹחַ
וְ
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
בֵּן
נֹחַ
וְ
אִשָּׁה
נֹחַ
וְ
שָׁלֹשׁ
אִשָּׁה
בֵּן
3537	אֵת
3539	אֶל
הַ
תֵּבָה
הֵ֫מָּה
וְ
כֹּל
הַ
חַיָּה
לְ
מִין
3550	וְ
כֹּל
הַ
בְּהֵמָה
לְ
מִין
3557	וְ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
לְ
מִין
3569	וְ
כֹּל
הַ
עוֹף
לְ
מִין
3576	כֹּל
צִפּוֹר
כֹּל
כָּנָף
וְ
בּוֹא
אֶל
נֹחַ
אֶל
הַ
תֵּבָה
שְׁנַ֫יִם
שְׁנַ֫יִם
מִ
כֹּל
הַ
בָּשָׂר
אֲשֶׁר
בְּ
3596	רוּחַ
חַיִּים
וְ
הַ
בּוֹא
זָכָר
וְ
נְקֵבָה
מִ
כֹּל
בָּשָׂר
בּוֹא
כְּ
כַּאֲשֶׁר
צָוָה
אֵת
3613	אֱלֹהִים
וְ
סָגַר
יהוה
בַּ֫עַד
3619	וְ
הָיָה
הַ
מַבּוּל
אַרְבָּעִים
יוֹם
עַל
הַ
אֶ֫רֶץ
וְ
רָבָה
הַ
מַי
וְ
נָשָׂא
אֵת
הַ
תֵּבָה
וְ
רוּם
מִ
עַל
הַ
אֶ֫רֶץ
וְ
גָּבַר
הַ
מַי
וְ
רָבָה
מְאֹד
עַל
הַ
אֶ֫רֶץ
וְ
יָלַךְ
הַ
תֵּבָה
עַל
פָּנֶה
הַ
מַי
וְ
הַ
מַי
גָּבַר
מְאֹד
מְאֹד
עַל
הַ
אֶ֫רֶץ
וְ
כָּסָה
כֹּל
הַ
הַר
הַ
גָּבֹהַּ
אֲשֶׁר
תַּחַת
כֹּל
הַ
שָׁמַיִם
חָמֵשׁ
עָשָׂר
אַמָּה
מִ
לְ
מַ֫עַל
ה
גָּבַר
הַ
מַי
וְ
כָּסָה
הַ
הַר
וְ
גָּוַע
כֹּל
בָּשָׂר
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
בְּ
הַ
עוֹף
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
הַ
חַיָּה
וְ
בְּ
כֹּל
הַ
שֶׁ֫רֶץ
הַ
שָׁרַץ
עַל
הַ
אֶ֫רֶץ
וְ
כֹּל
הַ
אָדָם
כֹּל
אֲשֶׁר
נְשָׁמָה
רוּחַ
חַיִּים
בְּ
אַף
3738	מִ
כֹּל
אֲשֶׁר
בְּ
הַ
חָֽרָבָה
מוּת
וְ
מָחָה
אֵת
כֹּל
הַ
יְקוּם
אֲשֶׁר
עַל
פָּנֶה
הַ
אֲדָמָה
מִ
אָדָם
עַד
בְּהֵמָה
עַד
רֶ֫מֶשׂ
וְ
עַד
עוֹף
הַ
שָׁמַיִם
וְ
מָחָה
מִן־
הַ
אֶ֫רֶץ
וְ
שָׁאַר
אַךְ
נֹחַ
וְ
אֲשֶׁר
אֵת
3780	בְּ
הַ
תֵּבָה
וְ
גָּבַר
הַ
מַי
עַל
הַ
אֶ֫רֶץ
חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
זָכַר
אֱלֹהִים
אֵת
נֹחַ
וְ
אֵת
כֹּל
הַ
חַיָּה
וְ
אֵת
כֹּל
הַ
בְּהֵמָה
אֲשֶׁר
אֵת
3812	בְּ
הַ
תֵּבָה
וְ
עָבַר
אֱלֹהִים
רוּחַ
עַל
הַ
אֶ֫רֶץ
וְ
שָׁכַךְ
הַ
מַי
וְ
סָכַר
מַעְיָן
תְּהוֹם
וְ
אֲרֻבָּה
הַ
שָׁמַיִם
וְ
כָּלָא
הַ
גֶּ֫שֶׁם
מִן־
הַ
שָׁמַיִם
וְ
שׁוּב
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
הָלַךְ
וְ
שׁוּב
וְ
חָסֵר
הַ
מַי
מִ
קָצֶה
חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
נוּחַ
הַ
תֵּבָה
בְּ
הַ
חֹ֫דֶשׁ
הַ
שְׁבִיעִי
בְּ
שֶׁ֫בַע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
עַל
הַר
אֲרָרַט
וְ
הַ
מַי
הָיָה
הָלַךְ
וְ
חָסֵר
עַד
הַ
חֹ֫דֶשׁ
הַ
עֲשִׂירִי
בְּ
הַ
עֲשִׂירִי
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
רָאָה
רֹאשׁ
הַ
הַר
וְ
הָיָה
מִ
קֵץ
אַרְבָּעִים
יוֹם
וְ
פָּתַח
נֹחַ
אֵת
חַלּוֹן
הַ
תֵּבָה
אֲשֶׁר
עָשָׂה
וְ
שָׁלַח
אֵת
הַ
עֹרֵב
וְ
יָצָא
יָצָא
וְ
שׁוּב
עַד
יָבֵשׁ
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
שָׁלַח
אֵת
הַ
יוֹנָה
מִ
אֵת
3946	לְ
רָאָה
הֲ
קָלַל
הַ
מַי
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
לֹא
מָצָא
הַ
יוֹנָה
מָנוֹחַ
לְ
כַּף
רֶ֫גֶל
3967	וְ
שׁוּב
אֶל
3971	אֶל
הַ
תֵּבָה
כִּי
מַי
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
שָׁלַח
יָד
3985	וְ
לָקַח
3988	וְ
בּוֹא
אֵת
3992	אֶל
3994	אֶל
הַ
תֵּבָה
וְ
חוּל
עוֹד
שֶׁ֫בַע
יוֹם
אַחֵר
וְ
יָסַף
שָׁלַח
אֵת
הַ
יוֹנָה
מִן־
הַ
תֵּבָה
וְ
בּוֹא
אֶל
4016	הַ
יוֹנָה
לְ
עֵת
עֶ֫רֶב
וְ
הִנֵּה
עָלֶה
זַ֫יִת
טָרָף
בְּ
פֶּה
4029	וְ
יָדַע
נֹחַ
כִּי
קָלַל
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
יָחַל
עוֹד
שֶׁ֫בַע
יוֹם
אַחֵר
וְ
שָׁלַח
אֵת
הַ
יוֹנָה
וְ
לֹא
יָסַף
שׁוּב
אֶל
4057	עוֹד
וְ
הָיָה
בְּ
אֶחָד
וְ
שֵׁשׁ
מֵאָה
שָׁנָה
בְּ
הַ
רִאשׁוֹן
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
חָרֵב
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
סוּר
נֹחַ
אֵת
מִכְסֶה
הַ
תֵּבָה
וְ
רָאָה
וְ
הִנֵּה
חָרֵב
פָּנֶה
הַ
אֲדָמָה
וְ
בְּ
הַ
חֹ֫דֶשׁ
הַ
שֵׁנִי
בְּ
שֶׁ֫בַע
וְ
עֶשְׂרִים
יוֹם
לְ
הַ
חֹ֫דֶשׁ
יָבֵשׁ
הַ
אֶ֫רֶץ
וְ
דָבַר
אֱלֹהִים
אֶל
נֹחַ
לְ
אָמַר
יָצָא
מִן־
הַ
תֵּבָה
אַתָּ֫ה
וְ
אִשָּׁה
4128	וְ
בֵּן
4131	וְ
אִשָּׁה
בֵּן
4135	אֵת
4137	כֹּל
הַ
חַיָּה
אֲשֶׁר
אֵת
4143	מִ
כֹּל
בָּשָׂר
בְּ
הַ
עוֹף
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
יָצָא
אֵת
4166	וְ
שָׁרַץ
בְּ
הַ
אֶ֫רֶץ
וְ
פָּרָה
וְ
רָבָה
עַל
הַ
אֶ֫רֶץ
וְ
יָצָא
נֹחַ
וְ
בֵּן
4184	וְ
אִשָּׁה
4187	וְ
אִשָּׁה
בֵּן
4191	אֵת
4193	כֹּל
הַ
חַיָּה
כֹּל
הַ
רֶ֫מֶשׂ
וְ
כֹּל
הַ
עוֹף
כֹּל
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
לְ
מִשְׁפָּחָה
4211	יָצָא
מִן־
הַ
תֵּבָה
וְ
בָּנָה
נֹחַ
מִזְבֵּחַ
לְ
יהוה
וְ
לָקַח
מִ
כֹּל
הַ
בְּהֵמָה
הַ
טָהוֹר
וְ
מִ
כֹּל
הַ
עוֹף
הַ
טָהוֹר
וְ
עָלָה
עֹלָה
בְּ
הַ
מִזְבֵּחַ
וְ
רִיחַ
יהוה
אֵת
רֵיחַ
הַ
נִיחֹחַ
וְ
אָמַר
יהוה
אֶל
לֵב
4255	לֹא
יָסַף
לְ
קָלַל
עוֹד
אֵת
הַ
אֲדָמָה
בְּ
עָבוּר
הַ
אָדָם
כִּי
יֵ֫צֶר
לֵב
הַ
אָדָם
רַע
מִ
נְעוּרִים
4276	וְ
לֹא
יָסַף
עוֹד
לְ
נָכָה
אֵת
כֹּל
חַי
כְּ
כַּאֲשֶׁר
עָשָׂה
עוֹד
כֹּל
יוֹם
הַ
אֶ֫רֶץ
זֶ֫רַע
וְ
קָצִיר
וְ
קֹר
וְ
חֹם
וְ
קַ֫יִץ
וְ
חֹ֫רֶף
וְ
יוֹם
וְ
לַ֫יְלָה
לֹא
שָׁבַת
וְ
בָּרַךְ
אֱלֹהִים
אֵת
נֹחַ
וְ
אֵת
בֵּן
4319	וְ
אָמַר
לְ
4323	פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
אֶ֫רֶץ
וְ
מוֹרָא
4334	וְ
חַת
4337	הָיָה
עַל
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
עַל
כֹּל
עוֹף
הַ
שָׁמַיִם
בְּ
כֹּל
אֲשֶׁר
רָמַשׂ
הַ
אֲדָמָה
וְ
בְּ
כֹּל
דָּג
הַ
יָם
בְּ
יָד
4364	נָתַן
כֹּל
רֶ֫מֶשׂ
אֲשֶׁר
הוּא
חַי
לְ
4372	הָיָה
לְ
אׇכְלָה
כְּ
יֶ֫רֶק
עֵ֫שֶׂב
נָתַן
לְ
4381	אֵת
כֹּל
אַךְ
בָּשָׂר
בְּ
נֶ֫פֶשׁ
4388	דָּם
4390	לֹא
אָכַל
וְ
אַךְ
אֵת
דָּם
4397	לְ
נֶ֫פֶשׁ
4400	דָּרַשׁ
מִ
יָד
כֹּל
חַיָּה
דָּרַשׁ
4407	וְ
מִ
יָד
הַ
אָדָם
מִ
יָד
אִישׁ
אָח
4417	דָּרַשׁ
אֵת
נֶ֫פֶשׁ
הַ
אָדָם
שָׁפַךְ
דָּם
הַ
אָדָם
בְּ
הַ
אָדָם
דָּם
4431	שָׁפַךְ
כִּי
בְּ
צֶ֫לֶם
אֱלֹהִים
עָשָׂה
אֵת
הַ
אָדָם
וְ
אַתֶּם
פָּרָה
וְ
רָבָה
שָׁרַץ
בְּ
הַ
אֶ֫רֶץ
וְ
רָבָה
בְּ
4453	וְ
אָמַר
אֱלֹהִים
אֶל
נֹחַ
וְ
אֶל
בֵּן
4462	אֵת
4464	לְ
אָמַר
וְ
אֲנִי
הֵן
4470	קוּם
אֵת
בְּרִית
4474	אֵת
4476	וְ
אֵת
זֶ֫רַע
4480	אַחַר
4482	וְ
אֵת
כֹּל
נֶ֫פֶשׁ
הַ
חַי
אֲשֶׁר
אֵת
4491	בְּ
הַ
עוֹף
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
אֵת
4505	מִ
כֹּל
יָצָא
הַ
תֵּבָה
לְ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
קוּם
אֵת
בְּרִית
4520	אֵת
4522	וְ
לֹא
כָּרַת
כֹּל
בָּשָׂר
עוֹד
מִ
מַי
הַ
מַבּוּל
וְ
לֹא
הָיָה
עוֹד
מַבּוּל
לְ
שָׁחַת
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
זֹאת
אוֹת
הַ
בְּרִית
אֲשֶׁר
אֲנִי
נָתַן
בֵּין
4553	וְ
בֵּין
4556	וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
אֲשֶׁר
אֵת
4564	לְ
דּוֹר
עוֹלָם
אֵת
קֶ֫שֶׁת
4570	נָתַן
בְּ
הַ
עָנָן
וְ
הָיָה
לְ
אוֹת
בְּרִית
בֵּין
4581	וְ
בֵּין
הַ
אֶ֫רֶץ
וְ
הָיָה
בְּ
עָנַן
4590	עָנָן
עַל
הַ
אֶ֫רֶץ
וְ
רָאָה
הַ
קֶ֫שֶׁת
בְּ
הַ
עָנָן
וְ
זָכַר
אֵת
בְּרִית
4606	אֲשֶׁר
בֵּין
4609	וְ
בֵּין
4612	וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
בְּ
כֹּל
בָּשָׂר
וְ
לֹא
הָיָה
עוֹד
הַ
מַי
לְ
מַבּוּל
לְ
שָׁחַת
כֹּל
בָּשָׂר
וְ
הָיָה
הַ
קֶ֫שֶׁת
בְּ
הַ
עָנָן
וְ
רָאָה
4642	לְ
זָכַר
בְּרִית
עוֹלָם
בֵּין
אֱלֹהִים
וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
בְּ
כֹּל
בָּשָׂר
אֲשֶׁר
עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
אֶל
נֹחַ
זֹאת
אוֹת
הַ
בְּרִית
אֲשֶׁר
קוּם
בֵּין
4673	וְ
בֵּין
כֹּל
בָּשָׂר
אֲשֶׁר
עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
בֵּן
נֹחַ
הַ
יָצָא
מִן־
הַ
תֵּבָה
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
וְ
חָם
הוּא
אָב
כְּנַ֫עַן
שָׁלֹשׁ
אֵ֫לֶּה
בֵּן
נֹחַ
וְ
מִ
אֵ֫לֶּה
נָפַץ
כֹּל
הַ
אֶ֫רֶץ
וְ
חָלַל
נֹחַ
אִישׁ
הַ
אֲדָמָה
וְ
נָטַע
כֶּרֶם
וְ
שָׁתָה
מִן־
הַ
יַ֫יִן
וְ
שָׁכַר
וְ
גָּלָה
בְּ
תָּ֫וֶךְ
אֹ֫הֶל
4733	וְ
רָאָה
חָם
אָב
כְּנַ֫עַן
אֵת
עֶרְוָה
אָב
4742	וְ
נָגַד
לְ
שְׁנַ֫יִם
אָח
4748	בְּ
הַ
חוּץ
וְ
לָקַח
שֵׁם
וְ
יֶ֫פֶת
אֵת
הַ
שִׂמְלָה
וְ
שׂוּם
עַל
שְׁכֶם
שְׁנַ֫יִם
4765	וְ
יָלַךְ
אֲחֹרַנִּית
וְ
כָּסָה
אֵת
עֶרְוָה
אָב
4774	וְ
פָּנֶה
4777	אֲחֹרַנִּית
וְ
עֶרְוָה
אָב
4782	לֹא
רָאָה
וְ
יָקַץ
נֹחַ
מִ
יַ֫יִן
4790	וְ
יָדַע
אֵת
אֲשֶׁר
עָשָׂה
לְ
4797	בֵּן
4799	הַ
קָטָן
וְ
אָמַר
אָרַר
כְּנַ֫עַן
עֶ֫בֶד
עֶ֫בֶד
הָיָה
לְ
אָח
4811	וְ
אָמַר
בָּרַךְ
יהוה
אֱלֹהִים
שֵׁם
וְ
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
לְ
4823	פָּתָה
אֱלֹהִים
לְ
יֶ֫פֶת
וְ
שָׁכַן
בְּ
אֹ֫הֶל
שֵׁם
וְ
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
לְ
4838	וְ
חָיָה
נֹחַ
אַחַר
הַ
מַבּוּל
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
חֲמִשִּׁים
שָׁנָה
וְ
הָיָה
כֹּל
יוֹם
נֹחַ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
חֲמִשִּׁים
שָׁנָה
וְ
מוּת
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
בֵּן
נֹחַ
שֵׁם
חָם
וְ
יֶ֫פֶת
וְ
יָלַד
לְ
4876	בֵּן
אַחַר
הַ
מַבּוּל
בֵּן
יֶ֫פֶת
גֹּ֫מֶר
וְ
מָגוֹג
וְ
מָדַי
וְ
יָוָן
וְ
תּוּבַל
וְ
מֶ֫שֶׁךְ
וְ
תִּירָ֑ס
וְ
בֵּן
גֹּ֫מֶר
אַשְׁכְּנַז
וְ
רִיפַת
וְ
תֹּגַרְמָה
וְ
בֵּן
יָוָן
אֱלִישָׁה
וְ
תַּרְשִׁישׁ
כִּתִּי
וְ
רוֹדָנִים
מִ
אֵ֫לֶּה
פָּרַד
אִי
הַ
גּוֹי
בְּ
אֶ֫רֶץ
4921	אִישׁ
לְ
לָשׁוֹן
4925	לְ
מִשְׁפָּחָה
4928	בְּ
גּוֹי
4931	וְ
בֵּן
חָם
כּוּשׁ
וְ
מִצְרַ֫יִם
וְ
פּוּט
וְ
כְּנַ֫עַן
וְ
בֵּן
כּוּשׁ
סְבָא
וְ
חֲוִילָה
וְ
סַבְתָּה
וְ
רַעְמָה
וְ
סַבְתְּכָא
וְ
בֵּן
רַעְמָה
שְׁבָא
וְ
דְּדָן
וְ
כּוּשׁ
יָלַד
אֵת
נִמְרֹד
הוּא
חָלַל
לְ
הָיָה
גִּבּוֹר
בְּ
הַ
אֶ֫רֶץ
הוּא
הָיָה
גִּבּוֹר
צַ֫יִד
לְ
פָּנֶה
יהוה
עַל
כֵּן
אָמַר
כְּ
נִמְרֹד
גִּבּוֹר
צַ֫יִד
לְ
פָּנֶה
יהוה
וְ
הָיָה
רֵאשִׁית
מַמְלָכָה
4994	בָּבֶ֫ל
וְ
אֶ֫רֶךְ
וְ
אַכַּד
וְ
כַּלְנֵ֑ה
בְּ
אֶ֫רֶץ
שִׁנְעָר
מִן־
הַ
אֶ֫רֶץ
הַ
הוּא
יָצָא
אַשּׁוּר
וְ
בָּנָה
אֵת
נִינְוֵה
וְ
אֵת
רְחֹבוֹת
עִיר
וְ
אֵת
כֶּ֫לַח
וְ
אֵת
רֶ֫סֶן
בֵּין
נִינְוֵה
וְ
בֵּין
כֶּ֫לַח
הוּא
הַ
עִיר
הַ
גָּדוֹל
וְ
מִצְרַ֫יִם
יָלַד
אֵת
לוּדִי
וְ
אֵת
עֲנָמִים
וְ
אֵת
לְהָבִים
וְ
אֵת
נַפְתֻּחִים
וְ
אֵת
פַּתְרֻסִים
וְ
אֵת
כַּסְלֻחִים
אֲשֶׁר
יָצָא
מִ
שָׁם
פְּלִשְׁתִּי
וְ
אֵת
כַּפְתֹּרִי
וְ
כְּנַ֫עַן
יָלַד
אֵת
צִידוֹן
בְּכוֹר
5070	וְ
אֵת
חֵת
וְ
אֵת
הַ
יְבוּסִי
וְ
אֵת
הַ
אֱמֹרִי
וְ
אֵת
הַ
גִּרְגָּשִׁי
וְ
אֵת
הַ
חִוִּי
וְ
אֵת
הַ
עַרְקִי
וְ
אֵת
הַ
סִינִי
וְ
אֵת
הַ
אַרְוָדִי
וְ
אֵת
הַ
צְמָרִי
וְ
אֵת
הַ
חֲמָתִי
וְ
אַחַר
פּוּץ
מִשְׁפָּחָה
הַ
כְּנַעֲנִי
וְ
הָיָה
גְּבוּל
הַ
כְּנַעֲנִי
מִ
צִידוֹן
בּוֹא
5124	גְּרָר
ה
עַד
עַזָּה
בּוֹא
5130	סְדֹם
ה
וְ
עֲמֹרָה
וְ
אַדְמָה
וְ
צְבֹיִים
עַד
לֶ֫שַׁע
אֵ֫לֶּה
בֵּן
חָם
לְ
מִשְׁפָּחָה
5146	לְ
לָשׁוֹן
5149	בְּ
אֶ֫רֶץ
5152	בְּ
גּוֹי
5155	וְ
לְ
שֵׁם
יָלַד
גַּם
הוּא
אָב
כֹּל
בֵּן
עֵ֫בֶר
אָח
יֶ֫פֶת
הַ
גָּדוֹל
בֵּן
שֵׁם
עֵילָם
וְ
אַשּׁוּר
וְ
אַרְפַּכְשַׁד
וְ
לוּד
וְ
אֲרָם
וְ
בֵּן
אֲרָם
עוּץ
וְ
חוּל
וְ
גֶּ֫תֶר
וְ
מַשׁ
וְ
אַרְפַּכְשַׁד
יָלַד
אֵת
שֶׁ֫לַח
וְ
שֶׁ֫לַח
יָלַד
אֵת
עֵ֫בֶר
וְ
לְ
עֵ֫בֶר
יָלַד
שְׁנַ֫יִם
בֵּן
שֵׁם
הַ
אֶחָד
פֶּ֫לֶג
כִּי
בְּ
יוֹם
5214	פָּלַג
הַ
אֶ֫רֶץ
וְ
שֵׁם
אָח
5221	יׇקְטָן
וְ
יׇקְטָן
יָלַד
אֵת
אַלְמוֹדָד
וְ
אֵת
שֶׁ֫לֶף
וְ
אֵת
חֲצַרְמָ֫וֶת
וְ
אֵת
יֶ֫רַח
וְ
אֵת
הֲדוֹרָם
וְ
אֵת
אוּזָל
וְ
אֵת
דִּקְלָה
וְ
אֵת
עוֹבָל
וְ
אֵת
אֲבִימָאֵל
וְ
אֵת
שְׁבָא
וְ
אֵת
אוֹפִיר
וְ
אֵת
חֲוִילָה
וְ
אֵת
יוֹבָב
כֹּל
אֵ֫לֶּה
בֵּן
יׇקְטָן
וְ
הָיָה
מוֹשָׁב
5271	מִ
מֵשָׁא
בּוֹא
5275	סְפָר
ה
הַר
הַ
קֶ֫דֶם
אֵ֫לֶּה
בֵּן
שֵׁם
לְ
מִשְׁפָּחָה
5286	לְ
לָשׁוֹן
5289	בְּ
אֶ֫רֶץ
5292	לְ
גּוֹי
5295	אֵ֫לֶּה
מִשְׁפָּחָה
בֵּן
נֹחַ
לְ
תּוֹלֵדוֹת
5302	בְּ
גּוֹי
5305	וְ
מִ
אֵ֫לֶּה
פָּרַד
הַ
גּוֹי
בְּ
הַ
אֶ֫רֶץ
אַחַר
הַ
מַבּוּל
וְ
הָיָה
כֹּל
הַ
אֶ֫רֶץ
שָׂפָה
אֶחָד
וְ
דָּבָר
אֶחָד
וְ
הָיָה
בְּ
נָסַע
5332	מִ
קֶ֫דֶם
וְ
מָצָא
בִּקְעָה
בְּ
אֶ֫רֶץ
שִׁנְעָר
וְ
יָשַׁב
שָׁם
וְ
אָמַר
אִישׁ
אֶל
רֵעַ
5349	יָהַב
ה
לָבַן
לְבֵנָה
וְ
שָׂרַף
לְ
שְׂרֵפָה
וְ
הָיָה
לְ
5361	הַ
לְבֵנָה
לְ
אֶ֫בֶן
וְ
הַ
חֵמָר
הָיָה
לְ
5371	לְ
הַ
חֹ֫מֶר
וְ
אָמַר
יָהַב
ה
בָּנָה
לְ
5381	עִיר
וְ
מִגְדָּל
וְ
רֹאשׁ
5387	בְּ
הַ
שָׁמַיִם
וְ
עָשָׂה
לְ
5394	שֵׁם
פֶּן־
פּוּץ
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
יָרַד
יהוה
לְ
רָאָה
אֵת
הַ
עִיר
וְ
אֵת
הַ
מִגְדָּל
אֲשֶׁר
בָּנָה
בֵּן
הַ
אָדָם
וְ
אָמַר
יהוה
הֵן
עַם
אֶחָד
וְ
שָׂפָה
אֶחָד
לְ
כֹּל
5431	וְ
זֶה
חָלַל
5435	לְ
עָשָׂה
וְ
עַתָּ֫ה
לֹא
בָּצַר
מִ
5443	כֹּל
אֲשֶׁר
זָמַם
לְ
עָשָׂה
יָהַב
ה
יָרַד
וְ
בָּלַל
שָׁם
שָׂפָה
5456	אֲשֶׁר
לֹא
שָׁמַע
אִישׁ
שָׂפָה
רֵעַ
5463	וְ
פּוּץ
יהוה
אֵת
5468	מִ
שָׁם
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
חָדַל
לְ
בָּנָה
הַ
עִיר
עַל
כֵּן
קָרָא
שֵׁם
5486	בָּבֶ֫ל
כִּי
שָׁם
בָּלַל
יהוה
שָׂפָה
כֹּל
הַ
אֶ֫רֶץ
וְ
מִ
שָׁם
פּוּץ
5500	יהוה
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
אֵ֫לֶּה
תּוֹלֵדוֹת
שֵׁם
שֵׁם
בֵּן
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
אַרְפַּכְשַׁד
שָׁנָה
אַחַר
הַ
מַבּוּל
וְ
חָיָה
שֵׁם
אַחַר
יָלַד
5527	אֵת
אַרְפַּכְשַׁד
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
אַרְפַּכְשַׁד
חָיָה
חָמֵשׁ
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
שֶׁ֫לַח
וְ
חָיָה
אַרְפַּכְשַׁד
אַחַר
יָלַד
5554	אֵת
שֶׁ֫לַח
שָׁלֹשׁ
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
שֶׁ֫לַח
חָיָה
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
עֵ֫בֶר
וְ
חָיָה
שֶׁ֫לַח
אַחַר
יָלַד
5582	אֵת
עֵ֫בֶר
שָׁלֹשׁ
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
עֵ֫בֶר
אַרְבַּע
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
פֶּ֫לֶג
וְ
חָיָה
עֵ֫בֶר
אַחַר
יָלַד
5612	אֵת
פֶּ֫לֶג
שְׁלֹשִׁים
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
פֶּ֫לֶג
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
רְעוּ
וְ
חָיָה
פֶּ֫לֶג
אַחַר
יָלַד
5640	אֵת
רְעוּ
תֵּ֫שַׁע
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
רְעוּ
שְׁנַ֫יִם
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
שְׂרוּג
וְ
חָיָה
רְעוּ
אַחַר
יָלַד
5669	אֵת
שְׂרוּג
שֶׁ֫בַע
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
שְׂרוּג
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
נָחוֹר
וְ
חָיָה
שְׂרוּג
אַחַר
יָלַד
5696	אֵת
נָחוֹר
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
נָחוֹר
תֵּ֫שַׁע
וְ
עֶשְׂרִים
שָׁנָה
וְ
יָלַד
אֵת
תֶּ֫רַח
וְ
חָיָה
נָחוֹר
אַחַר
יָלַד
5722	אֵת
תֶּ֫רַח
תֵּ֫שַׁע
עָשָׂר
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
תֶּ֫רַח
שִׁבְעִים
שָׁנָה
וְ
יָלַד
אֵת
אַבְרָם
אֵת
נָחוֹר
וְ
אֵת
הָרָן
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
תֶּ֫רַח
תֶּ֫רַח
יָלַד
אֵת
אַבְרָם
אֵת
נָחוֹר
וְ
אֵת
הָרָן
וְ
הָרָן
יָלַד
אֵת
לוֹט
וְ
מוּת
הָרָן
עַל
פָּנֶה
תֶּ֫רַח
אָב
5775	בְּ
אֶ֫רֶץ
מוֹלֶ֫דֶת
5779	בְּ
אוּר
כַּשְׂדִּים
וְ
לָקַח
אַבְרָם
וְ
נָחוֹר
לְ
5789	אִשָּׁה
שֵׁם
אִשָּׁה
אַבְרָם
שָׂרַי
וְ
שֵׁם
אִשָּׁה
נָחוֹר
מִלְכָּה
בַּת
הָרָן
אָב
מִלְכָּה
וְ
אָב
יִסְכָּה
וְ
הָיָה
שָׂרַי
עָקָר
אַ֫יִן
לְ
5813	וָלָד
וְ
לָקַח
תֶּ֫רַח
אֵת
אַבְרָם
בֵּן
5821	וְ
אֵת
לוֹט
בֵּן
הָרָן
בֵּן
בֵּן
5829	וְ
אֵת
שָׂרַי
כַּלָּה
5834	אִשָּׁה
אַבְרָם
בֵּן
5838	וְ
יָצָא
אֵת
5842	מִ
אוּר
כַּשְׂדִּים
לְ
יָלַךְ
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
בּוֹא
עַד
חָרָן
וְ
יָשַׁב
שָׁם
וְ
הָיָה
יוֹם
תֶּ֫רַח
חָמֵשׁ
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
מוּת
תֶּ֫רַח
בְּ
חָרָן
וְ
אָמַר
יהוה
אֶל
אַבְרָם
יָלַךְ
לְ
5879	מִ
אֶ֫רֶץ
5882	וְ
מִ
מוֹלֶ֫דֶת
5886	וְ
מִ
בַּ֫יִת
אָב
5891	אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
רָאָה
5897	וְ
עָשָׂה
5900	לְ
גּוֹי
גָּדוֹל
וְ
בָּרַךְ
5906	וְ
גָּדַל
שֵׁם
5910	וְ
הָיָה
בְּרָכָה
וְ
בָּרַךְ
בָּרַךְ
5917	וְ
קָלַל
5920	אָרַר
וְ
בָּרַךְ
בְּ
5925	כֹּל
מִשְׁפָּחָה
הַ
אֲדָמָה
וְ
יָלַךְ
אַבְרָם
כְּ
כַּאֲשֶׁר
דָבַר
אֶל
5937	יהוה
וְ
יָלַךְ
אֵת
5942	לוֹט
וְ
אַבְרָם
בֵּן
חָמֵשׁ
שָׁנָה
וְ
שִׁבְעִים
שָׁנָה
בְּ
יָצָא
5954	מִ
חָרָן
וְ
לָקַח
אַבְרָם
אֵת
שָׂרַי
אִשָּׁה
5963	וְ
אֵת
לוֹט
בֵּן
אָח
5969	וְ
אֵת
כֹּל
רְכוּשׁ
5974	אֲשֶׁר
רָכַשׁ
וְ
אֵת
הַ
נֶ֫פֶשׁ
אֲשֶׁר
עָשָׂה
בְּ
חָרָן
וְ
יָצָא
לְ
יָלַךְ
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
בּוֹא
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
עָבַר
אַבְרָם
בְּ
הַ
אֶ֫רֶץ
עַד
מָקוֹם
שְׁכֶם
עַד
אֵלוֹן
מוֹרֶה
וְ
הַ
כְּנַעֲנִי
אָז
בְּ
הַ
אֶ֫רֶץ
וְ
רָאָה
יהוה
אֶל
אַבְרָם
וְ
אָמַר
לְ
זֶ֫רַע
6025	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
הַ
רָאָה
אֶל
6041	וְ
עָתַק
מִ
שָׁם
הַ
הַר
ה
מִ
קֶ֫דֶם
לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
נָטָה
אֹ֫הֶל
6057	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
מִ
יָם
וְ
הַ
עַי
מִ
קֶ֫דֶם
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
וְ
קָרָא
בְּ
שֵׁם
יהוה
וְ
נָסַע
אַבְרָם
הָלַךְ
וְ
נָסַע
הַ
נֶ֫גֶב
ה
וְ
הָיָה
רָעָב
בְּ
הַ
אֶ֫רֶץ
וְ
יָרַד
אַבְרָם
מִצְרַ֫יִם
ה
לְ
גּוּר
שָׁם
כִּי
כָּבֵד
הַ
רָעָב
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
קָרַב
לְ
בּוֹא
מִצְרַ֫יִם
ה
וְ
אָמַר
אֶל
שָׂרַי
אִשָּׁה
6122	הִנֵּה
נָא
יָדַע
כִּי
אִשָּׁה
יָפֶה
מַרְאֶה
אַתְּ
וְ
הָיָה
כִּי
רָאָה
אֵת
6136	הַ
מִצְרִי
וְ
אָמַר
אִשָּׁה
6142	זֹאת
וְ
הָרַג
אֵת
6147	וְ
אֵת
6150	חָיָה
אָמַר
נָא
אָחוֹת
6155	אַתְּ
מַ֫עַן
יָטַב
לְ
6160	בְּ
עָבוּר
6163	וְ
חָיָה
נֶ֫פֶשׁ
6167	בְּ
גָּלָל
6170	וְ
הָיָה
כְּ
בּוֹא
אַבְרָם
מִצְרַ֫יִם
ה
וְ
רָאָה
הַ
מִצְרִי
אֵת
הַ
אִשָּׁה
כִּי
יָפֶה
הוּא
מְאֹד
וְ
רָאָה
אֵת
6192	שַׂר
פַּרְעֹה
וְ
הָלַל
אֵת
6198	אֶל
פַּרְעֹה
וְ
לָקַח
הַ
אִשָּׁה
בַּ֫יִת
פַּרְעֹה
וְ
לְ
אַבְרָם
יָטַב
בְּ
עָבוּר
6213	וְ
הָיָה
לְ
6217	צֹאן
וְ
בָּקָר
וְ
חֲמוֹר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
אָתוֹן
וְ
גָּמָל
וְ
נָגַע
יהוה
אֵת
פַּרְעֹה
נֶ֫גַע
גָּדוֹל
וְ
אֵת
בַּ֫יִת
6241	עַל
דָּבָר
שָׂרַי
אִשָּׁה
אַבְרָם
וְ
קָרָא
פַּרְעֹה
לְ
אַבְרָם
וְ
אָמַר
מָה
זֹאת
עָשָׂה
לְ
6258	לְ
מָה
לֹא
נָגַד
לְ
6264	כִּי
אִשָּׁה
6267	הוּא
לְ
מָה
אָמַר
אָחוֹת
6273	הוּא
וְ
לָקַח
אֵת
6278	לְ
6280	לְ
אִשָּׁה
וְ
עַתָּ֫ה
הִנֵּה
אִשָּׁה
6287	לָקַח
וְ
יָלַךְ
וְ
צָוָה
עַל
6294	פַּרְעֹה
אִישׁ
וְ
שָׁלַח
אֵת
6300	וְ
אֵת
אִשָּׁה
6304	וְ
אֵת
כֹּל
אֲשֶׁר
לְ
6310	וְ
עָלָה
אַבְרָם
מִ
מִצְרַ֫יִם
הוּא
וְ
אִשָּׁה
6319	וְ
כֹּל
אֲשֶׁר
לְ
6324	וְ
לוֹט
עִם
6328	הַ
נֶ֫גֶב
ה
וְ
אַבְרָם
כָּבֵד
מְאֹד
בְּ
הַ
מִקְנֶה
בְּ
הַ
כֶּ֫סֶף
וְ
בְּ
הַ
זָהָב
וְ
יָלַךְ
לְ
מַסַּע
6350	מִ
נֶ֫גֶב
וְ
עַד
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
עַד
הַ
מָקוֹם
אֲשֶׁר
הָיָה
שָׁם
אֹ֫הֶל
6364	בְּ
הַ
תְּחִלָּה
בֵּין
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
בֵּין
הַ
עַי
אֶל
מָקוֹם
הַ
מִזְבֵּחַ
אֲשֶׁר
עָשָׂה
שָׁם
בְּ
הַ
רִאשׁוֹן
וְ
קָרָא
שָׁם
אַבְרָם
בְּ
שֵׁם
יהוה
וְ
גַּם
לְ
לוֹט
הַ
הָלַךְ
אֵת
אַבְרָם
הָיָה
צֹאן
וְ
בָּקָר
וְ
אֹ֫הֶל
וְ
לֹא
נָשָׂא
אֵת
6410	הַ
אֶ֫רֶץ
לְ
יָשַׁב
יָחְדָּו
כִּי
הָיָה
רְכוּשׁ
6419	רַב
וְ
לֹא
יָכֹל
לְ
יָשַׁב
יָחְדָּו
וְ
הָיָה
רִיב
בֵּין
רֹעִי
מִקְנֶה
אַבְרָם
וְ
בֵּין
רֹעִי
מִקְנֶה
לוֹט
וְ
הַ
כְּנַעֲנִי
וְ
הַ
פְּרִזִּי
אָז
יָשַׁב
בְּ
הַ
אֶ֫רֶץ
וְ
אָמַר
אַבְרָם
אֶל
לוֹט
אַל
נָא
הָיָה
מְרִיבָה
בֵּין
6460	וְ
בֵּין
6463	וְ
בֵּין
רֹעִי
6467	וְ
בֵּין
רֹעִי
6471	כִּי
אִישׁ
אָח
אֲנַ֫חְנוּ
הֲ
לֹא
כֹּל
הַ
אֶ֫רֶץ
לְ
פָּנֶה
6483	פָּרַד
נָא
מִ
עַל
6488	אִם
הַ
שְׂמֹאל
וְ
יָמַן
וְ
אִם
הַ
יָמִין
וְ
שִׂמְאֵל
וְ
נָשָׂא
לוֹט
אֵת
עַ֫יִן
6505	וְ
רָאָה
אֵת
כֹּל
כִּכָּר
הַ
יַרְדֵּן
כִּי
כֹּל
6515	מַשְׁקֶה
לְ
פָּנֶה
שָׁחַת
יהוה
אֵת
סְדֹם
וְ
אֵת
עֲמֹרָה
כְּ
גַּן
יהוה
כְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בּוֹא
6533	צֹ֫עַר
וְ
בָּחַר
לְ
6538	לוֹט
אֵת
כֹּל
כִּכָּר
הַ
יַרְדֵּן
וְ
נָסַע
לוֹט
מִ
קֶ֫דֶם
וְ
פָּרַד
אִישׁ
מִ
עַל
אָח
6556	אַבְרָם
יָשַׁב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
לוֹט
יָשַׁב
בְּ
עִיר
הַ
כִּכָּר
וְ
אָהַל
עַד
סְדֹם
וְ
אִישׁ
סְדֹם
רַע
וְ
חַטָּא
לְ
יהוה
מְאֹד
וְ
יהוה
אָמַר
אֶל
אַבְרָם
אַחַר
פָּרַד
לוֹט
מִ
מֵעִם
6592	נָשָׂא
נָא
עַ֫יִן
6596	וְ
רָאָה
מִן־
הַ
מָקוֹם
אֲשֶׁר
אַתָּ֫ה
שָׁם
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
קֵ֫דֶם
ה
וְ
יָם
ה
כִּי
אֵת
כֹּל
הַ
אֶ֫רֶץ
אֲשֶׁר
אַתָּ֫ה
רָאָה
לְ
6625	נָתַן
6627	וְ
לְ
זֶ֫רַע
6631	עַד
עוֹלָם
וְ
שׂוּם
אֵת
זֶ֫רַע
6638	כְּ
עָפָר
הַ
אֶ֫רֶץ
אֲשֶׁר
אִם
יָכֹל
אִישׁ
לְ
מָנָה
אֵת
עָפָר
הַ
אֶ֫רֶץ
גַּם
זֶ֫רַע
6655	מָנָה
קוּם
הָלַךְ
בְּ
הַ
אֶ֫רֶץ
לְ
אֹ֫רֶךְ
6664	וְ
לְ
רֹ֫חַב
6668	כִּי
לְ
6671	נָתַן
6673	וְ
אָהַל
אַבְרָם
וְ
בּוֹא
וְ
יָשַׁב
בְּ
אֵלוֹן
מַמְרֵא
אֲשֶׁר
בְּ
חֶבְרוֹן
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
וְ
הָיָה
בְּ
יוֹם
אַמְרָפֶל
מֶ֫לֶךְ
שִׁנְעָר
אַרְיוֹךְ
מֶ֫לֶךְ
אֶלָּסָר
כְּדׇרְלָעֹמֶר
מֶ֫לֶךְ
עֵילָם
וְ
תִּדְעָל
מֶ֫לֶךְ
גּוֹיִם
עָשָׂה
מִלְחָמָה
אֵת
בֶּ֫רַע
מֶ֫לֶךְ
סְדֹם
וְ
אֵת
בִּרְשַׁע
מֶ֫לֶךְ
עֲמֹרָה
שִׁנְאָב
מֶ֫לֶךְ
אַדְמָה
וְ
שֶׁמְאֵ֫בֶר
מֶ֫לֶךְ
צְבֹיִים
וְ
מֶ֫לֶךְ
בֶּ֫לַע
הוּא
צֹ֫עַר
כֹּל
אֵ֫לֶּה
חָבַר
אֶל
עֵ֫מֶק
הַ
שִׂדִּים
הוּא
יָם
הַ
מֶ֫לַח
שְׁנַ֫יִם
עָשָׂר
שָׁנָה
עָבַד
אֵת
כְּדׇרְלָעֹמֶר
וְ
שָׁלֹשׁ
עָשָׂר
שָׁנָה
מָרַד
וְ
בְּ
אַרְבַּע
עָשָׂר
שָׁנָה
בּוֹא
כְּדׇרְלָעֹמֶר
וְ
הַ
מֶ֫לֶךְ
אֲשֶׁר
אֵת
6767	וְ
נָכָה
אֵת
רְפָאִים
בְּ
עַשְׁתְּרֹת קַרְנַיִם
עַשְׁתְּרֹת קַרְנַיִם
וְ
אֵת
הַ
זוּזִים
בְּ
הָ֑ם
וְ
אֵת
הַ
אֵימִים
בְּ
שָׁוֵה
קִרְיָתַ֫יִם
וְ
אֵת
הַ
חֹרִי
בְּ
הַר
6794	שֵׂעִיר
עַד
אֵיל פָּארָן
אֵיל פָּארָן
אֲשֶׁר
עַל
הַ
מִדְבָּר
וְ
שׁוּב
וְ
בּוֹא
אֶל
עֵין מִשְׁפָּט
עֵין מִשְׁפָּט
הוּא
קָדֵשׁ
וְ
נָכָה
אֵת
כֹּל
שָׂדֶה
הַ
עֲמָלֵקִי
וְ
גַּם
אֵת
הַ
אֱמֹרִי
הַ
יָשַׁב
בְּ
חַצֲצֹן תָּמָר
חַצֲצֹן תָּמָר
וְ
יָצָא
מֶ֫לֶךְ
סְדֹם
וְ
מֶ֫לֶךְ
עֲמֹרָה
וְ
מֶ֫לֶךְ
אַדְמָה
וְ
מֶ֫לֶךְ
צְבֹיִים
וְ
מֶ֫לֶךְ
בֶּ֫לַע
הוּא
צֹ֫עַר
וְ
עָרַךְ
אֵת
6850	מִלְחָמָה
בְּ
עֵ֫מֶק
הַ
שִׂדִּים
אֵת
כְּדׇרְלָעֹמֶר
מֶ֫לֶךְ
עֵילָם
וְ
תִּדְעָל
מֶ֫לֶךְ
גּוֹיִם
וְ
אַמְרָפֶל
מֶ֫לֶךְ
שִׁנְעָר
וְ
אַרְיוֹךְ
מֶ֫לֶךְ
אֶלָּסָר
אַרְבַּע
מֶ֫לֶךְ
אֵת
הַ
חָמֵשׁ
וְ
עֵ֫מֶק
הַ
שִׂדִּים
בְּאֵר
בְּאֵר
חֵמָר
וְ
נוּס
מֶ֫לֶךְ
סְדֹם
וְ
עֲמֹרָה
וְ
נָפַל
שָׁם
ה
וְ
הַ
שָׁאַר
הַר
ה
נוּס
וְ
לָקַח
אֵת
כֹּל
רְכוּשׁ
סְדֹם
וְ
עֲמֹרָה
וְ
אֵת
כֹּל
אֹ֫כֶל
6912	וְ
יָלַךְ
וְ
לָקַח
אֵת
לוֹט
וְ
אֵת
רְכוּשׁ
6922	בֵּן
אָח
אַבְרָם
וְ
יָלַךְ
וְ
הוּא
יָשַׁב
בְּ
סְדֹם
וְ
בּוֹא
הַ
פָּלִיט
וְ
נָגַד
לְ
אַבְרָם
הַ
עִבְרִי
וְ
הוּא
שָׁכַן
בְּ
אֵלוֹן
מַמְרֵא
הַ
אֱמֹרִי
אָח
אֶשְׁכֹּל
וְ
אָח
עָנֵר
וְ
הֵ֫מָּה
בַּעַל
בְּרִית
אַבְרָם
וְ
שָׁמַע
אַבְרָם
כִּי
שָׁבָה
אָח
6967	וְ
רִיק
אֵת
חָנִיךְ
6972	יָלִיד
בַּ֫יִת
6975	שְׁמֹנֶה
עָשָׂר
וְ
שָׁלֹשׁ
מֵאָה
וְ
רָדַף
עַד
דָּן
וְ
חָלַק
עַל
6988	לַ֫יְלָה
הוּא
וְ
עֶ֫בֶד
6993	וְ
נָכָה
6996	וְ
רָדַף
6999	עַד
חוֹבָה
אֲשֶׁר
מִ
שְׂמֹאל
לְ
דַּמֶּ֫שֶׂק
וְ
שׁוּב
אֵת
כֹּל
הַ
רְכוּשׁ
וְ
גַּם
אֵת
לוֹט
אָח
7018	וְ
רְכוּשׁ
7021	שׁוּב
וְ
גַּם
אֵת
הַ
אִשָּׁה
וְ
אֵת
הַ
עַם
וְ
יָצָא
מֶ֫לֶךְ
סְדֹם
לְ
קִרְאָה
7038	אַחַר
שׁוּב
7041	מִ
נָכָה
אֵת
כְּדׇרְלָעֹמֶר
וְ
אֵת
הַ
מֶ֫לֶךְ
אֲשֶׁר
אֵת
7052	אֶל
עֵ֫מֶק
שָׁוֵה
הוּא
עֵ֫מֶק
הַ
מֶ֫לֶךְ
וְ
מַלְכִּי־צֶ֫דֶק
מַלְכִּי־צֶ֫דֶק
מֶ֫לֶךְ
שָׁלֵם
יָצָא
לֶ֫חֶם
וְ
יַ֫יִן
וְ
הוּא
כֹּהֵן
לְ
אֵל
עֶלְיוֹן
וְ
בָּרַךְ
7077	וְ
אָמַר
בָּרַךְ
אַבְרָם
לְ
אֵל
עֶלְיוֹן
קָנָה
שָׁמַיִם
וְ
אֶ֫רֶץ
וְ
בָּרַךְ
אֵל
עֶלְיוֹן
אֲשֶׁר
מָגַן
צַר
7096	בְּ
יָד
7099	וְ
נָתַן
לְ
7103	מַעֲשֵׂר
מִ
כֹּל
וְ
אָמַר
מֶ֫לֶךְ
סְדֹם
אֶל
אַבְרָם
נָתַן
לְ
7115	הַ
נֶ֫פֶשׁ
וְ
הַ
רְכוּשׁ
לָקַח
לְ
7123	וְ
אָמַר
אַבְרָם
אֶל
מֶ֫לֶךְ
סְדֹם
רוּם
יָד
7132	אֶל
יהוה
אֵל
עֶלְיוֹן
קָנָה
שָׁמַיִם
וְ
אֶ֫רֶץ
אִם
מִ
חוּט
וְ
עַד
שְׂרוֹךְ
נַ֫עַל
וְ
אִם
לָקַח
מִ
כֹּל
אֲשֶׁר
לְ
7155	וְ
לֹא
אָמַר
אֲנִי
עָשַׁר
אֵת
אַבְרָם
בִּלְעֲדֵי
7164	רַק
אֲשֶׁר
אָכַל
הַ
נַ֫עַר
וְ
חֵ֫לֶק
הַ
אִישׁ
אֲשֶׁר
הָלַךְ
אֵת
7177	עָנֵר
אֶשְׁכֹּל
וְ
מַמְרֵא
הֵ֫מָּה
לָקַח
חֵ֫לֶק
7185	אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
הָיָה
דָּבָר
יהוה
אֶל
אַבְרָם
בְּ
הַ
מַחֲזֶה
לְ
אָמַר
אַל
יָרֵא
אַבְרָם
אָֽנֹכִ֫י
מָגֵן
לְ
7207	שָׂכָר
7209	רָבָה
מְאֹד
וְ
אָמַר
אַבְרָם
אֲדֹנָי
7216	יְהֹוִה
מָה
נָתַן
לְ
7221	וְ
אָֽנֹכִ֫י
הָלַךְ
עֲרִירִי
וְ
בֵּן
מֶ֫שֶׁק
בַּ֫יִת
7230	הוּא
דַּמֶּ֫שֶׂק
אֱלִיעֶ֫זֶר
וְ
אָמַר
אַבְרָם
הֵן
לְ
7239	לֹא
נָתַן
זֶ֫רַע
וְ
הִנֵּה
בֵּן
בַּ֫יִת
7247	יָרַשׁ
אֵת
7250	וְ
הִנֵּה
דָּבָר
יהוה
אֶל
7256	לְ
אָמַר
לֹא
יָרַשׁ
7261	זֶה
כִּי
אִם
אֲשֶׁר
יָצָא
מִ
מֵעֶה
7269	הוּא
יָרַשׁ
7272	וְ
יָצָא
אֵת
7276	הַ
חוּץ
ה
וְ
אָמַר
נָבַט
נָא
הַ
שָׁמַיִם
ה
וְ
סָפַר
הַ
כּוֹכָב
אִם
יָכֹל
לְ
סָפַר
אֵת
7296	וְ
אָמַר
לְ
7300	כֹּה
הָיָה
זֶ֫רַע
7304	וְ
אָמַן
בְּ
יהוה
וְ
חָשַׁב
7311	לְ
7313	צְדָקָה
וְ
אָמַר
אֶל
7318	אֲנִי
יהוה
אֲשֶׁר
יָצָא
7323	מִ
אוּר
כַּשְׂדִּים
לְ
נָתַן
לְ
7330	אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
לְ
יָרַשׁ
7338	וְ
אָמַר
אֲדֹנָי
7342	יְהֹוִה
בְּ
מָה
יָדַע
כִּי
יָרַשׁ
7349	וְ
אָמַר
אֶל
7353	לָקַח
ה
לְ
7357	עֶגְלָה
שָׁלַשׁ
וְ
עֵז
שָׁלַשׁ
וְ
אַ֫יִל
שָׁלַשׁ
וְ
תֹּר
וְ
גּוֹזָל
וְ
לָקַח
לְ
7373	אֵת
כֹּל
אֵ֫לֶּה
וְ
בָּתַר
אֵת
7380	בְּ
הַ
תָּ֫וֶךְ
וְ
נָתַן
אִישׁ
בֶּ֫תֶר
7388	לְ
קִרְאָה
רֵעַ
7392	וְ
אֵת
הַ
צִפּוֹר
לֹא
בָּתַר
וְ
יָרַד
הַ
עַ֫יִט
עַל
הַ
פֶּ֫גֶר
וְ
נָשַׁב
אֵת
7409	אַבְרָם
וְ
הָיָה
הַ
שֶׁ֫מֶשׁ
לְ
בּוֹא
וְ
תַּרְדֵּמָה
נָפַל
עַל
אַבְרָם
וְ
הִנֵּה
אֵימָה
חֲשֵׁכָה
גָּדוֹל
נָפַל
עַל
7429	וְ
אָמַר
לְ
אַבְרָם
יָדַע
יָדַע
כִּי
גֵּר
הָיָה
זֶ֫רַע
7440	בְּ
אֶ֫רֶץ
לֹא
לְ
7445	וְ
עָבַד
7448	וְ
עָנָה
אֵת
7452	אַרְבַּע
מֵאָה
שָׁנָה
וְ
גַּם
אֵת
הַ
גּוֹי
אֲשֶׁר
עָבַד
דִּין
אָֽנֹכִ֫י
וְ
אַחַר
כֵּן
יָצָא
בְּ
רְכוּשׁ
גָּדוֹל
וְ
אַתָּ֫ה
בּוֹא
אֶל
אָב
7477	בְּ
שָׁלוֹם
קָבַר
בְּ
שֵׂיבָה
טוֹב
וְ
דּוֹר
רְבִיעִי
שׁוּב
הֵ֫נָּה
כִּי
לֹא
שָׁלֵם
עָוֺן
הַ
אֱמֹרִי
עַד
הֵ֫נָּה
וְ
הָיָה
הַ
שֶׁ֫מֶשׁ
בּוֹא
וְ
עֲלָטָה
הָיָה
וְ
הִנֵּה
תַּנּוּר
עָשָׁן
וְ
לַפִּיד
אֵשׁ
אֲשֶׁר
עָבַר
בֵּין
הַ
גֶּ֫זֶר
הַ
אֵ֫לֶּה
בְּ
הַ
יוֹם
הַ
הוּא
כָּרַת
יהוה
אֵת
אַבְרָם
בְּרִית
לְ
אָמַר
לְ
זֶ֫רַע
7533	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
מִ
נָהָר
מִצְרַ֫יִם
עַד
הַ
נָהָר
הַ
גָּדוֹל
נָהָר
פְּרָת
אֵת
הַ
קֵינִי
וְ
אֵת
הַ
קְנִזִּי
וְ
אֵת
הַ
קַדְמֹנִי
וְ
אֵת
הַ
חִתִּי
וְ
אֵת
הַ
פְּרִזִּי
וְ
אֵת
הַ
רְפָאִים
וְ
אֵת
הַ
אֱמֹרִי
וְ
אֵת
הַ
כְּנַעֲנִי
וְ
אֵת
הַ
גִּרְגָּשִׁי
וְ
אֵת
הַ
יְבוּסִי
וְ
שָׂרַי
אִשָּׁה
אַבְרָם
לֹא
יָלַד
לְ
7596	וְ
לְ
7599	שִׁפְחָה
מִצְרִי
וְ
שֵׁם
7604	הָגָר
וְ
אָמַר
שָׂרַי
אֶל
אַבְרָם
הִנֵּה
נָא
עָצַר
7614	יהוה
מִ
יָלַד
בּוֹא
נָא
אֶל
שִׁפְחָה
7622	אוּלַי
בָּנָה
מִן־
7626	וְ
שָׁמַע
אַבְרָם
לְ
קוֹל
שָׂרַי
וְ
לָקַח
שָׂרַי
אִשָּׁה
אַבְרָם
אֵת
הָגָר
הַ
מִצְרִי
שִׁפְחָה
7643	מִ
קֵץ
עֶשֶׂר
שָׁנָה
לְ
יָשַׁב
אַבְרָם
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
נָתַן
אֵת
7657	לְ
אַבְרָם
אִישׁ
7661	לְ
7663	לְ
אִשָּׁה
וְ
בּוֹא
אֶל
הָגָר
וְ
הָרָה
וְ
רָאָה
כִּי
הָרָה
וְ
קָלַל
גְּבֶ֫רֶת
7679	בְּ
עַ֫יִן
7682	וְ
אָמַר
שָׂרַי
אֶל
אַבְרָם
חָמָס
7689	עַל
7691	אָֽנֹכִ֫י
נָתַן
שִׁפְחָה
7695	בְּ
חֵיק
7698	וְ
רָאָה
כִּי
הָרָה
וְ
קָלַל
בְּ
עַ֫יִן
7707	שָׁפַט
יהוה
בֵּין
7711	וְ
בֵּין
7714	וְ
אָמַר
אַבְרָם
אֶל
שָׂרַי
הִנֵּה
שִׁפְחָה
7722	בְּ
יָד
7725	עָשָׂה
לְ
7728	הַ
טוֹב
בְּ
עַ֫יִן
7733	וְ
עָנָה
7736	שָׂרַי
וְ
בָּרַח
מִ
פָּנֶה
7742	וְ
מָצָא
7745	מַלְאָךְ
יהוה
עַל
עַ֫יִן
הַ
מַי
בְּ
הַ
מִדְבָּר
עַל
הַ
עַ֫יִן
בְּ
דֶּ֫רֶךְ
שׁוּר
וְ
אָמַר
הָגָר
שִׁפְחָה
שָׂרַי
אַי
מִ
זֶה
בּוֹא
וְ
אָן
יָלַךְ
וְ
אָמַר
מִ
פָּנֶה
שָׂרַי
גְּבֶ֫רֶת
7779	אָֽנֹכִ֫י
בָּרַח
וְ
אָמַר
לְ
7785	מַלְאָךְ
יהוה
שׁוּב
אֶל
גְּבֶ֫רֶת
7791	וְ
עָנָה
תַּחַת
יָד
7796	וְ
אָמַר
לְ
7800	מַלְאָךְ
יהוה
רָבָה
רָבָה
אֵת
זֶ֫רַע
7807	וְ
לֹא
סָפַר
מִ
רֹב
וְ
אָמַר
לְ
7816	מַלְאָךְ
יהוה
הִנֵּה
7820	הָרָה
וְ
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
7828	יִשְׁמָעֵאל
כִּי
שָׁמַע
יהוה
אֶל
עֳנִי
7835	וְ
הוּא
הָיָה
פֶּ֫רֶא
אָדָם
יָד
7842	בְּ
הַ
כֹּל
וְ
יָד
כֹּל
בְּ
7850	וְ
עַל
פָּנֶה
כֹּל
אָח
7856	שָׁכַן
וְ
קָרָא
שֵׁם
יהוה
הַ
דָבַר
אֶל
7865	אַתָּ֫ה
אֵל
רֳאִי
כִּי
אָמַר
הֲ
גַּם
הֲלֹם
רָאָה
אַחַר
רָאָה
7877	עַל
כֵּן
קָרָא
לְ
הַ
בְּאֵר
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
הִנֵּה
בֵּין
קָדֵשׁ
וְ
בֵּין
בֶּ֫רֶד
וְ
יָלַד
הָגָר
לְ
אַבְרָם
בֵּן
וְ
קָרָא
אַבְרָם
שֵׁם
בֵּן
7904	אֲשֶׁר
יָלַד
הָגָר
יִשְׁמָעֵאל
וְ
אַבְרָם
בֵּן
שְׁמֹנִים
שָׁנָה
וְ
שֵׁשׁ
שָׁנָה
בְּ
יָלַד
הָגָר
אֵת
יִשְׁמָעֵאל
לְ
אַבְרָם
וְ
הָיָה
אַבְרָם
בֵּן
תִּשְׁעִים
שָׁנָה
וְ
תֵּ֫שַׁע
שָׁנָה
וְ
רָאָה
יהוה
אֶל
אַבְרָם
וְ
אָמַר
אֶל
7941	אֲנִי
אֵל
שַׁדַּי
הָלַךְ
לְ
פָּנֶה
7948	וְ
הָיָה
תָּמִים
וְ
נָתַן
בְּרִית
7955	בֵּין
7957	וְ
בֵּין
7960	וְ
רָבָה
אֵת
7964	בְּ
מְאֹד
מְאֹד
וְ
נָפַל
אַבְרָם
עַל
פָּנֶה
7973	וְ
דָבַר
אֵת
7977	אֱלֹהִים
לְ
אָמַר
אֲנִי
הִנֵּה
בְּרִית
7984	אֵת
7986	וְ
הָיָה
לְ
אָב
הָמוֹן
גּוֹי
וְ
לֹא
קָרָא
עוֹד
אֵת
שֵׁם
7999	אַבְרָם
וְ
הָיָה
שֵׁם
8004	אַבְרָהָם
כִּי
אָב
הָמוֹן
גּוֹי
נָתַן
8011	וְ
פָּרָה
אֵת
8015	בְּ
מְאֹד
מְאֹד
וְ
נָתַן
8021	לְ
גּוֹי
וְ
מֶ֫לֶךְ
מִן־
8027	יָצָא
וְ
קוּם
אֵת
בְּרִית
8033	בֵּין
8035	וְ
בֵּין
8038	וְ
בֵּין
זֶ֫רַע
8042	אַחַר
8044	לְ
דּוֹר
8047	לְ
בְּרִית
עוֹלָם
לְ
הָיָה
לְ
8054	לְ
אֱלֹהִים
וְ
לְ
זֶ֫רַע
8060	אַחַר
8062	וְ
נָתַן
לְ
8066	וְ
לְ
זֶ֫רַע
8070	אַחַר
8072	אֵת
אֶ֫רֶץ
מָגוֹר
8076	אֵת
כֹּל
אֶ֫רֶץ
כְּנַ֫עַן
לְ
אֲחֻזָּה
עוֹלָם
וְ
הָיָה
לְ
8087	לְ
אֱלֹהִים
וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
וְ
אַתָּ֫ה
אֵת
בְּרִית
8099	שָׁמַר
אַתָּ֫ה
וְ
זֶ֫רַע
8104	אַחַר
8106	לְ
דּוֹר
8109	זֹאת
בְּרִית
8112	אֲשֶׁר
שָׁמַר
בֵּין
8116	וְ
בֵּין
8119	וְ
בֵּין
זֶ֫רַע
8123	אַחַר
8125	מוּל
לְ
8128	כֹּל
זָכָר
וְ
נָמַל
אֵת
בָּשָׂר
עׇרְלָה
8136	וְ
הָיָה
לְ
אוֹת
בְּרִית
בֵּין
8143	וְ
בֵּין
8146	וְ
בֵּן
שְׁמֹנֶה
יוֹם
מוּל
לְ
8153	כֹּל
זָכָר
לְ
דּוֹר
8158	יָלִיד
בַּ֫יִת
וְ
מִקְנָה
כֶּ֫סֶף
מִ
כֹּל
בֵּן
נֵכָר
אֲשֶׁר
לֹא
מִ
זֶ֫רַע
8172	הוּא
מוּל
מוּל
יָלִיד
בַּ֫יִת
8178	וְ
מִקְנָה
כֶּ֫סֶף
8182	וְ
הָיָה
בְּרִית
8186	בְּ
בָּשָׂר
8189	לְ
בְּרִית
עוֹלָם
וְ
עָרֵל
זָכָר
אֲשֶׁר
לֹא
מוּל
אֵת
בָּשָׂר
עׇרְלָה
8202	וְ
כָּרַת
הַ
נֶ֫פֶשׁ
הַ
הוּא
מִ
עַם
8211	אֵת
בְּרִית
8214	פָּרַר
וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
שָׂרַי
אִשָּׁה
8223	לֹא
קָרָא
אֵת
שֵׁם
8228	שָׂרַי
כִּי
שָׂרָה
שֵׁם
8233	וְ
בָּרַךְ
אֵת
8237	וְ
גַּם
נָתַן
מִן־
8242	לְ
8244	בֵּן
וְ
בָּרַךְ
8248	וְ
הָיָה
לְ
גּוֹי
מֶ֫לֶךְ
עַם
מִן־
8256	הָיָה
וְ
נָפַל
אַבְרָהָם
עַל
פָּנֶה
8263	וְ
צָחַק
וְ
אָמַר
בְּ
לֵב
8270	הַ
לְ
בֵּן
מֵאָה
שָׁנָה
יָלַד
וְ
אִם
שָׂרָה
הֲ
בַּת
תִּשְׁעִים
שָׁנָה
יָלַד
וְ
אָמַר
אַבְרָהָם
אֶל
הַ
אֱלֹהִים
לוּ
יִשְׁמָעֵאל
חָיָה
לְ
פָּנֶה
8296	וְ
אָמַר
אֱלֹהִים
אֲבָל
שָׂרָה
אִשָּׁה
8303	יָלַד
לְ
8306	בֵּן
וְ
קָרָא
אֵת
שֵׁם
8312	יִצְחָק
וְ
קוּם
אֵת
בְּרִית
8318	אֵת
8320	לְ
בְּרִית
עוֹלָם
לְ
זֶ֫רַע
8326	אַחַר
8328	וְ
לְ
יִשְׁמָעֵאל
שָׁמַע
8333	הִנֵּה
בָּרַךְ
אֵת
8337	וְ
פָּרָה
אֵת
8341	וְ
רָבָה
אֵת
8345	בְּ
מְאֹד
מְאֹד
שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
יָלַד
וְ
נָתַן
8355	לְ
גּוֹי
גָּדוֹל
וְ
אֵת
בְּרִית
8362	קוּם
אֵת
יִצְחָק
אֲשֶׁר
יָלַד
לְ
8369	שָׂרָה
לְ
הַ
מוֹעֵד
הַ
זֶה
בְּ
הַ
שָׁנָה
הַ
אַחֵר
וְ
כָּלָה
לְ
דָבַר
אֵת
8386	וְ
עָלָה
אֱלֹהִים
מִ
עַל
אַבְרָהָם
וְ
לָקַח
אַבְרָהָם
אֵת
יִשְׁמָעֵאל
בֵּן
8399	וְ
אֵת
כֹּל
יָלִיד
בַּ֫יִת
8405	וְ
אֵת
כֹּל
מִקְנָה
כֶּ֫סֶף
8411	כֹּל
זָכָר
בְּ
אִישׁ
בַּ֫יִת
אַבְרָהָם
וְ
מוּל
אֵת
בָּשָׂר
עׇרְלָה
8423	בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
כְּ
כַּאֲשֶׁר
דָבַר
אֵת
8434	אֱלֹהִים
וְ
אַבְרָהָם
בֵּן
תִּשְׁעִים
וְ
תֵּ֫שַׁע
שָׁנָה
בְּ
מוּל
8445	בָּשָׂר
עׇרְלָה
8448	וְ
יִשְׁמָעֵאל
בֵּן
8452	בֵּן
שָׁלֹשׁ
עָשָׂר
שָׁנָה
בְּ
מוּל
8459	אֵת
בָּשָׂר
עׇרְלָה
8463	בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
מוּל
אַבְרָהָם
וְ
יִשְׁמָעֵאל
בֵּן
8475	וְ
כֹּל
אִישׁ
בַּ֫יִת
8480	יָלִיד
בַּ֫יִת
וְ
מִקְנָה
כֶּ֫סֶף
מִ
אֵת
בֵּן
נֵכָר
מוּל
אֵת
8492	וְ
רָאָה
אֶל
8496	יהוה
בְּ
אֵלוֹן
מַמְרֵא
וְ
הוּא
יָשַׁב
פֶּ֫תַח
הַ
אֹ֫הֶל
כְּ
חֹם
הַ
יוֹם
וְ
נָשָׂא
עַ֫יִן
8514	וְ
רָאָה
וְ
הִנֵּה
שָׁלֹשׁ
אִישׁ
נָצַב
עַל
8523	וְ
רָאָה
וְ
רוּץ
לְ
קִרְאָה
8530	מִ
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
שָׁחָה
אֶ֫רֶץ
ה
וְ
אָמַר
אָדוֹן
8542	אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
8549	אַל
נָא
עָבַר
מִ
עַל
עֶ֫בֶד
8556	לָקַח
נָא
מְעַט
מַי
וְ
רָחַץ
רֶ֫גֶל
8564	וְ
שָׁעַן
תַּחַת
הַ
עֵץ
וְ
לָקַח
פַּת
לֶ֫חֶם
וְ
סָעַד
לֵב
8577	אַחַר
עָבַר
כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
עָבַר
עַל
עֶ֫בֶד
8586	וְ
אָמַר
כֵּן
עָשָׂה
כְּ
כַּאֲשֶׁר
דָבַר
וְ
מָהַר
אַבְרָהָם
הַ
אֹ֫הֶל
ה
אֶל
שָׂרָה
וְ
אָמַר
מָהַר
שָׁלֹשׁ
סְאָה
קֶ֫מַח
סֹ֫לֶת
לוּשׁ
וְ
עָשָׂה
עֻגָה
וְ
אֶל
הַ
בָּקָר
רוּץ
אַבְרָהָם
וְ
לָקַח
בֵּן
בָּקָר
רַךְ
וְ
טוֹב
וְ
נָתַן
אֶל
הַ
נַ֫עַר
וְ
מָהַר
לְ
עָשָׂה
אֵת
8636	וְ
לָקַח
חֶמְאָה
וְ
חָלָב
וְ
בֵּן
הַ
בָּקָר
אֲשֶׁר
עָשָׂה
וְ
נָתַן
לְ
פָּנֶה
8652	וְ
הוּא
עָמַד
עַל
8657	תַּחַת
הַ
עֵץ
וְ
אָכַל
וְ
אָמַר
אֶל
8666	אַיֵּה
שָׂרָה
אִשָּׁה
8670	וְ
אָמַר
הִנֵּה
בְּ
הַ
אֹ֫הֶל
וְ
אָמַר
שׁוּב
שׁוּב
אֶל
8682	כְּ
הַ
עֵת
חַי
וְ
הִנֵּה
בֵּן
לְ
שָׂרָה
אִשָּׁה
8693	וְ
שָׂרָה
שָׁמַע
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
הוּא
אַחַר
8703	וְ
אַבְרָהָם
וְ
שָׂרָה
זָקֵן
בּוֹא
בְּ
הַ
יוֹם
חָדַל
לְ
הָיָה
לְ
שָׂרָה
אֹ֫רַח
כְּ
הַ
אִשָּׁה
וְ
צָחַק
שָׂרָה
בְּ
קֶ֫רֶב
8727	לְ
אָמַר
אַחַר
בָּלָה
8732	הָיָה
לְ
8735	עֶדְנָה
וְ
אָדוֹן
8739	זָקֵן
וְ
אָמַר
יהוה
אֶל
אַבְרָהָם
לְ
מָה
זֶה
צָחַק
שָׂרָה
לְ
אָמַר
הֲ
אַף
אֻמְנָם
יָלַד
וְ
אֲנִי
זָקֵן
הֲ
פָּלָא
מִ
יהוה
דָּבָר
לְ
הַ
מוֹעֵד
שׁוּב
אֶל
8770	כְּ
הַ
עֵת
חַי
וְ
לְ
שָׂרָה
בֵּן
וְ
כָּחַשׁ
שָׂרָה
לְ
אָמַר
לֹא
צָחַק
כִּי
יָרֵא
וְ
אָמַר
לֹא
כִּי
צָחַק
וְ
קוּם
מִ
שָׁם
הַ
אִישׁ
וְ
שָׁקַף
עַל
פָּנֶה
סְדֹם
וְ
אַבְרָהָם
הָלַךְ
עִם
8808	לְ
שָׁלַח
8811	וְ
יהוה
אָמַר
הֲ
כָּסָה
אֲנִי
מִ
אַבְרָהָם
אֲשֶׁר
אֲנִי
עָשָׂה
וְ
אַבְרָהָם
הָיָה
הָיָה
לְ
גּוֹי
גָּדוֹל
וְ
עָצוּם
וְ
בָּרַךְ
בְּ
8835	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
כִּי
יָדַע
8842	מַ֫עַן
אֲשֶׁר
צָוָה
אֵת
בֵּן
8848	וְ
אֵת
בַּ֫יִת
8852	אַחַר
8854	וְ
שָׁמַר
דֶּ֫רֶךְ
יהוה
לְ
עָשָׂה
צְדָקָה
וְ
מִשְׁפָּט
מַ֫עַן
בּוֹא
יהוה
עַל
אַבְרָהָם
אֵת
אֲשֶׁר
דָבַר
עַל
8873	וְ
אָמַר
יהוה
זְעָקָה
סְדֹם
וְ
עֲמֹרָה
כִּי
רַב
וְ
חַטָּאת
8885	כִּי
כָּבֵד
מְאֹד
יָרַד
נָא
וְ
רָאָה
הֲ
כְּ
צְעָקָה
8896	הַ
בּוֹא
אֶל
8900	עָשָׂה
כָּלָה
וְ
אִם
לֹא
יָדַע
וְ
פָּנָה
מִ
שָׁם
הַ
אִישׁ
וְ
יָלַךְ
סְדֹם
ה
וְ
אַבְרָהָם
עוֹד
8920	עָמַד
לְ
פָּנֶה
יהוה
וְ
נָגַשׁ
אַבְרָהָם
וְ
אָמַר
הֲ
אַף
סָפָה
צַדִּיק
עִם
רָשָׁע
אוּלַי
יֵשׁ
חֲמִשִּׁים
צַדִּיק
בְּ
תָּ֫וֶךְ
הַ
עִיר
הֲ
אַף
סָפָה
וְ
לֹא
נָשָׂא
לְ
הַ
מָקוֹם
מַ֫עַן
חֲמִשִּׁים
הַ
צַדִּיק
אֲשֶׁר
בְּ
קֶ֫רֶב
8960	חָלִ֫ילָה
ה
לְ
8964	מִ
עָשָׂה
כְּ
הַ
דָּבָר
הַ
זֶה
לְ
מוּת
צַדִּיק
עִם
רָשָׁע
וְ
הָיָה
כְּ
הַ
צַדִּיק
כְּ
הַ
רָשָׁע
חָלִ֫ילָה
ה
לְ
8988	הֲ
שָׁפַט
כֹּל
הַ
אֶ֫רֶץ
לֹא
עָשָׂה
מִשְׁפָּט
וְ
אָמַר
יהוה
אִם
מָצָא
בְּ
סְדֹם
חֲמִשִּׁים
צַדִּיק
בְּ
תָּ֫וֶךְ
הַ
עִיר
וְ
נָשָׂא
לְ
כֹּל
הַ
מָקוֹם
בְּ
עָבוּר
9018	וְ
עָנָה
אַבְרָהָם
וְ
אָמַר
הִנֵּה
נָא
יָאַל
לְ
דָבַר
אֶל
אֲדֹנָי
9031	וְ
אָֽנֹכִ֫י
עָפָר
וְ
אֵ֫פֶר
אוּלַי
חָסֵר
נ
חֲמִשִּׁים
הַ
צַדִּיק
חָמֵשׁ
הֲ
שָׁחַת
בְּ
חָמֵשׁ
אֵת
כֹּל
הַ
עִיר
וְ
אָמַר
לֹא
שָׁחַת
אִם
מָצָא
שָׁם
אַרְבָּעִים
וְ
חָמֵשׁ
וְ
יָסַף
עוֹד
לְ
דָבַר
אֶל
9068	וְ
אָמַר
אוּלַי
מָצָא
נ
שָׁם
אַרְבָּעִים
וְ
אָמַר
לֹא
עָשָׂה
בְּ
עָבוּר
הַ
אַרְבָּעִים
וְ
אָמַר
אַל
נָא
חָרָה
לְ
אֲדֹנָי
9091	וְ
דָבַר
אוּלַי
מָצָא
נ
שָׁם
שְׁלֹשִׁים
וְ
אָמַר
לֹא
עָשָׂה
אִם
מָצָא
שָׁם
שְׁלֹשִׁים
וְ
אָמַר
הִנֵּה
נָא
יָאַל
לְ
דָבַר
אֶל
אֲדֹנָי
9116	אוּלַי
מָצָא
נ
שָׁם
עֶשְׂרִים
וְ
אָמַר
לֹא
שָׁחַת
בְּ
עָבוּר
הַ
עֶשְׂרִים
וְ
אָמַר
אַל
נָא
חָרָה
לְ
אֲדֹנָי
9137	וְ
דָבַר
אַךְ
הַ
פַּ֫עַם
אוּלַי
מָצָא
נ
שָׁם
עֶשֶׂר
וְ
אָמַר
לֹא
שָׁחַת
בְּ
עָבוּר
הַ
עֶשֶׂר
וְ
יָלַךְ
יהוה
כְּ
כַּאֲשֶׁר
כָּלָה
לְ
דָבַר
אֶל
אַבְרָהָם
וְ
אַבְרָהָם
שׁוּב
לְ
מָקוֹם
9171	וְ
בּוֹא
שְׁנַ֫יִם
הַ
מַלְאָךְ
סְדֹם
ה
בְּ
הַ
עֶ֫רֶב
וְ
לוֹט
יָשַׁב
בְּ
שַׁ֫עַר
סְדֹם
וְ
רָאָה
לוֹט
וְ
קוּם
לְ
קִרְאָה
9195	וְ
שָׁחָה
אַף
אֶ֫רֶץ
ה
וְ
אָמַר
הִנֵּה
נָא
אָדוֹן
9206	סוּר
נָא
אֶל
בַּ֫יִת
עֶ֫בֶד
9212	וְ
לוּן
וְ
רָחַץ
רֶ֫גֶל
9218	וְ
שָׁכַם
וְ
הָלַךְ
לְ
דֶּ֫רֶךְ
9225	וְ
אָמַר
לֹא
כִּי
בְּ
הַ
רְחוֹב
לוּן
וְ
פָּצַר
בְּ
9237	מְאֹד
וְ
סוּר
אֶל
9242	וְ
בּוֹא
אֶל
בַּ֫יִת
9247	וְ
עָשָׂה
לְ
9251	מִשְׁתֶּה
וְ
מַצָּה
אָפָה
וְ
אָכַל
טֶ֫רֶם
שָׁכַב
וְ
אִישׁ
הַ
עִיר
אִישׁ
סְדֹם
סָבַב
עַל
הַ
בַּ֫יִת
מִ
נַ֫עַר
וְ
עַד
זָקֵן
כֹּל
הַ
עַם
מִ
קָצֶה
וְ
קָרָא
אֶל
לוֹט
וְ
אָמַר
לְ
9287	אַיֵּה
הַ
אִישׁ
אֲשֶׁר
בּוֹא
אֶל
9294	הַ
לַ֫יְלָה
יָצָא
9298	אֶל
9300	וְ
יָדַע
אֵת
9304	וְ
יָצָא
אֶל
9308	לוֹט
הַ
פֶּ֫תַח
ה
וְ
הַ
דֶּ֫לֶת
סָגַר
אַחַר
9318	וְ
אָמַר
אַל
נָא
אָח
9324	רָעַע
הִנֵּה
נָא
לְ
9329	שְׁנַ֫יִם
בַּת
אֲשֶׁר
לֹא
יָדַע
אִישׁ
יָצָא
נָא
אֵת
9339	אֶל
9341	וְ
עָשָׂה
לְ
9345	כְּ
הַ
טוֹב
בְּ
עַ֫יִן
9351	רַק
לְ
הַ
אִישׁ
הַ
אֵל
אַל
עָשָׂה
דָּבָר
כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
בּוֹא
בְּ
צֵל
קוֹרָה
9368	וְ
אָמַר
נָגַשׁ
הָֽ֫לְאָה
וְ
אָמַר
הַ
אֶחָד
בּוֹא
לְ
גּוּר
וְ
שָׁפַט
שָׁפַט
עַתָּ֫ה
רָעַע
לְ
9386	מִ
9388	וְ
פָּצַר
בְּ
הַ
אִישׁ
בְּ
לוֹט
מְאֹד
וְ
נָגַשׁ
לְ
שָׁבַר
הַ
דֶּ֫לֶת
וְ
שָׁלַח
הַ
אִישׁ
אֵת
יָד
9409	וְ
בּוֹא
אֵת
לוֹט
אֶל
9415	הַ
בַּ֫יִת
ה
וְ
אֵת
הַ
דֶּ֫לֶת
סָגַר
וְ
אֵת
הַ
אִישׁ
אֲשֶׁר
פֶּ֫תַח
הַ
בַּ֫יִת
נָכָה
בְּ
הַ
סַנְוֵרִים
מִ
קָטֹן
וְ
עַד
גָּדוֹל
וְ
לָאָה
לְ
מָצָא
הַ
פֶּ֫תַח
וְ
אָמַר
הַ
אִישׁ
אֶל
לוֹט
עוֹד
מִי
לְ
9456	פֹּה
חָתָן
וְ
בֵּן
9461	וְ
בַּת
9464	וְ
כֹּל
אֲשֶׁר
לְ
9469	בְּ
הַ
עִיר
יָצָא
מִן־
הַ
מָקוֹם
כִּי
שָׁחַת
אֲנַ֫חְנוּ
אֵת
הַ
מָקוֹם
הַ
זֶה
כִּי
גָּדַל
צְעָקָה
9488	אֵת
פָּנֶה
יהוה
וְ
שָׁלַח
9494	יהוה
לְ
שָׁחַת
9498	וְ
יָצָא
לוֹט
וְ
דָבַר
אֶל
חָתָן
9506	לָקַח
בַּת
9509	וְ
אָמַר
קוּם
יָצָא
מִן־
הַ
מָקוֹם
הַ
זֶה
כִּי
שָׁחַת
יהוה
אֵת
הַ
עִיר
וְ
הָיָה
כְּ
צָחַק
בְּ
עַ֫יִן
חָתָן
9532	וְ
כְּמוֹ
הַ
שַׁ֫חַר
עָלָה
וְ
אוּץ
הַ
מַלְאָךְ
בְּ
לוֹט
לְ
אָמַר
קוּם
לָקַח
אֵת
אִשָּׁה
9550	וְ
אֵת
שְׁנַ֫יִם
בַּת
9555	הַ
מָצָא
פֶּן־
סָפָה
בְּ
עָוֺן
הַ
עִיר
וְ
מָהַהּ
וְ
חָזַק
הַ
אִישׁ
בְּ
יָד
9572	וְ
בְּ
יָד
אִשָּׁה
9577	וְ
בְּ
יָד
שְׁנַ֫יִם
בַּת
9583	בְּ
חֶמְלָה
יהוה
עַל
9588	וְ
יָצָא
9591	וְ
יָנַח
9594	מִ
חוּץ
לְ
הַ
עִיר
וְ
הָיָה
כְּ
יָצָא
9604	אֵת
9606	הַ
חוּץ
ה
וְ
אָמַר
מָלַט
עַל
נֶ֫פֶשׁ
9615	אַל
נָבַט
אַחַר
9619	וְ
אַל
עָמַד
בְּ
כֹּל
הַ
כִּכָּר
הַ
הַר
ה
מָלַט
פֶּן־
סָפָה
וְ
אָמַר
לוֹט
אֶל
9637	אַל
נָא
אֲדֹנָי
9641	הִנֵּה
נָא
מָצָא
עֶ֫בֶד
9646	חֵן
בְּ
עַ֫יִן
9650	וְ
גָּדַל
חֶ֫סֶד
9654	אֲשֶׁר
עָשָׂה
עִמָּד
9658	לְ
חָיָה
אֵת
נֶ֫פֶשׁ
9663	וְ
אָֽנֹכִ֫י
לֹא
יָכֹל
לְ
מָלַט
הַ
הַר
ה
פֶּן־
דָּבַק
9675	הַ
רָעָה
וְ
מוּת
הִנֵּה
נָא
הַ
עִיר
הַ
זֹאת
קָרֹב
לְ
נוּס
שָׁם
ה
וְ
הוּא
מִצְעָר
מָלַט
נָא
שָׁם
ה
הֲ
לֹא
מִצְעָר
הוּא
וְ
חָיָה
נֶ֫פֶשׁ
9705	וְ
אָמַר
אֶל
9709	הִנֵּה
נָשָׂא
פָּנֶה
9713	גַּם
לְ
הַ
דָּבָר
הַ
זֶה
לְ
בִּלְתִּי
הָפַךְ
9723	אֵת
הַ
עִיר
אֲשֶׁר
דָבַר
מָהַר
מָלַט
שָׁם
ה
כִּי
לֹא
יָכֹל
לְ
עָשָׂה
דָּבָר
עַד
בּוֹא
9741	שָׁם
ה
עַל
כֵּן
קָרָא
שֵׁם
הַ
עִיר
צֹ֫עַר
הַ
שֶׁ֫מֶשׁ
יָצָא
עַל
הַ
אֶ֫רֶץ
וְ
לוֹט
בּוֹא
צֹ֫עַר
ה
וְ
יהוה
מָטַר
עַל
סְדֹם
וְ
עַל
עֲמֹרָה
גׇּפְרִית
וְ
אֵשׁ
מִ
אֵת
יהוה
מִן־
הַ
שָׁמַיִם
וְ
הָפַךְ
אֵת
הַ
עִיר
הַ
אֵל
וְ
אֵת
כֹּל
הַ
כִּכָּר
וְ
אֵת
כֹּל
יָשַׁב
הַ
עִיר
וְ
צֶ֫מַח
הַ
אֲדָמָה
וְ
נָבַט
אִשָּׁה
9804	מִ
אַחַר
9807	וְ
הָיָה
נְצִיב
מֶ֫לַח
וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
אֶל
הַ
מָקוֹם
אֲשֶׁר
עָמַד
שָׁם
אֵת
פָּנֶה
יהוה
וְ
שָׁקַף
עַל
פָּנֶה
סְדֹם
וְ
עֲמֹרָה
וְ
עַל
כֹּל
פָּנֶה
אֶ֫רֶץ
הַ
כִּכָּר
וְ
רָאָה
וְ
הִנֵּה
עָלָה
קִיטוֹר
הַ
אֶ֫רֶץ
כְּ
קִיטוֹר
הַ
כִּבְשָׁן
וְ
הָיָה
בְּ
שָׁחַת
אֱלֹהִים
אֵת
עִיר
הַ
כִּכָּר
וְ
זָכַר
אֱלֹהִים
אֵת
אַבְרָהָם
וְ
שָׁלַח
אֵת
לוֹט
מִ
תָּ֫וֶךְ
הַ
הֲפֵכָה
בְּ
הָפַךְ
אֵת
הַ
עִיר
אֲשֶׁר
יָשַׁב
בְּ
הֵן
לוֹט
וְ
עָלָה
לוֹט
מִ
צֹ֫עַר
וְ
יָשַׁב
בְּ
הַ
הַר
וְ
שְׁנַ֫יִם
בַּת
9898	עִם
9900	כִּי
יָרֵא
לְ
יָשַׁב
בְּ
צֹ֫עַר
וְ
יָשַׁב
בְּ
הַ
מְעָרָה
הוּא
וְ
שְׁנַ֫יִם
בַּת
9916	וְ
אָמַר
הַ
בְּכִירָה
אֶל
הַ
צָעִיר
אָב
9925	זָקֵן
וְ
אִישׁ
אַ֫יִן
בְּ
הַ
אֶ֫רֶץ
לְ
בּוֹא
עַל
9936	כְּ
דֶּ֫רֶךְ
כֹּל
הַ
אֶ֫רֶץ
יָלַךְ
ה
שָׁקָה
אֵת
אָב
9947	יַ֫יִן
וְ
שָׁכַב
עִם
9952	וְ
חָיָה
מִ
אָב
9957	זֶ֫רַע
וְ
שָׁקָה
אֵת
אָב
9963	יַ֫יִן
בְּ
הַ
לַ֫יְלָה
הוּא
וְ
בּוֹא
הַ
בְּכִירָה
וְ
שָׁכַב
אֵת
אָב
9977	וְ
לֹא
יָדַע
בְּ
שָׁכַב
9983	וְ
בְּ
קוּם
9987	וְ
הָיָה
מִ
מׇחֳרָת
וְ
אָמַר
הַ
בְּכִירָה
אֶל
הַ
צָעִיר
הֵן
שָׁכַב
אֶ֫מֶשׁ
אֵת
אָב
10004	שָׁקָה
10006	יַ֫יִן
גַּם
הַ
לַ֫יְלָה
וְ
בּוֹא
שָׁכַב
עִם
10015	וְ
חָיָה
מִ
אָב
10020	זֶ֫רַע
וְ
שָׁקָה
גַּם
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
אֵת
אָב
10032	יַ֫יִן
וְ
קוּם
הַ
צָעִיר
וְ
שָׁכַב
עִם
10041	וְ
לֹא
יָדַע
בְּ
שָׁכַב
10047	וְ
בְּ
קוּם
10051	וְ
הָרָה
שְׁנַ֫יִם
בַּת
לוֹט
מִ
אָב
10059	וְ
יָלַד
הַ
בְּכִירָה
בֵּן
וְ
קָרָא
שֵׁם
10068	מוֹאָב
הוּא
אָב
מוֹאָב
עַד
הַ
יוֹם
וְ
הַ
צָעִיר
גַּם
הוּא
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
10086	בֶּן־עַמִּי
בֶּן־עַמִּי
הוּא
אָב
בֵּן
עַמּוֹן
עַד
הַ
יוֹם
וְ
נָסַע
מִ
שָׁם
אַבְרָהָם
אֶ֫רֶץ
ה
הַ
נֶ֫גֶב
וְ
יָשַׁב
בֵּין
קָדֵשׁ
וְ
בֵּין
שׁוּר
וְ
גּוּר
בְּ
גְּרָר
וְ
אָמַר
אַבְרָהָם
אֶל
שָׂרָה
אִשָּׁה
10122	אָחוֹת
10124	הוּא
וְ
שָׁלַח
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
גְּרָר
וְ
לָקַח
אֵת
שָׂרָה
וְ
בּוֹא
אֱלֹהִים
אֶל
אֲבִימֶ֫לֶךְ
בְּ
חֲלוֹם
הַ
לַ֫יְלָה
וְ
אָמַר
לְ
10147	הִנֵּה
10149	מוּת
עַל
הַ
אִשָּׁה
אֲשֶׁר
לָקַח
וְ
הוּא
בָּעַל
בַּעַל
וְ
אֲבִימֶ֫לֶךְ
לֹא
קָרַב
אֶל
10165	וְ
אָמַר
אֲדֹנָי
10169	הֲ
גּוֹי
גַּם
צַדִּיק
הָרַג
הֲ
לֹא
הוּא
אָמַר
לְ
10180	אָחוֹת
10182	הוּא
וְ
הוּא
גַּם
הוּא
אָמַר
אָח
10190	הוּא
בְּ
תֹּם
לֵבָב
10195	וְ
בְּ
נִקָּיוֹן
כַּף
10200	עָשָׂה
זֹאת
וְ
אָמַר
אֶל
10206	הַ
אֱלֹהִים
בְּ
חֲלוֹם
גַּם
אָֽנֹכִ֫י
יָדַע
כִּי
בְּ
תֹּם
לֵבָב
10218	עָשָׂה
זֹאת
וְ
חָשַׂךְ
גַּם
אָֽנֹכִ֫י
אֵת
10226	מִ
חָטָא
לְ
10230	עַל
כֵּן
לֹא
נָתַן
10235	לְ
נָגַע
אֶל
10239	וְ
עַתָּ֫ה
שׁוּב
אִשָּׁה
הַ
אִישׁ
כִּי
נָבִיא
הוּא
וְ
פָּלַל
בַּ֫עַד
10252	וְ
חָיָה
וְ
אִם
אַ֫יִן
10258	שׁוּב
יָדַע
כִּי
מוּת
מוּת
אַתָּ֫ה
וְ
כֹּל
אֲשֶׁר
לְ
10269	וְ
שָׁכַם
אֲבִימֶ֫לֶךְ
בְּ
הַ
בֹּ֫קֶר
וְ
קָרָא
לְ
כֹּל
עֶ֫בֶד
10281	וְ
דָבַר
אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
בְּ
אֹ֫זֶן
10292	וְ
יָרֵא
הַ
אִישׁ
מְאֹד
וְ
קָרָא
אֲבִימֶ֫לֶךְ
לְ
אַבְרָהָם
וְ
אָמַר
לְ
10306	מָה
עָשָׂה
לְ
10310	וְ
מָה
חָטָא
לְ
10315	כִּי
בּוֹא
עַל
10319	וְ
עַל
מַמְלָכָה
10323	חֲטָאָה
גָּדוֹל
מַעֲשֶׂה
אֲשֶׁר
לֹא
עָשָׂה
עָשָׂה
עִמָּד
10332	וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
אַבְרָהָם
מָה
רָאָה
כִּי
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
אָמַר
אַבְרָהָם
כִּי
אָמַר
רַק
אַ֫יִן
יִרְאָה
אֱלֹהִים
בְּ
הַ
מָקוֹם
הַ
זֶה
וְ
הָרַג
10363	עַל
דָּבָר
אִשָּׁה
10367	וְ
גַּם
אׇמְנָה
אָחוֹת
10372	בַּת
אָב
10375	הוּא
אַךְ
לֹא
בַּת
אֵם
10381	וְ
הָיָה
לְ
10385	לְ
אִשָּׁה
וְ
הָיָה
כְּ
כַּאֲשֶׁר
תָּעָה
אֵת
10394	אֱלֹהִים
מִ
בַּ֫יִת
אָב
10399	וְ
אָמַר
לְ
10403	זֶה
חֶ֫סֶד
10406	אֲשֶׁר
עָשָׂה
עִמָּד
10410	אֶל
כֹּל
הַ
מָקוֹם
אֲשֶׁר
בּוֹא
שָׁם
ה
אָמַר
לְ
10421	אָח
10423	הוּא
וְ
לָקַח
אֲבִימֶ֫לֶךְ
צֹאן
וְ
בָּקָר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
נָתַן
לְ
אַבְרָהָם
וְ
שׁוּב
לְ
10442	אֵת
שָׂרָה
אִשָּׁה
10446	וְ
אָמַר
אֲבִימֶ֫לֶךְ
הִנֵּה
אֶ֫רֶץ
10452	לְ
פָּנֶה
10455	בְּ
הַ
טוֹב
בְּ
עַ֫יִן
10461	יָשַׁב
וְ
לְ
שָׂרָה
אָמַר
הִנֵּה
נָתַן
אֶ֫לֶף
כֶּ֫סֶף
לְ
אָח
10473	הִנֵּה
הוּא
לְ
10477	כְּסוּת
עַ֫יִן
לְ
כֹּל
אֲשֶׁר
אֵת
10484	וְ
אֵת
כֹּל
וְ
יָכַח
וְ
פָּלַל
אַבְרָהָם
אֶל
הַ
אֱלֹהִים
וְ
רָפָא
אֱלֹהִים
אֵת
אֲבִימֶ֫לֶךְ
וְ
אֵת
אִשָּׁה
10504	וְ
אָמָה
10507	וְ
יָלַד
כִּי
עָצַר
עָצַר
יהוה
בַּ֫עַד
כֹּל
רֶ֫חֶם
לְ
בַּ֫יִת
אֲבִימֶ֫לֶךְ
עַל
דָּבָר
שָׂרָה
אִשָּׁה
אַבְרָהָם
וְ
יהוה
פָּקַד
אֵת
שָׂרָה
כְּ
כַּאֲשֶׁר
אָמַר
וְ
עָשָׂה
יהוה
לְ
שָׂרָה
כְּ
כַּאֲשֶׁר
דָבַר
וְ
הָרָה
וְ
יָלַד
שָׂרָה
לְ
אַבְרָהָם
בֵּן
לְ
זְקֻנִים
10551	לְ
הַ
מוֹעֵד
אֲשֶׁר
דָבַר
אֵת
10558	אֱלֹהִים
וְ
קָרָא
אַבְרָהָם
אֵת
שֵׁם
בֵּן
10566	הַ
יָלַד
לְ
10570	אֲשֶׁר
יָלַד
לְ
10574	שָׂרָה
יִצְחָק
וְ
מוּל
אַבְרָהָם
אֵת
יִצְחָק
בֵּן
10583	בֵּן
שְׁמֹנֶה
יוֹם
כְּ
כַּאֲשֶׁר
צָוָה
אֵת
10591	אֱלֹהִים
וְ
אַבְרָהָם
בֵּן
מֵאָה
שָׁנָה
בְּ
יָלַד
לְ
10601	אֵת
יִצְחָק
בֵּן
10605	וְ
אָמַר
שָׂרָה
צְחֹק
עָשָׂה
לְ
10612	אֱלֹהִים
כֹּל
הַ
שָׁמַע
צָחַק
לְ
10619	וְ
אָמַר
מִי
מָלַל
לְ
אַבְרָהָם
יָנַק
בֵּן
שָׂרָה
כִּי
יָלַד
בֵּן
לְ
זְקֻנִים
10634	וְ
גָּדַל
הַ
יֶ֫לֶד
וְ
גָּמַל
וְ
עָשָׂה
אַבְרָהָם
מִשְׁתֶּה
גָּדוֹל
בְּ
יוֹם
גָּמַל
אֵת
יִצְחָק
וְ
רָאָה
שָׂרָה
אֵת
בֵּן
הָגָר
הַ
מִצְרִי
אֲשֶׁר
יָלַד
לְ
אַבְרָהָם
צָחַק
וְ
אָמַר
לְ
אַבְרָהָם
גָּרַשׁ
הַ
אָמָה
הַ
זֹאת
וְ
אֵת
בֵּן
10676	כִּי
לֹא
יָרַשׁ
בֵּן
הַ
אָמָה
הַ
זֹאת
עִם
בֵּן
10687	עִם
יִצְחָק
וְ
רָעַע
הַ
דָּבָר
מְאֹד
בְּ
עַ֫יִן
אַבְרָהָם
עַל
אוֹדָה
בֵּן
10701	וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
אַל
רָעַע
בְּ
עַ֫יִן
10711	עַל
הַ
נַ֫עַר
וְ
עַל
אָמָה
10718	כֹּל
אֲשֶׁר
אָמַר
אֶל
10723	שָׂרָה
שָׁמַע
בְּ
קוֹל
10728	כִּי
בְּ
יִצְחָק
קָרָא
לְ
10734	זֶ֫רַע
וְ
גַּם
אֵת
בֵּן
הַ
אָמָה
לְ
גּוֹי
שׂוּם
10745	כִּי
זֶ֫רַע
10748	הוּא
וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
וְ
לָקַח
לֶ֫חֶם
וְ
חֵ֫מֶת
מַי
וְ
נָתַן
אֶל
הָגָר
שׂוּם
עַל
שְׁכֶם
10769	וְ
אֵת
הַ
יֶ֫לֶד
וְ
שָׁלַח
10776	וְ
יָלַךְ
וְ
תָּעָה
בְּ
מִדְבָּר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
כָּלָה
הַ
מַי
מִן־
הַ
חֵ֫מֶת
וְ
שָׁלַךְ
אֵת
הַ
יֶ֫לֶד
תַּחַת
אֶחָד
הַ
שִׂיחַ
וְ
יָלַךְ
וְ
יָשַׁב
לְ
10806	מִ
נֶ֫גֶד
רָחַק
כְּ
טָחָה
קֶ֫שֶׁת
כִּי
אָמַר
אַל
רָאָה
בְּ
מָ֫וֶת
הַ
יֶ֫לֶד
וְ
יָשַׁב
מִ
נֶ֫גֶד
וְ
נָשָׂא
אֵת
קוֹל
10829	וְ
בָּכָה
וְ
שָׁמַע
אֱלֹהִים
אֵת
קוֹל
הַ
נַ֫עַר
וְ
קָרָא
מַלְאָךְ
אֱלֹהִים
אֶל
הָגָר
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
לְ
10851	מָה
לְ
10854	הָגָר
אַל
יָרֵא
כִּי
שָׁמַע
אֱלֹהִים
אֶל
קוֹל
הַ
נַ֫עַר
בְּ
בַאֲשֶׁר
הוּא
שָׁם
קוּם
נָשָׂא
אֵת
הַ
נַ֫עַר
וְ
חָזַק
אֵת
יָד
10878	בְּ
10880	כִּי
לְ
גּוֹי
גָּדוֹל
שׂוּם
10886	וְ
פָּקַח
אֱלֹהִים
אֵת
עַ֫יִן
10892	וְ
רָאָה
בְּאֵר
מַי
וְ
יָלַךְ
וְ
מָלֵא
אֵת
הַ
חֵ֫מֶת
מַי
וְ
שָׁקָה
אֵת
הַ
נַ֫עַר
וְ
הָיָה
אֱלֹהִים
אֵת
הַ
נַ֫עַר
וְ
גָּדַל
וְ
יָשַׁב
בְּ
הַ
מִדְבָּר
וְ
הָיָה
רָבָה
קַשָּׁת
וְ
יָשַׁב
בְּ
מִדְבָּר
פָּארָן
וְ
לָקַח
לְ
10935	אֵם
10937	אִשָּׁה
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הָיָה
בְּ
הַ
עֵת
הַ
הוּא
וְ
אָמַר
אֲבִימֶ֫לֶךְ
וְ
פִּיכֹל
שַׂר
צָבָא
10956	אֶל
אַבְרָהָם
לְ
אָמַר
אֱלֹהִים
עִם
10963	בְּ
כֹּל
אֲשֶׁר
אַתָּ֫ה
עָשָׂה
וְ
עַתָּ֫ה
שָׁבַע
ה
לְ
10974	בְּ
אֱלֹהִים
הֵ֫נָּה
אִם
שָׁקַר
לְ
10981	וְ
לְ
נִין
10985	וְ
לְ
נֶ֫כֶד
10989	כְּ
הַ
חֶ֫סֶד
אֲשֶׁר
עָשָׂה
עִם
10996	עָשָׂה
עִמָּד
10999	וְ
עִם
הַ
אֶ֫רֶץ
אֲשֶׁר
גּוּר
בְּ
11007	וְ
אָמַר
אַבְרָהָם
אָֽנֹכִ֫י
שָׁבַע
וְ
יָכַח
אַבְרָהָם
אֵת
אֲבִימֶ֫לֶךְ
עַל
אוֹדָה
בְּאֵר
הַ
מַי
אֲשֶׁר
גָּזַל
עֶ֫בֶד
אֲבִימֶ֫לֶךְ
וְ
אָמַר
אֲבִימֶ֫לֶךְ
לֹא
יָדַע
מִי
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
גַּם
אַתָּ֫ה
לֹא
נָגַד
לְ
11045	וְ
גַּם
אָֽנֹכִ֫י
לֹא
שָׁמַע
בִּלְתִּי
הַ
יוֹם
וְ
לָקַח
אַבְרָהָם
צֹאן
וְ
בָּקָר
וְ
נָתַן
לְ
אֲבִימֶ֫לֶךְ
וְ
כָּרַת
שְׁנַ֫יִם
11067	בְּרִית
וְ
נָצַב
אַבְרָהָם
אֵת
שֶׁ֫בַע
כִּבְשָׂה
הַ
צֹאן
לְ
בַּד
11079	וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
אַבְרָהָם
מָה
הֵנָּה
שֶׁ֫בַע
כִּבְשָׂה
הַ
אֵ֫לֶּה
אֲשֶׁר
נָצַב
לְ
בַּד
11095	וְ
אָמַר
כִּי
אֵת
שֶׁ֫בַע
כִּבְשָׂה
לָקַח
מִ
יָד
11105	בְּ
עָבוּר
הָיָה
לְ
11110	לְ
עֵדָה
כִּי
חָפַר
אֵת
הַ
בְּאֵר
הַ
זֹאת
עַל
כֵּן
קָרָא
לְ
הַ
מָקוֹם
הַ
הוּא
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
כִּי
שָׁם
שָׁבַע
שְׁנַ֫יִם
11134	וְ
כָּרַת
בְּרִית
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
קוּם
אֲבִימֶ֫לֶךְ
וְ
פִּיכֹל
שַׂר
צָבָא
11148	וְ
שׁוּב
אֶל
אֶ֫רֶץ
פְּלִשְׁתִּי
וְ
נָטַע
אֵ֫שֶׁל
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
קָרָא
שָׁם
בְּ
שֵׁם
יהוה
אֵל
עוֹלָם
וְ
גּוּר
אַבְרָהָם
בְּ
אֶ֫רֶץ
פְּלִשְׁתִּי
יוֹם
רַב
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
הַ
אֱלֹהִים
נָסָה
אֵת
אַבְרָהָם
וְ
אָמַר
אֶל
11192	אַבְרָהָם
וְ
אָמַר
הִנֵּה
11197	וְ
אָמַר
לָקַח
נָא
אֵת
בֵּן
11204	אֵת
יָחִיד
11207	אֲשֶׁר
אָהֵב
אֵת
יִצְחָק
וְ
יָלַךְ
לְ
11215	אֶל
אֶ֫רֶץ
הַ
מֹרִיָּה
וְ
עָלָה
11222	שָׁם
לְ
עֹלָה
עַל
אֶחָד
הַ
הַר
אֲשֶׁר
אָמַר
אֶל
11233	וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
וְ
חָבַשׁ
אֵת
חֲמוֹר
11244	וְ
לָקַח
אֵת
שְׁנַ֫יִם
נַ֫עַר
11250	אֵת
11252	וְ
אֵת
יִצְחָק
בֵּן
11257	וְ
בָּקַע
עֵץ
עֹלָה
וְ
קוּם
וְ
יָלַךְ
אֶל
הַ
מָקוֹם
אֲשֶׁר
אָמַר
לְ
11272	הַ
אֱלֹהִים
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
וְ
נָשָׂא
אַבְרָהָם
אֵת
עַ֫יִן
11285	וְ
רָאָה
אֵת
הַ
מָקוֹם
מִ
רָחֹק
וְ
אָמַר
אַבְרָהָם
אֶל
נַ֫עַר
11298	יָשַׁב
לְ
11301	פֹּה
עִם
הַ
חֲמוֹר
וְ
אֲנִי
וְ
הַ
נַ֫עַר
יָלַךְ
עַד
כֹּה
וְ
שָׁחָה
וְ
שׁוּב
אֶל
11319	וְ
לָקַח
אַבְרָהָם
אֵת
עֵץ
הַ
עֹלָה
וְ
שׂוּם
עַל
יִצְחָק
בֵּן
11332	וְ
לָקַח
בְּ
יָד
11337	אֵת
הַ
אֵשׁ
וְ
אֵת
הַ
מַאֲכֶ֫לֶת
וְ
יָלַךְ
שְׁנַ֫יִם
11348	יָחְדָּו
וְ
אָמַר
יִצְחָק
אֶל
אַבְרָהָם
אָב
11356	וְ
אָמַר
אָב
11360	וְ
אָמַר
הִנֵּה
11364	בֵּן
11366	וְ
אָמַר
הִנֵּה
הַ
אֵשׁ
וְ
הַ
עֵץ
וְ
אַיֵּה
הַ
שֶׂה
לְ
עֹלָה
וְ
אָמַר
אַבְרָהָם
אֱלֹהִים
רָאָה
לְ
11387	הַ
שֶׂה
לְ
עֹלָה
בֵּן
11393	וְ
יָלַךְ
שְׁנַ֫יִם
11397	יָחְדָּו
וְ
בּוֹא
אֶל
הַ
מָקוֹם
אֲשֶׁר
אָמַר
לְ
11407	הַ
אֱלֹהִים
וְ
בָּנָה
שָׁם
אַבְרָהָם
אֵת
הַ
מִזְבֵּחַ
וְ
עָרַךְ
אֵת
הַ
עֵץ
וְ
עָקַד
אֵת
יִצְחָק
בֵּן
11427	וְ
שׂוּם
אֵת
11431	עַל
הַ
מִזְבֵּחַ
מִ
מַ֫עַל
לְ
הַ
עֵץ
וְ
שָׁלַח
אַבְרָהָם
אֵת
יָד
11445	וְ
לָקַח
אֵת
הַ
מַאֲכֶ֫לֶת
לְ
שָׁחַט
אֵת
בֵּן
11455	וְ
קָרָא
אֶל
11459	מַלְאָךְ
יהוה
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
אַבְרָהָם
אַבְרָהָם
וְ
אָמַר
הִנֵּה
11472	וְ
אָמַר
אַל
שָׁלַח
יָד
11478	אֶל
הַ
נַ֫עַר
וְ
אַל
עָשָׂה
לְ
11486	מְא֫וּמָה
כִּי
עַתָּ֫ה
יָדַע
כִּי
יָרֵא
אֱלֹהִים
אַתָּ֫ה
וְ
לֹא
חָשַׂךְ
אֵת
בֵּן
11500	אֵת
יָחִיד
11503	מִן־
11505	וְ
נָשָׂא
אַבְרָהָם
אֵת
עַ֫יִן
11511	וְ
רָאָה
וְ
הִנֵּה
אַ֫יִל
אַחַר
אָחַז
בְּ
הַ
סְבַךְ
בְּ
קֶ֫רֶן
11524	וְ
יָלַךְ
אַבְרָהָם
וְ
לָקַח
אֵת
הַ
אַ֫יִל
וְ
עָלָה
11535	לְ
עֹלָה
תַּחַת
בֵּן
11540	וְ
קָרָא
אַבְרָהָם
שֵׁם
הַ
מָקוֹם
הַ
הוּא
יהוה
רָאָה
אֲשֶׁר
אָמַר
הַ
יוֹם
בְּ
הַר
יהוה
רָאָה
וְ
קָרָא
מַלְאָךְ
יהוה
אֶל
אַבְרָהָם
שֵׁנִי
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
בְּ
11572	שָׁבַע
נְאֻם
יהוה
כִּי
יַעַן
אֲשֶׁר
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
לֹא
חָשַׂךְ
אֵת
בֵּן
11590	אֵת
יָחִיד
11593	כִּי
בָּרַךְ
בָּרַךְ
11597	וְ
רָבָה
רָבָה
אֵת
זֶ֫רַע
11603	כְּ
כּוֹכָב
הַ
שָׁמַיִם
וְ
כְּ
הַ
חוֹל
אֲשֶׁר
עַל
שָׂפָה
הַ
יָם
וְ
יָרַשׁ
זֶ֫רַע
11620	אֵת
שַׁ֫עַר
אָיַב
11624	וְ
בָּרַךְ
בְּ
זֶ֫רַע
11629	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
עֵ֫קֶב
אֲשֶׁר
שָׁמַע
בְּ
קוֹל
11639	וְ
שׁוּב
אַבְרָהָם
אֶל
נַ֫עַר
11645	וְ
קוּם
וְ
יָלַךְ
יָחְדָּו
אֶל
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
יָשַׁב
אַבְרָהָם
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
נָגַד
לְ
אַבְרָהָם
לְ
אָמַר
הִנֵּה
יָלַד
מִלְכָּה
גַּם
הוּא
בֵּן
לְ
נָחוֹר
אָח
11682	אֵת
עוּץ
בְּכוֹר
11686	וְ
אֵת
בּוּז
אָח
11691	וְ
אֵת
קְמוּאֵל
אָב
אֲרָם
וְ
אֵת
כֶּ֫שֶׂד
וְ
אֵת
חֲזוֹ
וְ
אֵת
פִּלְדָּשׁ
וְ
אֵת
יִדְלָ֑ף
וְ
אֵת
בְּתוּאֵל
וְ
בְּתוּאֵל
יָלַד
אֵת
רִבְקָה
שְׁמֹנֶה
אֵ֫לֶּה
יָלַד
מִלְכָּה
לְ
נָחוֹר
אָח
אַבְרָהָם
וְ
פִּלֶ֫גֶשׁ
11727	וְ
שֵׁם
11730	רְאוּמָה
וְ
יָלַד
גַּם
הוּא
אֵת
טֶ֫בַח
וְ
אֵת
גַּ֫חַם
וְ
אֵת
תַּ֫חַשׁ
וְ
אֵת
מַעֲכָה
וְ
הָיָה
חַיִּים
שָׂרָה
מֵאָה
שָׁנָה
וְ
עֶשְׂרִים
שָׁנָה
וְ
שֶׁ֫בַע
שָׁנָה
שָׁנָה
חַיִּים
שָׂרָה
וְ
מוּת
שָׂרָה
בְּ
קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
הוּא
חֶבְרוֹן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
אַבְרָהָם
לְ
סָפַד
לְ
שָׂרָה
וְ
לְ
בָּכָה
11783	וְ
קוּם
אַבְרָהָם
מִ
עַל
פָּנֶה
מוּת
11791	וְ
דָבַר
אֶל
בֵּן
חֵת
לְ
אָמַר
גֵּר
וְ
תּוֹשָׁב
אָֽנֹכִ֫י
עִם
11804	נָתַן
לְ
11807	אֲחֻזָּה
קֶ֫בֶר
עִם
11811	וְ
קָבַר
מוּת
11815	מִ
לְ
פָּנֶה
11819	וְ
עָנָה
בֵּן
חֵת
אֵת
אַבְרָהָם
לְ
אָמַר
לְ
11829	שָׁמַע
11831	אָדוֹן
11833	נָשִׂיא
אֱלֹהִים
אַתָּ֫ה
בְּ
תָּ֫וֶךְ
11839	בְּ
מִבְחָר
קֶ֫בֶר
11843	קָבַר
אֵת
מוּת
11847	אִישׁ
מִן־
11850	אֵת
קֶ֫בֶר
11853	לֹא
כָּלָא
מִן־
11857	מִ
קָבַר
מוּת
11861	וְ
קוּם
אַבְרָהָם
וְ
שָׁחָה
לְ
עַם
הַ
אֶ֫רֶץ
לְ
בֵּן
חֵת
וְ
דָבַר
אֵת
11877	לְ
אָמַר
אִם
יֵשׁ
אֵת
נֶ֫פֶשׁ
11884	לְ
קָבַר
אֵת
מוּת
11889	מִ
לְ
פָּנֶה
11893	שָׁמַע
11895	וְ
פָּגַע
לְ
11899	בְּ
עֶפְרוֹן
בֵּן
צֹ֫חַר
וְ
נָתַן
לְ
11907	אֵת
מְעָרָה
הַ
מַכְפֵּלָה
אֲשֶׁר
לְ
11914	אֲשֶׁר
בְּ
קָצֶה
שָׂדֶה
11919	בְּ
כֶּ֫סֶף
מָלֵא
נָתַן
11924	לְ
11926	בְּ
תָּ֫וֶךְ
11929	לְ
אֲחֻזָּה
קֶ֫בֶר
וְ
עֶפְרוֹן
יָשַׁב
בְּ
תָּ֫וֶךְ
בֵּן
חֵת
וְ
עָנָה
עֶפְרוֹן
הַ
חִתִּי
אֵת
אַבְרָהָם
בְּ
אֹ֫זֶן
בֵּן
חֵת
לְ
כֹּל
בּוֹא
שַׁ֫עַר
עִיר
11956	לְ
אָמַר
לֹא
אָדוֹן
11961	שָׁמַע
11963	הַ
שָׂדֶה
נָתַן
לְ
11968	וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
11974	לְ
11976	נָתַן
11978	לְ
עַ֫יִן
בֵּן
עַם
11983	נָתַן
11985	לְ
11987	קָבַר
מוּת
11990	וְ
שָׁחָה
אַבְרָהָם
לְ
פָּנֶה
עַם
הַ
אֶ֫רֶץ
וְ
דָבַר
אֶל
עֶפְרוֹן
בְּ
אֹ֫זֶן
עַם
הַ
אֶ֫רֶץ
לְ
אָמַר
אַךְ
אִם
אַתָּ֫ה
לוּ
שָׁמַע
12015	נָתַן
כֶּ֫סֶף
הַ
שָׂדֶה
לָקַח
מִן־
12022	וְ
קָבַר
אֵת
מוּת
12027	שָׁם
ה
וְ
עָנָה
עֶפְרוֹן
אֵת
אַבְרָהָם
לְ
אָמַר
לְ
12038	אָדוֹן
12040	שָׁמַע
12042	אֶ֫רֶץ
אַרְבַּע
מֵאָה
שֶׁ֫קֶל
כֶּ֫סֶף
בֵּין
12049	וְ
בֵּין
12052	מָה
הוּא
וְ
אֵת
מוּת
12058	קָבַר
וְ
שָׁמַע
אַבְרָהָם
אֶל
עֶפְרוֹן
וְ
שָׁקַל
אַבְרָהָם
לְ
עֶפְרוֹן
אֵת
הַ
כֶּ֫סֶף
אֲשֶׁר
דָבַר
בְּ
אֹ֫זֶן
בֵּן
חֵת
אַרְבַּע
מֵאָה
שֶׁ֫קֶל
כֶּ֫סֶף
עָבַר
לְ
הַ
סָחַר
וְ
קוּם
שָׂדֶה
עֶפְרוֹן
אֲשֶׁר
בְּ
הַ
מַכְפֵּלָה
אֲשֶׁר
לְ
פָּנֶה
מַמְרֵא
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
12106	וְ
כֹּל
הַ
עֵץ
אֲשֶׁר
בְּ
הַ
שָׂדֶה
אֲשֶׁר
בְּ
כֹּל
גְּבוּל
12119	סָבִיב
לְ
אַבְרָהָם
לְ
מִקְנָה
לְ
עַ֫יִן
בֵּן
חֵת
בְּ
כֹּל
בּוֹא
שַׁ֫עַר
עִיר
12134	וְ
אַחַר
כֵּן
קָבַר
אַבְרָהָם
אֵת
שָׂרָה
אִשָּׁה
12143	אֶל
מְעָרָה
שָׂדֶה
הַ
מַכְפֵּלָה
עַל
פָּנֶה
מַמְרֵא
הוּא
חֶבְרוֹן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
קוּם
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
12166	לְ
אַבְרָהָם
לְ
אֲחֻזָּה
קֶ֫בֶר
מִ
אֵת
בֵּן
חֵת
וְ
אַבְרָהָם
זָקֵן
בּוֹא
בְּ
הַ
יוֹם
וְ
יהוה
בָּרַךְ
אֵת
אַבְרָהָם
בְּ
הַ
כֹּל
וְ
אָמַר
אַבְרָהָם
אֶל
עֶ֫בֶד
12196	זָקֵן
בַּ֫יִת
12199	הַ
מָשַׁל
בְּ
כֹּל
אֲשֶׁר
לְ
12206	שׂוּם
נָא
יָד
12210	תַּחַת
יָרֵךְ
12213	וְ
שָׁבַע
12216	בְּ
יהוה
אֱלֹהִים
הַ
שָׁמַיִם
וְ
אֱלֹהִים
הַ
אֶ֫רֶץ
אֲשֶׁר
לֹא
לָקַח
אִשָּׁה
לְ
בֵּן
12232	מִ
בַּת
הַ
כְּנַעֲנִי
אֲשֶׁר
אָֽנֹכִ֫י
יָשַׁב
בְּ
קֶ֫רֶב
12242	כִּי
אֶל
אֶ֫רֶץ
12246	וְ
אֶל
מוֹלֶ֫דֶת
12250	יָלַךְ
וְ
לָקַח
אִשָּׁה
לְ
בֵּן
12257	לְ
יִצְחָק
וְ
אָמַר
אֶל
12263	הַ
עֶ֫בֶד
אוּלַי
לֹא
אָבָה
הַ
אִשָּׁה
לְ
יָלַךְ
אַחַר
12274	אֶל
הַ
אֶ֫רֶץ
הַ
זֹאת
הֲ
שׁוּב
שׁוּב
אֵת
בֵּן
12285	אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
יָצָא
מִ
שָׁם
וְ
אָמַר
אֶל
12296	אַבְרָהָם
שָׁמַר
לְ
12300	פֶּן־
שׁוּב
אֵת
בֵּן
12305	שָׁם
ה
יהוה
אֱלֹהִים
הַ
שָׁמַיִם
אֲשֶׁר
לָקַח
12314	מִ
בַּ֫יִת
אָב
12318	וְ
מִ
אֶ֫רֶץ
מוֹלֶ֫דֶת
12323	וְ
אֲשֶׁר
דָבַר
לְ
12328	וְ
אֲשֶׁר
שָׁבַע
לְ
12333	לְ
אָמַר
לְ
זֶ֫רַע
12338	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
הוּא
שָׁלַח
מַלְאָךְ
12348	לְ
פָּנֶה
12351	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
12357	מִ
שָׁם
וְ
אִם
לֹא
אָבָה
הַ
אִשָּׁה
לְ
יָלַךְ
אַחַר
12369	וְ
נָקָה
מִ
שְׁבוּעָה
12374	זֹאת
רַק
אֵת
בֵּן
12379	לֹא
שׁוּב
שָׁם
ה
וְ
שׂוּם
הַ
עֶ֫בֶד
אֵת
יָד
12390	תַּחַת
יָרֵךְ
אַבְרָהָם
אָדוֹן
12395	וְ
שָׁבַע
לְ
12399	עַל
הַ
דָּבָר
הַ
זֶה
וְ
לָקַח
הַ
עֶ֫בֶד
עֶשֶׂר
גָּמָל
מִ
גָּמָל
אָדוֹן
12414	וְ
יָלַךְ
וְ
כֹּל
טוּב
אָדוֹן
12421	בְּ
יָד
12424	וְ
קוּם
וְ
יָלַךְ
אֶל
אֲרַם נַהֲרַיִם
אֲרַם נַהֲרַיִם
אֶל
עִיר
נָחוֹר
וְ
בָּרַךְ
הַ
גָּמָל
מִ
חוּץ
לְ
הַ
עִיר
אֶל
בְּאֵר
הַ
מַי
לְ
עֵת
עֶ֫רֶב
לְ
עֵת
יָצָא
הַ
שָׁאַב
וְ
אָמַר
יהוה
אֱלֹהִים
אָדוֹן
12461	אַבְרָהָם
קָרָה
נָא
לְ
פָּנֶה
12467	הַ
יוֹם
וְ
עָשָׂה
חֶ֫סֶד
עִם
אָדוֹן
12475	אַבְרָהָם
הִנֵּה
אָֽנֹכִ֫י
נָצַב
עַל
עַ֫יִן
הַ
מַי
וְ
בַּת
אִישׁ
הַ
עִיר
יָצָא
לְ
שָׁאַב
מַי
וְ
הָיָה
הַ
נַעֲרָה
אֲשֶׁר
אָמַר
אֶל
12500	נָטָה
נָא
כַּד
12504	וְ
שָׁתָה
וְ
אָמַר
שָׁתָה
וְ
גַּם
גָּמָל
12513	שָׁקָה
אֵת
12516	יָכַח
לְ
עֶ֫בֶד
12520	לְ
יִצְחָק
וְ
בְּ
12525	יָדַע
כִּי
עָשָׂה
חֶ֫סֶד
עִם
אָדוֹן
12532	וְ
הָיָה
הוּא
טֶ֫רֶם
כָּלָה
לְ
דָבַר
וְ
הִנֵּה
רִבְקָה
יָצָא
אֲשֶׁר
יָלַד
לְ
בְּתוּאֵל
בֵּן
מִלְכָּה
אִשָּׁה
נָחוֹר
אָח
אַבְרָהָם
וְ
כַּד
12556	עַל
שְׁכֶם
12559	וְ
הַ
נַעֲרָה
טוֹב
מַרְאֶה
מְאֹד
בְּתוּלָה
וְ
אִישׁ
לֹא
יָדַע
12571	וְ
יָרַד
הַ
עַ֫יִן
ה
וְ
מָלֵא
כַּד
12580	וְ
עָלָה
וְ
רוּץ
הַ
עֶ֫בֶד
לְ
קִרְאָה
12589	וְ
אָמַר
גָּמָא
12593	נָא
מְעַט
מַי
מִ
כַּד
12599	וְ
אָמַר
שָׁתָה
אָדוֹן
12604	וְ
מָהַר
וְ
יָרַד
כַּד
12610	עַל
יָד
12613	וְ
שָׁקָה
12616	וְ
כָּלָה
לְ
שָׁקָה
12621	וְ
אָמַר
גַּם
לְ
גָּמָל
12627	שָׁאַב
עַד
אִם
כָּלָה
לְ
שָׁתָה
וְ
מָהַר
וְ
עָרָה
כַּד
12639	אֶל
הַ
שֹׁ֫קֶת
וְ
רוּץ
עוֹד
אֶל
הַ
בְּאֵר
לְ
שָׁאַב
וְ
שָׁאַב
לְ
כֹּל
גָּמָל
12656	וְ
הַ
אִישׁ
שָׁאָה
לְ
12662	חָרֵשׁ
לְ
יָדַע
הֲ
צָלֵחַ
יהוה
דֶּ֫רֶךְ
12670	אִם
לֹא
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
הַ
גָּמָל
לְ
שָׁתָה
וְ
לָקַח
הַ
אִישׁ
נֶ֫זֶם
זָהָב
בֶּ֫קַע
מִשְׁקָל
12690	וְ
שְׁנַ֫יִם
צָמִיד
עַל
יָד
12696	עֶשֶׂר
זָהָב
מִשְׁקָל
12700	וְ
אָמַר
בַּת
מִי
אַתְּ
נָגַד
נָא
לְ
12709	הֲ
יֵשׁ
בַּ֫יִת
אָב
12714	מָקוֹם
לְ
12717	לְ
לוּן
וְ
אָמַר
אֶל
12723	בַּת
בְּתוּאֵל
אָֽנֹכִ֫י
בֵּן
מִלְכָּה
אֲשֶׁר
יָלַד
לְ
נָחוֹר
וְ
אָמַר
אֶל
12736	גַּם
תֶּ֫בֶן
גַּם
מִסְפּוֹא
רַב
עִם
12743	גַּם
מָקוֹם
לְ
לוּן
וְ
קָדַד
הַ
אִישׁ
וְ
שָׁחָה
לְ
יהוה
וְ
אָמַר
בָּרַךְ
יהוה
אֱלֹהִים
אָדוֹן
12762	אַבְרָהָם
אֲשֶׁר
לֹא
עָזַב
חֶ֫סֶד
12768	וְ
אֱמֶת
12771	מִ
מֵעִם
אָדוֹן
12775	אָֽנֹכִ֫י
בְּ
הַ
דֶּ֫רֶךְ
נָחָה
12781	יהוה
בַּ֫יִת
אָח
אָדוֹן
12786	וְ
רוּץ
הַ
נַעֲרָה
וְ
נָגַד
לְ
בַּ֫יִת
אֵם
12796	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
לְ
רִבְקָה
אָח
וְ
שֵׁם
12808	לָבָן
וְ
רוּץ
לָבָן
אֶל
הַ
אִישׁ
הַ
חוּץ
ה
אֶל
הַ
עַ֫יִן
וְ
הָיָה
כְּ
רָאָה
אֵת
הַ
נֶ֫זֶם
וְ
אֵת
הַ
צָמִיד
עַל
יָד
אָחוֹת
12836	וְ
כְּ
שָׁמַע
12840	אֵת
דָּבָר
רִבְקָה
אָחוֹת
12845	לְ
אָמַר
כֹּה
דָבַר
אֶל
12851	הַ
אִישׁ
וְ
בּוֹא
אֶל
הַ
אִישׁ
וְ
הִנֵּה
עָמַד
עַל
הַ
גָּמָל
עַל
הַ
עַ֫יִן
וְ
אָמַר
בּוֹא
בָּרַךְ
יהוה
לְ
מָה
עָמַד
בְּ
הַ
חוּץ
וְ
אָֽנֹכִ֫י
פָּנָה
הַ
בַּ֫יִת
וְ
מָקוֹם
לְ
הַ
גָּמָל
וְ
בּוֹא
הַ
אִישׁ
הַ
בַּ֫יִת
ה
וְ
פָּתַח
הַ
גָּמָל
וְ
נָתַן
תֶּ֫בֶן
וְ
מִסְפּוֹא
לְ
הַ
גָּמָל
וְ
מַי
לְ
רָחַץ
רֶ֫גֶל
12913	וְ
רֶ֫גֶל
הַ
אִישׁ
אֲשֶׁר
אֵת
12920	וְ
שׂוּם
לְ
פָּנֶה
12925	לְ
אָכַל
וְ
אָמַר
לֹא
אָכַל
עַד
אִם
דָבַר
דָּבָר
12936	וְ
אָמַר
דָבַר
וְ
אָמַר
עֶ֫בֶד
אַבְרָהָם
אָֽנֹכִ֫י
וְ
יהוה
בָּרַךְ
אֵת
אָדוֹן
12950	מְאֹד
וְ
גָּדַל
וְ
נָתַן
לְ
12957	צֹאן
וְ
בָּקָר
וְ
כֶּ֫סֶף
וְ
זָהָב
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
גָּמָל
וְ
חֲמוֹר
וְ
יָלַד
שָׂרָה
אִשָּׁה
אָדוֹן
12978	בֵּן
לְ
אָדוֹן
12982	אַחַר
זִקְנָה
12985	וְ
נָתַן
לְ
12989	אֵת
כֹּל
אֲשֶׁר
לְ
12994	וְ
שָׁבַע
12997	אָדוֹן
12999	לְ
אָמַר
לֹא
לָקַח
אִשָּׁה
לְ
בֵּן
13007	מִ
בַּת
הַ
כְּנַעֲנִי
אֲשֶׁר
אָֽנֹכִ֫י
יָשַׁב
בְּ
אֶ֫רֶץ
13017	אִם
לֹא
אֶל
בַּ֫יִת
אָב
13023	יָלַךְ
וְ
אֶל
מִשְׁפָּחָה
13028	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
13034	וְ
אָמַר
אֶל
אָדוֹן
13039	אוּלַי
לֹא
יָלַךְ
הַ
אִשָּׁה
אַחַר
13046	וְ
אָמַר
אֶל
13050	יהוה
אֲשֶׁר
הָלַךְ
לְ
פָּנֶה
13056	שָׁלַח
מַלְאָךְ
13059	אֵת
13061	וְ
צָלֵחַ
דֶּ֫רֶךְ
13065	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
13071	מִ
מִשְׁפָּחָה
13074	וְ
מִ
בַּ֫יִת
אָב
13079	אָז
נָקָה
מִ
אָלָה
13084	כִּי
בּוֹא
אֶל
מִשְׁפָּחָה
13089	וְ
אִם
לֹא
נָתַן
לְ
13095	וְ
הָיָה
נָקִי
מִ
אָלָה
13101	וְ
בּוֹא
הַ
יוֹם
אֶל
הַ
עַ֫יִן
וְ
אָמַר
יהוה
אֱלֹהִים
אָדוֹן
13114	אַבְרָהָם
אִם
יֵשׁ
13118	נָא
צָלֵחַ
דֶּ֫רֶךְ
13122	אֲשֶׁר
אָֽנֹכִ֫י
הָלַךְ
עַל
13127	הִנֵּה
אָֽנֹכִ֫י
נָצַב
עַל
עַ֫יִן
הַ
מַי
וְ
הָיָה
הַ
עַלְמָה
הַ
יָצָא
לְ
שָׁאַב
וְ
אָמַר
אֶל
13146	שָׁקָה
13148	נָא
מְעַט
מַי
מִ
כַּד
13154	וְ
אָמַר
אֶל
13158	גַּם
אַתָּ֫ה
שָׁתָה
וְ
גַּם
לְ
גָּמָל
13166	שָׁאַב
הוּא
הַ
אִשָּׁה
אֲשֶׁר
יָכַח
יהוה
לְ
בֵּן
אָדוֹן
13177	אֲנִי
טֶ֫רֶם
כָּלָה
לְ
דָבַר
אֶל
לֵב
13185	וְ
הִנֵּה
רִבְקָה
יָצָא
וְ
כַּד
13192	עַל
שְׁכֶם
13195	וְ
יָרַד
הַ
עַ֫יִן
ה
וְ
שָׁאַב
וְ
אָמַר
אֶל
13206	שָׁקָה
13208	נָא
וְ
מָהַר
וְ
יָרַד
כַּד
13215	מִ
עַל
13218	וְ
אָמַר
שָׁתָה
וְ
גַּם
גָּמָל
13225	שָׁקָה
וְ
שָׁתָה
וְ
גַּם
הַ
גָּמָל
שָׁקָה
וְ
שָׁאַל
אֵת
13237	וְ
אָמַר
בַּת
מִי
אַתְּ
וְ
אָמַר
בַּת
בְּתוּאֵל
בֵּן
נָחוֹר
אֲשֶׁר
יָלַד
לְ
13252	מִלְכָּה
וְ
שׂוּם
הַ
נֶ֫זֶם
עַל
אַף
13260	וְ
הַ
צָמִיד
עַל
יָד
13266	וְ
קָדַד
וְ
שָׁחָה
לְ
יהוה
וְ
בָּרַךְ
אֵת
יהוה
אֱלֹהִים
אָדוֹן
13279	אַבְרָהָם
אֲשֶׁר
נָחָה
13283	בְּ
דֶּ֫רֶךְ
אֱמֶת
לְ
לָקַח
אֵת
בַּת
אָח
אָדוֹן
13293	לְ
בֵּן
13296	וְ
עַתָּ֫ה
אִם
יֵשׁ
13301	עָשָׂה
חֶ֫סֶד
וְ
אֱמֶת
אֵת
אָדוֹן
13308	נָגַד
לְ
13311	וְ
אִם
לֹא
נָגַד
לְ
13317	וְ
פָּנָה
עַל
יָמִין
אוֹ
עַל
שְׂמֹאל
וְ
עָנָה
לָבָן
וְ
בְּתוּאֵל
וְ
אָמַר
מִ
יהוה
יָצָא
הַ
דָּבָר
לֹא
יָכֹל
דָבַר
אֶל
13341	רַע
אוֹ
טוֹב
הִנֵּה
רִבְקָה
לְ
פָּנֶה
13349	לָקַח
וְ
יָלַךְ
וְ
הָיָה
אִשָּׁה
לְ
בֵּן
אָדוֹן
13359	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
הָיָה
כְּ
כַּאֲשֶׁר
שָׁמַע
עֶ֫בֶד
אַבְרָהָם
אֵת
דָּבָר
13373	וְ
שָׁחָה
אֶ֫רֶץ
ה
לְ
יהוה
וְ
יָצָא
הַ
עֶ֫בֶד
כְּלִי
כֶּ֫סֶף
וְ
כְּלִי
זָהָב
וְ
בֶּ֫גֶד
וְ
נָתַן
לְ
רִבְקָה
וְ
מִגְדָּנָה
נָתַן
לְ
אָח
13400	וְ
לְ
אֵם
13404	וְ
אָכַל
וְ
שָׁתָה
הוּא
וְ
הַ
אִישׁ
אֲשֶׁר
עִם
13415	וְ
לוּן
וְ
קוּם
בְּ
הַ
בֹּ֫קֶר
וְ
אָמַר
שָׁלַח
13426	לְ
אָדוֹן
13429	וְ
אָמַר
אָח
13433	וְ
אֵם
13436	יָשַׁב
הַ
נַעֲרָה
אֵת
13441	יוֹם
אוֹ
עָשׂוֹר
אַחַר
יָלַךְ
וְ
אָמַר
אֶל
13450	אַל
אָחַר
אֵת
13454	וְ
יהוה
צָלֵחַ
דֶּ֫רֶךְ
13459	שָׁלַח
13461	וְ
יָלַךְ
לְ
אָדוֹן
13466	וְ
אָמַר
קָרָא
לְ
הַ
נַעֲרָה
וְ
שָׁאַל
אֵת
פֶּה
13477	וְ
קָרָא
לְ
רִבְקָה
וְ
אָמַר
אֶל
13485	הֲ
יָלַךְ
עִם
הַ
אִישׁ
הַ
זֶה
וְ
אָמַר
יָלַךְ
וְ
שָׁלַח
אֵת
רִבְקָה
אָחוֹת
13501	וְ
אֵת
יָנַק
13505	וְ
אֵת
עֶ֫בֶד
אַבְרָהָם
וְ
אֵת
אִישׁ
13513	וְ
בָּרַךְ
אֵת
רִבְקָה
וְ
אָמַר
לְ
13521	אָחוֹת
13523	אַתְּ
הָיָה
לְ
אֶ֫לֶף
רְבָבָה
וְ
יָרַשׁ
זֶ֫רַע
13532	אֵת
שַׁ֫עַר
שָׂנֵא
13536	וְ
קוּם
רִבְקָה
וְ
נַעֲרָה
13542	וְ
רָכַב
עַל
הַ
גָּמָל
וְ
יָלַךְ
אַחַר
הַ
אִישׁ
וְ
לָקַח
הַ
עֶ֫בֶד
אֵת
רִבְקָה
וְ
יָלַךְ
וְ
יִצְחָק
בּוֹא
מִ
בּוֹא
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
הוּא
יָשַׁב
בְּ
אֶ֫רֶץ
הַ
נֶ֫גֶב
וְ
יָצָא
יִצְחָק
לְ
שׂוּחַ
בְּ
הַ
שָׂדֶה
לְ
פָּנָה
עֶ֫רֶב
וְ
נָשָׂא
עַ֫יִן
13590	וְ
רָאָה
וְ
הִנֵּה
גָּמָל
בּוֹא
וְ
נָשָׂא
רִבְקָה
אֵת
עַ֫יִן
13602	וְ
רָאָה
אֵת
יִצְחָק
וְ
נָפַל
מִ
עַל
הַ
גָּמָל
וְ
אָמַר
אֶל
הַ
עֶ֫בֶד
מִי
הַ
אִישׁ
הַלָּזֶה
הַ
הָלַךְ
בְּ
הַ
שָׂדֶה
לְ
קִרְאָה
13629	וְ
אָמַר
הַ
עֶ֫בֶד
הוּא
אָדוֹן
13636	וְ
לָקַח
הַ
צָעִיף
וְ
כָּסָה
וְ
סָפַר
הַ
עֶ֫בֶד
לְ
יִצְחָק
אֵת
כֹּל
הַ
דָּבָר
אֲשֶׁר
עָשָׂה
וְ
בּוֹא
13657	יִצְחָק
הַ
אֹ֫הֶל
ה
שָׂרָה
אֵם
13664	וְ
לָקַח
אֵת
רִבְקָה
וְ
הָיָה
לְ
13672	לְ
אִשָּׁה
וְ
אָהֵב
13677	וְ
נָחַם
יִצְחָק
אַחַר
אֵם
13683	וְ
יָסַף
אַבְרָהָם
וְ
לָקַח
אִשָּׁה
וְ
שֵׁם
13692	קְטוּרָה
וְ
יָלַד
לְ
13697	אֵת
זִמְרָן
וְ
אֵת
יׇקְשָׁן
וְ
אֵת
מְדָן
וְ
אֵת
מִדְיָן
וְ
אֵת
יִשְׁבָּק
וְ
אֵת
שׁוּחַ
וְ
יׇקְשָׁן
יָלַד
אֵת
שְׁבָא
וְ
אֵת
דְּדָן
וְ
בֵּן
דְּדָן
הָיָה
אַשּׁוּרִם
וְ
לְטוּשִׁם
וְ
לְאֻמִּ֑ים
וְ
בֵּן
מִדְיָן
עֵיפָה
וְ
עֵ֫פֶר
וְ
חֲנוֹךְ
וְ
אֲבִידָע
וְ
אֶלְדָּעָה
כֹּל
אֵ֫לֶּה
בֵּן
קְטוּרָה
וְ
נָתַן
אַבְרָהָם
אֵת
כֹּל
אֲשֶׁר
לְ
13755	לְ
יִצְחָק
וְ
לְ
בֵּן
הַ
פִּלֶ֫גֶשׁ
אֲשֶׁר
לְ
אַבְרָהָם
נָתַן
אַבְרָהָם
מַתָּנָה
וְ
שָׁלַח
13771	מִ
עַל
יִצְחָק
בֵּן
13776	בְּ
עוֹד
13779	חַי
קֵ֫דֶם
ה
אֶל
אֶ֫רֶץ
קֶ֫דֶם
וְ
אֵ֫לֶּה
יוֹם
שָׁנָה
חַיִּים
אַבְרָהָם
אֲשֶׁר
חָיַי
מֵאָה
שָׁנָה
וְ
שִׁבְעִים
שָׁנָה
וְ
חָמֵשׁ
שָׁנָה
וְ
גָּוַע
וְ
מוּת
אַבְרָהָם
בְּ
שֵׂיבָה
טוֹב
זָקֵן
וְ
שָׂבֵעַ
וְ
אָסַף
אֶל
עַם
13817	וְ
קָבַר
אֵת
13821	יִצְחָק
וְ
יִשְׁמָעֵאל
בֵּן
13826	אֶל
מְעָרָה
הַ
מַכְפֵּלָה
אֶל
שָׂדֶה
עֶפְרוֹן
בֵּן
צֹ֫חַר
הַ
חִתִּי
אֲשֶׁר
עַל
פָּנֶה
מַמְרֵא
הַ
שָׂדֶה
אֲשֶׁר
קָנָה
אַבְרָהָם
מִ
אֵת
בֵּן
חֵת
שָׁם
ה
קָבַר
אַבְרָהָם
וְ
שָׂרָה
אִשָּׁה
13858	וְ
הָיָה
אַחַר
מָ֫וֶת
אַבְרָהָם
וְ
בָּרַךְ
אֱלֹהִים
אֵת
יִצְחָק
בֵּן
13870	וְ
יָשַׁב
יִצְחָק
עִם
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
יִשְׁמָעֵאל
בֵּן
אַבְרָהָם
אֲשֶׁר
יָלַד
הָגָר
הַ
מִצְרִי
שִׁפְחָה
שָׂרָה
לְ
אַבְרָהָם
וְ
אֵ֫לֶּה
שֵׁם
בֵּן
יִשְׁמָעֵאל
בְּ
שֵׁם
13900	לְ
תּוֹלֵדוֹת
13903	בְּכוֹר
יִשְׁמָעֵאל
נְבָיוֹת
וְ
קֵדָר
וְ
אַדְבְּאֵל
וְ
מִבְשָׂם
וְ
מִשְׁמָע
וְ
דּוּמָה
וְ
מַשָּׂא
חֲדַד
וְ
תֵּימָא
יְטוּר
נָפִישׁ
וְ
קֵ֑דְמָה
אֵ֫לֶּה
הֵ֫מָּה
בֵּן
יִשְׁמָעֵאל
וְ
אֵ֫לֶּה
שֵׁם
13933	בְּ
חָצֵר
13936	וְ
בְּ
טִירָה
13940	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
לְ
אֻמָּה
13946	וְ
אֵ֫לֶּה
שָׁנָה
חַיִּים
יִשְׁמָעֵאל
מֵאָה
שָׁנָה
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
שֶׁ֫בַע
שָׁנָה
וְ
גָּוַע
וְ
מוּת
וְ
אָסַף
אֶל
עַם
13968	וְ
שָׁכַן
מִ
חֲוִילָה
עַד
שׁוּר
אֲשֶׁר
עַל
פָּנֶה
מִצְרַ֫יִם
בּוֹא
13980	אַשּׁוּר
ה
עַל
פָּנֶה
כֹּל
אָח
13987	נָפַל
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
יִצְחָק
בֵּן
אַבְרָהָם
אַבְרָהָם
יָלַד
אֵת
יִצְחָק
וְ
הָיָה
יִצְחָק
בֵּן
אַרְבָּעִים
שָׁנָה
בְּ
לָקַח
14007	אֵת
רִבְקָה
בַּת
בְּתוּאֵל
הַ
אֲרַמִּי
מִ
פַּדָּן
פַּדָּן
אָחוֹת
לָבָן
הַ
אֲרַמִּי
לְ
14022	לְ
אִשָּׁה
וְ
עָתַר
יִצְחָק
לְ
יהוה
לְ
נֹ֫כַח
אִשָּׁה
14033	כִּי
עָקָר
הוּא
וְ
עָתַר
לְ
14040	יהוה
וְ
הָרָה
רִבְקָה
אִשָּׁה
14046	וְ
רָצַץ
הַ
בֵּן
בְּ
קֶ֫רֶב
14053	וְ
אָמַר
אִם
כֵּן
לְ
מָה
זֶה
אָֽנֹכִ֫י
וְ
יָלַךְ
לְ
דָּרַשׁ
אֵת
יהוה
וְ
אָמַר
יהוה
לְ
14072	שְׁנַ֫יִם
גּוֹי
בְּ
בֶּ֫טֶן
14077	וְ
שְׁנַ֫יִם
לְאֹם
מִ
מֵעֶה
14083	פָּרַד
וְ
לְאֹם
מִ
לְאֹם
אָמֵץ
וְ
רַב
עָבַד
צָעִיר
וְ
מָלֵא
יוֹם
14097	לְ
יָלַד
וְ
הִנֵּה
תּוֹאָם
בְּ
בֶּ֫טֶן
14105	וְ
יָצָא
הַ
רִאשׁוֹן
אַדְמוֹנִי
כֹּל
14112	כְּ
אַדֶּ֫רֶת
שֵׂעָר
וְ
קָרָא
שֵׁם
14119	עֵשָׂו
וְ
אַחַר
כֵּן
יָצָא
אָח
14126	וְ
יָד
14129	אָחַז
בְּ
עָקֵב
עֵשָׂו
וְ
קָרָא
שֵׁם
14137	יַעֲקֹב
וְ
יִצְחָק
בֵּן
שִׁשִּׁים
שָׁנָה
בְּ
יָלַד
אֵת
14147	וְ
גָּדַל
הַ
נַ֫עַר
וְ
הָיָה
עֵשָׂו
אִישׁ
יָדַע
צַ֫יִד
אִישׁ
שָׂדֶה
וְ
יַעֲקֹב
אִישׁ
תָּם
יָשַׁב
אֹ֫הֶל
וְ
אָהֵב
יִצְחָק
אֵת
עֵשָׂו
כִּי
צַ֫יִד
בְּ
פֶּה
14175	וְ
רִבְקָה
אָהֵב
אֵת
יַעֲקֹב
וְ
זִיד
יַעֲקֹב
נָזִיד
וְ
בּוֹא
עֵשָׂו
מִן־
הַ
שָׂדֶה
וְ
הוּא
עָיֵף
וְ
אָמַר
עֵשָׂו
אֶל
יַעֲקֹב
לָעַט
14200	נָא
מִן־
הַ
אֱדֹם
הַ
אֱדֹם
הַ
זֶה
כִּי
עָיֵף
אָֽנֹכִ֫י
עַל
כֵּן
קָרָא
שֵׁם
14216	אֱדוֹם
וְ
אָמַר
יַעֲקֹב
מָכַר
ה
כְּ
הַ
יוֹם
אֵת
בְּכֹרָה
14228	לְ
14230	וְ
אָמַר
עֵשָׂו
הִנֵּה
אָֽנֹכִ֫י
הָלַךְ
לְ
מוּת
וְ
לְ
מָה
זֶה
לְ
14244	בְּכֹרָה
וְ
אָמַר
יַעֲקֹב
שָׁבַע
ה
לְ
14252	כְּ
הַ
יוֹם
וְ
שָׁבַע
לְ
14259	וְ
מָכַר
אֵת
בְּכֹרָה
14264	לְ
יַעֲקֹב
וְ
יַעֲקֹב
נָתַן
לְ
עֵשָׂו
לֶ֫חֶם
וְ
נָזִיד
עֲדָשָׁה
וְ
אָכַל
וְ
שָׁתָה
וְ
קוּם
וְ
יָלַךְ
וְ
בָּזָה
עֵשָׂו
אֵת
הַ
בְּכֹרָה
וְ
הָיָה
רָעָב
בְּ
הַ
אֶ֫רֶץ
מִ
לְ
בַּד
הַ
רָעָב
הַ
רִאשׁוֹן
אֲשֶׁר
הָיָה
בְּ
יוֹם
אַבְרָהָם
וְ
יָלַךְ
יִצְחָק
אֶל
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
פְּלִשְׁתִּי
גְּרָר
ה
וְ
רָאָה
אֶל
14320	יהוה
וְ
אָמַר
אַל
יָרַד
מִצְרַ֫יִם
ה
שָׁכַן
בְּ
הַ
אֶ֫רֶץ
אֲשֶׁר
אָמַר
אֶל
14335	גּוּר
בְּ
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
הָיָה
עִם
14345	וְ
בָּרַךְ
14348	כִּי
לְ
14351	וְ
לְ
זֶ֫רַע
14355	נָתַן
אֵת
כֹּל
הַ
אֶ֫רֶץ
הַ
אֵל
וְ
קוּם
אֵת
הַ
שְׁבוּעָה
אֲשֶׁר
שָׁבַע
לְ
אַבְרָהָם
אָב
14373	וְ
רָבָה
אֵת
זֶ֫רַע
14378	כְּ
כּוֹכָב
הַ
שָׁמַיִם
וְ
נָתַן
לְ
זֶ֫רַע
14387	אֵת
כֹּל
הַ
אֶ֫רֶץ
הַ
אֵל
וְ
בָּרַךְ
בְּ
זֶ֫רַע
14398	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
עֵ֫קֶב
אֲשֶׁר
שָׁמַע
אַבְרָהָם
בְּ
קוֹל
14409	וְ
שָׁמַר
מִשְׁמֶ֫רֶת
14413	מִצְוָה
14415	חֻקָּה
14417	וְ
תּוֹרָה
14420	וְ
יָשַׁב
יִצְחָק
בְּ
גְּרָר
וְ
שָׁאַל
אִישׁ
הַ
מָקוֹם
לְ
אִשָּׁה
14433	וְ
אָמַר
אָחוֹת
14437	הוּא
כִּי
יָרֵא
לְ
אָמַר
אִשָּׁה
14444	פֶּן־
הָרַג
14447	אִישׁ
הַ
מָקוֹם
עַל
רִבְקָה
כִּי
טוֹב
מַרְאֶה
הוּא
וְ
הָיָה
כִּי
אָרַךְ
לְ
14462	שָׁם
הַ
יוֹם
וְ
שָׁקַף
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
פְּלִשְׁתִּי
בַּ֫עַד
הַ
חַלּוֹן
וְ
רָאָה
וְ
הִנֵּה
יִצְחָק
צָחַק
אֵת
רִבְקָה
אִשָּׁה
14483	וְ
קָרָא
אֲבִימֶ֫לֶךְ
לְ
יִצְחָק
וְ
אָמַר
אַךְ
הִנֵּה
אִשָּׁה
14494	הוּא
וְ
אֵיךְ
אָמַר
אָחוֹת
14500	הוּא
וְ
אָמַר
אֶל
14505	יִצְחָק
כִּי
אָמַר
פֶּן־
מוּת
עַל
14512	וְ
אָמַר
אֲבִימֶ֫לֶךְ
מָה
זֹאת
עָשָׂה
לְ
14520	כְּ
מְעַט
שָׁכַב
אֶחָד
הַ
עַם
אֵת
אִשָּׁה
14529	וְ
בּוֹא
עַל
14533	אָשָׁם
וְ
צָוָה
אֲבִימֶ֫לֶךְ
אֵת
כֹּל
הַ
עַם
לְ
אָמַר
הַ
נָגַע
בְּ
הַ
אִישׁ
הַ
זֶה
וְ
בְּ
אִשָּׁה
14554	מוּת
מוּת
וְ
זָרַע
יִצְחָק
בְּ
הַ
אֶ֫רֶץ
הַ
הוּא
וְ
מָצָא
בְּ
הַ
שָׁנָה
הַ
הוּא
מֵאָה
שַׁ֫עַר
וְ
בָּרַךְ
14576	יהוה
וְ
גָּדַל
הַ
אִישׁ
וְ
יָלַךְ
הָלַךְ
וְ
גָּדֵל
עַד
כִּי
גָּדַל
מְאֹד
וְ
הָיָה
לְ
14594	מִקְנֶה
צֹאן
וְ
מִקְנֶה
בָּקָר
וְ
עֲבֻדָּה
רַב
וְ
קָנָא
אֵת
14606	פְּלִשְׁתִּי
וְ
כֹּל
הַ
בְּאֵר
אֲשֶׁר
חָפַר
עֶ֫בֶד
אָב
14616	בְּ
יוֹם
אַבְרָהָם
אָב
14621	סָתַם
14623	פְּלִשְׁתִּי
וְ
מָלֵא
14627	עָפָר
וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
יִצְחָק
יָלַךְ
מִ
מֵעִם
14637	כִּי
עָצֹם
מִן־
14641	מְאֹד
וְ
יָלַךְ
מִ
שָׁם
יִצְחָק
וְ
חָנָה
בְּ
נַ֫חַל
גְּרָר
וְ
יָשַׁב
שָׁם
וְ
שׁוּב
יִצְחָק
וְ
חָפַר
אֵת
בְּאֵר
הַ
מַי
אֲשֶׁר
חָפַר
בְּ
יוֹם
אַבְרָהָם
אָב
14671	וְ
סָתַם
14674	פְּלִשְׁתִּי
אַחַר
מָ֫וֶת
אַבְרָהָם
וְ
קָרָא
לְ
14682	שֵׁם
כְּ
הַ
שֵׁם
אֲשֶׁר
קָרָא
לְ
14690	אָב
14692	וְ
חָפַר
עֶ֫בֶד
יִצְחָק
בְּ
הַ
נַ֫חַל
וְ
מָצָא
שָׁם
בְּאֵר
מַי
חַי
וְ
רִיב
רֹעִי
גְּרָר
עִם
רֹעִי
יִצְחָק
לְ
אָמַר
לְ
14716	הַ
מַי
וְ
קָרָא
שֵׁם
הַ
בְּאֵר
עֵ֫שֶׂק
כִּי
עָשַׂק
עִם
14728	וְ
חָפַר
בְּאֵר
אַחֵר
וְ
רִיב
גַּם
עַל
14737	וְ
קָרָא
שֵׁם
14741	שִׂטְנָה
וְ
עָתַק
מִ
שָׁם
וְ
חָפַר
בְּאֵר
אַחֵר
וְ
לֹא
רִיב
עַל
14755	וְ
קָרָא
שֵׁם
14759	רְחֹבוֹת
וְ
אָמַר
כִּי
עַתָּ֫ה
רָחַב
יהוה
לְ
14768	וְ
פָּרָה
בְּ
הַ
אֶ֫רֶץ
וְ
עָלָה
מִ
שָׁם
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
רָאָה
אֶל
14783	יהוה
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
וְ
אָמַר
אָֽנֹכִ֫י
אֱלֹהִים
אַבְרָהָם
אָב
14796	אַל
יָרֵא
כִּי
אֵת
14801	אָֽנֹכִ֫י
וְ
בָּרַךְ
14805	וְ
רָבָה
אֵת
זֶ֫רַע
14810	בְּ
עָבוּר
אַבְרָהָם
עֶ֫בֶד
14815	וְ
בָּנָה
שָׁם
מִזְבֵּחַ
וְ
קָרָא
בְּ
שֵׁם
יהוה
וְ
נָטָה
שָׁם
אֹ֫הֶל
14829	וְ
כָּרָה
שָׁם
עֶ֫בֶד
יִצְחָק
בְּאֵר
וְ
אֲבִימֶ֫לֶךְ
הָלַךְ
אֶל
14840	מִ
גְּרָר
וְ
אֲחֻזַּת
מֵרֵעַ
14846	וְ
פִּיכֹל
שַׂר
צָבָא
14851	וְ
אָמַר
אֶל
14855	יִצְחָק
מַדּוּעַ
בּוֹא
אֶל
14860	וְ
אַתֶּם
שָׂנֵא
אֵת
14865	וְ
שָׁלַח
14868	מִ
אֵת
14871	וְ
אָמַר
רָאָה
רָאָה
כִּי
הָיָה
יהוה
עִם
14880	וְ
אָמַר
הָיָה
נָא
אָלָה
בֵּין
14887	בֵּין
14889	וְ
בֵּין
14892	וְ
כָּרַת
בְּרִית
עִם
14897	אִם
עָשָׂה
עִם
14901	רָעָה
כְּ
כַּאֲשֶׁר
לֹא
נָגַע
14907	וְ
כְּ
כַּאֲשֶׁר
עָשָׂה
עִם
14913	רַק
טוֹב
וְ
שָׁלַח
14918	בְּ
שָׁלוֹם
אַתָּ֫ה
עַתָּ֫ה
בָּרַךְ
יהוה
וְ
עָשָׂה
לְ
14928	מִשְׁתֶּה
וְ
אָכַל
וְ
שָׁתָה
וְ
שָׁכַם
בְּ
הַ
בֹּ֫קֶר
וְ
שָׁבַע
אִישׁ
לְ
אָח
14944	וְ
שָׁלַח
14947	יִצְחָק
וְ
יָלַךְ
מִ
אֵת
14953	בְּ
שָׁלוֹם
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
הוּא
וְ
בּוֹא
עֶ֫בֶד
יִצְחָק
וְ
נָגַד
לְ
14970	עַל
אוֹדָה
הַ
בְּאֵר
אֲשֶׁר
חָפַר
וְ
אָמַר
לְ
14980	מָצָא
מַי
וְ
קָרָא
אֵת
14986	שִׁבְעָה
עַל
כֵּן
שֵׁם
הַ
עִיר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
עַד
הַ
יוֹם
הַ
זֶה
וְ
הָיָה
עֵשָׂו
בֵּן
אַרְבָּעִים
שָׁנָה
וְ
לָקַח
אִשָּׁה
אֵת
יְהוּדִית
בַּת
בְּאֵרִי
הַ
חִתִּי
וְ
אֵת
בָּֽשְׂמַת
בַּת
אֵלוֹן
הַ
חִתִּי
וְ
הָיָה
מֹרָה
רוּחַ
לְ
יִצְחָק
וְ
לְ
רִבְקָה
וְ
הָיָה
כִּי
זָקֵן
יִצְחָק
וְ
כָּהָה
עַ֫יִן
15039	מִ
רָאָה
וְ
קָרָא
אֵת
עֵשָׂו
בֵּן
15047	הַ
גָּדוֹל
וְ
אָמַר
אֶל
15053	בֵּן
15055	וְ
אָמַר
אֶל
15059	הִנֵּה
15061	וְ
אָמַר
הִנֵּה
נָא
זָקֵן
לֹא
יָדַע
יוֹם
מָ֫וֶת
15071	וְ
עַתָּ֫ה
נָשָׂא
נָא
כְּלִי
15077	תְּלִי
15079	וְ
קֶ֫שֶׁת
15082	וְ
יָצָא
הַ
שָׂדֶה
וְ
צוּד
ה
לְ
15091	צֵידָה
וְ
עָשָׂה
לְ
15096	מַטְעָם
כְּ
כַּאֲשֶׁר
אָהֵב
וְ
בּוֹא
ה
לְ
15105	וְ
אָכַל
בְּ
עָבוּר
בָּרַךְ
15111	נֶ֫פֶשׁ
15113	בְּ
טֶ֫רֶם
מוּת
וְ
רִבְקָה
שָׁמַע
בְּ
דָבַר
יִצְחָק
אֶל
עֵשָׂו
בֵּן
15126	וְ
יָלַךְ
עֵשָׂו
הַ
שָׂדֶה
לְ
צוּד
צַ֫יִד
לְ
בּוֹא
וְ
רִבְקָה
אָמַר
אֶל
יַעֲקֹב
בֵּן
15143	לְ
אָמַר
הִנֵּה
שָׁמַע
אֵת
אָב
15150	דָבַר
אֶל
עֵשָׂו
אָח
15155	לְ
אָמַר
בּוֹא
ה
לְ
15161	צַ֫יִד
וְ
עָשָׂה
לְ
15166	מַטְעָם
וְ
אָכַל
וְ
בָּרַךְ
15172	לְ
פָּנֶה
יהוה
לְ
פָּנֶה
מָ֫וֶת
15179	וְ
עַתָּ֫ה
בֵּן
15183	שָׁמַע
בְּ
קוֹל
15187	לְ
אֲשֶׁר
אֲנִי
צָוָה
אֵת
15193	יָלַךְ
נָא
אֶל
הַ
צֹאן
וְ
לָקַח
לְ
15202	מִ
שָׁם
שְׁנַ֫יִם
גְּדִי
עֵז
טוֹב
וְ
עָשָׂה
אֵת
15212	מַטְעָם
לְ
אָב
15216	כְּ
כַּאֲשֶׁר
אָהֵב
וְ
בּוֹא
לְ
אָב
15224	וְ
אָכַל
בְּ
עָבוּר
אֲשֶׁר
בָּרַךְ
15231	לְ
פָּנֶה
מָ֫וֶת
15235	וְ
אָמַר
יַעֲקֹב
אֶל
רִבְקָה
אֵם
15242	הֵן
עֵשָׂו
אָח
15246	אִישׁ
שָׂעִר
וְ
אָֽנֹכִ֫י
אִישׁ
חָלָק
אוּלַי
מָשַׁשׁ
15255	אָב
15257	וְ
הָיָה
בְּ
עַ֫יִן
15262	כְּ
תָּעַע
וְ
בּוֹא
עַל
15268	קְלָלָה
וְ
לֹא
בְּרָכָה
וְ
אָמַר
לְ
15276	אֵם
15278	עַל
15280	קְלָלָה
15282	בֵּן
15284	אַךְ
שָׁמַע
בְּ
קוֹל
15289	וְ
יָלַךְ
לָקַח
לְ
15294	וְ
יָלַךְ
וְ
לָקַח
וְ
בּוֹא
לְ
אֵם
15303	וְ
עָשָׂה
אֵם
15307	מַטְעָם
כְּ
כַּאֲשֶׁר
אָהֵב
אָב
15313	וְ
לָקַח
רִבְקָה
אֵת
בֶּ֫גֶד
עֵשָׂו
בֵּן
15321	הַ
גָּדוֹל
הַ
חֲמוּדָה
אֲשֶׁר
אֵת
15328	בְּ
הַ
בַּ֫יִת
וְ
לָבֵשׁ
אֵת
יַעֲקֹב
בֵּן
15337	הַ
קָטָן
וְ
אֵת
עוֹר
גְּדִי
הַ
עֵז
לָבֵשׁ
עַל
יָד
15349	וְ
עַל
חֶלְקָה
צַוָּאר
15354	וְ
נָתַן
אֵת
הַ
מַטְעָם
וְ
אֵת
הַ
לֶ֫חֶם
אֲשֶׁר
עָשָׂה
בְּ
יָד
יַעֲקֹב
בֵּן
15370	וְ
בּוֹא
אֶל
אָב
15375	וְ
אָמַר
אָב
15379	וְ
אָמַר
הִנֵּה
15383	מִי
אַתָּ֫ה
בֵּן
15387	וְ
אָמַר
יַעֲקֹב
אֶל
אָב
15393	אָֽנֹכִ֫י
עֵשָׂו
בְּכוֹר
15397	עָשָׂה
כְּ
כַּאֲשֶׁר
דָבַר
אֶל
15403	קוּם
נָא
יָשַׁב
ה
וְ
אָכַל
ה
מִ
צַ֫יִד
15413	בְּ
עָבוּר
בָּרַךְ
15417	נֶ֫פֶשׁ
15419	וְ
אָמַר
יִצְחָק
אֶל
בֵּן
15425	מָה
זֶה
מָהַר
לְ
מָצָא
בֵּן
15432	וְ
אָמַר
כִּי
קָרָה
יהוה
אֱלֹהִים
15439	לְ
פָּנֶה
15442	וְ
אָמַר
יִצְחָק
אֶל
יַעֲקֹב
נָגַשׁ
ה
נָא
וְ
מוּשׁ
15453	בֵּן
15455	הֲ
אַתָּ֫ה
זֶה
בֵּן
15460	עֵשָׂו
אִם
לֹא
וְ
נָגַשׁ
יַעֲקֹב
אֶל
יִצְחָק
אָב
15470	וְ
מָשַׁשׁ
15473	וְ
אָמַר
הַ
קוֹל
קוֹל
יַעֲקֹב
וְ
הַ
יָד
יָד
עֵשָׂו
וְ
לֹא
נָכַר
15488	כִּי
הָיָה
יָד
15492	כְּ
יָד
עֵשָׂו
אָח
15497	שָׂעִר
וְ
בָּרַךְ
15501	וְ
אָמַר
אַתָּ֫ה
זֶה
בֵּן
15507	עֵשָׂו
וְ
אָמַר
אֲנִי
וְ
אָמַר
נָגַשׁ
ה
לְ
15517	וְ
אָכַל
מִ
צַ֫יִד
בֵּן
15523	מַ֫עַן
בָּרַךְ
15526	נֶ֫פֶשׁ
15528	וְ
נָגַשׁ
לְ
15532	וְ
אָכַל
וְ
בּוֹא
לְ
15538	יַ֫יִן
וְ
שָׁתָה
וְ
אָמַר
אֶל
15545	יִצְחָק
אָב
15548	נָגַשׁ
ה
נָא
וְ
נָשַׁק
ה
לְ
15556	בֵּן
15558	וְ
נָגַשׁ
וְ
נָשַׁק
לְ
15564	וְ
רִיחַ
אֵת
רֵיחַ
בֶּ֫גֶד
15570	וְ
בָּרַךְ
15573	וְ
אָמַר
רָאָה
רֵיחַ
בֵּן
15579	כְּ
רֵיחַ
שָׂדֶה
אֲשֶׁר
בָּרַךְ
15585	יהוה
וְ
נָתַן
לְ
15590	הַ
אֱלֹהִים
מִ
טַל
הַ
שָׁמַיִם
וְ
מִ
שָׁמָן
הַ
אֶ֫רֶץ
וְ
רֹב
דָּגָן
וְ
תִּירוֹשׁ
עָבַד
15608	עַם
וְ
שָׁחָה
לְ
15613	לְאֹם
הָוָה
גְּבִיר
לְ
אָח
15619	וְ
שָׁחָה
לְ
15623	בֵּן
אֵם
15626	אָרַר
15628	אָרַר
וְ
בָּרַךְ
15632	בָּרַךְ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
יִצְחָק
לְ
בָּרַךְ
אֵת
יַעֲקֹב
וְ
הָיָה
אַךְ
יָצָא
יָצָא
יַעֲקֹב
מִ
אֵת
פָּנֶה
יִצְחָק
אָב
15655	וְ
עֵשָׂו
אָח
15659	בּוֹא
מִ
צַ֫יִד
15663	וְ
עָשָׂה
גַּם
הוּא
מַטְעָם
וְ
בּוֹא
לְ
אָב
15673	וְ
אָמַר
לְ
אָב
15678	קוּם
אָב
15681	וְ
אָכַל
מִ
צַ֫יִד
בֵּן
15687	בְּ
עָבוּר
בָּרַךְ
15691	נֶ֫פֶשׁ
15693	וְ
אָמַר
לְ
15697	יִצְחָק
אָב
15700	מִי
אַתָּ֫ה
וְ
אָמַר
אֲנִי
בֵּן
15707	בְּכוֹר
15709	עֵשָׂו
וְ
חָרַד
יִצְחָק
חֲרָדָה
גָּדוֹל
עַד
מְאֹד
וְ
אָמַר
מִי
אֵפוֹ
הוּא
הַ
צוּד
צַ֫יִד
וְ
בּוֹא
לְ
15729	וְ
אָכַל
מִ
כֹּל
בְּ
טֶ֫רֶם
בּוֹא
וְ
בָּרַךְ
15739	גַּם
בָּרַךְ
הָיָה
כְּ
שָׁמַע
עֵשָׂו
אֵת
דָּבָר
אָב
15749	וְ
צָעַק
צְעָקָה
גָּדוֹל
וְ
מַר
עַד
מְאֹד
וְ
אָמַר
לְ
אָב
15762	בָּרַךְ
15764	גַּם
אֲנִי
אָב
15768	וְ
אָמַר
בּוֹא
אָח
15773	בְּ
מִרְמָה
וְ
לָקַח
בְּרָכָה
15779	וְ
אָמַר
הֲ
כִּי
קָרָא
שֵׁם
15786	יַעֲקֹב
וְ
עָקַב
15790	זֶה
פַּ֫עַם
אֵת
בְּכֹרָה
15795	לָקַח
וְ
הִנֵּה
עַתָּ֫ה
לָקַח
בְּרָכָה
15802	וְ
אָמַר
הֲ
לֹא
אָצַל
לְ
15809	בְּרָכָה
וְ
עָנָה
יִצְחָק
וְ
אָמַר
לְ
עֵשָׂו
הֵן
גְּבִיר
שׂוּם
15821	לְ
15823	וְ
אֵת
כֹּל
אָח
15828	נָתַן
לְ
15831	לְ
עֶ֫בֶד
וְ
דָּגָן
וְ
תִּירוֹשׁ
סָמַךְ
15839	וְ
לְ
15842	אֵפוֹ
מָה
עָשָׂה
בֵּן
15847	וְ
אָמַר
עֵשָׂו
אֶל
אָב
15853	הַ
בְּרָכָה
אֶחָד
הוּא
לְ
15859	אָב
15861	בָּרַךְ
15863	גַּם
אֲנִי
אָב
15867	וְ
נָשָׂא
עֵשָׂו
קוֹל
15872	וְ
בָּכָה
וְ
עָנָה
יִצְחָק
אָב
15879	וְ
אָמַר
אֶל
15883	הִנֵּה
מִ
שָׁמָן
הַ
אֶ֫רֶץ
הָיָה
מוֹשָׁב
15891	וְ
מִ
טַל
הַ
שָׁמַיִם
מִ
עַל
וְ
עַל
חֶ֫רֶב
15902	חָיָה
וְ
אֵת
אָח
15907	עָבַד
וְ
הָיָה
כְּ
כַּאֲשֶׁר
רוּד
וְ
פָּרַק
עֹל
15917	מִ
עַל
צַוָּאר
15921	וְ
שָׂטַם
עֵשָׂו
אֵת
יַעֲקֹב
עַל
הַ
בְּרָכָה
אֲשֶׁר
בָּרַךְ
15932	אָב
15934	וְ
אָמַר
עֵשָׂו
בְּ
לֵב
15940	קָרַב
יוֹם
אֵ֫בֶל
אָב
15945	וְ
הָרַג
אֵת
יַעֲקֹב
אָח
15951	וְ
נָגַד
לְ
רִבְקָה
אֵת
דָּבָר
עֵשָׂו
בֵּן
15960	הַ
גָּדוֹל
וְ
שָׁלַח
וְ
קָרָא
לְ
יַעֲקֹב
בֵּן
15970	הַ
קָטָן
וְ
אָמַר
אֶל
15976	הִנֵּה
עֵשָׂו
אָח
15980	נָחַם
לְ
15983	לְ
הָרַג
15986	וְ
עַתָּ֫ה
בֵּן
15990	שָׁמַע
בְּ
קוֹל
15994	וְ
קוּם
בָּרַח
לְ
15999	אֶל
לָבָן
אָח
16003	חָרָן
ה
וְ
יָשַׁב
עִם
16009	יוֹם
אֶחָד
עַד
אֲשֶׁר
שׁוּב
חֵמָה
אָח
16017	עַד
שׁוּב
אַף
אָח
16022	מִן־
16024	וְ
שָׁכַח
אֵת
אֲשֶׁר
עָשָׂה
לְ
16031	וְ
שָׁלַח
וְ
לָקַח
16036	מִ
שָׁם
לְ
מָה
שָׁכֹל
גַּם
שְׁנַ֫יִם
16044	יוֹם
אֶחָד
וְ
אָמַר
רִבְקָה
אֶל
יִצְחָק
קוּץ
בְּ
חַיִּים
16055	מִ
פָּנֶה
בַּת
חֵת
אִם
לָקַח
יַעֲקֹב
אִשָּׁה
מִ
בַּת
חֵת
כְּ
אֵ֫לֶּה
מִ
בַּת
הַ
אֶ֫רֶץ
לְ
מָה
לְ
16076	חַיִּים
וְ
קָרָא
יִצְחָק
אֶל
יַעֲקֹב
וְ
בָּרַךְ
אֵת
16086	וְ
צָוָה
16089	וְ
אָמַר
לְ
16093	לֹא
לָקַח
אִשָּׁה
מִ
בַּת
כְּנַ֫עַן
קוּם
יָלַךְ
פַּדָּן
ה
פַּדָּן
בַּ֫יִת
ה
בְּתוּאֵל
אָב
אֵם
16110	וְ
לָקַח
לְ
16114	מִ
שָׁם
אִשָּׁה
מִ
בַּת
לָבָן
אָח
אֵם
16123	וְ
אֵל
שַׁדַּי
בָּרַךְ
אֵת
16129	וְ
פָּרָה
16132	וְ
רָבָה
16135	וְ
הָיָה
לְ
קָהָל
עַם
וְ
נָתַן
לְ
16144	אֵת
בְּרָכָה
אַבְרָהָם
לְ
16149	וְ
לְ
זֶ֫רַע
16153	אֵת
16155	לְ
יָרַשׁ
16158	אֵת
אֶ֫רֶץ
מָגוֹר
16162	אֲשֶׁר
נָתַן
אֱלֹהִים
לְ
אַבְרָהָם
וְ
שָׁלַח
יִצְחָק
אֵת
יַעֲקֹב
וְ
יָלַךְ
פַּדָּן
ה
פַּדָּן
אֶל
לָבָן
בֵּן
בְּתוּאֵל
הַ
אֲרַמִּי
אָח
רִבְקָה
אֵם
יַעֲקֹב
וְ
עֵשָׂו
וְ
רָאָה
עֵשָׂו
כִּי
בָּרַךְ
יִצְחָק
אֵת
יַעֲקֹב
וְ
שָׁלַח
אֵת
16201	פַּדָּן
ה
פַּדָּן
לְ
לָקַח
לְ
16208	מִ
שָׁם
אִשָּׁה
בְּ
בָּרַךְ
16214	אֵת
16216	וְ
צָוָה
עַל
16220	לְ
אָמַר
לֹא
לָקַח
אִשָּׁה
מִ
בַּת
כְּנַ֫עַן
וְ
שָׁמַע
יַעֲקֹב
אֶל
אָב
16234	וְ
אֶל
אֵם
16238	וְ
יָלַךְ
פַּדָּן
ה
פַּדָּן
וְ
רָאָה
עֵשָׂו
כִּי
רַע
בַּת
כְּנַ֫עַן
בְּ
עַ֫יִן
יִצְחָק
אָב
16255	וְ
יָלַךְ
עֵשָׂו
אֶל
יִשְׁמָעֵאל
וְ
לָקַח
אֵת
מַחֲלַת
בַּת
יִשְׁמָעֵאל
בֵּן
אַבְרָהָם
אָחוֹת
נְבָיוֹת
עַל
אִשָּׁה
16273	לְ
16275	לְ
אִשָּׁה
וְ
יָצָא
יַעֲקֹב
מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
יָלַךְ
חָרָן
ה
וְ
פָּגַע
בְּ
הַ
מָקוֹם
וְ
לוּן
שָׁם
כִּי
בּוֹא
הַ
שֶׁ֫מֶשׁ
וְ
לָקַח
מִ
אֶ֫בֶן
הַ
מָקוֹם
וְ
שׂוּם
מְרַאֲשָׁוֹת
16309	וְ
שָׁכַב
בְּ
הַ
מָקוֹם
הַ
הוּא
וְ
חָלַם
וְ
הִנֵּה
סֻלָּם
נָצַב
אֶ֫רֶץ
ה
וְ
רֹאשׁ
16327	נָגַע
הַ
שָׁמַיִם
ה
וְ
הִנֵּה
מַלְאָךְ
אֱלֹהִים
עָלָה
וְ
יָרַד
בְּ
16340	וְ
הִנֵּה
יהוה
נָצַב
עַל
16346	וְ
אָמַר
אֲנִי
יהוה
אֱלֹהִים
אַבְרָהָם
אָב
16354	וְ
אֱלֹהִים
יִצְחָק
הַ
אֶ֫רֶץ
אֲשֶׁר
אַתָּ֫ה
שָׁכַב
עַל
16364	לְ
16366	נָתַן
16368	וְ
לְ
זֶ֫רַע
16372	וְ
הָיָה
זֶ֫רַע
16376	כְּ
עָפָר
הַ
אֶ֫רֶץ
וְ
פָּרַץ
יָם
ה
וְ
קֵ֫דֶם
ה
וְ
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
בָּרַךְ
בְּ
16397	כֹּל
מִשְׁפָּחָה
הַ
אֲדָמָה
וְ
בְּ
זֶ֫רַע
16405	וְ
הִנֵּה
אָֽנֹכִ֫י
עִם
16410	וְ
שָׁמַר
16413	בְּ
כֹּל
אֲשֶׁר
יָלַךְ
וְ
שׁוּב
16420	אֶל
הַ
אֲדָמָה
הַ
זֹאת
כִּי
לֹא
עָזַב
16429	עַד
אֲשֶׁר
אִם
עָשָׂה
אֵת
אֲשֶׁר
דָבַר
לְ
16438	וְ
יָקַץ
יַעֲקֹב
מִ
שֵׁנָה
16444	וְ
אָמַר
אָכֵן
יֵשׁ
יהוה
בְּ
הַ
מָקוֹם
הַ
זֶה
וְ
אָֽנֹכִ֫י
לֹא
יָדַע
וְ
יָרֵא
וְ
אָמַר
מָה
יָרֵא
הַ
מָקוֹם
הַ
זֶה
אַ֫יִן
זֶה
כִּי אם־
כִּי אם־
בַּ֫יִת
אֱלֹהִים
וְ
זֶה
שַׁ֫עַר
הַ
שָׁמַיִם
וְ
שָׁכַם
יַעֲקֹב
בְּ
הַ
בֹּ֫קֶר
וְ
לָקַח
אֵת
הַ
אֶ֫בֶן
אֲשֶׁר
שׂוּם
מְרַאֲשָׁוֹת
16494	וְ
שׂוּם
אֵת
16498	מַצֵּבָה
וְ
יָצַק
שֶׁ֫מֶן
עַל
רֹאשׁ
16505	וְ
קָרָא
אֵת
שֵׁם
הַ
מָקוֹם
הַ
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אוּלָם
לוּז
שֵׁם
הַ
עִיר
לְ
הַ
רִאשׁוֹן
וְ
נָדַר
יַעֲקֹב
נֶ֫דֶר
לְ
אָמַר
אִם
הָיָה
אֱלֹהִים
עִמָּד
16535	וְ
שָׁמַר
16538	בְּ
הַ
דֶּ֫רֶךְ
הַ
זֶה
אֲשֶׁר
אָֽנֹכִ֫י
הָלַךְ
וְ
נָתַן
לְ
16550	לֶ֫חֶם
לְ
אָכַל
וְ
בֶּ֫גֶד
לְ
לָבֵשׁ
וְ
שׁוּב
בְּ
שָׁלוֹם
אֶל
בַּ֫יִת
אָב
16565	וְ
הָיָה
יהוה
לְ
16570	לְ
אֱלֹהִים
וְ
הַ
אֶ֫בֶן
הַ
זֹאת
אֲשֶׁר
שׂוּם
מַצֵּבָה
הָיָה
בַּ֫יִת
אֱלֹהִים
וְ
כֹּל
אֲשֶׁר
נָתַן
לְ
16589	עָשַׂר
עָשַׂר
16592	לְ
16594	וְ
נָשָׂא
יַעֲקֹב
רֶ֫גֶל
16599	וְ
יָלַךְ
אֶ֫רֶץ
ה
בֵּן
קֶ֫דֶם
וְ
רָאָה
וְ
הִנֵּה
בְּאֵר
בְּ
הַ
שָׂדֶה
וְ
הִנֵּה
שָׁם
שָׁלֹשׁ
עֵ֫דֶר
צֹאן
רָבַץ
עַל
16622	כִּי
מִן־
הַ
בְּאֵר
הַ
הוּא
שָׁקָה
הַ
עֵ֫דֶר
וְ
הַ
אֶ֫בֶן
גָּדוֹל
עַל
פֶּה
הַ
בְּאֵר
וְ
אָסַף
שָׁם
ה
כֹּל
הַ
עֵ֫דֶר
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
אֵת
הַ
צֹאן
וְ
שׁוּב
אֵת
הַ
אֶ֫בֶן
עַל
פֶּה
הַ
בְּאֵר
לְ
מָקוֹם
16673	וְ
אָמַר
לְ
16677	יַעֲקֹב
אָח
16680	מִ
אַ֫יִן
אַתֶּם
וְ
אָמַר
מִ
חָרָן
אֲנַ֫חְנוּ
וְ
אָמַר
לְ
16692	הַ
יָדַע
אֵת
לָבָן
בֵּן
נָחוֹר
וְ
אָמַר
יָדַע
וְ
אָמַר
לְ
16705	הֲ
שָׁלוֹם
לְ
16709	וְ
אָמַר
שָׁלוֹם
וְ
הִנֵּה
רָחֵל
בַּת
16717	בּוֹא
עִם
הַ
צֹאן
וְ
אָמַר
הֵן
עוֹד
הַ
יוֹם
גָּדוֹל
לֹא
עֵת
אָסַף
הַ
מִקְנֶה
שָׁקָה
הַ
צֹאן
וְ
יָלַךְ
רָעָה
וְ
אָמַר
לֹא
יָכֹל
עַד
אֲשֶׁר
אָסַף
כֹּל
הַ
עֵ֫דֶר
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
הַ
צֹאן
עוֹד
16765	דָבַר
עִם
16768	וְ
רָחֵל
בּוֹא
עִם
הַ
צֹאן
אֲשֶׁר
לְ
אָב
16778	כִּי
רָעָה
הוּא
וְ
הָיָה
כְּ
כַּאֲשֶׁר
רָאָה
יַעֲקֹב
אֵת
רָחֵל
בַּת
לָבָן
אָח
אֵם
16794	וְ
אֵת
צֹאן
לָבָן
אָח
אֵם
16801	וְ
נָגַשׁ
יַעֲקֹב
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
אֵת
צֹאן
לָבָן
אָח
אֵם
16822	וְ
נָשַׁק
יַעֲקֹב
לְ
רָחֵל
וְ
נָשָׂא
אֵת
קוֹל
16832	וְ
בָּכָה
וְ
נָגַד
יַעֲקֹב
לְ
רָחֵל
כִּי
אָח
אָב
16843	הוּא
וְ
כִּי
בֵּן
רִבְקָה
הוּא
וְ
רוּץ
וְ
נָגַד
לְ
אָב
16856	וְ
הָיָה
כְּ
שָׁמַע
לָבָן
אֵת
שֵׁ֫מַע
יַעֲקֹב
בֵּן
אָחוֹת
16867	וְ
רוּץ
לְ
קִרְאָה
16872	וְ
חָבַק
לְ
16876	וְ
נָשַׁק
לְ
16880	וְ
בּוֹא
16883	אֶל
בַּ֫יִת
16886	וְ
סָפַר
לְ
לָבָן
אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
לְ
16900	לָבָן
אַךְ
עֶ֫צֶם
16904	וְ
בָּשָׂר
16907	אַתָּ֫ה
וְ
יָשַׁב
עִם
16912	חֹ֫דֶשׁ
יוֹם
וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
הֲ
כִּי
אָח
16923	אַתָּ֫ה
וְ
עָבַד
16927	חִנָּם
נָגַד
ה
לְ
16932	מָה
מַשְׂכֹּ֫רֶת
16935	וְ
לְ
לָבָן
שְׁנַ֫יִם
בַּת
שֵׁם
הַ
גָּדוֹל
לֵאָה
וְ
שֵׁם
הַ
קָטָן
רָחֵל
וְ
עַ֫יִן
לֵאָה
רַךְ
וְ
רָחֵל
הָיָה
יָפֶה
תֹּ֫אַר
וְ
יָפֶה
מַרְאֶה
וְ
אָהֵב
יַעֲקֹב
אֵת
רָחֵל
וְ
אָמַר
עָבַד
16970	שֶׁ֫בַע
שָׁנָה
בְּ
רָחֵל
בַּת
16976	הַ
קָטָן
וְ
אָמַר
לָבָן
טוֹב
נָתַן
16984	אֵת
16986	לְ
16988	מִ
נָתַן
16991	אֵת
16993	לְ
אִישׁ
אַחֵר
יָשַׁב
ה
עִמָּד
17000	וְ
עָבַד
יַעֲקֹב
בְּ
רָחֵל
שֶׁ֫בַע
שָׁנָה
וְ
הָיָה
בְּ
עַ֫יִן
17012	כְּ
יוֹם
אֶחָד
בְּ
אָהֵב
17018	אֵת
17020	וְ
אָמַר
יַעֲקֹב
אֶל
לָבָן
יָהַב
ה
אֵת
אִשָּׁה
17030	כִּי
מָלֵא
יוֹם
17034	וְ
בּוֹא
אֶל
17038	וְ
אָסַף
לָבָן
אֵת
כֹּל
אִישׁ
הַ
מָקוֹם
וְ
עָשָׂה
מִשְׁתֶּה
וְ
הָיָה
בְּ
הַ
עֶ֫רֶב
וְ
לָקַח
אֵת
לֵאָה
בַּת
17060	וְ
בּוֹא
אֵת
17064	אֶל
17066	וְ
בּוֹא
אֶל
17070	וְ
נָתַן
לָבָן
לְ
17075	אֵת
זִלְפָּה
שִׁפְחָה
17079	לְ
לֵאָה
בַּת
17083	שִׁפְחָה
וְ
הָיָה
בְּ
הַ
בֹּ֫קֶר
וְ
הִנֵּה
הוּא
לֵאָה
וְ
אָמַר
אֶל
לָבָן
מָה
זֹאת
עָשָׂה
לְ
17102	הֲ
לֹא
בְּ
רָחֵל
עָבַד
עִם
17109	וְ
לְ
מָה
רָמָה
17114	וְ
אָמַר
לָבָן
לֹא
עָשָׂה
כֵּן
בְּ
מָקוֹם
17123	לְ
נָתַן
הַ
צָעִיר
לְ
פָּנֶה
הַ
בְּכִירָה
מָלֵא
שָׁבוּעַ
זֹאת
וְ
נָתַן
לְ
17138	גַּם
אֵת
זֹאת
בְּ
עֲבֹדָה
אֲשֶׁר
עָבַד
עִמָּד
17147	עוֹד
שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
עָשָׂה
יַעֲקֹב
כֵּן
וְ
מָלֵא
שָׁבוּעַ
זֹאת
וְ
נָתַן
לְ
17163	אֵת
רָחֵל
בַּת
17167	לְ
17169	לְ
אִשָּׁה
וְ
נָתַן
לָבָן
לְ
רָחֵל
בַּת
17178	אֵת
בִּלְהָה
שִׁפְחָה
17182	לְ
17184	לְ
שִׁפְחָה
וְ
בּוֹא
גַּם
אֶל
רָחֵל
וְ
אָהֵב
גַּם
אֵת
רָחֵל
מִ
לֵאָה
וְ
עָבַד
עִם
17202	עוֹד
שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
רָאָה
יהוה
כִּי
שָׂנֵא
לֵאָה
וְ
פָּתַח
אֵת
רֶ֫חֶם
17217	וְ
רָחֵל
עָקָר
וְ
הָרָה
לֵאָה
וְ
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
17230	רְאוּבֵן
כִּי
אָמַר
כִּי
רָאָה
יהוה
בְּ
עֳנִי
17239	כִּי
עַתָּ֫ה
אָהֵב
17243	אִישׁ
17245	וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
כִּי
שָׁמַע
יהוה
כִּי
שָׂנֵא
אָֽנֹכִ֫י
וְ
נָתַן
לְ
17263	גַּם
אֵת
זֶה
וְ
קָרָא
שֵׁם
17270	שִׁמְעוֹן
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
עַתָּ֫ה
הַ
פַּ֫עַם
לָוָה
אִישׁ
17285	אֶל
17287	כִּי
יָלַד
לְ
17291	שָׁלֹשׁ
בֵּן
עַל
כֵּן
קָרָא
שֵׁם
17298	לֵוִי
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
הַ
פַּ֫עַם
יָדָה
אֵת
יהוה
עַל
כֵּן
קָרָא
שֵׁם
17317	יְהוּדָה
וְ
עָמַד
מִ
יָלַד
וְ
רָאָה
רָחֵל
כִּי
לֹא
יָלַד
לְ
יַעֲקֹב
וְ
קָנָא
רָחֵל
בְּ
אָחוֹת
17336	וְ
אָמַר
אֶל
יַעֲקֹב
יָהַב
ה
לְ
17344	בֵּן
וְ
אִם
אַ֫יִן
מוּת
אָֽנֹכִ֫י
וְ
חָרָה
אַף
יַעֲקֹב
בְּ
רָחֵל
וְ
אָמַר
הֲ
תַּחַת
אֱלֹהִים
אָֽנֹכִ֫י
אֲשֶׁר
מָנַע
מִן־
17366	פְּרִי
בֶּ֫טֶן
וְ
אָמַר
הִנֵּה
אָמָה
17373	בִּלְהָה
בּוֹא
אֶל
17377	וְ
יָלַד
עַל
בֶּ֫רֶךְ
17382	וְ
בָּנָה
גַּם
אָֽנֹכִ֫י
מִן־
17388	וְ
נָתַן
לְ
17392	אֵת
בִּלְהָה
שִׁפְחָה
17396	לְ
אִשָּׁה
וְ
בּוֹא
אֶל
17402	יַעֲקֹב
וְ
הָרָה
בִּלְהָה
וְ
יָלַד
לְ
יַעֲקֹב
בֵּן
וְ
אָמַר
רָחֵל
דִּין
17416	אֱלֹהִים
וְ
גַּם
שָׁמַע
בְּ
קוֹל
17423	וְ
נָתַן
לְ
17427	בֵּן
עַל
כֵּן
קָרָא
שֵׁם
17433	דָּן
וְ
הָרָה
עוֹד
וְ
יָלַד
בִּלְהָה
שִׁפְחָה
רָחֵל
בֵּן
שֵׁנִי
לְ
יַעֲקֹב
וְ
אָמַר
רָחֵל
נַפְתּוּלִים
אֱלֹהִים
פָּתַל
עִם
אָחוֹת
17455	גַּם
יָכֹל
וְ
קָרָא
שֵׁם
17461	נַפְתָּלִי
וְ
רָאָה
לֵאָה
כִּי
עָמַד
מִ
יָלַד
וְ
לָקַח
אֵת
זִלְפָּה
שִׁפְחָה
17475	וְ
נָתַן
אֵת
17479	לְ
יַעֲקֹב
לְ
אִשָּׁה
וְ
יָלַד
זִלְפָּה
שִׁפְחָה
לֵאָה
לְ
יַעֲקֹב
בֵּן
וְ
אָמַר
לֵאָה
בּוֹא
גָּד
וְ
קָרָא
אֵת
שֵׁם
17501	גָּד
וְ
יָלַד
זִלְפָּה
שִׁפְחָה
לֵאָה
בֵּן
שֵׁנִי
לְ
יַעֲקֹב
וְ
אָמַר
לֵאָה
בְּ
אֹ֫שֶׁר
17517	כִּי
אָשַׁר
17520	בַּת
וְ
קָרָא
אֵת
שֵׁם
17526	אָשֵׁר
וְ
יָלַךְ
רְאוּבֵן
בְּ
יוֹם
קָצִיר
חִטָּה
וְ
מָצָא
דּוּדַי
בְּ
הַ
שָׂדֶה
וְ
בּוֹא
אֵת
17544	אֶל
לֵאָה
אֵם
17548	וְ
אָמַר
רָחֵל
אֶל
לֵאָה
נָתַן
נָא
לְ
17557	מִ
דּוּדַי
בֵּן
17561	וְ
אָמַר
לְ
17565	הַ
מְעַט
לָקַח
17569	אֵת
אִישׁ
17572	וְ
לְ
לָקַח
גַּם
אֵת
דּוּדַי
בֵּן
17580	וְ
אָמַר
רָחֵל
לְ
כֵּן
שָׁכַב
עִם
17588	הַ
לַ֫יְלָה
תַּחַת
דּוּדַי
בֵּן
17594	וְ
בּוֹא
יַעֲקֹב
מִן־
הַ
שָׂדֶה
בְּ
הַ
עֶ֫רֶב
וְ
יָצָא
לֵאָה
לְ
קִרְאָה
17609	וְ
אָמַר
אֶל
17613	בּוֹא
כִּי
שָׂכַר
שָׂכַר
17618	בְּ
דּוּדַי
בֵּן
17622	וְ
שָׁכַב
עִם
17626	בְּ
הַ
לַ֫יְלָה
הוּא
וְ
שָׁמַע
אֱלֹהִים
אֶל
לֵאָה
וְ
הָרָה
וְ
יָלַד
לְ
יַעֲקֹב
בֵּן
חֲמִישִׁי
וְ
אָמַר
לֵאָה
נָתַן
אֱלֹהִים
שָׂכָר
17650	אֲשֶׁר
נָתַן
שִׁפְחָה
17654	לְ
אִישׁ
17657	וְ
קָרָא
שֵׁם
17661	יִשָּׂשכָר
וְ
הָרָה
עוֹד
לֵאָה
וְ
יָלַד
בֵּן
שִׁשִּׁי
לְ
יַעֲקֹב
וְ
אָמַר
לֵאָה
זָבַד
17677	אֱלֹהִים
אֵת
17680	זֶ֫בֶד
טוֹב
הַ
פַּ֫עַם
זָבַל
17686	אִישׁ
17688	כִּי
יָלַד
לְ
17692	שֵׁשׁ
בֵּן
וְ
קָרָא
אֵת
שֵׁם
17699	זְבוּלֻן
וְ
אַחַר
יָלַד
בַּת
וְ
קָרָא
אֵת
שֵׁם
17709	דִּינָה
וְ
זָכַר
אֱלֹהִים
אֵת
רָחֵל
וְ
שָׁמַע
אֶל
17719	אֱלֹהִים
וְ
פָּתַח
אֵת
רֶ֫חֶם
17725	וְ
הָרָה
וְ
יָלַד
בֵּן
וְ
אָמַר
אָסַף
אֱלֹהִים
אֵת
חֶרְפָּה
17737	וְ
קָרָא
אֵת
שֵׁם
17742	יוֹסֵף
לְ
אָמַר
יָסַף
יהוה
לְ
17749	בֵּן
אַחֵר
וְ
הָיָה
כְּ
כַּאֲשֶׁר
יָלַד
רָחֵל
אֵת
יוֹסֵף
וְ
אָמַר
יַעֲקֹב
אֶל
לָבָן
שָׁלַח
17766	וְ
יָלַךְ
אֶל
מָקוֹם
17771	וְ
לְ
אֶ֫רֶץ
17775	נָתַן
ה
אֵת
אִשָּׁה
17780	וְ
אֵת
יֶ֫לֶד
17784	אֲשֶׁר
עָבַד
אֵת
17788	בְּ
הֵן
וְ
יָלַךְ
כִּי
אַתָּ֫ה
יָדַע
אֵת
עֲבֹדָה
17798	אֲשֶׁר
עָבַד
17801	וְ
אָמַר
אֶל
17805	לָבָן
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
17813	נָחַשׁ
וְ
בָּרַךְ
17817	יהוה
בְּ
גָּלָל
17821	וְ
אָמַר
נָקַב
ה
שָׂכָר
17827	עַל
17829	וְ
נָתַן
וְ
אָמַר
אֶל
17835	אַתָּ֫ה
יָדַע
אֵת
אֲשֶׁר
עָבַד
17841	וְ
אֵת
אֲשֶׁר
הָיָה
מִקְנֶה
17847	אֵת
17849	כִּי
מְעַט
אֲשֶׁר
הָיָה
לְ
17855	לְ
פָּנֶה
17858	וְ
פָּרַץ
לְ
רֹב
וְ
בָּרַךְ
יהוה
אֵת
17867	לְ
רֶ֫גֶל
17870	וְ
עַתָּ֫ה
מָתַי
עָשָׂה
גַּם
אָֽנֹכִ֫י
לְ
בַּ֫יִת
17879	וְ
אָמַר
מָה
נָתַן
לְ
17885	וְ
אָמַר
יַעֲקֹב
לֹא
נָתַן
לְ
17892	מְא֫וּמָה
אִם
עָשָׂה
לְ
17897	הַ
דָּבָר
הַ
זֶה
שׁוּב
רָעָה
צֹאן
17905	שָׁמַר
עָבַר
בְּ
כֹּל
צֹאן
17911	הַ
יוֹם
סוּר
מִ
שָׁם
כֹּל
שֶׂה
נָקֹד
וְ
טָלָא
וְ
כֹּל
שֶׂה
חוּם
בְּ
הַ
כֶּ֫שֶׂב
וְ
טָלָא
וְ
נָקֹד
בְּ
הַ
עֵז
וְ
הָיָה
שָׂכָר
17939	וְ
עָנָה
בְּ
17943	צְדָקָה
17945	בְּ
יוֹם
מָחָר
כִּי
בּוֹא
עַל
שָׂכָר
17953	לְ
פָּנֶה
17956	כֹּל
אֲשֶׁר
אַ֫יִן
17960	נָקֹד
וְ
טָלָא
בְּ
הַ
עֵז
וְ
חוּם
בְּ
הַ
כֶּ֫שֶׂב
גָּנַב
הוּא
אֵת
17975	וְ
אָמַר
לָבָן
הֵן
לוּ
הָיָה
כְּ
דָּבָר
17984	וְ
סוּר
בְּ
הַ
יוֹם
הַ
הוּא
אֵת
הַ
תַּ֫יִשׁ
הַ
עָקֹד
וְ
הַ
טָלָא
וְ
אֵת
כֹּל
הַ
עֵז
הַ
נָקֹד
וְ
הַ
טָלָא
כֹּל
אֲשֶׁר
לָבָן
בְּ
18014	וְ
כֹּל
חוּם
בְּ
הַ
כֶּ֫שֶׂב
וְ
נָתַן
בְּ
יָד
בֵּן
18026	וְ
שׂוּם
דֶּ֫רֶךְ
שָׁלֹשׁ
יוֹם
בֵּין
18033	וְ
בֵּין
יַעֲקֹב
וְ
יַעֲקֹב
רָעָה
אֵת
צֹאן
לָבָן
הַ
יָתַר
וְ
לָקַח
לְ
18048	יַעֲקֹב
מַקֵּל
לִבְנֶה
לַח
וְ
לוּז
וְ
עַרְמוֹן
וְ
פָּצַל
בְּ
18060	פִּצְלָה
לָבָן
מַחְשֹׂף
הַ
לָבָן
אֲשֶׁר
עַל
הַ
מַקֵּל
וְ
יָצַג
אֵת
הַ
מַקֵּל
אֲשֶׁר
פָּצַל
בְּ
הַ
רַ֫הַט
בְּ
שֹׁ֫קֶת
הַ
מַי
אֲשֶׁר
בּוֹא
הַ
צֹאן
לְ
שָׁתָה
לְ
נֹ֫כַח
הַ
צֹאן
וְ
יָחַם
בְּ
בּוֹא
18098	לְ
שָׁתָה
וְ
יָחַם
הַ
צֹאן
אֶל
הַ
מַקֵּל
וְ
יָלַד
הַ
צֹאן
עָקֹד
נָקֹד
וְ
טָלָא
וְ
הַ
כֶּ֫שֶׂב
פָּרַד
יַעֲקֹב
וְ
נָתַן
פָּנֶה
הַ
צֹאן
אֶל
עָקֹד
וְ
כֹּל
חוּם
בְּ
צֹאן
לָבָן
וְ
שִׁית
לְ
18137	עֵ֫דֶר
לְ
בַּד
18141	וְ
לֹא
שִׁית
18145	עַל
צֹאן
לָבָן
וְ
הָיָה
בְּ
כֹּל
יָחַם
הַ
צֹאן
הַ
קָשַׁר
וְ
שׂוּם
יַעֲקֹב
אֵת
הַ
מַקֵּל
לְ
עַ֫יִן
הַ
צֹאן
בְּ
הַ
רַ֫הַט
לְ
יָחַם
18173	בְּ
הַ
מַקֵּל
וְ
בְּ
עָטַף
הַ
צֹאן
לֹא
שׂוּם
וְ
הָיָה
הַ
עָטַף
לְ
לָבָן
וְ
הַ
קָשַׁר
לְ
יַעֲקֹב
וְ
פָּרַץ
הַ
אִישׁ
מְאֹד
מְאֹד
וְ
הָיָה
לְ
18204	צֹאן
רַב
וְ
שִׁפְחָה
וְ
עֶ֫בֶד
וְ
גָּמָל
וְ
חֲמוֹר
וְ
שָׁמַע
אֵת
דָּבָר
בֵּן
לָבָן
לְ
אָמַר
לָקַח
יַעֲקֹב
אֵת
כֹּל
אֲשֶׁר
לְ
אָב
18230	וְ
מִ
מֵאֲשֶׁר
לְ
אָב
18236	עָשָׂה
אֵת
כֹּל
הַ
כָּבוֹד
הַ
זֶה
וְ
רָאָה
יַעֲקֹב
אֵת
פָּנֶה
לָבָן
וְ
הִנֵּה
אַ֫יִן
18253	עִם
18255	כְּ
תְּמוֹל
שִׁלְשֹׁם
וְ
אָמַר
יהוה
אֶל
יַעֲקֹב
שׁוּב
אֶל
אֶ֫רֶץ
אָב
18268	וְ
לְ
מוֹלֶ֫דֶת
18272	וְ
הָיָה
עִם
18276	וְ
שָׁלַח
יַעֲקֹב
וְ
קָרָא
לְ
רָחֵל
וְ
לְ
לֵאָה
הַ
שָׂדֶה
אֶל
צֹאן
18291	וְ
אָמַר
לְ
18295	רָאָה
אָֽנֹכִ֫י
אֵת
פָּנֶה
אָב
18301	כִּי
אַ֫יִן
18304	אֶל
18306	כְּ
תְּמוֹל
שִׁלְשֹׁם
וְ
אֱלֹהִים
אָב
18313	הָיָה
עִמָּד
18316	וְ
אַתֵּן
יָדַע
כִּי
בְּ
כֹּל
כֹּחַ
18324	עָבַד
אֵת
אָב
18328	וְ
אָב
18331	תָּלַל
בְּ
18334	וְ
חָלַף
אֵת
מַשְׂכֹּ֫רֶת
18339	עֶשֶׂר
מֹנֶה
וְ
לֹא
נָתַן
18345	אֱלֹהִים
לְ
רָעַע
עִמָּד
18350	אִם
כֹּה
אָמַר
נָקֹד
הָיָה
שָׂכָר
18357	וְ
יָלַד
כֹּל
הַ
צֹאן
נָקֹד
וְ
אִם
כֹּה
אָמַר
עָקֹד
הָיָה
שָׂכָר
18371	וְ
יָלַד
כֹּל
הַ
צֹאן
עָקֹד
וְ
נָצַל
אֱלֹהִים
אֵת
מִקְנֶה
אָב
18384	וְ
נָתַן
לְ
18388	וְ
הָיָה
בְּ
עֵת
יָחַם
הַ
צֹאן
וְ
נָשָׂא
עַ֫יִן
18399	וְ
רָאָה
בְּ
חֲלוֹם
וְ
הִנֵּה
הַ
עַתּוּד
הַ
עָלָה
עַל
הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
וְ
אָמַר
אֶל
18420	מַלְאָךְ
הַ
אֱלֹהִים
בְּ
חֲלוֹם
יַעֲקֹב
וְ
אָמַר
הִנֵּה
18430	וְ
אָמַר
נָשָׂא
נָא
עַ֫יִן
18436	וְ
רָאָה
כֹּל
הַ
עַתּוּד
הַ
עָלָה
עַל
הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
כִּי
רָאָה
אֵת
כֹּל
אֲשֶׁר
לָבָן
עָשָׂה
לְ
18459	אָֽנֹכִ֫י
הַ
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
אֲשֶׁר
מָשַׁח
שָׁם
מַצֵּבָה
אֲשֶׁר
נָדַר
לְ
18472	שָׁם
נֶ֫דֶר
עַתָּ֫ה
קוּם
יָצָא
מִן־
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
שׁוּב
אֶל
אֶ֫רֶץ
מוֹלֶ֫דֶת
18488	וְ
עָנָה
רָחֵל
וְ
לֵאָה
וְ
אָמַר
לְ
18497	הֲ
עוֹד
לְ
18501	חֵ֫לֶק
וְ
נַחֲלָה
בְּ
בַּ֫יִת
אָב
18508	הֲ
לֹא
נׇכְרִי
חָשַׁב
לְ
18514	כִּי
מָכַר
18517	וְ
אָכַל
גַּם
אָכַל
אֵת
כֶּ֫סֶף
18524	כִּי
כֹּל
הַ
עֹ֫שֶׁר
אֲשֶׁר
נָצַל
אֱלֹהִים
מִ
אָב
18534	לְ
18536	הוּא
וְ
לְ
בֵּן
18541	וְ
עַתָּ֫ה
כֹּל
אֲשֶׁר
אָמַר
אֱלֹהִים
אֶל
18549	עָשָׂה
וְ
קוּם
יַעֲקֹב
וְ
נָשָׂא
אֵת
בֵּן
18558	וְ
אֵת
אִשָּׁה
18562	עַל
הַ
גָּמָל
וְ
נָהַג
אֵת
כֹּל
מִקְנֶה
18571	וְ
אֵת
כֹּל
רְכוּשׁ
18576	אֲשֶׁר
רָכַשׁ
מִקְנֶה
קִנְיָן
18581	אֲשֶׁר
רָכַשׁ
בְּ
פַּדָּן
פַּדָּן
לְ
בּוֹא
אֶל
יִצְחָק
אָב
18592	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
לָבָן
הָלַךְ
לְ
גָּזַז
אֵת
צֹאן
18603	וְ
גָּנַב
רָחֵל
אֵת
הַ
תְּרָפִים
אֲשֶׁר
לְ
אָב
18613	וְ
גָּנַב
יַעֲקֹב
אֵת
לֵב
לָבָן
הַ
אֲרַמִּי
עַל
בְּלִי
נָגַד
לְ
18626	כִּי
בָּרַח
הוּא
וְ
בָּרַח
הוּא
וְ
כֹּל
אֲשֶׁר
לְ
18637	וְ
קוּם
וְ
עָבַר
אֵת
הַ
נָהָר
וְ
שׂוּם
אֵת
פָּנֶה
18649	הַר
הַ
גִּלְעָד
וְ
נָגַד
לְ
לָבָן
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
כִּי
בָּרַח
יַעֲקֹב
וְ
לָקַח
אֵת
אָח
18669	עִם
18671	וְ
רָדַף
אַחַר
18675	דֶּ֫רֶךְ
שֶׁ֫בַע
יוֹם
וְ
דָּבַק
אֵת
18682	בְּ
הַר
הַ
גִּלְעָד
וְ
בּוֹא
אֱלֹהִים
אֶל
לָבָן
הַ
אֲרַמִּי
בְּ
חֲלוֹם
הַ
לַ֫יְלָה
וְ
אָמַר
לְ
18701	שָׁמַר
לְ
18704	פֶּן־
דָבַר
עִם
יַעֲקֹב
מִ
טוֹב
עַד
רַע
וְ
נָשַׂג
לָבָן
אֵת
יַעֲקֹב
וְ
יַעֲקֹב
תָּקַע
אֵת
אֹ֫הֶל
18723	בְּ
הַ
הַר
וְ
לָבָן
תָּקַע
אֵת
אָח
18732	בְּ
הַר
הַ
גִּלְעָד
וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
מָה
עָשָׂה
וְ
גָּנַב
אֵת
לֵבָב
18748	וְ
נָהַג
אֵת
בַּת
18753	כְּ
שָׁבָה
חֶ֫רֶב
לְ
מָה
חָבָא
לְ
בָּרַח
וְ
גָּנַב
אֵת
18765	וְ
לֹא
נָגַד
לְ
18770	וְ
שָׁלַח
18773	בְּ
שִׂמְחָה
וְ
בְּ
שִׁיר
בְּ
תֹּף
וְ
בְּ
כִּנּוֹר
וְ
לֹא
נָטַשׁ
18787	לְ
נָשַׁק
לְ
בֵּן
18792	וְ
לְ
בַּת
18796	עַתָּ֫ה
סָכַל
עָשָׂה
יֵשׁ
לְ
אֵל
יָד
18804	לְ
עָשָׂה
עִם
18808	רַע
וְ
אֱלֹהִים
אָב
18813	אֶ֫מֶשׁ
אָמַר
אֶל
18817	לְ
אָמַר
שָׁמַר
לְ
18822	מִ
דָבַר
עִם
יַעֲקֹב
מִ
טוֹב
עַד
רַע
וְ
עַתָּ֫ה
הָלַךְ
הָלַךְ
כִּי
כָּסַף
כָּסַף
לְ
בַּ֫יִת
אָב
18841	לְ
מָה
גָּנַב
אֵת
אֱלֹהִים
18847	וְ
עָנָה
יַעֲקֹב
וְ
אָמַר
לְ
לָבָן
כִּי
יָרֵא
כִּי
אָמַר
פֶּן־
גָּזַל
אֵת
בַּת
18863	מִ
מֵעִם
18866	עִם
אֲשֶׁר
מָצָא
אֵת
אֱלֹהִים
18872	לֹא
חָיָה
נֶ֫גֶד
אָח
18877	נָכַר
לְ
18880	מָה
עִמָּד
18883	וְ
לָקַח
לְ
18887	וְ
לֹא
יָדַע
יַעֲקֹב
כִּי
רָחֵל
גָּנַב
18895	וְ
בּוֹא
לָבָן
בְּ
אֹ֫הֶל
יַעֲקֹב
וְ
בְּ
אֹ֫הֶל
לֵאָה
וְ
בְּ
אֹ֫הֶל
שְׁנַ֫יִם
הַ
אָמָה
וְ
לֹא
מָצָא
וְ
יָצָא
מִ
אֹ֫הֶל
לֵאָה
וְ
בּוֹא
בְּ
אֹ֫הֶל
רָחֵל
וְ
רָחֵל
לָקַח
אֵת
הַ
תְּרָפִים
וְ
שׂוּם
18933	בְּ
כָּר
הַ
גָּמָל
וְ
יָשַׁב
עַל
18941	וְ
מָשַׁשׁ
לָבָן
אֵת
כֹּל
הַ
אֹ֫הֶל
וְ
לֹא
מָצָא
וְ
אָמַר
אֶל
אָב
18956	אַל
חָרָה
בְּ
עַ֫יִן
אָדוֹן
18962	כִּי
לֹא
יָכֹל
לְ
קוּם
מִ
פָּנֶה
18970	כִּי
דֶּ֫רֶךְ
אִשָּׁה
לְ
18975	וְ
חָפַשׂ
וְ
לֹא
מָצָא
אֵת
הַ
תְּרָפִים
וְ
חָרָה
לְ
יַעֲקֹב
וְ
רִיב
בְּ
לָבָן
וְ
עָנָה
יַעֲקֹב
וְ
אָמַר
לְ
לָבָן
מָה
פֶּ֫שַׁע
19001	מָה
חַטָּאת
19004	כִּי
דָּלַק
אַחַר
19008	כִּי
מָשַׁשׁ
אֵת
כֹּל
כְּלִי
19014	מָה
מָצָא
מִ
כֹּל
כְּלִי
בַּ֫יִת
19021	שׂוּם
כֹּה
נֶ֫גֶד
אָח
19026	וְ
אָח
19029	וְ
יָכַח
בֵּין
שְׁנַ֫יִם
19034	זֶה
עֶשְׂרִים
שָׁנָה
אָֽנֹכִ֫י
עִם
19040	רָחֵל
19042	וְ
עֵז
19045	לֹא
שָׁכֹל
וְ
אַ֫יִל
צֹאן
19051	לֹא
אָכַל
טְרֵפָה
לֹא
בּוֹא
אֶל
19058	אָֽנֹכִ֫י
חָטָא
19061	מִ
יָד
19064	בָּקַשׁ
19066	גָּנַב
יוֹם
וְ
גָּנַב
לַ֫יְלָה
הָיָה
בְּ
הַ
יוֹם
אָכַל
19077	חֹ֫רֶב
וְ
קֶ֫רַח
בְּ
הַ
לַ֫יְלָה
וְ
נָדַד
שֵׁנָה
19087	מִ
עַ֫יִן
19090	זֶה
לְ
19093	עֶשְׂרִים
שָׁנָה
בְּ
בַּ֫יִת
19098	עָבַד
19100	אַרְבַּע
עָשָׂר
שָׁנָה
בְּ
שְׁנַ֫יִם
בַּת
19107	וְ
שֵׁשׁ
שָׁנָה
בְּ
צֹאן
19113	וְ
חָלַף
אֵת
מַשְׂכֹּ֫רֶת
19118	עֶשֶׂר
מֹנֶה
לוּלֵא
אֱלֹהִים
אָב
19124	אֱלֹהִים
אַבְרָהָם
וְ
פַּ֫חַד
יִצְחָק
הָיָה
לְ
19132	כִּי
עַתָּ֫ה
רֵיקָם
שָׁלַח
19137	אֵת
עֳנִי
19140	וְ
אֵת
יְגִיעַ
כַּף
19145	רָאָה
אֱלֹהִים
וְ
יָכַח
אֶ֫מֶשׁ
וְ
עָנָה
לָבָן
וְ
אָמַר
אֶל
יַעֲקֹב
הַ
בַּת
בַּת
19161	וְ
הַ
בֵּן
בֵּן
19166	וְ
הַ
צֹאן
צֹאן
19171	וְ
כֹּל
אֲשֶׁר
אַתָּ֫ה
רָאָה
לְ
19178	הוּא
וְ
לְ
בַּת
19183	מָה
עָשָׂה
לְ
אֵ֫לֶּה
הַ
יוֹם
אוֹ
לְ
בֵּן
19193	אֲשֶׁר
יָלַד
וְ
עַתָּ֫ה
יָלַךְ
ה
כָּרַת
בְּרִית
אֲנִי
וְ
אַתָּ֫ה
וְ
הָיָה
לְ
עֵד
בֵּין
19210	וְ
בֵּין
19213	וְ
לָקַח
יַעֲקֹב
אֶ֫בֶן
וְ
רוּם
19220	מַצֵּבָה
וְ
אָמַר
יַעֲקֹב
לְ
אָח
19227	לָקַט
אֶ֫בֶן
וְ
לָקַח
אֶ֫בֶן
וְ
עָשָׂה
גַּל
וְ
אָכַל
שָׁם
עַל
הַ
גַּל
וְ
קָרָא
לְ
19245	לָבָן
יְגַר
שָֽׂהֲדוּ
וְ
יַעֲקֹב
קָרָא
לְ
19253	גַּלְעֵד
וְ
אָמַר
לָבָן
הַ
גַּל
הַ
זֶה
עֵד
בֵּין
19264	וְ
בֵּין
19267	הַ
יוֹם
עַל
כֵּן
קָרָא
שֵׁם
19274	גַּלְעֵד
וְ
הַ
מִצְפָּה
אֲשֶׁר
אָמַר
צָפָה
יהוה
בֵּין
19284	וְ
בֵּין
19287	כִּי
סָתַר
אִישׁ
מִ
רֵעַ
19293	אִם
עָנָה
אֵת
בַּת
19298	וְ
אִם
לָקַח
אִשָּׁה
עַל
בַּת
19305	אַ֫יִן
אִישׁ
עִם
19309	רָאָה
אֱלֹהִים
עֵד
בֵּין
19314	וְ
בֵּין
19317	וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
הִנֵּה
הַ
גַּל
הַ
זֶה
וְ
הִנֵּה
הַ
מַצֵּבָה
אֲשֶׁר
יָרָה
בֵּין
19335	וְ
בֵּין
19338	עֵד
הַ
גַּל
הַ
זֶה
וְ
עֵדָה
הַ
מַצֵּבָה
אִם
אֲנִי
לֹא
עָבַר
אֶל
19353	אֵת
הַ
גַּל
הַ
זֶה
וְ
אִם
אַתָּ֫ה
לֹא
עָבַר
אֶל
19365	אֵת
הַ
גַּל
הַ
זֶה
וְ
אֵת
הַ
מַצֵּבָה
הַ
זֹאת
לְ
רָעָה
אֱלֹהִים
אַבְרָהָם
וְ
אֱלֹהִים
נָחוֹר
שָׁפַט
בֵּין
19386	אֱלֹהִים
אָב
19389	וְ
שָׁבַע
יַעֲקֹב
בְּ
פַּ֫חַד
אָב
19396	יִצְחָק
וְ
זָבַח
יַעֲקֹב
זֶ֫בַח
בְּ
הַ
הַר
וְ
קָרָא
לְ
אָח
19409	לְ
אָכַל
לֶ֫חֶם
וְ
אָכַל
לֶ֫חֶם
וְ
לוּן
בְּ
הַ
הַר
וְ
שָׁכַם
לָבָן
בְּ
הַ
בֹּ֫קֶר
וְ
נָשַׁק
לְ
בֵּן
19431	וְ
לְ
בַּת
19435	וְ
בָּרַךְ
אֵת
19439	וְ
יָלַךְ
וְ
שׁוּב
לָבָן
לְ
מָקוֹם
19447	וְ
יַעֲקֹב
הָלַךְ
לְ
דֶּ֫רֶךְ
19453	וְ
פָּגַע
בְּ
19457	מַלְאָךְ
אֱלֹהִים
וְ
אָמַר
יַעֲקֹב
כְּ
כַּאֲשֶׁר
רָאָה
19466	מַחֲנֶה
אֱלֹהִים
זֶה
וְ
קָרָא
שֵׁם
הַ
מָקוֹם
הַ
הוּא
מַחֲנַיִם
וְ
שָׁלַח
יַעֲקֹב
מַלְאָךְ
לְ
פָּנֶה
19484	אֶל
עֵשָׂו
אָח
19488	אֶ֫רֶץ
ה
שֵׂעִיר
שָׂדֶה
אֱדוֹם
וְ
צָוָה
אֵת
19497	לְ
אָמַר
כֹּה
אָמַר
נ
לְ
אָדוֹן
19505	לְ
עֵשָׂו
כֹּה
אָמַר
עֶ֫בֶד
19511	יַעֲקֹב
עִם
לָבָן
גּוּר
וְ
אָחַר
עַד
עַתָּ֫ה
וְ
הָיָה
לְ
19523	שׁוֹר
וְ
חֲמוֹר
צֹאן
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
שָׁלַח
ה
לְ
נָגַד
לְ
אָדוֹן
19539	לְ
מָצָא
חֵן
בְּ
עַ֫יִן
19545	וְ
שׁוּב
הַ
מַלְאָךְ
אֶל
יַעֲקֹב
לְ
אָמַר
בּוֹא
אֶל
אָח
19557	אֶל
עֵשָׂו
וְ
גַּם
הָלַךְ
לְ
קִרְאָה
19565	וְ
אַרְבַּע
מֵאָה
אִישׁ
עִם
19571	וְ
יָרֵא
יַעֲקֹב
מְאֹד
וְ
יָצַר
לְ
19579	וְ
חָצָה
אֵת
הַ
עַם
אֲשֶׁר
אֵת
19587	וְ
אֵת
הַ
צֹאן
וְ
אֵת
הַ
בָּקָר
וְ
הַ
גָּמָל
לְ
שְׁנַ֫יִם
מַחֲנֶה
וְ
אָמַר
אִם
בּוֹא
עֵשָׂו
אֶל
הַ
מַחֲנֶה
הַ
אֶחָד
וְ
נָכָה
19614	וְ
הָיָה
הַ
מַחֲנֶה
הַ
שָׁאַר
לְ
פְּלֵיטָה
וְ
אָמַר
יַעֲקֹב
אֱלֹהִים
אָב
19628	אַבְרָהָם
וְ
אֱלֹהִים
אָב
19633	יִצְחָק
יהוה
הַ
אָמַר
אֶל
19639	שׁוּב
לְ
אֶ֫רֶץ
19643	וְ
לְ
מוֹלֶ֫דֶת
19647	וְ
יָטַב
עִם
19651	קָטֹן
מִ
כֹּל
הַ
חֶ֫סֶד
וְ
מִ
כֹּל
הַ
אֱמֶת
אֲשֶׁר
עָשָׂה
אֵת
עֶ֫בֶד
19666	כִּי
בְּ
מַקֵּל
19670	עָבַר
אֵת
הַ
יַרְדֵּן
הַ
זֶה
וְ
עַתָּ֫ה
הָיָה
לְ
שְׁנַ֫יִם
מַחֲנֶה
נָצַל
19684	נָא
מִ
יָד
אָח
19689	מִ
יָד
עֵשָׂו
כִּי
יָרֵא
אָֽנֹכִ֫י
אֵת
19697	פֶּן־
בּוֹא
וְ
נָכָה
19702	אֵם
עַל
בֵּן
וְ
אַתָּ֫ה
אָמַר
יָטַב
יָטַב
עִם
19712	וְ
שׂוּם
אֵת
זֶ֫רַע
19717	כְּ
חוֹל
הַ
יָם
אֲשֶׁר
לֹא
סָפַר
מִ
רֹב
וְ
לוּן
שָׁם
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
וְ
לָקַח
מִן־
הַ
בּוֹא
בְּ
יָד
19742	מִנְחָה
לְ
עֵשָׂו
אָח
19747	עֵז
מֵאָה
וְ
תַּ֫יִשׁ
עֶשְׂרִים
רָחֵל
מֵאָה
וְ
אַ֫יִל
עֶשְׂרִים
גָּמָל
יָנַק
וְ
בֵּן
19762	שְׁלֹשִׁים
פָּרָה
אַרְבָּעִים
וְ
פַּר
עֶשֶׂר
אָתוֹן
עֶשְׂרִים
וְ
עַ֫יִר
עֶשֶׂר
וְ
נָתַן
בְּ
יָד
עֶ֫בֶד
19779	עֵ֫דֶר
עֵ֫דֶר
לְ
בַּד
19784	וְ
אָמַר
אֶל
עֶ֫בֶד
19789	עָבַר
לְ
פָּנֶה
19793	וְ
רֶ֫וַח
שׂוּם
בֵּין
עֵ֫דֶר
וְ
בֵּין
עֵ֫דֶר
וְ
צָוָה
אֵת
הַ
רִאשׁוֹן
לְ
אָמַר
כִּי
פָּגַשׁ
19811	עֵשָׂו
אָח
19814	וְ
שָׁאַל
19817	לְ
אָמַר
לְ
מִי
אַתָּ֫ה
וְ
אָן
יָלַךְ
וְ
לְ
מִי
אֵ֫לֶּה
לְ
פָּנֶה
19832	וְ
אָמַר
לְ
עֶ֫בֶד
19837	לְ
יַעֲקֹב
מִנְחָה
הוּא
שָׁלַח
לְ
אָדוֹן
19845	לְ
עֵשָׂו
וְ
הִנֵּה
גַּם
הוּא
אַחַר
19853	וְ
צָוָה
גַּם
אֵת
הַ
שֵׁנִי
גַּם
אֵת
הַ
שְׁלִישִׁי
גַּם
אֵת
כֹּל
הַ
הָלַךְ
אַחַר
הַ
עֵ֫דֶר
לְ
אָמַר
כְּ
הַ
דָּבָר
הַ
זֶה
דָבַר
נ
אֶל
עֵשָׂו
בְּ
מָצָא
19885	אֵת
19887	וְ
אָמַר
גַּם
הִנֵּה
עֶ֫בֶד
19893	יַעֲקֹב
אַחַר
19896	כִּי
אָמַר
כִּפֶּר
פָּנֶה
19901	בְּ
הַ
מִנְחָה
הַ
הָלַךְ
לְ
פָּנֶה
19909	וְ
אַחַר
כֵּן
רָאָה
פָּנֶה
19915	אוּלַי
נָשָׂא
פָּנֶה
19919	וְ
עָבַר
הַ
מִנְחָה
עַל
פָּנֶה
19926	וְ
הוּא
לוּן
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
בְּ
הַ
מַחֲנֶה
וְ
קוּם
בְּ
הַ
לַ֫יְלָה
הוּא
וְ
לָקַח
אֵת
שְׁנַ֫יִם
אִשָּׁה
19949	וְ
אֵת
שְׁנַ֫יִם
שִׁפְחָה
19954	וְ
אֵת
אֶחָד
עָשָׂר
יֶ֫לֶד
19960	וְ
עָבַר
אֵת
מַעֲבָר
יַבֹּק
וְ
לָקַח
19968	וְ
עָבַר
19971	אֵת
הַ
נַ֫חַל
וְ
עָבַר
אֵת
אֲשֶׁר
לְ
19980	וְ
יָתַר
יַעֲקֹב
לְ
בַּד
19986	וְ
אָבַק
אִישׁ
עִם
19991	עַד
עָלָה
הַ
שַׁ֫חַר
וְ
רָאָה
כִּי
לֹא
יָכֹל
לְ
20002	וְ
נָגַע
בְּ
כַּף
יָרֵךְ
20008	וְ
יָקַע
כַּף
יָרֵךְ
יַעֲקֹב
בְּ
אָבַק
20016	עִם
20018	וְ
אָמַר
שָׁלַח
20022	כִּי
עָלָה
הַ
שַׁ֫חַר
וְ
אָמַר
לֹא
שָׁלַח
20031	כִּי אם־
כִּי אם־
בָּרַךְ
20035	וְ
אָמַר
אֶל
20039	מָה
שֵׁם
20042	וְ
אָמַר
יַעֲקֹב
וְ
אָמַר
לֹא
יַעֲקֹב
אָמַר
עוֹד
שֵׁם
20053	כִּי אם־
כִּי אם־
יִשְׂרָאֵל
כִּי
שָׂרָה
עִם
אֱלֹהִים
וְ
עִם
אִישׁ
וְ
יָכֹל
וְ
שָׁאַל
יַעֲקֹב
וְ
אָמַר
נָגַד
ה
נָא
שֵׁם
20075	וְ
אָמַר
לְ
מָה
זֶה
שָׁאַל
לְ
שֵׁם
20084	וְ
בָּרַךְ
אֵת
20088	שָׁם
וְ
קָרָא
יַעֲקֹב
שֵׁם
הַ
מָקוֹם
פְּנוּאֵל
כִּי
רָאָה
אֱלֹהִים
פָּנֶה
אֶל
פָּנֶה
וְ
נָצַל
נֶ֫פֶשׁ
20106	וְ
זָרַח
לְ
20110	הַ
שֶׁ֫מֶשׁ
כְּ
כַּאֲשֶׁר
עָבַר
אֵת
פְּנוּאֵל
וְ
הוּא
צָלַע
עַל
יָרֵךְ
20123	עַל
כֵּן
לֹא
אָכַל
בֵּן
יִשְׂרָאֵל
אֵת
גִּיד
הַ
נָשֶׁה
אֲשֶׁר
עַל
כַּף
הַ
יָרֵךְ
עַד
הַ
יוֹם
הַ
זֶה
כִּי
נָגַע
בְּ
כַּף
יָרֵךְ
יַעֲקֹב
בְּ
גִּיד
הַ
נָשֶׁה
וְ
נָשָׂא
יַעֲקֹב
עַ֫יִן
20158	וְ
רָאָה
וְ
הִנֵּה
עֵשָׂו
בּוֹא
וְ
עִם
20167	אַרְבַּע
מֵאָה
אִישׁ
וְ
חָצָה
אֵת
הַ
יֶ֫לֶד
עַל
לֵאָה
וְ
עַל
רָחֵל
וְ
עַל
שְׁנַ֫יִם
הַ
שִׁפְחָה
וְ
שׂוּם
אֵת
הַ
שִׁפְחָה
וְ
אֵת
יֶ֫לֶד
20194	רִאשׁוֹן
וְ
אֵת
לֵאָה
וְ
יֶ֫לֶד
20201	אַחֲרוֹן
וְ
אֵת
רָחֵל
וְ
אֵת
יוֹסֵף
אַחֲרוֹן
וְ
הוּא
עָבַר
לְ
פָּנֶה
20215	וְ
שָׁחָה
אֶ֫רֶץ
ה
שֶׁ֫בַע
פַּ֫עַם
עַד
נָגַשׁ
20224	עַד
אָח
20227	וְ
רוּץ
עֵשָׂו
לְ
קִרְאָה
20233	וְ
חָבַק
20236	וְ
נָפַל
עַל
צַוָּאר
20241	וְ
נָשַׁק
20244	וְ
בָּכָה
וְ
נָשָׂא
אֵת
עַ֫יִן
20251	וְ
רָאָה
אֵת
הַ
אִשָּׁה
וְ
אֵת
הַ
יֶ֫לֶד
וְ
אָמַר
מִי
אֵ֫לֶּה
לְ
20266	וְ
אָמַר
הַ
יֶ֫לֶד
אֲשֶׁר
חָנַן
אֱלֹהִים
אֵת
עֶ֫בֶד
20276	וְ
נָגַשׁ
הַ
שִׁפְחָה
הֵנָּה
וְ
יֶ֫לֶד
20284	וְ
שָׁחָה
וְ
נָגַשׁ
גַּם
לֵאָה
וְ
יֶ֫לֶד
20293	וְ
שָׁחָה
וְ
אַחַר
נָגַשׁ
יוֹסֵף
וְ
רָחֵל
וְ
שָׁחָה
וְ
אָמַר
מִי
לְ
20308	כֹּל
הַ
מַחֲנֶה
הַ
זֶה
אֲשֶׁר
פָּגַשׁ
וְ
אָמַר
לְ
מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
20324	וְ
אָמַר
עֵשָׂו
יֵשׁ
לְ
20330	רַב
אָח
20333	הָיָה
לְ
20336	אֲשֶׁר
לְ
20339	וְ
אָמַר
יַעֲקֹב
אַל
נָא
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
20351	וְ
לָקַח
מִנְחָה
20355	מִ
יָד
20358	כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
רָאָה
פָּנֶה
20364	כְּ
רָאָה
פָּנֶה
אֱלֹהִים
וְ
רָצָה
20371	לָקַח
נָא
אֵת
בְּרָכָה
20376	אֲשֶׁר
בּוֹא
לְ
20380	כִּי
חָנַן
20383	אֱלֹהִים
וְ
כִּי
יֵשׁ
לְ
20389	כֹּל
וְ
פָּצַר
בְּ
20394	וְ
לָקַח
וְ
אָמַר
נָסַע
וְ
יָלַךְ
וְ
יָלַךְ
לְ
נֶ֫גֶד
20406	וְ
אָמַר
אֶל
20410	אָדוֹן
20412	יָדַע
כִּי
הַ
יֶ֫לֶד
רַךְ
וְ
הַ
צֹאן
וְ
הַ
בָּקָר
עוּל
עַל
20426	וְ
דָּפַק
20429	יוֹם
אֶחָד
וְ
מוּת
כֹּל
הַ
צֹאן
עָבַר
נָא
אָדוֹן
20440	לְ
פָּנֶה
עֶ֫בֶד
20444	וְ
אֲנִי
נָהַל
לְ
אַט
20450	לְ
רֶ֫גֶל
הַ
מְלָאכָה
אֲשֶׁר
לְ
פָּנֶה
20458	וְ
לְ
רֶ֫גֶל
הַ
יֶ֫לֶד
עַד
אֲשֶׁר
בּוֹא
אֶל
אָדוֹן
20469	שֵׂעִיר
ה
וְ
אָמַר
עֵשָׂו
יָצַג
נָא
עִם
20478	מִן־
הַ
עַם
אֲשֶׁר
אֵת
20484	וְ
אָמַר
לְ
מָה
זֶה
מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
20495	וְ
שׁוּב
בְּ
הַ
יוֹם
הַ
הוּא
עֵשָׂו
לְ
דֶּ֫רֶךְ
20506	שֵׂעִיר
ה
וְ
יַעֲקֹב
נָסַע
סֻכּוֹת
ה
וְ
בָּנָה
לְ
20517	בַּ֫יִת
וְ
לְ
מִקְנֶה
20522	עָשָׂה
סֻכָּה
עַל
כֵּן
קָרָא
שֵׁם
הַ
מָקוֹם
סֻכּוֹת
וְ
בּוֹא
יַעֲקֹב
שָׁלֵם
עִיר
שְׁכֶם
אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
בּוֹא
20544	מִ
פַּדָּן
פַּדָּן
וְ
חָנָה
אֵת
פָּנֶה
הַ
עִיר
וְ
קָנָה
אֵת
חֶלְקָה
הַ
שָׂדֶה
אֲשֶׁר
נָטָה
שָׁם
אֹ֫הֶל
20564	מִ
יָד
בֵּן
חֲמוֹר
אָב
שְׁכֶם
בְּ
מֵאָה
קְשִׂיטָה
וְ
נָצַב
שָׁם
מִזְבֵּחַ
וְ
קָרָא
לְ
20581	אֵל
אֱלֹהִים
יִשְׂרָאֵל
וְ
יָצָא
דִּינָה
בַּת
לֵאָה
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
לְ
רָאָה
בְּ
בַּת
הַ
אֶ֫רֶץ
וְ
רָאָה
אֵת
20603	שְׁכֶם
בֵּן
חֲמוֹר
הַ
חִוִּי
נָשִׂיא
הַ
אֶ֫רֶץ
וְ
לָקַח
אֵת
20615	וְ
שָׁכַב
אֵת
20619	וְ
עָנָה
20622	וְ
דָּבַק
נֶ֫פֶשׁ
20626	בְּ
דִּינָה
בַּת
יַעֲקֹב
וְ
אָהֵב
אֵת
הַ
נַעֲרָה
וְ
דָבַר
עַל
לֵב
הַ
נַעֲרָה
וְ
אָמַר
שְׁכֶם
אֶל
חֲמוֹר
אָב
20648	לְ
אָמַר
לָקַח
לְ
20653	אֵת
הַ
יַלְדָּה
הַ
זֹאת
לְ
אִשָּׁה
וְ
יַעֲקֹב
שָׁמַע
כִּי
טָמֵא
אֵת
דִּינָה
בַּת
20669	וְ
בֵּן
20672	הָיָה
אֵת
מִקְנֶה
20676	בְּ
הַ
שָׂדֶה
וְ
חָרֵשׁ
יַעֲקֹב
עַד
בּוֹא
20685	וְ
יָצָא
חֲמוֹר
אָב
שְׁכֶם
אֶל
יַעֲקֹב
לְ
דָבַר
אֵת
20696	וְ
בֵּן
יַעֲקֹב
בּוֹא
מִן־
הַ
שָׂדֶה
כְּ
שָׁמַע
20706	וְ
עָצַב
הַ
אִישׁ
וְ
חָרָה
לְ
20714	מְאֹד
כִּי
נְבָלָה
עָשָׂה
בְּ
יִשְׂרָאֵל
לְ
שָׁכַב
אֵת
בַּת
יַעֲקֹב
וְ
כֵּן
לֹא
עָשָׂה
וְ
דָבַר
חֲמוֹר
אֵת
20734	לְ
אָמַר
שְׁכֶם
בֵּן
20739	חָשַׁק
נֶ֫פֶשׁ
20742	בְּ
בַּת
20745	נָתַן
נָא
אֵת
20749	לְ
20751	לְ
אִשָּׁה
וְ
חָתַן
אֵת
20757	בַּת
20759	נָתַן
לְ
20762	וְ
אֵת
בַּת
20766	לָקַח
לְ
20769	וְ
אֵת
20772	יָשַׁב
וְ
הַ
אֶ֫רֶץ
הָיָה
לְ
פָּנֶה
20780	יָשַׁב
וְ
סָחַר
20784	וְ
אָחַז
בְּ
20788	וְ
אָמַר
שְׁכֶם
אֶל
אָב
20794	וְ
אֶל
אָח
20798	מָצָא
חֵן
בְּ
עַ֫יִן
20803	וְ
אֲשֶׁר
אָמַר
אֶל
20808	נָתַן
רָבָה
עַל
20812	מְאֹד
מֹ֫הַר
וְ
מַתָּן
וְ
נָתַן
כְּ
כַּאֲשֶׁר
אָמַר
אֶל
20823	וְ
נָתַן
לְ
20827	אֵת
הַ
נַעֲרָה
לְ
אִשָּׁה
וְ
עָנָה
בֵּן
יַעֲקֹב
אֵת
שְׁכֶם
וְ
אֵת
חֲמוֹר
אָב
20843	בְּ
מִרְמָה
וְ
דָבַר
אֲשֶׁר
טָמֵא
אֵת
דִּינָה
אָחוֹת
20853	וְ
אָמַר
אֶל
20857	לֹא
יָכֹל
לְ
עָשָׂה
הַ
דָּבָר
הַ
זֶה
לְ
נָתַן
אֵת
אָחוֹת
20870	לְ
אִישׁ
אֲשֶׁר
לְ
20875	עׇרְלָה
כִּי
חֶרְפָּה
הוּא
לְ
20881	אַךְ
בְּ
זֹאת
אוּת
לְ
20887	אִם
הָיָה
כְּמוֹ
20891	לְ
מוּל
לְ
20895	כֹּל
זָכָר
וְ
נָתַן
אֵת
בַּת
20902	לְ
20904	וְ
אֵת
בַּת
20908	לָקַח
לְ
20911	וְ
יָשַׁב
אֵת
20915	וְ
הָיָה
לְ
עַם
אֶחָד
וְ
אִם
לֹא
שָׁמַע
אֶל
20926	לְ
מוּל
וְ
לָקַח
אֵת
בַּת
20933	וְ
הָלַךְ
וְ
יָטַב
דָּבָר
20939	בְּ
עַ֫יִן
חֲמוֹר
וְ
בְּ
עַ֫יִן
שְׁכֶם
בֵּן
חֲמוֹר
וְ
לֹא
אָחַר
הַ
נַ֫עַר
לְ
עָשָׂה
הַ
דָּבָר
כִּי
חָפֵץ
בְּ
בַּת
יַעֲקֹב
וְ
הוּא
כָּבֵד
מִ
כֹּל
בַּ֫יִת
אָב
20970	וְ
בּוֹא
חֲמוֹר
וְ
שְׁכֶם
בֵּן
20977	אֶל
שַׁ֫עַר
עִיר
20981	וְ
דָבַר
אֶל
אִישׁ
עִיר
20987	לְ
אָמַר
הַ
אִישׁ
הַ
אֵ֫לֶּה
שָׁלֵם
הֵ֫מָּה
אֵת
20997	וְ
יָשַׁב
בְּ
הַ
אֶ֫רֶץ
וְ
סָחַר
אֵת
21006	וְ
הַ
אֶ֫רֶץ
הִנֵּה
רָחָב
יָד
לְ
פָּנֶה
21015	אֵת
בַּת
21018	לָקַח
לְ
21021	לְ
אִשָּׁה
וְ
אֵת
בַּת
21027	נָתַן
לְ
21030	אַךְ
בְּ
זֹאת
אוּת
לְ
21036	הַ
אִישׁ
לְ
יָשַׁב
אֵת
21042	לְ
הָיָה
לְ
עַם
אֶחָד
בְּ
מוּל
לְ
21051	כֹּל
זָכָר
כְּ
כַּאֲשֶׁר
הֵ֫מָּה
מוּל
מִקְנֶה
21059	וְ
קִנְיָן
21062	וְ
כֹּל
בְּהֵמָה
21066	הֲ
לֹא
לְ
21070	הֵ֫מָּה
אַךְ
אוּת
לְ
21075	וְ
יָשַׁב
אֵת
21079	וְ
שָׁמַע
אֶל
חֲמוֹר
וְ
אֶל
שְׁכֶם
בֵּן
21088	כֹּל
יָצָא
שַׁ֫עַר
עִיר
21093	וְ
מוּל
כֹּל
זָכָר
כֹּל
יָצָא
שַׁ֫עַר
עִיר
21102	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
בְּ
הָיָה
21112	כָּאַב
וְ
לָקַח
שְׁנַ֫יִם
בֵּן
יַעֲקֹב
שִׁמְעוֹן
וְ
לֵוִי
אָח
דִּינָה
אִישׁ
חֶ֫רֶב
21126	וְ
בּוֹא
עַל
הַ
עִיר
בֶּ֫טַח
וְ
הָרַג
כֹּל
זָכָר
וְ
אֵת
חֲמוֹר
וְ
אֵת
שְׁכֶם
בֵּן
21144	הָרַג
לְ
פֶּה
חֶ֫רֶב
וְ
לָקַח
אֵת
דִּינָה
מִ
בַּ֫יִת
שְׁכֶם
וְ
יָצָא
בֵּן
יַעֲקֹב
בּוֹא
עַל
הַ
חָלָל
וְ
בָּזַז
הַ
עִיר
אֲשֶׁר
טָמֵא
אָחוֹת
21171	אֵת
צֹאן
21174	וְ
אֵת
בָּקָר
21178	וְ
אֵת
חֲמוֹר
21182	וְ
אֵת
אֲשֶׁר
בְּ
הַ
עִיר
וְ
אֵת
אֲשֶׁר
בְּ
הַ
שָׂדֶה
לָקַח
וְ
אֵת
כֹּל
חַ֫יִל
21200	וְ
אֵת
כֹּל
טַף
21205	וְ
אֵת
אִשָּׁה
21209	שָׁבָה
וְ
בָּזַז
וְ
אֵת
כֹּל
אֲשֶׁר
בְּ
הַ
בַּ֫יִת
וְ
אָמַר
יַעֲקֹב
אֶל
שִׁמְעוֹן
וְ
אֶל
לֵוִי
עָכַר
אֵת
21230	לְ
בָּאַשׁ
21233	בְּ
יָשַׁב
הַ
אֶ֫רֶץ
בְּ
הַ
כְּנַעֲנִי
וְ
בְּ
הַ
פְּרִזִּי
וְ
אֲנִי
מַת
מִסְפָּר
וְ
אָסַף
עַל
21252	וְ
נָכָה
21255	וְ
שָׁמַד
אֲנִי
וְ
בַּ֫יִת
21261	וְ
אָמַר
הַ
כְּ
זָנָה
עָשָׂה
אֵת
אָחוֹת
21270	וְ
אָמַר
אֱלֹהִים
אֶל
יַעֲקֹב
קוּם
עָלָה
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
יָשַׁב
שָׁם
וְ
עָשָׂה
שָׁם
מִזְבֵּחַ
לְ
הַ
אֵל
הַ
רָאָה
אֶל
21293	בְּ
בָּרַח
21296	מִ
פָּנֶה
עֵשָׂו
אָח
21301	וְ
אָמַר
יַעֲקֹב
אֶל
בַּ֫יִת
21307	וְ
אֶל
כֹּל
אֲשֶׁר
עִם
21313	סוּר
אֵת
אֱלֹהִים
הַ
נֵכָר
אֲשֶׁר
בְּ
תָּ֫וֶךְ
21322	וְ
טָהֵר
וְ
חָלַף
שִׂמְלָה
21328	וְ
קוּם
וְ
עָלָה
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
עָשָׂה
שָׁם
מִזְבֵּחַ
לְ
הַ
אֵל
הַ
עָנָה
אֵת
21345	בְּ
יוֹם
צָרָה
21349	וְ
הָיָה
עִמָּד
21353	בְּ
הַ
דֶּ֫רֶךְ
אֲשֶׁר
הָלַךְ
וְ
נָתַן
אֶל
יַעֲקֹב
אֵת
כֹּל
אֱלֹהִים
הַ
נֵכָר
אֲשֶׁר
בְּ
יָד
21371	וְ
אֵת
הַ
נֶ֫זֶם
אֲשֶׁר
בְּ
אֹ֫זֶן
21379	וְ
טָמַן
אֵת
21383	יַעֲקֹב
תַּחַת
הַ
אֵלָה
אֲשֶׁר
עִם
שְׁכֶם
וְ
נָסַע
וְ
הָיָה
חִתָּה
אֱלֹהִים
עַל
הַ
עִיר
אֲשֶׁר
סָבִיב
21402	וְ
לֹא
רָדַף
אַחַר
בֵּן
יַעֲקֹב
וְ
בּוֹא
יַעֲקֹב
לוּז
ה
אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
הוּא
וְ
כֹּל
הַ
עַם
אֲשֶׁר
עִם
21428	וְ
בָּנָה
שָׁם
מִזְבֵּחַ
וְ
קָרָא
לְ
הַ
מָקוֹם
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
כִּי
שָׁם
גָּלָה
אֶל
21445	הַ
אֱלֹהִים
בְּ
בָּרַח
21450	מִ
פָּנֶה
אָח
21454	וְ
מוּת
דְּבוֹרָה
יָנַק
רִבְקָה
וְ
קָבַר
מִ
תַּחַת
לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
תַּחַת
הַ
אַלּוֹן
וְ
קָרָא
שֵׁם
21473	439+
אַלּוֹן בָּכוּת
וְ
רָאָה
אֱלֹהִים
אֶל
יַעֲקֹב
עוֹד
בְּ
בּוֹא
21484	מִ
פַּדָּן
פַּדָּן
וְ
בָּרַךְ
אֵת
21491	וְ
אָמַר
לְ
21495	אֱלֹהִים
שֵׁם
21498	יַעֲקֹב
לֹא
קָרָא
שֵׁם
21503	עוֹד
יַעֲקֹב
כִּי אם־
כִּי אם־
יִשְׂרָאֵל
הָיָה
שֵׁם
21511	וְ
קָרָא
אֵת
שֵׁם
21516	יִשְׂרָאֵל
וְ
אָמַר
לְ
21521	אֱלֹהִים
אֲנִי
אֵל
שַׁדַּי
פָּרָה
וְ
רָבָה
גּוֹי
וְ
קָהָל
גּוֹי
הָיָה
מִן־
21535	וְ
מֶ֫לֶךְ
מִ
חָלָץ
21540	יָצָא
וְ
אֵת
הַ
אֶ֫רֶץ
אֲשֶׁר
נָתַן
לְ
אַבְרָהָם
וְ
לְ
יִצְחָק
לְ
21554	נָתַן
21556	וְ
לְ
זֶ֫רַע
21560	אַחַר
21562	נָתַן
אֵת
הַ
אֶ֫רֶץ
וְ
עָלָה
מִ
עַל
21571	אֱלֹהִים
בְּ
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
21579	וְ
נָצַב
יַעֲקֹב
מַצֵּבָה
בְּ
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
21590	מַצֶּבֶת
אֶ֫בֶן
וְ
נָסַךְ
עַל
21596	נֶ֫סֶךְ
וְ
יָצַק
עַל
21601	שֶׁ֫מֶן
וְ
קָרָא
יַעֲקֹב
אֵת
שֵׁם
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
21613	שָׁם
אֱלֹהִים
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
נָסַע
מִ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
הָיָה
עוֹד
כִּבְרָה
הַ
אֶ֫רֶץ
לְ
בּוֹא
אֶפְרָ֫תָה
וְ
יָלַד
רָחֵל
וְ
קָשָׁה
בְּ
יָלַד
21639	וְ
הָיָה
בְּ
קָשָׁה
21644	בְּ
יָלַד
21647	וְ
אָמַר
לְ
21651	הַ
יָלַד
אַל
יָרֵא
כִּי
גַּם
זֶה
לְ
21660	בֵּן
וְ
הָיָה
בְּ
יָצָא
נֶ֫פֶשׁ
21667	כִּי
מוּת
וְ
קָרָא
שֵׁם
21673	בֶּן־אוֹנִ֑י
בֶּן־אוֹנִ֑י
וְ
אָב
21678	קָרָא
לְ
21681	בִּנְיָמִין
וְ
מוּת
רָחֵל
וְ
קָבַר
בְּ
דֶּ֫רֶךְ
אֶפְרָ֫תָה
הוּא
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
נָצַב
יַעֲקֹב
מַצֵּבָה
עַל
קְבֻרָה
21700	הוּא
מַצֶּבֶת
קְבֻרָה
רָחֵל
עַד
הַ
יוֹם
וְ
נָסַע
יִשְׂרָאֵל
וְ
נָטָה
אֹ֫הֶל
21714	מִ
הָֽ֫לְאָה
לְ
מִגְדַּל־עֵ֫דֶר
מִגְדַּל־עֵ֫דֶר
וְ
הָיָה
בְּ
שָׁכַן
יִשְׂרָאֵל
בְּ
הַ
אֶ֫רֶץ
הַ
הוּא
וְ
יָלַךְ
רְאוּבֵן
וְ
שָׁכַב
אֵת
בִּלְהָה
פִּלֶ֫גֶשׁ
אָב
21739	וְ
שָׁמַע
יִשְׂרָאֵל
וְ
הָיָה
בֵּן
יַעֲקֹב
שְׁנַ֫יִם
עָשָׂר
בֵּן
לֵאָה
בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
שִׁמְעוֹן
וְ
לֵוִי
וְ
יְהוּדָה
וְ
יִשָּׂשכָר
וְ
זְבוּלֻן
בֵּן
רָחֵל
יוֹסֵף
וְ
בִּנְיָמִין
וְ
בֵּן
בִּלְהָה
שִׁפְחָה
רָחֵל
דָּן
וְ
נַפְתָּלִי
וְ
בֵּן
זִלְפָּה
שִׁפְחָה
לֵאָה
גָּד
וְ
אָשֵׁר
אֵ֫לֶּה
בֵּן
יַעֲקֹב
אֲשֶׁר
יָלַד
לְ
21791	בְּ
פַּדָּן
פַּדָּן
וְ
בּוֹא
יַעֲקֹב
אֶל
יִצְחָק
אָב
21801	מַמְרֵא
קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
הוּא
חֶבְרוֹן
אֲשֶׁר
גּוּר
שָׁם
אַבְרָהָם
וְ
יִצְחָק
וְ
הָיָה
יוֹם
יִצְחָק
מֵאָה
שָׁנָה
וְ
שְׁמֹנִים
שָׁנָה
וְ
גָּוַע
יִצְחָק
וְ
מוּת
וְ
אָסַף
אֶל
עַם
21831	זָקֵן
וְ
שָׂבֵעַ
יוֹם
וְ
קָבַר
אֵת
21839	עֵשָׂו
וְ
יַעֲקֹב
בֵּן
21844	וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
עֵשָׂו
הוּא
אֱדוֹם
עֵשָׂו
לָקַח
אֵת
אִשָּׁה
21855	מִ
בַּת
כְּנַ֫עַן
אֵת
עָדָה
בַּת
אֵלוֹן
הַ
חִתִּי
וְ
אֵת
אׇהֳלִיבָמָה
בַּת
עֲנָה
בַּת
צִבְעוֹן
הַ
חִוִּי
וְ
אֵת
בָּֽשְׂמַת
בַּת
יִשְׁמָעֵאל
אָחוֹת
נְבָיוֹת
וְ
יָלַד
עָדָה
לְ
עֵשָׂו
אֵת
אֱלִיפַז
וְ
בָּֽשְׂמַת
יָלַד
אֵת
רְעוּאֵל
וְ
אׇהֳלִיבָמָה
יָלַד
אֵת
יְעוּשׁ
וְ
אֵת
יַעְלָם
וְ
אֵת
קֹ֫רַח
אֵ֫לֶּה
בֵּן
עֵשָׂו
אֲשֶׁר
יָלַד
לְ
21910	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
לָקַח
עֵשָׂו
אֵת
אִשָּׁה
21919	וְ
אֵת
בֵּן
21923	וְ
אֵת
בַּת
21927	וְ
אֵת
כֹּל
נֶ֫פֶשׁ
בַּ֫יִת
21933	וְ
אֵת
מִקְנֶה
21937	וְ
אֵת
כֹּל
בְּהֵמָה
21942	וְ
אֵת
כֹּל
קִנְיָן
21947	אֲשֶׁר
רָכַשׁ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
יָלַךְ
אֶל
אֶ֫רֶץ
מִ
פָּנֶה
יַעֲקֹב
אָח
21961	כִּי
הָיָה
רְכוּשׁ
21965	רַב
מִ
יָשַׁב
יָחְדָּו
וְ
לֹא
יָכֹל
אֶ֫רֶץ
מָגוֹר
21975	לְ
נָשָׂא
אֵת
21979	מִ
פָּנֶה
מִקְנֶה
21983	וְ
יָשַׁב
עֵשָׂו
בְּ
הַר
שֵׂעִיר
עֵשָׂו
הוּא
אֱדוֹם
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
עֵשָׂו
אָב
אֱדוֹם
בְּ
הַר
שֵׂעִיר
אֵ֫לֶּה
שֵׁם
בֵּן
עֵשָׂו
אֱלִיפַז
בֵּן
עָדָה
אִשָּׁה
עֵשָׂו
רְעוּאֵל
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
הָיָה
בֵּן
אֱלִיפַז
תֵּימָן
אוֹמָר
צְפוֹ
וְ
גַּעְתָּם
וְ
קְנַז
וְ
תִּמְנָע
הָיָה
פִּלֶ֫גֶשׁ
לְ
אֱלִיפַז
בֵּן
עֵשָׂו
וְ
יָלַד
לְ
אֱלִיפַז
אֵת
עֲמָלֵק
אֵ֫לֶּה
בֵּן
עָדָה
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
בֵּן
רְעוּאֵל
נַ֫חַת
וְ
זֶ֫רַח
שַׁמָּה
וְ
מִזָּה
אֵ֫לֶּה
הָיָה
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
הָיָה
בֵּן
אׇהֳלִיבָמָה
בַּת
עֲנָה
בַּת
צִבְעוֹן
אִשָּׁה
עֵשָׂו
וְ
יָלַד
לְ
עֵשָׂו
אֵת
יְעוּשׁ
וְ
אֵת
יַעְלָם
וְ
אֵת
קֹ֫רַח
אֵ֫לֶּה
אַלּוּף
בֵּן
עֵשָׂו
בֵּן
אֱלִיפַז
בְּכוֹר
עֵשָׂו
אַלּוּף
תֵּימָן
אַלּוּף
אוֹמָר
אַלּוּף
צְפוֹ
אַלּוּף
קְנַז
אַלּוּף
קֹ֫רַח
אַלּוּף
גַּעְתָּם
אַלּוּף
עֲמָלֵק
אֵ֫לֶּה
אַלּוּף
אֱלִיפַז
בְּ
אֶ֫רֶץ
אֱדוֹם
אֵ֫לֶּה
בֵּן
עָדָה
וְ
אֵ֫לֶּה
בֵּן
רְעוּאֵל
בֵּן
עֵשָׂו
אַלּוּף
נַ֫חַת
אַלּוּף
זֶ֫רַח
אַלּוּף
שַׁמָּה
אַלּוּף
מִזָּה
אֵ֫לֶּה
אַלּוּף
רְעוּאֵל
בְּ
אֶ֫רֶץ
אֱדוֹם
אֵ֫לֶּה
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
בֵּן
אׇהֳלִיבָמָה
אִשָּׁה
עֵשָׂו
אַלּוּף
יְעוּשׁ
אַלּוּף
יַעְלָם
אַלּוּף
קֹ֫רַח
אֵ֫לֶּה
אַלּוּף
אׇהֳלִיבָמָה
בַּת
עֲנָה
אִשָּׁה
עֵשָׂו
אֵ֫לֶּה
בֵּן
עֵשָׂו
וְ
אֵ֫לֶּה
אַלּוּף
22166	הוּא
אֱדוֹם
אֵ֫לֶּה
בֵּן
שֵׂעִיר
הַ
חֹרִי
יָשַׁב
הַ
אֶ֫רֶץ
לוֹטָן
וְ
שׁוֹבָל
וְ
צִבְעוֹן
וְ
עֲנָה
וְ
דִּישֹׁן
וְ
אֵ֫צֶר
וְ
דִּישָׁן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
בֵּן
שֵׂעִיר
בְּ
אֶ֫רֶץ
אֱדוֹם
וְ
הָיָה
בֵּן
לוֹטָן
חֹרִי
וְ
הֵימָם
וְ
אָחוֹת
לוֹטָן
תִּמְנָע
וְ
אֵ֫לֶּה
בֵּן
שׁוֹבָל
עַלְוָן
וְ
מָנַ֫חַת
וְ
עֵיבָל
שְׁפוֹ
וְ
אוֹנָם
וְ
אֵ֫לֶּה
בֵּן
צִבְעוֹן
וְ
אַיָּה
וְ
עֲנָה
הוּא
עֲנָה
אֲשֶׁר
מָצָא
אֵת
הַ
יֵמִם
בְּ
הַ
מִדְבָּר
בְּ
רָעָה
22242	אֵת
הַ
חֲמוֹר
לְ
צִבְעוֹן
אָב
22249	וְ
אֵ֫לֶּה
בֵּן
עֲנָה
דִּישֹׁן
וְ
אׇהֳלִיבָמָה
בַּת
עֲנָה
וְ
אֵ֫לֶּה
בֵּן
דִּישָׁן
חֶמְדָּן
וְ
אֶשְׁבָּן
וְ
יִתְרָן
וְ
כְּרָ֑ן
אֵ֫לֶּה
בֵּן
אֵ֫צֶר
בִּלְהָן
וְ
זַעֲוָן
וְ
עֲקָן
אֵ֫לֶּה
בֵּן
דִּישָׁן
עוּץ
וְ
אֲרָן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
אַלּוּף
לוֹטָן
אַלּוּף
שׁוֹבָל
אַלּוּף
צִבְעוֹן
אַלּוּף
עֲנָה
אַלּוּף
דִּישֹׁן
אַלּוּף
אֵ֫צֶר
אַלּוּף
דִּישָׁן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
לְ
אַלּוּף
22308	בְּ
אֶ֫רֶץ
שֵׂעִיר
וְ
אֵ֫לֶּה
הַ
מֶ֫לֶךְ
אֲשֶׁר
מָלַךְ
בְּ
אֶ֫רֶץ
אֱדוֹם
לְ
פָּנֶה
מָלַךְ
מֶ֫לֶךְ
לְ
בֵּן
יִשְׂרָאֵל
וְ
מָלַךְ
בְּ
אֱדוֹם
בֶּ֫לַע
בֵּן
בְּעוֹר
וְ
שֵׁם
עִיר
22338	דִּנְהָ֑בָה
וְ
מוּת
בֶּ֫לַע
וְ
מָלַךְ
תַּחַת
22346	יוֹבָב
בֵּן
זֶ֫רַח
מִ
בׇּצְרָה
וְ
מוּת
יוֹבָב
וְ
מָלַךְ
תַּחַת
22358	חֻשָׁם
מִ
אֶ֫רֶץ
הַ
תֵּימָנִי
וְ
מוּת
חֻשָׁם
וְ
מָלַךְ
תַּחַת
22370	הֲדַד
בֵּן
בְּדַד
הַ
נָכָה
אֵת
מִדְיָן
בְּ
שָׂדֶה
מוֹאָב
וְ
שֵׁם
עִיר
22384	עֲוִית
וְ
מוּת
הֲדַד
וְ
מָלַךְ
תַּחַת
22392	שַׂמְלָה
מִ
מַשְׂרֵקָה
וְ
מוּת
שַׂמְלָה
וְ
מָלַךְ
תַּחַת
22402	שָׁאוּל
מִ
רְחֹבוֹת
הַ
נָהָר
וְ
מוּת
שָׁאוּל
וְ
מָלַךְ
תַּחַת
22414	בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
בֵּן
עַכְבּוֹר
וְ
מוּת
בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
בֵּן
עַכְבּוֹר
וְ
מָלַךְ
תַּחַת
22428	הֲדַר
וְ
שֵׁם
עִיר
22433	פָּ֑עוּ
וְ
שֵׁם
אִשָּׁה
22438	מְהֵיטַבְאֵל
בַּת
מַטְרֵד
בַּת
מֵי זָהָב
מֵי זָהָב
וְ
אֵ֫לֶּה
שֵׁם
אַלּוּף
עֵשָׂו
לְ
מִשְׁפָּחָה
22452	לְ
מָקוֹם
22455	בְּ
שֵׁם
22458	אַלּוּף
תִּמְנָע
אַלּוּף
עַלְוָה
אַלּוּף
יְתֵת
אַלּוּף
אׇהֳלִיבָמָה
אַלּוּף
אֵלָה
אַלּוּף
פִּינֹן
אַלּוּף
קְנַז
אַלּוּף
תֵּימָן
אַלּוּף
מִבְצָר
אַלּוּף
מַגְדִּיאֵל
אַלּוּף
עִירָם
אֵ֫לֶּה
אַלּוּף
אֱדוֹם
לְ
מוֹשָׁב
22486	בְּ
אֶ֫רֶץ
אֲחֻזָּה
22490	הוּא
עֵשָׂו
אָב
אֱדוֹם
וְ
יָשַׁב
יַעֲקֹב
בְּ
אֶ֫רֶץ
מָגוֹר
אָב
22502	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
אֵ֫לֶּה
תּוֹלֵדוֹת
יַעֲקֹב
יוֹסֵף
בֵּן
שֶׁ֫בַע
עָשָׂר
שָׁנָה
הָיָה
רָעָה
אֵת
אָח
22518	בְּ
הַ
צֹאן
וְ
הוּא
נַ֫עַר
אֵת
בֵּן
בִּלְהָה
וְ
אֵת
בֵּן
זִלְפָּה
אִשָּׁה
אָב
22534	וְ
בּוֹא
יוֹסֵף
אֵת
דִּבָּה
22540	רַע
אֶל
אָב
22544	וְ
יִשְׂרָאֵל
אָהֵב
אֵת
יוֹסֵף
מִ
כֹּל
בֵּן
22553	כִּי
בֵּן
זְקֻנִים
הוּא
לְ
22559	וְ
עָשָׂה
לְ
22563	כֻּתֹּ֫נֶת
פַּס
וְ
רָאָה
אָח
22569	כִּי
אֵת
22572	אָהֵב
אָב
22575	מִ
כֹּל
אָח
22579	וְ
שָׂנֵא
אֵת
22583	וְ
לֹא
יָכֹל
דָבַר
22588	לְ
שָׁלוֹם
וְ
חָלַם
יוֹסֵף
חֲלוֹם
וְ
נָגַד
לְ
אָח
22599	וְ
יָסַף
עוֹד
שָׂנֵא
אֵת
22605	וְ
אָמַר
אֶל
22609	שָׁמַע
נָא
הַ
חָלַם
הַ
זֶה
אֲשֶׁר
חָלַם
וְ
הִנֵּה
אֲנַ֫חְנוּ
אָלַם
אֲלֻמָה
בְּ
תָּ֫וֶךְ
הַ
שָׂדֶה
וְ
הִנֵּה
קוּם
אֲלֻמָה
22631	וְ
גַּם
נָצַב
וְ
הִנֵּה
סָבַב
אֲלֻמָה
22639	וְ
שָׁחָה
לְ
אֲלֻמָה
22644	וְ
אָמַר
לְ
22648	אָח
22650	הֲ
מָלַךְ
מָלַךְ
עַל
22655	אִם
מָשַׁל
מָשַׁל
בְּ
22660	וְ
יָסַף
עוֹד
שָׂנֵא
אֵת
22666	עַל
חֲלוֹם
22669	וְ
עַל
דָּבָר
22673	וְ
חָלַם
עוֹד
חֲלוֹם
אַחֵר
וְ
סָפַר
אֵת
22682	לְ
אָח
22685	וְ
אָמַר
הִנֵּה
חָלַם
חֲלוֹם
עוֹד
וְ
הִנֵּה
הַ
שֶׁ֫מֶשׁ
וְ
הַ
יָרֵחַ
וְ
אֶחָד
עָשָׂר
כּוֹכָב
שָׁחָה
לְ
22705	וְ
סָפַר
אֶל
אָב
22710	וְ
אֶל
אָח
22714	וְ
גָּעַר
בְּ
22718	אָב
22720	וְ
אָמַר
לְ
22724	מָה
הַ
חֲלוֹם
הַ
זֶה
אֲשֶׁר
חָלַם
הֲ
בּוֹא
בּוֹא
אֲנִי
וְ
אֵם
22738	וְ
אָח
22741	לְ
שָׁחָה
לְ
22745	אֶ֫רֶץ
ה
וְ
קָנָא
בְּ
22751	אָח
22753	וְ
אָב
22756	שָׁמַר
אֵת
הַ
דָּבָר
וְ
יָלַךְ
אָח
22764	לְ
רָעָה
אֵת
צֹאן
אָב
22770	בְּ
שְׁכֶם
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
הֲ
לֹא
אָח
22781	רָעָה
בְּ
שְׁכֶם
יָלַךְ
ה
וְ
שָׁלַח
22789	אֶל
22791	וְ
אָמַר
לְ
22795	הִנֵּה
22797	וְ
אָמַר
לְ
22801	יָלַךְ
נָא
רָאָה
אֵת
שָׁלוֹם
אָח
22808	וְ
אֵת
שָׁלוֹם
הַ
צֹאן
וְ
שׁוּב
22816	דָּבָר
וְ
שָׁלַח
22820	מִ
עֵ֫מֶק
חֶבְרוֹן
וְ
בּוֹא
שְׁכֶם
ה
וְ
מָצָא
22830	אִישׁ
וְ
הִנֵּה
תָּעָה
בְּ
הַ
שָׂדֶה
וְ
שָׁאַל
22840	הַ
אִישׁ
לְ
אָמַר
מָה
בָּקַשׁ
וְ
אָמַר
אֵת
אָח
22851	אָֽנֹכִ֫י
בָּקַשׁ
נָגַד
ה
נָא
לְ
22858	אֵיפֹה
הֵ֫מָּה
רָעָה
וְ
אָמַר
הַ
אִישׁ
נָסַע
מִ
זֶה
כִּי
שָׁמַע
אָמַר
יָלַךְ
דֹּתָן
ה
וְ
יָלַךְ
יוֹסֵף
אַחַר
אָח
22880	וְ
מָצָא
22883	בְּ
דֹּתָן
וְ
רָאָה
אֵת
22889	מִ
רָחֹק
וְ
בְּ
טֶ֫רֶם
קָרַב
אֶל
22897	וְ
נָכַל
אֵת
22901	לְ
מוּת
22904	וְ
אָמַר
אִישׁ
אֶל
אָח
22910	הִנֵּה
בַּעַל
הַ
חֲלוֹם
הַלָּזֶה
בּוֹא
וְ
עַתָּ֫ה
יָלַךְ
וְ
הָרַג
22922	וְ
שָׁלַךְ
22925	בְּ
אֶחָד
הַ
בּוֹר
וְ
אָמַר
חַיָּה
רַע
אָכַל
22935	וְ
רָאָה
מָה
הָיָה
חֲלוֹם
22941	וְ
שָׁמַע
רְאוּבֵן
וְ
נָצַל
22947	מִ
יָד
22950	וְ
אָמַר
לֹא
נָכָה
22955	נֶ֫פֶשׁ
וְ
אָמַר
אֶל
22960	רְאוּבֵן
לֹא
שָׁפַךְ
דָּם
שָׁלַךְ
אֵת
22967	אֶל
הַ
בּוֹר
הַ
זֶה
אֲשֶׁר
בְּ
הַ
מִדְבָּר
וְ
יָד
אַל
שָׁלַח
בְּ
22982	מַ֫עַן
נָצַל
אֵת
22986	מִ
יָד
22989	לְ
שׁוּב
22992	אֶל
אָב
22995	וְ
הָיָה
כְּ
כַּאֲשֶׁר
בּוֹא
יוֹסֵף
אֶל
אָח
23004	וְ
פָּשַׁט
אֵת
יוֹסֵף
אֵת
כֻּתֹּ֫נֶת
23011	אֵת
כֻּתֹּ֫נֶת
הַ
פַּס
אֲשֶׁר
עַל
23018	וְ
לָקַח
23021	וְ
שָׁלַךְ
אֵת
23025	הַ
בּוֹר
ה
וְ
הַ
בּוֹר
רֵיק
אַ֫יִן
בְּ
23035	מַי
וְ
יָשַׁב
לְ
אָכַל
לֶ֫חֶם
וְ
נָשָׂא
עַ֫יִן
23045	וְ
רָאָה
וְ
הִנֵּה
אֹרְחָה
יִשְׁמְעֵאלִי
בּוֹא
מִ
גִּלְעָד
וְ
גָּמָל
23057	נָשָׂא
נְכֹאת
וְ
צֳרִי
וְ
לֹט
הָלַךְ
לְ
יָרַד
מִצְרַ֫יִם
ה
וְ
אָמַר
יְהוּדָה
אֶל
אָח
23074	מָה
בֶּ֫צַע
כִּי
הָרַג
אֵת
אָח
23081	וְ
כָּסָה
אֵת
דָּם
23086	יָלַךְ
וְ
מָכַר
23090	לְ
הַ
יִשְׁמְעֵאלִי
וְ
יָד
23096	אַל
הָיָה
בְּ
23100	כִּי
אָח
23103	בָּשָׂר
23105	הוּא
וְ
שָׁמַע
אָח
23110	וְ
עָבַר
אִישׁ
מִדְיָנִי
סָחַר
וְ
מָשַׁךְ
וְ
עָלָה
אֵת
יוֹסֵף
מִן־
הַ
בּוֹר
וְ
מָכַר
אֵת
יוֹסֵף
לְ
הַ
יִשְׁמְעֵאלִי
בְּ
עֶשְׂרִים
כֶּ֫סֶף
וְ
בּוֹא
אֵת
יוֹסֵף
מִצְרַ֫יִם
ה
וְ
שׁוּב
רְאוּבֵן
אֶל
הַ
בּוֹר
וְ
הִנֵּה
אַ֫יִן
יוֹסֵף
בְּ
הַ
בּוֹר
וְ
קָרַע
אֵת
בֶּ֫גֶד
23158	וְ
שׁוּב
אֶל
אָח
23163	וְ
אָמַר
הַ
יֶ֫לֶד
אַ֫יִן
23169	וְ
אֲנִי
אָן
אֲנִי
בּוֹא
וְ
לָקַח
אֵת
כֻּתֹּ֫נֶת
יוֹסֵף
וְ
שָׁחַט
שָׂעִיר
עֵז
וְ
טָבַל
אֵת
הַ
כֻּתֹּ֫נֶת
בְּ
הַ
דָּם
וְ
שָׁלַח
אֵת
כֻּתֹּ֫נֶת
הַ
פַּס
וְ
בּוֹא
אֶל
אָב
23202	וְ
אָמַר
זֹאת
מָצָא
נָכַר
נָא
הֲ
כֻּתֹּ֫נֶת
בֵּן
23212	הוּא
אִם
לֹא
וְ
נָכַר
23218	וְ
אָמַר
כֻּתֹּ֫נֶת
בֵּן
23223	חַיָּה
רַע
אָכַל
23227	טָרַף
טָרַף
יוֹסֵף
וְ
קָרַע
יַעֲקֹב
שִׂמְלָה
23235	וְ
שׂוּם
שַׂק
בְּ
מׇתְנַ֫יִם
23241	וְ
אָבַל
עַל
בֵּן
23246	יוֹם
רַב
וְ
קוּם
כֹּל
בֵּן
23253	וְ
כֹּל
בַּת
23257	לְ
נָחַם
23260	וְ
מָאֵן
לְ
נָחַם
וְ
אָמַר
כִּי
יָרַד
אֶל
בֵּן
23271	אָבֵל
שְׁאוֹל
ה
וְ
בָּכָה
אֵת
23278	אָב
23280	וְ
הַ
מִדְיָנִי
מָכַר
אֵת
23286	אֶל
מִצְרַ֫יִם
לְ
פּוֹטִיפַר
סָרִיס
פַּרְעֹה
שַׂר
הַ
טַבָּח
וְ
הָיָה
בְּ
הַ
עֵת
הַ
הוּא
וְ
יָרַד
יְהוּדָה
מִ
אֵת
אָח
23309	וְ
נָטָה
עַד
אִישׁ
עֲדֻלָּמִי
וְ
שֵׁם
23317	חִירָה
וְ
רָאָה
שָׁם
יְהוּדָה
בַּת
אִישׁ
כְּנַעֲנִי
וְ
שֵׁם
23328	שׁוּעַ
וְ
לָקַח
23332	וְ
בּוֹא
אֶל
23336	וְ
הָרָה
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
23346	עֵר
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
23358	אוֹנָן
וְ
יָסַף
עוֹד
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
23370	שֵׁלָה
וְ
הָיָה
בְּ
כְּזִיב
בְּ
יָלַד
23378	אֵת
23380	וְ
לָקַח
יְהוּדָה
אִשָּׁה
לְ
עֵר
בְּכוֹר
23388	וְ
שֵׁם
23391	תָּמָר
וְ
הָיָה
עֵר
בְּכוֹר
יְהוּדָה
רַע
בְּ
עַ֫יִן
יהוה
וְ
מוּת
23404	יהוה
וְ
אָמַר
יְהוּדָה
לְ
אוֹנָן
בּוֹא
אֶל
אִשָּׁה
אָח
23415	וְ
יָבַם
אֵת
23419	וְ
קוּם
זֶ֫רַע
לְ
אָח
23425	וְ
יָדַע
אוֹנָן
כִּי
לֹא
לְ
23432	הָיָה
הַ
זֶ֫רַע
וְ
הָיָה
אִם
בּוֹא
אֶל
אִשָּׁה
אָח
23443	וְ
שָׁחַת
אֶ֫רֶץ
ה
לְ
בִּלְתִּי
נָתַן
זֶ֫רַע
לְ
אָח
23454	וְ
רָעַע
בְּ
עַ֫יִן
יהוה
אֲשֶׁר
עָשָׂה
וְ
מוּת
גַּם
אֵת
23466	וְ
אָמַר
יְהוּדָה
לְ
תָּמָר
כַּלָּה
23473	יָשַׁב
אַלְמָנָה
בַּ֫יִת
אָב
23478	עַד
גָּדַל
שֵׁלָה
בֵּן
23483	כִּי
אָמַר
פֶּן־
מוּת
גַּם
הוּא
כְּ
אָח
23492	וְ
יָלַךְ
תָּמָר
וְ
יָשַׁב
בַּ֫יִת
אָב
23500	וְ
רָבָה
הַ
יוֹם
וְ
מוּת
בַּת
שׁוּעַ
אִשָּׁה
יְהוּדָה
וְ
נָחַם
יְהוּדָה
וְ
עָלָה
עַל
גָּזַז
צֹאן
23519	הוּא
וְ
חִירָה
רֵעַ
23524	הַ
עֲדֻלָּמִי
תִּמְנָה
ה
וְ
נָגַד
לְ
תָּמָר
לְ
אָמַר
הִנֵּה
חָם
23537	עָלָה
תִּמְנָה
ה
לְ
גָּזַז
צֹאן
23544	וְ
סוּר
בֶּ֫גֶד
אַלְמָנוּת
23549	מִ
עַל
23552	וְ
כָּסָה
בְּ
הַ
צָעִיף
וְ
עָלַף
וְ
יָשַׁב
בְּ
פֶּ֫תַח
עֵינָם
אֲשֶׁר
עַל
דֶּ֫רֶךְ
תִּמְנָה
ה
כִּי
רָאָה
כִּי
גָּדַל
שֵׁלָה
וְ
הוּא
לֹא
נָתַן
לְ
23580	לְ
אִשָּׁה
וְ
רָאָה
23585	יְהוּדָה
וְ
חָשַׁב
23589	לְ
זָנָה
כִּי
כָּסָה
פָּנֶה
23595	וְ
נָטָה
אֶל
23599	אֶל
הַ
דֶּ֫רֶךְ
וְ
אָמַר
יָהַב
ה
נָא
בּוֹא
אֶל
23610	כִּי
לֹא
יָדַע
כִּי
כַּלָּה
23616	הוּא
וְ
אָמַר
מָה
נָתַן
לְ
23623	כִּי
בּוֹא
אֶל
23627	וְ
אָמַר
אָֽנֹכִ֫י
שָׁלַח
גְּדִי
עֵז
מִן־
הַ
צֹאן
וְ
אָמַר
אִם
נָתַן
עֵרָבוֹן
עַד
שָׁלַח
23644	וְ
אָמַר
מָה
הַ
עֵרָבוֹן
אֲשֶׁר
נָתַן
לְ
23653	וְ
אָמַר
חֹתָם
23657	וְ
פָּתִיל
23660	וְ
מַטֶּה
23663	אֲשֶׁר
בְּ
יָד
23667	וְ
נָתַן
לְ
23671	וְ
בּוֹא
אֶל
23675	וְ
הָרָה
לְ
23679	וְ
קוּם
וְ
יָלַךְ
וְ
סוּר
צָעִיף
23687	מִ
עַל
23690	וְ
לָבֵשׁ
בֶּ֫גֶד
אַלְמָנוּת
23695	וְ
שָׁלַח
יְהוּדָה
אֵת
גְּדִי
הַ
עֵז
בְּ
יָד
רֵעַ
23706	הַ
עֲדֻלָּמִי
לְ
לָקַח
הַ
עֵרָבוֹן
מִ
יָד
הַ
אִשָּׁה
וְ
לֹא
מָצָא
23720	וְ
שָׁאַל
אֵת
אִישׁ
מָקוֹם
23726	לְ
אָמַר
אַיֵּה
הַ
קְדֵשָׁה
הוּא
בְּ
הַ
עֵינָם
עַל
הַ
דֶּ֫רֶךְ
וְ
אָמַר
לֹא
הָיָה
בְּ
זֶה
קְדֵשָׁה
וְ
שׁוּב
אֶל
יְהוּדָה
וְ
אָמַר
לֹא
מָצָא
23754	וְ
גַּם
אִישׁ
הַ
מָקוֹם
אָמַר
לֹא
הָיָה
בְּ
זֶה
קְדֵשָׁה
וְ
אָמַר
יְהוּדָה
לָקַח
לְ
23771	פֶּן־
הָיָה
לְ
בּוּז
הִנֵּה
שָׁלַח
הַ
גְּדִי
הַ
זֶה
וְ
אַתָּ֫ה
לֹא
מָצָא
23786	וְ
הָיָה
כְּ
מִ
שָׁלֹשׁ
חֹ֫דֶשׁ
וְ
נָגַד
לְ
יְהוּדָה
לְ
אָמַר
זָנָה
תָּמָר
כַּלָּה
23802	וְ
גַּם
הִנֵּה
הָרָה
לְ
זְנוּנִים
וְ
אָמַר
יְהוּדָה
יָצָא
23813	וְ
שָׂרַף
הוּא
יָצָא
וְ
הוּא
שָׁלַח
אֶל
חָם
23823	לְ
אָמַר
לְ
אִישׁ
אֲשֶׁר
אֵ֫לֶּה
לְ
23831	אָֽנֹכִ֫י
הָרָה
וְ
אָמַר
נָכַר
נָא
לְ
מִי
הַ
חֹתֶ֫מֶת
וְ
הַ
פָּתִיל
וְ
הַ
מַטֶּה
הַ
אֵ֫לֶּה
וְ
נָכַר
יְהוּדָה
וְ
אָמַר
צָדֵק
מִן־
23857	כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
לֹא
נָתַן
23863	לְ
שֵׁלָה
בֵּן
23867	וְ
לֹא
יָסַף
עוֹד
לְ
יָדַע
23874	וְ
הָיָה
בְּ
עֵת
יָלַד
23880	וְ
הִנֵּה
תּוֹאָם
בְּ
בֶּ֫טֶן
23886	וְ
הָיָה
בְּ
יָלַד
23891	וְ
נָתַן
יָד
וְ
לָקַח
הַ
יָלַד
וְ
קָשַׁר
עַל
יָד
23903	שָׁנִי
לְ
אָמַר
זֶה
יָצָא
רִאשׁוֹן
וְ
הָיָה
כְּ
שׁוּב
יָד
23915	וְ
הִנֵּה
יָצָא
אָח
23920	וְ
אָמַר
מָה
פָּרַץ
עַל
23926	פֶּ֫רֶץ
וְ
קָרָא
שֵׁם
23931	פֶּ֫רֶץ
וְ
אַחַר
יָצָא
אָח
23937	אֲשֶׁר
עַל
יָד
23941	הַ
שָׁנִי
וְ
קָרָא
שֵׁם
23947	זֶ֫רַח
וְ
יוֹסֵף
יָרַד
מִצְרַ֫יִם
ה
וְ
קָנָה
23956	פּוֹטִיפַר
סָרִיס
פַּרְעֹה
שַׂר
הַ
טַבָּח
אִישׁ
מִצְרִי
מִ
יָד
הַ
יִשְׁמְעֵאלִי
אֲשֶׁר
יָרַד
23971	שָׁם
ה
וְ
הָיָה
יהוה
אֵת
יוֹסֵף
וְ
הָיָה
אִישׁ
צָלֵחַ
וְ
הָיָה
בְּ
בַּ֫יִת
אָדוֹן
23988	הַ
מִצְרִי
וְ
רָאָה
אָדוֹן
23994	כִּי
יהוה
אֵת
23998	וְ
כֹּל
אֲשֶׁר
הוּא
עָשָׂה
יהוה
צָלֵחַ
בְּ
יָד
24008	וְ
מָצָא
יוֹסֵף
חֵן
בְּ
עַ֫יִן
24015	וְ
שָׁרַת
אֵת
24019	וְ
פָּקַד
24022	עַל
בַּ֫יִת
24025	וְ
כֹּל
יֵשׁ
לְ
24030	נָתַן
בְּ
יָד
24034	וְ
הָיָה
מִ
מֵאָז
פָּקַד
אֵת
24041	בְּ
בַּ֫יִת
24044	וְ
עַל
כֹּל
אֲשֶׁר
יֵשׁ
לְ
24051	וְ
בָּרַךְ
יהוה
אֵת
בַּ֫יִת
הַ
מִצְרִי
בְּ
גָּלָל
יוֹסֵף
וְ
הָיָה
בְּרָכָה
יהוה
בְּ
כֹּל
אֲשֶׁר
יֵשׁ
לְ
24071	בְּ
הַ
בַּ֫יִת
וְ
בְּ
הַ
שָׂדֶה
וְ
עָזַב
כֹּל
אֲשֶׁר
לְ
24084	בְּ
יָד
יוֹסֵף
וְ
לֹא
יָדַע
אֵת
24092	מְא֫וּמָה
כִּי אם־
כִּי אם־
הַ
לֶ֫חֶם
אֲשֶׁר
הוּא
אָכַל
וְ
הָיָה
יוֹסֵף
יָפֶה
תֹּ֫אַר
וְ
יָפֶה
מַרְאֶה
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
נָשָׂא
אִשָּׁה
אָדוֹן
24120	אֵת
עַ֫יִן
24123	אֶל
יוֹסֵף
וְ
אָמַר
שָׁכַב
ה
עִם
24131	וְ
מָאֵן
וְ
אָמַר
אֶל
אִשָּׁה
אָדוֹן
24139	הֵן
אָדוֹן
24142	לֹא
יָדַע
אֵת
24146	מָה
בְּ
הַ
בַּ֫יִת
וְ
כֹּל
אֲשֶׁר
יֵשׁ
לְ
24156	נָתַן
בְּ
יָד
24160	אַ֫יִן
24162	גָּדוֹל
בְּ
הַ
בַּ֫יִת
הַ
זֶה
מִן־
24170	וְ
לֹא
חָשַׂךְ
מִן־
24175	מְא֫וּמָה
כִּי אם־
כִּי אם־
אֵת
24180	בְּ
בַאֲשֶׁר
אַתְּ
אִשָּׁה
24185	וְ
אֵיךְ
עָשָׂה
הַ
רָעָה
הַ
גָּדוֹל
הַ
זֹאת
וְ
חָטָא
לְ
אֱלֹהִים
וְ
הָיָה
כְּ
דָבַר
24203	אֶל
יוֹסֵף
יוֹם
יוֹם
וְ
לֹא
שָׁמַע
אֶל
24212	לְ
שָׁכַב
אֵ֫צֶל
24216	לְ
הָיָה
עִם
24220	וְ
הָיָה
כְּ
הַ
יוֹם
הַ
זֶה
וְ
בּוֹא
הַ
בַּ֫יִת
ה
לְ
עָשָׂה
מְלָאכָה
24236	וְ
אַ֫יִן
אִישׁ
מִ
אִישׁ
הַ
בַּ֫יִת
שָׁם
בְּ
הַ
בַּ֫יִת
וְ
תָּפַשׂ
24250	בְּ
בֶּ֫גֶד
24253	לְ
אָמַר
שָׁכַב
ה
עִם
24259	וְ
עָזַב
בֶּ֫גֶד
24263	בְּ
יָד
24266	וְ
נוּס
וְ
יָצָא
הַ
חוּץ
ה
וְ
הָיָה
כְּ
רָאָה
24278	כִּי
עָזַב
בֶּ֫גֶד
24282	בְּ
יָד
24285	וְ
נוּס
הַ
חוּץ
ה
וְ
קָרָא
לְ
אִישׁ
בַּ֫יִת
24296	וְ
אָמַר
לְ
24300	לְ
אָמַר
רָאָה
בּוֹא
לְ
24306	אִישׁ
עִבְרִי
לְ
צָחַק
בְּ
24312	בּוֹא
אֶל
24315	לְ
שָׁכַב
עִם
24319	וְ
קָרָא
בְּ
קוֹל
גָּדוֹל
וְ
הָיָה
כְּ
שָׁמַע
24329	כִּי
רוּם
קוֹל
24333	וְ
קָרָא
וְ
עָזַב
בֶּ֫גֶד
24339	אֵ֫צֶל
24341	וְ
נוּס
וְ
יָצָא
הַ
חוּץ
ה
וְ
יָנַח
בֶּ֫גֶד
24352	אֵ֫צֶל
24354	עַד
בּוֹא
אָדוֹן
24358	אֶל
בַּ֫יִת
24361	וְ
דָבַר
אֶל
24365	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
לְ
אָמַר
בּוֹא
אֶל
24375	הַ
עֶ֫בֶד
הַ
עִבְרִי
אֲשֶׁר
בּוֹא
לְ
24383	לְ
צָחַק
בְּ
24387	וְ
הָיָה
כְּ
רוּם
24392	קוֹל
24394	וְ
קָרָא
וְ
עָזַב
בֶּ֫גֶד
24400	אֵ֫צֶל
24402	וְ
נוּס
הַ
חוּץ
ה
וְ
הָיָה
כְּ
שָׁמַע
אָדוֹן
24413	אֵת
דָּבָר
אִשָּׁה
24417	אֲשֶׁר
דָבַר
אֶל
24421	לְ
אָמַר
כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
עָשָׂה
לְ
24431	עֶ֫בֶד
24433	וְ
חָרָה
אַף
24437	וְ
לָקַח
אָדוֹן
יוֹסֵף
אֵת
24443	וְ
נָתַן
24446	אֶל
בַּ֫יִת
הַ
סֹ֫הַר
מָקוֹם
אֲשֶׁר
אָסִיר
הַ
מֶ֫לֶךְ
אָסַר
וְ
הָיָה
שָׁם
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
הָיָה
יהוה
אֵת
יוֹסֵף
וְ
נָטָה
אֶל
24472	חֶ֫סֶד
וְ
נָתַן
חֵן
24477	בְּ
עַ֫יִן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
וְ
נָתַן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
בְּ
יָד
יוֹסֵף
אֵת
כֹּל
הַ
אָסִיר
אֲשֶׁר
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
שָׁם
הוּא
הָיָה
עָשָׂה
אַ֫יִן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
רָאָה
אֵת
כֹּל
מְא֫וּמָה
בְּ
יָד
24522	בְּ
בַאֲשֶׁר
יהוה
אֵת
24527	וְ
אֲשֶׁר
הוּא
עָשָׂה
יהוה
צָלֵחַ
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
חָטָא
מַשְׁקֶה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
הַ
אָפָה
לְ
אָדוֹן
24550	לְ
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
קָצַף
פַּרְעֹה
עַל
שְׁנַ֫יִם
סָרִיס
24560	עַל
שַׂר
הַ
מַשְׁקֶה
וְ
עַל
שַׂר
הַ
אָפָה
וְ
נָתַן
אֵת
24573	בְּ
מִשְׁמָר
בַּ֫יִת
שַׂר
הַ
טַבָּח
אֶל
בַּ֫יִת
הַ
סֹ֫הַר
מָקוֹם
אֲשֶׁר
יוֹסֵף
אָסַר
שָׁם
וְ
פָּקַד
שַׂר
הַ
טַבָּח
אֵת
יוֹסֵף
אֵת
24597	וְ
שָׁרַת
אֵת
24601	וְ
הָיָה
יוֹם
בְּ
מִשְׁמָר
וְ
חָלַם
חֲלוֹם
שְׁנַ֫יִם
24611	אִישׁ
חֲלוֹם
24614	בְּ
לַ֫יְלָה
אֶחָד
אִישׁ
כְּ
פִּתְרוֹן
חֲלוֹם
24622	הַ
מַשְׁקֶה
וְ
הַ
אָפָה
אֲשֶׁר
לְ
מֶ֫לֶךְ
מִצְרַ֫יִם
אֲשֶׁר
אָסַר
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
בּוֹא
אֶל
24641	יוֹסֵף
בְּ
הַ
בֹּ֫קֶר
וְ
רָאָה
אֵת
24649	וְ
הֵן
24652	זָעַף
וְ
שָׁאַל
אֵת
סָרִיס
פַּרְעֹה
אֲשֶׁר
אֵת
24661	בְּ
מִשְׁמָר
בַּ֫יִת
אָדוֹן
24666	לְ
אָמַר
מַדּוּעַ
פָּנֶה
24671	רַע
הַ
יוֹם
וְ
אָמַר
אֶל
24678	חֲלוֹם
חָלַם
וְ
פָּתַר
אַ֫יִן
אֵת
24685	וְ
אָמַר
אֶל
24689	יוֹסֵף
הֲ
לֹא
לְ
אֱלֹהִים
פִּתְרוֹן
סָפַר
נָא
לְ
24699	וְ
סָפַר
שַׂר
הַ
מַשְׁקֶה
אֵת
חֲלוֹם
24707	לְ
יוֹסֵף
וְ
אָמַר
לְ
24713	בְּ
חֲלוֹם
24716	וְ
הִנֵּה
גֶּ֫פֶן
לְ
פָּנֶה
24722	וְ
בְּ
הַ
גֶּ֫פֶן
שָׁלֹשׁ
שָׂרִיג
וְ
הוּא
כְּ
פָּרַח
עָלָה
נֵץ
24735	בָּשַׁל
אֶשְׁכּוֹל
24738	עֵנָב
וְ
כּוֹס
פַּרְעֹה
בְּ
יָד
24745	וְ
לָקַח
אֵת
הַ
עֵנָב
וְ
שָׂחַט
אֵת
24754	אֶל
כּוֹס
פַּרְעֹה
וְ
נָתַן
אֵת
הַ
כּוֹס
עַל
כַּף
פַּרְעֹה
וְ
אָמַר
לְ
24769	יוֹסֵף
זֶה
פִּתְרוֹן
24773	שָׁלֹשׁ
הַ
שָׂרִיג
שָׁלֹשׁ
יוֹם
הֵ֫מָּה
בְּ
עוֹד
שָׁלֹשׁ
יוֹם
נָשָׂא
פַּרְעֹה
אֵת
רֹאשׁ
24788	וְ
שׁוּב
24791	עַל
כֵּן
24794	וְ
נָתַן
כּוֹס
פַּרְעֹה
בְּ
יָד
24801	כְּ
הַ
מִשְׁפָּט
הַ
רִאשׁוֹן
אֲשֶׁר
הָיָה
מַשְׁקֶה
24810	כִּי אם־
כִּי אם־
זָכַר
24814	אֵת
24816	כְּ
כַּאֲשֶׁר
יָטַב
לְ
24821	וְ
עָשָׂה
נָא
עִמָּד
24826	חֶ֫סֶד
וְ
זָכַר
24830	אֶל
פַּרְעֹה
וְ
יָצָא
24835	מִן־
הַ
בַּ֫יִת
הַ
זֶה
כִּי
גָּנַב
גָּנַב
מִ
אֶ֫רֶץ
הַ
עִבְרִי
וְ
גַּם
פֹּה
לֹא
עָשָׂה
מְא֫וּמָה
כִּי
שׂוּם
אֵת
24857	בְּ
הַ
בּוֹר
וְ
רָאָה
שַׂר
הַ
אָפָה
כִּי
טוֹב
פָּתַר
וְ
אָמַר
אֶל
יוֹסֵף
אַף
אֲנִי
בְּ
חֲלוֹם
24877	וְ
הִנֵּה
שָׁלֹשׁ
סַל
חֹרִי
עַל
רֹאשׁ
24885	וְ
בְּ
הַ
סַל
הַ
עֶלְיוֹן
מִ
כֹּל
מַאֲכָל
פַּרְעֹה
מַעֲשֶׂה
אָפָה
וְ
הַ
עוֹף
אָכַל
אֵת
24903	מִן־
הַ
סַל
מִ
עַל
רֹאשׁ
24910	וְ
עָנָה
יוֹסֵף
וְ
אָמַר
זֶה
פִּתְרוֹן
24918	שָׁלֹשׁ
הַ
סַל
שָׁלֹשׁ
יוֹם
הֵ֫מָּה
בְּ
עוֹד
שָׁלֹשׁ
יוֹם
נָשָׂא
פַּרְעֹה
אֵת
רֹאשׁ
24933	מִ
עַל
24936	וְ
תָּלָה
אֵת
24940	עַל
עֵץ
וְ
אָכַל
הַ
עוֹף
אֵת
בָּשָׂר
24949	מִ
עַל
24952	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
יוֹם
יָלַד
אֵת
פַּרְעֹה
וְ
עָשָׂה
מִשְׁתֶּה
לְ
כֹּל
עֶ֫בֶד
24970	וְ
נָשָׂא
אֵת
רֹאשׁ
שַׂר
הַ
מַשְׁקֶה
וְ
אֵת
רֹאשׁ
שַׂר
הַ
אָפָה
בְּ
תָּ֫וֶךְ
עֶ֫בֶד
24987	וְ
שׁוּב
אֵת
שַׂר
הַ
מַשְׁקֶה
עַל
מַשְׁקֶה
24996	וְ
נָתַן
הַ
כּוֹס
עַל
כַּף
פַּרְעֹה
וְ
אֵת
שַׂר
הַ
אָפָה
תָּלָה
כְּ
כַּאֲשֶׁר
פָּתַר
לְ
25014	יוֹסֵף
וְ
לֹא
זָכַר
שַׂר
הַ
מַשְׁקֶה
אֵת
יוֹסֵף
וְ
שָׁכַח
25026	וְ
הָיָה
מִ
קֵץ
שָׁנָה
יוֹם
וְ
פַּרְעֹה
חָלַם
וְ
הִנֵּה
עָמַד
עַל
הַ
יְאֹר
וְ
הִנֵּה
מִן־
הַ
יְאֹר
עָלָה
שֶׁ֫בַע
פָּרָה
יָפֶה
מַרְאֶה
וְ
בָּרִיא
בָּשָׂר
וְ
רָעָה
בְּ
הַ
אָחוּ
וְ
הִנֵּה
שֶׁ֫בַע
פָּרָה
אַחֵר
עָלָה
אַחַר
25067	מִן־
הַ
יְאֹר
רַע
מַרְאֶה
וְ
דַּק
בָּשָׂר
וְ
עָמַד
אֵ֫צֶל
הַ
פָּרָה
עַל
שָׂפָה
הַ
יְאֹר
וְ
אָכַל
הַ
פָּרָה
רַע
הַ
מַרְאֶה
וְ
דַּק
הַ
בָּשָׂר
אֵת
שֶׁ֫בַע
הַ
פָּרָה
יָפֶה
הַ
מַרְאֶה
וְ
הַ
בָּרִיא
וְ
יָקַץ
פַּרְעֹה
וְ
יָשֵׁן
וְ
חָלַם
שֵׁנִי
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
עָלָה
בְּ
קָנֶה
אֶחָד
בָּרִיא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
דַּק
וְ
שָׁדַף
קָדִים
צָמַח
אַחַר
25135	וְ
בָּלַע
הַ
שִׁבֹּ֫לֶת
הַ
דַּק
אֵת
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
בָּרִיא
וְ
הַ
מָלֵא
וְ
יָקַץ
פַּרְעֹה
וְ
הִנֵּה
חֲלוֹם
וְ
הָיָה
בְּ
הַ
בֹּ֫קֶר
וְ
פָּעַם
רוּחַ
25165	וְ
שָׁלַח
וְ
קָרָא
אֵת
כֹּל
חַרְטֹם
מִצְרַ֫יִם
וְ
אֵת
כֹּל
חָכָם
25178	וְ
סָפַר
פַּרְעֹה
לְ
25183	אֵת
חֲלוֹם
25186	וְ
אַ֫יִן
פָּתַר
אֵת
25191	לְ
פַּרְעֹה
וְ
דָבַר
שַׂר
הַ
מַשְׁקֶה
אֵת
פַּרְעֹה
לְ
אָמַר
אֵת
חֵטְא
25205	אֲנִי
זָכַר
הַ
יוֹם
פַּרְעֹה
קָצַף
עַל
עֶ֫בֶד
25214	וְ
נָתַן
אֵת
25218	בְּ
מִשְׁמָר
בַּ֫יִת
שַׂר
הַ
טַבָּח
אֵת
25226	וְ
אֵת
שַׂר
הַ
אָפָה
וְ
חָלַם
ה
חֲלוֹם
בְּ
לַ֫יְלָה
אֶחָד
אֲנִי
וְ
הוּא
אִישׁ
כְּ
פִּתְרוֹן
חֲלוֹם
25246	חָלַם
וְ
שָׁם
אֵת
25251	נַ֫עַר
עִבְרִי
עֶ֫בֶד
לְ
שַׂר
הַ
טַבָּח
וְ
סָפַר
לְ
25262	וְ
פָּתַר
לְ
25266	אֵת
חֲלוֹם
25269	אִישׁ
כְּ
חֲלוֹם
25273	פָּתַר
וְ
הָיָה
כְּ
כַּאֲשֶׁר
פָּתַר
לְ
25281	כֵּן
הָיָה
אֵת
25285	שׁוּב
עַל
כֵּן
25289	וְ
אֵת
25292	תָּלָה
וְ
שָׁלַח
פַּרְעֹה
וְ
קָרָא
אֵת
יוֹסֵף
וְ
רוּץ
25303	מִן־
הַ
בּוֹר
וְ
גָּלַח
וְ
חָלַף
שִׂמְלָה
25312	וְ
בּוֹא
אֶל
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
חֲלוֹם
חָלַם
וְ
פָּתַר
אַ֫יִן
אֵת
25328	וְ
אֲנִי
שָׁמַע
עַל
25333	לְ
אָמַר
שָׁמַע
חֲלוֹם
לְ
פָּתַר
אֵת
25341	וְ
עָנָה
יוֹסֵף
אֵת
פַּרְעֹה
לְ
אָמַר
בִּלְעֲדֵי
25350	אֱלֹהִים
עָנָה
אֵת
שָׁלוֹם
פַּרְעֹה
וְ
דָבַר
פַּרְעֹה
אֶל
יוֹסֵף
בְּ
חֲלוֹם
25363	הֵן
25365	עָמַד
עַל
שָׂפָה
הַ
יְאֹר
וְ
הִנֵּה
מִן־
הַ
יְאֹר
עָלָה
שֶׁ֫בַע
פָּרָה
בָּרִיא
בָּשָׂר
וְ
יָפֶה
תֹּ֫אַר
וְ
רָעָה
בְּ
הַ
אָחוּ
וְ
הִנֵּה
שֶׁ֫בַע
פָּרָה
אַחֵר
עָלָה
אַחַר
25396	דַּלָּה
וְ
רַע
תֹּ֫אַר
מְאֹד
וְ
רַק
בָּשָׂר
לֹא
רָאָה
כְּ
הֵנָּה
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
הַ
רֹעַ
וְ
אָכַל
הַ
פָּרָה
הַ
רַק
וְ
הַ
רַע
אֵת
שֶׁ֫בַע
הַ
פָּרָה
הַ
רִאשׁוֹן
הַ
בָּרִיא
וְ
בּוֹא
אֶל
קֶ֫רֶב
25437	וְ
לֹא
יָדַע
כִּי
בּוֹא
אֶל
קֶ֫רֶב
25445	וְ
מַרְאֶה
25448	רַע
כְּ
כַּאֲשֶׁר
בְּ
הַ
תְּחִלָּה
וְ
יָקַץ
וְ
רָאָה
בְּ
חֲלוֹם
25461	וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
עָלָה
בְּ
קָנֶה
אֶחָד
מָלֵא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
צָנַם
דַּק
שָׁדַף
קָדִים
צָמַח
אַחַר
25483	וְ
בָּלַע
הַ
שִׁבֹּ֫לֶת
הַ
דַּק
אֵת
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
טוֹב
וְ
אָמַר
אֶל
הַ
חַרְטֹם
וְ
אַ֫יִן
נָגַד
לְ
25505	וְ
אָמַר
יוֹסֵף
אֶל
פַּרְעֹה
חֲלוֹם
פַּרְעֹה
אֶחָד
הוּא
אֵת
אֲשֶׁר
הַ
אֱלֹהִים
עָשָׂה
נָגַד
לְ
פַּרְעֹה
שֶׁ֫בַע
פָּרָה
הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
הֵנָּה
וְ
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
הֵנָּה
חֲלוֹם
אֶחָד
הוּא
וְ
שֶׁ֫בַע
הַ
פָּרָה
הַ
רַק
וְ
הַ
רַע
הַ
עָלָה
אַחַר
25554	שֶׁ֫בַע
שָׁנָה
הֵנָּה
וְ
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
רֵיק
שָׁדַף
הַ
קָדִים
הָיָה
שֶׁ֫בַע
שָׁנָה
רָעָב
הוּא
הַ
דָּבָר
אֲשֶׁר
דָבַר
אֶל
פַּרְעֹה
אֲשֶׁר
הַ
אֱלֹהִים
עָשָׂה
רָאָה
אֵת
פַּרְעֹה
הִנֵּה
שֶׁ֫בַע
שָׁנָה
בּוֹא
שָׂבָע
גָּדוֹל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
קוּם
שֶׁ֫בַע
שָׁנָה
רָעָב
אַחַר
25601	וְ
שָׁכַח
כֹּל
הַ
שָׂבָע
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כָּלָה
הַ
רָעָב
אֵת
הַ
אֶ֫רֶץ
וְ
לֹא
יָדַע
הַ
שָׂבָע
בְּ
הַ
אֶ֫רֶץ
מִ
פָּנֶה
הַ
רָעָב
הַ
הוּא
אַחַר
כֵּן
כִּי
כָּבֵד
הוּא
מְאֹד
וְ
עַל
שָׁנָה
הַ
חֲלוֹם
אֶל
פַּרְעֹה
פַּ֫עַם
כִּי
כּוּן
הַ
דָּבָר
מִ
מֵעִם
הַ
אֱלֹהִים
וְ
מָהַר
הַ
אֱלֹהִים
לְ
עָשָׂה
25659	וְ
עַתָּ֫ה
רָאָה
פַּרְעֹה
אִישׁ
בִּין
וְ
חָכָם
וְ
שִׁית
25670	עַל
אֶ֫רֶץ
מִצְרַ֫יִם
עָשָׂה
פַּרְעֹה
וְ
פָּקַד
פָּקִיד
עַל
הַ
אֶ֫רֶץ
וְ
חָמַשׁ
אֵת
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
וְ
קָבַץ
אֵת
כֹּל
אֹ֫כֶל
הַ
שָׁנָה
הַ
טוֹב
הַ
בּוֹא
הַ
אֵ֫לֶּה
וְ
צָבַר
בַּר
תַּחַת
יָד
פַּרְעֹה
אֹ֫כֶל
בְּ
הַ
עִיר
וְ
שָׁמַר
וְ
הָיָה
הַ
אֹ֫כֶל
לְ
פִּקָּדוֹן
לְ
הַ
אֶ֫רֶץ
לְ
שֶׁ֫בַע
שָׁנָה
הַ
רָעָב
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לֹא
כָּרַת
הַ
אֶ֫רֶץ
בְּ
הַ
רָעָב
וְ
יָטַב
הַ
דָּבָר
בְּ
עַ֫יִן
פַּרְעֹה
וְ
בְּ
עַ֫יִן
כֹּל
עֶ֫בֶד
25756	וְ
אָמַר
פַּרְעֹה
אֶל
עֶ֫בֶד
25762	הֲ
מָצָא
כְּ
זֶה
אִישׁ
אֲשֶׁר
רוּחַ
אֱלֹהִים
בְּ
25772	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אַחַר
יָדַע
אֱלֹהִים
אֵת
25782	אֵת
כֹּל
זֹאת
אַ֫יִן
בִּין
וְ
חָכָם
כְּמוֹ
25791	אַתָּ֫ה
הָיָה
עַל
בַּ֫יִת
25796	וְ
עַל
פֶּה
25800	נָשַׁק
כֹּל
עַם
25804	רַק
הַ
כִּסֵּא
גָּדַל
מִן־
25810	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
רָאָה
נָתַן
אֵת
25819	עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
סוּר
פַּרְעֹה
אֵת
טַבַּ֫עַת
25829	מִ
עַל
יָד
25833	וְ
נָתַן
אֵת
25837	עַל
יָד
יוֹסֵף
וְ
לָבֵשׁ
אֵת
25844	בֶּ֫גֶד
שֵׁשׁ
וְ
שׂוּם
רָבִיד
הַ
זָהָב
עַל
צַוָּאר
25854	וְ
רָכַב
אֵת
25858	בְּ
מֶרְכָּבָה
הַ
מִשְׁנֶה
אֲשֶׁר
לְ
25865	וְ
קָרָא
לְ
פָּנֶה
25870	אַבְרֵךְ
וְ
נָתַן
אֵת
25875	עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אֲנִי
פַּרְעֹה
וְ
בִּלְעֲדֵי
25889	לֹא
רוּם
אִישׁ
אֵת
יָד
25895	וְ
אֵת
רֶ֫גֶל
25899	בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
קָרָא
פַּרְעֹה
שֵׁם
יוֹסֵף
צָֽפְנַת פַּעְנֵחַ
צָֽפְנַת פַּעְנֵחַ
וְ
נָתַן
לְ
25914	אֵת
אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
לְ
אִשָּׁה
וְ
יָצָא
יוֹסֵף
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
יוֹסֵף
בֵּן
שְׁלֹשִׁים
שָׁנָה
בְּ
עָמַד
25937	לְ
פָּנֶה
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
יָצָא
יוֹסֵף
מִ
לְ
פָּנֶה
פַּרְעֹה
וְ
עָבַר
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
הַ
אֶ֫רֶץ
בְּ
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
לְ
קֹ֫מֶץ
וְ
קָבַץ
אֵת
כֹּל
אֹ֫כֶל
שֶׁ֫בַע
שָׁנָה
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
נָתַן
אֹ֫כֶל
בְּ
הַ
עִיר
אֹ֫כֶל
שָׂדֶה
הַ
עִיר
אֲשֶׁר
סָבִיב
25991	נָתַן
בְּ
תָּ֫וֶךְ
25995	וְ
צָבַר
יוֹסֵף
בַּר
כְּ
חוֹל
הַ
יָם
רָבָה
מְאֹד
עַד
כִּי
חָדַל
לְ
סָפַר
כִּי
אַ֫יִן
מִסְפָּר
וְ
לְ
יוֹסֵף
יָלַד
שְׁנַ֫יִם
בֵּן
בְּ
טֶ֫רֶם
בּוֹא
שָׁנָה
הַ
רָעָב
אֲשֶׁר
יָלַד
לְ
26029	אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
וְ
קָרָא
יוֹסֵף
אֵת
שֵׁם
הַ
בְּכוֹר
מְנַשֶּׁה
כִּי
נָשָׁה
26046	אֱלֹהִים
אֵת
כֹּל
עָמָל
26051	וְ
אֵת
כֹּל
בַּ֫יִת
אָב
26057	וְ
אֵת
שֵׁם
הַ
שֵׁנִי
קָרָא
אֶפְרַ֫יִם
כִּי
פָּרָה
26067	אֱלֹהִים
בְּ
אֶ֫רֶץ
עֳנִי
26072	וְ
כָּלָה
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
חָלַל
שֶׁ֫בַע
שָׁנָה
הַ
רָעָב
לְ
בּוֹא
כְּ
כַּאֲשֶׁר
אָמַר
יוֹסֵף
וְ
הָיָה
רָעָב
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
הָיָה
לֶ֫חֶם
וְ
רָעֵב
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
צָעַק
הַ
עַם
אֶל
פַּרְעֹה
לְ
הַ
לֶ֫חֶם
וְ
אָמַר
פַּרְעֹה
לְ
כֹּל
מִצְרִי
יָלַךְ
אֶל
יוֹסֵף
אֲשֶׁר
אָמַר
לְ
26136	עָשָׂה
וְ
הַ
רָעָב
הָיָה
עַל
כֹּל
פָּנֶה
הַ
אֶ֫רֶץ
וְ
פָּתַח
יוֹסֵף
אֵת
כֹּל
אֲשֶׁר
בְּ
26154	וְ
שָׁבַר
לְ
מִצְרִי
וְ
חָזַק
הַ
רָעָב
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
הַ
אֶ֫רֶץ
בּוֹא
מִצְרַ֫יִם
ה
לְ
שָׁבַר
אֶל
יוֹסֵף
כִּי
חָזַק
הַ
רָעָב
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
רָאָה
יַעֲקֹב
כִּי
יֵשׁ
שֶׁ֫בֶר
בְּ
מִצְרַ֫יִם
וְ
אָמַר
יַעֲקֹב
לְ
בֵּן
26198	לְ
מָה
רָאָה
וְ
אָמַר
הִנֵּה
שָׁמַע
כִּי
יֵשׁ
שֶׁ֫בֶר
בְּ
מִצְרַ֫יִם
יָרַד
שָׁם
ה
וְ
שָׁבַר
לְ
26217	מִ
שָׁם
וְ
חָיָה
וְ
לֹא
מוּת
וְ
יָרַד
אָח
יוֹסֵף
עֶשֶׂר
לְ
שָׁבַר
בַּר
מִ
מִצְרַ֫יִם
וְ
אֵת
בִּנְיָמִין
אָח
יוֹסֵף
לֹא
שָׁלַח
יַעֲקֹב
אֵת
אָח
26245	כִּי
אָמַר
פֶּן־
קָרָא
26250	אָסוֹן
וְ
בּוֹא
בֵּן
יִשְׂרָאֵל
לְ
שָׁבַר
בְּ
תָּ֫וֶךְ
הַ
בּוֹא
כִּי
הָיָה
הַ
רָעָב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
יוֹסֵף
הוּא
הַ
שַׁלִּיט
עַל
הַ
אֶ֫רֶץ
הוּא
הַ
שָׁבַר
לְ
כֹּל
עַם
הַ
אֶ֫רֶץ
וְ
בּוֹא
אָח
יוֹסֵף
וְ
שָׁחָה
לְ
26292	אַף
אֶ֫רֶץ
ה
וְ
רָאָה
יוֹסֵף
אֵת
אָח
26301	וְ
נָכַר
26304	וְ
נָכַר
אֶל
26308	וְ
דָבַר
אֵת
26312	קָשֶׁה
וְ
אָמַר
אֶל
26317	מִ
אַ֫יִן
בּוֹא
וְ
אָמַר
מִ
אֶ֫רֶץ
כְּנַ֫עַן
לְ
שָׁבַר
אֹ֫כֶל
וְ
נָכַר
יוֹסֵף
אֵת
אָח
26334	וְ
הֵ֫מָּה
לֹא
נָכַר
26339	וְ
זָכַר
יוֹסֵף
אֵת
הַ
חֲלוֹם
אֲשֶׁר
חָלַם
לְ
26349	וְ
אָמַר
אֶל
26353	רָגַל
אַתֶּם
לְ
רָאָה
אֵת
עֶרְוָה
הַ
אֶ֫רֶץ
בּוֹא
וְ
אָמַר
אֶל
26366	לֹא
אָדוֹן
26369	וְ
עֶ֫בֶד
26372	בּוֹא
לְ
שָׁבַר
אֹ֫כֶל
כֹּל
26378	בֵּן
אִישׁ
אֶחָד
נַ֫חְנוּ
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
עֶ֫בֶד
26388	רָגַל
וְ
אָמַר
אֶל
26393	לֹא
כִּי
עֶרְוָה
הַ
אֶ֫רֶץ
בּוֹא
לְ
רָאָה
וְ
אָמַר
שְׁנַ֫יִם
עָשָׂר
עֶ֫בֶד
26407	אָח
אֲנַ֫חְנוּ
בֵּן
אִישׁ
אֶחָד
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הִנֵּה
הַ
קָטֹן
אֵת
אָב
26422	הַ
יוֹם
וְ
הַ
אֶחָד
אַ֫יִן
26429	וְ
אָמַר
אֶל
26433	יוֹסֵף
הוּא
אֲשֶׁר
דָבַר
אֶל
26439	לְ
אָמַר
רָגַל
אַתֶּם
בְּ
זֹאת
בָּחַן
חַי
פַּרְעֹה
אִם
יָצָא
מִ
זֶה
כִּי אם־
כִּי אם־
בְּ
בּוֹא
אָח
26458	הַ
קָטֹן
הֵ֫נָּה
שָׁלַח
מִ
מִן־
אֶחָד
וְ
לָקַח
אֵת
אָח
26470	וְ
אַתֶּם
אָסַר
וְ
בָּחַן
דָּבָר
26477	הֲ
אֱמֶת
אֵת
26481	וְ
אִם
לֹא
חַי
פַּרְעֹה
כִּי
רָגַל
אַתֶּם
וְ
אָסַף
אֵת
26493	אֶל
מִשְׁמָר
שָׁלֹשׁ
יוֹם
וְ
אָמַר
אֶל
26501	יוֹסֵף
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
זֹאת
עָשָׂה
וְ
חָיָה
אֵת
הַ
אֱלֹהִים
אֲנִי
יָרֵא
אִם
כֵּן
אַתֶּם
אָח
26521	אֶחָד
אָסַר
בְּ
בַּ֫יִת
מִשְׁמָר
26527	וְ
אַתֶּם
יָלַךְ
בּוֹא
שֶׁ֫בֶר
רְעָבוֹן
בַּ֫יִת
26535	וְ
אֵת
אָח
26539	הַ
קָטֹן
בּוֹא
אֶל
26544	וְ
אָמַן
דָּבָר
26548	וְ
לֹא
מוּת
וְ
עָשָׂה
כֵּן
וְ
אָמַר
אִישׁ
אֶל
אָח
26560	אֲבָל
אָשֵׁם
אֲנַ֫חְנוּ
עַל
אָח
26566	אֲשֶׁר
רָאָה
צָרָה
נֶ֫פֶשׁ
26571	בְּ
חָנַן
26574	אֶל
26576	וְ
לֹא
שָׁמַע
עַל
כֵּן
בּוֹא
אֶל
26584	הַ
צָרָה
הַ
זֹאת
וְ
עָנָה
רְאוּבֵן
אֵת
26593	לְ
אָמַר
הֲ
לֹא
אָמַר
אֶל
26600	לְ
אָמַר
אַל
חָטָא
בְּ
הַ
יֶ֫לֶד
וְ
לֹא
שָׁמַע
וְ
גַּם
דָּם
26614	הִנֵּה
דָּרַשׁ
וְ
הֵ֫מָּה
לֹא
יָדַע
כִּי
שָׁמַע
יוֹסֵף
כִּי
הַ
לִיץ
בֵּין
26628	וְ
סָבַב
מִ
עַל
26633	וְ
בָּכָה
וְ
שׁוּב
אֶל
26639	וְ
דָבַר
אֶל
26643	וְ
לָקַח
מִ
אֵת
26648	אֵת
שִׁמְעוֹן
וְ
אָסַר
אֵת
26654	לְ
עַ֫יִן
26657	וְ
צָוָה
יוֹסֵף
וְ
מָלֵא
אֵת
כְּלִי
26665	בַּר
וְ
לְ
שׁוּב
כֶּ֫סֶף
26671	אִישׁ
אֶל
שַׂק
26675	וְ
לְ
נָתַן
לְ
26680	צֵידָה
לְ
הַ
דֶּ֫רֶךְ
וְ
עָשָׂה
לְ
26688	כֵּן
וְ
נָשָׂא
אֵת
שֶׁ֫בֶר
26694	עַל
חֲמוֹר
26697	וְ
יָלַךְ
מִ
שָׁם
וְ
פָּתַח
הַ
אֶחָד
אֵת
שַׂק
26708	לְ
נָתַן
מִסְפּוֹא
לְ
חֲמוֹר
26714	בְּ
הַ
מָלוֹן
וְ
רָאָה
אֵת
כֶּ֫סֶף
26722	וְ
הִנֵּה
הוּא
בְּ
פֶּה
אַמְתַּ֫חַת
26729	וְ
אָמַר
אֶל
אָח
26734	שׁוּב
כֶּ֫סֶף
26737	וְ
גַּם
הִנֵּה
בְּ
אַמְתַּ֫חַת
26743	וְ
יָצָא
לֵב
26747	וְ
חָרַד
אִישׁ
אֶל
אָח
26753	לְ
אָמַר
מָה
זֹאת
עָשָׂה
אֱלֹהִים
לְ
26761	וְ
בּוֹא
אֶל
יַעֲקֹב
אָב
26767	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
נָגַד
לְ
26774	אֵת
כֹּל
הַ
קָרָה
אֵת
26780	לְ
אָמַר
דָבַר
הַ
אִישׁ
אָדוֹן
הַ
אֶ֫רֶץ
אֵת
26790	קָשֶׁה
וְ
נָתַן
אֵת
26795	כְּ
רָגַל
אֵת
הַ
אֶ֫רֶץ
וְ
אָמַר
אֶל
26804	כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
רָגַל
שְׁנַ֫יִם
עָשָׂר
אֲנַ֫חְנוּ
אָח
בֵּן
אָב
26816	הַ
אֶחָד
אַ֫יִן
26820	וְ
הַ
קָטֹן
הַ
יוֹם
אֵת
אָב
26828	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
אָמַר
אֶל
26835	הַ
אִישׁ
אָדוֹן
הַ
אֶ֫רֶץ
בְּ
זֹאת
יָדַע
כִּי
כֵּן
אַתֶּם
אָח
26848	הַ
אֶחָד
יָנַח
אֵת
26853	וְ
אֵת
רְעָבוֹן
בַּ֫יִת
26858	לָקַח
וְ
יָלַךְ
וְ
בּוֹא
אֵת
אָח
26866	הַ
קָטֹן
אֶל
26870	וְ
יָדַע
כִּי
לֹא
רָגַל
אַתֶּם
כִּי
כֵּן
אַתֶּם
אֵת
אָח
26882	נָתַן
לְ
26885	וְ
אֵת
הַ
אֶ֫רֶץ
סָחַר
וְ
הָיָה
הֵ֫מָּה
רִיק
שַׂק
26896	וְ
הִנֵּה
אִישׁ
צְרוֹר
כֶּ֫סֶף
26902	בְּ
שַׂק
26905	וְ
רָאָה
אֵת
צְרוֹר
כֶּ֫סֶף
26911	הֵ֫מָּה
וְ
אָב
26915	וְ
יָרֵא
וְ
אָמַר
אֶל
26921	יַעֲקֹב
אָב
26924	אֵת
26926	שָׁכֹל
יוֹסֵף
אַ֫יִן
26930	וְ
שִׁמְעוֹן
אַ֫יִן
26934	וְ
אֵת
בִּנְיָמִין
לָקַח
עַל
26940	הָיָה
כֹּל
26943	וְ
אָמַר
רְאוּבֵן
אֶל
אָב
26949	לְ
אָמַר
אֵת
שְׁנַ֫יִם
בֵּן
26955	מוּת
אִם
לֹא
בּוֹא
26960	אֶל
26962	נָתַן
ה
אֵת
26966	עַל
יָד
26969	וְ
אֲנִי
שׁוּב
26973	אֶל
26975	וְ
אָמַר
לֹא
יָרַד
בֵּן
26981	עִם
26983	כִּי
אָח
26986	מוּת
וְ
הוּא
לְ
בַּד
26992	שָׁאַר
וְ
קָרָא
26996	אָסוֹן
בְּ
הַ
דֶּ֫רֶךְ
אֲשֶׁר
יָלַךְ
בְּ
27004	וְ
יָרַד
אֵת
שֵׂיבָה
27009	בְּ
יָגוֹן
שְׁאוֹל
ה
וְ
הַ
רָעָב
כָּבֵד
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
לְ
אָכַל
אֵת
הַ
שֶׁ֫בֶר
אֲשֶׁר
בּוֹא
מִ
מִצְרַ֫יִם
וְ
אָמַר
אֶל
27038	אָב
27040	שׁוּב
שָׁבַר
לְ
27044	מְעַט
אֹ֫כֶל
וְ
אָמַר
אֶל
27050	יְהוּדָה
לְ
אָמַר
עוּד
עוּד
בְּ
27057	הַ
אִישׁ
לְ
אָמַר
לֹא
רָאָה
פָּנֶה
27065	בִּלְתִּי
אָח
27068	אֵת
27070	אִם
יֵשׁ
27073	שָׁלַח
אֵת
אָח
27077	אֵת
27079	יָרַד
וְ
שָׁבַר
לְ
27084	אֹ֫כֶל
וְ
אִם
אַ֫יִן
27089	שָׁלַח
לֹא
יָרַד
כִּי
הַ
אִישׁ
אָמַר
אֶל
27098	לֹא
רָאָה
פָּנֶה
27102	בִּלְתִּי
אָח
27105	אֵת
27107	וְ
אָמַר
יִשְׂרָאֵל
לְ
מָה
רָעַע
לְ
27115	לְ
נָגַד
לְ
הַ
אִישׁ
הֲ
עוֹד
לְ
27124	אָח
וְ
אָמַר
שָׁאַל
שָׁאַל
הַ
אִישׁ
לְ
27133	וְ
לְ
מוֹלֶ֫דֶת
27137	לְ
אָמַר
הֲ
עוֹד
אָב
27143	חַי
הֲ
יֵשׁ
לְ
27148	אָח
וְ
נָגַד
לְ
27153	עַל
פֶּה
הַ
דָּבָר
הַ
אֵ֫לֶּה
הֲ
יָדַע
יָדַע
כִּי
אָמַר
יָרַד
אֵת
אָח
27168	וְ
אָמַר
יְהוּדָה
אֶל
יִשְׂרָאֵל
אָב
27175	שָׁלַח
ה
הַ
נַ֫עַר
אֵת
27181	וְ
קוּם
וְ
יָלַךְ
וְ
חָיָה
וְ
לֹא
מוּת
גַּם
אֲנַ֫חְנוּ
גַּם
אַתָּ֫ה
גַּם
טַף
27197	אָֽנֹכִ֫י
עָרַב
27200	מִ
יָד
27203	בָּקַשׁ
27205	אִם
לֹא
בּוֹא
27209	אֶל
27211	וְ
יָצַג
27214	לְ
פָּנֶה
27217	וְ
חָטָא
לְ
27221	כֹּל
הַ
יוֹם
כִּי
לוּלֵא
מָהַהּ
כִּי
עַתָּ֫ה
שׁוּב
זֶה
פַּ֫עַם
וְ
אָמַר
אֶל
27236	יִשְׂרָאֵל
אָב
27239	אִם
כֵּן
אֵפוֹ
זֹאת
עָשָׂה
לָקַח
מִ
זִמְרָה
הַ
אֶ֫רֶץ
בְּ
כְּלִי
27252	וְ
יָרַד
לְ
הַ
אִישׁ
מִנְחָה
מְעַט
צֳרִי
וְ
מְעַט
דְּבַשׁ
נְכֹאת
וְ
לֹט
בָּטְנִים
וְ
שָׁקֵד
וְ
כֶּ֫סֶף
מִשְׁנֶה
לָקַח
בְּ
יָד
27276	וְ
אֵת
הַ
כֶּ֫סֶף
הַ
שׁוּב
בְּ
פֶּה
אַמְתַּ֫חַת
27286	שׁוּב
בְּ
יָד
27290	אוּלַי
מִשְׁגֶּה
הוּא
וְ
אֵת
אָח
27297	לָקַח
וְ
קוּם
שׁוּב
אֶל
הַ
אִישׁ
וְ
אֵל
שַׁדַּי
נָתַן
לְ
27310	רַחֲמִים
לְ
פָּנֶה
הַ
אִישׁ
וְ
שָׁלַח
לְ
27319	אֵת
אָח
27322	אַחֵר
וְ
אֵת
בִּנְיָמִין
וְ
אֲנִי
כְּ
כַּאֲשֶׁר
שָׁכֹל
שָׁכֹל
וְ
לָקַח
הַ
אִישׁ
אֵת
הַ
מִנְחָה
הַ
זֹאת
וְ
מִשְׁנֶה
כֶּ֫סֶף
לָקַח
בְּ
יָד
27348	וְ
אֵת
בִּנְיָמִין
וְ
קוּם
וְ
יָרַד
מִצְרַ֫יִם
וְ
עָמַד
לְ
פָּנֶה
יוֹסֵף
וְ
רָאָה
יוֹסֵף
אֵת
27366	אֵת
בִּנְיָמִין
וְ
אָמַר
לְ
אֲשֶׁר
עַל
בַּ֫יִת
27375	בּוֹא
אֵת
הַ
אִישׁ
הַ
בַּ֫יִת
ה
וְ
טָבַח
טֶ֫בַח
וְ
כּוּן
כִּי
אֵת
27390	אָכַל
הַ
אִישׁ
בְּ
הַ
צֹ֫הַר
וְ
עָשָׂה
הַ
אִישׁ
כְּ
כַּאֲשֶׁר
אָמַר
יוֹסֵף
וְ
בּוֹא
הַ
אִישׁ
אֵת
הַ
אִישׁ
בַּ֫יִת
ה
יוֹסֵף
וְ
יָרֵא
הַ
אִישׁ
כִּי
בּוֹא
בַּ֫יִת
יוֹסֵף
וְ
אָמַר
עַל
דָּבָר
הַ
כֶּ֫סֶף
הַ
שׁוּב
בְּ
אַמְתַּ֫חַת
27433	בְּ
הַ
תְּחִלָּה
אֲנַ֫חְנוּ
בּוֹא
לְ
גָּלַל
עַל
27442	וְ
לְ
נָפַל
עַל
27447	וְ
לְ
לָקַח
אֵת
27452	לְ
עֶ֫בֶד
וְ
אֵת
חֲמוֹר
27458	וְ
נָגַשׁ
אֶל
הַ
אִישׁ
אֲשֶׁר
עַל
בַּ֫יִת
יוֹסֵף
וְ
דָבַר
אֶל
27471	פֶּ֫תַח
הַ
בַּ֫יִת
וְ
אָמַר
בִּי
אָדוֹן
27479	יָרַד
יָרַד
בְּ
הַ
תְּחִלָּה
לְ
שָׁבַר
אֹ֫כֶל
וְ
הָיָה
כִּי
בּוֹא
אֶל
הַ
מָלוֹן
וְ
פָּתַח
ה
אֵת
אַמְתַּ֫חַת
27500	וְ
הִנֵּה
כֶּ֫סֶף
אִישׁ
בְּ
פֶּה
אַמְתַּ֫חַת
27508	כֶּ֫סֶף
27510	בְּ
מִשְׁקָל
27513	וְ
שׁוּב
אֵת
27517	בְּ
יָד
27520	וְ
כֶּ֫סֶף
אַחֵר
יָרַד
בְּ
יָד
27527	לְ
שָׁבַר
אֹ֫כֶל
לֹא
יָדַע
מִי
שׂוּם
כֶּ֫סֶף
27536	בְּ
אַמְתַּ֫חַת
27539	וְ
אָמַר
שָׁלוֹם
לְ
27544	אַל
יָרֵא
אֱלֹהִים
27548	וְ
אֱלֹהִים
אָב
27552	נָתַן
לְ
27555	מַטְמוֹן
בְּ
אַמְתַּ֫חַת
27559	כֶּ֫סֶף
27561	בּוֹא
אֶל
27564	וְ
יָצָא
אֶל
27568	אֵת
שִׁמְעוֹן
וְ
בּוֹא
הַ
אִישׁ
אֵת
הַ
אִישׁ
בַּ֫יִת
ה
יוֹסֵף
וְ
נָתַן
מַי
וְ
רָחַץ
רֶ֫גֶל
27587	וְ
נָתַן
מִסְפּוֹא
לְ
חֲמוֹר
27593	וְ
כּוּן
אֵת
הַ
מִנְחָה
עַד
בּוֹא
יוֹסֵף
בְּ
הַ
צֹ֫הַר
כִּי
שָׁמַע
כִּי
שָׁם
אָכַל
לֶ֫חֶם
וְ
בּוֹא
יוֹסֵף
הַ
בַּ֫יִת
ה
וְ
בּוֹא
לְ
27620	אֵת
הַ
מִנְחָה
אֲשֶׁר
בְּ
יָד
27627	הַ
בַּ֫יִת
ה
וְ
שָׁחָה
לְ
27634	אֶ֫רֶץ
ה
וְ
שָׁאַל
לְ
27640	לְ
שָׁלוֹם
וְ
אָמַר
הֲ
שָׁלוֹם
אָב
27648	הַ
זָקֵן
אֲשֶׁר
אָמַר
הֲ
עוֹד
27655	חַי
וְ
אָמַר
שָׁלוֹם
לְ
עֶ֫בֶד
27662	לְ
אָב
27665	עוֹד
27667	חַי
וְ
קָדַד
וְ
שָׁחָה
וְ
נָשָׂא
עַ֫יִן
27676	וְ
רָאָה
אֵת
בִּנְיָמִין
אָח
27682	בֵּן
אֵם
27685	וְ
אָמַר
הֲ
זֶה
אָח
27691	הַ
קָטֹן
אֲשֶׁר
אָמַר
אֶל
27697	וְ
אָמַר
אֱלֹהִים
חָנַן
27702	בֵּן
27704	וְ
מָהַר
יוֹסֵף
כִּי
כָּמַר
רַחֲמִים
27711	אֶל
אָח
27714	וְ
בָּקַשׁ
לְ
בָּכָה
וְ
בּוֹא
הַ
חֶ֫דֶר
ה
וְ
בָּכָה
שָׁם
ה
וְ
רָחַץ
פָּנֶה
27731	וְ
יָצָא
וְ
אָפַק
וְ
אָמַר
שׂוּם
לֶ֫חֶם
וְ
שׂוּם
לְ
27743	לְ
בַּד
27746	וְ
לְ
27749	לְ
בַּד
27752	וְ
לְ
הַ
מִצְרִי
הַ
אָכַל
אֵת
27760	לְ
בַּד
27763	כִּי
לֹא
יָכֹל
נ
הַ
מִצְרִי
לְ
אָכַל
אֵת
הַ
עִבְרִי
לֶ֫חֶם
כִּי
תּוֹעֵבַה
הוּא
לְ
מִצְרִי
וְ
יָשַׁב
לְ
פָּנֶה
27785	הַ
בְּכוֹר
כְּ
בְּכֹרָה
27790	וְ
הַ
צָעִיר
כְּ
צְעִירָה
27796	וְ
תָּמַהּ
הַ
אִישׁ
אִישׁ
אֶל
רֵעַ
27804	וְ
נָשָׂא
מַשְׂאֵת
מִ
אֵת
פָּנֶה
27811	אֶל
27813	וְ
רָבָה
מַשְׂאֵת
בִּנְיָמִין
מִ
מַשְׂאֵת
כֹּל
27821	חָמֵשׁ
יָד
וְ
שָׁתָה
וְ
שָׁכַר
עִם
27829	וְ
צָוָה
אֵת
אֲשֶׁר
עַל
בַּ֫יִת
27836	לְ
אָמַר
מָלֵא
אֵת
אַמְתַּ֫חַת
הַ
אִישׁ
אֹ֫כֶל
כְּ
כַּאֲשֶׁר
יָכֹל
נ
נָשָׂא
וְ
שׂוּם
כֶּ֫סֶף
אִישׁ
בְּ
פֶּה
אַמְתַּ֫חַת
27857	וְ
אֵת
גָּבִיעַ
27861	גָּבִיעַ
הַ
כֶּ֫סֶף
שׂוּם
בְּ
פֶּה
אַמְתַּ֫חַת
הַ
קָטֹן
וְ
אֵת
כֶּ֫סֶף
שֶׁ֫בֶר
27875	וְ
עָשָׂה
כְּ
דָּבָר
יוֹסֵף
אֲשֶׁר
דָבַר
הַ
בֹּ֫קֶר
אוֹר
וְ
הַ
אִישׁ
שָׁלַח
הֵ֫מָּה
וְ
חֲמוֹר
27893	הֵ֫מָּה
יָצָא
אֵת
הַ
עִיר
לֹא
רָחַק
וְ
יוֹסֵף
אָמַר
לְ
אֲשֶׁר
עַל
בַּ֫יִת
27908	קוּם
רָדַף
אַחַר
הַ
אִישׁ
וְ
נָשַׂג
27916	וְ
אָמַר
אֶל
27920	לְ
מָה
שָׁלֵם
רָעָה
תַּחַת
טוֹבָה
הֲ
לֹא
זֶה
אֲשֶׁר
שָׁתָה
אָדוֹן
27933	בְּ
27935	וְ
הוּא
נָחַשׁ
נָחַשׁ
בְּ
27941	רָעַע
אֲשֶׁר
עָשָׂה
וְ
נָשַׂג
27947	וְ
דָבַר
אֶל
27951	אֵת
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
אֶל
27960	לְ
מָה
דָבַר
אָדוֹן
27965	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
חָלִ֫ילָה
ה
לְ
עֶ֫בֶד
27975	מִ
עָשָׂה
כְּ
הַ
דָּבָר
הַ
זֶה
הֵן
כֶּ֫סֶף
אֲשֶׁר
מָצָא
בְּ
פֶּה
אַמְתַּ֫חַת
27990	שׁוּב
אֶל
27993	מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵיךְ
גָּנַב
מִ
בַּ֫יִת
אָדוֹן
28003	כֶּ֫סֶף
אוֹ
זָהָב
אֲשֶׁר
מָצָא
אֵת
28010	מִ
עֶ֫בֶד
28013	וְ
מוּת
וְ
גַּם
אֲנַ֫חְנוּ
הָיָה
לְ
אָדוֹן
28022	לְ
עֶ֫בֶד
וְ
אָמַר
גַּם
עַתָּ֫ה
כְּ
דָּבָר
28031	כֵּן
הוּא
אֲשֶׁר
מָצָא
אֵת
28037	הָיָה
לְ
28040	עֶ֫בֶד
וְ
אַתֶּם
הָיָה
נָקִי
וְ
מָהַר
וְ
יָרַד
אִישׁ
אֵת
אַמְתַּ֫חַת
28053	אֶ֫רֶץ
ה
וְ
פָּתַח
אִישׁ
אַמְתַּ֫חַת
28060	וְ
חָפַשׂ
בְּ
הַ
גָּדוֹל
חָלַל
וְ
בְּ
הַ
קָטֹן
כָּלָה
וְ
מָצָא
הַ
גָּבִיעַ
בְּ
אַמְתַּ֫חַת
בִּנְיָמִין
וְ
קָרַע
שִׂמְלָה
28082	וְ
עָמַס
אִישׁ
עַל
חֲמוֹר
28088	וְ
שׁוּב
הַ
עִיר
ה
וְ
בּוֹא
יְהוּדָה
וְ
אָח
28099	בַּ֫יִת
ה
יוֹסֵף
וְ
הוּא
עוֹד
28106	שָׁם
וְ
נָפַל
לְ
פָּנֶה
28112	אֶ֫רֶץ
ה
וְ
אָמַר
לְ
28118	יוֹסֵף
מָה
הַ
מַעֲשֶׂה
הַ
זֶה
אֲשֶׁר
עָשָׂה
הֲ
לֹא
יָדַע
כִּי
נָחַשׁ
נָחַשׁ
אִישׁ
אֲשֶׁר
כְּמוֹ
28136	וְ
אָמַר
יְהוּדָה
מָה
אָמַר
לְ
אָדוֹן
28144	מָה
דָבַר
וְ
מָה
צָדֵק
הַ
אֱלֹהִים
מָצָא
אֵת
עָוֺן
עֶ֫בֶד
28156	הֵן
28158	עֶ֫בֶד
לְ
אָדוֹן
28162	גַּם
אֲנַ֫חְנוּ
גַּם
אֲשֶׁר
מָצָא
הַ
גָּבִיעַ
בְּ
יָד
28172	וְ
אָמַר
חָלִ֫ילָה
ה
לְ
28178	מִ
עָשָׂה
זֹאת
הַ
אִישׁ
אֲשֶׁר
מָצָא
הַ
גָּבִיעַ
בְּ
יָד
28190	הוּא
הָיָה
לְ
28194	עֶ֫בֶד
וְ
אַתֶּם
עָלָה
לְ
שָׁלוֹם
אֶל
אָב
28203	וְ
נָגַשׁ
אֶל
28207	יְהוּדָה
וְ
אָמַר
בִּי
אָדוֹן
28213	דָבַר
נָא
עֶ֫בֶד
28217	דָּבָר
בְּ
אֹ֫זֶן
אָדוֹן
28222	וְ
אַל
חָרָה
אַף
28227	בְּ
עֶ֫בֶד
28230	כִּי
כְּמוֹ
28233	כְּ
פַּרְעֹה
אָדוֹן
28237	שָׁאַל
אֵת
עֶ֫בֶד
28241	לְ
אָמַר
הֲ
יֵשׁ
לְ
28247	אָב
אוֹ
אָח
וְ
אָמַר
אֶל
אָדוֹן
28255	יֵשׁ
לְ
28258	אָב
זָקֵן
וְ
יֶ֫לֶד
זְקֻנִים
קָטָן
וְ
אָח
28267	מוּת
וְ
יָתַר
הוּא
לְ
בַּד
28274	לְ
אֵם
28277	וְ
אָב
28280	אָהֵב
28282	וְ
אָמַר
אֶל
עֶ֫בֶד
28287	יָרַד
28289	אֶל
28291	וְ
שׂוּם
עַ֫יִן
28295	עַל
28297	וְ
אָמַר
אֶל
אָדוֹן
28302	לֹא
יָכֹל
הַ
נַ֫עַר
לְ
עָזַב
אֵת
אָב
28311	וְ
עָזַב
אֵת
אָב
28316	וְ
מוּת
וְ
אָמַר
אֶל
עֶ֫בֶד
28323	אִם
לֹא
יָרַד
אָח
28328	הַ
קָטֹן
אֵת
28332	לֹא
יָסַף
נ
לְ
רָאָה
פָּנֶה
28339	וְ
הָיָה
כִּי
עָלָה
אֶל
עֶ֫בֶד
28346	אָב
28348	וְ
נָגַד
לְ
28352	אֵת
דָּבָר
אָדוֹן
28356	וְ
אָמַר
אָב
28360	שׁוּב
שָׁבַר
לְ
28364	מְעַט
אֹ֫כֶל
וְ
אָמַר
לֹא
יָכֹל
לְ
יָרַד
אִם
יֵשׁ
אָח
28376	הַ
קָטֹן
אֵת
28380	וְ
יָרַד
כִּי
לֹא
יָכֹל
לְ
רָאָה
פָּנֶה
הַ
אִישׁ
וְ
אָח
28393	הַ
קָטֹן
אַ֫יִן
28397	אֵת
28399	וְ
אָמַר
עֶ֫בֶד
28403	אָב
28405	אֶל
28407	אַתֶּם
יָדַע
כִּי
שְׁנַ֫יִם
יָלַד
לְ
28414	אִשָּׁה
28416	וְ
יָצָא
הַ
אֶחָד
מִ
אֵת
28423	וְ
אָמַר
אַךְ
טָרַף
טָרַף
וְ
לֹא
רָאָה
28432	עַד
הֵ֫נָּה
וְ
לָקַח
גַּם
אֵת
זֶה
מִ
מֵעִם
פָּנֶה
28443	וְ
קָרָה
28446	אָסוֹן
וְ
יָרַד
אֵת
שֵׂיבָה
28452	בְּ
רָעָה
שְׁאוֹל
ה
וְ
עַתָּ֫ה
כְּ
בּוֹא
28461	אֶל
עֶ֫בֶד
28464	אָב
28466	וְ
הַ
נַ֫עַר
אַ֫יִן
28471	אֵת
28473	וְ
נֶ֫פֶשׁ
28476	קָשַׁר
בְּ
נֶ֫פֶשׁ
28480	וְ
הָיָה
כְּ
רָאָה
28485	כִּי
אַ֫יִן
הַ
נַ֫עַר
וְ
מוּת
וְ
יָרַד
עֶ֫בֶד
28495	אֵת
שֵׂיבָה
עֶ֫בֶד
28499	אָב
28501	בְּ
יָגוֹן
שְׁאוֹל
ה
כִּי
עֶ֫בֶד
28508	עָרַב
אֵת
הַ
נַ֫עַר
מִ
מֵעִם
אָב
28516	לְ
אָמַר
אִם
לֹא
בּוֹא
28522	אֶל
28524	וְ
חָטָא
לְ
אָב
28529	כֹּל
הַ
יוֹם
וְ
עַתָּ֫ה
יָשַׁב
נָא
עֶ֫בֶד
28538	תַּחַת
הַ
נַ֫עַר
עֶ֫בֶד
לְ
אָדוֹן
28545	וְ
הַ
נַ֫עַר
עָלָה
עִם
אָח
28552	כִּי
אֵיךְ
עָלָה
אֶל
אָב
28558	וְ
הַ
נַ֫עַר
אַ֫יִן
28563	אֵת
28565	פֶּן־
רָאָה
בְּ
הַ
רַע
אֲשֶׁר
מָצָא
אֵת
אָב
28575	וְ
לֹא
יָכֹל
יוֹסֵף
לְ
אָפַק
לְ
כֹּל
הַ
נָצַב
עַל
28587	וְ
קָרָא
יָצָא
כֹּל
אִישׁ
מִ
עַל
28595	וְ
לֹא
עָמַד
אִישׁ
אֵת
28601	בְּ
יָדַע
יוֹסֵף
אֶל
אָח
28607	וְ
נָתַן
אֵת
קוֹל
28612	בְּ
בְּכִי
וְ
שָׁמַע
מִצְרִי
וְ
שָׁמַע
בַּ֫יִת
פַּרְעֹה
וְ
אָמַר
יוֹסֵף
אֶל
אָח
28627	אֲנִי
יוֹסֵף
הֲ
עוֹד
אָב
28633	חַי
וְ
לֹא
יָכֹל
אָח
28639	לְ
עָנָה
אֵת
28643	כִּי
בָּהַל
מִ
פָּנֶה
28648	וְ
אָמַר
יוֹסֵף
אֶל
אָח
28654	נָגַשׁ
נָא
אֶל
28658	וְ
נָגַשׁ
וְ
אָמַר
אֲנִי
יוֹסֵף
אָח
28666	אֲשֶׁר
מָכַר
אֵת
28670	מִצְרַ֫יִם
ה
וְ
עַתָּ֫ה
אַל
עָצַב
וְ
אַל
חָרָה
בְּ
עַ֫יִן
28682	כִּי
מָכַר
אֵת
28686	הֵ֫נָּה
כִּי
לְ
מִחְיָה
שָׁלַח
28692	אֱלֹהִים
לְ
פָּנֶה
28696	כִּי
זֶה
שָׁנָה
הַ
רָעָב
בְּ
קֶ֫רֶב
הַ
אֶ֫רֶץ
וְ
עוֹד
חָמֵשׁ
שָׁנָה
אֲשֶׁר
אַ֫יִן
חָרִישׁ
וְ
קָצִיר
וְ
שָׁלַח
28717	אֱלֹהִים
לְ
פָּנֶה
28721	לְ
שׂוּם
לְ
28725	שְׁאֵרִית
בְּ
הַ
אֶ֫רֶץ
וְ
לְ
חָיָה
לְ
28734	לְ
פְּלֵיטָה
גָּדוֹל
וְ
עַתָּ֫ה
לֹא
אַתֶּם
שָׁלַח
אֵת
28744	הֵ֫נָּה
כִּי
הַ
אֱלֹהִים
וְ
שׂוּם
28751	לְ
אָב
לְ
פַּרְעֹה
וְ
לְ
אָדוֹן
לְ
כֹּל
בַּ֫יִת
28762	וְ
מָשַׁל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
מָהַר
וְ
עָלָה
אֶל
אָב
28774	וְ
אָמַר
אֶל
28778	כֹּה
אָמַר
בֵּן
28782	יוֹסֵף
שׂוּם
28785	אֱלֹהִים
לְ
אָדוֹן
לְ
כֹּל
מִצְרַ֫יִם
יָרַד
ה
אֶל
28795	אַל
עָמַד
וְ
יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
הָיָה
קָרֹב
אֶל
28807	אַתָּ֫ה
וְ
בֵּן
28811	וְ
בֵּן
בֵּן
28815	וְ
צֹאן
28818	וְ
בָּקָר
28821	וְ
כֹּל
אֲשֶׁר
לְ
28826	וְ
כּוּל
אֵת
28830	שָׁם
כִּי
עוֹד
חָמֵשׁ
שָׁנָה
רָעָב
פֶּן־
יָרַשׁ
אַתָּ֫ה
וְ
בַּ֫יִת
28842	וְ
כֹּל
אֲשֶׁר
לְ
28847	וְ
הִנֵּה
עַ֫יִן
28851	רָאָה
וְ
עַ֫יִן
אָח
28856	בִּנְיָמִין
כִּי
פֶּה
28860	הַ
דָבַר
אֶל
28864	וְ
נָגַד
לְ
אָב
28869	אֵת
כֹּל
כָּבוֹד
28873	בְּ
מִצְרַ֫יִם
וְ
אֵת
כֹּל
אֲשֶׁר
רָאָה
וְ
מָהַר
וְ
יָרַד
אֵת
אָב
28887	הֵ֫נָּה
וְ
נָפַל
עַל
צַוָּאר
בִּנְיָמִין
אָח
28895	וְ
בָּכָה
וְ
בִּנְיָמִין
בָּכָה
עַל
צַוָּאר
28903	וְ
נָשַׁק
לְ
כֹּל
אָח
28909	וְ
בָּכָה
עַל
28913	וְ
אַחַר
כֵּן
דָבַר
אָח
28919	אֵת
28921	וְ
הַ
קוֹל
שָׁמַע
בַּ֫יִת
פַּרְעֹה
לְ
אָמַר
בּוֹא
אָח
יוֹסֵף
וְ
יָטַב
בְּ
עַ֫יִן
פַּרְעֹה
וְ
בְּ
עַ֫יִן
עֶ֫בֶד
28942	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אָמַר
אֶל
אָח
28951	זֹאת
עָשָׂה
טָעַן
אֵת
בְּעִיר
28957	וְ
יָלַךְ
בּוֹא
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
לָקַח
אֵת
אָב
28968	וְ
אֵת
בַּ֫יִת
28972	וְ
בּוֹא
אֶל
28976	וְ
נָתַן
לְ
28980	אֵת
טוּב
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָכַל
אֵת
חֵ֫לֶב
הַ
אֶ֫רֶץ
וְ
אַתָּ֫ה
צָוָה
זֹאת
עָשָׂה
לָקַח
לְ
28998	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
עֲגָלָה
לְ
טַף
29005	וְ
לְ
אִשָּׁה
29009	וְ
נָשָׂא
אֵת
אָב
29014	וְ
בּוֹא
וְ
עַ֫יִן
29019	אַל
חוּס
עַל
כְּלִי
29024	כִּי
טוּב
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
29031	הוּא
וְ
עָשָׂה
כֵּן
בֵּן
יִשְׂרָאֵל
וְ
נָתַן
לְ
29041	יוֹסֵף
עֲגָלָה
עַל
פֶּה
פַּרְעֹה
וְ
נָתַן
לְ
29050	צֵידָה
לְ
הַ
דֶּ֫רֶךְ
לְ
כֹּל
29057	נָתַן
לְ
הַ
אִישׁ
חֲלִיפָה
שִׂמְלָה
וְ
לְ
בִּנְיָמִין
נָתַן
שָׁלֹשׁ
מֵאָה
כֶּ֫סֶף
וְ
חָמֵשׁ
חֲלִיפָה
שִׂמְלָה
וְ
לְ
אָב
29078	שָׁלַח
כְּ
זֹאת
עֶשֶׂר
חֲמוֹר
נָשָׂא
מִ
טוּב
מִצְרַ֫יִם
וְ
עֶשֶׂר
אָתוֹן
נָשָׂא
בַּר
וְ
לֶ֫חֶם
וְ
מָזוֹן
לְ
אָב
29099	לְ
הַ
דֶּ֫רֶךְ
וְ
שָׁלַח
אֵת
אָח
29107	וְ
יָלַךְ
וְ
אָמַר
אֶל
29113	אַל
רָגַז
בְּ
הַ
דֶּ֫רֶךְ
וְ
עָלָה
מִ
מִצְרַ֫יִם
וְ
בּוֹא
אֶ֫רֶץ
כְּנַ֫עַן
אֶל
יַעֲקֹב
אָב
29130	וְ
נָגַד
לְ
29134	לְ
אָמַר
עוֹד
יוֹסֵף
חַי
וְ
כִּי
הוּא
מָשַׁל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
פּוּג
לֵב
29151	כִּי
לֹא
אָמַן
לְ
29156	וְ
דָבַר
אֶל
29160	אֵת
כֹּל
דָּבָר
יוֹסֵף
אֲשֶׁר
דָבַר
אֶל
29168	וְ
רָאָה
אֵת
הַ
עֲגָלָה
אֲשֶׁר
שָׁלַח
יוֹסֵף
לְ
נָשָׂא
אֵת
29180	וְ
חָיָה
רוּחַ
יַעֲקֹב
אָב
29186	וְ
אָמַר
יִשְׂרָאֵל
רַב
עוֹד
יוֹסֵף
בֵּן
29194	חַי
יָלַךְ
וְ
רָאָה
29199	בְּ
טֶ֫רֶם
מוּת
וְ
נָסַע
יִשְׂרָאֵל
וְ
כֹּל
אֲשֶׁר
לְ
29210	וְ
בּוֹא
בְּאֵר שֶׁ֫בַע
ה
בְּאֵר שֶׁ֫בַע
וְ
זָבַח
זֶ֫בַח
לְ
אֱלֹהִים
אָב
29222	יִצְחָק
וְ
אָמַר
אֱלֹהִים
לְ
יִשְׂרָאֵל
בְּ
מַרְאָה
הַ
לַ֫יְלָה
וְ
אָמַר
יַעֲקֹב
יַעֲקֹב
וְ
אָמַר
הִנֵּה
29240	וְ
אָמַר
אָֽנֹכִ֫י
הַ
אֵל
אֱלֹהִים
אָב
29248	אַל
יָרֵא
מִ
יָרַד
מִצְרַ֫יִם
ה
כִּי
לְ
גּוֹי
גָּדוֹל
שׂוּם
29260	שָׁם
אָֽנֹכִ֫י
יָרַד
עִם
29265	מִצְרַ֫יִם
ה
וְ
אָֽנֹכִ֫י
עָלָה
29271	גַּם
עָלָה
וְ
יוֹסֵף
שִׁית
יָד
29278	עַל
עַ֫יִן
29281	וְ
קוּם
יַעֲקֹב
מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
נָשָׂא
בֵּן
יִשְׂרָאֵל
אֵת
יַעֲקֹב
אָב
29295	וְ
אֵת
טַף
29299	וְ
אֵת
אִשָּׁה
29303	בְּ
הַ
עֲגָלָה
אֲשֶׁר
שָׁלַח
פַּרְעֹה
לְ
נָשָׂא
אֵת
29313	וְ
לָקַח
אֵת
מִקְנֶה
29318	וְ
אֵת
רְכוּשׁ
29322	אֲשֶׁר
רָכַשׁ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
כֹּל
זֶ֫רַע
29336	אֵת
29338	בֵּן
29340	וְ
בֵּן
בֵּן
29344	אֵת
29346	בַּת
29348	וְ
בַּת
בֵּן
29352	וְ
כֹּל
זֶ֫רַע
29356	בּוֹא
אֵת
29359	מִצְרַ֫יִם
ה
וְ
אֵ֫לֶּה
שֵׁם
בֵּן
יִשְׂרָאֵל
הַ
בּוֹא
מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
בֵּן
29374	בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
בֵּן
רְאוּבֵן
חֲנוֹךְ
וְ
פַּלּוּא
וְ
חֶצְרוֹן
וְ
כַּרְמִי
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
שָׁאוּל
בֵּן
הַ
כְּנַעֲנִי
וְ
בֵּן
לֵוִי
גֵּרְשׁוֹן
קְהָת
וְ
מְרָרִי
וְ
בֵּן
יְהוּדָה
עֵר
וְ
אוֹנָן
וְ
שֵׁלָה
וְ
פֶּ֫רֶץ
וְ
זֶ֫רַח
וְ
מוּת
עֵר
וְ
אוֹנָן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הָיָה
בֵּן
פֶּ֫רֶץ
חֶצְרוֹן
וְ
חָמוּל
וְ
בֵּן
יִשָּׂשכָר
תּוֹלָע
וְ
פּוּאָה
וְ
יוֹב
וְ
שִׁמְרוֹן
וְ
בֵּן
זְבוּלֻן
סֶ֫רֶד
וְ
אֵלוֹן
וְ
יַחְלְאֵל
אֵ֫לֶּה
בֵּן
לֵאָה
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
בְּ
פַּדָּן
פַּדָּן
וְ
אֵת
דִּינָה
בַּת
29471	כֹּל
נֶ֫פֶשׁ
בֵּן
29475	וְ
בַּת
29478	שְׁלֹשִׁים
וְ
שָׁלֹשׁ
וְ
בֵּן
גָּד
צִפְיוֹן
וְ
חַגִּי
שׁוּנִי
וְ
אֶצְבּוֹן
עֵרִי
וְ
אֲרוֹדִי
וְ
אַרְאֵלִי
וְ
בֵּן
אָשֵׁר
יִמְנָה
וְ
יִשְׁוָה
וְ
יִשְׁוִי
וְ
בְּרִיעָה
וְ
שֶׂ֫רַח
אָחוֹת
29509	וְ
בֵּן
בְּרִיעָה
חֶ֫בֶר
וְ
מַלְכִּיאֵל
אֵ֫לֶּה
בֵּן
זִלְפָּה
אֲשֶׁר
נָתַן
לָבָן
לְ
לֵאָה
בַּת
29525	וְ
יָלַד
אֵת
אֵ֫לֶּה
לְ
יַעֲקֹב
שֵׁשׁ
עָשָׂר
נֶ֫פֶשׁ
בֵּן
רָחֵל
אִשָּׁה
יַעֲקֹב
יוֹסֵף
וְ
בִּנְיָמִין
וְ
יָלַד
לְ
יוֹסֵף
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
אֲשֶׁר
יָלַד
לְ
29552	אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
אֵת
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
וְ
בֵּן
בִּנְיָמִין
בֶּ֫לַע
וְ
בֶּ֫כֶר
וְ
אַשְׁבֵּל
גֵּרָא
וְ
נַעֲמָן
אֵחִי
וְ
רֹאשׁ
מֻפִּים
וְ
חֻפִּים
וְ
אַרְדְּ
אֵ֫לֶּה
בֵּן
רָחֵל
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
אַרְבַּע
עָשָׂר
וְ
בֵּן
דָּן
חֻשִׁים
וְ
בֵּן
נַפְתָּלִי
יַחְצְאֵל
וְ
גּוּנִי
וְ
יֵ֫צֶר
וְ
שִׁלֵּם
אֵ֫לֶּה
בֵּן
בִּלְהָה
אֲשֶׁר
נָתַן
לָבָן
לְ
רָחֵל
בַּת
29617	וְ
יָלַד
אֵת
אֵ֫לֶּה
לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
שֶׁ֫בַע
כֹּל
הַ
נֶ֫פֶשׁ
הַ
בּוֹא
לְ
יַעֲקֹב
מִצְרַ֫יִם
ה
יָצָא
יָרֵךְ
29638	מִ
לְ
בַּד
אִשָּׁה
בֵּן
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
שִׁשִּׁים
וְ
שֵׁשׁ
וְ
בֵּן
יוֹסֵף
אֲשֶׁר
יָלַד
לְ
29656	בְּ
מִצְרַ֫יִם
נֶ֫פֶשׁ
שְׁנַ֫יִם
כֹּל
הַ
נֶ֫פֶשׁ
לְ
בַּ֫יִת
יַעֲקֹב
הַ
בּוֹא
מִצְרַ֫יִם
ה
שִׁבְעִים
וְ
אֵת
יְהוּדָה
שָׁלַח
לְ
פָּנֶה
29678	אֶל
יוֹסֵף
לְ
יָרָה
לְ
פָּנֶה
29685	גֹּ֫שֶׁן
ה
וְ
בּוֹא
אֶ֫רֶץ
ה
גֹּ֫שֶׁן
וְ
אָסַר
יוֹסֵף
מֶרְכָּבָה
29697	וְ
עָלָה
לְ
קִרְאָה
יִשְׂרָאֵל
אָב
29704	גֹּ֫שֶׁן
ה
וְ
רָאָה
אֶל
29710	וְ
נָפַל
עַל
צַוָּאר
29715	וְ
בָּכָה
עַל
צַוָּאר
29720	עוֹד
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
מוּת
הַ
פַּ֫עַם
אַחַר
רָאָה
29732	אֵת
פָּנֶה
29735	כִּי
עוֹד
29738	חַי
וְ
אָמַר
יוֹסֵף
אֶל
אָח
29745	וְ
אֶל
בַּ֫יִת
אָב
29750	עָלָה
וְ
נָגַד
לְ
פַּרְעֹה
וְ
אָמַר
אֶל
29759	אָח
29761	וְ
בַּ֫יִת
אָב
29765	אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בּוֹא
אֶל
29772	וְ
הַ
אִישׁ
רָעָה
צֹאן
כִּי
אִישׁ
מִקְנֶה
הָיָה
וְ
צֹאן
29784	וְ
בָּקָר
29787	וְ
כֹּל
אֲשֶׁר
לְ
29792	בּוֹא
וְ
הָיָה
כִּי
קָרָא
לְ
29799	פַּרְעֹה
וְ
אָמַר
מָה
מַעֲשֶׂה
29805	וְ
אָמַר
אִישׁ
מִקְנֶה
הָיָה
עֶ֫בֶד
29812	מִ
נְעוּרִים
29815	וְ
עַד
עַתָּ֫ה
גַּם
אֲנַ֫חְנוּ
גַּם
אָב
29823	בְּ
עָבוּר
יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
כִּי
תּוֹעֵבַה
מִצְרִי
כֹּל
רָעָה
צֹאן
וְ
בּוֹא
יוֹסֵף
וְ
נָגַד
לְ
פַּרְעֹה
וְ
אָמַר
אָב
29846	וְ
אָח
29849	וְ
צֹאן
29852	וְ
בָּקָר
29855	וְ
כֹּל
אֲשֶׁר
לְ
29860	בּוֹא
מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הֵן
29867	בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
מִ
קָצֶה
אָח
29875	לָקַח
חָמֵשׁ
אִישׁ
וְ
יָצַג
29881	לְ
פָּנֶה
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
אָח
29890	מָה
מַעֲשֶׂה
29893	וְ
אָמַר
אֶל
פַּרְעֹה
רָעָה
צֹאן
עֶ֫בֶד
29901	גַּם
אֲנַ֫חְנוּ
גַּם
אָב
29906	וְ
אָמַר
אֶל
פַּרְעֹה
לְ
גּוּר
בְּ
הַ
אֶ֫רֶץ
בּוֹא
כִּי
אַ֫יִן
מִרְעֶה
לְ
הַ
צֹאן
אֲשֶׁר
לְ
עֶ֫בֶד
29926	כִּי
כָּבֵד
הַ
רָעָב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
עַתָּ֫ה
יָשַׁב
נָא
עֶ֫בֶד
29939	בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
לְ
אָמַר
אָב
29951	וְ
אָח
29954	בּוֹא
אֶל
29957	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
פָּנֶה
29962	הוּא
בְּ
מֵיטָב
הַ
אֶ֫רֶץ
יָשַׁב
אֵת
אָב
29971	וְ
אֵת
אָח
29975	יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אִם
יָדַע
וְ
יֵשׁ
בְּ
29986	אִישׁ
חַ֫יִל
וְ
שׂוּם
29991	שַׂר
מִקְנֶה
עַל
אֲשֶׁר
לְ
29997	וְ
בּוֹא
יוֹסֵף
אֵת
יַעֲקֹב
אָב
30004	וְ
עָמַד
30007	לְ
פָּנֶה
פַּרְעֹה
וְ
בָּרַךְ
יַעֲקֹב
אֵת
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
יַעֲקֹב
כְּ
מָה
יוֹם
שָׁנָה
חַיִּים
30026	וְ
אָמַר
יַעֲקֹב
אֶל
פַּרְעֹה
יוֹם
שָׁנָה
מָגוֹר
30035	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
מְעַט
וְ
רַע
הָיָה
יוֹם
שָׁנָה
חַיִּים
30047	וְ
לֹא
נָשַׂג
אֵת
יוֹם
שָׁנָה
חַיִּים
אָב
30056	בְּ
יוֹם
מָגוֹר
30060	וְ
בָּרַךְ
יַעֲקֹב
אֵת
פַּרְעֹה
וְ
יָצָא
מִ
לְ
פָּנֶה
פַּרְעֹה
וְ
יָשַׁב
יוֹסֵף
אֵת
אָב
30077	וְ
אֵת
אָח
30081	וְ
נָתַן
לְ
30085	אֲחֻזָּה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
מֵיטָב
הַ
אֶ֫רֶץ
בְּ
אֶ֫רֶץ
רַֽעַמְסֵס
כְּ
כַּאֲשֶׁר
צָוָה
פַּרְעֹה
וְ
כּוּל
יוֹסֵף
אֵת
אָב
30106	וְ
אֵת
אָח
30110	וְ
אֵת
כֹּל
בַּ֫יִת
אָב
30116	לֶ֫חֶם
לְ
פֶּה
הַ
טַף
וְ
לֶ֫חֶם
אַ֫יִן
בְּ
כֹּל
הַ
אֶ֫רֶץ
כִּי
כָּבֵד
הַ
רָעָב
מְאֹד
וְ
לָהַה
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֶ֫רֶץ
כְּנַ֫עַן
מִ
פָּנֶה
הַ
רָעָב
וְ
לָקַט
יוֹסֵף
אֵת
כֹּל
הַ
כֶּ֫סֶף
הַ
מָצָא
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
הַ
שֶׁ֫בֶר
אֲשֶׁר
הֵ֫מָּה
שָׁבַר
וְ
בּוֹא
יוֹסֵף
אֵת
הַ
כֶּ֫סֶף
בַּ֫יִת
ה
פַּרְעֹה
וְ
תָּמַם
הַ
כֶּ֫סֶף
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
כֹּל
מִצְרִי
אֶל
יוֹסֵף
לְ
אָמַר
יָהַב
ה
לְ
30198	לֶ֫חֶם
וְ
לְ
מָה
מוּת
נֶ֫גֶד
30205	כִּי
אָפֵס
כֶּ֫סֶף
וְ
אָמַר
יוֹסֵף
יָהַב
מִקְנֶה
30214	וְ
נָתַן
לְ
30218	בְּ
מִקְנֶה
30221	אִם
אָפֵס
כֶּ֫סֶף
וְ
בּוֹא
אֵת
מִקְנֶה
30229	אֶל
יוֹסֵף
וְ
נָתַן
לְ
30235	יוֹסֵף
לֶ֫חֶם
בְּ
הַ
סוּס
וְ
בְּ
מִקְנֶה
הַ
צֹאן
וְ
בְּ
מִקְנֶה
הַ
בָּקָר
וְ
בְּ
הַ
חֲמוֹר
וְ
נָהַל
30257	בְּ
הַ
לֶ֫חֶם
בְּ
כֹּל
מִקְנֶה
30264	בְּ
הַ
שָׁנָה
הַ
הוּא
וְ
תָּמַם
הַ
שָׁנָה
הַ
הוּא
וְ
בּוֹא
אֶל
30279	בְּ
הַ
שָׁנָה
הַ
שֵׁנִי
וְ
אָמַר
לְ
30288	לֹא
כָּחַד
מִ
אָדוֹן
30293	כִּי אם־
כִּי אם־
תָּמַם
הַ
כֶּ֫סֶף
וְ
מִקְנֶה
הַ
בְּהֵמָה
אֶל
אָדוֹן
30305	לֹא
שָׁאַר
לְ
פָּנֶה
אָדוֹן
30311	בִּלְתִּי
אִם
גְּוִיָּה
30315	וְ
אֲדָמָה
30318	לְ
מָה
מוּת
לְ
עַ֫יִן
30324	גַּם
אֲנַ֫חְנוּ
גַּם
אֲדָמָה
30329	קָנָה
אֵת
30332	וְ
אֵת
אֲדָמָה
30336	בְּ
הַ
לֶ֫חֶם
וְ
הָיָה
אֲנַ֫חְנוּ
וְ
אֲדָמָה
30345	עֶ֫בֶד
לְ
פַּרְעֹה
וְ
נָתַן
זֶ֫רַע
וְ
חָיָה
וְ
לֹא
מוּת
וְ
הַ
אֲדָמָה
לֹא
יָשַׁם
וְ
קָנָה
יוֹסֵף
אֵת
כֹּל
אֲדָמָה
מִצְרַ֫יִם
לְ
פַּרְעֹה
כִּי
מָכַר
מִצְרִי
אִישׁ
שָׂדֶה
30376	כִּי
חָזַק
עַל
30380	הַ
רָעָב
וְ
הָיָה
הַ
אֶ֫רֶץ
לְ
פַּרְעֹה
וְ
אֵת
הַ
עַם
עָבַר
אֵת
30395	לְ
הַ
עִיר
מִ
קָצֶה
גְּבוּל
מִצְרַ֫יִם
וְ
עַד
קָצֶה
30406	רַק
אֲדָמָה
הַ
כֹּהֵן
לֹא
קָנָה
כִּי
חֹק
לְ
הַ
כֹּהֵן
מִ
אֵת
פַּרְעֹה
וְ
אָכַל
אֵת
חֹק
30425	אֲשֶׁר
נָתַן
לְ
30429	פַּרְעֹה
עַל
כֵּן
לֹא
מָכַר
אֵת
אֲדָמָה
30437	וְ
אָמַר
יוֹסֵף
אֶל
הַ
עַם
הֵן
קָנָה
אֵת
30447	הַ
יוֹם
וְ
אֵת
אֲדָמָה
30453	לְ
פַּרְעֹה
הֵא
לְ
30458	זֶ֫רַע
וְ
זָרַע
אֵת
הַ
אֲדָמָה
וְ
הָיָה
בְּ
הַ
תְּבוּאָה
וְ
נָתַן
חֲמִישִׁי
לְ
פַּרְעֹה
וְ
אַרְבַּע
הַ
יָד
הָיָה
לְ
30481	לְ
זֶ֫רַע
הַ
שָׂדֶה
וְ
לְ
אֹ֫כֶל
30489	וְ
לְ
אֲשֶׁר
בְּ
בַּ֫יִת
30495	וְ
לְ
אָכַל
לְ
טַף
30501	וְ
אָמַר
חָיָה
30505	מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
30511	וְ
הָיָה
עֶ֫בֶד
לְ
פַּרְעֹה
וְ
שׂוּם
אֵת
30520	יוֹסֵף
לְ
חֹק
עַד
הַ
יוֹם
הַ
זֶה
עַל
אֲדָמָה
מִצְרַ֫יִם
לְ
פַּרְעֹה
לְ
הַ
חֹ֫מֶשׁ
רַק
אֲדָמָה
הַ
כֹּהֵן
לְ
בַּד
30543	לֹא
הָיָה
לְ
פַּרְעֹה
וְ
יָשַׁב
יִשְׂרָאֵל
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אָחַז
בְּ
30560	וְ
פָּרָה
וְ
רָבָה
מְאֹד
וְ
חָיָה
יַעֲקֹב
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
שֶׁ֫בַע
עָשָׂר
שָׁנָה
וְ
הָיָה
יוֹם
יַעֲקֹב
שָׁנָה
חַיִּים
30581	שֶׁ֫בַע
שָׁנָה
וְ
אַרְבָּעִים
וְ
מֵאָה
שָׁנָה
וְ
קָרַב
יוֹם
יִשְׂרָאֵל
לְ
מוּת
וְ
קָרָא
לְ
בֵּן
30599	לְ
יוֹסֵף
וְ
אָמַר
לְ
30605	אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
30612	שׂוּם
נָא
יָד
30616	תַּחַת
יָרֵךְ
30619	וְ
עָשָׂה
עִמָּד
30623	חֶ֫סֶד
וְ
אֱמֶת
אַל
נָא
קָבַר
30630	בְּ
מִצְרַ֫יִם
וְ
שָׁכַב
עִם
אָב
30637	וְ
נָשָׂא
30640	מִ
מִצְרַ֫יִם
וְ
קָבַר
30645	בְּ
קְבֻרָה
30648	וְ
אָמַר
אָֽנֹכִ֫י
עָשָׂה
כְּ
דָּבָר
30655	וְ
אָמַר
שָׁבַע
ה
לְ
30661	וְ
שָׁבַע
לְ
30665	וְ
שָׁחָה
יִשְׂרָאֵל
עַל
רֹאשׁ
הַ
מִטָּה
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
לְ
יוֹסֵף
הִנֵּה
אָב
30686	חָלָה
וְ
לָקַח
אֵת
שְׁנַ֫יִם
בֵּן
30693	עִם
30695	אֵת
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
וְ
נָגַד
לְ
יַעֲקֹב
וְ
אָמַר
הִנֵּה
בֵּן
30709	יוֹסֵף
בּוֹא
אֶל
30713	וְ
חָזַק
יִשְׂרָאֵל
וְ
יָשַׁב
עַל
הַ
מִטָּה
וְ
אָמַר
יַעֲקֹב
אֶל
יוֹסֵף
אֵל
שַׁדַּי
רָאָה
אֶל
30731	בְּ
לוּז
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בָּרַךְ
אֵת
30740	וְ
אָמַר
אֶל
30744	הֵן
30746	פָּרָה
30748	וְ
רָבָה
30751	וְ
נָתַן
30754	לְ
קָהָל
עַם
וְ
נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
לְ
זֶ֫רַע
30767	אַחַר
30769	אֲחֻזָּה
עוֹלָם
וְ
עַתָּ֫ה
שְׁנַ֫יִם
בֵּן
30776	הַ
יָלַד
לְ
30780	בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
עַד
בּוֹא
30786	אֶל
30788	מִצְרַ֫יִם
ה
לְ
30792	הֵ֫מָּה
אֶפְרַ֫יִם
וְ
מְנַשֶּׁה
כְּ
רְאוּבֵן
וְ
שִׁמְעוֹן
הָיָה
לְ
30803	וְ
מוֹלֶ֫דֶת
30806	אֲשֶׁר
יָלַד
אַחַר
30810	לְ
30812	הָיָה
עַל
שֵׁם
אָח
30817	קָרָא
בְּ
נַחֲלָה
30821	וְ
אֲנִי
בְּ
בּוֹא
30826	מִ
פַּדָּן
מוּת
עַל
30831	רָחֵל
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
הַ
דֶּ֫רֶךְ
בְּ
עוֹד
כִּבְרָה
אֶ֫רֶץ
לְ
בּוֹא
אֶפְרָ֫תָה
וְ
קָבַר
30848	שָׁם
בְּ
דֶּ֫רֶךְ
אֶפְרָ֫תָה
הוּא
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
רָאָה
יִשְׂרָאֵל
אֵת
בֵּן
יוֹסֵף
וְ
אָמַר
מִי
אֵ֫לֶּה
וְ
אָמַר
יוֹסֵף
אֶל
אָב
30871	בֵּן
30873	הֵ֫מָּה
אֲשֶׁר
נָתַן
לְ
30878	אֱלֹהִים
בְּ
זֶה
וְ
אָמַר
לָקַח
30885	נָא
אֶל
30888	וְ
בָּרַךְ
30891	וְ
עַ֫יִן
יִשְׂרָאֵל
כָּבֵד
מִ
זֹ֫קֶן
לֹא
יָכֹל
לְ
רָאָה
וְ
נָגַשׁ
אֵת
30905	אֶל
30907	וְ
נָשַׁק
לְ
30911	וְ
חָבַק
לְ
30915	וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
רָאָה
פָּנֶה
30923	לֹא
פָּלַל
וְ
הִנֵּה
רָאָה
אֵת
30930	אֱלֹהִים
גַּם
אֵת
זֶ֫רַע
30935	וְ
יָצָא
יוֹסֵף
אֵת
30940	מִ
מֵעִם
בֶּ֫רֶךְ
30944	וְ
שָׁחָה
לְ
אַף
30949	אֶ֫רֶץ
ה
וְ
לָקַח
יוֹסֵף
אֵת
שְׁנַ֫יִם
30957	אֵת
אֶפְרַ֫יִם
בְּ
יָמִין
30962	מִ
שְׂמֹאל
יִשְׂרָאֵל
וְ
אֵת
מְנַשֶּׁה
בְּ
שְׂמֹאל
30971	מִ
יָמִין
יִשְׂרָאֵל
וְ
נָגַשׁ
אֶל
30978	וְ
שָׁלַח
יִשְׂרָאֵל
אֵת
יָמִין
30984	וְ
שִׁית
עַל
רֹאשׁ
אֶפְרַ֫יִם
וְ
הוּא
הַ
צָעִיר
וְ
אֵת
שְׂמֹאל
30997	עַל
רֹאשׁ
מְנַשֶּׁה
שָׂכַל
אֵת
יָד
31004	כִּי
מְנַשֶּׁה
הַ
בְּכוֹר
וְ
בָּרַךְ
אֵת
יוֹסֵף
וְ
אָמַר
הַ
אֱלֹהִים
אֲשֶׁר
הָלַךְ
אָב
31020	לְ
פָּנֶה
31023	אַבְרָהָם
וְ
יִצְחָק
הַ
אֱלֹהִים
הַ
רָעָה
אֵת
31032	מִ
עוֹד
31035	עַד
הַ
יוֹם
הַ
זֶה
הַ
מַלְאָךְ
הַ
גָּאַל
אֵת
31046	מִ
כֹּל
רַע
בָּרַךְ
אֵת
הַ
נַ֫עַר
וְ
קָרָא
בְּ
31057	שֵׁם
31059	וְ
שֵׁם
אָב
31063	אַבְרָהָם
וְ
יִצְחָק
וְ
דָּגָה
לְ
רֹב
בְּ
קֶ֫רֶב
הַ
אֶ֫רֶץ
וְ
רָאָה
יוֹסֵף
כִּי
שִׁית
אָב
31081	יָד
יָמִין
31084	עַל
רֹאשׁ
אֶפְרַ֫יִם
וְ
רָעַע
בְּ
עַ֫יִן
31092	וְ
תָּמַךְ
יָד
אָב
31097	לְ
סוּר
אֵת
31101	מִ
עַל
רֹאשׁ
אֶפְרַ֫יִם
עַל
רֹאשׁ
מְנַשֶּׁה
וְ
אָמַר
יוֹסֵף
אֶל
אָב
31114	לֹא
כֵּן
אָב
31118	כִּי
זֶה
הַ
בְּכוֹר
שׂוּם
יָמִין
31125	עַל
רֹאשׁ
31128	וְ
מָאֵן
אָב
31132	וְ
אָמַר
יָדַע
בֵּן
31137	יָדַע
גַּם
הוּא
הָיָה
לְ
עַם
וְ
גַּם
הוּא
גָּדַל
וְ
אוּלָם
אָח
31151	הַ
קָטֹן
גָּדַל
מִן־
31156	וְ
זֶ֫רַע
31159	הָיָה
מְלֹא
הַ
גּוֹי
וְ
בָּרַךְ
31166	בְּ
הַ
יוֹם
הַ
הוּא
לְ
אָמַר
בְּ
31175	בָּרַךְ
יִשְׂרָאֵל
לְ
אָמַר
שׂוּם
31181	אֱלֹהִים
כְּ
אֶפְרַ֫יִם
וְ
כְּ
מְנַשֶּׁה
וְ
שׂוּם
אֵת
אֶפְרַ֫יִם
לְ
פָּנֶה
מְנַשֶּׁה
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
הִנֵּה
אָֽנֹכִ֫י
מוּת
וְ
הָיָה
אֱלֹהִים
עִם
31207	וְ
שׁוּב
אֵת
31211	אֶל
אֶ֫רֶץ
אָב
31215	וְ
אֲנִי
נָתַן
לְ
31220	שְׁכֶם
אֶחָד
עַל
אָח
31225	אֲשֶׁר
לָקַח
מִ
יָד
הַ
אֱמֹרִי
בְּ
חֶ֫רֶב
31234	וְ
בְּ
קֶ֫שֶׁת
31238	וְ
קָרָא
יַעֲקֹב
אֶל
בֵּן
31244	וְ
אָמַר
אָסַף
וְ
נָגַד
לְ
31251	אֵת
אֲשֶׁר
קָרָא
אֵת
31256	בְּ
אַחֲרִית
הַ
יוֹם
קָבַץ
וְ
שָׁמַע
בֵּן
יַעֲקֹב
וְ
שָׁמַע
אֶל
יִשְׂרָאֵל
אָב
31271	רְאוּבֵן
בְּכוֹר
31274	אַתָּ֫ה
כֹּחַ
31277	וְ
רֵאשִׁית
אוֹן
31281	יֶ֫תֶר
שְׂאֵת
וְ
יֶ֫תֶר
עַז
פַּ֫חַז
כְּ
הַ
מַי
אַל
יָתַר
כִּי
עָלָה
מִשְׁכָּב
אָב
31297	אָז
חָלַל
יָצוּעַ
31301	עָלָה
שִׁמְעוֹן
וְ
לֵוִי
אָח
כְּלִי
חָמָס
מְכֵרָה
31310	בְּ
סוֹד
31313	אַל
בּוֹא
נֶ֫פֶשׁ
31317	בְּ
קָהָל
31320	אַל
יָחַד
כָּבוֹד
31324	כִּי
בְּ
אַף
31328	הָרַג
אִישׁ
וְ
בְּ
רָצוֹן
31334	עִקֵּר
שׁוֹר
אָרַר
אַף
31339	כִּי
עַז
וְ
עֶבְרָה
31344	כִּי
קָשָׁה
חָלַק
31348	בְּ
יַעֲקֹב
וְ
פּוּץ
31353	בְּ
יִשְׂרָאֵל
יְהוּדָה
אַתָּ֫ה
יָדָה
31359	אָח
31361	יָד
31363	בְּ
עֹ֫רֶף
אָיַב
31367	שָׁחָה
לְ
31370	בֵּן
אָב
31373	גּוּר
אַרְיֵה
יְהוּדָה
מִ
טֶ֫רֶף
בֵּן
31380	עָלָה
כָּרַע
רָבַץ
כְּ
אַרְיֵה
וְ
כְּ
לָבִיא
מִי
קוּם
31391	לֹא
סוּר
שֵׁ֫בֶט
מִ
יְהוּדָה
וְ
חָקַק
מִ
בֵּין
רֶ֫גֶל
31402	עַד
כִּי
בּוֹא
שִׁילֹה
וְ
לְ
31409	יִקְּהָה
עַם
אָסַר
לְ
הַ
גֶּ֫פֶן
עַ֫יִר
31417	וְ
לְ
הַ
שֹׂרֵקָה
בֵּן
אָתוֹן
31424	כָּבַס
בְּ
הַ
יַ֫יִן
לְבוּשׁ
31430	וְ
בְּ
דָּם
עֵנָב
סוּת
31436	חַכְלִילִי
עַ֫יִן
מִ
יַ֫יִן
וְ
לָבָן
שֵׁן
מִ
חָלָב
זְבוּלֻן
לְ
חוֹף
יָם
שָׁכַן
וְ
הוּא
לְ
חוֹף
אֳנִיָּה
וְ
יַרְכָה
31458	עַל
צִידוֹן
יִשָּׂשכָר
חֲמוֹר
גֶּ֫רֶם
רָבַץ
בֵּין
הַ
מִשְׁפְּתַ֫יִם
וְ
רָאָה
מְנוּחָה
כִּי
טוֹב
וְ
אֵת
הַ
אֶ֫רֶץ
כִּי
נָעֵם
וְ
נָטָה
שְׁכֶם
31482	לְ
סָבַל
וְ
הָיָה
לְ
מַס
עָבַד
דָּן
דִּין
עַם
31493	כְּ
אֶחָד
שֵׁ֫בֶט
יִשְׂרָאֵל
הָיָה
דָּן
נָחָשׁ
עַל
דֶּ֫רֶךְ
שְׁפִיפֹן
עַל
אֹ֫רַח
הַ
נָשַׁךְ
עָקֵב
סוּס
וְ
נָפַל
רָכַב
31513	אָחוֹר
לְ
יְשׁוּעָה
31517	קָוָה
יהוה
גָּד
גְּדוּד
גּוּד
31523	וְ
הוּא
גּוּד
עָקֵב
מִ
אָשֵׁר
שָׁמֵן
לֶ֫חֶם
31532	וְ
הוּא
נָתַן
מַעֲדָן
מֶ֫לֶךְ
נַפְתָּלִי
אַיָּלָה
שָׁלַח
הַ
נָתַן
אֵמֶר
שֶׁ֫פֶר
בֵּן
פָּרָה
יוֹסֵף
בֵּן
פָּרָה
עַל
עַ֫יִן
בַּת
צָעַד
עַל
שׁוּר
וְ
מָרַר
31558	וְ
רָבַב
וְ
שָׂטַם
31563	בַּעַל
חֵץ
וְ
יָשַׁב
בְּ
אֵיתָן
קֶ֫שֶׁת
31571	וְ
פָּזַז
זְרוֹעַ
יָד
31576	מִ
יָד
אָבִיר
יַעֲקֹב
מִ
שָׁם
רָעָה
אֶ֫בֶן
יִשְׂרָאֵל
מִ
אֵל
אָב
31589	וְ
עָזַר
31592	וְ
אֵת
שַׁדַּי
וְ
בָּרַךְ
31598	בְּרָכָה
שָׁמַיִם
מִ
עַל
בְּרָכָה
תְּהוֹם
רָבַץ
תַּחַת
בְּרָכָה
שַׁד
וְ
רַחַם
בְּרָכָה
אָב
31613	גָּבַר
עַל
בְּרָכָה
הָרָה
31618	עַד
תַּאֲוָה
גִּבְעָה
עוֹלָם
הָיָה
לְ
רֹאשׁ
יוֹסֵף
וְ
לְ
קׇדְקֹד
נָזִיר
אָח
31632	בִּנְיָמִין
זְאֵב
טָרַף
בְּ
הַ
בֹּ֫קֶר
אָכַל
עַד
וְ
לְ
הַ
עֶ֫רֶב
חָלַק
שָׁלָל
כֹּל
אֵ֫לֶּה
שֵׁ֫בֶט
יִשְׂרָאֵל
שְׁנַ֫יִם
עָשָׂר
וְ
זֹאת
אֲשֶׁר
דָבַר
לְ
31658	אָב
31660	וְ
בָּרַךְ
אֵת
31664	אִישׁ
אֲשֶׁר
כְּ
בְּרָכָה
31669	בָּרַךְ
אֵת
31672	וְ
צָוָה
אֵת
31676	וְ
אָמַר
אֶל
31680	אֲנִי
אָסַף
אֶל
עַם
31685	קָבַר
אֵת
31688	אֶל
אָב
31691	אֶל
הַ
מְעָרָה
אֲשֶׁר
בְּ
שָׂדֶה
עֶפְרוֹן
הַ
חִתִּי
בְּ
הַ
מְעָרָה
אֲשֶׁר
בְּ
שָׂדֶה
הַ
מַכְפֵּלָה
אֲשֶׁר
עַל
פָּנֶה
מַמְרֵא
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
אֲשֶׁר
קָנָה
אַבְרָהָם
אֵת
הַ
שָׂדֶה
מִ
אֵת
עֶפְרוֹן
הַ
חִתִּי
לְ
אֲחֻזָּה
קֶ֫בֶר
שָׁם
ה
קָבַר
אֵת
אַבְרָהָם
וְ
אֵת
שָׂרָה
אִשָּׁה
31739	שָׁם
ה
קָבַר
אֵת
יִצְחָק
וְ
אֵת
רִבְקָה
אִשָּׁה
31749	וְ
שָׁם
ה
קָבַר
אֵת
לֵאָה
מִקְנֶה
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
31764	מִ
אֵת
בֵּן
חֵת
וְ
כָּלָה
יַעֲקֹב
לְ
צָוָה
אֵת
בֵּן
31776	וְ
אָסַף
רֶ֫גֶל
31780	אֶל
הַ
מִטָּה
וְ
גָּוַע
וְ
אָסַף
אֶל
עַם
31790	וְ
נָפַל
יוֹסֵף
עַל
פָּנֶה
אָב
31797	וְ
בָּכָה
עַל
31801	וְ
נָשַׁק
לְ
31805	וְ
צָוָה
יוֹסֵף
אֵת
עֶ֫בֶד
31811	אֵת
הַ
רָפָא
לְ
חָנַט
אֵת
אָב
31819	וְ
חָנַט
הַ
רָפָא
אֵת
יִשְׂרָאֵל
וְ
מָלֵא
לְ
31829	אַרְבָּעִים
יוֹם
כִּי
כֵּן
מָלֵא
יוֹם
הַ
חֲנֻטִים
וְ
בָּכָה
אֵת
31841	מִצְרִי
שִׁבְעִים
יוֹם
וְ
עָבַר
יוֹם
בְּכִית
31849	וְ
דָבַר
יוֹסֵף
אֶל
בַּ֫יִת
פַּרְעֹה
לְ
אָמַר
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
31864	דָבַר
נָא
בְּ
אֹ֫זֶן
פַּרְעֹה
לְ
אָמַר
אָב
31873	שָׁבַע
31875	לְ
אָמַר
הִנֵּה
אָֽנֹכִ֫י
מוּת
בְּ
קֶ֫בֶר
31883	אֲשֶׁר
כָּרָה
לְ
31887	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
שָׁם
ה
קָבַר
31894	וְ
עַתָּ֫ה
עָלָה
נָא
וְ
קָבַר
אֵת
אָב
31903	וְ
שׁוּב
וְ
אָמַר
פַּרְעֹה
עָלָה
וְ
קָבַר
אֵת
אָב
31914	כְּ
כַּאֲשֶׁר
שָׁבַע
31918	וְ
עָלָה
יוֹסֵף
לְ
קָבַר
אֵת
אָב
31926	וְ
עָלָה
אֵת
31930	כֹּל
עֶ֫בֶד
פַּרְעֹה
זָקֵן
בַּ֫יִת
31936	וְ
כֹּל
זָקֵן
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
בַּ֫יִת
יוֹסֵף
וְ
אָח
31948	וְ
בַּ֫יִת
אָב
31952	רַק
טַף
31955	וְ
צֹאן
31958	וְ
בָּקָר
31961	עָזַב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
עָלָה
עִם
31969	גַּם
רֶ֫כֶב
גַּם
פָּרָשׁ
וְ
הָיָה
הַ
מַחֲנֶה
כָּבֵד
מְאֹד
וְ
בּוֹא
עַד
גֹּ֫רֶן
אָטָד
אֲשֶׁר
בְּ
עֵ֫בֶר
הַ
יַרְדֵּן
וְ
סָפַד
שָׁם
מִסְפֵּד
גָּדוֹל
וְ
כָּבֵד
מְאֹד
וְ
עָשָׂה
לְ
אָב
32002	אֵ֫בֶל
שֶׁ֫בַע
יוֹם
וְ
רָאָה
יָשַׁב
הַ
אֶ֫רֶץ
הַ
כְּנַעֲנִי
אֵת
הַ
אֵ֫בֶל
בְּ
גֹּ֫רֶן
אָטָד
וְ
אָמַר
אֵ֫בֶל
כָּבֵד
זֶה
לְ
מִצְרִי
עַל
כֵּן
קָרָא
שֵׁם
32030	אָבֵל מִצְרַיִם
אָבֵל מִצְרַיִם
אֲשֶׁר
בְּ
עֵ֫בֶר
הַ
יַרְדֵּן
וְ
עָשָׂה
בֵּן
32041	לְ
32043	כֵּן
כְּ
כַּאֲשֶׁר
צָוָה
32048	וְ
נָשָׂא
אֵת
32052	בֵּן
32054	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
קָבַר
אֵת
32061	בְּ
מְעָרָה
שָׂדֶה
הַ
מַכְפֵּלָה
אֲשֶׁר
קָנָה
אַבְרָהָם
אֵת
הַ
שָׂדֶה
לְ
אֲחֻזָּה
קֶ֫בֶר
מִ
אֵת
עֶפְרוֹן
הַ
חִתִּי
עַל
פָּנֶה
מַמְרֵא
וְ
שׁוּב
יוֹסֵף
מִצְרַ֫יִם
ה
הוּא
וְ
אָח
32092	וְ
כֹּל
הַ
עָלָה
אֵת
32098	לְ
קָבַר
אֵת
אָב
32103	אַחַר
קָבַר
32106	אֵת
אָב
32109	וְ
רָאָה
אָח
יוֹסֵף
כִּי
מוּת
אָב
32117	וְ
אָמַר
לוּ
שָׂטַם
32122	יוֹסֵף
וְ
שׁוּב
שׁוּב
לְ
32128	אֵת
כֹּל
הַ
רָעָה
אֲשֶׁר
גָּמַל
אֵת
32136	וְ
צָוָה
אֶל
יוֹסֵף
לְ
אָמַר
אָב
32144	צָוָה
לְ
פָּנֶה
מָ֫וֶת
32149	לְ
אָמַר
כֹּה
אָמַר
לְ
יוֹסֵף
אָֽנָּ֫א
נָשָׂא
נָא
פֶּ֫שַׁע
אָח
32161	וְ
חַטָּאת
32164	כִּי
רָעָה
גָּמַל
32168	וְ
עַתָּ֫ה
נָשָׂא
נָא
לְ
פֶּ֫שַׁע
עֶ֫בֶד
אֱלֹהִים
אָב
32178	וְ
בָּכָה
יוֹסֵף
בְּ
דָבַר
32184	אֶל
32186	וְ
יָלַךְ
גַּם
אָח
32191	וְ
נָפַל
לְ
פָּנֶה
32196	וְ
אָמַר
הִנֵּה
32200	לְ
32202	לְ
עֶ֫בֶד
וְ
אָמַר
אֶל
32208	יוֹסֵף
אַל
יָרֵא
כִּי
הֲ
תַּחַת
אֱלֹהִים
אֲנִי
וְ
אַתֶּם
חָשַׁב
עַל
32221	רָעָה
אֱלֹהִים
חָשַׁב
32225	לְ
טוֹבָה
מַ֫עַן
עָשָׂה
כְּ
הַ
יוֹם
הַ
זֶה
לְ
חָיָה
עַם
רַב
וְ
עַתָּ֫ה
אַל
יָרֵא
אָֽנֹכִ֫י
כּוּל
אֵת
32246	וְ
אֵת
טַף
32250	וְ
נָחַם
אֵת
32254	וְ
דָבַר
עַל
לֵב
32259	וְ
יָשַׁב
יוֹסֵף
בְּ
מִצְרַ֫יִם
הוּא
וְ
בַּ֫יִת
אָב
32269	וְ
חָיָה
יוֹסֵף
מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
רָאָה
יוֹסֵף
לְ
אֶפְרַ֫יִם
בֵּן
שִׁלֵּשׁ
גַּם
בֵּן
מָכִיר
בֵּן
מְנַשֶּׁה
יָלַד
עַל
בֶּ֫רֶךְ
יוֹסֵף
וְ
אָמַר
יוֹסֵף
אֶל
אָח
32298	אָֽנֹכִ֫י
מוּת
וְ
אֱלֹהִים
פָּקַד
פָּקַד
אֵת
32306	וְ
עָלָה
אֵת
32310	מִן־
הַ
אֶ֫רֶץ
הַ
זֹאת
אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
שָׁבַע
לְ
אַבְרָהָם
לְ
יִצְחָק
וְ
לְ
יַעֲקֹב
וְ
שָׁבַע
יוֹסֵף
אֵת
בֵּן
יִשְׂרָאֵל
לְ
אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
אֵת
32340	וְ
עָלָה
אֵת
עֶ֫צֶם
32345	מִ
זֶה
וְ
מוּת
יוֹסֵף
בֵּן
מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
חָנַט
אֵת
32359	וְ
יָשַׂם
בְּ
הַ
אֲרוֹן
בְּ
מִצְרַ֫יִם
35204	בָּרָא
אֱלֹהִים
35208	הָיָה
35210	חֹ֫שֶׁךְ
35213	רָחַף
אָמַר
אֱלֹהִים
הָיָה
אוֹר
הָיָה
אוֹר
רָאָה
אֱלֹהִים
35223	טוֹב
בָּדַל
אֱלֹהִים
קָרָא
אֱלֹהִים
יוֹם
קָרָא
לַ֫יְלָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35236	אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
הָיָה
35242	בָּדַל
עָשָׂה
אֱלֹהִים
35246	בָּדַל
35249	הָיָה
כֵּן
קָרָא
אֱלֹהִים
שָׁמַיִם
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35259	אָמַר
אֱלֹהִים
קָוָה
35263	רָאָה
35265	הָיָה
כֵּן
קָרָא
אֱלֹהִים
אֶ֫רֶץ
קָרָא
יָם
רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
דָּשָׁא
35280	זָרַע
זֶ֫רַע
עָשָׂה
פְּרִי
35286	הָיָה
כֵּן
יָצָא
35291	זָרַע
זֶ֫רַע
עָשָׂה
35297	רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35305	אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בָּדַל
הָיָה
הָיָה
אוֹר
הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
35318	נָתַן
35320	אֱלֹהִים
אוֹר
מָשַׁל
בָּדַל
רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35332	אָמַר
אֱלֹהִים
שָׁרַץ
35337	עוֹף
עוּף
בָּרָא
אֱלֹהִים
35342	שָׁרַץ
35344	רָאָה
אֱלֹהִים
טוֹב
בָּרַךְ
35349	אֱלֹהִים
אָמַר
פָּרָה
רָבָה
מָלֵא
35356	רָבָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35362	אָמַר
אֱלֹהִים
יָצָא
35367	הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
35372	רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
רָדָה
רָמַשׂ
בָּרָא
אֱלֹהִים
35384	בָּרָא
35387	בָּרָא
35389	בָּרַךְ
35391	אֱלֹהִים
אָמַר
אֱלֹהִים
פָּרָה
רָבָה
מָלֵא
35398	כָּבַשׁ
35400	רָדָה
רָמַשׂ
אָמַר
אֱלֹהִים
נָתַן
35406	זָרַע
זֶ֫רַע
35411	זָרַע
זֶ֫רַע
הָיָה
רָמַשׂ
35418	הָיָה
כֵּן
רָאָה
אֱלֹהִים
35423	עָשָׂה
35425	הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
35430	כָּלָה
35432	כָּלָה
אֱלֹהִים
35435	עָשָׂה
שָׁבַת
עָשָׂה
בָּרַךְ
אֱלֹהִים
35441	קָדַשׁ
35443	שָׁבַת
בָּרָא
אֱלֹהִים
עָשָׂה
אֵ֫לֶּה
35449	בָּרָא
35451	עָשָׂה
35455	טֶ֫רֶם
הָיָה
35458	טֶ֫רֶם
צָמַח
לֹא
מָטַר
35463	אָדָם
אַ֫יִן
עָבַד
35467	אֵד
עָלָה
שָׁקָה
35471	יָצַר
35475	נָפַח
35477	הָיָה
35479	נָטַע
35481	גַּן
שׂוּם
שָׁם
35485	יָצַר
צָמַח
35489	נָהָר
יָצָא
שָׁקָה
35493	פָּרַד
הָיָה
35496	פִּישׁוֹן
הוּא
35499	סָבַב
35501	שָׁם
35504	טוֹב
שָׁם
35508	גִּיחוֹן
הוּא
35511	סָבַב
35514	חִדֶּ֫קֶל
הוּא
35517	הָלַךְ
35519	הוּא
פְּרָת
לָקַח
35524	יָנַח
35526	עָבַד
35528	שָׁמַר
35530	צָוָה
35532	אָמַר
אָכַל
אָכַל
לֹא
אָכַל
אָכַל
35539	מוּת
מוּת
אָמַר
35543	לֹא
טוֹב
35546	הָיָה
35548	עָשָׂה
עֵ֫זֶר
יָצַר
35553	בּוֹא
רָאָה
מָה
קָרָא
קָרָא
35560	הוּא
35562	קָרָא
35564	שֵׁם
לֹא
מָצָא
עֵ֫זֶר
נָפַל
35570	תַּרְדֵּמָה
יָשֵׁן
לָקַח
35574	סָגַר
בָּשָׂר
בָּנָה
35579	לָקַח
בּוֹא
35582	אָמַר
35584	זֹאת
35587	קָרָא
אִשָּׁה
לָקַח
זֹאת
עָזַב
אִישׁ
35594	דָּבַק
הָיָה
הָיָה
35598	עָרוֹם
לֹא
בּוֹשׁ
35602	הָיָה
35604	עָשָׂה
35606	אָמַר
אָמַר
אֱלֹהִים
לֹא
אָכַל
אָמַר
35613	אָכַל
35615	אָמַר
אֱלֹהִים
לֹא
אָכַל
לֹא
נָגַע
אָמַר
35623	לֹא
מוּת
יָדַע
אֱלֹהִים
אָכַל
35629	פָּקַח
35631	הָיָה
35633	רָאָה
35635	טוֹב
35637	תַּאֲוָה
הוּא
חָמַד
35641	שָׂכַל
לָקַח
אָכַל
נָתַן
אָכַל
פָּקַח
35648	יָדַע
עֵירֹם
הֵ֫מָּה
תָּפַר
35653	עָשָׂה
חֲגוֹרָה
שָׁמַע
35657	הָלַךְ
חָבָא
35660	קָרָא
35662	אָמַר
אַי
35665	אָמַר
35667	שָׁמַע
יָרֵא
עֵירֹם
אָֽנֹכִ֫י
חָבָא
אָמַר
מִי
נָגַד
עֵירֹם
אַתָּ֫ה
צָוָה
35679	בִּלְתִּי
אָכַל
אָכַל
אָמַר
35684	נָתַן
הוּא
נָתַן
אָכַל
אָמַר
35690	מָה
35692	עָשָׂה
אָמַר
35696	נָשָׁא
35698	אָכַל
אָמַר
35701	עָשָׂה
זֹאת
אָרַר
אַתָּ֫ה
יָלַךְ
עָפָר
אָכַל
35709	אֵיבָה
שִׁית
הוּא
שׁוּף
35714	רֹאשׁ
אַתָּ֫ה
שׁוּף
35718	עָקֵב
אָמַר
רָבָה
רָבָה
35723	יָלַד
בֵּן
35727	הוּא
מָשַׁל
אָמַר
שָׁמַע
אָכַל
צָוָה
35734	אָמַר
לֹא
אָכַל
אָרַר
35739	אָכַל
35743	צָמַח
אָכַל
35746	אָכַל
לֶ֫חֶם
שׁוּב
35750	לָקַח
עָפָר
אַתָּ֫ה
שׁוּב
קָרָא
35757	חַוָּה
הוּא
הָיָה
35761	עָשָׂה
35764	לָבֵשׁ
35766	אָמַר
35769	הָיָה
יָדַע
35772	שָׁלַח
35774	לָקַח
אָכַל
חָיַי
שָׁלַח
35780	עָבַד
35782	לָקַח
גָּרַשׁ
35785	שָׁכַן
35787	שָׁמַר
35790	יָדַע
35792	הָרָה
יָלַד
35795	אָמַר
קָנָה
אִישׁ
יָסַף
יָלַד
35801	הָיָה
הֶ֫בֶל
35804	קַ֫יִן
הָיָה
35807	הָיָה
בּוֹא
קַ֫יִן
מִנְחָה
בּוֹא
35813	שָׁעָה
יהוה
לֹא
שָׁעָה
חָרָה
מְאֹד
נָפַל
35821	אָמַר
יהוה
חָרָה
נָפַל
35826	יָטַב
שְׂאֵת
לֹא
יָטַב
חַטָּאת
רָבַץ
35834	אַתָּ֫ה
מָשַׁל
אָמַר
קַ֫יִן
הָיָה
הָיָה
35841	קוּם
קַ֫יִן
הָרַג
35845	אָמַר
יהוה
אַי
35849	אָמַר
לֹא
יָדַע
35853	אָֽנֹכִ֫י
אָמַר
מָה
עָשָׂה
35858	צָעַק
אָרַר
אַתָּ֫ה
פָּצָה
35863	לָקַח
35865	עָבַד
35867	לֹא
יָסַף
נָתַן
35872	הָיָה
אָמַר
קַ֫יִן
גָּדוֹל
35877	נָשָׂא
גָּרַשׁ
35881	סָתַר
הָיָה
35884	הָיָה
35886	הָרַג
35888	אָמַר
יהוה
35891	שִׁבְעָתַיִם
נָקַם
שׂוּם
יהוה
אוֹת
בִּלְתִּי
נָכָה
35900	יָצָא
קַ֫יִן
יָשַׁב
35904	יָדַע
קַ֫יִן
35907	הָרָה
יָלַד
35910	הָיָה
35912	בָּנָה
עִיר
קָרָא
35916	חֲנוֹךְ
יָלַד
35919	עִירָד
יָלַד
35922	מְחוּיָאֵל
יָלַד
35925	מְתוּשָׁאֵל
יָלַד
35928	לָקַח
לֶ֫מֶךְ
35932	עָדָה
35934	צִלָּה
יָלַד
עָדָה
35938	הוּא
הָיָה
35942	יוּבָ֑ל
הוּא
הָיָה
35947	יָלַד
35950	נַעֲמָה
אָמַר
לֶ֫מֶךְ
שָׁמַע
35955	אָזַן
35957	אִישׁ
הָרַג
יֶ֫לֶד
שִׁבְעָתַיִם
נָקַם
קַ֫יִן
לֶ֫מֶךְ
35965	יָדַע
אָדָם
עוֹד
35969	יָלַד
בֵּן
קָרָא
35973	שֵׁת
שִׁית
אֱלֹהִים
35977	הָרַג
35979	קַ֫יִן
יָלַד
בֵּן
קָרָא
35984	אֱנוֹשׁ
אָז
חָלַל
קָרָא
זֶה
35990	בָּרָא
אֱלֹהִים
אָדָם
עָשָׂה
35996	בָּרָא
35998	בָּרַךְ
36000	קָרָא
36002	אָדָם
בָּרָא
36005	חָיָה
אָדָם
36008	יָלַד
קָרָא
36011	שֵׁת
הָיָה
36014	יָלַד
36018	יָלַד
36020	הָיָה
36022	חָיַי
36024	מוּת
חָיָה
שֵׁת
36028	יָלַד
36030	חָיָה
שֵׁת
יָלַד
36036	יָלַד
36038	הָיָה
36041	מוּת
חָיָה
אֱנוֹשׁ
36045	יָלַד
36047	חָיָה
אֱנוֹשׁ
יָלַד
36053	יָלַד
36055	הָיָה
36058	מוּת
חָיָה
קֵינָן
36062	יָלַד
36064	חָיָה
קֵינָן
יָלַד
36070	יָלַד
36072	הָיָה
36075	מוּת
חָיָה
מַהֲלַלְאֵל
36079	יָלַד
36081	חָיָה
מַהֲלַלְאֵל
יָלַד
36087	יָלַד
36089	הָיָה
36092	מוּת
חָיָה
יֶ֫רֶד
36096	יָלַד
36098	חָיָה
יֶ֫רֶד
יָלַד
36104	יָלַד
36106	הָיָה
36109	מוּת
חָיָה
חֲנוֹךְ
36113	יָלַד
36115	הָלַךְ
חֲנוֹךְ
יָלַד
36121	יָלַד
36123	הָיָה
36126	הָלַךְ
חֲנוֹךְ
אַ֫יִן
36130	לָקַח
36132	אֱלֹהִים
חָיָה
מְתוּשֶׁ֫לַח
36136	יָלַד
36138	חָיָה
מְתוּשֶׁ֫לַח
יָלַד
36144	יָלַד
36146	הָיָה
36149	מוּת
חָיָה
לֶ֫מֶךְ
36153	יָלַד
בֵּן
קָרָא
36157	נֹחַ
אָמַר
זֶה
נָחַם
36162	אָרַר
36164	יהוה
חָיָה
לֶ֫מֶךְ
יָלַד
36171	יָלַד
36173	הָיָה
36176	מוּת
הָיָה
נֹחַ
36180	יָלַד
נֹחַ
36183	הָיָה
חָלַל
36186	רָבַב
בַּת
יָלַד
רָאָה
36192	טוֹב
הֵנָּה
לָקַח
אִשָּׁה
בָּחַר
אָמַר
יהוה
לֹא
דִּין
36203	בָּשָׂר
הָיָה
36208	הָיָה
בּוֹא
36211	יָלַד
הֵ֫מָּה
36215	רָאָה
יהוה
רַב
36222	נָחַם
יהוה
עָשָׂה
36226	עָצַב
אָמַר
יהוה
מָחָה
36231	בָּרָא
נָחַם
עָשָׂה
36235	נֹחַ
מָצָא
חֵן
אֵ֫לֶּה
36240	נֹחַ
36242	תָּמִים
הָיָה
הָלַךְ
נֹחַ
יָלַד
נֹחַ
36249	שָׁחַת
36251	מָלֵא
36253	חָמָס
רָאָה
אֱלֹהִים
36257	שָׁחַת
שָׁחַת
36261	אָמַר
אֱלֹהִים
36264	בּוֹא
מָלֵא
36267	חָמָס
הֵן
36270	שָׁחַת
36272	עָשָׂה
36274	קֵן
עָשָׂה
36277	כָּפַר
36279	זֶה
36281	עָשָׂה
36289	צֹ֫הַר
עָשָׂה
כָּלָה
36294	שׂוּם
36296	עָשָׂה
36298	הִנֵּה
36300	בּוֹא
36302	שָׁחַת
36308	גָּוַע
קוּם
36311	בּוֹא
36314	בּוֹא
חָיָה
36317	הָיָה
36319	בּוֹא
חָיָה
אַתָּ֫ה
לָקַח
אָכַל
אָסַף
הָיָה
עָשָׂה
נֹחַ
צָוָה
36330	אֱלֹהִים
כֵּן
עָשָׂה
אָמַר
יהוה
בּוֹא
36338	רָאָה
צַדִּיק
לָקַח
36342	לֹא
טָהוֹר
הוּא
36347	חָיָה
זֶ֫רַע
אָֽנֹכִ֫י
מָטַר
36352	מָחָה
36354	עָשָׂה
עָשָׂה
נֹחַ
צָוָה
36359	יהוה
נֹחַ
36363	הָיָה
מַי
בּוֹא
36367	אַ֫יִן
36369	טָהוֹר
רָמַשׂ
36372	בּוֹא
36374	צָוָה
אֱלֹהִים
36377	הָיָה
36379	הָיָה
בָּקַע
36383	פָּתַח
הָיָה
36387	בּוֹא
36390	רָמַשׂ
בּוֹא
36396	בּוֹא
צָוָה
36399	אֱלֹהִים
סָגַר
יהוה
הָיָה
36405	רָבָה
36407	נָשָׂא
36409	רוּם
גָּבַר
36412	רָבָה
מְאֹד
יָלַךְ
36417	גָּבַר
36419	כָּסָה
36423	גָּבַר
36425	כָּסָה
36427	גָּוַע
36429	רָמַשׂ
שָׁרַץ
36435	מוּת
מָחָה
36439	מָחָה
שָׁאַר
36443	גָּבַר
36446	זָכַר
אֱלֹהִים
36450	עָבַר
אֱלֹהִים
רוּחַ
שָׁכַךְ
36455	סָכַר
36457	כָּלָא
36459	שׁוּב
36462	חָסֵר
36464	נוּחַ
36467	הָיָה
36469	רָאָה
36471	הָיָה
פָּתַח
נֹחַ
36475	עָשָׂה
שָׁלַח
36478	יָצָא
36480	יָבֵשׁ
36482	שָׁלַח
36484	רָאָה
קָלַל
36487	לֹא
מָצָא
36491	שׁוּב
מַי
36494	שָׁלַח
36496	לָקַח
36498	בּוֹא
36500	חוּל
עוֹד
36503	יָסַף
שָׁלַח
36506	בּוֹא
36510	יָדַע
נֹחַ
קָלַל
36514	יָחַל
עוֹד
36517	שָׁלַח
36519	לֹא
יָסַף
שׁוּב
עוֹד
הָיָה
חָרֵב
36526	סוּר
נֹחַ
36529	רָאָה
חָרֵב
36532	יָבֵשׁ
36534	דָבַר
אֱלֹהִים
אָמַר
יָצָא
36541	רָמַשׂ
יָצָא
שָׁרַץ
פָּרָה
רָבָה
יָצָא
36549	רָמַשׂ
יָצָא
בָּנָה
נֹחַ
מִזְבֵּחַ
לָקַח
עָלָה
עֹלָה
רִיחַ
יהוה
36560	אָמַר
יהוה
לֹא
יָסַף
קָלַל
עוֹד
36568	רַע
לֹא
יָסַף
עוֹד
נָכָה
36574	עָשָׂה
36577	לֹא
שָׁבַת
בָּרַךְ
אֱלֹהִים
36582	אָמַר
פָּרָה
רָבָה
מָלֵא
36588	הָיָה
רָמַשׂ
36591	נָתַן
36593	הוּא
חַי
הָיָה
נָתַן
36599	לֹא
אָכַל
36602	דָּרַשׁ
דָּרַשׁ
36605	דָּרַשׁ
36608	שָׁפַךְ
עָשָׂה
36611	אַתֶּם
פָּרָה
רָבָה
שָׁרַץ
רָבָה
אָמַר
אֱלֹהִים
אָמַר
הֵן
36621	קוּם
36624	קוּם
36626	לֹא
כָּרַת
36629	עוֹד
לֹא
הָיָה
עוֹד
מַבּוּל
שָׁחַת
36636	אָמַר
אֱלֹהִים
זֹאת
36640	אֲנִי
נָתַן
36644	נָתַן
הָיָה
הָיָה
עָנַן
36649	עָנָן
רָאָה
36652	זָכַר
36655	לֹא
הָיָה
עוֹד
36659	שָׁחַת
36661	הָיָה
36663	רָאָה
36665	זָכַר
36668	אָמַר
אֱלֹהִים
זֹאת
36672	קוּם
36674	הָיָה
36676	יָצָא
36678	הוּא
36682	נָפַץ
36684	חָלַל
נֹחַ
36687	נָטַע
כֶּרֶם
שָׁתָה
שָׁכַר
גָּלָה
רָאָה
36695	נָגַד
לָקַח
36699	שׂוּם
יָלַךְ
אֲחֹרַנִּית
כָּסָה
36705	אֲחֹרַנִּית
36707	לֹא
רָאָה
יָקַץ
נֹחַ
יָדַע
36713	עָשָׂה
36715	אָמַר
אָרַר
כְּנַ֫עַן
36719	הָיָה
אָמַר
בָּרַךְ
36723	הָיָה
כְּנַ֫עַן
עֶ֫בֶד
פָּתָה
אֱלֹהִים
שָׁכַן
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
חָיָה
נֹחַ
36735	הָיָה
36738	מוּת
אֵ֫לֶּה
36741	יָלַד
בֵּן
36749	פָּרַד
36751	אִישׁ
36758	כּוּשׁ
יָלַד
36761	הוּא
חָלַל
הָיָה
גִּבּוֹר
הוּא
הָיָה
36768	אָמַר
36770	הָיָה
36773	יָצָא
אַשּׁוּר
בָּנָה
36778	הוּא
36780	מִצְרַ֫יִם
יָלַד
36784	יָצָא
פְּלִשְׁתִּי
כְּנַ֫עַן
יָלַד
36792	אַחַר
פּוּץ
36795	הָיָה
36797	בּוֹא
36799	בּוֹא
36802	אֵ֫לֶּה
36804	יָלַד
36811	אַרְפַּכְשַׁד
יָלַד
36814	שֶׁ֫לַח
יָלַד
36817	יָלַד
36820	פֶּ֫לֶג
פָּלַג
36824	יׇקְטָן
יׇקְטָן
יָלַד
36833	הָיָה
36835	בּוֹא
36837	אֵ֫לֶּה
36839	אֵ֫לֶּה
36841	פָּרַד
36843	הָיָה
36846	הָיָה
נָסַע
36849	מָצָא
בִּקְעָה
יָשַׁב
שָׁם
אָמַר
36855	לָבַן
לְבֵנָה
שָׂרַף
הָיָה
36861	הָיָה
אָמַר
בָּנָה
36867	עָשָׂה
שֵׁם
פּוּץ
יָרַד
יהוה
רָאָה
36874	בָּנָה
36876	אָמַר
יהוה
36880	זֶה
חָלַל
36883	עָשָׂה
לֹא
בָּצַר
36887	זָמַם
עָשָׂה
יָרַד
בָּלַל
שָׁם
36893	לֹא
שָׁמַע
אִישׁ
36897	פּוּץ
יהוה
36900	חָדַל
בָּנָה
36903	קָרָא
36905	בָּבֶ֫ל
שָׁם
בָּלַל
יהוה
36910	פּוּץ
36912	יהוה
אֵ֫לֶּה
36915	שֵׁם
36917	יָלַד
36920	חָיָה
שֵׁם
יָלַד
36926	יָלַד
36928	אַרְפַּכְשַׁד
חָיָה
36931	יָלַד
36933	חָיָה
אַרְפַּכְשַׁד
יָלַד
36939	יָלַד
36941	שֶׁ֫לַח
חָיָה
36944	יָלַד
36946	חָיָה
שֶׁ֫לַח
יָלַד
36952	יָלַד
36954	חָיָה
עֵ֫בֶר
36957	יָלַד
36959	חָיָה
עֵ֫בֶר
יָלַד
36965	יָלַד
36967	חָיָה
פֶּ֫לֶג
36970	יָלַד
36972	חָיָה
פֶּ֫לֶג
יָלַד
36978	יָלַד
36980	חָיָה
רְעוּ
36983	יָלַד
36985	חָיָה
רְעוּ
יָלַד
36991	יָלַד
36993	חָיָה
שְׂרוּג
36996	יָלַד
36998	חָיָה
שְׂרוּג
יָלַד
37004	יָלַד
37006	חָיָה
נָחוֹר
37009	יָלַד
37011	חָיָה
נָחוֹר
יָלַד
37017	יָלַד
37019	חָיָה
תֶּ֫רַח
37022	יָלַד
37024	אֵ֫לֶּה
37026	תֶּ֫רַח
יָלַד
37029	הָרָן
יָלַד
37032	מוּת
הָרָן
לָקַח
37036	אִשָּׁה
37038	שָׂרַי
37041	הָיָה
שָׂרַי
עָקָר
אַ֫יִן
וָלָד
לָקַח
תֶּ֫רַח
37049	יָצָא
יָלַךְ
בּוֹא
יָשַׁב
שָׁם
הָיָה
37057	מוּת
תֶּ֫רַח
אָמַר
יהוה
יָלַךְ
רָאָה
37064	עָשָׂה
37066	בָּרַךְ
37068	גָּדַל
37070	הָיָה
בְּרָכָה
בָּרַךְ
37075	אָרַר
בָּרַךְ
37078	יָלַךְ
אַבְרָם
דָבַר
יהוה
יָלַךְ
לוֹט
אַבְרָם
37086	יָצָא
37088	לָקַח
אַבְרָם
37091	רָכַשׁ
עָשָׂה
יָצָא
יָלַךְ
בּוֹא
עָבַר
אַבְרָם
37099	אָז
37101	רָאָה
יהוה
אָמַר
נָתַן
37106	בָּנָה
שָׁם
מִזְבֵּחַ
רָאָה
עָתַק
נָטָה
37114	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
נָסַע
אַבְרָם
37121	הָיָה
רָעָב
יָרַד
אַבְרָם
גּוּר
שָׁם
כָּבֵד
37129	הָיָה
קָרַב
בּוֹא
אָמַר
הִנֵּה
נָא
יָדַע
37137	אַתְּ
הָיָה
רָאָה
37142	אָמַר
37144	זֹאת
הָרַג
37148	חָיָה
אָמַר
נָא
37152	אַתְּ
יָטַב
חָיָה
37156	הָיָה
בּוֹא
אַבְרָם
רָאָה
37162	יָפֶה
הוּא
מְאֹד
רָאָה
37168	הָלַל
37170	לָקַח
37173	יָטַב
הָיָה
37176	נָגַע
יהוה
37180	קָרָא
פַּרְעֹה
אָמַר
מָה
37185	עָשָׂה
לֹא
נָגַד
37189	הוּא
אָמַר
37192	הוּא
לָקַח
37196	לָקַח
יָלַךְ
צָוָה
פַּרְעֹה
אִישׁ
שָׁלַח
37204	עָלָה
37207	אַבְרָם
37209	יָלַךְ
הָיָה
שָׁם
37213	עָשָׂה
שָׁם
קָרָא
שָׁם
אַבְרָם
הָלַךְ
הָיָה
37221	לֹא
נָשָׂא
37225	יָשַׁב
יָחְדָּו
הָיָה
37229	רַב
לֹא
יָכֹל
יָשַׁב
יָחְדָּו
הָיָה
רִיב
37237	אָז
יָשַׁב
אָמַר
אַבְרָם
אַל
נָא
הָיָה
מְרִיבָה
37246	אֲנַ֫חְנוּ
לֹא
37250	פָּרַד
נָא
37253	יָמַן
37255	שִׂמְאֵל
נָשָׂא
לוֹט
37259	רָאָה
37262	מַשְׁקֶה
שָׁחַת
יהוה
37266	בּוֹא
37268	צֹ֫עַר
בָּחַר
לוֹט
37272	נָסַע
לוֹט
פָּרַד
37276	אַבְרָם
יָשַׁב
לוֹט
יָשַׁב
אָהַל
37283	מְאֹד
יהוה
אָמַר
פָּרַד
לוֹט
נָשָׂא
נָא
37291	רָאָה
אַתָּ֫ה
שָׁם
37299	אַתָּ֫ה
רָאָה
נָתַן
37303	שׂוּם
37305	יָכֹל
אִישׁ
מָנָה
37310	מָנָה
קוּם
הָלַךְ
נָתַן
37315	אָהַל
אַבְרָם
בּוֹא
יָשַׁב
37320	בָּנָה
שָׁם
מִזְבֵּחַ
הָיָה
עָשָׂה
מִלְחָמָה
הוּא
צֹ֫עַר
37329	חָבַר
הוּא
37333	עָבַד
37336	מָרַד
בּוֹא
37340	נָכָה
37344	שׁוּב
בּוֹא
הוּא
קָדֵשׁ
נָכָה
37350	יָשַׁב
יָצָא
37353	הוּא
צֹ֫עַר
עָרַךְ
מִלְחָמָה
37360	נוּס
37362	נָפַל
37365	נוּס
לָקַח
37368	יָלַךְ
לָקַח
37371	יָלַךְ
הוּא
יָשַׁב
בּוֹא
37376	נָגַד
הוּא
שָׁכַן
הֵ֫מָּה
37381	שָׁמַע
אַבְרָם
שָׁבָה
37385	רִיק
37387	רָדַף
חָלַק
לַ֫יְלָה
37391	נָכָה
37393	רָדַף
37396	שׁוּב
37399	שׁוּב
37401	יָצָא
37403	קִרְאָה
37405	שׁוּב
37407	נָכָה
37410	הוּא
37413	יָצָא
37415	הוּא
37417	בָּרַךְ
37419	אָמַר
בָּרַךְ
אַבְרָם
בָּרַךְ
37424	מָגַן
37426	נָתַן
מַעֲשֵׂר
אָמַר
37430	נָתַן
37433	לָקַח
אָמַר
אַבְרָם
רוּם
37438	לָקַח
37440	לֹא
אָמַר
אֲנִי
עָשַׁר
37447	אָכַל
37449	הָלַךְ
הֵ֫מָּה
לָקַח
37453	הָיָה
37455	אָמַר
אַל
יָרֵא
אָֽנֹכִ֫י
37462	אָמַר
אַבְרָם
מָה
נָתַן
אָֽנֹכִ֫י
הָלַךְ
עֲרִירִי
הוּא
37471	אָמַר
אַבְרָם
לֹא
נָתַן
זֶ֫רַע
37477	יָרַשׁ
37480	אָמַר
לֹא
יָרַשׁ
37484	זֶה
יָצָא
הוּא
יָרַשׁ
37489	יָצָא
37491	אָמַר
נָבַט
נָא
סָפַר
37496	יָכֹל
סָפַר
37499	אָמַר
כֹּה
הָיָה
37503	אָמַן
חָשַׁב
37506	צְדָקָה
אָמַר
אֲנִי
37510	יָצָא
37512	נָתַן
37514	יָרַשׁ
37516	אָמַר
יָדַע
יָרַשׁ
37520	אָמַר
37522	לָקַח
37524	בָּתַר
37526	נָתַן
אִישׁ
37529	קִרְאָה
37532	לֹא
בָּתַר
יָרַד
37536	נָשַׁב
37538	אַבְרָם
הָיָה
37541	בּוֹא
תַּרְדֵּמָה
נָפַל
37545	נָפַל
אָמַר
יָדַע
יָדַע
גֵּר
הָיָה
37552	לֹא
37554	עָבַד
37556	עָנָה
37560	עָבַד
דִּין
אָֽנֹכִ֫י
יָצָא
אַתָּ֫ה
בּוֹא
קָבַר
37568	שׁוּב
הֵ֫נָּה
לֹא
שָׁלֵם
37573	הָיָה
37575	בּוֹא
עֲלָטָה
הָיָה
37579	עָבַר
כָּרַת
יהוה
בְּרִית
אָמַר
נָתַן
37590	לֹא
יָלַד
37595	הָגָר
אָמַר
שָׂרַי
הִנֵּה
נָא
עָצַר
37602	יהוה
יָלַד
בּוֹא
נָא
בָּנָה
שָׁמַע
אַבְרָם
לָקַח
37612	יָשַׁב
אַבְרָם
נָתַן
37616	בּוֹא
הָרָה
רָאָה
הָרָה
קָלַל
37622	אָמַר
שָׂרַי
37626	אָֽנֹכִ֫י
נָתַן
37629	רָאָה
הָרָה
קָלַל
שָׁפַט
יהוה
אָמַר
אַבְרָם
37638	עָשָׂה
37640	עָנָה
37642	שָׂרַי
בָּרַח
מָצָא
37647	אָמַר
בּוֹא
אָן
יָלַךְ
אָמַר
אָֽנֹכִ֫י
בָּרַח
אָמַר
37656	שׁוּב
עָנָה
אָמַר
37660	רָבָה
רָבָה
37663	לֹא
סָפַר
אָמַר
37667	הִנֵּה
37669	הָרָה
יָלַד
בֵּן
קָרָא
37674	יִשְׁמָעֵאל
שָׁמַע
יהוה
הוּא
הָיָה
37684	שָׁכַן
קָרָא
37687	דָבַר
אַתָּ֫ה
37690	אָמַר
37692	רָאָה
37694	קָרָא
37696	יָלַד
הָגָר
בֵּן
קָרָא
אַבְרָם
37702	יָלַד
הָגָר
יִשְׁמָעֵאל
אַבְרָם
37707	יָלַד
הָגָר
37710	הָיָה
אַבְרָם
37713	רָאָה
יהוה
אָמַר
אֲנִי
37718	הָלַךְ
הָיָה
תָּמִים
נָתַן
37723	רָבָה
37725	נָפַל
אַבְרָם
דָבַר
אֱלֹהִים
אָמַר
37732	הָיָה
לֹא
קָרָא
עוֹד
37737	אַבְרָם
הָיָה
37740	אַבְרָהָם
37742	נָתַן
37744	פָּרָה
37746	נָתַן
37748	מֶ֫לֶךְ
יָצָא
קוּם
37752	הָיָה
נָתַן
37755	הָיָה
אָמַר
אֱלֹהִים
אַתָּ֫ה
37760	שָׁמַר
37762	זֹאת
37764	שָׁמַר
מוּל
37767	נָמַל
37769	הָיָה
37771	מוּל
37773	לֹא
37775	הוּא
מוּל
מוּל
37779	הָיָה
37781	לֹא
מוּל
37784	כָּרַת
37787	פָּרַר
אָמַר
אֱלֹהִים
לֹא
קָרָא
37793	שָׂרַי
שָׂרָה
37796	בָּרַךְ
37798	נָתַן
בֵּן
בָּרַךְ
37802	הָיָה
37804	הָיָה
נָפַל
אַבְרָהָם
צָחַק
אָמַר
יָלַד
37811	יָלַד
אָמַר
אַבְרָהָם
יִשְׁמָעֵאל
חָיָה
אָמַר
אֱלֹהִים
אֲבָל
37820	יָלַד
בֵּן
קָרָא
37824	יִצְחָק
קוּם
37827	שָׁמַע
37829	בָּרַךְ
37831	פָּרָה
37833	רָבָה
37836	יָלַד
נָתַן
37840	קוּם
יָלַד
שָׂרָה
כָּלָה
דָבַר
עָלָה
אֱלֹהִים
לָקַח
אַבְרָהָם
37850	מוּל
37852	דָבַר
אֱלֹהִים
אַבְרָהָם
37856	מוּל
37861	מוּל
37864	מוּל
37867	מוּל
רָאָה
יהוה
הוּא
יָשַׁב
37873	נָשָׂא
37875	רָאָה
37877	נָצַב
רָאָה
רוּץ
קִרְאָה
37882	שָׁחָה
אָמַר
נָא
מָצָא
חֵן
אַל
נָא
עָבַר
לָקַח
נָא
37893	רָחַץ
37895	שָׁעַן
לָקַח
37898	סָעַד
37900	אַחַר
עָבַר
עָבַר
אָמַר
כֵּן
עָשָׂה
דָבַר
מָהַר
אַבְרָהָם
אָמַר
מָהַר
37912	לוּשׁ
עָשָׂה
עֻגָה
רוּץ
אַבְרָהָם
לָקַח
37919	נָתַן
מָהַר
עָשָׂה
37923	לָקַח
37925	עָשָׂה
נָתַן
הוּא
עָמַד
אָכַל
אָמַר
אַיֵּה
37933	אָמַר
37935	אָמַר
שׁוּב
שׁוּב
בֵּן
37940	שָׂרָה
שָׁמַע
37943	הוּא
37946	זָקֵן
בּוֹא
חָדַל
הָיָה
37951	צָחַק
שָׂרָה
אָמַר
בָּלָה
37956	הָיָה
עֶדְנָה
37959	זָקֵן
אָמַר
יהוה
37964	צָחַק
שָׂרָה
אָמַר
יָלַד
אֲנִי
זָקֵן
פָּלָא
דָּבָר
שׁוּב
37974	בֵּן
כָּחַשׁ
שָׂרָה
אָמַר
לֹא
צָחַק
יָרֵא
אָמַר
לֹא
צָחַק
קוּם
37986	שָׁקַף
אַבְרָהָם
הָלַךְ
שָׁלַח
37991	יהוה
אָמַר
כָּסָה
אֲנִי
37996	אֲנִי
עָשָׂה
אַבְרָהָם
הָיָה
הָיָה
בָּרַךְ
38003	יָדַע
38005	צָוָה
38007	שָׁמַר
38009	עָשָׂה
38011	בּוֹא
יהוה
38014	דָבַר
אָמַר
יהוה
38018	רַב
38020	כָּבֵד
מְאֹד
יָרַד
נָא
רָאָה
בּוֹא
עָשָׂה
כָּלָה
לֹא
יָדַע
פָּנָה
38032	יָלַךְ
עוֹד
38035	עָמַד
נָגַשׁ
אַבְרָהָם
אָמַר
סָפָה
צַדִּיק
יֵשׁ
38043	סָפָה
לֹא
נָשָׂא
38048	עָשָׂה
מוּת
צַדִּיק
הָיָה
38054	לֹא
עָשָׂה
מִשְׁפָּט
אָמַר
יהוה
מָצָא
38061	נָשָׂא
עָנָה
אַבְרָהָם
אָמַר
הִנֵּה
נָא
יָאַל
דָבַר
אָֽנֹכִ֫י
38072	חָמֵשׁ
שָׁחַת
38075	אָמַר
לֹא
שָׁחַת
מָצָא
שָׁם
38081	יָסַף
עוֹד
דָבַר
אָמַר
שָׁם
אַרְבָּעִים
אָמַר
לֹא
עָשָׂה
אָמַר
אַל
נָא
חָרָה
דָבַר
שָׁם
שְׁלֹשִׁים
אָמַר
לֹא
עָשָׂה
מָצָא
שָׁם
שְׁלֹשִׁים
אָמַר
הִנֵּה
נָא
יָאַל
דָבַר
שָׁם
עֶשְׂרִים
אָמַר
לֹא
שָׁחַת
אָמַר
אַל
נָא
חָרָה
דָבַר
38119	שָׁם
עֶשֶׂר
אָמַר
לֹא
שָׁחַת
יָלַךְ
יהוה
כָּלָה
דָבַר
אַבְרָהָם
שׁוּב
בּוֹא
38132	לוֹט
יָשַׁב
רָאָה
לוֹט
קוּם
קִרְאָה
38139	שָׁחָה
אַף
אָמַר
הִנֵּה
נָא
סוּר
נָא
לוּן
רָחַץ
38149	שָׁכַם
הָלַךְ
אָמַר
לֹא
לוּן
פָּצַר
מְאֹד
סוּר
בּוֹא
עָשָׂה
מִשְׁתֶּה
מַצָּה
אָפָה
אָכַל
טֶ֫רֶם
שָׁכַב
38166	סָבַב
38168	קָרָא
אָמַר
אַיֵּה
38172	בּוֹא
38174	יָצָא
38176	יָדַע
38178	יָצָא
לוֹט
38181	סָגַר
אָמַר
אַל
נָא
רָעַע
הִנֵּה
נָא
38190	לֹא
יָדַע
אִישׁ
יָצָא
נָא
38196	עָשָׂה
אַל
עָשָׂה
דָּבָר
בּוֹא
אָמַר
נָגַשׁ
הָֽ֫לְאָה
אָמַר
38206	בּוֹא
גּוּר
שָׁפַט
שָׁפַט
עַתָּ֫ה
רָעַע
פָּצַר
מְאֹד
נָגַשׁ
שָׁבַר
38217	שָׁלַח
38220	בּוֹא
38223	סָגַר
38226	נָכָה
לָאָה
מָצָא
38230	אָמַר
38232	עוֹד
מִי
38235	פֹּה
38238	יָצָא
שָׁחַת
אֲנַ֫חְנוּ
38242	גָּדַל
38244	שָׁלַח
38246	יהוה
שָׁחַת
38249	יָצָא
לוֹט
דָבַר
אָמַר
קוּם
יָצָא
שָׁחַת
יהוה
38258	הָיָה
38260	עָלָה
אוּץ
38263	אָמַר
קוּם
לָקַח
38267	סָפָה
מָהַהּ
חָזַק
38271	יָצָא
38273	יָנַח
38275	הָיָה
יָצָא
38279	אָמַר
מָלַט
אַל
נָבַט
אַל
עָמַד
מָלַט
סָפָה
אָמַר
לוֹט
אַל
נָא
הִנֵּה
נָא
מָצָא
38295	חֵן
גָּדַל
38298	עָשָׂה
חָיָה
38301	אָֽנֹכִ֫י
לֹא
יָכֹל
מָלַט
דָּבַק
38308	מוּת
הִנֵּה
נָא
38312	קָרֹב
נוּס
38315	הוּא
מִצְעָר
מָלַט
נָא
38320	לֹא
מִצְעָר
הוּא
חָיָה
38325	אָמַר
נָשָׂא
38328	בִּלְתִּי
הָפַךְ
38332	דָבַר
מָהַר
מָלַט
38336	לֹא
יָכֹל
עָשָׂה
דָּבָר
בּוֹא
38343	קָרָא
38345	צֹ֫עַר
38347	יָצָא
לוֹט
בּוֹא
יהוה
מָטַר
38353	הָפַךְ
38355	נָבַט
38357	הָיָה
38359	שָׁכַם
אַבְרָהָם
עָמַד
שָׁם
שָׁקַף
רָאָה
עָלָה
38367	הָיָה
שָׁחַת
אֱלֹהִים
38371	זָכַר
אֱלֹהִים
38374	שָׁלַח
38376	הָפַךְ
38378	יָשַׁב
לוֹט
עָלָה
לוֹט
יָשַׁב
38385	יָרֵא
יָשַׁב
יָשַׁב
38389	אָמַר
38392	זָקֵן
אִישׁ
אַ֫יִן
בּוֹא
שָׁקָה
38398	יַ֫יִן
שָׁכַב
חָיָה
זֶ֫רַע
שָׁקָה
38404	יַ֫יִן
בּוֹא
38407	שָׁכַב
לֹא
יָדַע
שָׁכַב
38412	קוּם
38414	הָיָה
אָמַר
38417	שָׁכַב
אֶ֫מֶשׁ
שָׁקָה
38421	יַ֫יִן
38423	בּוֹא
שָׁכַב
חָיָה
זֶ֫רַע
שָׁקָה
38429	יַ֫יִן
קוּם
38432	שָׁכַב
לֹא
יָדַע
שָׁכַב
38437	קוּם
38439	הָרָה
38441	יָלַד
38443	בֵּן
קָרָא
38446	מוֹאָב
הוּא
38450	יָלַד
בֵּן
קָרָא
38454	הוּא
38456	נָסַע
אַבְרָהָם
יָשַׁב
גּוּר
אָמַר
אַבְרָהָם
38463	הוּא
שָׁלַח
38466	לָקַח
38468	בּוֹא
אֱלֹהִים
אָמַר
הִנֵּה
38473	מוּת
לָקַח
הוּא
38477	אֲבִימֶ֫לֶךְ
לֹא
קָרַב
אָמַר
38482	הָרַג
לֹא
הוּא
אָמַר
38487	הוּא
38489	אָמַר
38491	הוּא
עָשָׂה
זֹאת
אָמַר
38496	אָֽנֹכִ֫י
יָדַע
עָשָׂה
זֹאת
חָשַׂךְ
38503	חָטָא
לֹא
נָתַן
38507	נָגַע
שׁוּב
38510	נָבִיא
הוּא
פָּלַל
חָיָה
אַ֫יִן
38516	שׁוּב
יָדַע
מוּת
מוּת
38522	שָׁכַם
אֲבִימֶ֫לֶךְ
קָרָא
דָבַר
38527	יָרֵא
38529	מְאֹד
קָרָא
אֲבִימֶ֫לֶךְ
אָמַר
מָה
עָשָׂה
מָה
חָטָא
בּוֹא
38540	לֹא
עָשָׂה
עָשָׂה
אָמַר
אֲבִימֶ֫לֶךְ
מָה
רָאָה
עָשָׂה
38549	אָמַר
אַבְרָהָם
אָמַר
רַק
אַ֫יִן
38555	הָרַג
38559	הוּא
אַךְ
לֹא
38563	הָיָה
הָיָה
תָּעָה
38567	אֱלֹהִים
אָמַר
זֶה
38571	עָשָׂה
בּוֹא
38574	אָמַר
38576	הוּא
לָקַח
אֲבִימֶ֫לֶךְ
38580	נָתַן
שׁוּב
38583	אָמַר
אֲבִימֶ֫לֶךְ
38587	יָשַׁב
אָמַר
נָתַן
38591	הוּא
38594	יָכַח
פָּלַל
אַבְרָהָם
רָפָא
אֱלֹהִים
38600	יָלַד
עָצַר
עָצַר
יהוה
יהוה
פָּקַד
38607	אָמַר
עָשָׂה
יהוה
דָבַר
הָרָה
יָלַד
שָׂרָה
בֵּן
דָבַר
38617	אֱלֹהִים
קָרָא
אַבְרָהָם
38621	יָלַד
יָלַד
שָׂרָה
יִצְחָק
מוּל
אַבְרָהָם
38628	צָוָה
38630	אֱלֹהִים
אַבְרָהָם
38633	יָלַד
38635	אָמַר
שָׂרָה
צְחֹק
עָשָׂה
אֱלֹהִים
38641	צָחַק
אָמַר
מִי
מָלַל
יָנַק
בֵּן
שָׂרָה
יָלַד
בֵּן
גָּדַל
38652	גָּמַל
עָשָׂה
אַבְרָהָם
38656	גָּמַל
38658	רָאָה
שָׂרָה
38662	יָלַד
צָחַק
אָמַר
גָּרַשׁ
38667	לֹא
יָרַשׁ
38670	רָעַע
38672	מְאֹד
אָמַר
אֱלֹהִים
אַל
רָעַע
אָמַר
שָׂרָה
שָׁמַע
קָרָא
זֶ֫רַע
שׂוּם
38685	הוּא
שָׁכַם
אַבְרָהָם
לָקַח
38690	נָתַן
שׂוּם
38693	שָׁלַח
38695	יָלַךְ
תָּעָה
כָּלָה
38699	שָׁלַךְ
38701	יָלַךְ
יָשַׁב
רָחַק
אָמַר
אַל
רָאָה
יָשַׁב
נָשָׂא
38710	בָּכָה
שָׁמַע
אֱלֹהִים
38714	קָרָא
38716	אָמַר
מָה
38719	אַל
יָרֵא
שָׁמַע
אֱלֹהִים
הוּא
שָׁם
קוּם
נָשָׂא
38728	חָזַק
38730	שׂוּם
38732	פָּקַח
אֱלֹהִים
38735	רָאָה
38737	יָלַךְ
מָלֵא
38740	מַי
שָׁקָה
38743	הָיָה
אֱלֹהִים
גָּדַל
יָשַׁב
הָיָה
38749	רָבָה
קַשָּׁת
יָשַׁב
לָקַח
38754	אִשָּׁה
הָיָה
אָמַר
38758	אָמַר
אֱלֹהִים
38761	אַתָּ֫ה
עָשָׂה
הֵ֫נָּה
שָׁקַר
עָשָׂה
עָשָׂה
גּוּר
אָמַר
אַבְרָהָם
אָֽנֹכִ֫י
שָׁבַע
יָכַח
אַבְרָהָם
38775	גָּזַל
38777	אָמַר
אֲבִימֶ֫לֶךְ
לֹא
יָדַע
מִי
עָשָׂה
38784	אַתָּ֫ה
לֹא
נָגַד
אָֽנֹכִ֫י
לֹא
שָׁמַע
לָקַח
אַבְרָהָם
38793	נָתַן
כָּרַת
38796	בְּרִית
נָצַב
אַבְרָהָם
38800	אָמַר
אֲבִימֶ֫לֶךְ
מָה
38804	נָצַב
אָמַר
38807	לָקַח
הָיָה
חָפַר
38811	קָרָא
שָׁם
שָׁבַע
38815	כָּרַת
בְּרִית
קוּם
38819	שׁוּב
נָטַע
אֵ֫שֶׁל
קָרָא
שָׁם
גּוּר
אַבְרָהָם
38827	הָיָה
38829	נָסָה
38831	אָמַר
אָמַר
הִנֵּה
38835	אָמַר
לָקַח
נָא
38839	אָהֵב
יָלַךְ
עָלָה
38843	שָׁם
אָמַר
שָׁכַם
אַבְרָהָם
חָבַשׁ
38849	לָקַח
38852	בָּקַע
38854	קוּם
יָלַךְ
אָמַר
38858	נָשָׂא
אַבְרָהָם
38861	רָאָה
38863	אָמַר
אַבְרָהָם
יָשַׁב
פֹּה
38868	יָלַךְ
שָׁחָה
שׁוּב
לָקַח
אַבְרָהָם
38874	שׂוּם
לָקַח
38877	יָלַךְ
38879	יָחְדָּו
אָמַר
יִצְחָק
אָמַר
אָמַר
הִנֵּה
38886	אָמַר
38888	אַיֵּה
38890	אָמַר
אַבְרָהָם
אֱלֹהִים
רָאָה
38895	יָלַךְ
38897	יָחְדָּו
בּוֹא
אָמַר
38901	בָּנָה
שָׁם
אַבְרָהָם
38905	עָרַךְ
38907	עָקַד
38909	שׂוּם
38911	שָׁלַח
אַבְרָהָם
38914	לָקַח
38916	שָׁחַט
38918	קָרָא
38920	אָמַר
אָמַר
הִנֵּה
38924	אָמַר
אַל
שָׁלַח
38928	אַל
עָשָׂה
מְא֫וּמָה
עַתָּ֫ה
יָדַע
38934	יָרֵא
אֱלֹהִים
אַתָּ֫ה
לֹא
חָשַׂךְ
38940	נָשָׂא
אַבְרָהָם
38943	רָאָה
אַ֫יִל
אַחַר
אָחַז
יָלַךְ
אַבְרָהָם
לָקַח
38951	עָלָה
38953	קָרָא
אַבְרָהָם
38957	יהוה
רָאָה
אָמַר
38961	רָאָה
קָרָא
38964	שֵׁנִי
אָמַר
שָׁבַע
38968	עָשָׂה
38970	לֹא
חָשַׂךְ
38973	בָּרַךְ
בָּרַךְ
38976	רָבָה
רָבָה
38980	יָרַשׁ
38983	בָּרַךְ
38985	שָׁמַע
שׁוּב
אַבְרָהָם
קוּם
יָלַךְ
יָחְדָּו
יָשַׁב
אַבְרָהָם
הָיָה
נָגַד
אָמַר
יָלַד
38998	בֵּן
39001	בְּתוּאֵל
יָלַד
39005	יָלַד
מִלְכָּה
39008	רְאוּמָה
יָלַד
39012	הָיָה
39016	מוּת
שָׂרָה
הוּא
חֶבְרוֹן
בּוֹא
אַבְרָהָם
סָפַד
בָּכָה
39025	קוּם
אַבְרָהָם
דָבַר
אָמַר
39030	אָֽנֹכִ֫י
נָתַן
39033	קָבַר
39035	עָנָה
39038	אָמַר
שָׁמַע
39042	אַתָּ֫ה
קָבַר
39047	לֹא
כָּלָא
קָבַר
39051	קוּם
אַבְרָהָם
שָׁחָה
דָבַר
אָמַר
יֵשׁ
39058	קָבַר
39060	שָׁמַע
39062	פָּגַע
נָתַן
39067	נָתַן
39069	עֶפְרוֹן
יָשַׁב
עָנָה
39074	אָמַר
לֹא
שָׁמַע
39079	נָתַן
39081	נָתַן
39083	נָתַן
39085	קָבַר
39087	שָׁחָה
אַבְרָהָם
דָבַר
אָמַר
שָׁמַע
39093	נָתַן
39095	לָקַח
קָבַר
39099	עָנָה
עֶפְרוֹן
39102	אָמַר
שָׁמַע
39105	מָה
הוּא
39108	קָבַר
שָׁמַע
אַבְרָהָם
שָׁקַל
אַבְרָהָם
39114	דָבַר
עָבַר
קוּם
39123	סָבִיב
קָבַר
אַבְרָהָם
39127	הוּא
חֶבְרוֹן
קוּם
39132	אַבְרָהָם
זָקֵן
בּוֹא
יהוה
בָּרַךְ
39138	אָמַר
אַבְרָהָם
מָשַׁל
39142	שׂוּם
נָא
39145	שָׁבַע
39148	לֹא
לָקַח
אִשָּׁה
אָֽנֹכִ֫י
יָשַׁב
יָלַךְ
לָקַח
אִשָּׁה
אָמַר
39158	לֹא
אָבָה
39161	יָלַךְ
שׁוּב
שׁוּב
39165	יָצָא
אָמַר
אַבְרָהָם
שָׁמַר
שׁוּב
39172	לָקַח
39174	דָבַר
שָׁבַע
אָמַר
נָתַן
39179	הוּא
שָׁלַח
39182	לָקַח
אִשָּׁה
לֹא
אָבָה
39187	יָלַךְ
נָקָה
39190	לֹא
שׁוּב
39193	שׂוּם
39196	שָׁבַע
לָקַח
39200	יָלַךְ
39203	קוּם
יָלַךְ
בָּרַךְ
39207	יָצָא
39209	אָמַר
קָרָה
נָא
39213	עָשָׂה
חֶ֫סֶד
אָֽנֹכִ֫י
נָצַב
39218	יָצָא
שָׁאַב
מַי
הָיָה
אָמַר
נָטָה
נָא
39226	שָׁתָה
אָמַר
שָׁתָה
39230	שָׁקָה
39232	יָכַח
יָדַע
עָשָׂה
חֶ֫סֶד
הָיָה
הוּא
טֶ֫רֶם
כָּלָה
דָבַר
39242	יָצָא
יָלַד
39248	בְּתוּלָה
אִישׁ
לֹא
יָדַע
39253	יָרַד
מָלֵא
39256	עָלָה
רוּץ
39259	קִרְאָה
39261	אָמַר
גָּמָא
39264	נָא
39266	אָמַר
שָׁתָה
מָהַר
יָרַד
39271	שָׁקָה
39273	כָּלָה
שָׁקָה
39276	אָמַר
שָׁאַב
כָּלָה
שָׁתָה
מָהַר
עָרָה
39283	רוּץ
עוֹד
שָׁאַב
שָׁאַב
39288	שָׁאָה
חָרֵשׁ
יָדַע
צָלֵחַ
יהוה
39294	לֹא
הָיָה
כָּלָה
39298	שָׁתָה
לָקַח
39302	בֶּ֫קַע
39306	אָמַר
39308	אַתְּ
נָגַד
נָא
יֵשׁ
39313	מָקוֹם
לוּן
אָמַר
39317	אָֽנֹכִ֫י
יָלַד
אָמַר
39321	רַב
מָקוֹם
לוּן
קָדַד
39326	שָׁחָה
אָמַר
בָּרַךְ
39330	לֹא
עָזַב
39333	נָחָה
39335	יהוה
39337	רוּץ
39339	נָגַד
39341	אָח
39343	לָבָן
רוּץ
לָבָן
הָיָה
רָאָה
39349	שָׁמַע
39352	אָמַר
כֹּה
דָבַר
39356	בּוֹא
עָמַד
אָמַר
בּוֹא
עָמַד
אָֽנֹכִ֫י
פָּנָה
39364	בּוֹא
39366	פָּתַח
39368	נָתַן
39370	רָחַץ
39373	שׂוּם
אָכַל
אָמַר
לֹא
אָכַל
דָבַר
39380	אָמַר
דָבַר
אָמַר
39384	אָֽנֹכִ֫י
יהוה
בָּרַךְ
39388	מְאֹד
גָּדַל
נָתַן
39392	יָלַד
39394	בֵּן
נָתַן
39398	שָׁבַע
39401	אָמַר
לֹא
לָקַח
אִשָּׁה
אָֽנֹכִ֫י
יָשַׁב
יָלַךְ
לָקַח
אִשָּׁה
אָמַר
לֹא
יָלַךְ
39414	אָמַר
39416	הָלַךְ
שָׁלַח
39419	צָלֵחַ
39421	לָקַח
אִשָּׁה
אָז
נָקָה
בּוֹא
לֹא
נָתַן
הָיָה
נָקִי
בּוֹא
39432	אָמַר
יֵשׁ
39435	נָא
צָלֵחַ
39438	אָֽנֹכִ֫י
הָלַךְ
אָֽנֹכִ֫י
נָצַב
הָיָה
יָצָא
שָׁאַב
אָמַר
שָׁקָה
39448	נָא
39450	אָמַר
אַתָּ֫ה
שָׁתָה
שָׁאַב
הוּא
39456	יָכַח
יהוה
אֲנִי
טֶ֫רֶם
כָּלָה
דָבַר
רִבְקָה
יָצָא
39466	יָרַד
שָׁאַב
אָמַר
שָׁקָה
39471	נָא
מָהַר
יָרַד
39475	אָמַר
שָׁתָה
39478	שָׁקָה
שָׁתָה
39481	שָׁקָה
שָׁאַל
39484	אָמַר
39486	אַתְּ
אָמַר
39489	יָלַד
מִלְכָּה
שׂוּם
39494	קָדַד
שָׁחָה
בָּרַךְ
39498	נָחָה
39500	לָקַח
39502	יֵשׁ
39504	עָשָׂה
39506	נָגַד
לֹא
נָגַד
פָּנָה
עָנָה
39512	אָמַר
יָצָא
39515	לֹא
יָכֹל
דָבַר
39519	רִבְקָה
39521	לָקַח
יָלַךְ
הָיָה
אִשָּׁה
דָבַר
יהוה
הָיָה
שָׁמַע
39531	שָׁחָה
יָצָא
39535	נָתַן
מִגְדָּנָה
נָתַן
39540	לוּן
קוּם
אָמַר
שָׁלַח
39545	אָמַר
39547	יָשַׁב
39550	אַחַר
יָלַךְ
אָמַר
אַל
אָחַר
39556	יהוה
צָלֵחַ
39559	שָׁלַח
39561	יָלַךְ
אָמַר
קָרָא
שָׁאַל
39566	קָרָא
אָמַר
יָלַךְ
אָמַר
יָלַךְ
שָׁלַח
39573	בָּרַךְ
39575	אָמַר
אַתְּ
הָיָה
יָרַשׁ
39581	קוּם
39583	רָכַב
יָלַךְ
לָקַח
39588	יָלַךְ
יִצְחָק
בּוֹא
בּוֹא
הוּא
יָשַׁב
יָצָא
יִצְחָק
שׂוּחַ
פָּנָה
עֶ֫רֶב
נָשָׂא
39601	רָאָה
גָּמָל
בּוֹא
נָשָׂא
רִבְקָה
39607	רָאָה
39609	נָפַל
אָמַר
מִי
39613	הָלַךְ
קִרְאָה
39616	אָמַר
39618	הוּא
39620	לָקַח
39622	כָּסָה
סָפַר
39626	עָשָׂה
בּוֹא
39629	יִצְחָק
לָקַח
39632	הָיָה
אָהֵב
39635	נָחַם
יִצְחָק
יָסַף
אַבְרָהָם
לָקַח
אִשָּׁה
39642	קְטוּרָה
יָלַד
39645	יׇקְשָׁן
יָלַד
39649	הָיָה
39655	נָתַן
אַבְרָהָם
39660	נָתַן
אַבְרָהָם
מַתָּנָה
שָׁלַח
39665	עוֹד
39667	חַי
39669	אֵ֫לֶּה
39671	חָיַי
39673	אַבְרָהָם
39675	אָסַף
קָבַר
39681	קָנָה
אַבְרָהָם
39684	קָבַר
39686	הָיָה
בָּרַךְ
אֱלֹהִים
39690	יָשַׁב
יִצְחָק
אֵ֫לֶּה
39694	יָלַד
39696	אֵ֫לֶּה
39701	הֵ֫מָּה
39703	אֵ֫לֶּה
39706	אֵ֫לֶּה
39709	גָּוַע
מוּת
אָסַף
שָׁכַן
39714	בּוֹא
39716	נָפַל
אֵ֫לֶּה
39719	אַבְרָהָם
יָלַד
39722	הָיָה
יִצְחָק
39725	לָקַח
39728	עָתַר
יִצְחָק
עָקָר
הוּא
עָתַר
יהוה
הָרָה
39736	רָצַץ
39738	אָמַר
כֵּן
זֶה
אָֽנֹכִ֫י
יָלַךְ
דָּרַשׁ
39745	אָמַר
יהוה
39750	פָּרַד
לְאֹם
אָמֵץ
רַב
עָבַד
צָעִיר
מָלֵא
39758	יָלַד
תּוֹאָם
39761	יָצָא
39763	אַדְמוֹנִי
39766	קָרָא
39768	עֵשָׂו
יָצָא
39772	אָחַז
קָרָא
39775	יַעֲקֹב
יִצְחָק
39778	יָלַד
39780	גָּדַל
39782	הָיָה
עֵשָׂו
39785	יָדַע
צַ֫יִד
יַעֲקֹב
39789	יָשַׁב
אֹ֫הֶל
אָהֵב
יִצְחָק
39794	צַ֫יִד
39796	רִבְקָה
אָהֵב
39799	זִיד
יַעֲקֹב
נָזִיד
בּוֹא
עֵשָׂו
הוּא
עָיֵף
אָמַר
עֵשָׂו
לָעַט
39810	נָא
עָיֵף
אָֽנֹכִ֫י
קָרָא
39815	אֱדוֹם
אָמַר
יַעֲקֹב
39819	אָמַר
עֵשָׂו
אָֽנֹכִ֫י
הָלַךְ
מוּת
39826	אָמַר
יַעֲקֹב
שָׁבַע
מָכַר
39831	יַעֲקֹב
נָתַן
39834	אָכַל
שָׁתָה
קוּם
יָלַךְ
בָּזָה
עֵשָׂו
39841	הָיָה
רָעָב
הָיָה
יָלַךְ
יִצְחָק
רָאָה
יהוה
אָמַר
אַל
יָרַד
שָׁכַן
אָמַר
גּוּר
הָיָה
בָּרַךְ
39857	נָתַן
39859	קוּם
39861	שָׁבַע
רָבָה
39864	נָתַן
39866	בָּרַךְ
39868	שָׁמַע
אַבְרָהָם
שָׁמַר
39872	יָשַׁב
יִצְחָק
שָׁאַל
39876	אָמַר
39878	הוּא
יָרֵא
אָמַר
39882	הָרַג
39886	הוּא
הָיָה
אָרַךְ
שָׁם
39891	שָׁקַף
39893	רָאָה
יִצְחָק
צָחַק
קָרָא
אֲבִימֶ֫לֶךְ
אָמַר
אַךְ
39901	הוּא
אֵיךְ
אָמַר
39905	הוּא
אָמַר
יִצְחָק
אָמַר
מוּת
אָמַר
אֲבִימֶ֫לֶךְ
מָה
39914	עָשָׂה
שָׁכַב
39917	בּוֹא
אָשָׁם
צָוָה
אֲבִימֶ֫לֶךְ
39922	אָמַר
39924	נָגַע
מוּת
מוּת
זָרַע
יִצְחָק
מָצָא
39931	בָּרַךְ
39933	יהוה
גָּדַל
39936	יָלַךְ
הָלַךְ
גָּדֵל
גָּדַל
מְאֹד
הָיָה
39943	קָנָא
39945	פְּלִשְׁתִּי
חָפַר
39948	סָתַם
39950	פְּלִשְׁתִּי
מָלֵא
39953	עָפָר
אָמַר
אֲבִימֶ֫לֶךְ
יָלַךְ
עָצֹם
מְאֹד
יָלַךְ
יִצְחָק
חָנָה
יָשַׁב
שָׁם
שׁוּב
יִצְחָק
חָפַר
39968	חָפַר
סָתַם
39971	פְּלִשְׁתִּי
קָרָא
שֵׁם
קָרָא
39976	חָפַר
39978	מָצָא
שָׁם
39981	רִיב
39983	אָמַר
39986	קָרָא
39988	עֵ֫שֶׂק
עָשַׂק
חָפַר
39992	רִיב
קָרָא
39995	שִׂטְנָה
עָתַק
חָפַר
39999	לֹא
רִיב
קָרָא
40003	רְחֹבוֹת
אָמַר
עַתָּ֫ה
רָחַב
יהוה
פָּרָה
עָלָה
רָאָה
יהוה
אָמַר
אָֽנֹכִ֫י
40015	אַל
יָרֵא
40018	אָֽנֹכִ֫י
בָּרַךְ
40021	רָבָה
40023	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
נָטָה
שָׁם
40030	כָּרָה
שָׁם
40033	בְּאֵר
אֲבִימֶ֫לֶךְ
הָלַךְ
40037	אָמַר
יִצְחָק
מַדּוּעַ
בּוֹא
אַתֶּם
שָׂנֵא
40044	שָׁלַח
40046	אָמַר
רָאָה
רָאָה
הָיָה
יהוה
אָמַר
הָיָה
נָא
אָלָה
כָּרַת
בְּרִית
עָשָׂה
רָעָה
לֹא
נָגַע
40062	עָשָׂה
40064	שָׁלַח
40066	אַתָּ֫ה
עַתָּ֫ה
40069	עָשָׂה
מִשְׁתֶּה
אָכַל
שָׁתָה
שָׁכַם
שָׁבַע
40076	שָׁלַח
40078	יִצְחָק
יָלַךְ
הָיָה
בּוֹא
40083	נָגַד
חָפַר
אָמַר
מָצָא
מַי
קָרָא
40090	שִׁבְעָה
40092	הָיָה
עֵשָׂו
40095	לָקַח
אִשָּׁה
40098	הָיָה
40100	הָיָה
זָקֵן
יִצְחָק
כָּהָה
40105	רָאָה
קָרָא
40108	אָמַר
אָמַר
הִנֵּה
40112	אָמַר
הִנֵּה
נָא
זָקֵן
לֹא
יָדַע
40119	נָשָׂא
נָא
40122	יָצָא
40124	צֵידָה
עָשָׂה
מַטְעָם
אָהֵב
אָכַל
בָּרַךְ
40132	מוּת
רִבְקָה
שָׁמַע
דָבַר
יִצְחָק
יָלַךְ
עֵשָׂו
40140	צוּד
צַ֫יִד
בּוֹא
רִבְקָה
אָמַר
אָמַר
שָׁמַע
40149	דָבַר
אָמַר
צַ֫יִד
עָשָׂה
מַטְעָם
אָכַל
בָּרַךְ
40157	שָׁמַע
אֲנִי
צָוָה
40161	יָלַךְ
נָא
לָקַח
40165	עָשָׂה
40167	מַטְעָם
אָהֵב
בּוֹא
אָכַל
בָּרַךְ
40173	אָמַר
יַעֲקֹב
40177	אָֽנֹכִ֫י
40179	מָשַׁשׁ
40182	הָיָה
בּוֹא
קְלָלָה
לֹא
בְּרָכָה
אָמַר
40191	אַךְ
שָׁמַע
יָלַךְ
לָקַח
יָלַךְ
לָקַח
בּוֹא
עָשָׂה
40200	מַטְעָם
אָהֵב
40203	לָקַח
רִבְקָה
40207	לָבֵשׁ
40210	לָבֵשׁ
נָתַן
40213	עָשָׂה
בּוֹא
אָמַר
אָמַר
הִנֵּה
40219	מִי
אַתָּ֫ה
אָמַר
יַעֲקֹב
אָֽנֹכִ֫י
40225	עָשָׂה
דָבַר
קוּם
נָא
בָּרַךְ
40232	אָמַר
יִצְחָק
מָה
40236	מָהַר
מָצָא
אָמַר
קָרָה
40241	אָמַר
יִצְחָק
נָא
מוּשׁ
40246	אַתָּ֫ה
40248	לֹא
נָגַשׁ
יַעֲקֹב
מָשַׁשׁ
40253	אָמַר
40258	לֹא
נָכַר
40261	הָיָה
40263	שָׂעִר
בָּרַךְ
40266	אָמַר
אַתָּ֫ה
40269	אָמַר
אֲנִי
אָמַר
אָכַל
בָּרַךְ
40276	נָגַשׁ
אָכַל
בּוֹא
יַ֫יִן
שָׁתָה
אָמַר
40283	נָא
נָגַשׁ
נָשַׁק
רִיחַ
40288	בָּרַךְ
40290	אָמַר
רָאָה
40294	בָּרַךְ
40296	יהוה
נָתַן
40300	עָבַד
40302	עַם
שָׁחָה
לְאֹם
הָוָה
גְּבִיר
שָׁחָה
40310	אָרַר
40312	בָּרַךְ
הָיָה
כָּלָה
יִצְחָק
בָּרַךְ
40318	הָיָה
אַךְ
יָצָא
יָצָא
יַעֲקֹב
40324	בּוֹא
עָשָׂה
40327	מַטְעָם
בּוֹא
אָמַר
קוּם
40332	אָכַל
בָּרַךְ
40336	אָמַר
40338	מִי
אַתָּ֫ה
אָמַר
אֲנִי
40343	חָרַד
יִצְחָק
40346	אָמַר
מִי
אֵפוֹ
40350	צוּד
צַ֫יִד
בּוֹא
אָכַל
בּוֹא
בָּרַךְ
40357	בָּרַךְ
הָיָה
שָׁמַע
עֵשָׂו
40362	צָעַק
40364	אָמַר
בָּרַךְ
40367	אָמַר
בּוֹא
40370	לָקַח
40372	אָמַר
קָרָא
40375	יַעֲקֹב
עָקַב
40380	לָקַח
עַתָּ֫ה
לָקַח
40384	אָמַר
לֹא
אָצַל
בְּרָכָה
עָנָה
יִצְחָק
אָמַר
גְּבִיר
שׂוּם
40395	נָתַן
40397	סָמַךְ
40399	אֵפוֹ
מָה
עָשָׂה
אָמַר
עֵשָׂו
הוּא
40406	בָּרַךְ
40408	נָשָׂא
עֵשָׂו
40411	בָּכָה
עָנָה
40414	אָמַר
הָיָה
40417	חָיָה
40419	עָבַד
הָיָה
רוּד
פָּרַק
40424	שָׂטַם
עֵשָׂו
40427	בָּרַךְ
40430	אָמַר
עֵשָׂו
קָרַב
40434	הָרַג
40436	נָגַד
40438	שָׁלַח
קָרָא
אָמַר
40442	נָחַם
הָרַג
40445	שָׁמַע
קוּם
בָּרַח
יָשַׁב
40450	שׁוּב
40452	שׁוּב
40454	שָׁכַח
40456	עָשָׂה
שָׁלַח
לָקַח
40460	שָׁכֹל
40463	אָמַר
רִבְקָה
קוּץ
לָקַח
יַעֲקֹב
אִשָּׁה
40470	חַיִּים
קָרָא
יִצְחָק
בָּרַךְ
40475	צָוָה
40477	אָמַר
לֹא
לָקַח
אִשָּׁה
קוּם
יָלַךְ
לָקַח
אִשָּׁה
40486	בָּרַךְ
40488	פָּרָה
40490	רָבָה
40492	הָיָה
נָתַן
40495	יָרַשׁ
40498	נָתַן
אֱלֹהִים
שָׁלַח
יִצְחָק
40503	יָלַךְ
רָאָה
עֵשָׂו
בָּרַךְ
יִצְחָק
40509	שָׁלַח
40511	לָקַח
אִשָּׁה
בָּרַךְ
40516	צָוָה
אָמַר
לֹא
לָקַח
אִשָּׁה
שָׁמַע
יַעֲקֹב
יָלַךְ
רָאָה
עֵשָׂו
רַע
40528	יָלַךְ
עֵשָׂו
לָקַח
40532	יָצָא
יַעֲקֹב
יָלַךְ
פָּגַע
לוּן
שָׁם
בּוֹא
40540	לָקַח
שׂוּם
40543	שָׁכַב
חָלַם
סֻלָּם
נָצַב
40548	נָגַע
40550	יהוה
נָצַב
אָמַר
אֲנִי
40555	אַתָּ֫ה
שָׁכַב
נָתַן
40559	הָיָה
40561	פָּרַץ
40567	בָּרַךְ
40569	אָֽנֹכִ֫י
40571	שָׁמַר
40573	יָלַךְ
שׁוּב
40576	לֹא
עָזַב
40579	עָשָׂה
40581	דָבַר
יָקַץ
יַעֲקֹב
אָמַר
אָכֵן
יֵשׁ
יהוה
אָֽנֹכִ֫י
לֹא
יָדַע
יָרֵא
אָמַר
40595	אַ֫יִן
זֶה
40598	זֶה
40600	שָׁכַם
יַעֲקֹב
לָקַח
40604	שׂוּם
40606	שׂוּם
40608	מַצֵּבָה
יָצַק
שֶׁ֫מֶן
קָרָא
40613	לוּז
40615	נָדַר
יַעֲקֹב
נֶ֫דֶר
אָמַר
הָיָה
אֱלֹהִים
שָׁמַר
40623	אָֽנֹכִ֫י
הָלַךְ
נָתַן
לֶ֫חֶם
אָכַל
בֶּ֫גֶד
לָבֵשׁ
שׁוּב
הָיָה
יהוה
40634	שׂוּם
מַצֵּבָה
הָיָה
40638	נָתַן
עָשַׂר
עָשַׂר
40642	נָשָׂא
יַעֲקֹב
40645	יָלַךְ
רָאָה
בְּאֵר
40649	שָׁם
40651	רָבַץ
שָׁקָה
40656	אָסַף
40659	גָּלַל
40661	שָׁקָה
40663	שׁוּב
40665	אָמַר
יַעֲקֹב
40668	אַתֶּם
אָמַר
40671	אֲנַ֫חְנוּ
אָמַר
יָדַע
40675	אָמַר
יָדַע
אָמַר
שָׁלוֹם
40680	אָמַר
שָׁלוֹם
40683	בּוֹא
אָמַר
עוֹד
40687	גָּדוֹל
לֹא
40690	אָסַף
40692	שָׁקָה
40694	יָלַךְ
רָעָה
אָמַר
לֹא
יָכֹל
אָסַף
40701	גָּלַל
40703	שָׁקָה
40705	עוֹד
40707	דָבַר
רָחֵל
בּוֹא
40711	רָעָה
הוּא
הָיָה
רָאָה
יַעֲקֹב
40717	נָגַשׁ
יַעֲקֹב
גָּלַל
40721	שָׁקָה
40723	נָשַׁק
יַעֲקֹב
נָשָׂא
40727	בָּכָה
נָגַד
יַעֲקֹב
40731	הוּא
40733	הוּא
רוּץ
נָגַד
הָיָה
שָׁמַע
לָבָן
40740	רוּץ
קִרְאָה
40743	חָבַק
נָשַׁק
בּוֹא
40747	סָפַר
40749	אָמַר
לָבָן
אַךְ
40753	אַתָּ֫ה
יָשַׁב
40756	אָמַר
לָבָן
40759	אַתָּ֫ה
עָבַד
40762	חִנָּם
מָה
40768	לֵאָה
40770	רָחֵל
40772	רַךְ
רָחֵל
הָיָה
40776	אָהֵב
יַעֲקֹב
40779	אָמַר
עָבַד
40783	אָמַר
לָבָן
טוֹב
40787	נָתַן
40790	נָתַן
40793	עָבַד
יַעֲקֹב
40796	הָיָה
אָהֵב
40800	אָמַר
יַעֲקֹב
40803	מָלֵא
40805	בּוֹא
אָסַף
לָבָן
40809	עָשָׂה
מִשְׁתֶּה
הָיָה
לָקַח
40814	בּוֹא
40816	בּוֹא
נָתַן
לָבָן
40820	שִׁפְחָה
הָיָה
הוּא
לֵאָה
אָמַר
מָה
40827	עָשָׂה
לֹא
עָבַד
רָמָה
40832	אָמַר
לָבָן
לֹא
עָשָׂה
כֵּן
40838	נָתַן
40840	מָלֵא
40842	נָתַן
40844	עָבַד
עוֹד
40847	עָשָׂה
יַעֲקֹב
כֵּן
מָלֵא
40852	נָתַן
40854	נָתַן
לָבָן
40857	בּוֹא
אָהֵב
40860	עָבַד
עוֹד
40863	רָאָה
יהוה
שָׂנֵא
לֵאָה
פָּתַח
40869	רָחֵל
עָקָר
הָרָה
לֵאָה
יָלַד
בֵּן
קָרָא
40877	רְאוּבֵן
אָמַר
רָאָה
יהוה
עַתָּ֫ה
אָהֵב
40885	הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
שָׁמַע
יהוה
שָׂנֵא
אָֽנֹכִ֫י
נָתַן
40896	קָרָא
40898	שִׁמְעוֹן
הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
עַתָּ֫ה
40906	לָוָה
40908	יָלַד
40910	קָרָא
40912	לֵוִי
הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
40919	יָדָה
40921	קָרָא
40923	יְהוּדָה
עָמַד
יָלַד
רָאָה
רָחֵל
לֹא
יָלַד
קָנָא
רָחֵל
אָמַר
בֵּן
אַ֫יִן
מוּת
אָֽנֹכִ֫י
חָרָה
40939	אָמַר
40941	אָֽנֹכִ֫י
מָנַע
40944	אָמַר
40946	בּוֹא
יָלַד
בָּנָה
40950	נָתַן
40952	בּוֹא
יַעֲקֹב
הָרָה
בִּלְהָה
יָלַד
בֵּן
אָמַר
רָחֵל
דִּין
40962	אֱלֹהִים
שָׁמַע
נָתַן
בֵּן
קָרָא
40968	דָּן
הָרָה
עוֹד
יָלַד
40974	אָמַר
רָחֵל
40977	פָּתַל
יָכֹל
קָרָא
40981	נַפְתָּלִי
רָאָה
לֵאָה
עָמַד
יָלַד
לָקַח
40988	נָתַן
40990	יָלַד
40992	בֵּן
אָמַר
לֵאָה
בּוֹא
גָּד
קָרָא
40999	גָּד
יָלַד
41003	אָמַר
לֵאָה
אָשַׁר
41007	בַּת
קָרָא
41010	אָשֵׁר
יָלַךְ
רְאוּבֵן
מָצָא
דּוּדַי
בּוֹא
41017	אָמַר
רָחֵל
נָתַן
נָא
אָמַר
מְעַט
41024	לָקַח
41027	לָקַח
41029	אָמַר
רָחֵל
שָׁכַב
41033	בּוֹא
יַעֲקֹב
יָצָא
לֵאָה
קִרְאָה
41039	אָמַר
בּוֹא
שָׂכַר
שָׂכַר
41044	שָׁכַב
שָׁמַע
אֱלֹהִים
הָרָה
יָלַד
41050	אָמַר
לֵאָה
נָתַן
אֱלֹהִים
41055	נָתַן
41057	קָרָא
41059	יִשָּׂשכָר
הָרָה
עוֹד
לֵאָה
יָלַד
41065	אָמַר
לֵאָה
זָבַד
41069	אֱלֹהִים
41072	זָבַל
41075	יָלַד
41077	קָרָא
41079	זְבוּלֻן
אַחַר
יָלַד
בַּת
קָרָא
41085	דִּינָה
זָכַר
אֱלֹהִים
41089	שָׁמַע
אֱלֹהִים
פָּתַח
41093	הָרָה
יָלַד
בֵּן
אָמַר
אָסַף
אֱלֹהִים
41100	קָרָא
41102	יוֹסֵף
אָמַר
יָסַף
יהוה
41107	הָיָה
יָלַד
רָחֵל
41111	אָמַר
יַעֲקֹב
שָׁלַח
41115	יָלַךְ
41117	עָבַד
41119	יָלַךְ
אַתָּ֫ה
יָדַע
41123	עָבַד
41125	אָמַר
לָבָן
נָא
מָצָא
חֵן
נָחַשׁ
בָּרַךְ
41133	יהוה
אָמַר
41136	נָתַן
אָמַר
אַתָּ֫ה
יָדַע
41141	עָבַד
41143	הָיָה
41145	מְעַט
41147	הָיָה
פָּרַץ
בָּרַךְ
יהוה
41152	מָתַי
עָשָׂה
41155	אָמַר
מָה
נָתַן
אָמַר
יַעֲקֹב
לֹא
נָתַן
מְא֫וּמָה
עָשָׂה
41165	שׁוּב
רָעָה
41168	שָׁמַר
עָבַר
41171	סוּר
41173	הָיָה
41175	עָנָה
41177	בּוֹא
אַ֫יִן
41181	גָּנַב
הוּא
אָמַר
לָבָן
הָיָה
סוּר
41188	לָבָן
נָתַן
שׂוּם
41192	יַעֲקֹב
רָעָה
41195	לָקַח
יַעֲקֹב
41198	פָּצַל
41202	יָצַג
41204	פָּצַל
בּוֹא
41207	שָׁתָה
יָחַם
בּוֹא
41211	שָׁתָה
יָחַם
41214	יָלַד
41218	פָּרַד
יַעֲקֹב
נָתַן
41222	שִׁית
עֵ֫דֶר
לֹא
שִׁית
41227	הָיָה
יָחַם
41230	שׂוּם
יַעֲקֹב
41233	יָחַם
41235	עָטַף
41237	לֹא
שׂוּם
הָיָה
41242	פָּרַץ
41245	הָיָה
41247	שָׁמַע
41249	אָמַר
לָקַח
יַעֲקֹב
41255	עָשָׂה
41257	רָאָה
יַעֲקֹב
41260	אַ֫יִן
41263	אָמַר
יהוה
שׁוּב
הָיָה
שָׁלַח
יַעֲקֹב
קָרָא
41271	אָמַר
רָאָה
אָֽנֹכִ֫י
41275	אַ֫יִן
41278	הָיָה
אַתֵּן
יָדַע
עָבַד
41284	תָּלַל
חָלַף
41288	לֹא
נָתַן
41291	אֱלֹהִים
רָעַע
כֹּה
אָמַר
נָקֹד
הָיָה
41298	יָלַד
41300	נָקֹד
כֹּה
אָמַר
עָקֹד
הָיָה
41306	יָלַד
41308	עָקֹד
נָצַל
אֱלֹהִים
41312	נָתַן
הָיָה
יָחַם
41316	נָשָׂא
41318	רָאָה
41320	עָלָה
41322	אָמַר
41324	אָמַר
הִנֵּה
41327	אָמַר
נָשָׂא
נָא
41331	רָאָה
41333	עָלָה
41335	רָאָה
41337	לָבָן
עָשָׂה
אָֽנֹכִ֫י
41341	מָשַׁח
שָׁם
מַצֵּבָה
נָדַר
שָׁם
נֶ֫דֶר
עַתָּ֫ה
קוּם
יָצָא
שׁוּב
עָנָה
41353	אָמַר
עוֹד
41357	לֹא
נׇכְרִי
חָשַׁב
מָכַר
41362	אָכַל
41365	נָצַל
אֱלֹהִים
41368	הוּא
41371	אָמַר
אֱלֹהִים
עָשָׂה
קוּם
יַעֲקֹב
נָשָׂא
41378	נָהַג
41380	רָכַשׁ
רָכַשׁ
בּוֹא
לָבָן
הָלַךְ
גָּזַז
41387	גָּנַב
רָחֵל
41391	גָּנַב
יַעֲקֹב
41394	בְּלִי
נָגַד
בָּרַח
הוּא
בָּרַח
41401	קוּם
עָבַר
41404	שׂוּם
41407	נָגַד
בָּרַח
יַעֲקֹב
לָקַח
41412	רָדַף
41414	דָּבַק
41416	בּוֹא
אֱלֹהִים
אָמַר
שָׁמַר
דָבַר
נָשַׂג
לָבָן
41424	יַעֲקֹב
תָּקַע
41427	לָבָן
תָּקַע
41430	אָמַר
לָבָן
מָה
עָשָׂה
גָּנַב
41436	נָהַג
41438	חָבָא
בָּרַח
גָּנַב
41442	לֹא
נָגַד
שָׁלַח
41446	לֹא
נָטַשׁ
41449	נָשַׁק
עַתָּ֫ה
סָכַל
עָשָׂה
יֵשׁ
41455	עָשָׂה
רַע
41458	אֶ֫מֶשׁ
אָמַר
אָמַר
שָׁמַר
דָבַר
הָלַךְ
הָלַךְ
כָּסַף
כָּסַף
גָּנַב
41469	עָנָה
יַעֲקֹב
אָמַר
יָרֵא
אָמַר
גָּזַל
41476	מָצָא
41478	לֹא
חָיָה
נָכַר
מָה
41483	לָקַח
לֹא
יָדַע
יַעֲקֹב
רָחֵל
גָּנַב
41490	בּוֹא
לָבָן
לֹא
מָצָא
יָצָא
בּוֹא
רָחֵל
לָקַח
41499	שׂוּם
41501	יָשַׁב
מָשַׁשׁ
לָבָן
41505	לֹא
מָצָא
אָמַר
אַל
חָרָה
לֹא
יָכֹל
קוּם
41515	חָפַשׂ
לֹא
מָצָא
41519	חָרָה
רִיב
עָנָה
יַעֲקֹב
אָמַר
מָה
41526	מָה
41528	דָּלַק
מָשַׁשׁ
41531	מָה
מָצָא
שׂוּם
כֹּה
יָכַח
41537	אָֽנֹכִ֫י
41540	לֹא
שָׁכֹל
41543	לֹא
אָכַל
טְרֵפָה
לֹא
בּוֹא
אָֽנֹכִ֫י
חָטָא
41551	בָּקַשׁ
41553	הָיָה
אָכַל
41556	חֹ֫רֶב
קֶ֫רַח
נָדַד
41560	זֶה
41563	עָבַד
41567	חָלַף
41571	הָיָה
עַתָּ֫ה
רֵיקָם
שָׁלַח
41577	רָאָה
אֱלֹהִים
יָכַח
אֶ֫מֶשׁ
עָנָה
לָבָן
אָמַר
41590	אַתָּ֫ה
רָאָה
41593	הוּא
מָה
עָשָׂה
41597	יָלַד
כָּרַת
בְּרִית
41601	הָיָה
לָקַח
יַעֲקֹב
אֶ֫בֶן
רוּם
41607	מַצֵּבָה
אָמַר
יַעֲקֹב
לָקַט
אֶ֫בֶן
לָקַח
אֶ֫בֶן
עָשָׂה
גַּל
אָכַל
שָׁם
קָרָא
לָבָן
יַעֲקֹב
קָרָא
גַּלְעֵד
אָמַר
לָבָן
41626	עֵד
41628	קָרָא
41630	גַּלְעֵד
41632	אָמַר
צָפָה
יהוה
סָתַר
41637	עָנָה
41639	לָקַח
אִשָּׁה
אַ֫יִן
אִישׁ
רָאָה
אֱלֹהִים
עֵד
אָמַר
לָבָן
41650	יָרָה
עֵד
41653	עֵדָה
41655	אֲנִי
לֹא
עָבַר
41659	אַתָּ֫ה
לֹא
עָבַר
41664	שָׁפַט
שָׁבַע
יַעֲקֹב
זָבַח
יַעֲקֹב
זֶ֫בַח
קָרָא
אָכַל
לֶ֫חֶם
אָכַל
לֶ֫חֶם
לוּן
שָׁכַם
לָבָן
נָשַׁק
בָּרַךְ
41681	יָלַךְ
שׁוּב
לָבָן
יַעֲקֹב
הָלַךְ
פָּגַע
41688	אָמַר
יַעֲקֹב
רָאָה
41693	זֶה
קָרָא
41696	מַחֲנַיִם
שָׁלַח
יַעֲקֹב
מַלְאָךְ
צָוָה
41702	אָמַר
כֹּה
כֹּה
אָמַר
41707	גּוּר
אָחַר
הָיָה
41711	נָגַד
מָצָא
חֵן
שׁוּב
41716	אָמַר
בּוֹא
הָלַךְ
קִרְאָה
41723	יָרֵא
יַעֲקֹב
מְאֹד
יָצַר
חָצָה
41730	אָמַר
בּוֹא
עֵשָׂו
נָכָה
41735	הָיָה
41737	אָמַר
יַעֲקֹב
אָמַר
שׁוּב
יָטַב
קָטֹן
עָשָׂה
עָבַר
41746	הָיָה
נָצַל
41749	נָא
יָרֵא
אָֽנֹכִ֫י
41753	בּוֹא
נָכָה
41757	אַתָּ֫ה
אָמַר
יָטַב
יָטַב
שׂוּם
41763	לֹא
סָפַר
לוּן
שָׁם
לָקַח
בּוֹא
מִנְחָה
41772	נָתַן
עֵ֫דֶר
41775	אָמַר
עָבַר
רֶ֫וַח
שׂוּם
צָוָה
41781	אָמַר
פָּגַשׁ
41785	שָׁאַל
41787	אָמַר
41789	אַתָּ֫ה
אָן
יָלַךְ
41794	אָמַר
41797	הוּא
שָׁלַח
41801	צָוָה
41803	הָלַךְ
אָמַר
מָצָא
41808	אָמַר
41811	אָמַר
כִּפֶּר
41814	הָלַךְ
רָאָה
41817	נָשָׂא
41819	עָבַר
41821	הוּא
לוּן
קוּם
לָקַח
41826	עָבַר
41828	לָקַח
41830	עָבַר
41833	עָבַר
41836	יָתַר
יַעֲקֹב
אָבַק
אִישׁ
עָלָה
41842	רָאָה
לֹא
יָכֹל
נָגַע
יָקַע
41848	אָבַק
41850	אָמַר
שָׁלַח
41853	עָלָה
41855	אָמַר
לֹא
שָׁלַח
41859	בָּרַךְ
41861	אָמַר
מָה
41864	אָמַר
יַעֲקֹב
אָמַר
לֹא
יַעֲקֹב
אָמַר
עוֹד
41872	יִשְׂרָאֵל
שָׂרָה
יָכֹל
שָׁאַל
יַעֲקֹב
אָמַר
נָא
41880	אָמַר
41883	שָׁאַל
בָּרַךְ
41886	שָׁם
קָרָא
יַעֲקֹב
41890	פְּנוּאֵל
רָאָה
אֱלֹהִים
41894	נָצַל
41896	זָרַח
41898	עָבַר
41900	הוּא
צָלַע
לֹא
אָכַל
41907	נָגַע
נָשָׂא
יַעֲקֹב
41911	רָאָה
עֵשָׂו
בּוֹא
41916	חָצָה
41918	שׂוּם
41920	רִאשׁוֹן
41922	אַחֲרוֹן
41924	אַחֲרוֹן
הוּא
עָבַר
שָׁחָה
41929	נָגַשׁ
41931	רוּץ
עֵשָׂו
קִרְאָה
41935	חָבַק
41937	נָפַל
נָשַׁק
41940	בָּכָה
נָשָׂא
41943	רָאָה
41945	אָמַר
מִי
אֵ֫לֶּה
אָמַר
41950	חָנַן
אֱלֹהִים
41953	נָגַשׁ
41955	שָׁחָה
נָגַשׁ
41958	שָׁחָה
אַחַר
נָגַשׁ
41962	שָׁחָה
אָמַר
מִי
41966	פָּגַשׁ
אָמַר
41969	מָצָא
חֵן
אָמַר
עֵשָׂו
יֵשׁ
רַב
הָיָה
41978	אָמַר
יַעֲקֹב
אַל
נָא
נָא
מָצָא
חֵן
לָקַח
41987	רָאָה
41989	רָאָה
41991	רָצָה
41993	לָקַח
נָא
41996	בּוֹא
חָנַן
41999	אֱלֹהִים
יֵשׁ
כֹּל
פָּצַר
לָקַח
אָמַר
נָסַע
יָלַךְ
יָלַךְ
אָמַר
42010	יָדַע
42012	רַךְ
42014	עוּל
דָּפַק
42018	מוּת
42020	עָבַר
נָא
42023	אֲנִי
נָהַל
42026	בּוֹא
אָמַר
עֵשָׂו
יָצַג
נָא
42032	אָמַר
42034	זֶה
מָצָא
חֵן
שׁוּב
עֵשָׂו
יַעֲקֹב
נָסַע
בָּנָה
בַּ֫יִת
עָשָׂה
סֻכָּה
קָרָא
42047	סֻכּוֹת
בּוֹא
יַעֲקֹב
שָׁלֵם
42053	בּוֹא
42055	חָנָה
קָנָה
42058	נָטָה
שָׁם
42061	נָצַב
שָׁם
מִזְבֵּחַ
קָרָא
42066	יָצָא
42068	יָלַד
רָאָה
רָאָה
42073	לָקַח
42075	שָׁכַב
עָנָה
42078	דָּבַק
42080	אָהֵב
42082	דָבַר
אָמַר
שְׁכֶם
אָמַר
לָקַח
42088	יַעֲקֹב
שָׁמַע
טָמֵא
42093	הָיָה
חָרֵשׁ
יַעֲקֹב
בּוֹא
42098	יָצָא
42100	דָבַר
42102	בּוֹא
שָׁמַע
42105	עָצַב
42107	חָרָה
מְאֹד
נְבָלָה
עָשָׂה
שָׁכַב
כֵּן
לֹא
עָשָׂה
דָבַר
חֲמוֹר
אָמַר
חָשַׁק
42120	נָתַן
נָא
42123	חָתַן
42125	נָתַן
42127	לָקַח
יָשַׁב
42130	הָיָה
יָשַׁב
סָחַר
42134	אָחַז
אָמַר
שְׁכֶם
מָצָא
חֵן
42140	אָמַר
נָתַן
רָבָה
מְאֹד
42145	נָתַן
אָמַר
נָתַן
42149	עָנָה
42152	דָבַר
טָמֵא
42155	אָמַר
לֹא
יָכֹל
עָשָׂה
42160	נָתַן
42163	עׇרְלָה
חֶרְפָּה
הוּא
אוּת
הָיָה
מוּל
42170	נָתַן
42173	לָקַח
יָשַׁב
הָיָה
לֹא
שָׁמַע
מוּל
לָקַח
42181	הָלַךְ
יָטַב
42184	לֹא
אָחַר
42187	עָשָׂה
42189	חָפֵץ
הוּא
כָּבֵד
בּוֹא
42194	דָבַר
אָמַר
שָׁלֵם
הֵ֫מָּה
יָשַׁב
סָחַר
42203	לָקַח
42205	נָתַן
אוּת
42208	יָשַׁב
הָיָה
מוּל
42212	הֵ֫מָּה
מוּל
לֹא
42216	הֵ֫מָּה
אַךְ
אוּת
יָשַׁב
שָׁמַע
42222	מוּל
42224	הָיָה
הָיָה
42227	כָּאַב
לָקַח
42230	אִישׁ
42232	בּוֹא
בֶּ֫טַח
הָרַג
42237	הָרַג
לָקַח
42240	יָצָא
42242	בּוֹא
בָּזַז
42245	טָמֵא
42250	לָקַח
42254	אָמַר
יַעֲקֹב
עָכַר
42258	בָּאַשׁ
42260	אֲנִי
42262	אָסַף
נָכָה
42265	שָׁמַד
42267	אָמַר
עָשָׂה
42270	אָמַר
אֱלֹהִים
קוּם
עָלָה
יָשַׁב
שָׁם
עָשָׂה
שָׁם
מִזְבֵּחַ
רָאָה
בָּרַח
42282	אָמַר
יַעֲקֹב
42285	סוּר
42288	טָהֵר
חָלַף
42291	קוּם
עָלָה
עָשָׂה
שָׁם
מִזְבֵּחַ
עָנָה
42298	הָיָה
הָלַךְ
נָתַן
42304	טָמַן
42306	יַעֲקֹב
42308	נָסַע
הָיָה
42312	לֹא
רָדַף
בּוֹא
42317	הוּא
42319	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
42324	שָׁם
גָּלָה
42327	בָּרַח
42329	מוּת
42331	קָבַר
קָרָא
42335	רָאָה
אֱלֹהִים
עוֹד
בּוֹא
42340	בָּרַךְ
42342	אָמַר
אֱלֹהִים
42345	יַעֲקֹב
לֹא
קָרָא
42349	עוֹד
יַעֲקֹב
יִשְׂרָאֵל
הָיָה
42354	קָרָא
42356	יִשְׂרָאֵל
אָמַר
אֱלֹהִים
אֲנִי
42361	פָּרָה
רָבָה
42364	הָיָה
מֶ֫לֶךְ
יָצָא
נָתַן
נָתַן
42370	נָתַן
42372	עָלָה
אֱלֹהִים
דָבַר
נָצַב
יַעֲקֹב
42378	דָבַר
נָסַךְ
נֶ֫סֶךְ
יָצַק
שֶׁ֫מֶן
קָרָא
יַעֲקֹב
42386	דָבַר
שָׁם
אֱלֹהִים
נָסַע
הָיָה
עוֹד
42393	בּוֹא
אֶפְרָ֫תָה
יָלַד
רָחֵל
קָשָׁה
יָלַד
42400	הָיָה
קָשָׁה
42403	יָלַד
42405	אָמַר
42407	אַל
יָרֵא
42410	בֵּן
הָיָה
יָצָא
42414	מוּת
קָרָא
42418	קָרָא
בִּנְיָמִין
מוּת
רָחֵל
קָבַר
הוּא
נָצַב
יַעֲקֹב
מַצֵּבָה
הוּא
42429	נָסַע
יִשְׂרָאֵל
נָטָה
42433	הָיָה
שָׁכַן
יִשְׂרָאֵל
יָלַךְ
רְאוּבֵן
שָׁכַב
שָׁמַע
יִשְׂרָאֵל
הָיָה
42452	אֵ֫לֶּה
42454	יָלַד
בּוֹא
יַעֲקֹב
42458	הוּא
חֶבְרוֹן
גּוּר
שָׁם
42463	הָיָה
42466	גָּוַע
יִצְחָק
מוּת
אָסַף
42471	קָבַר
42474	אֵ֫לֶּה
42476	הוּא
אֱדוֹם
עֵשָׂו
לָקַח
42483	יָלַד
עָדָה
42486	בָּֽשְׂמַת
יָלַד
42489	אׇהֳלִיבָמָה
יָלַד
42492	אֵ֫לֶּה
42494	יָלַד
לָקַח
עֵשָׂו
42498	רָכַשׁ
יָלַךְ
הָיָה
42502	רַב
יָשַׁב
יָחְדָּו
לֹא
יָכֹל
42508	נָשָׂא
42510	יָשַׁב
עֵשָׂו
הוּא
אֱדוֹם
אֵ֫לֶּה
42516	אֵ֫לֶּה
42519	הָיָה
42522	תִּמְנָע
הָיָה
פִּלֶ֫גֶשׁ
יָלַד
42527	אֵ֫לֶּה
42529	אֵ֫לֶּה
42532	אֵ֫לֶּה
הָיָה
42535	אֵ֫לֶּה
הָיָה
42538	יָלַד
42540	אֵ֫לֶּה
42545	אֵ֫לֶּה
42547	אֵ֫לֶּה
42549	אֵ֫לֶּה
42552	אֵ֫לֶּה
42554	אֵ֫לֶּה
42556	אֵ֫לֶּה
42559	אֵ֫לֶּה
42561	אֵ֫לֶּה
42563	אֵ֫לֶּה
42565	הוּא
אֱדוֹם
אֵ֫לֶּה
42571	אֵ֫לֶּה
42573	הָיָה
42577	תִּמְנָע
אֵ֫לֶּה
42581	אֵ֫לֶּה
42584	הוּא
42586	מָצָא
42588	רָעָה
42591	אֵ֫לֶּה
42594	אֵ֫לֶּה
42597	אֵ֫לֶּה
42600	אֵ֫לֶּה
42603	אֵ֫לֶּה
42607	אֵ֫לֶּה
42609	אֵ֫לֶּה
42611	מָלַךְ
מָלַךְ
מֶ֫לֶךְ
מָלַךְ
42617	דִּנְהָ֑בָה
מוּת
בֶּ֫לַע
מָלַךְ
42622	מוּת
יוֹבָב
מָלַךְ
42626	מוּת
חֻשָׁם
מָלַךְ
42630	נָכָה
42633	עֲוִית
מוּת
הֲדַד
מָלַךְ
42638	מוּת
שַׂמְלָה
מָלַךְ
42642	מוּת
שָׁאוּל
מָלַךְ
42646	מוּת
42648	מָלַךְ
הֲדַר
42651	פָּ֑עוּ
42654	אֵ֫לֶּה
42660	אֵ֫לֶּה
42662	הוּא
42664	יָשַׁב
יַעֲקֹב
אֵ֫לֶּה
42669	הָיָה
42671	רָעָה
הוּא
נַ֫עַר
42675	בּוֹא
יוֹסֵף
42678	יִשְׂרָאֵל
אָהֵב
42682	הוּא
עָשָׂה
42685	רָאָה
42688	אָהֵב
42690	שָׂנֵא
42692	לֹא
יָכֹל
דָבַר
42696	חָלַם
יוֹסֵף
חֲלוֹם
נָגַד
יָסַף
עוֹד
שָׂנֵא
42704	אָמַר
שָׁמַע
נָא
42708	חָלַם
אֲנַ֫חְנוּ
אָלַם
אֲלֻמָה
קוּם
42714	נָצַב
סָבַב
42717	שָׁחָה
אָמַר
42720	מָלַךְ
מָלַךְ
מָשַׁל
מָשַׁל
יָסַף
עוֹד
שָׂנֵא
42728	חָלַם
עוֹד
42731	סָפַר
42733	אָמַר
חָלַם
חֲלוֹם
עוֹד
42738	שָׁחָה
סָפַר
גָּעַר
42742	אָמַר
מָה
42745	חָלַם
בּוֹא
בּוֹא
42749	שָׁחָה
קָנָא
42753	שָׁמַר
42755	יָלַךְ
42757	רָעָה
42759	אָמַר
יִשְׂרָאֵל
לֹא
42763	רָעָה
שָׁלַח
42766	אָמַר
הִנֵּה
42769	אָמַר
יָלַךְ
נָא
רָאָה
42774	שׁוּב
42776	דָּבָר
שָׁלַח
42779	בּוֹא
מָצָא
42782	אִישׁ
תָּעָה
שָׁאַל
42787	אָמַר
מָה
בָּקַשׁ
אָמַר
42792	אָֽנֹכִ֫י
בָּקַשׁ
נָא
אֵיפֹה
הֵ֫מָּה
רָעָה
אָמַר
42800	נָסַע
שָׁמַע
אָמַר
יָלַךְ
יָלַךְ
יוֹסֵף
מָצָא
42808	רָאָה
42810	קָרַב
נָכַל
42813	מוּת
42815	אָמַר
42818	בּוֹא
יָלַךְ
הָרַג
42822	שָׁלַךְ
42824	אָמַר
42826	אָכַל
42828	רָאָה
מָה
הָיָה
42832	שָׁמַע
רְאוּבֵן
נָצַל
42836	אָמַר
לֹא
נָכָה
42840	נֶ֫פֶשׁ
אָמַר
רְאוּבֵן
לֹא
שָׁפַךְ
דָּם
שָׁלַךְ
42849	יָד
אַל
שָׁלַח
נָצַל
42854	שׁוּב
42856	הָיָה
בּוֹא
יוֹסֵף
פָּשַׁט
42863	לָקַח
42865	שָׁלַךְ
42868	רֵיק
אַ֫יִן
מַי
יָשַׁב
אָכַל
לֶ֫חֶם
נָשָׂא
42876	רָאָה
42878	בּוֹא
42880	נָשָׂא
42882	הָלַךְ
יָרַד
אָמַר
יְהוּדָה
מָה
בֶּ֫צַע
הָרַג
42890	כָּסָה
42892	יָלַךְ
מָכַר
42896	אַל
הָיָה
42899	הוּא
שָׁמַע
42902	עָבַר
42904	מָשַׁךְ
עָלָה
42907	מָכַר
42909	בּוֹא
42911	שׁוּב
רְאוּבֵן
אַ֫יִן
יוֹסֵף
קָרַע
42917	שׁוּב
אָמַר
אַ֫יִן
42921	אָן
אֲנִי
בּוֹא
לָקַח
42926	שָׁחַט
42928	טָבַל
42930	שָׁלַח
42932	בּוֹא
אָמַר
זֹאת
מָצָא
נָכַר
נָא
42939	הוּא
לֹא
נָכַר
42943	אָמַר
42946	אָכַל
42948	טָרַף
טָרַף
יוֹסֵף
קָרַע
יַעֲקֹב
42954	שׂוּם
שַׂק
אָבַל
42958	קוּם
42960	נָחַם
42962	מָאֵן
נָחַם
אָמַר
יָרַד
אָבֵל
בָּכָה
42971	מָכַר
42973	הָיָה
יָרַד
יְהוּדָה
נָטָה
42978	חִירָה
רָאָה
שָׁם
יְהוּדָה
42984	שׁוּעַ
לָקַח
42987	בּוֹא
הָרָה
יָלַד
בֵּן
קָרָא
42993	עֵר
הָרָה
עוֹד
יָלַד
בֵּן
קָרָא
43000	אוֹנָן
יָסַף
עוֹד
יָלַד
בֵּן
קָרָא
43007	שֵׁלָה
הָיָה
יָלַד
43012	לָקַח
יְהוּדָה
אִשָּׁה
43016	תָּמָר
הָיָה
43019	רַע
מוּת
43022	יהוה
אָמַר
יְהוּדָה
בּוֹא
יָבַם
43028	קוּם
זֶ֫רַע
יָדַע
אוֹנָן
לֹא
הָיָה
43035	הָיָה
בּוֹא
שָׁחַת
בִּלְתִּי
נָתַן
זֶ֫רַע
רָעַע
43043	עָשָׂה
מוּת
43046	אָמַר
יְהוּדָה
יָשַׁב
אַלְמָנָה
43051	גָּדַל
43053	אָמַר
מוּת
43056	יָלַךְ
תָּמָר
יָשַׁב
43060	רָבָה
43062	מוּת
43064	נָחַם
יְהוּדָה
עָלָה
43068	נָגַד
אָמַר
43071	עָלָה
גָּזַז
43074	סוּר
43076	כָּסָה
עָלַף
יָשַׁב
43080	רָאָה
גָּדַל
שֵׁלָה
הוּא
לֹא
נָתַן
רָאָה
43088	יְהוּדָה
חָשַׁב
43091	כָּסָה
43093	נָטָה
אָמַר
נָא
בּוֹא
לֹא
יָדַע
43100	הוּא
אָמַר
מָה
נָתַן
בּוֹא
אָמַר
אָֽנֹכִ֫י
שָׁלַח
43109	אָמַר
נָתַן
עֵרָבוֹן
שָׁלַח
43114	אָמַר
מָה
43117	נָתַן
אָמַר
43121	נָתַן
בּוֹא
הָרָה
קוּם
יָלַךְ
סוּר
43128	לָבֵשׁ
43130	שָׁלַח
יְהוּדָה
43133	לָקַח
43135	לֹא
מָצָא
43138	שָׁאַל
43140	אָמַר
אַיֵּה
43143	הוּא
43145	אָמַר
לֹא
הָיָה
קְדֵשָׁה
שׁוּב
אָמַר
לֹא
מָצָא
43155	אָמַר
לֹא
הָיָה
קְדֵשָׁה
אָמַר
יְהוּדָה
לָקַח
הָיָה
שָׁלַח
43165	אַתָּ֫ה
לֹא
מָצָא
43169	הָיָה
נָגַד
אָמַר
זָנָה
43174	הָרָה
אָמַר
יְהוּדָה
יָצָא
43179	שָׂרַף
הוּא
יָצָא
הוּא
שָׁלַח
אָמַר
אֵ֫לֶּה
43187	אָֽנֹכִ֫י
הָרָה
אָמַר
נָכַר
נָא
43194	נָכַר
יְהוּדָה
אָמַר
צָדֵק
לֹא
נָתַן
43201	לֹא
יָסַף
עוֹד
יָדַע
43206	הָיָה
יָלַד
43209	תּוֹאָם
43211	הָיָה
יָלַד
43214	נָתַן
יָד
לָקַח
43218	קָשַׁר
שָׁנִי
אָמַר
זֶה
יָצָא
רִאשׁוֹן
הָיָה
שׁוּב
43227	יָצָא
43229	אָמַר
מָה
פָּרַץ
פֶּ֫רֶץ
קָרָא
43235	פֶּ֫רֶץ
אַחַר
יָצָא
43241	קָרָא
43243	זֶ֫רַח
יוֹסֵף
יָרַד
קָנָה
43249	יָרַד
43252	הָיָה
יהוה
הָיָה
43256	הָיָה
רָאָה
43259	יהוה
43262	הוּא
עָשָׂה
יהוה
צָלֵחַ
מָצָא
יוֹסֵף
חֵן
שָׁרַת
43271	פָּקַד
43274	יֵשׁ
נָתַן
הָיָה
פָּקַד
43279	יֵשׁ
בָּרַךְ
יהוה
43283	הָיָה
43285	יֵשׁ
עָזַב
43289	לֹא
יָדַע
מְא֫וּמָה
43293	הוּא
אָכַל
הָיָה
יוֹסֵף
43298	הָיָה
נָשָׂא
43302	אָמַר
מָאֵן
אָמַר
43306	לֹא
יָדַע
43309	מָה
43311	יֵשׁ
נָתַן
אַ֫יִן
43315	גָּדוֹל
לֹא
חָשַׂךְ
מְא֫וּמָה
43320	אַתְּ
43322	אֵיךְ
עָשָׂה
43325	חָטָא
הָיָה
דָבַר
43330	לֹא
שָׁמַע
שָׁכַב
הָיָה
הָיָה
בּוֹא
עָשָׂה
43338	אַ֫יִן
43340	שָׁם
תָּפַשׂ
43343	אָמַר
עָזַב
43346	נוּס
יָצָא
הָיָה
רָאָה
43351	עָזַב
43353	נוּס
קָרָא
אָמַר
אָמַר
רָאָה
בּוֹא
43360	צָחַק
בּוֹא
שָׁכַב
קָרָא
הָיָה
שָׁמַע
43367	רוּם
43369	קָרָא
עָזַב
43372	נוּס
יָצָא
יָנַח
43376	בּוֹא
43378	דָבַר
אָמַר
בּוֹא
43382	בּוֹא
צָחַק
הָיָה
רוּם
43388	קָרָא
עָזַב
43391	נוּס
הָיָה
שָׁמַע
43396	דָבַר
אָמַר
עָשָׂה
43400	חָרָה
43402	לָקַח
43405	נָתַן
43408	אָסַר
הָיָה
שָׁם
הָיָה
יהוה
נָטָה
חֶ֫סֶד
נָתַן
43417	נָתַן
43423	עָשָׂה
שָׁם
הוּא
הָיָה
עָשָׂה
אַ֫יִן
43430	רָאָה
43432	יהוה
43435	הוּא
עָשָׂה
יהוה
צָלֵחַ
הָיָה
חָטָא
43442	קָצַף
פַּרְעֹה
נָתַן
43446	יוֹסֵף
אָסַר
שָׁם
פָּקַד
43452	שָׁרַת
43454	הָיָה
יוֹם
חָלַם
חֲלוֹם
43459	אִישׁ
43461	אִישׁ
43464	אָסַר
בּוֹא
יוֹסֵף
רָאָה
43469	הֵן
43471	זָעַף
שָׁאַל
43475	אָמַר
מַדּוּעַ
43478	רַע
43480	אָמַר
חֲלוֹם
חָלַם
43484	פָּתַר
אַ֫יִן
43487	אָמַר
יוֹסֵף
לֹא
43491	פִּתְרוֹן
סָפַר
נָא
סָפַר
43497	אָמַר
גֶּ֫פֶן
43502	הוּא
43504	עָלָה
43506	בָּשַׁל
43508	עֵנָב
43511	לָקַח
43513	שָׂחַט
43515	נָתַן
43517	אָמַר
יוֹסֵף
זֶה
43522	הֵ֫מָּה
נָשָׂא
פַּרְעֹה
43526	שׁוּב
43528	נָתַן
43530	הָיָה
43532	זָכַר
43534	יָטַב
עָשָׂה
נָא
חֶ֫סֶד
זָכַר
43540	יָצָא
43542	גָּנַב
גָּנַב
פֹּה
לֹא
עָשָׂה
מְא֫וּמָה
שׂוּם
43550	רָאָה
43552	טוֹב
פָּתַר
אָמַר
43561	אָכַל
43563	עָנָה
יוֹסֵף
אָמַר
זֶה
43569	הֵ֫מָּה
נָשָׂא
פַּרְעֹה
43573	תָּלָה
43575	אָכַל
43578	הָיָה
יָלַד
43581	עָשָׂה
מִשְׁתֶּה
נָשָׂא
43585	שׁוּב
43587	נָתַן
43590	תָּלָה
פָּתַר
יוֹסֵף
לֹא
זָכַר
43597	שָׁכַח
43599	הָיָה
פַּרְעֹה
חָלַם
עָמַד
עָלָה
43605	רָעָה
43607	עָלָה
עָמַד
אָכַל
43612	יָקַץ
פַּרְעֹה
יָשֵׁן
חָלַם
שֵׁנִי
43618	עָלָה
43620	שָׁדַף
קָדִים
צָמַח
בָּלַע
43626	יָקַץ
פַּרְעֹה
חֲלוֹם
הָיָה
פָּעַם
43632	שָׁלַח
קָרָא
43635	סָפַר
פַּרְעֹה
43638	אַ֫יִן
43640	פָּתַר
43642	דָבַר
43644	אָמַר
43646	אֲנִי
זָכַר
43649	פַּרְעֹה
קָצַף
נָתַן
43654	חֲלוֹם
43656	אִישׁ
חָלַם
שָׁם
43661	סָפַר
פָּתַר
43664	אִישׁ
פָּתַר
הָיָה
פָּתַר
כֵּן
הָיָה
43671	שׁוּב
43673	תָּלָה
שָׁלַח
פַּרְעֹה
קָרָא
43678	רוּץ
43680	גָּלַח
חָלַף
43683	בּוֹא
אָמַר
פַּרְעֹה
חֲלוֹם
חָלַם
43689	פָּתַר
אַ֫יִן
43692	אֲנִי
שָׁמַע
אָמַר
שָׁמַע
חֲלוֹם
פָּתַר
43699	עָנָה
יוֹסֵף
43702	אָמַר
אֱלֹהִים
עָנָה
43706	דָבַר
פַּרְעֹה
הֵן
43710	עָמַד
עָלָה
43713	רָעָה
43715	עָלָה
לֹא
רָאָה
אָכַל
43721	בּוֹא
לֹא
יָדַע
בּוֹא
43726	רַע
43728	יָקַץ
רָאָה
43731	עָלָה
43733	צָמַח
בָּלַע
43737	אָמַר
אַ֫יִן
43740	נָגַד
אָמַר
יוֹסֵף
אֶחָד
הוּא
43747	עָשָׂה
נָגַד
43750	הֵנָּה
43752	הֵנָּה
אֶחָד
הוּא
עָלָה
43757	הֵנָּה
43759	הָיָה
43761	הוּא
43763	דָבַר
43766	עָשָׂה
רָאָה
43770	בּוֹא
43772	קוּם
43774	שָׁכַח
43776	כָּלָה
43779	לֹא
יָדַע
43782	כָּבֵד
הוּא
מְאֹד
שָׁנָה
43787	פַּ֫עַם
כּוּן
43790	מָהַר
43792	עָשָׂה
43794	רָאָה
פַּרְעֹה
43797	שִׁית
43799	עָשָׂה
פַּרְעֹה
פָּקַד
פָּקִיד
חָמַשׁ
43805	קָבַץ
43807	צָבַר
בַּר
אֹ֫כֶל
שָׁמַר
הָיָה
43813	הָיָה
לֹא
כָּרַת
43817	יָטַב
43819	אָמַר
פַּרְעֹה
מָצָא
43825	אָמַר
פַּרְעֹה
יָדַע
אֱלֹהִים
43831	אַ֫יִן
43833	אַתָּ֫ה
הָיָה
נָשַׁק
43838	גָּדַל
אָמַר
פַּרְעֹה
רָאָה
נָתַן
43844	סוּר
פַּרְעֹה
43847	נָתַן
43849	לָבֵשׁ
43852	שׂוּם
43854	רָכַב
43857	קָרָא
אַבְרֵךְ
נָתַן
43861	אָמַר
פַּרְעֹה
אֲנִי
פַּרְעֹה
לֹא
רוּם
אִישׁ
43869	קָרָא
פַּרְעֹה
43872	נָתַן
43874	יָצָא
יוֹסֵף
יוֹסֵף
43878	עָמַד
43880	יָצָא
יוֹסֵף
עָבַר
עָשָׂה
43885	קָבַץ
43887	הָיָה
נָתַן
אֹ֫כֶל
43892	נָתַן
צָבַר
יוֹסֵף
43896	חָדַל
סָפַר
אַ֫יִן
מִסְפָּר
יָלַד
43902	בּוֹא
43905	יָלַד
43907	קָרָא
יוֹסֵף
43910	מְנַשֶּׁה
נָשָׁה
43913	אֱלֹהִים
43916	קָרָא
אֶפְרַ֫יִם
פָּרָה
43920	אֱלֹהִים
כָּלָה
43923	הָיָה
חָלַל
43926	בּוֹא
אָמַר
יוֹסֵף
הָיָה
רָעָב
הָיָה
לֶ֫חֶם
רָעֵב
43935	צָעַק
43937	אָמַר
פַּרְעֹה
יָלַךְ
43941	אָמַר
עָשָׂה
43944	הָיָה
פָּתַח
יוֹסֵף
43949	שָׁבַר
חָזַק
43953	בּוֹא
שָׁבַר
חָזַק
43957	רָאָה
יַעֲקֹב
יֵשׁ
שֶׁ֫בֶר
אָמַר
יַעֲקֹב
רָאָה
אָמַר
שָׁמַע
יֵשׁ
שֶׁ֫בֶר
יָרַד
43970	שָׁבַר
חָיָה
לֹא
מוּת
יָרַד
43976	שָׁבַר
בַּר
43979	לֹא
שָׁלַח
יַעֲקֹב
אָמַר
קָרָא
43985	אָסוֹן
בּוֹא
43988	שָׁבַר
הָיָה
43991	הוּא
43993	הוּא
43995	שָׁבַר
בּוֹא
43998	שָׁחָה
אַף
רָאָה
יוֹסֵף
44003	נָכַר
44005	נָכַר
דָבַר
קָשֶׁה
אָמַר
בּוֹא
אָמַר
שָׁבַר
אֹ֫כֶל
נָכַר
יוֹסֵף
44016	הֵ֫מָּה
לֹא
נָכַר
44020	זָכַר
יוֹסֵף
44023	חָלַם
אָמַר
רָגַל
אַתֶּם
רָאָה
44029	בּוֹא
אָמַר
לֹא
44033	בּוֹא
שָׁבַר
אֹ֫כֶל
44037	נַ֫חְנוּ
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
44043	רָגַל
אָמַר
לֹא
44047	בּוֹא
רָאָה
אָמַר
44052	אֲנַ֫חְנוּ
44057	אַ֫יִן
44059	אָמַר
יוֹסֵף
הוּא
44063	דָבַר
אָמַר
רָגַל
אַתֶּם
בָּחַן
חַי
פַּרְעֹה
יָצָא
בּוֹא
44073	הֵ֫נָּה
שָׁלַח
אֶחָד
לָקַח
44078	אַתֶּם
אָסַר
בָּחַן
44082	אֱמֶת
44084	לֹא
חַי
פַּרְעֹה
רָגַל
אַתֶּם
אָסַף
44092	אָמַר
יוֹסֵף
זֹאת
עָשָׂה
חָיָה
44098	אֲנִי
יָרֵא
כֵּן
אַתֶּם
44103	אָסַר
אַתֶּם
יָלַךְ
בּוֹא
44109	בּוֹא
אָמַן
44112	לֹא
מוּת
עָשָׂה
כֵּן
אָמַר
44118	אֲבָל
אָשֵׁם
אֲנַ֫חְנוּ
רָאָה
44123	חָנַן
44125	לֹא
שָׁמַע
בּוֹא
44129	עָנָה
רְאוּבֵן
44132	אָמַר
לֹא
אָמַר
אָמַר
אַל
חָטָא
לֹא
שָׁמַע
44141	דָּרַשׁ
הֵ֫מָּה
לֹא
יָדַע
שָׁמַע
יוֹסֵף
44149	סָבַב
בָּכָה
שׁוּב
דָבַר
לָקַח
44155	אָסַר
44157	צָוָה
יוֹסֵף
מָלֵא
44161	בַּר
שׁוּב
44164	אִישׁ
נָתַן
צֵידָה
עָשָׂה
כֵּן
נָשָׂא
44171	יָלַךְ
פָּתַח
44175	נָתַן
מִסְפּוֹא
רָאָה
44179	הוּא
44181	אָמַר
שׁוּב
44185	יָצָא
44187	חָרַד
44189	אָמַר
מָה
44192	עָשָׂה
אֱלֹהִים
בּוֹא
נָגַד
44197	קָרָה
44199	אָמַר
דָבַר
44202	קָשֶׁה
נָתַן
44205	רָגַל
44207	אָמַר
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
רָגַל
44214	אֲנַ֫חְנוּ
אַ֫יִן
44220	אָמַר
44222	יָדַע
כֵּן
אַתֶּם
44226	יָנַח
44228	לָקַח
יָלַךְ
בּוֹא
44232	יָדַע
לֹא
רָגַל
אַתֶּם
כֵּן
אַתֶּם
44239	נָתַן
44241	סָחַר
הָיָה
הֵ֫מָּה
רִיק
44248	רָאָה
44251	יָרֵא
אָמַר
44255	שָׁכֹל
אַ֫יִן
44258	אַ֫יִן
44261	לָקַח
הָיָה
44264	אָמַר
רְאוּבֵן
אָמַר
44268	מוּת
לֹא
בּוֹא
44273	אֲנִי
שׁוּב
44276	אָמַר
לֹא
יָרַד
44281	מוּת
הוּא
שָׁאַר
קָרָא
44286	אָסוֹן
יָלַךְ
יָרַד
44291	כָּבֵד
הָיָה
כָּלָה
אָכַל
44296	בּוֹא
אָמַר
44299	שׁוּב
שָׁבַר
44302	אָמַר
יְהוּדָה
אָמַר
עוּד
עוּד
44308	אָמַר
לֹא
רָאָה
44314	יֵשׁ
44316	שָׁלַח
44318	יָרַד
שָׁבַר
אֹ֫כֶל
אַ֫יִן
44323	שָׁלַח
לֹא
יָרַד
44327	אָמַר
לֹא
רָאָה
44333	אָמַר
יִשְׂרָאֵל
רָעַע
נָגַד
עוֹד
44339	אָח
אָמַר
שָׁאַל
שָׁאַל
44344	אָמַר
עוֹד
44347	חַי
יֵשׁ
אָח
נָגַד
יָדַע
יָדַע
אָמַר
יָרַד
44356	אָמַר
יְהוּדָה
44359	קוּם
יָלַךְ
חָיָה
לֹא
מוּת
44365	אָֽנֹכִ֫י
עָרַב
44368	בָּקַשׁ
44370	לֹא
בּוֹא
44373	יָצַג
44375	חָטָא
44377	מָהַהּ
עַתָּ֫ה
שׁוּב
44381	אָמַר
44383	כֵּן
אֵפוֹ
זֹאת
עָשָׂה
לָקַח
יָרַד
44391	לָקַח
44393	שׁוּב
שׁוּב
מִשְׁגֶּה
הוּא
44398	לָקַח
קוּם
שׁוּב
44402	נָתַן
רַחֲמִים
שָׁלַח
44406	שָׁכֹל
שָׁכֹל
לָקַח
44412	לָקַח
44414	קוּם
יָרַד
מִצְרַ֫יִם
עָמַד
רָאָה
יוֹסֵף
44422	אָמַר
44424	בּוֹא
44426	טָבַח
טֶ֫בַח
כּוּן
אָכַל
44431	עָשָׂה
44433	אָמַר
יוֹסֵף
בּוֹא
44438	יָרֵא
44440	בּוֹא
44442	אָמַר
שׁוּב
אֲנַ֫חְנוּ
בּוֹא
גָּלַל
נָפַל
לָקַח
44451	נָגַשׁ
44453	דָבַר
44455	אָמַר
יָרַד
יָרַד
שָׁבַר
אֹ֫כֶל
הָיָה
בּוֹא
44467	שׁוּב
44470	יָרַד
שָׁבַר
אֹ֫כֶל
לֹא
יָדַע
מִי
שׂוּם
44478	אָמַר
שָׁלוֹם
44481	אַל
יָרֵא
44484	נָתַן
מַטְמוֹן
44487	בּוֹא
יָצָא
44490	בּוֹא
44493	נָתַן
מַי
רָחַץ
44497	נָתַן
מִסְפּוֹא
כּוּן
44501	בּוֹא
יוֹסֵף
שָׁמַע
שָׁם
אָכַל
לֶ֫חֶם
בּוֹא
יוֹסֵף
בּוֹא
44512	שָׁחָה
שָׁאַל
אָמַר
שָׁלוֹם
44517	אָמַר
עוֹד
44520	חַי
אָמַר
שָׁלוֹם
44524	עוֹד
44526	חַי
קָדַד
שָׁחָה
נָשָׂא
44531	רָאָה
44533	אָמַר
זֶה
44536	אָמַר
אָמַר
אֱלֹהִים
חָנַן
44541	מָהַר
יוֹסֵף
כָּמַר
44545	בָּקַשׁ
בָּכָה
בּוֹא
בָּכָה
44550	רָחַץ
44552	יָצָא
אָפַק
אָמַר
שׂוּם
לֶ֫חֶם
שׂוּם
אָכַל
לֹא
44561	אָכַל
לֶ֫חֶם
תּוֹעֵבַה
הוּא
יָשַׁב
44568	תָּמַהּ
44571	נָשָׂא
מַשְׂאֵת
רָבָה
44576	שָׁתָה
שָׁכַר
צָוָה
44581	אָמַר
מָלֵא
44584	אֹ֫כֶל
נָשָׂא
שׂוּם
44589	שׂוּם
44591	עָשָׂה
דָבַר
44594	אוֹר
44596	שָׁלַח
הֵ֫מָּה
יָצָא
44600	לֹא
רָחַק
יוֹסֵף
אָמַר
44605	קוּם
רָדַף
נָשַׂג
44609	אָמַר
שָׁלֵם
רָעָה
לֹא
זֶה
44615	שָׁתָה
44617	הוּא
נָחַשׁ
נָחַשׁ
רָעַע
44622	עָשָׂה
נָשַׂג
44625	דָבַר
44627	אָמַר
דָבַר
44631	עָשָׂה
44633	מָצָא
שׁוּב
אֵיךְ
גָּנַב
44638	מָצָא
מוּת
אֲנַ֫חְנוּ
הָיָה
אָמַר
44644	כֵּן
הוּא
44647	מָצָא
הָיָה
עֶ֫בֶד
אַתֶּם
הָיָה
נָקִי
מָהַר
יָרַד
אִישׁ
44657	פָּתַח
אִישׁ
44660	חָפַשׂ
חָלַל
כָּלָה
מָצָא
44665	קָרַע
44667	עָמַס
אִישׁ
שׁוּב
בּוֹא
44672	עוֹד
44674	שָׁם
נָפַל
אָמַר
יוֹסֵף
מָה
44680	עָשָׂה
לֹא
יָדַע
נָחַשׁ
נָחַשׁ
44687	אָמַר
יְהוּדָה
מָה
אָמַר
מָה
דָבַר
מָה
צָדֵק
44696	מָצָא
44698	הֵן
44700	עֶ֫בֶד
44702	מָצָא
44704	אָמַר
44706	עָשָׂה
זֹאת
מָצָא
44710	הוּא
הָיָה
עֶ֫בֶד
אַתֶּם
עָלָה
נָגַשׁ
יְהוּדָה
אָמַר
דָבַר
נָא
44721	דָּבָר
אַל
חָרָה
44727	שָׁאַל
44729	אָמַר
יֵשׁ
44732	אָמַר
יֵשׁ
44736	מוּת
יָתַר
הוּא
44740	אָהֵב
44742	אָמַר
יָרַד
44745	שׂוּם
44747	אָמַר
לֹא
יָכֹל
44751	עָזַב
44753	עָזַב
44755	מוּת
אָמַר
לֹא
יָרַד
44760	לֹא
רָאָה
44763	הָיָה
עָלָה
נָגַד
44767	אָמַר
44769	שׁוּב
שָׁבַר
44772	אָמַר
לֹא
יָכֹל
יָרַד
יֵשׁ
44778	יָרַד
לֹא
יָכֹל
רָאָה
44783	אַ֫יִן
44785	אָמַר
44787	אַתֶּם
יָדַע
שְׁנַ֫יִם
יָלַד
44792	יָצָא
44794	אָמַר
אַךְ
טָרַף
טָרַף
לֹא
רָאָה
44801	לָקַח
44803	קָרָה
44805	אָסוֹן
יָרַד
44808	בּוֹא
44810	אַ֫יִן
44813	קָשַׁר
הָיָה
רָאָה
44817	אַ֫יִן
44819	מוּת
יָרַד
44824	עָרַב
44826	אָמַר
לֹא
בּוֹא
44830	חָטָא
44832	יָשַׁב
נָא
44837	עָלָה
אֵיךְ
עָלָה
אַ֫יִן
44842	רָאָה
מָצָא
44845	לֹא
יָכֹל
יוֹסֵף
אָפַק
נָצַב
קָרָא
יָצָא
44853	לֹא
עָמַד
אִישׁ
יָדַע
יוֹסֵף
נָתַן
44860	שָׁמַע
מִצְרִי
שָׁמַע
44864	אָמַר
יוֹסֵף
אֲנִי
יוֹסֵף
עוֹד
44870	חַי
לֹא
יָכֹל
44874	עָנָה
44876	בָּהַל
אָמַר
יוֹסֵף
נָגַשׁ
נָא
נָגַשׁ
אָמַר
אֲנִי
44885	מָכַר
44887	אַל
עָצַב
אַל
חָרָה
מָכַר
44893	הֵ֫נָּה
שָׁלַח
44896	אֱלֹהִים
44900	עוֹד
44902	אַ֫יִן
44904	שָׁלַח
44906	אֱלֹהִים
שׂוּם
שְׁאֵרִית
חָיָה
לֹא
אַתֶּם
שָׁלַח
44914	הֵ֫נָּה
44916	שׂוּם
44918	מָשַׁל
מָהַר
עָלָה
אָמַר
כֹּה
אָמַר
44925	שׂוּם
44927	אֱלֹהִים
אַל
עָמַד
יָשַׁב
הָיָה
קָרֹב
44935	כּוּל
44937	שָׁם
עוֹד
44940	רָעָב
יָרַשׁ
44945	רָאָה
44948	דָבַר
נָגַד
44951	רָאָה
מָהַר
יָרַד
44955	הֵ֫נָּה
נָפַל
בָּכָה
בִּנְיָמִין
בָּכָה
נָשַׁק
בָּכָה
דָבַר
44965	שָׁמַע
44967	אָמַר
בּוֹא
44970	יָטַב
אָמַר
פַּרְעֹה
אָמַר
זֹאת
עָשָׂה
טָעַן
44978	יָלַךְ
בּוֹא
לָקַח
44982	בּוֹא
נָתַן
44985	אָכַל
44987	אַתָּ֫ה
צָוָה
זֹאת
עָשָׂה
לָקַח
עֲגָלָה
נָשָׂא
44995	בּוֹא
44997	אַל
חוּס
45000	הוּא
עָשָׂה
כֵּן
45004	נָתַן
יוֹסֵף
עֲגָלָה
נָתַן
צֵידָה
נָתַן
45011	נָתַן
45013	שָׁלַח
נָשָׂא
נָשָׂא
45017	שָׁלַח
45019	יָלַךְ
אָמַר
אַל
רָגַז
עָלָה
בּוֹא
45026	נָגַד
אָמַר
עוֹד
יוֹסֵף
חַי
הוּא
מָשַׁל
פּוּג
45035	לֹא
אָמַן
דָבַר
45039	דָבַר
רָאָה
45042	שָׁלַח
יוֹסֵף
נָשָׂא
45046	חָיָה
45048	אָמַר
יִשְׂרָאֵל
רַב
עוֹד
45053	חַי
יָלַךְ
רָאָה
45057	מוּת
נָסַע
45061	בּוֹא
זָבַח
זֶ֫בַח
אָמַר
אֱלֹהִים
אָמַר
אָמַר
הִנֵּה
45070	אָמַר
אָֽנֹכִ֫י
45073	אַל
יָרֵא
יָרַד
שׂוּם
45078	שָׁם
אָֽנֹכִ֫י
יָרַד
אָֽנֹכִ֫י
עָלָה
45085	יוֹסֵף
שִׁית
45088	קוּם
יַעֲקֹב
נָשָׂא
45093	שָׁלַח
פַּרְעֹה
נָשָׂא
45097	לָקַח
45099	רָכַשׁ
בּוֹא
45103	בּוֹא
אֵ֫לֶּה
45106	בּוֹא
45108	רְאוּבֵן
45117	מוּת
45119	הָיָה
45126	אֵ֫לֶּה
45128	יָלַד
45136	שֶׂ֫רַח
45140	אֵ֫לֶּה
45142	נָתַן
לָבָן
יָלַד
45149	יָלַד
45151	יָלַד
45155	אֵ֫לֶּה
45157	יָלַד
45161	חֻשִׁים
45164	אֵ֫לֶּה
45166	נָתַן
לָבָן
יָלַד
45171	שֶׁ֫בַע
45173	בּוֹא
45176	יָלַד
45179	בּוֹא
שִׁבְעִים
45182	שָׁלַח
יָרָה
בּוֹא
אָסַר
יוֹסֵף
45188	עָלָה
קִרְאָה
45191	רָאָה
נָפַל
בָּכָה
עוֹד
אָמַר
יִשְׂרָאֵל
מוּת
45199	רָאָה
45202	עוֹד
45204	חַי
אָמַר
יוֹסֵף
עָלָה
נָגַד
אָמַר
45212	בּוֹא
45216	הָיָה
45219	בּוֹא
הָיָה
קָרָא
פַּרְעֹה
אָמַר
מָה
45226	אָמַר
45228	הָיָה
45230	יָשַׁב
45233	בּוֹא
יוֹסֵף
נָגַד
אָמַר
45239	בּוֹא
הֵן
45243	לָקַח
45245	יָצַג
45247	אָמַר
פַּרְעֹה
מָה
45251	אָמַר
45254	אָמַר
גּוּר
בּוֹא
אַ֫יִן
מִרְעֶה
45260	כָּבֵד
45262	יָשַׁב
נָא
45265	אָמַר
פַּרְעֹה
אָמַר
45269	בּוֹא
45271	הוּא
יָשַׁב
45274	יָשַׁב
יָדַע
יֵשׁ
45278	שׂוּם
45282	בּוֹא
יוֹסֵף
45285	עָמַד
45287	בָּרַךְ
יַעֲקֹב
45290	אָמַר
פַּרְעֹה
45294	אָמַר
יַעֲקֹב
45299	הָיָה
45301	לֹא
נָשַׂג
45304	בָּרַךְ
יַעֲקֹב
45307	יָצָא
יָשַׁב
יוֹסֵף
45311	נָתַן
אֲחֻזָּה
צָוָה
פַּרְעֹה
כּוּל
יוֹסֵף
45318	לֶ֫חֶם
לֶ֫חֶם
אַ֫יִן
כָּבֵד
45323	מְאֹד
לָהַה
45326	לָקַט
יוֹסֵף
45329	מָצָא
הֵ֫מָּה
שָׁבַר
בּוֹא
יוֹסֵף
45335	תָּמַם
45337	בּוֹא
45339	אָמַר
לֶ֫חֶם
מוּת
אָפֵס
כֶּ֫סֶף
אָמַר
יוֹסֵף
יָהַב
45348	נָתַן
אָפֵס
כֶּ֫סֶף
בּוֹא
45353	נָתַן
יוֹסֵף
לֶ֫חֶם
נָהַל
45358	תָּמַם
45360	בּוֹא
אָמַר
לֹא
כָּחַד
תָּמַם
45368	לֹא
שָׁאַר
מוּת
45372	קָנָה
45374	הָיָה
45376	עֶ֫בֶד
נָתַן
זֶ֫רַע
חָיָה
לֹא
מוּת
45383	לֹא
יָשַׁם
קָנָה
יוֹסֵף
45388	מָכַר
מִצְרִי
אִישׁ
45392	חָזַק
45394	הָיָה
45396	עָבַר
45399	לֹא
קָנָה
45403	אָכַל
45405	נָתַן
פַּרְעֹה
לֹא
מָכַר
45410	אָמַר
יוֹסֵף
קָנָה
45417	זֶ֫רַע
זָרַע
45420	הָיָה
נָתַן
חֲמִישִׁי
45424	הָיָה
45426	אָכַל
אָמַר
חָיָה
45430	מָצָא
חֵן
הָיָה
עֶ֫בֶד
שׂוּם
45436	יוֹסֵף
45438	לֹא
הָיָה
יָשַׁב
יִשְׂרָאֵל
אָחַז
פָּרָה
רָבָה
מְאֹד
חָיָה
יַעֲקֹב
45449	הָיָה
45452	קָרַב
45454	מוּת
קָרָא
אָמַר
נָא
מָצָא
חֵן
שׂוּם
נָא
45463	עָשָׂה
45465	אַל
נָא
קָבַר
45469	שָׁכַב
נָשָׂא
45472	קָבַר
45474	אָמַר
אָֽנֹכִ֫י
עָשָׂה
אָמַר
שָׁבַע
שָׁחָה
יִשְׂרָאֵל
הָיָה
אָמַר
45484	חָלָה
לָקַח
45487	נָגַד
אָמַר
45490	בּוֹא
חָזַק
יִשְׂרָאֵל
יָשַׁב
אָמַר
יַעֲקֹב
45497	רָאָה
בָּרַךְ
45500	אָמַר
הֵן
45503	פָּרָה
45505	רָבָה
45507	נָתַן
45509	נָתַן
45512	יָלַד
בּוֹא
45516	הֵ֫מָּה
45518	הָיָה
45520	יָלַד
הָיָה
קָרָא
בּוֹא
45525	מוּת
רָחֵל
עוֹד
45529	בּוֹא
אֶפְרָ֫תָה
קָבַר
45533	שָׁם
הוּא
רָאָה
יִשְׂרָאֵל
45538	אָמַר
מִי
אֵ֫לֶּה
אָמַר
יוֹסֵף
45544	הֵ֫מָּה
נָתַן
אֱלֹהִים
אָמַר
לָקַח
45550	נָא
בָּרַךְ
45554	כָּבֵד
לֹא
יָכֹל
רָאָה
נָגַשׁ
45560	נָשַׁק
חָבַק
אָמַר
יִשְׂרָאֵל
45565	רָאָה
45567	לֹא
פָּלַל
רָאָה
45571	אֱלֹהִים
45573	יָצָא
יוֹסֵף
45576	שָׁחָה
לָקַח
יוֹסֵף
45582	נָגַשׁ
שָׁלַח
יִשְׂרָאֵל
45586	שִׁית
הוּא
45590	שָׂכַל
45592	מְנַשֶּׁה
45594	בָּרַךְ
45596	אָמַר
הָלַךְ
45599	רָעָה
45602	גָּאַל
45604	בָּרַךְ
45606	קָרָא
45608	דָּגָה
רָאָה
יוֹסֵף
שִׁית
45614	רָעַע
תָּמַךְ
45617	סוּר
45619	אָמַר
יוֹסֵף
לֹא
כֵּן
זֶה
45625	שׂוּם
45627	מָאֵן
45629	אָמַר
יָדַע
יָדַע
45633	הָיָה
45635	גָּדַל
45637	גָּדַל
45639	הָיָה
45641	בָּרַךְ
45643	אָמַר
בָּרַךְ
יִשְׂרָאֵל
אָמַר
שׂוּם
45649	אֱלֹהִים
שׂוּם
45652	אָמַר
יִשְׂרָאֵל
אָֽנֹכִ֫י
מוּת
הָיָה
אֱלֹהִים
שׁוּב
45660	אֲנִי
נָתַן
45664	לָקַח
קָרָא
יַעֲקֹב
אָמַר
אָסַף
נָגַד
45671	קָרָא
45673	קָבַץ
שָׁמַע
שָׁמַע
45677	אַתָּ֫ה
45680	פַּ֫חַז
אַל
יָתַר
עָלָה
45685	אָז
חָלַל
45688	עָלָה
45690	אָח
45693	אַל
בּוֹא
45696	אַל
יָחַד
45699	הָרַג
אִישׁ
עִקֵּר
שׁוֹר
אָרַר
45705	עַז
45707	קָשָׁה
חָלַק
45710	פּוּץ
45712	יָדָה
45717	שָׁחָה
45720	יְהוּדָה
עָלָה
כָּרַע
רָבַץ
מִי
קוּם
45727	לֹא
סוּר
שֵׁ֫בֶט
חָקַק
בּוֹא
שִׁילֹה
45735	אָסַר
45738	כָּבַס
45741	חַכְלִילִי
עַ֫יִן
לָבָן
שֵׁן
זְבוּלֻן
שָׁכַן
הוּא
45751	יִשָּׂשכָר
45753	רָבַץ
רָאָה
מְנוּחָה
טוֹב
45758	נָעֵם
נָטָה
45761	סָבַל
הָיָה
דָּן
דִּין
45766	הָיָה
דָּן
45769	נָשַׁךְ
45771	נָפַל
45773	אָחוֹר
קָוָה
גְּדוּד
גּוּד
45778	הוּא
גּוּד
עָקֵב
שָׁמֵן
45783	הוּא
נָתַן
45786	נַפְתָּלִי
45788	נָתַן
45791	יוֹסֵף
45793	בַּת
צָעַד
מָרַר
45797	רָבַב
שָׂטַם
45801	יָשַׁב
45803	פָּזַז
45807	עָזַר
45809	בָּרַךְ
45812	רָבַץ
תַּחַת
45815	גָּבַר
הָיָה
בִּנְיָמִין
45819	טָרַף
אָכַל
עַד
חָלַק
שָׁלָל
45826	זֹאת
45828	דָבַר
45830	בָּרַךְ
45832	אִישׁ
45835	בָּרַךְ
45837	צָוָה
45839	אָמַר
אֲנִי
אָסַף
קָבַר
45847	קָנָה
אַבְרָהָם
45851	קָבַר
45854	קָבַר
45857	קָבַר
45862	כָּלָה
יַעֲקֹב
צָוָה
45866	אָסַף
45868	גָּוַע
אָסַף
נָפַל
יוֹסֵף
בָּכָה
נָשַׁק
צָוָה
יוֹסֵף
45877	חָנַט
45879	חָנַט
45882	מָלֵא
45884	כֵּן
מָלֵא
45887	בָּכָה
45889	מִצְרִי
45891	עָבַר
45893	דָבַר
יוֹסֵף
אָמַר
נָא
מָצָא
חֵן
דָבַר
נָא
אָמַר
45903	שָׁבַע
45905	אָמַר
אָֽנֹכִ֫י
מוּת
כָּרָה
45910	קָבַר
45912	עָלָה
נָא
קָבַר
45916	שׁוּב
אָמַר
פַּרְעֹה
עָלָה
קָבַר
45922	שָׁבַע
45924	עָלָה
יוֹסֵף
קָבַר
45928	עָלָה
45932	עָזַב
עָלָה
45935	הָיָה
45938	בּוֹא
45940	סָפַד
שָׁם
45943	עָשָׂה
אֵ֫בֶל
45946	רָאָה
45949	אָמַר
45951	זֶה
קָרָא
45956	עָשָׂה
45958	כֵּן
צָוָה
45961	נָשָׂא
45964	קָבַר
45966	קָנָה
אַבְרָהָם
45969	שׁוּב
45971	עָלָה
קָבַר
45974	קָבַר
45977	רָאָה
45979	מוּת
45981	אָמַר
שָׂטַם
45984	יוֹסֵף
שׁוּב
שׁוּב
45988	גָּמַל
45990	צָוָה
אָמַר
45993	צָוָה
אָמַר
כֹּה
אָמַר
נָשָׂא
נָא
46000	רָעָה
גָּמַל
46003	נָשָׂא
נָא
בָּכָה
יוֹסֵף
דָבַר
46009	יָלַךְ
46011	נָפַל
אָמַר
הִנֵּה
46016	אָמַר
יוֹסֵף
אַל
יָרֵא
46021	אֲנִי
אַתֶּם
חָשַׁב
רָעָה
אֱלֹהִים
חָשַׁב
46028	עָשָׂה
חָיָה
46031	אַל
יָרֵא
אָֽנֹכִ֫י
כּוּל
46036	נָחַם
46038	דָבַר
יָשַׁב
46041	חָיָה
יוֹסֵף
46044	רָאָה
יוֹסֵף
46048	יָלַד
אָמַר
יוֹסֵף
אָֽנֹכִ֫י
מוּת
אֱלֹהִים
פָּקַד
פָּקַד
46057	עָלָה
46059	שָׁבַע
שָׁבַע
יוֹסֵף
46063	אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
46068	עָלָה
46070	מוּת
יוֹסֵף
46073	חָנַט
46075	יָשַׂם
50364	בְּ
רֵאשִׁית
50367	אֵת
50369	הַ
שָׁמַיִם
וְ
50373	אֵת
50375	הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
עַל
50386	פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
50392	עַל
50394	פָּנֶה
50396	הַ
מַי
וְ
וְ
וְ
אֵת
50403	הַ
אוֹר
כִּי
וְ
50409	בֵּין
50411	הַ
אוֹר
וְ
50415	בֵּין
50417	הַ
חֹ֫שֶׁךְ
וְ
50421	לְ
50423	הַ
אוֹר
וְ
50427	לְ
50429	הַ
חֹ֫שֶׁךְ
וְ
וְ
יוֹם
אֶחָד
וְ
50437	בְּ
50439	תָּ֫וֶךְ
50441	הַ
מַי
וְ
50446	בֵּין
מַי
50449	לְ
מַי
וְ
אֵת
50454	הַ
רָקִיעַ
וְ
50459	בֵּין
50461	הַ
50463	מַי
50465	אֲשֶׁר
מִ
50468	תַּחַת
50470	לְ
50472	הַ
רָקִיעַ
וְ
50476	בֵּין
50478	הַ
50480	מַי
50482	אֲשֶׁר
מִ
50485	עַל
50487	לְ
50489	הַ
רָקִיעַ
וְ
וְ
50494	לְ
50496	הַ
רָקִיעַ
וְ
וְ
יוֹם
שֵׁנִי
וְ
הַ
מַי
50507	מִ
תַּחַת
50510	הַ
שָׁמַיִם
50513	אֶל
50515	מָקוֹם
אֶחָד
וְ
הַ
יַבָּשָׁה
וְ
וְ
50523	לְ
50525	הַ
יַבָּשָׁה
וְ
50529	לְ
50531	מִקְוֶה
50533	הַ
מַי
וְ
כִּי
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
50542	עֵ֫שֶׂב
50547	עֵץ
פְּרִי
50551	לְ
50553	מִין
50556	אֲשֶׁר
זֶ֫רַע
50559	בְּ
50562	עַל
50564	הַ
אֶ֫רֶץ
וְ
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
50572	עֵ֫שֶׂב
50575	לְ
50577	מִין
50579	וְ
50581	עֵץ
50583	פְּרִי
50585	אֲשֶׁר
זֶ֫רַע
50588	בְּ
50591	לְ
50593	מִין
50595	וְ
כִּי
וְ
וְ
יוֹם
שְׁלִישִׁי
וְ
50603	בְּ
50605	רָקִיעַ
50607	הַ
שָׁמַיִם
50610	לְ
50613	בֵּין
50615	הַ
יוֹם
וְ
50619	בֵּין
50621	הַ
לַ֫יְלָה
וְ
50626	לְ
אוֹת
וְ
50630	לְ
מוֹעֵד
וְ
50634	לְ
50636	יוֹם
וְ
שָׁנָה
וְ
50641	לְ
מָאוֹר
50644	בְּ
50646	רָקִיעַ
50648	הַ
שָׁמַיִם
50651	לְ
50653	עַל
50655	הַ
אֶ֫רֶץ
וְ
וְ
50661	אֵת
50663	שְׁנַ֫יִם
50665	הַ
50667	מָאוֹר
50669	הַ
גָּדוֹל
50673	אֵת
50675	הַ
50678	מָאוֹר
50680	הַ
גָּדוֹל
50683	לְ
50685	מֶמְשָׁלָה
50687	הַ
יוֹם
וְ
50691	אֵת
50693	הַ
50696	מָאוֹר
50698	הַ
קָטֹן
50701	לְ
50703	מֶמְשָׁלָה
50705	הַ
לַ֫יְלָה
וְ
50709	אֵת
50711	הַ
כּוֹכָב
וְ
אֵת
50717	בְּ
50719	רָקִיעַ
50721	הַ
שָׁמַיִם
50724	לְ
50726	עַל
50728	הַ
אֶ֫רֶץ
וְ
50732	לְ
50735	בְּ
50737	הַ
יוֹם
וְ
50741	בְּ
50743	הַ
לַ֫יְלָה
וְ
50747	לְ
50750	בֵּין
50752	הַ
אוֹר
וְ
50756	בֵּין
50758	הַ
חֹ֫שֶׁךְ
וְ
כִּי
וְ
וְ
יוֹם
רְבִיעִי
וְ
הַ
מַי
שֶׁ֫רֶץ
50771	נֶ֫פֶשׁ
חַי
וְ
50775	עַל
50777	הַ
אֶ֫רֶץ
50780	עַל
50782	פָּנֶה
50784	רָקִיעַ
50786	הַ
שָׁמַיִם
וְ
50790	אֵת
50792	הַ
50794	תַּנִּין
50796	הַ
גָּדוֹל
וְ
50800	אֵת
50802	כֹּל
50807	נֶ֫פֶשׁ
50809	הַ
חַי
50812	הַ
רָמַשׂ
50815	אֲשֶׁר
הַ
מַי
50819	לְ
50821	מִין
50823	וְ
50825	אֵת
50827	כֹּל
50830	עוֹף
כָּנָף
50833	לְ
50835	מִין
50837	וְ
כִּי
וְ
אֵת
50843	לְ
וְ
וְ
אֵת
50848	הַ
מַי
50851	בְּ
50853	הַ
יָם
וְ
הַ
עוֹף
50859	בְּ
50861	הַ
אֶ֫רֶץ
וְ
וְ
יוֹם
חֲמִישִׁי
וְ
הַ
אֶ֫רֶץ
50872	נֶ֫פֶשׁ
חַי
50875	לְ
50877	מִין
50881	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
50886	חַיָּה
אֶ֫רֶץ
50889	לְ
50891	מִין
50893	וְ
וְ
50896	אֵת
50899	חַיָּה
50901	הַ
אֶ֫רֶץ
50904	לְ
50906	מִין
50908	וְ
50910	אֵת
50912	הַ
50914	בְּהֵמָה
50916	לְ
50918	מִין
50920	וְ
50922	אֵת
50924	כֹּל
50927	רֶ֫מֶשׂ
50929	הַ
אֲדָמָה
50932	לְ
50934	מִין
50936	וְ
כִּי
וְ
50940	בְּ
50942	צֶ֫לֶם
50945	כְּ
50947	דְּמוּת
50949	וְ
50952	בְּ
50954	דָּגָה
50956	הַ
יָם
וְ
50960	בְּ
50962	עוֹף
50964	הַ
שָׁמַיִם
וְ
50968	בְּ
50970	הַ
בְּהֵמָה
וְ
50974	בְּ
50976	כֹּל
50978	הַ
אֶ֫רֶץ
וְ
50982	בְּ
50984	כֹּל
50986	הַ
50988	רֶ֫מֶשׂ
50990	הַ
50993	עַל
50995	הַ
אֶ֫רֶץ
וְ
אֵת
51000	הַ
אָדָם
51003	בְּ
51005	צֶ֫לֶם
51008	בְּ
51010	צֶ֫לֶם
אֱלֹהִים
אֵת
51014	זָכָר
וְ
נְקֵבָה
אֵת
51019	וְ
אֵת
51022	וְ
51024	לְ
51026	וְ
וְ
אֵת
51030	הַ
אֶ֫רֶץ
וְ
וְ
51036	בְּ
51038	דָּגָה
51040	הַ
יָם
וְ
51044	בְּ
51046	עוֹף
51048	הַ
שָׁמַיִם
וְ
51052	בְּ
51054	כֹּל
51056	חַי
51058	הַ
51061	עַל
51063	הַ
אֶ֫רֶץ
וְ
הִנֵּה
51068	לְ
51071	אֵת
51073	כֹּל
51076	עֵ֫שֶׂב
51079	אֲשֶׁר
עַל
51082	פָּנֶה
51084	כֹּל
51086	הַ
אֶ֫רֶץ
וְ
51090	אֵת
51092	כֹּל
51094	הַ
51096	עֵץ
51098	אֲשֶׁר
בְּ
51102	פְּרִי
עֵץ
51106	לְ
51109	לְ
אׇכְלָה
וְ
51114	לְ
51116	כֹּל
51118	חַיָּה
51120	הַ
אֶ֫רֶץ
וְ
51124	לְ
51126	כֹּל
51128	עוֹף
51130	הַ
שָׁמַיִם
וְ
51134	לְ
51137	כֹּל
51140	עַל
51142	הַ
אֶ֫רֶץ
51145	אֲשֶׁר
בְּ
51148	נֶ֫פֶשׁ
חַי
אֵת
51152	כֹּל
51154	יֶ֫רֶק
עֵ֫שֶׂב
51157	לְ
אׇכְלָה
וְ
וְ
אֵת
51163	כֹּל
51165	אֲשֶׁר
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
וְ
יוֹם
51174	הַ
שִׁשִּׁי
וְ
51178	הַ
שָׁמַיִם
וְ
51182	הַ
אֶ֫רֶץ
וְ
51186	כֹּל
51188	צָבָא
51190	וְ
51192	בְּ
51194	הַ
51196	יוֹם
51198	הַ
שְׁבִיעִי
51201	מְלָאכָה
51204	אֲשֶׁר
וְ
51207	בְּ
51209	הַ
51211	יוֹם
51213	הַ
שְׁבִיעִי
51216	מִ
51218	כֹּל
51221	מְלָאכָה
51224	אֲשֶׁר
וְ
אֵת
51228	יוֹם
51230	הַ
שְׁבִיעִי
וְ
אֵת
51235	כִּי
51237	בְּ
51240	מִ
51242	כֹּל
51245	מְלָאכָה
51248	אֲשֶׁר
51250	לְ
תּוֹלֵדוֹת
51254	הַ
שָׁמַיִם
וְ
51258	הַ
אֶ֫רֶץ
51261	בְּ
51263	בְּ
51265	יוֹם
יהוה
אֱלֹהִים
אֶ֫רֶץ
וְ
שָׁמַיִם
וְ
כֹּל
51274	שִׂיחַ
51276	הַ
שָׂדֶה
51279	בְּ
51281	הַ
אֶ֫רֶץ
וְ
כֹּל
51286	עֵ֫שֶׂב
51288	הַ
שָׂדֶה
כִּי
יהוה
אֱלֹהִים
51294	עַל
51296	הַ
אֶ֫רֶץ
וְ
51300	לְ
אֵת
51303	הַ
אֲדָמָה
וְ
51307	מִן־
51309	הַ
אֶ֫רֶץ
וְ
אֵת
51314	כֹּל
51316	פָּנֶה
51318	הַ
אֲדָמָה
וְ
יהוה
אֱלֹהִים
אֵת
51325	הַ
אָדָם
עָפָר
51329	מִן־
51331	הַ
אֲדָמָה
וְ
51335	בְּ
51337	אַף
51339	נְשָׁמָה
חַיִּים
וְ
הַ
אָדָם
51345	לְ
51347	נֶ֫פֶשׁ
חַי
וְ
יהוה
אֱלֹהִים
51353	בְּ
עֵ֫דֶן
51356	מִ
קֶ֫דֶם
וְ
אֵת
51361	הַ
51363	אָדָם
51365	אֲשֶׁר
וְ
יהוה
אֱלֹהִים
51370	מִן־
51372	הַ
אֲדָמָה
51375	כֹּל
51377	עֵץ
51380	חָמַד
51382	לְ
מַרְאֶה
וְ
51386	טוֹב
51388	לְ
מַאֲכָל
וְ
51393	עֵץ
51395	הַ
חַיִּים
51398	בְּ
51400	תָּ֫וֶךְ
51402	הַ
גַּן
וְ
51406	עֵץ
51408	הַ
51410	דַּ֫עַת
51412	טוֹב
וְ
רַע
וְ
51417	מִ
עֵ֫דֶן
51420	לְ
אֵת
51423	הַ
גַּן
וְ
51427	מִ
שָׁם
וְ
51431	לְ
51433	אַרְבַּע
רֹאשׁ
שֵׁם
51437	הַ
אֶחָד
הַ
51441	אֵת
51443	כֹּל
51446	אֶ֫רֶץ
51448	הַ
חֲוִילָה
51451	אֲשֶׁר
הַ
זָהָב
וְ
זָהָב
51457	הַ
51459	אֶ֫רֶץ
51461	הַ
הוּא
51464	הַ
בְּדֹ֫לַח
וְ
51468	אֶ֫בֶן
51470	הַ
שֹׁ֫הַם
וְ
שֵׁם
51475	הַ
51477	נָהָר
51479	הַ
שֵׁנִי
הַ
51483	אֵת
51485	כֹּל
51487	אֶ֫רֶץ
כּוּשׁ
וְ
שֵׁם
51492	הַ
51494	נָהָר
51496	הַ
שְׁלִישִׁי
הַ
51500	קִדְמָה
אַשּׁוּר
וְ
51504	הַ
51506	נָהָר
51508	הַ
רְבִיעִי
וְ
יהוה
אֱלֹהִים
אֵת
51515	הַ
אָדָם
וְ
51519	בְּ
51521	גַּן
עֵ֫דֶן
51525	לְ
וְ
51528	לְ
וְ
יהוה
אֱלֹהִים
51533	עַל
51535	הַ
אָדָם
51538	לְ
51540	מִ
51542	כֹּל
51544	עֵץ
51546	הַ
גַּן
וְ
51550	מִ
51552	עֵץ
51554	הַ
51556	דַּ֫עַת
51558	טוֹב
וְ
רַע
51562	מִן־
51564	כִּי
51566	בְּ
51568	יוֹם
51570	מִן־
51572	וְ
יהוה
אֱלֹהִים
הַ
אָדָם
51578	לְ
51580	בַּד
51583	לְ
51586	כְּ
51588	נֶ֫גֶד
51590	וְ
יהוה
אֱלֹהִים
51594	מִן־
51596	הַ
אֲדָמָה
51599	כֹּל
51601	חַיָּה
51603	הַ
שָׂדֶה
וְ
51607	אֵת
51609	כֹּל
51611	עוֹף
51613	הַ
שָׁמַיִם
וְ
51617	אֶל
51619	הַ
אָדָם
51622	לְ
51624	לְ
51626	וְ
51628	כֹּל
51630	אֲשֶׁר
51632	לְ
51634	הַ
אָדָם
נֶ֫פֶשׁ
חַי
שֵׁם
51640	וְ
הַ
אָדָם
51645	לְ
51647	כֹּל
51649	הַ
בְּהֵמָה
וְ
51653	לְ
51655	עוֹף
51657	הַ
שָׁמַיִם
וְ
51661	לְ
51663	כֹּל
51665	חַיָּה
51667	הַ
שָׂדֶה
וְ
51671	לְ
אָדָם
51674	כְּ
51676	נֶ֫גֶד
51678	וְ
יהוה
אֱלֹהִים
51682	עַל
51684	הַ
אָדָם
וְ
וְ
51689	אֶחָד
51691	מִ
51693	צֵלָע
51695	וְ
51697	תַּחַת
51699	וְ
יהוה
אֱלֹהִים
אֵת
51704	הַ
51706	צֵלָע
51708	אֲשֶׁר
51710	מִן־
51712	הַ
אָדָם
51715	לְ
אִשָּׁה
וְ
51719	אֶל
51721	הַ
אָדָם
וְ
הַ
אָדָם
הַ
פַּ֫עַם
51729	עֶ֫צֶם
51731	מִ
51733	עֶ֫צֶם
51735	וְ
51737	בָּשָׂר
51739	מִ
51741	בָּשָׂר
51744	לְ
זֹאת
כִּי
51748	מִ
אִישׁ
51751	עַל
כֵּן
51754	אֵת
51756	אָב
51758	וְ
51760	אֵת
51762	אֵם
51764	וְ
51766	בְּ
51768	אִשָּׁה
51770	וְ
51772	לְ
51774	בָּשָׂר
אֶחָד
וְ
51778	שְׁנַ֫יִם
51782	הַ
אָדָם
וְ
51786	אִשָּׁה
51788	וְ
וְ
הַ
נָחָשׁ
עָרוּם
51794	מִ
51796	כֹּל
51799	חַיָּה
51801	הַ
שָׂדֶה
51804	אֲשֶׁר
יהוה
אֱלֹהִים
וְ
51809	אֶל
51811	הַ
אִשָּׁה
אַף
כִּי
51816	מִ
51818	כֹּל
51820	עֵץ
51822	הַ
גַּן
וְ
הַ
אִשָּׁה
51828	אֶל
51830	הַ
נָחָשׁ
51833	מִ
51835	פְּרִי
51837	עֵץ
51839	הַ
גַּן
וְ
51843	מִ
51845	פְּרִי
51847	הַ
51849	עֵץ
51851	אֲשֶׁר
בְּ
51854	תָּ֫וֶךְ
51856	הַ
גַּן
51859	מִן־
51861	וְ
51863	בְּ
51865	פֶּן־
51867	מוּת
נ
וְ
הַ
נָחָשׁ
51873	אֶל
51875	הַ
אִשָּׁה
51878	מוּת
נ
כִּי
כִּי
51883	בְּ
51885	יוֹם
51887	מִן־
51889	וְ
עַ֫יִן
51892	וְ
51894	כְּ
אֱלֹהִים
יָדַע
51898	טוֹב
וְ
רַע
וְ
הַ
אִשָּׁה
כִּי
הַ
עֵץ
51908	לְ
מַאֲכָל
וְ
כִּי
51913	לְ
51915	הַ
עַ֫יִן
וְ
הַ
עֵץ
51921	לְ
וְ
51924	מִ
51926	פְּרִי
51928	וְ
וְ
51931	גַּם
51933	לְ
51936	אִישׁ
51939	עִם
51941	וְ
וְ
עַ֫יִן
51945	שְׁנַ֫יִם
51947	וְ
כִּי
וְ
עָלֶה
תְּאֵנָה
וְ
51954	לְ
51956	וְ
אֵת
51959	קוֹל
51962	יהוה
אֱלֹהִים
51966	בְּ
51968	הַ
גַּן
51971	לְ
51973	רוּחַ
51975	הַ
יוֹם
וְ
51979	הַ
אָדָם
וְ
51983	אִשָּׁה
51986	מִ
51988	פָּנֶה
51990	יהוה
אֱלֹהִים
51993	בְּ
51995	תָּ֫וֶךְ
51997	עֵץ
51999	הַ
גַּן
וְ
יהוה
אֱלֹהִים
52005	אֶל
52007	הַ
אָדָם
וְ
52011	לְ
52013	וְ
אֵת
52016	קוֹל
52019	בְּ
52021	הַ
גַּן
וְ
כִּי
וְ
וְ
52028	לְ
52030	כִּי
הֲ
52033	מִן־
52035	הַ
52037	עֵץ
52039	אֲשֶׁר
52041	לְ
52043	מִן־
52045	וְ
הַ
אָדָם
52049	הַ
52051	אִשָּׁה
52053	אֲשֶׁר
52055	עִמָּד
52058	לְ
52061	מִן־
52063	הַ
עֵץ
וְ
וְ
יהוה
אֱלֹהִים
52070	לְ
52072	הַ
אִשָּׁה
זֹאת
וְ
הַ
אִשָּׁה
הַ
נָחָשׁ
וְ
וְ
יהוה
אֱלֹהִים
52085	אֶל
52087	הַ
נָחָשׁ
כִּי
52092	מִ
52094	כֹּל
52096	הַ
בְּהֵמָה
וְ
52100	מִ
52102	כֹּל
52104	חַיָּה
52106	הַ
שָׂדֶה
52109	עַל
52111	גָּחוֹן
52113	וְ
כֹּל
52116	יוֹם
52118	חַיִּים
52120	וְ
52124	בֵּין
52126	וְ
52128	בֵּין
52130	הַ
אִשָּׁה
וְ
52135	בֵּין
52137	זֶ֫רַע
52139	וְ
52141	בֵּין
52143	זֶ֫רַע
52145	וְ
52147	אֶל
52149	הַ
אִשָּׁה
52152	עִצָּבוֹן
52154	וְ
52156	הֵרָיוֹן
52159	בְּ
עֶ֫צֶב
וְ
אֶל
52164	אִישׁ
52166	תְּשׁוּקָה
52168	וְ
52170	בְּ
52172	וְ
52174	לְ
אָדָם
כִּי
52178	לְ
52180	קוֹל
52182	אִשָּׁה
52184	וְ
52186	מִן־
52188	הַ
52190	עֵץ
52192	אֲשֶׁר
52194	לְ
52196	מִן־
52198	הַ
אֲדָמָה
52202	בְּ
עָבוּר
52206	בְּ
עִצָּבוֹן
כֹּל
52210	יוֹם
52212	חַיִּים
52214	וְ
קוֹץ
וְ
דַּרְדַּר
52219	לְ
52221	וְ
אֵת
52224	עֵ֫שֶׂב
52226	הַ
שָׂדֶה
52229	בְּ
52231	זֵעָה
52233	אַף
52236	עַד
52238	אֶל
52240	הַ
אֲדָמָה
כִּי
52244	מִן־
52246	כִּי
וְ
52249	אֶל
עָפָר
וְ
הַ
אָדָם
שֵׁם
52256	אִשָּׁה
52258	כִּי
אֵם
52261	כֹּל
חַי
וְ
יהוה
אֱלֹהִים
52268	לְ
אָדָם
וְ
52272	לְ
52274	אִשָּׁה
52276	כֻּתֹּ֫נֶת
עוֹר
וְ
וְ
יהוה
אֱלֹהִים
הֵן
הַ
אָדָם
52286	כְּ
52288	אֶחָד
52290	מִן־
52293	לְ
טוֹב
וְ
רַע
וְ
עַתָּ֫ה
פֶּן־
יָד
52302	וְ
52304	גַּם
52306	מִ
52308	עֵץ
52310	הַ
חַיִּים
וְ
וְ
52315	לְ
עוֹלָם
וְ
יהוה
אֱלֹהִים
52321	מִ
52323	גַּן
עֵ֫דֶן
52326	לְ
אֵת
52329	הַ
52331	אֲדָמָה
52333	אֲשֶׁר
52335	מִ
שָׁם
וְ
אֵת
52340	הַ
אָדָם
וְ
52344	מִ
52346	קֶ֫דֶם
52348	לְ
52350	גַּן
עֵ֫דֶן
52353	אֵת
52355	הַ
כְּרוּב
וְ
52359	אֵת
52361	לַ֫הַט
52363	הַ
52365	חֶ֫רֶב
52367	הַ
הָפַךְ
52370	לְ
אֵת
52373	דֶּ֫רֶךְ
52375	עֵץ
52377	הַ
חַיִּים
וְ
הַ
אָדָם
אֵת
52384	חַוָּה
52386	אִשָּׁה
52388	וְ
וְ
אֵת
קַ֫יִן
וְ
52394	אֵת
יהוה
וְ
52398	לְ
52400	אֵת
52402	אָח
52405	אֵת
הֶ֫בֶל
וְ
רָעָה
צֹאן
וְ
עָבַד
אֲדָמָה
וְ
52415	מִ
52417	קֵץ
יוֹם
וְ
52421	מִ
52423	פְּרִי
52425	הַ
אֲדָמָה
52428	לְ
יהוה
וְ
הֶ֫בֶל
גַּם
הוּא
52436	מִ
52438	בְּכֹרָה
52440	צֹאן
52442	וְ
52444	מִ
52446	חֵ֫לֶב
52448	וְ
52451	אֶל
הֶ֫בֶל
וְ
52455	אֶל
52457	מִנְחָה
52459	וְ
52462	אֶל
קַ֫יִן
וְ
52466	אֶל
52468	מִנְחָה
52470	וְ
52472	לְ
קַ֫יִן
וְ
פָּנֶה
52477	וְ
52479	אֶל
קַ֫יִן
52482	לְ
מָה
52485	לְ
52487	וְ
52489	לְ
מָה
פָּנֶה
52493	הֲ
לֹא
אִם
וְ
אִם
52499	לְ
52501	הַ
פֶּ֫תַח
וְ
אֶל
52506	תְּשׁוּקָה
52508	וְ
52510	בְּ
52512	וְ
52514	אֶל
52516	הֶ֫בֶל
52518	אָח
52520	וְ
52522	בְּ
52524	בְּ
52526	הַ
שָׂדֶה
וְ
52530	אֶל
52532	הֶ֫בֶל
52534	אָח
52536	וְ
וְ
52539	אֶל
קַ֫יִן
הֶ֫בֶל
52543	אָח
52545	וְ
הֲ
שָׁמַר
52549	אָח
52551	וְ
קוֹל
52554	דָּם
52556	אָח
52559	אֶל
52562	מִן־
52564	הַ
אֲדָמָה
וְ
עַתָּ֫ה
52569	מִן־
52571	הַ
52573	אֲדָמָה
52575	אֲשֶׁר
אֵת
52578	פֶּה
52581	לְ
אֵת
52584	דָּם
52586	אָח
52589	מִ
52591	יָד
52593	כִּי
אֵת
52596	הַ
אֲדָמָה
כֹּחַ
52601	לְ
52603	נוּעַ
וְ
נוּד
52607	בְּ
52609	הַ
אֶ֫רֶץ
וְ
52613	אֶל
יהוה
עָוֺן
52618	מִ
הֵן
אֵת
52622	הַ
יוֹם
52626	מִ
עַל
52629	פָּנֶה
52631	הַ
אֲדָמָה
וְ
52635	מִ
52637	פָּנֶה
52639	וְ
נוּעַ
וְ
נוּד
52644	בְּ
52646	הַ
אֶ֫רֶץ
וְ
כֹּל
52651	מָצָא
52653	וְ
52655	לְ
52658	לְ
כֵּן
כֹּל
52662	הָרַג
קַ֫יִן
וְ
52666	לְ
קַ֫יִן
52669	לְ
אֵת
52672	כֹּל
52674	מָצָא
52676	וְ
52679	מִ
לְ
52682	פָּנֶה
יהוה
וְ
52686	בְּ
52688	אֶ֫רֶץ
נוֹד
קִדְמָה
עֵ֫דֶן
וְ
אֵת
52695	אִשָּׁה
52697	וְ
וְ
אֵת
חֲנוֹךְ
וְ
וְ
שֵׁם
52705	הַ
עִיר
52708	כְּ
52710	שֵׁם
52712	בֵּן
52714	וְ
52716	לְ
חֲנוֹךְ
אֵת
עִירָד
וְ
אֵת
מְחוּיָאֵל
וְ
אֵת
מְתוּשָׁאֵל
וְ
אֵת
לֶ֫מֶךְ
וְ
52731	לְ
52733	שְׁנַ֫יִם
אִשָּׁה
שֵׁם
52737	הַ
אֶחָד
וְ
שֵׁם
52742	הַ
שֵׁנִי
וְ
אֵת
יָבָל
אָב
52750	יָשַׁב
אֹ֫הֶל
וְ
מִקְנֶה
וְ
שֵׁם
52757	אָח
52759	אָב
52761	כֹּל
52763	תָּפַשׂ
52765	כִּנּוֹר
וְ
עוּגָב
וְ
צִלָּה
52771	גַּם
הוּא
אֵת
52775	תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
52778	לָטַשׁ
52780	כֹּל
52782	חֹרֵשׁ
52784	נְחֹ֫שֶׁת
וְ
בַּרְזֶל
וְ
אָחוֹת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
וְ
52793	לְ
52795	אִשָּׁה
52798	עָדָה
וְ
צִלָּה
קוֹל
52804	אִשָּׁה
לֶ֫מֶךְ
אִמְרָה
52808	כִּי
52810	לְ
52812	פֶּ֫צַע
52814	וְ
52816	לְ
52818	חַבּוּרָה
52820	כִּי
וְ
שִׁבְעִים
וְ
שֶׁ֫בַע
וְ
אֵת
52828	אִשָּׁה
52830	וְ
וְ
אֵת
52834	שֵׁם
52836	כִּי
52838	לְ
52840	זֶ֫רַע
אַחֵר
52843	תַּחַת
הֶ֫בֶל
כִּי
וְ
52848	לְ
52850	שֵׁת
52852	גַּם
הוּא
וְ
אֵת
52857	שֵׁם
52860	לְ
52862	בְּ
52864	שֵׁם
יהוה
סֵ֫פֶר
52868	תּוֹלֵדוֹת
אָדָם
52871	בְּ
52873	יוֹם
52875	בְּ
52877	דְּמוּת
אֱלֹהִים
אֵת
52881	זָכָר
וְ
נְקֵבָה
וְ
אֵת
52887	וְ
אֵת
52890	שֵׁם
52893	בְּ
52895	יוֹם
וְ
52898	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
52904	בְּ
52906	דְּמוּת
52909	כְּ
52911	צֶ֫לֶם
52913	וְ
אֵת
52916	שֵׁם
52918	וְ
יוֹם
אָדָם
52922	אַחַר
אֵת
שֵׁת
52926	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
52937	יוֹם
אָדָם
52940	אֲשֶׁר
52943	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
52948	שְׁלֹשִׁים
שָׁנָה
וְ
וְ
52953	חָמֵשׁ
שָׁנָה
וְ
52957	מֵאָה
שָׁנָה
וְ
אֵת
אֱנוֹשׁ
וְ
52964	אַחַר
אֵת
אֱנוֹשׁ
52968	שֶׁ֫בַע
שָׁנָה
וְ
52973	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
52983	יוֹם
שֵׁת
52987	שְׁנַ֫יִם
עָשָׂר
שָׁנָה
וְ
52993	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
תִּשְׁעִים
שָׁנָה
וְ
אֵת
קֵינָן
וְ
53005	אַחַר
אֵת
קֵינָן
53010	חָמֵשׁ
עָשָׂר
שָׁנָה
וְ
53016	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53026	יוֹם
אֱנוֹשׁ
53029	חָמֵשׁ
שָׁנָה
וְ
53034	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
שִׁבְעִים
שָׁנָה
וְ
אֵת
מַהֲלַלְאֵל
וְ
53046	אַחַר
אֵת
מַהֲלַלְאֵל
53050	אַרְבָּעִים
שָׁנָה
וְ
53055	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53065	יוֹם
קֵינָן
53068	עֶשֶׂר
שָׁנָה
וְ
53073	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
53079	חָמֵשׁ
שָׁנָה
וְ
53083	שִׁשִּׁים
שָׁנָה
וְ
אֵת
יֶ֫רֶד
וְ
53090	אַחַר
אֵת
יֶ֫רֶד
53094	שְׁלֹשִׁים
שָׁנָה
וְ
53099	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53109	יוֹם
מַהֲלַלְאֵל
53113	חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
53120	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
וְ
53127	שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
53133	מֵאָה
שָׁנָה
וְ
אֵת
חֲנוֹךְ
וְ
53140	אַחַר
אֵת
חֲנוֹךְ
53144	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53154	יוֹם
יֶ֫רֶד
53158	שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
53165	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
53171	חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
אֵת
מְתוּשֶׁ֫לַח
וְ
53180	אֵת
53182	הַ
אֱלֹהִים
53185	אַחַר
אֵת
מְתוּשֶׁ֫לַח
53189	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53199	יוֹם
חֲנוֹךְ
53203	חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
53210	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
53215	אֵת
53217	הַ
אֱלֹהִים
וְ
כִּי
אֵת
53223	וְ
53226	שֶׁ֫בַע
וְ
שְׁמֹנִים
שָׁנָה
וְ
53232	מֵאָה
שָׁנָה
וְ
אֵת
לֶ֫מֶךְ
וְ
53239	אַחַר
אֵת
לֶ֫מֶךְ
53244	שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
53251	שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53261	יוֹם
מְתוּשֶׁ֫לַח
53265	תֵּ֫שַׁע
וְ
שִׁשִּׁים
שָׁנָה
וְ
53272	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
53279	שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
53285	מֵאָה
שָׁנָה
וְ
וְ
אֵת
53291	שֵׁם
53294	לְ
53297	מִ
53299	מַעֲשֶׂה
53301	וְ
53303	מִ
53305	עִצָּבוֹן
53307	יָד
53310	מִן־
53312	הַ
53314	אֲדָמָה
53316	אֲשֶׁר
וְ
53319	אַחַר
אֵת
נֹחַ
53324	חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
53331	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
53341	יוֹם
לֶ֫מֶךְ
53345	שֶׁ֫בַע
וְ
שִׁבְעִים
שָׁנָה
וְ
53352	שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
וְ
בֵּן
53360	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
53365	אֵת
שֵׁם
53368	אֵת
חָם
וְ
53372	אֵת
יֶ֫פֶת
וְ
כִּי
הַ
אָדָם
53379	לְ
53381	עַל
53383	פָּנֶה
53385	הַ
אֲדָמָה
וְ
53389	לְ
53391	וְ
בֵּן
53394	הַ
אֱלֹהִים
אֵת
53398	בַּת
53400	הַ
אָדָם
כִּי
וְ
53405	לְ
53408	מִ
53410	כֹּל
53412	אֲשֶׁר
וְ
רוּחַ
53417	בְּ
53419	הַ
אָדָם
53422	לְ
עוֹלָם
בְּ
53426	שֶׁ
גַּם
הוּא
וְ
יוֹם
53433	מֵאָה
וְ
עֶשְׂרִים
שָׁנָה
הַ
נְפִלִים
53440	בְּ
53442	הַ
אֶ֫רֶץ
53446	בְּ
53448	הַ
53450	יוֹם
53452	הַ
הֵ֫מָּה
53455	וְ
גַּם
53458	אַחַר
53460	כֵּן
53462	אֲשֶׁר
בֵּן
53465	הַ
אֱלֹהִים
53468	אֶל
53470	בַּת
53472	הַ
אָדָם
וְ
53476	לְ
53479	הַ
53481	גִּבּוֹר
53483	אֲשֶׁר
מִ
עוֹלָם
53487	אִישׁ
53489	הַ
שֵׁם
וְ
כִּי
רָעָה
53495	הַ
אָדָם
53498	בְּ
53500	הַ
אֶ֫רֶץ
וְ
כֹּל
53505	יֵ֫צֶר
53507	מַחֲשָׁבָה
53509	לֵב
53511	רַק
רַע
כֹּל
53515	הַ
יוֹם
וְ
כִּי
אֵת
53521	הַ
אָדָם
53524	בְּ
53526	הַ
אֶ֫רֶץ
וְ
53530	אֶל
53532	לֵב
53534	וְ
אֵת
53537	הַ
53539	אָדָם
53541	אֲשֶׁר
53544	מִ
עַל
53547	פָּנֶה
53549	הַ
אֲדָמָה
53553	מִ
אָדָם
53557	עַד
בְּהֵמָה
53560	עַד
רֶ֫מֶשׂ
וְ
53564	עַד
53566	עוֹף
53568	הַ
שָׁמַיִם
כִּי
כִּי
וְ
53574	בְּ
53576	עַ֫יִן
יהוה
תּוֹלֵדוֹת
נֹחַ
אִישׁ
צַדִּיק
53583	בְּ
53585	דּוֹר
53588	אֵת
53590	הַ
אֱלֹהִים
וְ
53594	שָׁלֹשׁ
בֵּן
53598	אֵת
שֵׁם
53601	אֵת
חָם
וְ
53605	אֵת
יֶ֫פֶת
וְ
הַ
אֶ֫רֶץ
53611	לְ
53613	פָּנֶה
53615	הַ
אֱלֹהִים
וְ
הַ
אֶ֫רֶץ
וְ
אֵת
53623	הַ
אֶ֫רֶץ
וְ
הִנֵּה
כִּי
כֹּל
בָּשָׂר
אֵת
53632	דֶּ֫רֶךְ
53635	עַל
53637	הַ
אֶ֫רֶץ
וְ
53641	לְ
נֹחַ
קֵץ
53645	כֹּל
בָּשָׂר
53648	לְ
53650	פָּנֶה
53652	כִּי
הַ
אֶ֫רֶץ
53656	מִ
53658	פָּנֶה
53660	וְ
53662	אֵת
53664	הַ
אֶ֫רֶץ
53667	לְ
53669	תֵּבָה
53671	עֵץ
גֹּ֫פֶר
אֵת
53675	הַ
תֵּבָה
וְ
אֵת
53682	מִ
בַּ֫יִת
וְ
53686	מִ
חוּץ
53689	בְּ
53691	הַ
כֹּ֫פֶר
וְ
53695	אֲשֶׁר
אֵת
53699	שָׁלֹשׁ
מֵאָה
אַמָּה
אֹ֫רֶךְ
53704	הַ
תֵּבָה
חֲמִשִּׁים
אַמָּה
רֹ֫חַב
53710	וְ
שְׁלֹשִׁים
אַמָּה
קוֹמָה
53716	לְ
53718	הַ
תֵּבָה
וְ
53722	אֶל
אַמָּה
53726	מִ
לְ
53729	מַ֫עַל
ה
וְ
פֶּ֫תַח
53734	הַ
תֵּבָה
53737	בְּ
53739	צַד
53741	תַּחְתִּי
שֵׁנִי
וְ
שְׁלִישִׁי
וְ
אֲנִי
אֵת
53749	הַ
53751	מַבּוּל
מַי
53754	עַל
53756	הַ
אֶ֫רֶץ
53759	לְ
כֹּל
53762	בָּשָׂר
53764	אֲשֶׁר
בְּ
53767	רוּחַ
חַיִּים
53771	מִ
תַּחַת
53774	הַ
שָׁמַיִם
כֹּל
53778	אֲשֶׁר
בְּ
53781	הַ
אֶ֫רֶץ
וְ
אֵת
53786	בְּרִית
53789	אֵת
53791	וְ
53793	אֶל
53795	הַ
תֵּבָה
אַתָּ֫ה
וְ
53802	בֵּן
53804	וְ
53806	אִשָּׁה
53808	וְ
53810	אִשָּׁה
53812	בֵּן
53815	אֵת
53817	וְ
53820	מִ
53822	כֹּל
53824	הַ
חַי
53827	מִ
53829	כֹּל
בָּשָׂר
53832	שְׁנַ֫יִם
53834	מִ
כֹּל
53837	אֶל
53839	הַ
תֵּבָה
53842	לְ
53844	אֵת
53846	זָכָר
וְ
נְקֵבָה
53851	מִ
53853	הַ
53855	עוֹף
53857	לְ
53859	מִין
53861	וְ
53863	מִן־
53865	הַ
53867	בְּהֵמָה
53869	לְ
53871	מִין
53874	מִ
53876	כֹּל
53879	רֶ֫מֶשׂ
53881	הַ
אֲדָמָה
53884	לְ
53886	מִין
53889	שְׁנַ֫יִם
53891	מִ
כֹּל
53894	אֶל
53897	לְ
וְ
53900	לְ
53903	מִ
53905	כֹּל
53907	מַאֲכָל
53909	אֲשֶׁר
וְ
53912	אֶל
53914	וְ
53917	לְ
53919	וְ
53921	לְ
53924	לְ
אׇכְלָה
וְ
53928	כְּ
53930	כֹּל
53932	אֲשֶׁר
אֵת
53935	וְ
53937	לְ
נֹחַ
אַתָּ֫ה
וְ
53942	כֹּל
53944	בַּ֫יִת
53947	אֶל
53949	הַ
תֵּבָה
כִּי
אֵת
53955	לְ
53957	פָּנֶה
53960	בְּ
53962	הַ
53964	דּוֹר
53966	הַ
זֶה
53969	מִ
53971	כֹּל
53973	הַ
53975	בְּהֵמָה
53977	הַ
טָהוֹר
53980	לְ
53983	שֶׁ֫בַע
שֶׁ֫בַע
53986	אִישׁ
וְ
53989	אִשָּׁה
53991	וְ
53993	מִן־
53995	הַ
53997	בְּהֵמָה
53999	אֲשֶׁר
שְׁנַ֫יִם
54002	אִישׁ
וְ
54005	אִשָּׁה
54007	גַּם
54009	מִ
54011	עוֹף
54013	הַ
שָׁמַיִם
54016	שֶׁ֫בַע
שֶׁ֫בַע
54019	זָכָר
וְ
נְקֵבָה
54023	לְ
54025	עַל
54027	פָּנֶה
54029	כֹּל
54031	הַ
אֶ֫רֶץ
כִּי
54035	לְ
54037	יוֹם
54039	עוֹד
שֶׁ֫בַע
54042	עַל
54044	הַ
אֶ֫רֶץ
54047	אַרְבָּעִים
יוֹם
וְ
54051	אַרְבָּעִים
לַ֫יְלָה
וְ
אֵת
54056	כֹּל
54058	הַ
54060	יְקוּם
54062	אֲשֶׁר
54065	מִ
עַל
54068	פָּנֶה
54070	הַ
אֲדָמָה
וְ
54074	כְּ
54076	כֹּל
54078	אֲשֶׁר
וְ
בֵּן
54083	שֵׁשׁ
מֵאָה
שָׁנָה
וְ
הַ
מַבּוּל
54090	עַל
54092	הַ
אֶ֫רֶץ
וְ
נֹחַ
וְ
54100	בֵּן
54102	וְ
54104	אִשָּׁה
54106	וְ
54108	אִשָּׁה
54110	בֵּן
54113	אֵת
54116	אֶל
54118	הַ
תֵּבָה
54121	מִ
54123	פָּנֶה
54125	מַי
54127	הַ
מַבּוּל
54131	מִן־
54133	הַ
54135	בְּהֵמָה
54137	הַ
טָהוֹר
וְ
54141	מִן־
54143	הַ
54145	בְּהֵמָה
54147	אֲשֶׁר
וְ
54150	מִן־
54153	הַ
עוֹף
וְ
54157	כֹּל
54159	אֲשֶׁר
54161	עַל
54163	הַ
אֲדָמָה
54166	שְׁנַ֫יִם
שְׁנַ֫יִם
54169	אֶל
נֹחַ
54172	אֶל
54174	הַ
תֵּבָה
זָכָר
וְ
נְקֵבָה
54180	כְּ
54182	כַּאֲשֶׁר
אֵת
נֹחַ
וְ
54187	לְ
54189	שֶׁ֫בַע
54191	הַ
יוֹם
וְ
מַי
54196	הַ
מַבּוּל
54199	עַל
54201	הַ
אֶ֫רֶץ
54205	בְּ
54208	שָׁנָה
54211	שֵׁשׁ
מֵאָה
שָׁנָה
54215	לְ
54217	חַיִּים
נֹחַ
54220	בְּ
54222	הַ
54224	חֹ֫דֶשׁ
54226	הַ
שֵׁנִי
54229	בְּ
54233	שֶׁ֫בַע
עָשָׂר
יוֹם
54237	לְ
54239	הַ
חֹ֫דֶשׁ
54242	בְּ
54244	הַ
54246	יוֹם
54248	הַ
זֶה
כֹּל
54252	מַעְיָן
54254	תְּהוֹם
רַב
וְ
אֲרֻבָּה
54259	הַ
שָׁמַיִם
וְ
הַ
גֶּ֫שֶׁם
54265	עַל
54267	הַ
אֶ֫רֶץ
54270	אַרְבָּעִים
יוֹם
וְ
54274	אַרְבָּעִים
לַ֫יְלָה
54277	בְּ
54279	עֶ֫צֶם
54281	הַ
54283	יוֹם
54285	הַ
זֶה
נֹחַ
וְ
54291	שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
54297	בֵּן
נֹחַ
וְ
54301	אִשָּׁה
נֹחַ
וְ
54306	שָׁלֹשׁ
54308	אִשָּׁה
54310	בֵּן
54313	אֵת
54316	אֶל
54318	הַ
תֵּבָה
הֵ֫מָּה
וְ
54324	כֹּל
54326	הַ
חַיָּה
54329	לְ
54331	מִין
54333	וְ
54336	כֹּל
54338	הַ
בְּהֵמָה
54341	לְ
54343	מִין
54345	וְ
54348	כֹּל
54350	הַ
54352	רֶ֫מֶשׂ
54354	הַ
54357	עַל
54359	הַ
אֶ֫רֶץ
54362	לְ
54364	מִין
54366	וְ
54370	כֹּל
54372	הַ
עוֹף
54375	לְ
54377	מִין
54380	כֹּל
54382	צִפּוֹר
54384	כֹּל
כָּנָף
וְ
54388	אֶל
נֹחַ
54391	אֶל
54393	הַ
תֵּבָה
54396	שְׁנַ֫יִם
שְׁנַ֫יִם
54399	מִ
54401	כֹּל
54403	הַ
54405	בָּשָׂר
54407	אֲשֶׁר
בְּ
54410	רוּחַ
חַיִּים
וְ
54414	הַ
בּוֹא
54418	זָכָר
וְ
נְקֵבָה
54422	מִ
54424	כֹּל
בָּשָׂר
54427	כְּ
54429	כַּאֲשֶׁר
אֵת
54432	וְ
54434	בַּ֫עַד
54436	וְ
הַ
מַבּוּל
אַרְבָּעִים
יוֹם
54442	עַל
54444	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
אֵת
54452	הַ
תֵּבָה
וְ
54457	מִ
עַל
54460	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
54467	עַל
54469	הַ
אֶ֫רֶץ
וְ
הַ
תֵּבָה
54475	עַל
54477	פָּנֶה
54479	הַ
מַי
וְ
הַ
מַי
מְאֹד
מְאֹד
54487	עַל
54489	הַ
אֶ֫רֶץ
וְ
כֹּל
54494	הַ
54497	הַר
54499	הַ
גָּבֹהַּ
54502	אֲשֶׁר
תַּחַת
54505	כֹּל
54507	הַ
שָׁמַיִם
54511	חָמֵשׁ
עָשָׂר
אַמָּה
54516	מִ
לְ
54519	מַ֫עַל
ה
הַ
מַי
וְ
הַ
הַר
וְ
כֹּל
54529	בָּשָׂר
54531	הַ
54534	עַל
54536	הַ
אֶ֫רֶץ
54540	בְּ
54542	הַ
עוֹף
וְ
54546	בְּ
54548	הַ
בְּהֵמָה
וְ
54552	בְּ
54554	הַ
חַיָּה
וְ
54558	בְּ
54561	כֹּל
54563	הַ
54565	שֶׁ֫רֶץ
54567	הַ
54570	עַל
54572	הַ
אֶ֫רֶץ
וְ
54576	כֹּל
54578	הַ
אָדָם
54581	כֹּל
54583	אֲשֶׁר
נְשָׁמָה
54586	רוּחַ
חַיִּים
בְּ
54590	אַף
54593	מִ
54595	כֹּל
54597	אֲשֶׁר
בְּ
54600	הַ
חָֽרָבָה
וְ
אֵת
54605	כֹּל
54607	הַ
54610	יְקוּם
54612	אֲשֶׁר
עַל
54615	פָּנֶה
54617	הַ
אֲדָמָה
54621	מִ
אָדָם
54625	עַד
בְּהֵמָה
54628	עַד
רֶ֫מֶשׂ
וְ
54632	עַד
54634	עוֹף
54636	הַ
שָׁמַיִם
וְ
54640	מִן־
54642	הַ
אֶ֫רֶץ
וְ
אַךְ
54647	נֹחַ
וְ
54651	אֲשֶׁר
אֵת
54655	בְּ
54657	הַ
תֵּבָה
וְ
הַ
מַי
54663	עַל
54665	הַ
אֶ֫רֶץ
54668	חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
54674	אֵת
נֹחַ
וְ
54680	אֵת
54682	כֹּל
54684	הַ
חַיָּה
וְ
54688	אֵת
54690	כֹּל
54692	הַ
בְּהֵמָה
54695	אֲשֶׁר
אֵת
54699	בְּ
54701	הַ
תֵּבָה
וְ
54705	עַל
54707	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
54714	מַעְיָן
תְּהוֹם
וְ
54718	אֲרֻבָּה
54720	הַ
שָׁמַיִם
וְ
הַ
גֶּ֫שֶׁם
54726	מִן־
54728	הַ
שָׁמַיִם
וְ
הַ
מַי
54735	מִ
עַל
54738	הַ
אֶ֫רֶץ
הָלַךְ
וְ
שׁוּב
וְ
הַ
מַי
54747	מִ
54749	קָצֶה
54752	חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
הַ
תֵּבָה
54761	בְּ
54763	הַ
54765	חֹ֫דֶשׁ
54767	הַ
שְׁבִיעִי
54770	בְּ
54774	שֶׁ֫בַע
עָשָׂר
יוֹם
54778	לְ
54780	הַ
חֹ֫דֶשׁ
54783	עַל
54785	הַר
אֲרָרַט
וְ
הַ
מַי
הָלַךְ
וְ
חָסֵר
54794	עַד
54796	הַ
54798	חֹ֫דֶשׁ
54800	הַ
עֲשִׂירִי
54804	בְּ
54806	הַ
עֲשִׂירִי
54809	בְּ
54811	אֶחָד
54813	לְ
54815	הַ
חֹ֫דֶשׁ
רֹאשׁ
54819	הַ
הַר
וְ
54823	מִ
54825	קֵץ
54827	אַרְבָּעִים
יוֹם
וְ
אֵת
54832	חַלּוֹן
54834	הַ
54836	תֵּבָה
54838	אֲשֶׁר
וְ
אֵת
54842	הַ
עֹרֵב
וְ
יָצָא
וְ
שׁוּב
54849	עַד
הַ
מַי
54854	מִ
עַל
54857	הַ
אֶ֫רֶץ
וְ
אֵת
54862	הַ
יוֹנָה
54866	מִ
אֵת
54870	לְ
הֲ
הַ
מַי
54876	מִ
עַל
54879	פָּנֶה
54881	הַ
אֲדָמָה
וְ
הַ
יוֹנָה
מָנוֹחַ
54888	לְ
54890	כַּף
54892	רֶ֫גֶל
54894	וְ
54896	אֶל
54899	אֶל
54901	הַ
תֵּבָה
כִּי
עַל
54906	פָּנֶה
54908	כֹּל
54910	הַ
אֶ֫רֶץ
וְ
יָד
54915	וְ
וְ
אֵת
54920	אֶל
54923	אֶל
54925	הַ
תֵּבָה
וְ
54929	שֶׁ֫בַע
יוֹם
אַחֵר
וְ
אֵת
54935	הַ
יוֹנָה
54938	מִן־
54940	הַ
תֵּבָה
וְ
54944	אֶל
54946	הַ
יוֹנָה
54949	לְ
54951	עֵת
עֶ֫רֶב
וְ
הִנֵּה
54956	עָלֶה
זַ֫יִת
טָרָף
בְּ
54961	פֶּה
54963	וְ
כִּי
הַ
מַי
54969	מִ
עַל
54972	הַ
אֶ֫רֶץ
וְ
54976	שֶׁ֫בַע
יוֹם
אַחֵר
וְ
אֵת
54982	הַ
יוֹנָה
וְ
54986	אֶל
54988	וְ
54991	בְּ
54994	אֶחָד
וְ
54997	שֵׁשׁ
מֵאָה
שָׁנָה
55001	בְּ
55003	הַ
רִאשׁוֹן
55006	בְּ
55008	אֶחָד
55010	לְ
55012	הַ
חֹ֫דֶשׁ
הַ
מַי
55018	מִ
עַל
55021	הַ
אֶ֫רֶץ
וְ
אֵת
55026	מִכְסֶה
55028	הַ
תֵּבָה
וְ
וְ
הִנֵּה
פָּנֶה
55035	הַ
אֲדָמָה
וְ
55040	בְּ
55042	הַ
55044	חֹ֫דֶשׁ
55046	הַ
שֵׁנִי
55049	בְּ
55053	שֶׁ֫בַע
וְ
עֶשְׂרִים
יוֹם
55058	לְ
55060	הַ
חֹ֫דֶשׁ
הַ
אֶ֫רֶץ
וְ
55066	אֶל
נֹחַ
55069	לְ
55071	מִן־
55073	הַ
תֵּבָה
אַתָּ֫ה
וְ
55080	אִשָּׁה
55082	וְ
55084	בֵּן
55086	וְ
55088	אִשָּׁה
55090	בֵּן
55093	אֵת
55095	כֹּל
55097	הַ
55099	חַיָּה
55101	אֲשֶׁר
אֵת
55105	מִ
55107	כֹּל
55109	בָּשָׂר
55112	בְּ
55114	הַ
עוֹף
וְ
55118	בְּ
55120	הַ
בְּהֵמָה
וְ
55124	בְּ
55126	כֹּל
55128	הַ
55130	רֶ֫מֶשׂ
55132	הַ
55135	עַל
55137	הַ
אֶ֫רֶץ
55140	אֵת
55142	וְ
55144	בְּ
55146	הַ
אֶ֫רֶץ
וְ
וְ
55151	עַל
55153	הַ
אֶ֫רֶץ
וְ
נֹחַ
וְ
55161	בֵּן
55163	וְ
55165	אִשָּׁה
55167	וְ
55169	אִשָּׁה
55171	בֵּן
55174	אֵת
55178	כֹּל
55180	הַ
חַיָּה
55184	כֹּל
55186	הַ
רֶ֫מֶשׂ
וְ
55190	כֹּל
55192	הַ
עוֹף
55195	כֹּל
55198	עַל
55200	הַ
אֶ֫רֶץ
55203	לְ
55205	מִשְׁפָּחָה
55208	מִן־
55210	הַ
תֵּבָה
וְ
55214	לְ
יהוה
וְ
55219	מִ
55221	כֹּל
55223	הַ
55225	בְּהֵמָה
55227	הַ
טָהוֹר
וְ
55231	מִ
55233	כֹּל
55235	הַ
55237	עוֹף
55239	הַ
טָהוֹר
וְ
55243	בְּ
55245	הַ
מִזְבֵּחַ
וְ
אֵת
55250	רֵיחַ
55252	הַ
נִיחֹחַ
וְ
55256	אֶל
55258	לֵב
55261	לְ
אֵת
55264	הַ
אֲדָמָה
55267	בְּ
55269	עָבוּר
55271	הַ
אָדָם
כִּי
יֵ֫צֶר
55276	לֵב
55278	הַ
אָדָם
55281	מִ
55283	נְעוּרִים
55285	וְ
55287	לְ
אֵת
55290	כֹּל
חַי
55293	כְּ
55295	כַּאֲשֶׁר
עוֹד
55298	כֹּל
55300	יוֹם
55302	הַ
אֶ֫רֶץ
55305	זֶ֫רַע
וְ
קָצִיר
וְ
55310	קֹר
וְ
חֹם
וְ
55315	קַ֫יִץ
וְ
חֹ֫רֶף
וְ
55320	יוֹם
וְ
לַ֫יְלָה
וְ
55325	אֵת
נֹחַ
וְ
55329	אֵת
55331	בֵּן
55333	וְ
55335	לְ
55337	וְ
וְ
אֵת
55341	הַ
אֶ֫רֶץ
וְ
55345	מוֹרָא
55347	וְ
55349	חַת
55353	עַל
55355	כֹּל
55357	חַיָּה
55359	הַ
אֶ֫רֶץ
וְ
55363	עַל
55365	כֹּל
55367	עוֹף
55369	הַ
שָׁמַיִם
55372	בְּ
55374	כֹּל
55376	אֲשֶׁר
הַ
אֲדָמָה
וְ
55381	בְּ
55383	כֹּל
55385	דָּג
55387	הַ
יָם
55390	בְּ
55392	יָד
55394	כֹּל
55396	רֶ֫מֶשׂ
55398	אֲשֶׁר
55400	לְ
55403	לְ
אׇכְלָה
55406	כְּ
55408	יֶ֫רֶק
עֵ֫שֶׂב
55411	לְ
55413	אֵת
כֹּל
אַךְ
55417	בָּשָׂר
55419	בְּ
55422	נֶ֫פֶשׁ
55425	דָּם
55427	וְ
אַךְ
55430	אֵת
55432	דָּם
55435	לְ
55437	נֶ֫פֶשׁ
55440	מִ
55442	יָד
55444	כֹּל
חַיָּה
וְ
55449	מִ
55451	יָד
55453	הַ
אָדָם
55456	מִ
55458	יָד
55460	אִישׁ
55462	אָח
55464	אֵת
55466	נֶ֫פֶשׁ
55468	הַ
אָדָם
55471	שָׁפַךְ
55473	דָּם
55475	הַ
אָדָם
55478	בְּ
55480	הַ
אָדָם
דָּם
55484	כִּי
55486	בְּ
55488	צֶ֫לֶם
אֱלֹהִים
אֵת
55492	הַ
אָדָם
וְ
וְ
55497	בְּ
55499	הַ
אֶ֫רֶץ
וְ
55503	בְּ
55505	וְ
55508	אֶל
נֹחַ
וְ
55512	אֶל
55515	בֵּן
55518	אֵת
55521	לְ
וְ
אֲנִי
אֵת
55526	בְּרִית
55530	אֵת
55532	וְ
55534	אֵת
55537	זֶ֫רַע
55540	אַחַר
55542	וְ
55544	אֵת
55546	כֹּל
55551	נֶ֫פֶשׁ
55553	הַ
חַי
55556	אֲשֶׁר
אֵת
55561	בְּ
55563	הַ
עוֹף
55566	בְּ
55568	הַ
בְּהֵמָה
וְ
55572	בְּ
55574	כֹּל
55577	חַיָּה
55579	הַ
אֶ֫רֶץ
55582	אֵת
55586	מִ
55588	כֹּל
55590	יָצָא
55592	הַ
תֵּבָה
55595	לְ
55597	כֹּל
55599	חַיָּה
55601	הַ
אֶ֫רֶץ
וְ
אֵת
55606	בְּרִית
55609	אֵת
55611	וְ
כֹּל
בָּשָׂר
55615	מִ
55617	מַי
55619	הַ
מַבּוּל
וְ
55623	לְ
הַ
אֶ֫רֶץ
וְ
אוֹת
55629	הַ
55631	בְּרִית
55633	אֲשֶׁר
55636	בֵּין
55638	וְ
55640	בֵּין
55642	וְ
55644	בֵּין
55646	כֹּל
55649	נֶ֫פֶשׁ
חַי
55652	אֲשֶׁר
אֵת
55656	לְ
55658	דּוֹר
עוֹלָם
אֵת
55662	קֶ֫שֶׁת
55665	בְּ
55667	הַ
עָנָן
וְ
55671	לְ
55673	אוֹת
בְּרִית
55677	בֵּין
55679	וְ
55681	בֵּין
55683	הַ
אֶ֫רֶץ
וְ
55687	בְּ
55689	עַל
55691	הַ
אֶ֫רֶץ
וְ
הַ
קֶ֫שֶׁת
55697	בְּ
55699	הַ
עָנָן
וְ
אֵת
55705	בְּרִית
55708	אֲשֶׁר
55710	בֵּין
55712	וְ
55714	בֵּין
55716	וְ
55718	בֵּין
55720	כֹּל
55723	נֶ֫פֶשׁ
חַי
55726	בְּ
55728	כֹּל
בָּשָׂר
וְ
הַ
מַי
55734	לְ
מַבּוּל
55737	לְ
כֹּל
בָּשָׂר
וְ
הַ
קֶ֫שֶׁת
55744	בְּ
55746	הַ
עָנָן
וְ
55750	לְ
55752	בְּרִית
עוֹלָם
55756	בֵּין
אֱלֹהִים
וְ
55760	בֵּין
55762	כֹּל
55766	נֶ֫פֶשׁ
חַי
55769	בְּ
55771	כֹּל
בָּשָׂר
55774	אֲשֶׁר
עַל
55777	הַ
אֶ֫רֶץ
וְ
55781	אֶל
נֹחַ
אוֹת
55785	הַ
55787	בְּרִית
55789	אֲשֶׁר
55792	בֵּין
55794	וְ
55796	בֵּין
55798	כֹּל
55800	בָּשָׂר
55802	אֲשֶׁר
עַל
55805	הַ
אֶ֫רֶץ
וְ
55809	בֵּן
נֹחַ
55812	הַ
55815	מִן־
55817	הַ
תֵּבָה
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
וְ
חָם
אָב
כְּנַ֫עַן
55829	שָׁלֹשׁ
אֵ֫לֶּה
בֵּן
נֹחַ
וְ
55835	מִ
אֵ֫לֶּה
כֹּל
55839	הַ
אֶ֫רֶץ
וְ
אִישׁ
55844	הַ
אֲדָמָה
וְ
וְ
55849	מִן־
55851	הַ
יַ֫יִן
וְ
וְ
55856	בְּ
55858	תָּ֫וֶךְ
55860	אֹ֫הֶל
55862	וְ
חָם
55865	אָב
כְּנַ֫עַן
אֵת
55869	עֶרְוָה
55871	אָב
55873	וְ
55875	לְ
55877	שְׁנַ֫יִם
55879	אָח
55882	בְּ
55884	הַ
חוּץ
וְ
שֵׁם
וְ
יֶ֫פֶת
אֵת
55892	הַ
שִׂמְלָה
וְ
55896	עַל
55898	שְׁכֶם
55900	שְׁנַ֫יִם
55902	וְ
וְ
אֵת
55906	עֶרְוָה
55908	אָב
55910	וְ
פָּנֶה
55913	וְ
עֶרְוָה
55916	אָב
55918	וְ
55920	מִ
55922	יַ֫יִן
55924	וְ
אֵת
55927	אֲשֶׁר
55929	לְ
55932	בֵּן
55935	הַ
קָטָן
וְ
עֶ֫בֶד
עֶ֫בֶד
55941	לְ
55943	אָח
55945	וְ
יהוה
55948	אֱלֹהִים
שֵׁם
וְ
55952	לְ
55955	לְ
יֶ֫פֶת
וְ
55959	בְּ
55961	אֹ֫הֶל
שֵׁם
וְ
55965	לְ
55967	וְ
55969	אַחַר
55971	הַ
מַבּוּל
55975	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
55980	חֲמִשִּׁים
שָׁנָה
וְ
כֹּל
55985	יוֹם
נֹחַ
55989	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
55994	חֲמִשִּׁים
שָׁנָה
וְ
וְ
תּוֹלֵדוֹת
56001	בֵּן
נֹחַ
56004	שֵׁם
חָם
וְ
יֶ֫פֶת
וְ
56010	לְ
56013	אַחַר
56015	הַ
מַבּוּל
בֵּן
יֶ֫פֶת
גֹּ֫מֶר
וְ
מָגוֹג
וְ
מָדַי
וְ
יָוָן
וְ
תּוּבַל
וְ
מֶ֫שֶׁךְ
וְ
תִּירָ֑ס
וְ
בֵּן
גֹּ֫מֶר
אַשְׁכְּנַז
וְ
רִיפַת
וְ
תֹּגַרְמָה
וְ
בֵּן
יָוָן
אֱלִישָׁה
וְ
תַּרְשִׁישׁ
כִּתִּי
וְ
רוֹדָנִים
56050	מִ
אֵ֫לֶּה
אִי
56054	הַ
גּוֹי
56057	בְּ
56059	אֶ֫רֶץ
56062	לְ
56064	לָשׁוֹן
56067	לְ
56069	מִשְׁפָּחָה
56072	בְּ
56074	גּוֹי
56076	וְ
בֵּן
חָם
כּוּשׁ
וְ
מִצְרַ֫יִם
וְ
פּוּט
וְ
כְּנַ֫עַן
וְ
בֵּן
כּוּשׁ
סְבָא
וְ
חֲוִילָה
וְ
סַבְתָּה
וְ
רַעְמָה
וְ
סַבְתְּכָא
וְ
בֵּן
רַעְמָה
שְׁבָא
וְ
דְּדָן
וְ
אֵת
נִמְרֹד
56108	לְ
56110	בְּ
56112	הַ
אֶ֫רֶץ
גִּבּוֹר
צַ֫יִד
56117	לְ
56119	פָּנֶה
יהוה
56122	עַל
כֵּן
56125	כְּ
נִמְרֹד
גִּבּוֹר
צַ֫יִד
56130	לְ
56132	פָּנֶה
יהוה
וְ
רֵאשִׁית
56137	מַמְלָכָה
56139	בָּבֶ֫ל
וְ
אֶ֫רֶךְ
וְ
אַכַּד
וְ
כַּלְנֵ֑ה
56147	בְּ
56149	אֶ֫רֶץ
שִׁנְעָר
56152	מִן־
56154	הַ
56156	אֶ֫רֶץ
56158	הַ
הוּא
וְ
56162	אֵת
נִינְוֵה
וְ
56166	אֵת
רְחֹבוֹת
עִיר
וְ
56171	אֵת
כֶּ֫לַח
וְ
אֵת
56176	רֶ֫סֶן
56179	בֵּין
נִינְוֵה
וְ
56183	בֵּין
56185	כֶּ֫לַח
הַ
56188	עִיר
56190	הַ
גָּדוֹל
וְ
56194	אֵת
לוּדִי
וְ
56198	אֵת
עֲנָמִים
וְ
56202	אֵת
לְהָבִים
וְ
56206	אֵת
נַפְתֻּחִים
וְ
56210	אֵת
פַּתְרֻסִים
וְ
56214	אֵת
56216	כַּסְלֻחִים
56218	אֲשֶׁר
56220	מִ
שָׁם
וְ
56224	אֵת
כַּפְתֹּרִי
וְ
56228	אֵת
56230	צִידוֹן
56232	בְּכוֹר
56234	וְ
56236	אֵת
חֵת
וְ
56240	אֵת
56242	הַ
יְבוּסִי
וְ
56246	אֵת
56248	הַ
אֱמֹרִי
וְ
56252	אֵת
56254	הַ
גִּרְגָּשִׁי
וְ
56258	אֵת
56260	הַ
חִוִּי
וְ
56264	אֵת
56266	הַ
עַרְקִי
וְ
56270	אֵת
56272	הַ
סִינִי
וְ
56276	אֵת
56278	הַ
אַרְוָדִי
וְ
56282	אֵת
56284	הַ
צְמָרִי
וְ
56288	אֵת
56290	הַ
חֲמָתִי
וְ
מִשְׁפָּחָה
56295	הַ
כְּנַעֲנִי
וְ
גְּבוּל
56300	הַ
כְּנַעֲנִי
56303	מִ
צִידוֹן
56306	גְּרָר
ה
56309	עַד
עַזָּה
56312	סְדֹם
ה
וְ
עֲמֹרָה
וְ
אַדְמָה
וְ
צְבֹיִים
56321	עַד
לֶ֫שַׁע
בֵּן
חָם
56327	לְ
56329	מִשְׁפָּחָה
56332	לְ
56334	לָשׁוֹן
56337	בְּ
56339	אֶ֫רֶץ
56342	בְּ
56344	גּוֹי
56346	וְ
56348	לְ
שֵׁם
גַּם
הוּא
56353	אָב
56355	כֹּל
56357	בֵּן
עֵ֫בֶר
56361	אָח
יֶ֫פֶת
56364	הַ
גָּדוֹל
בֵּן
שֵׁם
עֵילָם
וְ
אַשּׁוּר
וְ
אַרְפַּכְשַׁד
וְ
לוּד
וְ
אֲרָם
וְ
בֵּן
אֲרָם
עוּץ
וְ
חוּל
וְ
גֶּ֫תֶר
וְ
מַשׁ
וְ
אֵת
שֶׁ֫לַח
וְ
אֵת
עֵ֫בֶר
וְ
56395	לְ
עֵ֫בֶר
שְׁנַ֫יִם
בֵּן
שֵׁם
56401	הַ
אֶחָד
כִּי
56405	בְּ
56407	יוֹם
56409	הַ
אֶ֫רֶץ
וְ
שֵׁם
56414	אָח
56416	וְ
56418	אֵת
אַלְמוֹדָד
וְ
56422	אֵת
שֶׁ֫לֶף
וְ
56426	אֵת
חֲצַרְמָ֫וֶת
וְ
56430	אֵת
יֶ֫רַח
וְ
56434	אֵת
הֲדוֹרָם
וְ
56438	אֵת
אוּזָל
וְ
56442	אֵת
דִּקְלָה
וְ
56446	אֵת
עוֹבָל
וְ
56450	אֵת
אֲבִימָאֵל
וְ
56454	אֵת
שְׁבָא
וְ
56458	אֵת
אוֹפִיר
וְ
56462	אֵת
חֲוִילָה
וְ
56466	אֵת
יוֹבָב
כֹּל
אֵ֫לֶּה
בֵּן
יׇקְטָן
וְ
מוֹשָׁב
56476	מִ
מֵשָׁא
56480	סְפָר
ה
56483	הַר
56485	הַ
קֶ֫דֶם
בֵּן
שֵׁם
56491	לְ
56493	מִשְׁפָּחָה
56496	לְ
56498	לָשׁוֹן
56501	בְּ
56503	אֶ֫רֶץ
56506	לְ
56508	גּוֹי
56510	מִשְׁפָּחָה
56512	בֵּן
נֹחַ
56515	לְ
56517	תּוֹלֵדוֹת
56520	בְּ
56522	גּוֹי
56524	וְ
56526	מִ
אֵ֫לֶּה
הַ
גּוֹי
56531	בְּ
56533	הַ
אֶ֫רֶץ
56536	אַחַר
56538	הַ
מַבּוּל
וְ
כֹּל
56543	הַ
אֶ֫רֶץ
56546	שָׂפָה
אֶחָד
וְ
56550	דָּבָר
אֶחָד
וְ
56554	בְּ
56556	מִ
קֶ֫דֶם
וְ
56560	בְּ
56562	אֶ֫רֶץ
שִׁנְעָר
וְ
וְ
אִישׁ
56568	אֶל
56570	רֵעַ
56573	יָהַב
ה
וְ
56577	לְ
שְׂרֵפָה
וְ
56581	לְ
56583	הַ
לְבֵנָה
56586	לְ
אֶ֫בֶן
וְ
הַ
חֵמָר
56592	לְ
56595	לְ
56597	הַ
חֹ֫מֶר
וְ
56601	יָהַב
ה
56604	לְ
56606	עִיר
וְ
מִגְדָּל
וְ
רֹאשׁ
56612	בְּ
56614	הַ
שָׁמַיִם
וְ
56618	לְ
56620	פֶּן־
56622	עַל
56624	פָּנֶה
56626	כֹּל
56628	הַ
אֶ֫רֶץ
וְ
56632	לְ
56635	אֵת
56637	הַ
עִיר
וְ
56641	אֵת
56643	הַ
מִגְדָּל
56646	אֲשֶׁר
בֵּן
56649	הַ
אָדָם
וְ
הֵן
56654	עַם
אֶחָד
וְ
56658	שָׂפָה
אֶחָד
לְ
56662	כֹּל
56664	וְ
56666	לְ
וְ
עַתָּ֫ה
56670	מִ
56672	כֹּל
56674	אֲשֶׁר
56676	לְ
56678	יָהַב
ה
וְ
שָׂפָה
56684	אֲשֶׁר
שָׂפָה
56687	רֵעַ
56689	וְ
אֵת
56693	מִ
שָׁם
56696	עַל
56698	פָּנֶה
56700	כֹּל
56702	הַ
אֶ֫רֶץ
וְ
56706	לְ
הַ
עִיר
56710	עַל
כֵּן
שֵׁם
56714	כִּי
שָׂפָה
56717	כֹּל
56719	הַ
אֶ֫רֶץ
וְ
56723	מִ
שָׁם
56726	עַל
56728	פָּנֶה
56730	כֹּל
56732	הַ
אֶ֫רֶץ
תּוֹלֵדוֹת
שֵׁם
בֵּן
56738	מֵאָה
שָׁנָה
וְ
אֵת
אַרְפַּכְשַׁד
שָׁנָה
56745	אַחַר
56747	הַ
מַבּוּל
וְ
56751	אַחַר
אֵת
אַרְפַּכְשַׁד
56755	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
56764	חָמֵשׁ
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
שֶׁ֫לַח
וְ
56773	אַחַר
אֵת
שֶׁ֫לַח
56777	שָׁלֹשׁ
שָׁנָה
וְ
56782	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
עֵ֫בֶר
וְ
56797	אַחַר
אֵת
עֵ֫בֶר
56801	שָׁלֹשׁ
שָׁנָה
וְ
56806	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
56815	אַרְבַּע
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
פֶּ֫לֶג
וְ
56824	אַחַר
אֵת
פֶּ֫לֶג
56828	שְׁלֹשִׁים
שָׁנָה
וְ
56833	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
רְעוּ
וְ
56848	אַחַר
אֵת
רְעוּ
56852	תֵּ֫שַׁע
שָׁנָה
וְ
56856	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
56864	שְׁנַ֫יִם
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
שְׂרוּג
וְ
56873	אַחַר
אֵת
שְׂרוּג
56877	שֶׁ֫בַע
שָׁנָה
וְ
56881	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
נָחוֹר
וְ
56895	אַחַר
אֵת
נָחוֹר
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
56906	תֵּ֫שַׁע
וְ
עֶשְׂרִים
שָׁנָה
וְ
אֵת
תֶּ֫רַח
וְ
56915	אַחַר
אֵת
תֶּ֫רַח
56920	תֵּ֫שַׁע
עָשָׂר
שָׁנָה
וְ
56925	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שִׁבְעִים
שָׁנָה
וְ
56936	אֵת
אַבְרָם
56939	אֵת
נָחוֹר
וְ
56943	אֵת
הָרָן
וְ
תּוֹלֵדוֹת
תֶּ֫רַח
56949	אֵת
אַבְרָם
56952	אֵת
נָחוֹר
וְ
56956	אֵת
הָרָן
וְ
אֵת
לוֹט
וְ
56963	עַל
56965	פָּנֶה
56967	תֶּ֫רַח
56969	אָב
56973	בְּ
56975	אֶ֫רֶץ
56977	מוֹלֶ֫דֶת
56980	בְּ
56982	אוּר
כַּשְׂדִּים
וְ
אַבְרָם
וְ
נָחוֹר
56989	לְ
56991	שֵׁם
56993	אִשָּׁה
אַבְרָם
וְ
שֵׁם
56998	אִשָּׁה
נָחוֹר
מִלְכָּה
57002	בַּת
57004	הָרָן
57007	אָב
מִלְכָּה
וְ
57011	אָב
יִסְכָּה
וְ
57015	לְ
57017	וְ
57019	אֵת
57021	אַבְרָם
57023	בֵּן
57025	וְ
57027	אֵת
57030	לוֹט
57032	בֵּן
הָרָן
57035	בֵּן
57037	בֵּן
57039	וְ
57041	אֵת
57044	שָׂרַי
57046	כַּלָּה
57049	אִשָּׁה
57051	אַבְרָם
57053	בֵּן
57055	וְ
57057	אֵת
57060	מִ
57062	אוּר
כַּשְׂדִּים
57065	לְ
57068	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
57073	עַד
חָרָן
וְ
וְ
יוֹם
תֶּ֫רַח
57080	חָמֵשׁ
שָׁנָה
וְ
57084	מֵאָה
שָׁנָה
וְ
57088	בְּ
חָרָן
וְ
57092	אֶל
אַבְרָם
57095	לְ
57099	מִ
57101	אֶ֫רֶץ
57103	וְ
57105	מִ
57107	מוֹלֶ֫דֶת
57109	וְ
57111	מִ
57113	בַּ֫יִת
57115	אָב
57118	אֶל
57120	הַ
57122	אֶ֫רֶץ
57124	אֲשֶׁר
וְ
57127	לְ
57129	גּוֹי
גָּדוֹל
וְ
וְ
שֵׁם
57135	וְ
וְ
בָּרַךְ
57139	וְ
קָלַל
57142	וְ
57144	בְּ
57146	כֹּל
57148	מִשְׁפָּחָה
57150	הַ
אֲדָמָה
וְ
57154	כְּ
57156	כַּאֲשֶׁר
57158	אֶל
57160	וְ
57162	אֵת
57164	וְ
בֵּן
57168	חָמֵשׁ
שָׁנָה
וְ
57172	שִׁבְעִים
שָׁנָה
57175	בְּ
57177	מִ
חָרָן
וְ
57181	אֵת
57183	שָׂרַי
57185	אִשָּׁה
57187	וְ
57189	אֵת
57191	לוֹט
57193	בֵּן
57195	אָח
57197	וְ
57199	אֵת
57201	כֹּל
57204	רְכוּשׁ
57207	אֲשֶׁר
וְ
57210	אֵת
57212	הַ
57214	נֶ֫פֶשׁ
57216	אֲשֶׁר
57218	בְּ
חָרָן
וְ
57222	לְ
57225	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
57231	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
57236	בְּ
57238	הַ
אֶ֫רֶץ
57241	עַד
57243	מָקוֹם
שְׁכֶם
57246	עַד
57248	אֵלוֹן
מוֹרֶה
וְ
הַ
כְּנַעֲנִי
בְּ
57255	הַ
אֶ֫רֶץ
וְ
57259	אֶל
אַבְרָם
וְ
57263	לְ
57265	זֶ֫רַע
57267	אֵת
57269	הַ
57271	אֶ֫רֶץ
57273	הַ
זֹאת
וְ
57277	לְ
57279	יהוה
57281	הַ
57284	אֶל
57286	וְ
57288	מִ
שָׁם
57291	הַ
57294	הַר
ה
57297	מִ
57299	קֶ֫דֶם
57301	לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אֹ֫הֶל
57308	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
57311	מִ
יָם
וְ
57316	הַ
עַי
57319	מִ
קֶ֫דֶם
וְ
57323	לְ
יהוה
וְ
57327	בְּ
57329	שֵׁם
יהוה
וְ
הָלַךְ
וְ
נָסַע
57336	הַ
57338	נֶ֫גֶב
ה
וְ
57342	בְּ
57344	הַ
אֶ֫רֶץ
וְ
57348	מִצְרַ֫יִם
ה
57351	לְ
כִּי
הַ
רָעָב
57356	בְּ
57358	הַ
אֶ֫רֶץ
וְ
57362	כְּ
57364	כַּאֲשֶׁר
57366	לְ
57368	מִצְרַ֫יִם
ה
וְ
57372	אֶל
57374	שָׂרַי
57376	אִשָּׁה
57378	כִּי
אִשָּׁה
57381	יָפֶה
מַרְאֶה
וְ
כִּי
אֵת
57387	הַ
מִצְרִי
וְ
אִשָּׁה
57392	וְ
אֵת
57395	וְ
אֵת
57398	אָחוֹת
57400	מַ֫עַן
57402	לְ
57406	בְּ
עָבוּר
57409	וְ
נֶ֫פֶשׁ
57413	בְּ
57415	גָּלָל
57417	וְ
57419	כְּ
57421	מִצְרַ֫יִם
ה
וְ
הַ
מִצְרִי
אֵת
57428	הַ
אִשָּׁה
כִּי
וְ
אֵת
57434	שַׂר
פַּרְעֹה
וְ
אֵת
57440	אֶל
פַּרְעֹה
וְ
הַ
אִשָּׁה
בַּ֫יִת
פַּרְעֹה
וְ
57449	לְ
אַבְרָם
57453	בְּ
עָבוּר
57456	וְ
57458	לְ
57460	צֹאן
וְ
בָּקָר
וְ
חֲמוֹר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
אָתוֹן
וְ
גָּמָל
וְ
57475	אֵת
פַּרְעֹה
נֶ֫גַע
גָּדוֹל
וְ
57481	אֵת
57483	בַּ֫יִת
57486	עַל
57488	דָּבָר
57490	שָׂרַי
57492	אִשָּׁה
אַבְרָם
וְ
57496	לְ
אַבְרָם
וְ
זֹאת
57501	לְ
57504	לְ
מָה
57507	לְ
57509	כִּי
אִשָּׁה
57513	לְ
מָה
אָחוֹת
57517	וְ
אֵת
57521	לְ
57524	לְ
אִשָּׁה
וְ
עַתָּ֫ה
הִנֵּה
אִשָּׁה
57531	וְ
וְ
57534	עַל
57536	וְ
57538	אֵת
57540	וְ
57542	אֵת
57544	אִשָּׁה
57546	וְ
57548	אֵת
57550	כֹּל
57552	אֲשֶׁר
לְ
57555	וְ
57557	אַבְרָם
57560	מִ
מִצְרַ֫יִם
הוּא
וְ
57565	אִשָּׁה
57567	וְ
57569	כֹּל
57571	אֲשֶׁר
לְ
57574	וְ
57576	לוֹט
57578	עִם
57582	הַ
57584	נֶ֫גֶב
ה
וְ
כָּבֵד
מְאֹד
57591	בְּ
57593	הַ
מִקְנֶה
57596	בְּ
57598	הַ
כֶּ֫סֶף
וְ
57602	בְּ
57604	הַ
זָהָב
וְ
57608	לְ
57610	מַסַּע
57614	מִ
נֶ֫גֶב
וְ
57618	עַד
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
57622	עַד
57624	הַ
57626	מָקוֹם
57628	אֲשֶׁר
אֹ֫הֶל
57632	בְּ
57634	הַ
תְּחִלָּה
57638	בֵּין
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
57643	בֵּין
57645	הַ
עַי
57648	אֶל
57650	מָקוֹם
57652	הַ
57654	מִזְבֵּחַ
57656	אֲשֶׁר
57658	בְּ
57660	הַ
רִאשׁוֹן
וְ
57664	בְּ
57666	שֵׁם
יהוה
וְ
57670	גַּם
57672	לְ
57674	לוֹט
57676	הַ
57679	אֵת
אַבְרָם
צֹאן
וְ
בָּקָר
וְ
אֹ֫הֶל
וְ
אֵת
57689	הַ
אֶ֫רֶץ
57692	לְ
כִּי
רְכוּשׁ
57696	וְ
57698	לְ
וְ
57702	בֵּין
57704	רֹעִי
57706	מִקְנֶה
אַבְרָם
וְ
57710	בֵּין
57712	רֹעִי
57714	מִקְנֶה
לוֹט
וְ
57718	הַ
כְּנַעֲנִי
וְ
57722	הַ
פְּרִזִּי
57725	בְּ
57727	הַ
אֶ֫רֶץ
וְ
57731	אֶל
לוֹט
57736	בֵּין
57738	וְ
57740	בֵּין
57742	וְ
57745	בֵּין
57747	רֹעִי
57749	וְ
57751	בֵּין
57753	רֹעִי
57755	כִּי
אִישׁ
אָח
הֲ
כֹּל
57761	הַ
אֶ֫רֶץ
לְ
57765	פָּנֶה
57769	מִ
עַל
57772	אִם
הַ
שְׂמֹאל
וְ
וְ
אִם
הַ
יָמִין
וְ
וְ
אֵת
57784	עַ֫יִן
57786	וְ
אֵת
57789	כֹּל
57791	כִּכָּר
57793	הַ
יַרְדֵּן
כִּי
כֹּל
57799	לְ
57801	פָּנֶה
57803	אֵת
סְדֹם
וְ
57807	אֵת
עֲמֹרָה
57811	כְּ
57813	גַּן
יהוה
57816	כְּ
57818	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
57822	לְ
57824	אֵת
57826	כֹּל
57828	כִּכָּר
57830	הַ
יַרְדֵּן
וְ
57834	מִ
קֶ֫דֶם
וְ
אִישׁ
57840	מִ
עַל
57843	אָח
57846	בְּ
57848	אֶ֫רֶץ
כְּנַ֫עַן
וְ
57852	בְּ
57854	עִיר
57856	הַ
כִּכָּר
וְ
57860	עַד
סְדֹם
וְ
אִישׁ
סְדֹם
רַע
וְ
חַטָּא
57869	לְ
יהוה
וְ
57873	אֶל
אַבְרָם
57876	אַחַר
57879	מִ
מֵעִם
57882	עַ֫יִן
57884	וְ
57886	מִן־
57888	הַ
57890	מָקוֹם
57892	אֲשֶׁר
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
קֵ֫דֶם
ה
וְ
יָם
ה
כִּי
57906	אֵת
57908	כֹּל
57910	הַ
57912	אֶ֫רֶץ
57914	אֲשֶׁר
57917	לְ
57919	וְ
57921	לְ
57923	זֶ֫רַע
57926	עַד
עוֹלָם
וְ
אֵת
57931	זֶ֫רַע
57934	כְּ
57936	עָפָר
57938	הַ
אֶ֫רֶץ
57941	אֲשֶׁר
אִם
57944	לְ
אֵת
57947	עָפָר
57949	הַ
אֶ֫רֶץ
גַּם
57953	זֶ֫רַע
57956	בְּ
57958	הַ
אֶ֫רֶץ
57962	לְ
57964	אֹ֫רֶךְ
57966	וְ
57968	לְ
57970	רֹ֫חַב
57972	כִּי
57974	לְ
57976	וְ
וְ
וְ
57980	בְּ
57983	אֵלוֹן
מַמְרֵא
57986	אֲשֶׁר
בְּ
חֶבְרוֹן
וְ
57991	לְ
יהוה
וְ
57995	בְּ
57997	יוֹם
58000	אַמְרָפֶל
58002	מֶ֫לֶךְ
שִׁנְעָר
58005	אַרְיוֹךְ
58007	מֶ֫לֶךְ
אֶלָּסָר
58010	כְּדׇרְלָעֹמֶר
58012	מֶ֫לֶךְ
עֵילָם
וְ
58016	תִּדְעָל
58018	מֶ֫לֶךְ
גּוֹיִם
58022	אֵת
58024	בֶּ֫רַע
58026	מֶ֫לֶךְ
סְדֹם
וְ
58030	אֵת
58033	בִּרְשַׁע
58035	מֶ֫לֶךְ
עֲמֹרָה
58038	שִׁנְאָב
58040	מֶ֫לֶךְ
אַדְמָה
וְ
58044	שֶׁמְאֵ֫בֶר
58046	מֶ֫לֶךְ
צְבֹיִים
וְ
58050	מֶ֫לֶךְ
58052	בֶּ֫לַע
כֹּל
אֵ֫לֶּה
58056	אֶל
58059	עֵ֫מֶק
58061	הַ
שִׂדִּים
יָם
58065	הַ
מֶ֫לַח
58068	שְׁנַ֫יִם
עָשָׂר
שָׁנָה
אֵת
כְּדׇרְלָעֹמֶר
וְ
58075	שָׁלֹשׁ
עָשָׂר
שָׁנָה
וְ
58080	בְּ
58083	אַרְבַּע
עָשָׂר
שָׁנָה
כְּדׇרְלָעֹמֶר
וְ
58089	הַ
58091	מֶ֫לֶךְ
58093	אֲשֶׁר
אֵת
58096	וְ
58098	אֵת
58100	רְפָאִים
58102	בְּ
עַשְׁתְּרֹת קַרְנַיִם
עַשְׁתְּרֹת קַרְנַיִם
וְ
58107	אֵת
58109	הַ
58111	זוּזִים
58113	בְּ
הָ֑ם
וְ
58117	אֵת
58119	הַ
58121	אֵימִים
58123	בְּ
58125	שָׁוֵה
קִרְיָתַ֫יִם
וְ
אֵת
58130	הַ
58132	חֹרִי
58134	בְּ
58137	הַר
58139	שֵׂעִיר
58141	עַד
58143	אֵיל פָּארָן
אֵיל פָּארָן
58146	אֲשֶׁר
עַל
58149	הַ
מִדְבָּר
וְ
וְ
58154	אֶל
58156	עֵין מִשְׁפָּט
עֵין מִשְׁפָּט
וְ
58160	אֵת
58162	כֹּל
58164	שָׂדֶה
58166	הַ
עֲמָלֵקִי
58169	וְ
גַּם
58172	אֵת
58174	הַ
58176	אֱמֹרִי
58178	הַ
58181	בְּ
חַצֲצֹן תָּמָר
חַצֲצֹן תָּמָר
וְ
58186	מֶ֫לֶךְ
סְדֹם
וְ
58190	מֶ֫לֶךְ
עֲמֹרָה
וְ
58194	מֶ֫לֶךְ
אַדְמָה
וְ
58198	מֶ֫לֶךְ
צְבֹיִים
וְ
58202	מֶ֫לֶךְ
58204	בֶּ֫לַע
וְ
58207	אֵת
58210	בְּ
58212	עֵ֫מֶק
58214	הַ
שִׂדִּים
58217	אֵת
58220	כְּדׇרְלָעֹמֶר
58222	מֶ֫לֶךְ
עֵילָם
וְ
58226	תִּדְעָל
58228	מֶ֫לֶךְ
גּוֹיִם
וְ
58232	אַמְרָפֶל
58234	מֶ֫לֶךְ
שִׁנְעָר
וְ
58238	אַרְיוֹךְ
58240	מֶ֫לֶךְ
אֶלָּסָר
אַרְבַּע
מֶ֫לֶךְ
58245	אֵת
58247	הַ
חָמֵשׁ
וְ
עֵ֫מֶק
58252	הַ
שִׂדִּים
בְּאֵר
58256	בְּאֵר
חֵמָר
וְ
מֶ֫לֶךְ
58261	סְדֹם
וְ
עֲמֹרָה
וְ
שָׁם
ה
וְ
הַ
שָׁאַר
58271	הַר
ה
וְ
58275	אֵת
58277	כֹּל
58279	רְכוּשׁ
58281	סְדֹם
וְ
עֲמֹרָה
וְ
58286	אֵת
58288	כֹּל
58290	אֹ֫כֶל
58292	וְ
וְ
58295	אֵת
58297	לוֹט
וְ
58300	אֵת
58302	רְכוּשׁ
58305	בֵּן
58307	אָח
אַבְרָם
וְ
וְ
58312	בְּ
סְדֹם
וְ
הַ
פָּלִיט
וְ
58319	לְ
58321	אַבְרָם
58323	הַ
עִבְרִי
וְ
58327	בְּ
58329	אֵלוֹן
58332	מַמְרֵא
58334	הַ
אֱמֹרִי
58338	אָח
אֶשְׁכֹּל
וְ
58342	אָח
עָנֵר
וְ
בַּעַל
58347	בְּרִית
אַבְרָם
וְ
כִּי
אָח
58353	וְ
אֵת
58358	חָנִיךְ
58361	יָלִיד
58363	בַּ֫יִת
58367	שְׁמֹנֶה
עָשָׂר
וְ
58371	שָׁלֹשׁ
מֵאָה
וְ
58375	עַד
דָּן
וְ
58379	עַל
58381	הוּא
וְ
58384	עֶ֫בֶד
58386	וְ
וְ
58389	עַד
58391	חוֹבָה
58393	אֲשֶׁר
מִ
58396	שְׂמֹאל
58398	לְ
דַּמֶּ֫שֶׂק
וְ
אֵת
58403	כֹּל
58405	הַ
רְכוּשׁ
וְ
גַּם
אֵת
58412	לוֹט
58414	אָח
58416	וְ
58418	רְכוּשׁ
58420	וְ
גַּם
58423	אֵת
58425	הַ
אִשָּׁה
וְ
58429	אֵת
58431	הַ
עַם
וְ
מֶ֫לֶךְ
סְדֹם
58437	לְ
58439	אַחַר
58441	מִ
58443	אֵת
כְּדׇרְלָעֹמֶר
וְ
58447	אֵת
58449	הַ
58451	מֶ֫לֶךְ
58453	אֲשֶׁר
אֵת
58457	אֶל
58460	עֵ֫מֶק
שָׁוֵה
עֵ֫מֶק
58464	הַ
מֶ֫לֶךְ
וְ
מַלְכִּי־צֶ֫דֶק
מַלְכִּי־צֶ֫דֶק
58470	מֶ֫לֶךְ
שָׁלֵם
לֶ֫חֶם
וְ
יַ֫יִן
וְ
כֹּהֵן
58478	לְ
58480	אֵל
עֶלְיוֹן
וְ
וְ
58485	לְ
58488	אֵל
עֶלְיוֹן
58491	קָנָה
58493	שָׁמַיִם
וְ
אֶ֫רֶץ
וְ
58498	אֵל
עֶלְיוֹן
58501	אֲשֶׁר
צַר
58505	בְּ
58507	יָד
58509	וְ
58511	לְ
58514	מִ
כֹּל
וְ
מֶ֫לֶךְ
סְדֹם
58520	אֶל
אַבְרָם
58523	לְ
58525	הַ
נֶ֫פֶשׁ
וְ
הַ
רְכוּשׁ
58531	לְ
58533	וְ
58535	אֶל
58537	מֶ֫לֶךְ
סְדֹם
יָד
58542	אֶל
58545	יהוה
58547	אֵל
עֶלְיוֹן
58550	קָנָה
58552	שָׁמַיִם
וְ
אֶ֫רֶץ
אִם
58558	מִ
חוּט
וְ
58562	עַד
58564	שְׂרוֹךְ
נַ֫עַל
וְ
אִם
58569	מִ
58571	כֹּל
58573	אֲשֶׁר
לְ
58576	וְ
אֵת
אַבְרָם
בִּלְעֲדֵי
58581	רַק
58585	אֲשֶׁר
הַ
נַ֫עַר
וְ
58590	חֵ֫לֶק
58593	הַ
58595	אִישׁ
58597	אֲשֶׁר
58599	אֵת
58602	עָנֵר
אֶשְׁכֹּל
וְ
מַמְרֵא
חֵ֫לֶק
58609	אַחַר
58611	הַ
58613	דָּבָר
58615	הַ
אֵ֫לֶּה
דָּבָר
יהוה
58620	אֶל
אַבְרָם
58623	בְּ
58625	הַ
מַחֲזֶה
58628	לְ
אַבְרָם
מָגֵן
58632	לְ
58634	שָׂכָר
58636	רָבָה
מְאֹד
וְ
58641	אֲדֹנָי
58643	יְהֹוִה
58645	לְ
58647	וְ
וְ
58650	בֵּן
58652	מֶ֫שֶׁק
58654	בַּ֫יִת
58656	דַּמֶּ֫שֶׂק
אֱלִיעֶ֫זֶר
וְ
הֵן
58661	לְ
58663	וְ
הִנֵּה
בֵּן
58667	בַּ֫יִת
58669	אֵת
58671	וְ
הִנֵּה
דָּבָר
יהוה
58676	אֶל
58679	לְ
58681	כִּי
אִם
58685	אֲשֶׁר
58687	מִ
58689	מֵעֶה
58691	וְ
אֵת
58695	הַ
58697	חוּץ
ה
וְ
58701	הַ
58703	שָׁמַיִם
ה
וְ
הַ
כּוֹכָב
אִם
58710	לְ
אֵת
58713	וְ
58715	לְ
58717	זֶ֫רַע
58719	וְ
58721	בְּ
יהוה
וְ
58725	לְ
58727	וְ
58729	אֶל
58731	יהוה
58733	אֲשֶׁר
58735	מִ
58737	אוּר
כַּשְׂדִּים
58740	לְ
58742	לְ
58744	אֵת
58746	הַ
58748	אֶ֫רֶץ
58750	הַ
זֹאת
58753	לְ
וְ
58757	אֲדֹנָי
58759	יְהֹוִה
58761	בְּ
מָה
כִּי
וְ
58766	אֶל
58769	לָקַח
ה
58772	לְ
58775	עֶגְלָה
שָׁלַשׁ
וְ
58779	עֵז
שָׁלַשׁ
וְ
58783	אַ֫יִל
שָׁלַשׁ
וְ
תֹּר
וְ
גּוֹזָל
וְ
58791	לְ
58793	אֵת
58795	כֹּל
אֵ֫לֶּה
וְ
אֵת
58801	בְּ
58803	הַ
תָּ֫וֶךְ
וְ
בֶּ֫תֶר
58809	לְ
רֵעַ
58812	וְ
אֵת
58815	הַ
צִפּוֹר
וְ
הַ
עַ֫יִט
58821	עַל
58823	הַ
פֶּ֫גֶר
וְ
אֵת
58828	וְ
הַ
שֶׁ֫מֶשׁ
58832	לְ
וְ
58835	עַל
אַבְרָם
וְ
הִנֵּה
אֵימָה
58841	חֲשֵׁכָה
גָּדוֹל
58844	עַל
58846	וְ
58848	לְ
אַבְרָם
כִּי
זֶ֫רַע
58854	בְּ
58856	אֶ֫רֶץ
לְ
58859	וְ
וְ
אֵת
58864	אַרְבַּע
מֵאָה
שָׁנָה
וְ
גַּם
אֵת
58871	הַ
58873	גּוֹי
58875	אֲשֶׁר
וְ
58878	אַחַר
כֵּן
58881	בְּ
58883	רְכוּשׁ
גָּדוֹל
וְ
58887	אֶל
58889	אָב
58892	בְּ
שָׁלוֹם
58895	בְּ
58897	שֵׂיבָה
טוֹב
וְ
דּוֹר
רְבִיעִי
כִּי
עָוֺן
58905	הַ
אֱמֹרִי
58908	עַד
הֵ֫נָּה
וְ
הַ
שֶׁ֫מֶשׁ
וְ
וְ
הִנֵּה
58918	תַּנּוּר
עָשָׁן
וְ
58922	לַפִּיד
אֵשׁ
58925	אֲשֶׁר
58927	בֵּין
58929	הַ
58931	גֶּ֫זֶר
58933	הַ
אֵ֫לֶּה
58936	בְּ
58938	הַ
58940	יוֹם
58942	הַ
הוּא
58945	אֵת
אַבְרָם
58948	לְ
58950	לְ
58952	זֶ֫רַע
58954	אֵת
58956	הַ
58959	אֶ֫רֶץ
58961	הַ
זֹאת
58965	מִ
58967	נָהָר
מִצְרַ֫יִם
58970	עַד
58973	הַ
58975	נָהָר
58977	הַ
גָּדוֹל
58980	נָהָר
פְּרָת
58983	אֵת
58985	הַ
קֵינִי
וְ
58989	אֵת
58991	הַ
קְנִזִּי
וְ
58995	אֵת
58997	הַ
קַדְמֹנִי
וְ
59001	אֵת
59003	הַ
חִתִּי
וְ
59007	אֵת
59009	הַ
פְּרִזִּי
וְ
59013	אֵת
59015	הַ
רְפָאִים
וְ
59019	אֵת
59021	הַ
אֱמֹרִי
וְ
59025	אֵת
59027	הַ
כְּנַעֲנִי
וְ
59031	אֵת
59033	הַ
גִּרְגָּשִׁי
וְ
59037	אֵת
59039	הַ
יְבוּסִי
וְ
שָׂרַי
59044	אִשָּׁה
אַבְרָם
59047	לְ
59049	וְ
לְ
59052	שִׁפְחָה
מִצְרִי
וְ
שֵׁם
59057	וְ
59059	אֶל
אַבְרָם
59062	מִ
59064	אֶל
59066	שִׁפְחָה
59068	אוּלַי
59070	מִן־
59072	וְ
59074	לְ
59076	קוֹל
שָׂרַי
וְ
שָׂרַי
59081	אִשָּׁה
אַבְרָם
אֵת
59086	הָגָר
59088	הַ
מִצְרִי
59091	שִׁפְחָה
59094	מִ
59096	קֵץ
59099	עֶשֶׂר
שָׁנָה
59102	לְ
59104	בְּ
59106	אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵת
59112	לְ
59114	אַבְרָם
59116	אִישׁ
59119	לְ
59122	לְ
אִשָּׁה
וְ
59126	אֶל
הָגָר
וְ
וְ
כִּי
וְ
גְּבֶ֫רֶת
59135	בְּ
59137	עַ֫יִן
59139	וְ
59141	אֶל
אַבְרָם
חָמָס
59145	עַל
59147	שִׁפְחָה
59150	בְּ
59152	חֵיק
59154	וְ
כִּי
וְ
59158	בְּ
59160	עַ֫יִן
59164	בֵּין
59166	וְ
59168	בֵּין
59170	וְ
59172	אֶל
שָׂרַי
הִנֵּה
שִׁפְחָה
59177	בְּ
59179	יָד
59182	לְ
59184	הַ
59186	טוֹב
59188	בְּ
59190	עַ֫יִן
59192	וְ
וְ
59195	מִ
59197	פָּנֶה
59199	וְ
מַלְאָךְ
יהוה
59204	עַל
59206	עַ֫יִן
59208	הַ
מַי
59211	בְּ
59213	הַ
מִדְבָּר
59216	עַל
59218	הַ
59220	עַ֫יִן
59222	בְּ
59224	דֶּ֫רֶךְ
שׁוּר
וְ
59228	הָגָר
59230	שִׁפְחָה
שָׂרַי
אַי
59234	מִ
זֶה
וְ
וְ
59239	מִ
59241	פָּנֶה
59243	שָׂרַי
59245	גְּבֶ֫רֶת
59247	וְ
59249	לְ
59251	מַלְאָךְ
יהוה
59254	אֶל
59256	גְּבֶ֫רֶת
59258	וְ
59260	תַּחַת
59262	יָד
59264	וְ
59266	לְ
59268	מַלְאָךְ
יהוה
אֵת
59272	זֶ֫רַע
59274	וְ
59276	מִ
רֹב
וְ
59280	לְ
59282	מַלְאָךְ
יהוה
וְ
וְ
שֵׁם
59288	כִּי
59290	אֶל
59292	עֳנִי
59294	וְ
פֶּ֫רֶא
אָדָם
יָד
59299	בְּ
59301	הַ
כֹּל
וְ
יָד
כֹּל
בְּ
59308	וְ
59310	עַל
59312	פָּנֶה
59314	כֹּל
59316	אָח
59318	וְ
שֵׁם
59321	יהוה
59323	הַ
59326	אֶל
59328	אֵל
רֳאִי
כִּי
הֲ
גַּם
הֲלֹם
אַחַר
59336	רָאָה
59339	עַל
כֵּן
59342	לְ
59344	הַ
בְּאֵר
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
הִנֵּה
59351	בֵּין
קָדֵשׁ
וְ
59355	בֵּין
בֶּ֫רֶד
וְ
59359	לְ
אַבְרָם
וְ
שֵׁם
59365	בֵּן
59368	אֲשֶׁר
וְ
בֵּן
59373	שְׁמֹנִים
שָׁנָה
וְ
59377	שֵׁשׁ
שָׁנָה
59380	בְּ
אֵת
יִשְׁמָעֵאל
59384	לְ
אַבְרָם
וְ
בֵּן
59390	תִּשְׁעִים
שָׁנָה
וְ
59394	תֵּ֫שַׁע
שָׁנָה
וְ
59398	אֶל
אַבְרָם
וְ
59402	אֶל
59404	אֵל
שַׁדַּי
59407	לְ
59409	פָּנֶה
59411	וְ
וְ
בְּרִית
59417	בֵּין
59419	וְ
59421	בֵּין
59423	וְ
אֵת
59427	בְּ
59429	מְאֹד
מְאֹד
וְ
59433	עַל
59435	פָּנֶה
59437	וְ
59439	אֵת
59442	לְ
אֲנִי
הִנֵּה
בְּרִית
59447	אֵת
59449	וְ
59451	לְ
59453	אָב
59455	הָמוֹן
גּוֹי
וְ
אֵת
59460	שֵׁם
59462	וְ
שֵׁם
59465	כִּי
אָב
59468	הָמוֹן
גּוֹי
וְ
אֵת
59474	בְּ
59476	מְאֹד
מְאֹד
וְ
59480	לְ
גּוֹי
וְ
59484	מִן־
59486	וְ
אֵת
59489	בְּרִית
59493	בֵּין
59495	וְ
59497	בֵּין
59499	וְ
59501	בֵּין
59504	זֶ֫רַע
59507	אַחַר
59510	לְ
59512	דּוֹר
59515	לְ
59517	בְּרִית
עוֹלָם
59521	לְ
59523	לְ
59526	לְ
אֱלֹהִים
וְ
59530	לְ
59533	זֶ֫רַע
59536	אַחַר
59538	וְ
59541	לְ
59543	וְ
59545	לְ
59548	זֶ֫רַע
59551	אַחַר
59554	אֵת
59556	אֶ֫רֶץ
59558	מָגוֹר
59561	אֵת
59563	כֹּל
59565	אֶ֫רֶץ
כְּנַ֫עַן
59568	לְ
59570	אֲחֻזָּה
עוֹלָם
וְ
59574	לְ
59577	לְ
אֱלֹהִים
וְ
59581	אֶל
אַבְרָהָם
וְ
אֵת
59586	בְּרִית
59588	אַתָּ֫ה
וְ
59592	זֶ֫רַע
59595	אַחַר
59598	לְ
59600	דּוֹר
59603	בְּרִית
59606	אֲשֶׁר
59609	בֵּין
59611	וְ
59613	בֵּין
59615	וְ
59617	בֵּין
59620	זֶ֫רַע
59623	אַחַר
59626	לְ
59628	כֹּל
זָכָר
וְ
אֵת
59633	בָּשָׂר
59635	עׇרְלָה
59637	וְ
59639	לְ
59641	אוֹת
בְּרִית
59645	בֵּין
59647	וְ
59649	בֵּין
59651	וְ
בֵּן
59654	שְׁמֹנֶה
יוֹם
59657	לְ
59661	כֹּל
זָכָר
59664	לְ
59666	דּוֹר
59670	יָלִיד
בַּ֫יִת
וְ
59675	מִקְנָה
כֶּ֫סֶף
59678	מִ
59680	כֹּל
59683	בֵּן
נֵכָר
59686	אֲשֶׁר
מִ
59689	זֶ֫רַע
59692	יָלִיד
59694	בַּ֫יִת
59696	וְ
59698	מִקְנָה
59700	כֶּ֫סֶף
59702	וְ
בְּרִית
59706	בְּ
59708	בָּשָׂר
59711	לְ
59713	בְּרִית
עוֹלָם
וְ
59718	עָרֵל
זָכָר
59721	אֲשֶׁר
אֵת
59724	בָּשָׂר
59726	עׇרְלָה
59728	וְ
הַ
59731	נֶ֫פֶשׁ
59733	הַ
הוּא
59736	מִ
59738	עַם
59740	אֵת
59742	בְּרִית
59744	וְ
59746	אֶל
אַבְרָהָם
59749	שָׂרַי
59751	אִשָּׁה
59753	אֵת
59755	שֵׁם
59757	כִּי
שֵׁם
59760	וְ
אֵת
59763	וְ
גַּם
59766	מִן־
59769	לְ
59771	וְ
וְ
59774	לְ
גּוֹי
מֶ֫לֶךְ
עַם
59779	מִן־
59781	וְ
59783	עַל
59785	פָּנֶה
59787	וְ
וְ
59790	בְּ
59792	לֵב
59794	הַ
59796	לְ
59798	בֵּן
59800	מֵאָה
שָׁנָה
וְ
אִם
שָׂרָה
הֲ
בַּת
59808	תִּשְׁעִים
שָׁנָה
וְ
59812	אֶל
59814	הַ
אֱלֹהִים
לוּ
59818	לְ
59820	פָּנֶה
59822	וְ
שָׂרָה
59825	אִשָּׁה
59828	לְ
59830	וְ
אֵת
59833	שֵׁם
59835	וְ
אֵת
59838	בְּרִית
59841	אֵת
59844	לְ
59846	בְּרִית
עוֹלָם
59849	לְ
59852	זֶ֫רַע
59855	אַחַר
59857	וְ
59859	לְ
יִשְׁמָעֵאל
הִנֵּה
אֵת
59864	וְ
אֵת
59867	וְ
אֵת
59871	בְּ
59873	מְאֹד
מְאֹד
59876	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
וְ
59881	לְ
59883	גּוֹי
גָּדוֹל
וְ
אֵת
59888	בְּרִית
59891	אֵת
59893	יִצְחָק
59895	אֲשֶׁר
59897	לְ
59900	לְ
59902	הַ
59905	מוֹעֵד
59907	הַ
זֶה
59910	בְּ
59912	הַ
59914	שָׁנָה
59916	הַ
אַחֵר
וְ
59920	לְ
59922	אֵת
59924	וְ
59927	מִ
עַל
אַבְרָהָם
וְ
59933	אֵת
59935	יִשְׁמָעֵאל
59937	בֵּן
59939	וְ
59942	אֵת
59944	כֹּל
59946	יָלִיד
59948	בַּ֫יִת
59950	וְ
59952	אֵת
59954	כֹּל
59956	מִקְנָה
59958	כֶּ֫סֶף
59961	כֹּל
59963	זָכָר
59965	בְּ
59967	אִישׁ
59969	בַּ֫יִת
אַבְרָהָם
וְ
אֵת
59974	בָּשָׂר
59976	עׇרְלָה
59979	בְּ
59981	עֶ֫צֶם
59983	הַ
59985	יוֹם
59987	הַ
זֶה
59990	כְּ
59992	כַּאֲשֶׁר
59994	אֵת
59996	וְ
בֵּן
60000	תִּשְׁעִים
וְ
תֵּ֫שַׁע
שָׁנָה
60005	בְּ
בָּשָׂר
60008	עׇרְלָה
60010	וְ
יִשְׁמָעֵאל
60013	בֵּן
60015	בֵּן
60018	שָׁלֹשׁ
עָשָׂר
שָׁנָה
60022	בְּ
אֵת
60025	בָּשָׂר
60027	עׇרְלָה
60030	בְּ
60032	עֶ֫צֶם
60034	הַ
60036	יוֹם
60038	הַ
זֶה
אַבְרָהָם
וְ
60043	יִשְׁמָעֵאל
60045	בֵּן
60047	וְ
60049	כֹּל
60051	אִישׁ
60053	בַּ֫יִת
60057	יָלִיד
בַּ֫יִת
וְ
60062	מִקְנָה
כֶּ֫סֶף
60066	מִ
אֵת
60069	בֵּן
נֵכָר
60072	אֵת
60074	וְ
60076	אֶל
60079	בְּ
60081	אֵלוֹן
מַמְרֵא
וְ
פֶּ֫תַח
60086	הַ
אֹ֫הֶל
60089	כְּ
60091	חֹם
60093	הַ
יוֹם
וְ
עַ֫יִן
60098	וְ
וְ
הִנֵּה
שָׁלֹשׁ
אִישׁ
60104	עַל
60106	וְ
וְ
60109	לְ
60111	מִ
60113	פֶּ֫תַח
60115	הַ
אֹ֫הֶל
וְ
60119	אֶ֫רֶץ
ה
וְ
60123	אָדוֹן
60125	אִם
60127	בְּ
60129	עַ֫יִן
60133	מִ
עַל
60136	עֶ֫בֶד
60138	מְעַט
מַי
וְ
רֶ֫גֶל
60143	וְ
60145	תַּחַת
60147	הַ
עֵץ
וְ
פַּת
לֶ֫חֶם
וְ
לֵב
60155	כִּי עַל כֵּן
60158	כִּי עַל כֵּן
כִּי עַל כֵּן
60161	עַל
60163	עֶ֫בֶד
60165	וְ
60167	כְּ
60169	כַּאֲשֶׁר
וְ
60172	הַ
60174	אֹ֫הֶל
ה
60177	אֶל
שָׂרָה
וְ
60181	שָׁלֹשׁ
סְאָה
60184	קֶ֫מַח
סֹ֫לֶת
וְ
וְ
60189	אֶל
60191	הַ
בָּקָר
וְ
בֵּן
60196	בָּקָר
60198	רַךְ
וְ
טוֹב
וְ
60203	אֶל
60205	הַ
נַ֫עַר
וְ
60209	לְ
אֵת
60212	וְ
חֶמְאָה
וְ
חָלָב
וְ
60219	בֵּן
60221	הַ
בָּקָר
60224	אֲשֶׁר
וְ
60227	לְ
60229	פָּנֶה
60231	וְ
60233	עַל
60236	תַּחַת
60238	הַ
עֵץ
וְ
וְ
60243	אֶל
60245	שָׂרָה
60247	אִשָּׁה
60249	וְ
הִנֵּה
בְּ
60253	הַ
אֹ֫הֶל
וְ
60257	אֶל
60260	כְּ
60263	הַ
עֵת
חַי
וְ
הִנֵּה
לְ
60270	שָׂרָה
60272	אִשָּׁה
60274	וְ
פֶּ֫תַח
60277	הַ
אֹ֫הֶל
וְ
אַחַר
60282	וְ
אַבְרָהָם
וְ
שָׂרָה
60287	בְּ
60289	הַ
יוֹם
60292	לְ
60294	לְ
שָׂרָה
אֹ֫רַח
60298	כְּ
60300	הַ
אִשָּׁה
וְ
60304	בְּ
60306	קֶ֫רֶב
60309	לְ
60311	אַחַר
60313	לְ
60315	וְ
אָדוֹן
60318	וְ
60320	אֶל
אַבְרָהָם
לְ
מָה
זֶה
60326	לְ
הֲ
אַף
אֻמְנָם
וְ
הֲ
60333	מִ
יהוה
60336	לְ
60338	הַ
מוֹעֵד
60341	אֶל
60344	כְּ
60347	הַ
עֵת
חַי
וְ
לְ
שָׂרָה
וְ
60355	לְ
כִּי
וְ
כִּי
וְ
60361	מִ
שָׁם
הַ
אִישׁ
וְ
60367	עַל
60369	פָּנֶה
סְדֹם
וְ
60373	עִם
60376	לְ
וְ
הֲ
60380	מִ
אַבְרָהָם
60383	אֲשֶׁר
וְ
60386	לְ
60388	גּוֹי
60390	גָּדוֹל
וְ
עָצוּם
וְ
60395	בְּ
60397	כֹּל
60399	גּוֹי
60401	הַ
אֶ֫רֶץ
כִּי
מַ֫עַן
60406	אֲשֶׁר
אֵת
60410	בֵּן
60412	וְ
60414	אֵת
60417	בַּ֫יִת
60420	אַחַר
60422	וְ
דֶּ֫רֶךְ
יהוה
60426	לְ
צְדָקָה
וְ
מִשְׁפָּט
מַ֫עַן
60432	עַל
אַבְרָהָם
אֵת
60436	אֲשֶׁר
60438	עַל
60440	וְ
זְעָקָה
60443	סְדֹם
וְ
עֲמֹרָה
כִּי
וְ
חַטָּאת
60450	כִּי
וְ
הֲ
60454	כְּ
60457	צְעָקָה
60460	הַ
60463	אֶל
60465	וְ
אִם
וְ
60469	מִ
שָׁם
הַ
אִישׁ
וְ
60475	סְדֹם
ה
וְ
אַבְרָהָם
60480	לְ
60482	פָּנֶה
יהוה
וְ
וְ
הֲ
אַף
60489	עִם
רָשָׁע
אוּלַי
חֲמִשִּׁים
צַדִּיק
60495	בְּ
60497	תָּ֫וֶךְ
60499	הַ
עִיר
הֲ
אַף
וְ
60505	לְ
60507	הַ
מָקוֹם
60510	מַ֫עַן
60513	חֲמִשִּׁים
60515	הַ
צַדִּיק
60518	אֲשֶׁר
בְּ
60521	קֶ֫רֶב
60523	חָלִ֫ילָה
ה
60526	לְ
60529	מִ
60531	כְּ
60533	הַ
60535	דָּבָר
60537	הַ
זֶה
60540	לְ
60542	עִם
רָשָׁע
וְ
60546	כְּ
60548	הַ
צַדִּיק
60551	כְּ
60553	הַ
רָשָׁע
חָלִ֫ילָה
ה
60558	לְ
60560	הֲ
שָׁפַט
60563	כֹּל
60565	הַ
אֶ֫רֶץ
וְ
אִם
60570	בְּ
סְדֹם
חֲמִשִּׁים
צַדִּיק
60575	בְּ
60577	תָּ֫וֶךְ
60579	הַ
עִיר
וְ
60583	לְ
60585	כֹּל
60587	הַ
מָקוֹם
60591	בְּ
עָבוּר
60594	וְ
וְ
60597	לְ
60599	אֶל
60601	אֲדֹנָי
60603	וְ
עָפָר
וְ
אֵ֫פֶר
אוּלַי
60609	חָסֵר
נ
חֲמִשִּׁים
60613	הַ
צַדִּיק
הֲ
60617	בְּ
חָמֵשׁ
אֵת
60621	כֹּל
60623	הַ
עִיר
וְ
אִם
60628	אַרְבָּעִים
וְ
חָמֵשׁ
וְ
60633	לְ
60635	אֶל
60637	וְ
אוּלַי
60640	מָצָא
נ
וְ
60644	בְּ
60646	עָבוּר
60648	הַ
אַרְבָּעִים
וְ
60652	לְ
60654	אֲדֹנָי
60656	וְ
אוּלַי
60659	מָצָא
נ
וְ
אִם
וְ
60665	לְ
60667	אֶל
60669	אֲדֹנָי
60671	אוּלַי
60673	מָצָא
נ
וְ
60677	בְּ
60679	עָבוּר
60681	הַ
עֶשְׂרִים
וְ
60685	לְ
60687	אֲדֹנָי
60689	וְ
אַךְ
60692	הַ
פַּ֫עַם
אוּלַי
60696	מָצָא
נ
וְ
60700	בְּ
60702	עָבוּר
60704	הַ
עֶשֶׂר
וְ
60708	כְּ
60710	כַּאֲשֶׁר
60712	לְ
60714	אֶל
אַבְרָהָם
וְ
60718	לְ
60720	מָקוֹם
60722	וְ
שְׁנַ֫יִם
60725	הַ
מַלְאָךְ
60728	סְדֹם
ה
60731	בְּ
60733	הַ
עֶ֫רֶב
וְ
60737	בְּ
60739	שַׁ֫עַר
סְדֹם
וְ
וְ
60744	לְ
וְ
60747	אֶ֫רֶץ
ה
וְ
60751	אָדוֹן
60754	אֶל
60756	בַּ֫יִת
60758	עֶ֫בֶד
60760	וְ
וְ
רֶ֫גֶל
60764	וְ
וְ
60767	לְ
60769	דֶּ֫רֶךְ
60771	וְ
כִּי
60774	בְּ
60776	הַ
רְחוֹב
וְ
60780	בְּ
60782	וְ
60784	אֶל
60786	וְ
60788	אֶל
60790	בַּ֫יִת
60792	וְ
60794	לְ
60796	וְ
וְ
וְ
60800	אִישׁ
60802	הַ
עִיר
60805	אִישׁ
סְדֹם
60808	עַל
60810	הַ
בַּ֫יִת
60814	מִ
נַ֫עַר
וְ
60818	עַד
זָקֵן
60821	כֹּל
60823	הַ
עַם
60826	מִ
קָצֶה
וְ
60830	אֶל
לוֹט
וְ
60834	לְ
60836	הַ
60838	אִישׁ
60840	אֲשֶׁר
60842	אֶל
60844	הַ
לַ֫יְלָה
60847	אֶל
60849	וְ
אֵת
60852	וְ
60854	אֶל
60857	הַ
60859	פֶּ֫תַח
ה
וְ
הַ
דֶּ֫לֶת
60865	אַחַר
60867	וְ
60869	אָח
60871	לְ
60874	שְׁנַ֫יִם
בַּת
60877	אֲשֶׁר
אֵת
60881	אֶל
60883	וְ
60885	לְ
60888	כְּ
60890	הַ
60892	טוֹב
60894	בְּ
60896	עַ֫יִן
60899	רַק
60901	לְ
60903	הַ
60905	אִישׁ
60907	הַ
אֵל
כִּי עַל כֵּן
60912	כִּי עַל כֵּן
כִּי עַל כֵּן
60915	בְּ
60917	צֵל
60919	קוֹרָה
60921	וְ
וְ
הַ
אֶחָד
60926	לְ
וְ
60929	לְ
60932	מִ
60934	וְ
60937	בְּ
60939	הַ
אִישׁ
60942	בְּ
לוֹט
וְ
60946	לְ
הַ
דֶּ֫לֶת
וְ
הַ
אִישׁ
אֵת
60954	יָד
60956	וְ
אֵת
לוֹט
60960	אֶל
60963	הַ
60965	בַּ֫יִת
ה
וְ
אֵת
60970	הַ
דֶּ֫לֶת
וְ
אֵת
60975	הַ
60977	אִישׁ
60979	אֲשֶׁר
פֶּ֫תַח
60982	הַ
בַּ֫יִת
60985	בְּ
60987	הַ
סַנְוֵרִים
60991	מִ
קָטֹן
וְ
60995	עַד
גָּדוֹל
וְ
60999	לְ
הַ
פֶּ֫תַח
וְ
הַ
אִישׁ
61006	אֶל
לוֹט
לְ
61010	חָתָן
וְ
61013	בֵּן
61015	וְ
61017	בַּת
61019	וְ
61021	כֹּל
61023	אֲשֶׁר
לְ
61027	בְּ
61029	הַ
עִיר
61032	מִן־
61034	הַ
מָקוֹם
כִּי
אֵת
61039	הַ
61041	מָקוֹם
61043	הַ
זֶה
כִּי
צְעָקָה
61049	אֵת
61051	פָּנֶה
יהוה
וְ
61055	לְ
וְ
וְ
61059	אֶל
61062	חָתָן
61065	לָקַח
61067	בַּת
61069	וְ
61071	מִן־
61073	הַ
61075	מָקוֹם
61077	הַ
זֶה
כִּי
אֵת
61082	הַ
עִיר
וְ
61086	כְּ
צָחַק
61089	בְּ
61091	עַ֫יִן
61093	חָתָן
61095	וְ
כְּמוֹ
הַ
שַׁ֫חַר
וְ
הַ
מַלְאָךְ
61103	בְּ
לוֹט
61106	לְ
61109	אֵת
61111	אִשָּׁה
61113	וְ
61115	אֵת
61117	שְׁנַ֫יִם
61119	בַּת
61122	הַ
מָצָא
פֶּן־
61126	בְּ
61128	עָוֺן
61130	הַ
עִיר
וְ
וְ
הַ
אִישׁ
61138	בְּ
61140	יָד
61142	וְ
61144	בְּ
61146	יָד
61148	אִשָּׁה
61150	וְ
61152	בְּ
61154	יָד
61156	שְׁנַ֫יִם
61158	בַּת
61161	בְּ
61164	חֶמְלָה
יהוה
61167	עַל
61169	וְ
וְ
61172	מִ
61174	חוּץ
61176	לְ
61178	הַ
עִיר
וְ
61182	כְּ
אֵת
61186	הַ
61188	חוּץ
ה
וְ
61192	עַל
61194	נֶ֫פֶשׁ
61197	אַחַר
61199	וְ
61201	בְּ
61203	כֹּל
61205	הַ
כִּכָּר
61208	הַ
61210	הַר
ה
פֶּן־
וְ
61215	אֶל
61218	אֲדֹנָי
61220	עֶ֫בֶד
61223	בְּ
61225	עַ֫יִן
61227	וְ
61229	חֶ֫סֶד
61232	אֲשֶׁר
61234	עִמָּד
61237	לְ
אֵת
61240	נֶ֫פֶשׁ
61242	וְ
61244	לְ
61246	הַ
61248	הַר
ה
פֶּן־
הַ
רָעָה
וְ
הַ
61256	עִיר
61258	הַ
זֹאת
61261	לְ
שָׁם
ה
וְ
שָׁם
ה
הֲ
וְ
נֶ֫פֶשׁ
61271	וְ
61273	אֶל
61275	הִנֵּה
פָּנֶה
61279	גַּם
61281	לְ
61283	הַ
61285	דָּבָר
61287	הַ
זֶה
61290	לְ
אֵת
61293	הַ
61295	עִיר
61297	אֲשֶׁר
שָׁם
ה
כִּי
61302	לְ
61304	עַד
שָׁם
ה
61308	עַל
כֵּן
שֵׁם
61312	הַ
עִיר
הַ
שֶׁ֫מֶשׁ
61317	עַל
61319	הַ
אֶ֫רֶץ
וְ
61323	צֹ֫עַר
ה
וְ
61328	עַל
סְדֹם
וְ
61332	עַל
עֲמֹרָה
גׇּפְרִית
וְ
אֵשׁ
61339	מִ
אֵת
יהוה
61343	מִן־
61345	הַ
שָׁמַיִם
וְ
61349	אֵת
61351	הַ
61353	עִיר
61355	הַ
אֵל
וְ
61359	אֵת
61361	כֹּל
61363	הַ
כִּכָּר
וְ
61367	אֵת
61369	כֹּל
61371	יָשַׁב
61373	הַ
עִיר
וְ
61377	צֶ֫מַח
61379	הַ
אֲדָמָה
וְ
אִשָּׁה
61386	מִ
אַחַר
61389	וְ
נְצִיב
מֶ֫לַח
וְ
61394	בְּ
61396	הַ
בֹּ֫קֶר
61399	אֶל
61401	הַ
61403	מָקוֹם
61405	אֲשֶׁר
61407	אֵת
61409	פָּנֶה
יהוה
וְ
61414	עַל
61416	פָּנֶה
61418	סְדֹם
וְ
עֲמֹרָה
וְ
61423	עַל
61425	כֹּל
61427	פָּנֶה
61429	אֶ֫רֶץ
61431	הַ
כִּכָּר
וְ
וְ
הִנֵּה
קִיטוֹר
61438	הַ
אֶ֫רֶץ
61441	כְּ
61443	קִיטוֹר
61445	הַ
כִּבְשָׁן
וְ
61449	בְּ
אֵת
61452	עִיר
61454	הַ
כִּכָּר
וְ
אֵת
אַבְרָהָם
וְ
אֵת
לוֹט
61463	מִ
61465	תָּ֫וֶךְ
61467	הַ
הֲפֵכָה
61470	בְּ
אֵת
61473	הַ
61475	עִיר
61477	אֲשֶׁר
61479	בְּ
הֵן
וְ
61483	מִ
צֹ֫עַר
וְ
61487	בְּ
61489	הַ
הַר
וְ
שְׁנַ֫יִם
61494	בַּת
61496	עִם
61498	כִּי
61500	לְ
61502	בְּ
צֹ֫עַר
וְ
61506	בְּ
61508	הַ
מְעָרָה
הוּא
וְ
61513	שְׁנַ֫יִם
61515	בַּת
61517	וְ
הַ
בְּכִירָה
61521	אֶל
61523	הַ
צָעִיר
אָב
61527	וְ
61529	בְּ
61531	הַ
אֶ֫רֶץ
61534	לְ
61536	עַל
61539	כְּ
61541	דֶּ֫רֶךְ
61543	כֹּל
61545	הַ
אֶ֫רֶץ
61548	יָלַךְ
ה
אֵת
61552	אָב
61554	וְ
61556	עִם
61558	וְ
61560	מִ
61562	אָב
61564	וְ
אֵת
61567	אָב
61570	בְּ
61572	הַ
61574	לַ֫יְלָה
הוּא
וְ
הַ
בְּכִירָה
וְ
61581	אֵת
61583	אָב
61585	וְ
61588	בְּ
וְ
61591	בְּ
וְ
61594	מִ
מׇחֳרָת
וְ
הַ
בְּכִירָה
61600	אֶל
61602	הַ
צָעִיר
הֵן
61606	אֵת
61608	אָב
61610	גַּם
61612	הַ
לַ֫יְלָה
וְ
61616	עִם
61618	וְ
61620	מִ
61622	אָב
61624	וְ
61626	גַּם
61628	בְּ
61630	הַ
61632	לַ֫יְלָה
61634	הַ
הוּא
אֵת
61638	אָב
61640	וְ
הַ
צָעִיר
וְ
61645	עִם
61647	וְ
61650	בְּ
וְ
61653	בְּ
וְ
שְׁנַ֫יִם
61657	בַּת
לוֹט
61660	מִ
61662	אָב
61664	וְ
הַ
בְּכִירָה
וְ
שֵׁם
61670	אָב
מוֹאָב
61673	עַד
61675	הַ
יוֹם
וְ
61679	הַ
צָעִיר
גַּם
הוּא
וְ
שֵׁם
61686	בֶּן־עַמִּי
בֶּן־עַמִּי
אָב
61690	בֵּן
עַמּוֹן
61693	עַד
61695	הַ
יוֹם
וְ
61699	מִ
שָׁם
61703	אֶ֫רֶץ
ה
61706	הַ
נֶ֫גֶב
וְ
61711	בֵּין
קָדֵשׁ
וְ
61715	בֵּין
שׁוּר
וְ
61719	בְּ
גְּרָר
וְ
61723	אֶל
61725	שָׂרָה
61727	אִשָּׁה
61729	אָחוֹת
61731	וְ
אֲבִימֶ֫לֶךְ
61734	מֶ֫לֶךְ
גְּרָר
וְ
אֵת
שָׂרָה
וְ
61741	אֶל
אֲבִימֶ֫לֶךְ
61744	בְּ
61746	חֲלוֹם
61748	הַ
לַ֫יְלָה
וְ
61752	לְ
61755	עַל
61757	הַ
61759	אִשָּׁה
61761	אֲשֶׁר
וְ
בָּעַל
בַּעַל
וְ
61767	אֶל
61769	וְ
61771	אֲדֹנָי
61773	הֲ
גּוֹי
61776	גַּם
צַדִּיק
הֲ
61780	לְ
61782	אָחוֹת
61784	וְ
הוּא
61787	גַּם
הוּא
אָח
61793	בְּ
61795	תֹּם
61797	לֵבָב
61799	וְ
61801	בְּ
61803	נִקָּיוֹן
61805	כַּף
61807	וְ
61809	אֶל
61811	הַ
אֱלֹהִים
61814	בְּ
חֲלוֹם
גַּם
כִּי
61819	בְּ
61821	תֹּם
61823	לֵבָב
61825	וְ
גַּם
אָֽנֹכִ֫י
אֵת
61831	מִ
61833	לְ
61836	עַל
כֵּן
61839	לְ
61841	אֶל
61843	וְ
עַתָּ֫ה
אִשָּׁה
61847	הַ
אִישׁ
כִּי
וְ
61852	בַּ֫עַד
61854	וְ
וְ
אִם
כִּי
אַתָּ֫ה
וְ
61861	כֹּל
61863	אֲשֶׁר
לְ
61866	וְ
61868	בְּ
61870	הַ
בֹּ֫קֶר
וְ
61874	לְ
61876	כֹּל
61878	עֶ֫בֶד
61880	וְ
אֵת
61883	כֹּל
61885	הַ
61887	דָּבָר
61889	הַ
אֵ֫לֶּה
61892	בְּ
61894	אֹ֫זֶן
61896	וְ
הַ
אִישׁ
וְ
61901	לְ
אַבְרָהָם
וְ
61905	לְ
61908	לְ
61910	וְ
61912	לְ
61914	כִּי
61917	עַל
61919	וְ
61921	עַל
61923	מַמְלָכָה
61925	חֲטָאָה
גָּדוֹל
מַעֲשֶׂה
61929	אֲשֶׁר
61931	עִמָּד
61933	וְ
61935	אֶל
אַבְרָהָם
כִּי
אֵת
61940	הַ
61942	דָּבָר
61944	הַ
זֶה
וְ
כִּי
יִרְאָה
אֱלֹהִים
61951	בְּ
61953	הַ
61955	מָקוֹם
61957	הַ
זֶה
וְ
61961	עַל
61963	דָּבָר
61965	אִשָּׁה
61967	וְ
גַּם
אׇמְנָה
61971	אָחוֹת
61974	בַּת
61976	אָב
61978	בַּת
61980	אֵם
61982	וְ
61984	לְ
61987	לְ
אִשָּׁה
וְ
61991	כְּ
61993	כַּאֲשֶׁר
אֵת
61997	מִ
61999	בַּ֫יִת
62001	אָב
62003	וְ
62005	לְ
62008	חֶ֫סֶד
62011	אֲשֶׁר
62013	עִמָּד
62016	אֶל
62018	כֹּל
62020	הַ
62022	מָקוֹם
62024	אֲשֶׁר
שָׁם
ה
62028	לְ
62030	אָח
62032	וְ
62034	צֹאן
וְ
בָּקָר
וְ
62039	עֶ֫בֶד
וְ
שִׁפְחָה
וְ
62044	לְ
אַבְרָהָם
וְ
62048	לְ
62050	אֵת
62052	שָׂרָה
62054	אִשָּׁה
62056	וְ
הִנֵּה
אֶ֫רֶץ
62060	לְ
62062	פָּנֶה
62065	בְּ
62067	הַ
62069	טוֹב
62071	בְּ
62073	עַ֫יִן
62075	וְ
62077	לְ
שָׂרָה
הִנֵּה
אֶ֫לֶף
כֶּ֫סֶף
62083	לְ
62085	אָח
62087	הִנֵּה
62089	לְ
62091	כְּסוּת
עַ֫יִן
62094	לְ
62096	כֹּל
62098	אֲשֶׁר
אֵת
62101	וְ
62103	אֵת
כֹּל
וְ
וְ
62108	אֶל
62110	הַ
אֱלֹהִים
וְ
62114	אֵת
אֲבִימֶ֫לֶךְ
וְ
62118	אֵת
62121	אִשָּׁה
62123	וְ
62125	אָמָה
62127	וְ
כִּי
62130	בַּ֫עַד
62132	כֹּל
רֶ֫חֶם
62135	לְ
62137	בַּ֫יִת
אֲבִימֶ֫לֶךְ
62140	עַל
62142	דָּבָר
62144	שָׂרָה
62146	אִשָּׁה
אַבְרָהָם
וְ
אֵת
שָׂרָה
62152	כְּ
62154	כַּאֲשֶׁר
וְ
62157	לְ
שָׂרָה
62160	כְּ
62162	כַּאֲשֶׁר
וְ
וְ
62166	לְ
אַבְרָהָם
62169	לְ
62171	זְקֻנִים
62174	לְ
62176	הַ
62178	מוֹעֵד
62180	אֲשֶׁר
אֵת
62183	וְ
אֵת
62186	שֵׁם
62190	בֵּן
62193	הַ
62196	לְ
62199	אֲשֶׁר
62201	לְ
62203	וְ
אֵת
62207	יִצְחָק
62209	בֵּן
62212	בֵּן
62214	שְׁמֹנֶה
יוֹם
62217	כְּ
62219	כַּאֲשֶׁר
אֵת
62222	וְ
בֵּן
62225	מֵאָה
שָׁנָה
62228	בְּ
62230	לְ
62232	אֵת
62234	יִצְחָק
62236	בֵּן
62238	וְ
62240	לְ
62242	כֹּל
62244	הַ
שָׁמַע
62247	לְ
62249	וְ
62251	לְ
אַבְרָהָם
כִּי
62255	לְ
62257	זְקֻנִים
62259	וְ
הַ
יֶ֫לֶד
וְ
וְ
מִשְׁתֶּה
גָּדוֹל
62267	בְּ
62269	יוֹם
אֵת
יִצְחָק
וְ
אֵת
62276	בֵּן
62278	הָגָר
62280	הַ
מִצְרִי
62283	אֲשֶׁר
62285	לְ
אַבְרָהָם
וְ
62289	לְ
אַבְרָהָם
62292	הַ
62294	אָמָה
62296	הַ
זֹאת
וְ
62300	אֵת
62302	בֵּן
62304	כִּי
בֵּן
62307	הַ
62309	אָמָה
62311	הַ
זֹאת
62315	עִם
62317	בֵּן
62320	עִם
יִצְחָק
וְ
הַ
דָּבָר
62326	בְּ
62328	עַ֫יִן
אַבְרָהָם
62331	עַל
62333	אוֹדָה
62335	בֵּן
62337	וְ
62339	אֶל
אַבְרָהָם
62342	בְּ
62344	עַ֫יִן
62348	עַל
62350	הַ
נַ֫עַר
וְ
62354	עַל
62356	אָמָה
62359	כֹּל
62361	אֲשֶׁר
62363	אֶל
62366	בְּ
62368	קוֹל
62370	כִּי
62372	בְּ
יִצְחָק
62375	לְ
62377	וְ
גַּם
62380	אֵת
62382	בֵּן
62384	הַ
אָמָה
62387	לְ
גּוֹי
כִּי
זֶ֫רַע
62392	וְ
62394	בְּ
62396	הַ
בֹּ֫קֶר
וְ
לֶ֫חֶם
וְ
62402	חֵ֫מֶת
מַי
וְ
62406	אֶל
הָגָר
62409	עַל
62411	שְׁכֶם
62413	וְ
אֵת
62416	הַ
יֶ֫לֶד
וְ
וְ
וְ
62422	בְּ
62424	מִדְבָּר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
הַ
מַי
62431	מִן־
62433	הַ
חֵ֫מֶת
וְ
אֵת
62438	הַ
יֶ֫לֶד
62441	תַּחַת
62443	אֶחָד
62445	הַ
שִׂיחַ
וְ
וְ
62450	לְ
62453	מִ
נֶ֫גֶד
62456	כְּ
62458	טָחָה
קֶ֫שֶׁת
כִּי
62462	בְּ
62464	מָ֫וֶת
62466	הַ
יֶ֫לֶד
וְ
62470	מִ
נֶ֫גֶד
וְ
אֵת
62475	קוֹל
62477	וְ
וְ
אֵת
62481	קוֹל
62483	הַ
נַ֫עַר
וְ
מַלְאָךְ
אֱלֹהִים
62489	אֶל
הָגָר
62492	מִן־
62494	הַ
שָׁמַיִם
וְ
62498	לְ
62500	לְ
62502	הָגָר
כִּי
62505	אֶל
62507	קוֹל
62509	הַ
נַ֫עַר
62512	בְּ
62515	בַאֲשֶׁר
אֵת
62518	הַ
נַ֫עַר
וְ
אֵת
62523	יָד
62526	בְּ
62528	כִּי
62530	לְ
62532	גּוֹי
גָּדוֹל
וְ
אֵת
62537	עַ֫יִן
62539	וְ
בְּאֵר
מַי
וְ
וְ
אֵת
62546	הַ
חֵ֫מֶת
וְ
אֵת
62551	הַ
נַ֫עַר
וְ
62555	אֵת
62557	הַ
נַ֫עַר
וְ
וְ
62562	בְּ
62564	הַ
מִדְבָּר
וְ
וְ
62569	בְּ
62571	מִדְבָּר
פָּארָן
וְ
62575	לְ
62577	אֵם
62580	מִ
62582	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
62586	בְּ
62588	הַ
62590	עֵת
62592	הַ
הוּא
וְ
אֲבִימֶ֫לֶךְ
וְ
62598	פִּיכֹל
62600	שַׂר
62602	צָבָא
62605	אֶל
אַבְרָהָם
62608	לְ
עִם
62612	בְּ
62614	כֹּל
62616	אֲשֶׁר
וְ
עַתָּ֫ה
62620	שָׁבַע
ה
62623	לְ
62626	בְּ
אֱלֹהִים
אִם
62631	לְ
62633	וְ
62635	לְ
62637	נִין
62639	וְ
62641	לְ
62643	נֶ֫כֶד
62646	כְּ
62648	הַ
62650	חֶ֫סֶד
62652	אֲשֶׁר
62654	עִם
62658	עִמָּד
62660	וְ
62662	עִם
62664	הַ
62666	אֶ֫רֶץ
62668	אֲשֶׁר
62670	בְּ
62672	וְ
וְ
אֵת
אֲבִימֶ֫לֶךְ
62677	עַל
62679	אוֹדָה
62682	בְּאֵר
62684	הַ
מַי
62687	אֲשֶׁר
עֶ֫בֶד
אֲבִימֶ֫לֶךְ
וְ
אֵת
62693	הַ
62695	דָּבָר
62697	הַ
זֶה
וְ
גַּם
62702	לְ
62704	וְ
גַּם
62707	בִּלְתִּי
62709	הַ
יוֹם
וְ
צֹאן
וְ
בָּקָר
וְ
62717	לְ
אֲבִימֶ֫לֶךְ
וְ
שְׁנַ֫יִם
62722	וְ
אֵת
62725	שֶׁ֫בַע
62727	כִּבְשָׂה
62729	הַ
צֹאן
62732	לְ
62734	בַּד
62736	וְ
62738	אֶל
אַבְרָהָם
הֵנָּה
62744	שֶׁ֫בַע
כִּבְשָׂה
62747	הַ
אֵ֫לֶּה
62750	אֲשֶׁר
62752	לְ
62754	בַּד
62756	וְ
כִּי
אֵת
62760	שֶׁ֫בַע
כִּבְשָׂה
62763	מִ
62765	יָד
62768	בְּ
עָבוּר
62771	לְ
62774	לְ
עֵדָה
כִּי
אֵת
62779	הַ
62781	בְּאֵר
62783	הַ
זֹאת
62786	עַל
כֵּן
62789	לְ
62791	הַ
62793	מָקוֹם
62795	הַ
הוּא
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
כִּי
שְׁנַ֫יִם
62802	וְ
62804	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
אֲבִימֶ֫לֶךְ
וְ
62811	פִּיכֹל
62813	שַׂר
62815	צָבָא
62817	וְ
62819	אֶל
62821	אֶ֫רֶץ
פְּלִשְׁתִּי
וְ
62825	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
62830	בְּ
62832	שֵׁם
62834	יהוה
62836	אֵל
עוֹלָם
וְ
62840	בְּ
62842	אֶ֫רֶץ
פְּלִשְׁתִּי
יוֹם
רַב
וְ
62848	אַחַר
62850	הַ
62852	דָּבָר
62854	הַ
אֵ֫לֶּה
וְ
הַ
אֱלֹהִים
אֵת
אַבְרָהָם
וְ
62863	אֶל
62865	אַבְרָהָם
וְ
וְ
62870	אֵת
62872	בֵּן
62875	אֵת
62878	יָחִיד
62881	אֲשֶׁר
62883	אֵת
יִצְחָק
וְ
62887	לְ
62890	אֶל
62892	אֶ֫רֶץ
62894	הַ
מֹרִיָּה
וְ
62898	לְ
עֹלָה
62901	עַל
62904	אֶחָד
62906	הַ
הַר
62909	אֲשֶׁר
62911	אֶל
62913	וְ
62915	בְּ
62917	הַ
בֹּ֫קֶר
וְ
אֵת
62922	חֲמוֹר
62924	וְ
אֵת
62927	שְׁנַ֫יִם
62929	נַ֫עַר
62932	אֵת
62934	וְ
אֵת
62937	יִצְחָק
62939	בֵּן
62941	וְ
עֵץ
עֹלָה
וְ
וְ
62947	אֶל
62949	הַ
62951	מָקוֹם
62953	אֲשֶׁר
62955	לְ
62957	הַ
אֱלֹהִים
62960	בְּ
62962	הַ
62964	יוֹם
62966	הַ
שְׁלִישִׁי
וְ
אֵת
62971	עַ֫יִן
62973	וְ
אֵת
62976	הַ
מָקוֹם
62979	מִ
רָחֹק
וְ
62983	אֶל
62985	נַ֫עַר
62988	לְ
62991	עִם
62993	הַ
חֲמוֹר
וְ
אֲנִי
וְ
62999	הַ
נַ֫עַר
63002	עַד
כֹּה
וְ
וְ
63007	אֶל
63009	וְ
אֵת
63012	עֵץ
63014	הַ
עֹלָה
וְ
63018	עַל
63020	יִצְחָק
63022	בֵּן
63024	וְ
63026	בְּ
63028	יָד
63031	אֵת
63033	הַ
אֵשׁ
וְ
63037	אֵת
63039	הַ
מַאֲכֶ֫לֶת
וְ
שְׁנַ֫יִם
63044	וְ
63046	אֶל
63048	אַבְרָהָם
63050	אָב
63052	וְ
63054	אָב
63056	וְ
63058	בֵּן
63060	וְ
הִנֵּה
63063	הַ
אֵשׁ
וְ
63067	הַ
עֵץ
וְ
הַ
63072	שֶׂה
63074	לְ
עֹלָה
וְ
63078	לְ
63080	הַ
שֶׂה
63083	לְ
עֹלָה
63086	בֵּן
63088	וְ
שְׁנַ֫יִם
63091	וְ
63093	אֶל
63095	הַ
63097	מָקוֹם
63099	אֲשֶׁר
63101	לְ
63103	הַ
אֱלֹהִים
וְ
אֵת
63108	הַ
מִזְבֵּחַ
וְ
אֵת
63113	הַ
עֵץ
וְ
אֵת
63118	יִצְחָק
63120	בֵּן
63122	וְ
אֵת
63126	עַל
63128	הַ
מִזְבֵּחַ
63131	מִ
63133	מַ֫עַל
63135	לְ
63137	הַ
עֵץ
וְ
אֵת
63142	יָד
63144	וְ
אֵת
63147	הַ
מַאֲכֶ֫לֶת
63150	לְ
אֵת
63153	בֵּן
63155	וְ
63157	אֶל
63159	מַלְאָךְ
יהוה
63162	מִן־
63164	הַ
שָׁמַיִם
וְ
אַבְרָהָם
אַבְרָהָם
וְ
וְ
יָד
63174	אֶל
63176	הַ
נַ֫עַר
וְ
63180	לְ
63182	כִּי
כִּי
וְ
63186	אֵת
63188	בֵּן
63191	אֵת
63193	יָחִיד
63196	מִן־
63198	וְ
אֵת
63201	עַ֫יִן
63203	וְ
וְ
הִנֵּה
63207	בְּ
63209	הַ
סְבַךְ
63212	בְּ
63214	קֶ֫רֶן
63216	וְ
וְ
אֵת
63220	הַ
אַ֫יִל
וְ
63224	לְ
עֹלָה
63227	תַּחַת
63229	בֵּן
63231	וְ
שֵׁם
63234	הַ
63236	מָקוֹם
63238	הַ
הוּא
63241	אֲשֶׁר
הַ
יוֹם
63245	בְּ
63247	הַר
יהוה
וְ
מַלְאָךְ
יהוה
63253	אֶל
אַבְרָהָם
63256	מִן־
63258	הַ
שָׁמַיִם
וְ
63262	בְּ
63264	נְאֻם
יהוה
כִּי
יַעַן
63269	אֲשֶׁר
אֵת
63272	הַ
63274	דָּבָר
63276	הַ
זֶה
וְ
63280	אֵת
63282	בֵּן
63285	אֵת
63287	יָחִיד
63289	כִּי
וְ
אֵת
63293	זֶ֫רַע
63297	כְּ
63299	כּוֹכָב
63301	הַ
שָׁמַיִם
וְ
63305	כְּ
63307	הַ
63309	חוֹל
63311	אֲשֶׁר
עַל
63314	שָׂפָה
63316	הַ
יָם
וְ
זֶ֫רַע
63321	אֵת
63323	שַׁ֫עַר
63325	אָיַב
63327	וְ
63329	בְּ
63331	זֶ֫רַע
63333	כֹּל
63335	גּוֹי
63337	הַ
אֶ֫רֶץ
עֵ֫קֶב
63341	אֲשֶׁר
63343	בְּ
63345	קוֹל
63347	וְ
63349	אֶל
63351	נַ֫עַר
63353	וְ
וְ
63356	אֶל
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
63361	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
63366	אַחַר
63368	הַ
63370	דָּבָר
63372	הַ
אֵ֫לֶּה
וְ
63376	לְ
אַבְרָהָם
63379	לְ
הִנֵּה
מִלְכָּה
63383	גַּם
הוּא
63386	לְ
63388	נָחוֹר
63390	אָח
63393	אֵת
63395	עוּץ
63397	בְּכוֹר
63399	וְ
63401	אֵת
63403	בּוּז
63405	אָח
63407	וְ
63409	אֵת
63411	קְמוּאֵל
63413	אָב
אֲרָם
וְ
63417	אֵת
כֶּ֫שֶׂד
וְ
63421	אֵת
חֲזוֹ
וְ
63425	אֵת
פִּלְדָּשׁ
וְ
63429	אֵת
יִדְלָ֑ף
וְ
63433	אֵת
בְּתוּאֵל
וְ
אֵת
רִבְקָה
63439	שְׁמֹנֶה
אֵ֫לֶּה
63442	לְ
63444	נָחוֹר
63446	אָח
אַבְרָהָם
וְ
63450	פִּלֶ֫גֶשׁ
63452	וְ
שֵׁם
63455	וְ
גַּם
הוּא
63459	אֵת
טֶ֫בַח
וְ
63463	אֵת
גַּ֫חַם
וְ
63467	אֵת
תַּ֫חַשׁ
וְ
63471	אֵת
מַעֲכָה
וְ
חַיִּים
שָׂרָה
63477	מֵאָה
שָׁנָה
וְ
63481	עֶשְׂרִים
שָׁנָה
וְ
63485	שֶׁ֫בַע
שָׁנָה
שָׁנָה
63489	חַיִּים
שָׂרָה
וְ
63493	בְּ
63495	קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
63498	בְּ
63500	אֶ֫רֶץ
כְּנַ֫עַן
וְ
63505	לְ
63507	לְ
שָׂרָה
וְ
63511	לְ
וְ
63515	מִ
עַל
63518	פָּנֶה
63520	מוּת
63522	וְ
63524	אֶל
63526	בֵּן
חֵת
63529	לְ
גֵּר
וְ
תּוֹשָׁב
63534	עִם
63537	לְ
63539	אֲחֻזָּה
קֶ֫בֶר
63542	עִם
63544	וְ
מוּת
63549	מִ
לְ
63552	פָּנֶה
63554	וְ
בֵּן
חֵת
אֵת
אַבְרָהָם
63560	לְ
63562	לְ
63565	אָדוֹן
63567	נָשִׂיא
אֱלֹהִים
63570	בְּ
63572	תָּ֫וֶךְ
63575	בְּ
63577	מִבְחָר
63579	קֶ֫בֶר
63581	אֵת
63583	מוּת
63585	אִישׁ
63587	מִן־
63589	אֵת
63591	קֶ֫בֶר
63594	מִן־
63597	מִ
מוּת
63600	וְ
וְ
63604	לְ
63606	עַם
63608	הַ
אֶ֫רֶץ
63611	לְ
63613	בֵּן
חֵת
וְ
63617	אֵת
63620	לְ
אִם
63623	אֵת
63625	נֶ֫פֶשׁ
63627	לְ
אֵת
63630	מוּת
63634	מִ
לְ
63637	פָּנֶה
63639	וְ
63641	לְ
63644	בְּ
63646	עֶפְרוֹן
63648	בֵּן
צֹ֫חַר
וְ
63652	לְ
63654	אֵת
63658	מְעָרָה
63660	הַ
מַכְפֵּלָה
63663	אֲשֶׁר
לְ
63667	אֲשֶׁר
בְּ
63670	קָצֶה
63672	שָׂדֶה
63675	בְּ
63677	כֶּ֫סֶף
מָלֵא
63680	לְ
63683	בְּ
63685	תָּ֫וֶךְ
63688	לְ
63690	אֲחֻזָּה
קֶ֫בֶר
וְ
63694	בְּ
63696	תָּ֫וֶךְ
63698	בֵּן
חֵת
וְ
עֶפְרוֹן
63703	הַ
חִתִּי
אֵת
אַבְרָהָם
63708	בְּ
63710	אֹ֫זֶן
63712	בֵּן
חֵת
63715	לְ
63717	כֹּל
63719	בּוֹא
63721	שַׁ֫עַר
63723	עִיר
63726	לְ
63728	אָדוֹן
63730	הַ
שָׂדֶה
63733	לְ
63735	וְ
63737	הַ
63739	מְעָרָה
63741	אֲשֶׁר
בְּ
63745	לְ
63748	לְ
63750	עַ֫יִן
63752	בֵּן
63754	עַם
63757	לְ
63759	מוּת
63761	וְ
63763	לְ
63765	פָּנֶה
63767	עַם
63769	הַ
אֶ֫רֶץ
וְ
63773	אֶל
עֶפְרוֹן
63776	בְּ
63778	אֹ֫זֶן
63780	עַם
63782	הַ
אֶ֫רֶץ
63785	לְ
אַךְ
אִם
אַתָּ֫ה
לוּ
כֶּ֫סֶף
63792	הַ
שָׂדֶה
63795	מִן־
63797	וְ
אֵת
63800	מוּת
63802	שָׁם
ה
וְ
אֵת
אַבְרָהָם
63808	לְ
63810	לְ
63813	אָדוֹן
63816	אֶ֫רֶץ
63819	אַרְבַּע
מֵאָה
63822	שֶׁ֫קֶל
כֶּ֫סֶף
63826	בֵּין
63828	וְ
63830	בֵּין
63832	וְ
אֵת
63835	מוּת
63837	וְ
63839	אֶל
עֶפְרוֹן
וְ
63843	לְ
עֶפְרוֹן
אֵת
63848	הַ
63850	כֶּ֫סֶף
63852	אֲשֶׁר
63854	בְּ
63856	אֹ֫זֶן
63858	בֵּן
חֵת
63862	אַרְבַּע
מֵאָה
63866	שֶׁ֫קֶל
כֶּ֫סֶף
63870	לְ
63872	הַ
סָחַר
וְ
63877	שָׂדֶה
עֶפְרוֹן
63880	אֲשֶׁר
בְּ
63883	הַ
63885	מַכְפֵּלָה
63887	אֲשֶׁר
לְ
63890	פָּנֶה
מַמְרֵא
63894	הַ
שָׂדֶה
וְ
63898	הַ
63900	מְעָרָה
63902	אֲשֶׁר
בְּ
63905	וְ
63907	כֹּל
63909	הַ
63912	עֵץ
63914	אֲשֶׁר
בְּ
63917	הַ
שָׂדֶה
63920	אֲשֶׁר
בְּ
63923	כֹּל
63925	גְּבוּל
63928	לְ
אַבְרָהָם
63931	לְ
מִקְנָה
63934	לְ
63936	עַ֫יִן
63938	בֵּן
חֵת
63941	בְּ
63943	כֹּל
63945	בּוֹא
63947	שַׁ֫עַר
63949	עִיר
63951	וְ
63953	אַחַר
כֵּן
אֵת
63957	שָׂרָה
63959	אִשָּׁה
63962	אֶל
63964	מְעָרָה
63966	שָׂדֶה
63968	הַ
מַכְפֵּלָה
63971	עַל
63973	פָּנֶה
63975	מַמְרֵא
63977	בְּ
63979	אֶ֫רֶץ
כְּנַ֫עַן
וְ
63983	הַ
שָׂדֶה
וְ
63987	הַ
63989	מְעָרָה
63991	אֲשֶׁר
בְּ
63995	לְ
אַבְרָהָם
63998	לְ
64000	אֲחֻזָּה
קֶ֫בֶר
64004	מִ
אֵת
64007	בֵּן
חֵת
וְ
64011	בְּ
64013	הַ
יוֹם
וְ
אֵת
אַבְרָהָם
64019	בְּ
64021	הַ
כֹּל
וְ
64025	אֶל
64029	עֶ֫בֶד
64032	זָקֵן
64034	בַּ֫יִת
64037	הַ
64040	בְּ
64042	כֹּל
64044	אֲשֶׁר
לְ
64047	יָד
64050	תַּחַת
64052	יָרֵךְ
64054	וְ
64056	בְּ
64058	יהוה
64061	אֱלֹהִים
64063	הַ
שָׁמַיִם
וְ
64067	אֱלֹהִים
64069	הַ
אֶ֫רֶץ
64072	אֲשֶׁר
64074	לְ
64076	בֵּן
64079	מִ
64081	בַּת
64083	הַ
64085	כְּנַעֲנִי
64087	אֲשֶׁר
64089	בְּ
64091	קֶ֫רֶב
64093	כִּי
64096	אֶל
64098	אֶ֫רֶץ
64100	וְ
64102	אֶל
64104	מוֹלֶ֫דֶת
64106	וְ
64109	לְ
64111	בֵּן
64114	לְ
יִצְחָק
וְ
64118	אֶל
64120	הַ
עֶ֫בֶד
אוּלַי
הַ
אִשָּׁה
64126	לְ
64128	אַחַר
64131	אֶל
64133	הַ
64135	אֶ֫רֶץ
64137	הַ
זֹאת
הֲ
אֵת
64142	בֵּן
64145	אֶל
64147	הַ
64149	אֶ֫רֶץ
64151	אֲשֶׁר
64153	מִ
שָׁם
וְ
64157	אֶל
64160	לְ
64162	פֶּן־
אֵת
64165	בֵּן
64167	שָׁם
ה
64171	יהוה
64173	אֱלֹהִים
64175	הַ
שָׁמַיִם
64179	אֲשֶׁר
64182	מִ
64184	בַּ֫יִת
64186	אָב
64188	וְ
64190	מִ
64192	אֶ֫רֶץ
64194	מוֹלֶ֫דֶת
64196	וְ
64198	אֲשֶׁר
64200	לְ
64202	וְ
64204	אֲשֶׁר
64206	לְ
64209	לְ
64211	לְ
64213	זֶ֫רַע
64215	אֵת
64217	הַ
64219	אֶ֫רֶץ
64221	הַ
זֹאת
מַלְאָךְ
64226	לְ
64228	פָּנֶה
64230	וְ
64232	לְ
64234	בֵּן
64237	מִ
שָׁם
וְ
אִם
הַ
אִשָּׁה
64244	לְ
64246	אַחַר
64248	וְ
64250	מִ
64253	שְׁבוּעָה
64255	זֹאת
רַק
64258	אֵת
64260	בֵּן
64262	שָׁם
ה
וְ
הַ
עֶ֫בֶד
אֵת
64269	יָד
64272	תַּחַת
64274	יָרֵךְ
64276	אַבְרָהָם
64278	אָדוֹן
64280	וְ
64282	לְ
64285	עַל
64287	הַ
64289	דָּבָר
64291	הַ
זֶה
וְ
הַ
עֶ֫בֶד
עֶשֶׂר
גָּמָל
64299	מִ
64301	גָּמָל
64303	אָדוֹן
64305	וְ
וְ
כֹּל
64309	טוּב
64311	אָדוֹן
64313	בְּ
64315	יָד
64317	וְ
וְ
64320	אֶל
אֲרַם נַהֲרַיִם
אֲרַם נַהֲרַיִם
64324	אֶל
64326	עִיר
נָחוֹר
וְ
הַ
גָּמָל
64332	מִ
64334	חוּץ
64336	לְ
64338	הַ
עִיר
64341	אֶל
64343	בְּאֵר
64345	הַ
מַי
64348	לְ
64350	עֵת
עֶ֫רֶב
64353	לְ
64355	עֵת
הַ
שָׁאַב
וְ
64360	יהוה
64362	אֱלֹהִים
64365	אָדוֹן
64367	אַבְרָהָם
64369	לְ
64371	פָּנֶה
64373	הַ
יוֹם
וְ
64377	עִם
64380	אָדוֹן
64382	אַבְרָהָם
הִנֵּה
64385	עַל
64387	עַ֫יִן
64389	הַ
מַי
וְ
בַּת
64394	אִישׁ
64396	הַ
עִיר
64399	לְ
וְ
64402	הַ
64404	נַעֲרָה
64406	אֲשֶׁר
64408	אֶל
64410	כַּד
64412	וְ
וְ
64415	וְ
גַּם
גָּמָל
64419	אֵת
64423	לְ
64425	עֶ֫בֶד
64428	לְ
יִצְחָק
וְ
64432	בְּ
64434	כִּי
64436	עִם
64438	אָדוֹן
64440	וְ
64442	לְ
וְ
הִנֵּה
רִבְקָה
64447	אֲשֶׁר
64449	לְ
64451	בְּתוּאֵל
64453	בֵּן
64455	מִלְכָּה
64457	אִשָּׁה
64459	נָחוֹר
64461	אָח
אַבְרָהָם
וְ
כַּד
64466	עַל
64468	שְׁכֶם
64470	וְ
הַ
נַעֲרָה
64474	טוֹב
מַרְאֶה
מְאֹד
וְ
וְ
64480	הַ
64482	עַ֫יִן
ה
וְ
כַּד
64487	וְ
וְ
הַ
עֶ֫בֶד
64492	לְ
וְ
מְעַט
מַי
64497	מִ
64499	כַּד
64501	וְ
64503	אָדוֹן
64505	וְ
וְ
כַּד
64510	עַל
64512	יָד
64514	וְ
וְ
64517	לְ
וְ
64520	גַּם
64522	לְ
64524	גָּמָל
64526	עַד
אִם
64529	לְ
וְ
וְ
כַּד
64535	אֶל
64537	הַ
שֹׁ֫קֶת
וְ
64541	אֶל
64543	הַ
בְּאֵר
64546	לְ
וְ
64549	לְ
64551	כֹּל
64553	גָּמָל
64555	וְ
הַ
אִישׁ
64559	לְ
64562	לְ
הֲ
דֶּ֫רֶךְ
64566	אִם
וְ
64569	כְּ
64571	כַּאֲשֶׁר
הַ
גָּמָל
64575	לְ
וְ
הַ
אִישׁ
64581	נֶ֫זֶם
זָהָב
מִשְׁקָל
64585	וְ
64589	שְׁנַ֫יִם
צָמִיד
64592	עַל
64594	יָד
64596	עֶשֶׂר
זָהָב
מִשְׁקָל
64600	וְ
בַּת
מִי
64604	לְ
64606	הֲ
בַּ֫יִת
64609	אָב
64612	לְ
64615	לְ
וְ
64618	אֶל
64620	בַּת
64622	בְּתוּאֵל
64625	בֵּן
מִלְכָּה
64628	אֲשֶׁר
64630	לְ
נָחוֹר
וְ
64634	אֶל
64636	גַּם
תֶּ֫בֶן
גַּם
מִסְפּוֹא
64641	עִם
64643	גַּם
64645	לְ
וְ
הַ
אִישׁ
וְ
64651	לְ
יהוה
וְ
64655	יהוה
64657	אֱלֹהִים
64660	אָדוֹן
64662	אַבְרָהָם
64664	אֲשֶׁר
64666	חֶ֫סֶד
64668	וְ
64670	אֱמֶת
64674	מִ
מֵעִם
64677	אָדוֹן
64679	אָֽנֹכִ֫י
64681	בְּ
64683	הַ
דֶּ֫רֶךְ
בַּ֫יִת
64687	אָח
64689	אָדוֹן
64691	וְ
הַ
נַעֲרָה
וְ
64696	לְ
64698	בַּ֫יִת
64700	אֵם
64703	כְּ
64705	הַ
64707	דָּבָר
64709	הַ
אֵ֫לֶּה
וְ
לְ
רִבְקָה
וְ
שֵׁם
64717	וְ
64719	אֶל
64721	הַ
אִישׁ
64724	הַ
64726	חוּץ
ה
64729	אֶל
64731	הַ
עַ֫יִן
וְ
64736	כְּ
64738	אֵת
64740	הַ
נֶ֫זֶם
וְ
64744	אֵת
64746	הַ
64748	צָמִיד
64750	עַל
64752	יָד
64754	אָחוֹת
64756	וְ
64758	כְּ
אֵת
64761	דָּבָר
64763	רִבְקָה
64765	אָחוֹת
64768	לְ
64770	אֶל
64772	הַ
אִישׁ
וְ
64776	אֶל
64778	הַ
אִישׁ
וְ
הִנֵּה
64783	עַל
64785	הַ
גָּמָל
64788	עַל
64790	הַ
עַ֫יִן
וְ
64794	בָּרַךְ
יהוה
64797	לְ
מָה
64800	בְּ
64802	הַ
חוּץ
וְ
64806	הַ
בַּ֫יִת
וְ
64810	מָקוֹם
64812	לְ
64814	הַ
גָּמָל
וְ
הַ
אִישׁ
64820	הַ
64822	בַּ֫יִת
ה
וְ
הַ
גָּמָל
וְ
64830	תֶּ֫בֶן
וְ
מִסְפּוֹא
64834	לְ
64836	הַ
גָּמָל
וְ
64840	מַי
64842	לְ
64844	רֶ֫גֶל
64846	וְ
64848	רֶ֫גֶל
64850	הַ
64852	אִישׁ
64854	אֲשֶׁר
אֵת
64857	וְ
64859	לְ
64861	פָּנֶה
64864	לְ
וְ
עַד
אִם
דָּבָר
64870	וְ
וְ
עֶ֫בֶד
אַבְרָהָם
וְ
אֵת
64877	אָדוֹן
64879	וְ
וְ
64882	לְ
64885	צֹאן
וְ
בָּקָר
וְ
64890	כֶּ֫סֶף
וְ
זָהָב
וְ
64895	עֶ֫בֶד
וְ
שִׁפְחָה
וְ
64900	גָּמָל
וְ
חֲמוֹר
וְ
שָׂרָה
64906	אִשָּׁה
64908	אָדוֹן
64911	לְ
64913	אָדוֹן
64916	אַחַר
64918	זִקְנָה
64920	וְ
64922	לְ
64924	אֵת
64926	כֹּל
64928	אֲשֶׁר
לְ
64931	וְ
אָדוֹן
64935	לְ
64937	לְ
64939	בֵּן
64942	מִ
64944	בַּת
64946	הַ
64948	כְּנַעֲנִי
64950	אֲשֶׁר
64952	בְּ
64954	אֶ֫רֶץ
64956	אִם
לֹא
64959	אֶל
64961	בַּ֫יִת
64963	אָב
64965	וְ
64967	אֶל
64969	מִשְׁפָּחָה
64971	וְ
64973	לְ
64975	בֵּן
64977	וְ
64979	אֶל
64981	אָדוֹן
64983	אוּלַי
הַ
אִשָּׁה
64987	אַחַר
64989	וְ
64991	אֶל
64993	יהוה
64995	אֲשֶׁר
64997	לְ
64999	פָּנֶה
65001	מַלְאָךְ
65004	אֵת
65006	וְ
דֶּ֫רֶךְ
65009	וְ
65011	לְ
65013	בֵּן
65017	מִ
65019	מִשְׁפָּחָה
65021	וְ
65023	מִ
65025	בַּ֫יִת
65027	אָב
65030	מִ
65032	אָלָה
65034	כִּי
65036	אֶל
65038	מִשְׁפָּחָה
65040	וְ
אִם
65043	לְ
65045	וְ
65047	מִ
65049	אָלָה
65051	וְ
הַ
יוֹם
65055	אֶל
65057	הַ
עַ֫יִן
וְ
65061	יהוה
65063	אֱלֹהִים
65066	אָדוֹן
65068	אַבְרָהָם
אִם
65071	דֶּ֫רֶךְ
65074	אֲשֶׁר
65076	עַל
65078	הִנֵּה
65080	עַל
65082	עַ֫יִן
65084	הַ
מַי
וְ
65088	הַ
65090	עַלְמָה
65092	הַ
65095	לְ
וְ
65098	אֶל
65100	מְעַט
מַי
65103	מִ
65105	כַּד
65107	וְ
65109	אֶל
65111	גַּם
וְ
גַּם
65115	לְ
65117	גָּמָל
65119	הַ
65121	אִשָּׁה
65123	אֲשֶׁר
65125	לְ
65127	בֵּן
65129	אָדוֹן
65132	לְ
65134	אֶל
65136	לֵב
65138	וְ
הִנֵּה
וְ
כַּד
65143	עַל
65145	שְׁכֶם
65147	וְ
65149	הַ
65151	עַ֫יִן
ה
וְ
וְ
65156	אֶל
65158	וְ
וְ
כַּד
65164	מִ
עַל
65167	וְ
65169	וְ
גַּם
גָּמָל
65173	וְ
וְ
גַּם
הַ
גָּמָל
וְ
אֵת
65181	וְ
בַּת
מִי
וְ
בַּת
65187	בְּתוּאֵל
65190	בֵּן
נָחוֹר
65193	אֲשֶׁר
65195	לְ
65197	וְ
הַ
נֶ֫זֶם
65201	עַל
65203	אַף
65205	וְ
הַ
צָמִיד
65209	עַל
65211	יָד
65213	וְ
וְ
65216	לְ
יהוה
וְ
אֵת
65222	יהוה
65224	אֱלֹהִים
65227	אָדוֹן
65229	אַבְרָהָם
65231	אֲשֶׁר
65233	בְּ
65235	דֶּ֫רֶךְ
אֱמֶת
65238	לְ
אֵת
65241	בַּת
65243	אָח
65245	אָדוֹן
65248	לְ
65250	בֵּן
65252	וְ
עַתָּ֫ה
אִם
חֶ֫סֶד
וְ
אֱמֶת
65259	אֵת
65261	אָדוֹן
65264	לְ
65266	וְ
אִם
65269	לְ
65271	וְ
65274	עַל
יָמִין
אוֹ
65278	עַל
שְׂמֹאל
וְ
לָבָן
וְ
בְּתוּאֵל
וְ
65286	מִ
יהוה
הַ
דָּבָר
65291	אֶל
65293	רַע
אוֹ
טוֹב
הִנֵּה
לְ
65299	פָּנֶה
65301	וְ
וְ
65304	לְ
65306	בֵּן
65308	אָדוֹן
65311	כְּ
65313	כַּאֲשֶׁר
וְ
65316	כְּ
65318	כַּאֲשֶׁר
עֶ֫בֶד
אַבְרָהָם
אֵת
65323	דָּבָר
65325	וְ
65327	אֶ֫רֶץ
ה
65330	לְ
יהוה
וְ
הַ
עֶ֫בֶד
65336	כְּלִי
כֶּ֫סֶף
וְ
65340	כְּלִי
זָהָב
וְ
בֶּ֫גֶד
וְ
65346	לְ
רִבְקָה
וְ
65351	לְ
65353	אָח
65355	וְ
65357	לְ
65359	אֵם
65361	וְ
65363	אָכַל
וְ
שָׁתָה
הוּא
וְ
65369	הַ
65371	אִישׁ
65373	אֲשֶׁר
עִם
65376	וְ
וְ
65379	בְּ
65381	הַ
בֹּ֫קֶר
וְ
65385	לְ
65387	אָדוֹן
65389	וְ
65391	אָח
65393	וְ
65395	אֵם
65397	הַ
נַעֲרָה
65400	אֵת
65402	יוֹם
אוֹ
עָשׂוֹר
וְ
65407	אֶל
65409	אֵת
65411	וְ
דֶּ֫רֶךְ
65414	וְ
65416	לְ
65418	אָדוֹן
65420	וְ
65422	לְ
65424	הַ
נַעֲרָה
וְ
אֵת
65429	פֶּה
65431	וְ
65433	לְ
רִבְקָה
וְ
65437	אֶל
65439	הֲ
65441	עִם
65443	הַ
65445	אִישׁ
65447	הַ
זֶה
וְ
וְ
65452	אֵת
65454	רִבְקָה
65456	אָחוֹת
65458	וְ
65460	אֵת
65462	יָנַק
65464	וְ
65466	אֵת
65468	עֶ֫בֶד
אַבְרָהָם
וְ
65472	אֵת
65474	אִישׁ
65476	וְ
אֵת
רִבְקָה
וְ
65481	לְ
65484	אָחוֹת
65487	לְ
65489	אֶ֫לֶף
רְבָבָה
וְ
זֶ֫רַע
65494	אֵת
65496	שַׁ֫עַר
65498	שָׂנֵא
65500	וְ
רִבְקָה
וְ
65504	נַעֲרָה
65506	וְ
65508	עַל
65510	הַ
גָּמָל
וְ
65514	אַחַר
65516	הַ
אִישׁ
וְ
הַ
עֶ֫בֶד
אֵת
רִבְקָה
וְ
וְ
65526	מִ
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
65532	בְּ
65534	אֶ֫רֶץ
65536	הַ
נֶ֫גֶב
וְ
65540	לְ
65542	בְּ
65544	הַ
שָׂדֶה
65547	לְ
וְ
עַ֫יִן
65551	וְ
וְ
הִנֵּה
וְ
אֵת
65557	עַ֫יִן
65559	וְ
אֵת
יִצְחָק
וְ
65565	מִ
עַל
65568	הַ
גָּמָל
וְ
65572	אֶל
65574	הַ
עֶ֫בֶד
65577	הַ
65579	אִישׁ
הַלָּזֶה
65582	הַ
65585	בְּ
65587	הַ
שָׂדֶה
65590	לְ
וְ
הַ
עֶ֫בֶד
אָדוֹן
65596	וְ
הַ
צָעִיף
וְ
וְ
הַ
עֶ֫בֶד
65604	לְ
יִצְחָק
אֵת
65608	כֹּל
65610	הַ
65612	דָּבָר
65614	אֲשֶׁר
וְ
65618	הַ
65620	אֹ֫הֶל
ה
65623	שָׂרָה
65625	אֵם
65627	וְ
אֵת
רִבְקָה
וְ
65632	לְ
65635	לְ
אִשָּׁה
וְ
וְ
65640	אַחַר
65642	אֵם
65644	וְ
וְ
וְ
שֵׁם
65649	וְ
65651	לְ
65654	אֵת
זִמְרָן
וְ
65658	אֵת
יׇקְשָׁן
וְ
65662	אֵת
מְדָן
וְ
65666	אֵת
מִדְיָן
וְ
65670	אֵת
יִשְׁבָּק
וְ
65674	אֵת
שׁוּחַ
וְ
65678	אֵת
שְׁבָא
וְ
65682	אֵת
דְּדָן
וְ
בֵּן
דְּדָן
אַשּׁוּרִם
וְ
לְטוּשִׁם
וְ
לְאֻמִּ֑ים
וְ
בֵּן
מִדְיָן
עֵיפָה
וְ
עֵ֫פֶר
וְ
חֲנוֹךְ
וְ
אֲבִידָע
וְ
אֶלְדָּעָה
כֹּל
אֵ֫לֶּה
בֵּן
קְטוּרָה
וְ
אֵת
65711	כֹּל
65713	אֲשֶׁר
לְ
65717	לְ
יִצְחָק
וְ
65721	לְ
65723	בֵּן
65725	הַ
65727	פִּלֶ֫גֶשׁ
65729	אֲשֶׁר
לְ
אַבְרָהָם
וְ
65735	מִ
עַל
65738	יִצְחָק
65740	בֵּן
65743	בְּ
קֵ֫דֶם
ה
65747	אֶל
65749	אֶ֫רֶץ
קֶ֫דֶם
וְ
65753	יוֹם
65755	שָׁנָה
65757	חַיִּים
אַבְרָהָם
65760	אֲשֶׁר
65762	מֵאָה
שָׁנָה
וְ
65766	שִׁבְעִים
שָׁנָה
וְ
65770	חָמֵשׁ
שָׁנָה
וְ
65774	גָּוַע
וְ
מוּת
65778	בְּ
65780	שֵׂיבָה
טוֹב
זָקֵן
וְ
שָׂבֵעַ
וְ
65787	אֶל
65789	עַם
65791	וְ
אֵת
65795	יִצְחָק
וְ
יִשְׁמָעֵאל
65799	בֵּן
65802	אֶל
65804	מְעָרָה
65806	הַ
מַכְפֵּלָה
65809	אֶל
65812	שָׂדֶה
65814	עֶפְרוֹן
65816	בֵּן
65818	צֹ֫חַר
65820	הַ
חִתִּי
65823	אֲשֶׁר
עַל
65826	פָּנֶה
מַמְרֵא
הַ
65830	שָׂדֶה
65832	אֲשֶׁר
65835	מִ
אֵת
65838	בֵּן
חֵת
שָׁם
ה
אַבְרָהָם
וְ
65845	שָׂרָה
65847	אִשָּׁה
65849	וְ
65851	אַחַר
65853	מָ֫וֶת
אַבְרָהָם
וְ
אֵת
65858	יִצְחָק
65860	בֵּן
65862	וְ
65864	עִם
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
תּוֹלֵדוֹת
65872	יִשְׁמָעֵאל
65874	בֵּן
אַבְרָהָם
65877	אֲשֶׁר
65879	הָגָר
65881	הַ
מִצְרִי
65884	שִׁפְחָה
שָׂרָה
65887	לְ
אַבְרָהָם
וְ
שֵׁם
65892	בֵּן
יִשְׁמָעֵאל
65895	בְּ
65897	שֵׁם
65900	לְ
65902	תּוֹלֵדוֹת
65906	בְּכוֹר
יִשְׁמָעֵאל
נְבָיוֹת
וְ
קֵדָר
וְ
אַדְבְּאֵל
וְ
מִבְשָׂם
וְ
מִשְׁמָע
וְ
דּוּמָה
וְ
מַשָּׂא
65922	חֲדַד
וְ
תֵּימָא
65926	יְטוּר
נָפִישׁ
וְ
קֵ֑דְמָה
אֵ֫לֶּה
בֵּן
יִשְׁמָעֵאל
וְ
שֵׁם
65938	בְּ
65940	חָצֵר
65942	וְ
65944	בְּ
65946	טִירָה
65949	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
65953	לְ
65955	אֻמָּה
65957	וְ
שָׁנָה
65960	חַיִּים
יִשְׁמָעֵאל
65963	מֵאָה
שָׁנָה
וְ
65967	שְׁלֹשִׁים
שָׁנָה
וְ
65971	שֶׁ֫בַע
שָׁנָה
וְ
וְ
וְ
65977	אֶל
65979	עַם
65981	וְ
65984	מִ
חֲוִילָה
65987	עַד
65989	שׁוּר
65991	אֲשֶׁר
עַל
65994	פָּנֶה
מִצְרַ֫יִם
65997	אַשּׁוּר
ה
66000	עַל
66002	פָּנֶה
66004	כֹּל
66006	אָח
66008	וְ
תּוֹלֵדוֹת
66011	יִצְחָק
66013	בֵּן
אַבְרָהָם
אֵת
יִצְחָק
וְ
בֵּן
66020	אַרְבָּעִים
שָׁנָה
66023	בְּ
אֵת
66027	רִבְקָה
66029	בַּת
66032	בְּתוּאֵל
66034	הַ
אֲרַמִּי
66037	מִ
פַּדָּן
פַּדָּן
66041	אָחוֹת
66043	לָבָן
66045	הַ
אֲרַמִּי
66048	לְ
66051	לְ
אִשָּׁה
וְ
66055	לְ
יהוה
66059	לְ
נֹ֫כַח
66062	אִשָּׁה
66064	כִּי
וְ
66067	לְ
66069	וְ
רִבְקָה
66072	אִשָּׁה
66074	וְ
הַ
בֵּן
66078	בְּ
66080	קֶ֫רֶב
66082	וְ
אִם
66085	לְ
מָה
וְ
66089	לְ
אֵת
יהוה
וְ
66094	לְ
66096	שְׁנַ֫יִם
גּוֹי
בְּ
66100	בֶּ֫טֶן
66102	וְ
שְׁנַ֫יִם
לְאֹם
66106	מִ
66108	מֵעֶה
66110	וְ
66112	מִ
לְאֹם
וְ
וְ
יוֹם
66119	לְ
וְ
הִנֵּה
בְּ
66124	בֶּ֫טֶן
66126	וְ
הַ
רִאשׁוֹן
כֹּל
66131	כְּ
66133	אַדֶּ֫רֶת
שֵׂעָר
וְ
שֵׁם
66138	וְ
66140	אַחַר
כֵּן
אָח
66144	וְ
יָד
66148	בְּ
66150	עָקֵב
עֵשָׂו
וְ
שֵׁם
66155	וְ
בֵּן
66158	שִׁשִּׁים
שָׁנָה
66161	בְּ
אֵת
66164	וְ
הַ
נַ֫עַר
וְ
66169	אִישׁ
66172	אִישׁ
שָׂדֶה
וְ
66176	אִישׁ
תָּם
66179	וְ
אֵת
עֵשָׂו
כִּי
בְּ
66185	פֶּה
66187	וְ
אֵת
יַעֲקֹב
וְ
וְ
66193	מִן־
66195	הַ
שָׂדֶה
וְ
וְ
66200	אֶל
יַעֲקֹב
66203	מִן־
66206	הַ
אֱדֹם
66209	הַ
66211	אֱדֹם
66213	הַ
זֶה
כִּי
66217	עַל
כֵּן
שֵׁם
66221	וְ
66223	מָכַר
ה
66226	כְּ
66228	הַ
יוֹם
אֵת
66232	בְּכֹרָה
66235	לְ
66237	וְ
הִנֵּה
66240	לְ
וְ
לְ
מָה
זֶה
66246	לְ
66248	בְּכֹרָה
וְ
66251	שָׁבַע
ה
66254	לְ
66257	כְּ
66259	הַ
יוֹם
וְ
66263	לְ
66265	וְ
אֵת
66268	בְּכֹרָה
66271	לְ
יַעֲקֹב
וְ
66275	לְ
עֵשָׂו
לֶ֫חֶם
וְ
66280	נָזִיד
עֲדָשָׁה
וְ
וְ
וְ
וְ
וְ
אֵת
66289	הַ
בְּכֹרָה
וְ
66293	בְּ
66295	הַ
אֶ֫רֶץ
66299	מִ
לְ
66302	בַּד
66304	הַ
66307	רָעָב
66309	הַ
רִאשׁוֹן
66312	אֲשֶׁר
66314	בְּ
66316	יוֹם
אַבְרָהָם
וְ
66320	אֶל
66322	אֲבִימֶ֫לֶךְ
66324	מֶ֫לֶךְ
פְּלִשְׁתִּי
66327	גְּרָר
ה
וְ
66331	אֶל
66333	וְ
66335	מִצְרַ֫יִם
ה
66338	בְּ
66340	הַ
66342	אֶ֫רֶץ
66344	אֲשֶׁר
66346	אֶל
66349	בְּ
66351	הַ
66353	אֶ֫רֶץ
66355	הַ
זֹאת
וְ
66359	עִם
66361	וְ
כִּי
66365	לְ
66367	וְ
66369	לְ
66371	זֶ֫רַע
66373	אֵת
66375	כֹּל
66377	הַ
66379	אֶ֫רֶץ
66381	הַ
אֵל
וְ
אֵת
66386	הַ
66388	שְׁבוּעָה
66390	אֲשֶׁר
66392	לְ
66394	אַבְרָהָם
66396	אָב
66398	וְ
אֵת
66401	זֶ֫רַע
66404	כְּ
66406	כּוֹכָב
66408	הַ
שָׁמַיִם
וְ
66412	לְ
66414	זֶ֫רַע
66416	אֵת
66418	כֹּל
66420	הַ
66422	אֶ֫רֶץ
66424	הַ
אֵל
וְ
66428	בְּ
66430	זֶ֫רַע
66432	כֹּל
66434	גּוֹי
66436	הַ
אֶ֫רֶץ
עֵ֫קֶב
66440	אֲשֶׁר
66442	בְּ
66444	קוֹל
66446	וְ
66448	מִשְׁמֶ֫רֶת
66451	מִצְוָה
66454	חֻקָּה
66456	וְ
66458	תּוֹרָה
66460	וְ
66462	בְּ
גְּרָר
וְ
אִישׁ
66467	הַ
מָקוֹם
66470	לְ
66472	אִשָּׁה
66474	וְ
אָחוֹת
66477	כִּי
66479	לְ
אִשָּׁה
66482	פֶּן־
אִישׁ
66485	הַ
מָקוֹם
66488	עַל
רִבְקָה
כִּי
טוֹב
מַרְאֶה
וְ
כִּי
66496	לְ
66498	הַ
יוֹם
וְ
אֲבִימֶ֫לֶךְ
66503	מֶ֫לֶךְ
פְּלִשְׁתִּי
66506	בַּ֫עַד
66508	הַ
חַלּוֹן
וְ
וְ
הִנֵּה
66514	אֵת
66516	רִבְקָה
66518	אִשָּׁה
66520	וְ
66522	לְ
יִצְחָק
וְ
הִנֵּה
אִשָּׁה
66528	וְ
אָחוֹת
66531	וְ
66533	אֶל
66535	כִּי
פֶּן־
66538	עַל
66540	וְ
זֹאת
66543	לְ
66546	כְּ
מְעַט
אֶחָד
66550	הַ
עַם
66553	אֵת
66555	אִשָּׁה
66557	וְ
66559	עַל
66561	וְ
אֵת
66564	כֹּל
66566	הַ
עַם
66569	לְ
הַ
66574	בְּ
66576	הַ
66578	אִישׁ
66580	הַ
זֶה
וְ
66584	בְּ
66586	אִשָּׁה
66588	וְ
66590	בְּ
66592	הַ
66594	אֶ֫רֶץ
66596	הַ
הוּא
וְ
66600	בְּ
66602	הַ
66604	שָׁנָה
66606	הַ
הוּא
מֵאָה
שַׁ֫עַר
וְ
וְ
הַ
אִישׁ
וְ
וְ
עַד
כִּי
וְ
66620	לְ
66623	מִקְנֶה
צֹאן
וְ
66627	מִקְנֶה
בָּקָר
וְ
66631	עֲבֻדָּה
רַב
וְ
אֵת
66636	וְ
66638	כֹּל
66640	הַ
66642	בְּאֵר
66644	אֲשֶׁר
עֶ֫בֶד
66647	אָב
66650	בְּ
66652	יוֹם
66654	אַבְרָהָם
66656	אָב
66658	וְ
וְ
66661	אֶל
יִצְחָק
66665	מִ
מֵעִם
66668	כִּי
66670	מִן־
66672	וְ
66674	מִ
שָׁם
וְ
66678	בְּ
66680	נַ֫חַל
גְּרָר
וְ
וְ
וְ
אֵת
66688	בְּאֵר
66690	הַ
מַי
66693	אֲשֶׁר
66695	בְּ
66697	יוֹם
66699	אַבְרָהָם
66701	אָב
66703	וְ
66705	אַחַר
66707	מָ֫וֶת
אַבְרָהָם
וְ
66711	לְ
66714	כְּ
66716	הַ
66718	שֵׁם
66720	אֲשֶׁר
66722	לְ
66724	אָב
66726	וְ
עֶ֫בֶד
יִצְחָק
66730	בְּ
66732	הַ
נַ֫חַל
וְ
בְּאֵר
66737	מַי
חַי
וְ
רֹעִי
גְּרָר
66743	עִם
66745	רֹעִי
יִצְחָק
66748	לְ
לְ
66751	הַ
מַי
וְ
שֵׁם
66756	הַ
בְּאֵר
כִּי
66760	עִם
66762	וְ
בְּאֵר
אַחֵר
וְ
66767	גַּם
66769	עַל
66771	וְ
שֵׁם
66774	וְ
66776	מִ
שָׁם
וְ
בְּאֵר
אַחֵר
וְ
66783	עַל
66785	וְ
שֵׁם
66788	וְ
כִּי
66791	לְ
66793	וְ
66795	בְּ
66797	הַ
אֶ֫רֶץ
וְ
66801	מִ
שָׁם
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
66807	אֶל
66810	בְּ
66812	הַ
66814	לַ֫יְלָה
66816	הַ
הוּא
וְ
אֱלֹהִים
66821	אַבְרָהָם
66823	אָב
66825	כִּי
אֵת
66828	וְ
וְ
אֵת
66832	זֶ֫רַע
66835	בְּ
66837	עָבוּר
66839	אַבְרָהָם
66841	עֶ֫בֶד
66843	וְ
וְ
66846	בְּ
66848	שֵׁם
יהוה
וְ
אֹ֫הֶל
66853	וְ
עֶ֫בֶד
יִצְחָק
וְ
66858	אֶל
66861	מִ
גְּרָר
וְ
66865	אֲחֻזַּת
66867	מֵרֵעַ
66869	וְ
66871	פִּיכֹל
66873	שַׂר
66875	צָבָא
66877	וְ
66879	אֶל
66882	אֶל
66884	וְ
אֵת
66887	וְ
66890	מִ
אֵת
66893	וְ
כִּי
66896	עִם
66898	וְ
66901	בֵּין
66905	בֵּין
66907	וְ
66909	בֵּין
66911	וְ
66913	עִם
66915	אִם
66917	עִם
66921	כְּ
66923	כַּאֲשֶׁר
וְ
66926	כְּ
66928	כַּאֲשֶׁר
66930	עִם
66932	רַק
טוֹב
וְ
66936	בְּ
שָׁלוֹם
בָּרַךְ
יהוה
וְ
66942	לְ
66944	וְ
וְ
וְ
66948	בְּ
66950	הַ
בֹּ֫קֶר
וְ
אִישׁ
66955	לְ
66957	אָח
66959	וְ
וְ
66963	מִ
אֵת
66967	בְּ
שָׁלוֹם
וְ
66971	בְּ
66973	הַ
66975	יוֹם
66977	הַ
הוּא
וְ
עֶ֫בֶד
יִצְחָק
וְ
66984	לְ
66987	עַל
66989	אוֹדָה
66991	הַ
66993	בְּאֵר
66995	אֲשֶׁר
וְ
66998	לְ
67000	וְ
אֵת
67004	עַל
כֵּן
שֵׁם
67008	הַ
עִיר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
67013	עַד
67015	הַ
67017	יוֹם
67019	הַ
זֶה
וְ
בֵּן
67024	אַרְבָּעִים
שָׁנָה
וְ
67028	אֵת
67030	יְהוּדִית
67032	בַּת
67034	בְּאֵרִי
67036	הַ
חִתִּי
וְ
67040	אֵת
67042	בָּֽשְׂמַת
67044	בַּת
67046	אֵלוֹן
67048	הַ
חִתִּי
וְ
מֹרָה
רוּחַ
67055	לְ
יִצְחָק
וְ
67059	לְ
רִבְקָה
וְ
כִּי
וְ
עַ֫יִן
67067	מִ
וְ
אֵת
67071	עֵשָׂו
67074	בֵּן
67077	הַ
גָּדוֹל
וְ
67081	אֶל
67084	בֵּן
67086	וְ
67088	אֶל
67090	וְ
יוֹם
67093	מָ֫וֶת
67095	וְ
עַתָּ֫ה
67098	כְּלִי
67101	תְּלִי
67103	וְ
67105	קֶ֫שֶׁת
67107	וְ
הַ
שָׂדֶה
וְ
67112	צוּד
ה
67115	לְ
67117	וְ
67119	לְ
67122	כְּ
67124	כַּאֲשֶׁר
וְ
67127	בּוֹא
ה
67130	לְ
67132	וְ
67134	בְּ
עָבוּר
נֶ֫פֶשׁ
67139	בְּ
טֶ֫רֶם
וְ
67143	בְּ
67145	אֶל
67147	עֵשָׂו
67149	בֵּן
67151	וְ
הַ
שָׂדֶה
67155	לְ
67157	לְ
וְ
67160	אֶל
67162	יַעֲקֹב
67164	בֵּן
67167	לְ
הִנֵּה
אֵת
67171	אָב
67174	אֶל
67176	עֵשָׂו
67178	אָח
67181	לְ
67183	בּוֹא
ה
67186	לְ
67188	וְ
67190	לְ
67192	וְ
וְ
67195	לְ
67197	פָּנֶה
יהוה
67200	לְ
67202	פָּנֶה
67204	מָ֫וֶת
67206	וְ
עַתָּ֫ה
67209	בֵּן
67212	בְּ
67214	קוֹל
67217	לְ
67220	אֲשֶׁר
אֵת
67224	אֶל
67226	הַ
צֹאן
וְ
67230	לְ
67233	מִ
שָׁם
67236	שְׁנַ֫יִם
67238	גְּדִי
עֵז
טוֹב
וְ
אֵת
67245	לְ
67247	אָב
67250	כְּ
67252	כַּאֲשֶׁר
וְ
67255	לְ
67257	אָב
67259	וְ
67261	בְּ
עָבוּר
67264	אֲשֶׁר
67266	לְ
67268	פָּנֶה
67270	מָ֫וֶת
67272	וְ
67274	אֶל
67276	רִבְקָה
67278	אֵם
67280	הֵן
עֵשָׂו
67283	אָח
67285	אִישׁ
שָׂעִר
וְ
אִישׁ
חָלָק
אוּלַי
אָב
67293	וְ
67295	בְּ
67297	עַ֫יִן
67300	כְּ
תָּעַע
וְ
67304	עַל
67306	וְ
וְ
67309	לְ
67311	אֵם
67313	עַל
67315	קְלָלָה
67318	בֵּן
67321	בְּ
67323	קוֹל
67325	וְ
67327	לְ
67329	וְ
וְ
וְ
67333	לְ
67335	אֵם
67337	וְ
אֵם
67341	כְּ
67343	כַּאֲשֶׁר
אָב
67346	וְ
אֵת
67351	בֶּ֫גֶד
67353	עֵשָׂו
67356	בֵּן
67359	הַ
גָּדוֹל
67362	הַ
חֲמוּדָה
67365	אֲשֶׁר
אֵת
67369	בְּ
67371	הַ
בַּ֫יִת
וְ
אֵת
67376	יַעֲקֹב
67379	בֵּן
67382	הַ
קָטָן
וְ
אֵת
67387	עוֹר
67389	גְּדִי
67391	הַ
עֵז
67395	עַל
67397	יָד
67399	וְ
67401	עַל
67403	חֶלְקָה
67405	צַוָּאר
67407	וְ
67410	אֵת
67412	הַ
מַטְעָם
וְ
67416	אֵת
67418	הַ
לֶ֫חֶם
67421	אֲשֶׁר
67423	בְּ
67425	יָד
67427	יַעֲקֹב
67429	בֵּן
67431	וְ
67433	אֶל
67435	אָב
67437	וְ
67439	אָב
67441	וְ
67443	בֵּן
67445	וְ
67447	אֶל
67449	אָב
67451	עֵשָׂו
67453	בְּכוֹר
67456	כְּ
67458	כַּאֲשֶׁר
67460	אֶל
67463	יָשַׁב
ה
וְ
67467	אָכַל
ה
67470	מִ
67472	צַ֫יִד
67475	בְּ
עָבוּר
נֶ֫פֶשׁ
67479	וְ
67481	אֶל
67483	בֵּן
67485	זֶה
67487	לְ
67489	בֵּן
67491	וְ
כִּי
יהוה
67495	אֱלֹהִים
67498	לְ
67500	פָּנֶה
67502	וְ
67504	אֶל
יַעֲקֹב
67507	נָגַשׁ
ה
וְ
67511	בֵּן
67513	הֲ
זֶה
67517	בֵּן
67519	עֵשָׂו
אִם
וְ
67523	אֶל
67525	יִצְחָק
67527	אָב
67529	וְ
וְ
הַ
קוֹל
קוֹל
יַעֲקֹב
וְ
הַ
יָד
יָד
עֵשָׂו
וְ
כִּי
יָד
67545	כְּ
67547	יָד
67549	עֵשָׂו
67551	אָח
67553	וְ
וְ
זֶה
67558	בֵּן
67560	עֵשָׂו
וְ
וְ
67564	נָגַשׁ
ה
67567	לְ
67569	וְ
67571	מִ
67573	צַ֫יִד
67575	בֵּן
67577	מַ֫עַן
נֶ֫פֶשׁ
67580	וְ
67582	לְ
67584	וְ
וְ
67587	לְ
67589	וְ
וְ
67592	אֶל
67594	יִצְחָק
67596	אָב
67599	נָגַשׁ
ה
וְ
67603	נָשַׁק
ה
67606	לְ
67609	בֵּן
67611	וְ
וְ
67614	לְ
67616	וְ
אֵת
67619	רֵיחַ
67621	בֶּ֫גֶד
67623	וְ
וְ
רֵיחַ
67627	בֵּן
67629	כְּ
67631	רֵיחַ
67633	שָׂדֶה
67635	אֲשֶׁר
וְ
67638	לְ
67640	הַ
אֱלֹהִים
67645	מִ
67647	טַל
67649	הַ
שָׁמַיִם
וְ
67653	מִ
67655	שָׁמָן
67657	הַ
אֶ֫רֶץ
וְ
67661	רֹב
67663	דָּגָן
וְ
תִּירוֹשׁ
וְ
67668	לְ
67671	לְ
67673	אָח
67675	וְ
67677	לְ
67679	בֵּן
67681	אֵם
67683	אָרַר
67685	וְ
בָּרַךְ
67688	וְ
67690	כְּ
67692	כַּאֲשֶׁר
67694	לְ
אֵת
יַעֲקֹב
וְ
67700	מִ
אֵת
67703	פָּנֶה
67705	יִצְחָק
67707	אָב
67709	וְ
עֵשָׂו
67712	אָח
67715	מִ
67717	צַ֫יִד
67719	וְ
גַּם
הוּא
וְ
67724	לְ
67726	אָב
67728	וְ
67730	לְ
67732	אָב
67734	אָב
67736	וְ
67738	מִ
67740	צַ֫יִד
67742	בֵּן
67745	בְּ
עָבוּר
נֶ֫פֶשׁ
67749	וְ
67751	לְ
67753	יִצְחָק
67755	אָב
67757	וְ
67760	בֵּן
67763	בְּכוֹר
67765	עֵשָׂו
וְ
חֲרָדָה
67769	גָּדוֹל
67771	עַד
מְאֹד
וְ
הוּא
67776	הַ
67778	וְ
67780	לְ
67782	וְ
67784	מִ
כֹּל
67787	בְּ
טֶ֫רֶם
וְ
גַּם
67792	כְּ
אֵת
67795	דָּבָר
67797	אָב
67799	וְ
צְעָקָה
67803	גָּדוֹל
וְ
מַר
67807	עַד
מְאֹד
וְ
67811	לְ
67813	אָב
67817	גַּם
אֲנִי
67820	אָב
67822	וְ
אָח
67826	בְּ
מִרְמָה
וְ
בְּרָכָה
67831	וְ
הֲ
כִּי
שֵׁם
67836	וְ
זֶה
פַּ֫עַם
אֵת
67841	בְּכֹרָה
67843	וְ
הִנֵּה
בְּרָכָה
67847	וְ
הֲ
67850	לְ
67852	וְ
וְ
67855	לְ
עֵשָׂו
הֵן
67859	לְ
67861	וְ
אֵת
67864	כֹּל
67866	אָח
67869	לְ
67872	לְ
עֶ֫בֶד
וְ
דָּגָן
וְ
תִּירוֹשׁ
וְ
67880	לְ
67883	בֵּן
67885	וְ
67887	אֶל
67889	אָב
67891	הַ
67893	בְּרָכָה
אֶחָד
לְ
67898	אָב
67902	גַּם
אֲנִי
67905	אָב
67907	וְ
קוֹל
67910	וְ
וְ
יִצְחָק
67914	אָב
67916	וְ
67918	אֶל
67920	הִנֵּה
67923	מִ
67925	שָׁמָן
67927	הַ
אֶ֫רֶץ
מוֹשָׁב
67931	וְ
67933	מִ
67935	טַל
67937	הַ
67939	שָׁמַיִם
67941	מִ
עַל
וְ
67945	עַל
67947	חֶ֫רֶב
67949	וְ
אֵת
67952	אָח
67954	וְ
67956	כְּ
67958	כַּאֲשֶׁר
וְ
עֹל
67964	מִ
עַל
67967	צַוָּאר
67969	וְ
אֵת
יַעֲקֹב
67973	עַל
67975	הַ
67977	בְּרָכָה
67979	אֲשֶׁר
אָב
67982	וְ
67984	בְּ
67986	לֵב
67988	יוֹם
67990	אֵ֫בֶל
67992	אָב
67994	וְ
אֵת
67997	יַעֲקֹב
67999	אָח
68001	וְ
68003	לְ
רִבְקָה
אֵת
68007	דָּבָר
68009	עֵשָׂו
68012	בֵּן
68015	הַ
גָּדוֹל
וְ
וְ
68020	לְ
68022	יַעֲקֹב
68025	בֵּן
68028	הַ
קָטָן
וְ
68032	אֶל
68034	הִנֵּה
עֵשָׂו
68037	אָח
68040	לְ
68043	לְ
וְ
עַתָּ֫ה
68047	בֵּן
68050	בְּ
68052	קוֹל
68054	וְ
68056	לְ
68059	אֶל
68061	לָבָן
68063	אָח
68066	חָרָן
ה
וְ
68070	עִם
68072	יוֹם
אֶחָד
עַד
68076	אֲשֶׁר
חֵמָה
68079	אָח
68082	עַד
אַף
68085	אָח
68088	מִן־
68090	וְ
אֵת
68093	אֲשֶׁר
68095	לְ
68097	וְ
וְ
68100	מִ
שָׁם
68103	לְ
מָה
גַּם
68107	שְׁנַ֫יִם
68109	יוֹם
אֶחָד
וְ
68113	אֶל
יִצְחָק
68116	בְּ
68118	חַיִּים
68121	מִ
68123	פָּנֶה
68125	בַּת
חֵת
אִם
68129	מִ
68131	בַּת
חֵת
68134	כְּ
אֵ֫לֶּה
68137	מִ
68139	בַּת
68141	הַ
אֶ֫רֶץ
לְ
מָה
68146	לְ
68148	וְ
68150	אֶל
יַעֲקֹב
וְ
אֵת
68155	וְ
וְ
68158	לְ
68161	מִ
68163	בַּת
כְּנַ֫עַן
פַּדָּן
ה
פַּדָּן
68170	בַּ֫יִת
ה
68173	בְּתוּאֵל
68175	אָב
68177	אֵם
68179	וְ
68181	לְ
68184	מִ
שָׁם
68187	מִ
68189	בַּת
68191	לָבָן
68193	אָח
68195	אֵם
68197	וְ
אֵל
שַׁדַּי
אֵת
68202	וְ
וְ
וְ
68206	לְ
68208	קָהָל
עַם
וְ
68212	לְ
68214	אֵת
68216	בְּרָכָה
אַבְרָהָם
68220	לְ
68222	וְ
68224	לְ
68227	זֶ֫רַע
68230	אֵת
68233	לְ
אֵת
68237	אֶ֫רֶץ
68239	מָגוֹר
68242	אֲשֶׁר
68244	לְ
אַבְרָהָם
וְ
אֵת
יַעֲקֹב
וְ
פַּדָּן
ה
פַּדָּן
68254	אֶל
68257	לָבָן
68259	בֵּן
68261	בְּתוּאֵל
68263	הַ
אֲרַמִּי
68266	אָח
68268	רִבְקָה
68270	אֵם
68272	יַעֲקֹב
וְ
עֵשָׂו
וְ
כִּי
אֵת
יַעֲקֹב
וְ
אֵת
68282	פַּדָּן
ה
פַּדָּן
68286	לְ
68288	לְ
68291	מִ
שָׁם
68294	בְּ
אֵת
68297	וְ
68299	עַל
68302	לְ
68304	מִ
68306	בַּת
כְּנַ֫עַן
וְ
68311	אֶל
68313	אָב
68315	וְ
68317	אֶל
68319	אֵם
68321	וְ
פַּדָּן
ה
פַּדָּן
וְ
כִּי
בַּת
כְּנַ֫עַן
68330	בְּ
68332	עַ֫יִן
68334	יִצְחָק
68336	אָב
68338	וְ
68340	אֶל
יִשְׁמָעֵאל
וְ
אֵת
68345	מַחֲלַת
68348	בַּת
68350	יִשְׁמָעֵאל
68352	בֵּן
אַבְרָהָם
68355	אָחוֹת
נְבָיוֹת
68358	עַל
68360	אִשָּׁה
68363	לְ
68366	לְ
אִשָּׁה
וְ
68370	מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
68375	חָרָן
ה
וְ
68379	בְּ
68381	הַ
מָקוֹם
וְ
כִּי
הַ
שֶׁ֫מֶשׁ
וְ
68389	מִ
68391	אֶ֫בֶן
68393	הַ
מָקוֹם
וְ
מְרַאֲשָׁוֹת
68398	וְ
68400	בְּ
68402	הַ
68404	מָקוֹם
68406	הַ
הוּא
וְ
וְ
הִנֵּה
68412	אֶ֫רֶץ
ה
וְ
רֹאשׁ
68418	הַ
68420	שָׁמַיִם
ה
וְ
הִנֵּה
מַלְאָךְ
אֱלֹהִים
68427	עָלָה
וְ
יָרַד
68431	בְּ
68433	וְ
הִנֵּה
68436	עַל
68438	וְ
יהוה
68442	אֱלֹהִים
68444	אַבְרָהָם
68446	אָב
68448	וְ
68450	אֱלֹהִים
יִצְחָק
68453	הַ
68455	אֶ֫רֶץ
68457	אֲשֶׁר
68459	עַל
68463	לְ
68465	וְ
68467	לְ
68469	זֶ֫רַע
68471	וְ
זֶ֫רַע
68475	כְּ
68477	עָפָר
68479	הַ
אֶ֫רֶץ
וְ
יָם
ה
וְ
קֵ֫דֶם
ה
וְ
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
68496	בְּ
68498	כֹּל
68500	מִשְׁפָּחָה
68502	הַ
אֲדָמָה
וְ
68506	בְּ
68508	זֶ֫רַע
68510	וְ
הִנֵּה
עִם
68514	וְ
68516	בְּ
68518	כֹּל
68520	אֲשֶׁר
וְ
68523	אֶל
68525	הַ
68527	אֲדָמָה
68529	הַ
זֹאת
כִּי
עַד
68534	אֲשֶׁר
אִם
אֵת
68538	אֲשֶׁר
68540	לְ
68542	וְ
68544	מִ
68546	שֵׁנָה
68548	וְ
68550	בְּ
68552	הַ
68554	מָקוֹם
68556	הַ
זֶה
וְ
וְ
וְ
מָה
יָרֵא
הַ
68565	מָקוֹם
68567	הַ
זֶה
68570	כִּי אם־
כִּי אם־
בַּ֫יִת
אֱלֹהִים
וְ
שַׁ֫עַר
68577	הַ
שָׁמַיִם
וְ
68581	בְּ
68583	הַ
בֹּ֫קֶר
וְ
אֵת
68588	הַ
68590	אֶ֫בֶן
68592	אֲשֶׁר
מְרַאֲשָׁוֹת
68595	וְ
אֵת
68598	וְ
68600	עַל
68602	רֹאשׁ
68604	וְ
אֵת
68607	שֵׁם
68609	הַ
68611	מָקוֹם
68613	הַ
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אוּלָם
שֵׁם
68621	הַ
עִיר
68624	לְ
68626	הַ
רִאשׁוֹן
וְ
68630	לְ
אִם
68633	עִמָּד
68635	וְ
68637	בְּ
68639	הַ
68642	דֶּ֫רֶךְ
68644	הַ
זֶה
68647	אֲשֶׁר
וְ
68650	לְ
68653	לְ
וְ
68656	לְ
וְ
68659	בְּ
שָׁלוֹם
68662	אֶל
68664	בַּ֫יִת
68666	אָב
68668	וְ
68670	לְ
68673	לְ
אֱלֹהִים
וְ
הַ
68679	אֶ֫בֶן
68681	הַ
זֹאת
68684	אֲשֶׁר
בַּ֫יִת
אֱלֹהִים
וְ
68689	כֹּל
68691	אֲשֶׁר
68693	לְ
68696	לְ
68698	וְ
רֶ֫גֶל
68701	וְ
68704	אֶ֫רֶץ
ה
68707	בֵּן
קֶ֫דֶם
וְ
וְ
הִנֵּה
בְּ
68714	הַ
שָׂדֶה
וְ
הִנֵּה
שָׁלֹשׁ
68720	עֵ֫דֶר
צֹאן
68723	עַל
68725	כִּי
68727	מִן־
68729	הַ
68731	בְּאֵר
68733	הַ
הוּא
הַ
עֵ֫דֶר
וְ
הַ
68740	אֶ֫בֶן
גָּדוֹל
עַל
68744	פֶּה
68746	הַ
בְּאֵר
וְ
שָׁם
ה
כֹּל
68753	הַ
עֵ֫דֶר
וְ
אֵת
68758	הַ
אֶ֫בֶן
68762	מִ
עַל
68765	פֶּה
68767	הַ
בְּאֵר
וְ
אֵת
68772	הַ
צֹאן
וְ
אֵת
68777	הַ
אֶ֫בֶן
68780	עַל
68782	פֶּה
68784	הַ
בְּאֵר
68787	לְ
68789	מָקוֹם
68791	וְ
68793	לְ
68796	אָח
68798	מִ
אַ֫יִן
וְ
מִ
חָרָן
וְ
68805	לְ
68807	הַ
אֵת
68810	לָבָן
68812	בֵּן
נָחוֹר
וְ
וְ
68817	לְ
68819	הֲ
לְ
68822	וְ
וְ
הִנֵּה
רָחֵל
68827	בַּת
68830	עִם
68832	הַ
צֹאן
וְ
הֵן
הַ
יוֹם
עֵת
הַ
מִקְנֶה
הַ
צֹאן
וְ
וְ
עַד
68847	אֲשֶׁר
כֹּל
68850	הַ
עֵ֫דֶר
וְ
אֵת
68855	הַ
אֶ֫בֶן
68859	מִ
עַל
68862	פֶּה
68864	הַ
בְּאֵר
וְ
הַ
צֹאן
68870	עִם
68872	וְ
68874	עִם
68876	הַ
68878	צֹאן
68880	אֲשֶׁר
לְ
68883	אָב
68885	כִּי
וְ
68888	כְּ
68890	כַּאֲשֶׁר
68892	אֵת
68894	רָחֵל
68896	בַּת
68898	לָבָן
68900	אָח
68902	אֵם
68904	וְ
68906	אֵת
68908	צֹאן
68910	לָבָן
68912	אָח
68914	אֵם
68916	וְ
וְ
אֵת
68920	הַ
אֶ֫בֶן
68924	מִ
עַל
68927	פֶּה
68929	הַ
בְּאֵר
וְ
אֵת
68934	צֹאן
68936	לָבָן
68938	אָח
68940	אֵם
68942	וְ
68944	לְ
רָחֵל
וְ
אֵת
68949	קוֹל
68951	וְ
וְ
68954	לְ
רָחֵל
כִּי
אָח
68959	אָב
68961	וְ
כִּי
בֵּן
רִבְקָה
וְ
וְ
68968	לְ
68970	אָב
68972	וְ
68974	כְּ
אֵת
68977	שֵׁ֫מַע
68979	יַעֲקֹב
68981	בֵּן
68983	אָחוֹת
68985	וְ
68987	לְ
וְ
68990	לְ
68992	וְ
68994	לְ
68996	וְ
68998	אֶל
69000	בַּ֫יִת
69002	וְ
69004	לְ
לָבָן
אֵת
69008	כֹּל
69010	הַ
69012	דָּבָר
69014	הַ
אֵ֫לֶּה
וְ
69018	לְ
69021	עֶ֫צֶם
69023	וְ
69025	בָּשָׂר
69027	וְ
69029	עִם
69031	חֹ֫דֶשׁ
יוֹם
וְ
69035	לְ
יַעֲקֹב
הֲ
כִּי
אָח
69041	וְ
69043	נָגַד
ה
69046	לְ
69048	מַשְׂכֹּ֫רֶת
69050	וְ
לְ
לָבָן
שְׁנַ֫יִם
בַּת
שֵׁם
69057	הַ
גָּדוֹל
וְ
שֵׁם
69062	הַ
קָטָן
וְ
עַ֫יִן
לֵאָה
וְ
69069	יָפֶה
תֹּ֫אַר
וְ
69073	יָפֶה
מַרְאֶה
וְ
אֵת
רָחֵל
וְ
שֶׁ֫בַע
שָׁנָה
69082	בְּ
69084	רָחֵל
69087	בַּת
69090	הַ
קָטָן
וְ
אֵת
69096	לְ
69099	מִ
69101	אֵת
69104	לְ
69106	אִישׁ
אַחֵר
69109	יָשַׁב
ה
69112	עִמָּד
69114	וְ
69116	בְּ
רָחֵל
שֶׁ֫בַע
שָׁנָה
וְ
69122	בְּ
69124	עַ֫יִן
69127	כְּ
69129	יוֹם
אֶחָד
69132	בְּ
אֵת
69135	וְ
69137	אֶל
לָבָן
69140	יָהַב
ה
אֵת
69144	אִשָּׁה
69146	כִּי
יוֹם
69149	וְ
69151	אֶל
69153	וְ
אֵת
69156	כֹּל
69158	אִישׁ
69160	הַ
מָקוֹם
וְ
וְ
69165	בְּ
69167	הַ
עֶ֫רֶב
וְ
אֵת
69172	לֵאָה
69174	בַּת
69176	וְ
אֵת
69180	אֶל
69182	וְ
69184	אֶל
69186	וְ
69188	לְ
69190	אֵת
69192	זִלְפָּה
69194	שִׁפְחָה
69197	לְ
69199	לֵאָה
69201	בַּת
69203	וְ
69205	בְּ
69207	הַ
בֹּ֫קֶר
וְ
הִנֵּה
וְ
69213	אֶל
לָבָן
זֹאת
69217	לְ
69219	הֲ
69221	בְּ
רָחֵל
69224	עִם
69226	וְ
69228	לְ
מָה
וְ
69232	בְּ
69234	מָקוֹם
69236	לְ
הַ
צָעִיר
69240	לְ
69242	פָּנֶה
69244	הַ
בְּכִירָה
שָׁבוּעַ
זֹאת
וְ
69250	לְ
69252	גַּם
69254	אֵת
זֹאת
69257	בְּ
69259	עֲבֹדָה
69261	אֲשֶׁר
69263	עִמָּד
69266	שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
וְ
שָׁבוּעַ
זֹאת
וְ
69275	לְ
69277	אֵת
69279	רָחֵל
69281	בַּת
69284	לְ
69287	לְ
אִשָּׁה
וְ
69291	לְ
69293	רָחֵל
69295	בַּת
69297	אֵת
69299	בִּלְהָה
69301	שִׁפְחָה
69304	לְ
69307	לְ
שִׁפְחָה
וְ
69311	גַּם
69313	אֶל
רָחֵל
וְ
גַּם
69318	אֵת
רָחֵל
69321	מִ
לֵאָה
וְ
69325	עִם
69328	שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
כִּי
וְ
אֵת
69336	רֶ֫חֶם
69338	וְ
וְ
וְ
וְ
שֵׁם
69344	כִּי
כִּי
69347	בְּ
69349	עֳנִי
69351	כִּי
אִישׁ
69354	וְ
וְ
וְ
כִּי
כִּי
וְ
69361	לְ
69363	גַּם
69365	אֵת
זֶה
וְ
שֵׁם
69370	וְ
וְ
וְ
הַ
פַּ֫עַם
אִישׁ
69378	אֶל
69380	כִּי
69382	לְ
69384	שָׁלֹשׁ
בֵּן
69387	עַל
כֵּן
שֵׁם
69391	וְ
וְ
וְ
הַ
פַּ֫עַם
אֵת
יהוה
69399	עַל
כֵּן
שֵׁם
69403	וְ
69405	מִ
וְ
כִּי
69409	לְ
יַעֲקֹב
וְ
69413	בְּ
69415	אָחוֹת
69417	וְ
69419	אֶל
יַעֲקֹב
69422	יָהַב
ה
69425	לְ
69427	וְ
אִם
וְ
אַף
יַעֲקֹב
69433	בְּ
רָחֵל
וְ
הֲ
תַּחַת
69439	אֱלֹהִים
69441	אֲשֶׁר
69443	מִן־
69445	פְּרִי
בֶּ֫טֶן
וְ
הִנֵּה
69450	אָמָה
69452	בִּלְהָה
69454	אֶל
69456	וְ
69458	עַל
69460	בֶּ֫רֶךְ
69462	וְ
גַּם
אָֽנֹכִ֫י
69466	מִן־
69468	וְ
69470	לְ
69472	אֵת
69474	בִּלְהָה
69476	שִׁפְחָה
69479	לְ
אִשָּׁה
וְ
69483	אֶל
69485	וְ
וְ
69488	לְ
יַעֲקֹב
וְ
וְ
גַּם
69494	בְּ
69496	קוֹל
69498	וְ
69500	לְ
69503	עַל
כֵּן
שֵׁם
69507	וְ
וְ
בִּלְהָה
69511	שִׁפְחָה
רָחֵל
בֵּן
שֵׁנִי
69516	לְ
יַעֲקֹב
וְ
נַפְתּוּלִים
אֱלֹהִים
69522	עִם
69524	אָחוֹת
69526	גַּם
וְ
שֵׁם
69530	וְ
כִּי
69533	מִ
וְ
אֵת
69537	זִלְפָּה
69539	שִׁפְחָה
69541	וְ
אֵת
69545	לְ
יַעֲקֹב
69548	לְ
אִשָּׁה
וְ
זִלְפָּה
69553	שִׁפְחָה
לֵאָה
69556	לְ
יַעֲקֹב
וְ
וְ
אֵת
69562	שֵׁם
69564	וְ
זִלְפָּה
69567	שִׁפְחָה
לֵאָה
בֵּן
שֵׁנִי
69572	לְ
יַעֲקֹב
וְ
69576	בְּ
69578	אֹ֫שֶׁר
69580	כִּי
וְ
אֵת
69584	שֵׁם
69586	וְ
69588	בְּ
69590	יוֹם
69592	קָצִיר
חִטָּה
וְ
69596	בְּ
69598	הַ
שָׂדֶה
וְ
אֵת
69604	אֶל
69606	לֵאָה
69608	אֵם
69610	וְ
69612	אֶל
לֵאָה
69615	לְ
69618	מִ
69620	דּוּדַי
69622	בֵּן
69624	וְ
69626	לְ
69628	הַ
אֵת
69631	אִישׁ
69633	וְ
69635	לְ
גַּם
69638	אֵת
69640	דּוּדַי
69642	בֵּן
69644	וְ
69646	לְ
כֵּן
69649	עִם
69651	הַ
לַ֫יְלָה
69654	תַּחַת
69656	דּוּדַי
69658	בֵּן
69660	וְ
69662	מִן־
69664	הַ
שָׂדֶה
69667	בְּ
69669	הַ
עֶ֫רֶב
וְ
69673	לְ
וְ
69676	אֶל
69678	כִּי
69680	בְּ
69682	דּוּדַי
69684	בֵּן
69686	וְ
69688	עִם
69691	בְּ
69693	הַ
69695	לַ֫יְלָה
הוּא
וְ
69699	אֶל
לֵאָה
וְ
וְ
69704	לְ
יַעֲקֹב
בֵּן
חֲמִישִׁי
וְ
שָׂכָר
69712	אֲשֶׁר
שִׁפְחָה
69716	לְ
69718	אִישׁ
69720	וְ
שֵׁם
69723	וְ
וְ
בֵּן
שִׁשִּׁי
69728	לְ
יַעֲקֹב
וְ
69733	אֵת
69735	זֶ֫בֶד
טוֹב
הַ
פַּ֫עַם
אִישׁ
69741	כִּי
69743	לְ
69745	שֵׁשׁ
בֵּן
וְ
אֵת
69750	שֵׁם
69752	וְ
וְ
אֵת
69756	שֵׁם
69758	וְ
אֵת
רָחֵל
וְ
69763	אֶל
69765	וְ
אֵת
69768	רֶ֫חֶם
69770	וְ
וְ
וְ
אֵת
69775	חֶרְפָּה
69777	וְ
אֵת
69780	שֵׁם
69783	לְ
69785	לְ
69787	בֵּן
אַחֵר
וְ
69791	כְּ
69793	כַּאֲשֶׁר
אֵת
יוֹסֵף
וְ
69798	אֶל
לָבָן
וְ
69803	אֶל
69805	מָקוֹם
69807	וְ
69809	לְ
69811	אֶ֫רֶץ
69814	נָתַן
ה
69818	אֵת
69820	אִשָּׁה
69822	וְ
69824	אֵת
69826	יֶ֫לֶד
69829	אֲשֶׁר
אֵת
69833	בְּ
הֵן
וְ
כִּי
אֵת
69840	עֲבֹדָה
69843	אֲשֶׁר
וְ
69846	אֶל
69848	אִם
69850	בְּ
69852	עַ֫יִן
69854	וְ
69856	בְּ
69858	גָּלָל
69860	וְ
69862	נָקַב
ה
שָׂכָר
69867	עַל
69869	וְ
וְ
69872	אֶל
69875	אֵת
69877	אֲשֶׁר
וְ
69880	אֵת
69882	אֲשֶׁר
מִקְנֶה
69886	אֵת
69888	כִּי
69890	אֲשֶׁר
69892	לְ
69895	לְ
69897	פָּנֶה
69899	וְ
69901	לְ
רֹב
וְ
אֵת
69907	לְ
69909	רֶ֫גֶל
69911	וְ
עַתָּ֫ה
גַּם
אָֽנֹכִ֫י
69916	לְ
69918	בַּ֫יִת
69920	וְ
69922	לְ
69924	וְ
69926	לְ
69928	אִם
69930	לְ
69932	הַ
69934	דָּבָר
69936	הַ
זֶה
צֹאן
69941	בְּ
69943	כֹּל
69945	צֹאן
69947	הַ
יוֹם
69950	מִ
שָׁם
69953	כֹּל
69955	שֶׂה
69957	נָקֹד
וְ
טָלָא
וְ
69963	כֹּל
69965	שֶׂה
חוּם
69968	בְּ
69970	הַ
כֶּ֫שֶׂב
וְ
69975	טָלָא
וְ
נָקֹד
69979	בְּ
69981	הַ
עֵז
וְ
שָׂכָר
69986	וְ
69988	בְּ
69990	צְדָקָה
69993	בְּ
69995	יוֹם
מָחָר
כִּי
69999	עַל
70001	שָׂכָר
70004	לְ
70006	פָּנֶה
70009	כֹּל
70011	אֲשֶׁר
70014	נָקֹד
וְ
טָלָא
70018	בְּ
70020	הַ
עֵז
וְ
70024	חוּם
70026	בְּ
70028	הַ
כֶּ֫שֶׂב
70031	אֵת
70033	וְ
הֵן
לוּ
70037	כְּ
70039	דָּבָר
70041	וְ
70043	בְּ
70045	הַ
70047	יוֹם
70049	הַ
הוּא
70052	אֵת
70054	הַ
70056	תַּ֫יִשׁ
70059	הַ
עָקֹד
וְ
70063	הַ
טָלָא
וְ
70067	אֵת
70069	כֹּל
70071	הַ
70073	עֵז
70076	הַ
נָקֹד
וְ
70080	הַ
טָלָא
70084	כֹּל
70086	אֲשֶׁר
70088	בְּ
70090	וְ
70092	כֹּל
70094	חוּם
70096	בְּ
70098	הַ
כֶּ֫שֶׂב
וְ
70102	בְּ
70104	יָד
70106	בֵּן
70108	וְ
דֶּ֫רֶךְ
70111	שָׁלֹשׁ
יוֹם
70115	בֵּין
70117	וְ
70119	בֵּין
יַעֲקֹב
וְ
אֵת
70125	צֹאן
לָבָן
70128	הַ
יָתַר
וְ
70132	לְ
70134	מַקֵּל
70137	לִבְנֶה
לַח
וְ
לוּז
וְ
עַרְמוֹן
וְ
70145	בְּ
70147	פִּצְלָה
לָבָן
מַחְשֹׂף
70151	הַ
70153	לָבָן
70155	אֲשֶׁר
עַל
70158	הַ
מַקֵּל
וְ
אֵת
70163	הַ
70165	מַקֵּל
70167	אֲשֶׁר
70170	בְּ
70172	הַ
רַ֫הַט
70175	בְּ
70178	שֹׁ֫קֶת
70180	הַ
מַי
70183	אֲשֶׁר
הַ
צֹאן
70187	לְ
70190	לְ
נֹ֫כַח
70193	הַ
צֹאן
וְ
70197	בְּ
70199	לְ
וְ
הַ
צֹאן
70204	אֶל
70206	הַ
מַקֵּל
וְ
הַ
צֹאן
עָקֹד
נָקֹד
וְ
טָלָא
וְ
הַ
כֶּ֫שֶׂב
וְ
פָּנֶה
70221	הַ
צֹאן
70224	אֶל
70227	עָקֹד
וְ
70230	כֹּל
חוּם
70233	בְּ
70235	צֹאן
לָבָן
וְ
70239	לְ
70242	לְ
70244	בַּד
70246	וְ
70248	עַל
70250	צֹאן
לָבָן
וְ
70254	בְּ
70256	כֹּל
הַ
70259	צֹאן
70261	הַ
קָשַׁר
וְ
אֵת
70266	הַ
מַקֵּל
70269	לְ
70271	עַ֫יִן
70273	הַ
צֹאן
70276	בְּ
70278	הַ
רַ֫הַט
70281	לְ
70283	בְּ
70285	הַ
מַקֵּל
וְ
70289	בְּ
הַ
צֹאן
וְ
הַ
עָטַף
70296	לְ
לָבָן
וְ
הַ
קָשַׁר
70302	לְ
יַעֲקֹב
וְ
הַ
אִישׁ
מְאֹד
מְאֹד
וְ
70311	לְ
70314	צֹאן
רַב
וְ
שִׁפְחָה
וְ
עֶ֫בֶד
וְ
גָּמָל
וְ
חֲמוֹר
וְ
אֵת
70327	דָּבָר
70329	בֵּן
לָבָן
70332	לְ
אֵת
70335	כֹּל
70337	אֲשֶׁר
לְ
70340	אָב
70342	וְ
70344	מִ
70347	מֵאֲשֶׁר
לְ
70350	אָב
70352	אֵת
70354	כֹּל
70356	הַ
70358	כָּבוֹד
70360	הַ
זֶה
וְ
אֵת
70365	פָּנֶה
לָבָן
וְ
הִנֵּה
עִם
70372	כְּ
70374	תְּמוֹל
שִׁלְשֹׁם
וְ
70378	אֶל
יַעֲקֹב
70382	אֶל
70384	אֶ֫רֶץ
70386	אָב
70388	וְ
70390	לְ
70392	מוֹלֶ֫דֶת
70394	וְ
70396	עִם
70398	וְ
וְ
70402	לְ
רָחֵל
וְ
70406	לְ
לֵאָה
הַ
שָׂדֶה
70411	אֶל
70413	צֹאן
70415	וְ
70417	לְ
70419	אֵת
70421	פָּנֶה
70423	אָב
70425	כִּי
70427	אֶל
70430	כְּ
70432	תְּמוֹל
שִׁלְשֹׁם
וְ
אֱלֹהִים
70437	אָב
70440	עִמָּד
70442	וְ
כִּי
70445	בְּ
70447	כֹּל
70449	כֹּחַ
70451	אֵת
70453	אָב
70455	וְ
אָב
70459	בְּ
70461	וְ
אֵת
70464	מַשְׂכֹּ֫רֶת
70466	עֶשֶׂר
מֹנֶה
וְ
70470	לְ
70472	עִמָּד
70474	אִם
שָׂכָר
70477	וְ
כֹּל
70480	הַ
צֹאן
וְ
אִם
שָׂכָר
70486	וְ
כֹּל
70489	הַ
צֹאן
וְ
אֵת
70494	מִקְנֶה
70496	אָב
70498	וְ
70500	לְ
70502	וְ
70504	בְּ
70506	עֵת
הַ
צֹאן
וְ
עַ֫יִן
70512	וְ
70514	בְּ
חֲלוֹם
וְ
הִנֵּה
הַ
70520	עַתּוּד
70522	הַ
70525	עַל
70527	הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
וְ
70535	אֶל
70537	מַלְאָךְ
70539	הַ
אֱלֹהִים
70542	בְּ
חֲלוֹם
יַעֲקֹב
וְ
וְ
עַ֫יִן
70549	וְ
כֹּל
70552	הַ
70554	עַתּוּד
70556	הַ
70559	עַל
70561	הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
כִּי
אֵת
70570	כֹּל
70572	אֲשֶׁר
70574	לְ
70577	הַ
אֵל
70581	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
70584	אֲשֶׁר
70586	אֲשֶׁר
70588	לְ
70591	מִן־
70593	הַ
70595	אֶ֫רֶץ
70597	הַ
זֹאת
וְ
70601	אֶל
70603	אֶ֫רֶץ
70605	מוֹלֶ֫דֶת
70607	וְ
רָחֵל
וְ
לֵאָה
וְ
70613	לְ
70615	הֲ
לְ
70618	חֵ֫לֶק
וְ
נַחֲלָה
70622	בְּ
70624	בַּ֫יִת
70626	אָב
70628	הֲ
70630	לְ
70632	כִּי
וְ
גַּם
אָכַל
אֵת
70638	כֶּ֫סֶף
70640	כִּי
70642	כֹּל
70644	הַ
70646	עֹ֫שֶׁר
70648	אֲשֶׁר
70650	מִ
70652	אָב
70654	לְ
70656	וְ
לְ
70659	בֵּן
70661	וְ
עַתָּ֫ה
כֹּל
70665	אֲשֶׁר
70667	אֶל
70669	וְ
וְ
אֵת
70674	בֵּן
70676	וְ
70678	אֵת
70680	אִשָּׁה
70683	עַל
70685	הַ
גָּמָל
וְ
70689	אֵת
70691	כֹּל
70693	מִקְנֶה
70695	וְ
70697	אֵת
70700	כֹּל
70702	רְכוּשׁ
70705	אֲשֶׁר
70708	מִקְנֶה
70710	קִנְיָן
70713	אֲשֶׁר
70715	בְּ
פַּדָּן
פַּדָּן
70719	לְ
70721	אֶל
70723	יִצְחָק
70725	אָב
70729	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
70734	לְ
אֵת
70737	צֹאן
70739	וְ
אֵת
70742	הַ
70744	תְּרָפִים
70746	אֲשֶׁר
לְ
70749	אָב
70751	וְ
אֵת
70754	לֵב
70756	לָבָן
70758	הַ
אֲרַמִּי
עַל
70762	לְ
70764	כִּי
וְ
הוּא
וְ
70769	כֹּל
70771	אֲשֶׁר
לְ
70774	וְ
וְ
אֵת
70778	הַ
נָהָר
וְ
אֵת
70783	פָּנֶה
70785	הַר
70787	הַ
גִּלְעָד
וְ
70791	לְ
לָבָן
70794	בְּ
70796	הַ
70798	יוֹם
70800	הַ
שְׁלִישִׁי
כִּי
וְ
אֵת
70806	אָח
70809	עִם
70811	וְ
70813	אַחַר
70815	דֶּ֫רֶךְ
70817	שֶׁ֫בַע
יוֹם
וְ
אֵת
70823	בְּ
70825	הַר
70827	הַ
גִּלְעָד
וְ
70831	אֶל
70833	לָבָן
70835	הַ
אֲרַמִּי
70838	בְּ
70840	חֲלוֹם
70842	הַ
לַ֫יְלָה
וְ
70846	לְ
70849	לְ
70851	פֶּן־
70853	עִם
יַעֲקֹב
70857	מִ
טוֹב
70860	עַד
רַע
וְ
אֵת
יַעֲקֹב
וְ
אֵת
70868	אֹ֫הֶל
70871	בְּ
70873	הַ
הַר
וְ
אֵת
70878	אָח
70881	בְּ
70883	הַר
70885	הַ
גִּלְעָד
וְ
70889	לְ
יַעֲקֹב
וְ
אֵת
70894	לֵבָב
70896	וְ
אֵת
70899	בַּת
70902	כְּ
70904	שָׁבָה
חֶ֫רֶב
70907	לְ
מָה
70910	לְ
וְ
אֵת
70914	וְ
70916	לְ
70918	וְ
70921	בְּ
שִׂמְחָה
וְ
70925	בְּ
שִׁיר
70929	בְּ
תֹּף
וְ
70933	בְּ
כִּנּוֹר
וְ
70937	לְ
70940	לְ
70942	בֵּן
70944	וְ
70946	לְ
70948	בַּת
70951	לְ
70953	אֵל
70955	יָד
70957	לְ
70959	עִם
70961	וְ
אֱלֹהִים
70964	אָב
70967	אֶל
70970	לְ
70972	לְ
70975	מִ
70977	עִם
יַעֲקֹב
70981	מִ
טוֹב
70984	עַד
רַע
וְ
עַתָּ֫ה
כִּי
70990	לְ
70992	בַּ֫יִת
70994	אָב
70997	לְ
מָה
אֵת
71001	אֱלֹהִים
71003	וְ
וְ
71006	לְ
לָבָן
כִּי
כִּי
פֶּן־
אֵת
71013	בַּת
71017	מִ
מֵעִם
71021	עִם
71024	אֲשֶׁר
אֵת
71027	אֱלֹהִים
71030	נֶ֫גֶד
71032	אָח
71035	לְ
71037	עִמָּד
71039	וְ
71041	לְ
71043	וְ
כִּי
וְ
71048	בְּ
71050	אֹ֫הֶל
יַעֲקֹב
וְ
71054	בְּ
71056	אֹ֫הֶל
לֵאָה
וְ
71060	בְּ
71062	אֹ֫הֶל
71064	שְׁנַ֫יִם
71066	הַ
אָמָה
וְ
וְ
71071	מִ
71073	אֹ֫הֶל
לֵאָה
וְ
71077	בְּ
71079	אֹ֫הֶל
רָחֵל
וְ
אֵת
71084	הַ
תְּרָפִים
וְ
71088	בְּ
71090	כָּר
71092	הַ
גָּמָל
וְ
71096	עַל
71098	וְ
אֵת
71101	כֹּל
71103	הַ
אֹ֫הֶל
וְ
וְ
71108	אֶל
71110	אָב
71113	בְּ
71115	עַ֫יִן
71117	אָדוֹן
71119	כִּי
71121	לְ
71123	מִ
71125	פָּנֶה
71127	כִּי
דֶּ֫רֶךְ
אִשָּׁה
לְ
71132	וְ
וְ
אֵת
71136	הַ
תְּרָפִים
וְ
71140	לְ
יַעֲקֹב
וְ
71144	בְּ
לָבָן
וְ
וְ
71149	לְ
לָבָן
פֶּ֫שַׁע
71153	חַטָּאת
71155	כִּי
71157	אַחַר
71159	כִּי
אֵת
71162	כֹּל
71164	כְּלִי
71167	מִ
71169	כֹּל
71171	כְּלִי
71173	בַּ֫יִת
71176	נֶ֫גֶד
71179	אָח
71181	וְ
71183	אָח
71185	וְ
71187	בֵּין
71189	שְׁנַ֫יִם
71191	זֶה
71193	עֶשְׂרִים
שָׁנָה
עִם
71198	רָחֵל
71200	וְ
71202	עֵז
71204	וְ
אַ֫יִל
71207	צֹאן
71210	אֶל
71213	מִ
71215	יָד
71220	גָּנַב
יוֹם
וְ
71224	גָּנַב
לַ֫יְלָה
71227	בְּ
71229	הַ
יוֹם
וְ
71233	בְּ
71235	הַ
לַ֫יְלָה
וְ
שֵׁנָה
71241	מִ
71243	עַ֫יִן
71245	לְ
71247	עֶשְׂרִים
שָׁנָה
71250	בְּ
71252	בַּ֫יִת
71255	אַרְבַּע
עָשָׂר
שָׁנָה
71259	בְּ
71261	שְׁנַ֫יִם
71263	בַּת
71265	וְ
שֵׁשׁ
שָׁנָה
71269	בְּ
71271	צֹאן
71273	וְ
אֵת
71276	מַשְׂכֹּ֫רֶת
71278	עֶשֶׂר
מֹנֶה
לוּלֵא
71282	אֱלֹהִים
71284	אָב
71288	אֱלֹהִים
אַבְרָהָם
וְ
71292	פַּ֫חַד
יִצְחָק
71295	לְ
71297	כִּי
71299	אֵת
71301	עֳנִי
71303	וְ
71305	אֵת
71307	יְגִיעַ
71309	כַּף
71311	וְ
וְ
וְ
71315	אֶל
יַעֲקֹב
הַ
בַּת
בַּת
71321	וְ
הַ
בֵּן
בֵּן
71326	וְ
הַ
צֹאן
צֹאן
71331	וְ
71333	כֹּל
71335	אֲשֶׁר
לְ
71338	וְ
71340	לְ
71342	בַּת
71345	לְ
אֵ֫לֶּה
הַ
יוֹם
אוֹ
71351	לְ
71354	בֵּן
71357	אֲשֶׁר
וְ
עַתָּ֫ה
71361	יָלַךְ
ה
אֲנִי
וְ
אַתָּ֫ה
וְ
71368	לְ
עֵד
71372	בֵּין
71374	וְ
71376	בֵּין
71378	וְ
וְ
וְ
71382	לְ
71384	אָח
71386	וְ
וְ
וְ
71390	עַל
71392	הַ
גַּל
וְ
71396	לְ
71398	יְגַר
שָֽׂהֲדוּ
וְ
71402	לְ
71404	וְ
הַ
71407	גַּל
71409	הַ
זֶה
71413	בֵּין
71415	וְ
71417	בֵּין
71419	הַ
יוֹם
71422	עַל
כֵּן
שֵׁם
71426	וְ
הַ
מִצְפָּה
71430	אֲשֶׁר
71433	בֵּין
71435	וְ
71437	בֵּין
71439	כִּי
אִישׁ
71442	מִ
71444	רֵעַ
71446	אִם
אֵת
71449	בַּת
71451	וְ
אִם
71454	עַל
71456	בַּת
71459	עִם
71463	בֵּין
71465	וְ
71467	בֵּין
71469	וְ
71471	לְ
יַעֲקֹב
הִנֵּה
הַ
71476	גַּל
71478	הַ
זֶה
וְ
הִנֵּה
הַ
71484	מַצֵּבָה
71486	אֲשֶׁר
71489	בֵּין
71491	וְ
71493	בֵּין
71495	הַ
71497	גַּל
71499	הַ
זֶה
וְ
הַ
מַצֵּבָה
אִם
71506	אֶל
71508	אֵת
71510	הַ
71512	גַּל
71514	הַ
זֶה
וְ
אִם
71519	אֶל
71522	אֵת
71524	הַ
71526	גַּל
71528	הַ
זֶה
וְ
71532	אֵת
71534	הַ
71536	מַצֵּבָה
71538	הַ
זֹאת
71541	לְ
רָעָה
71545	אֱלֹהִים
אַבְרָהָם
וְ
71549	אֱלֹהִים
נָחוֹר
71552	בֵּין
71555	אֱלֹהִים
71557	אָב
71559	וְ
71561	בְּ
71563	פַּ֫חַד
71566	אָב
71568	יִצְחָק
וְ
71571	בְּ
71573	הַ
הַר
וְ
71577	לְ
71579	אָח
71582	לְ
וְ
וְ
71586	בְּ
71588	הַ
הַר
וְ
71592	בְּ
71594	הַ
בֹּ֫קֶר
וְ
71599	לְ
71601	בֵּן
71603	וְ
71605	לְ
71607	בַּת
71609	וְ
אֵת
71612	וְ
וְ
71615	לְ
71617	מָקוֹם
71619	וְ
71621	לְ
71623	דֶּ֫רֶךְ
71625	וְ
71627	בְּ
71629	מַלְאָךְ
אֱלֹהִים
וְ
71633	כְּ
71635	כַּאֲשֶׁר
מַחֲנֶה
אֱלֹהִים
וְ
שֵׁם
71641	הַ
71643	מָקוֹם
71645	הַ
הוּא
וְ
71649	לְ
71651	פָּנֶה
71654	אֶל
71656	עֵשָׂו
71658	אָח
71663	אֶ֫רֶץ
ה
שֵׂעִיר
71667	שָׂדֶה
אֱדוֹם
וְ
אֵת
71673	לְ
71675	אָמַר
נ
71679	לְ
71681	אָדוֹן
71684	לְ
עֵשָׂו
71687	עֶ֫בֶד
71689	יַעֲקֹב
71691	עִם
לָבָן
וְ
71695	עַד
עַתָּ֫ה
וְ
71699	לְ
71702	שׁוֹר
וְ
חֲמוֹר
71706	צֹאן
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
71713	שָׁלַח
ה
71716	לְ
71718	לְ
71720	אָדוֹן
71723	לְ
71725	בְּ
71727	עַ֫יִן
71729	וְ
הַ
מַלְאָךְ
71733	אֶל
יַעֲקֹב
71736	לְ
71739	אֶל
71741	אָח
71744	אֶל
עֵשָׂו
וְ
גַּם
71749	לְ
וְ
71752	אַרְבַּע
מֵאָה
אִישׁ
עִם
71757	וְ
וְ
71760	לְ
71762	וְ
71764	אֵת
71766	הַ
71768	עַם
71770	אֲשֶׁר
אֵת
71773	וְ
71775	אֵת
71777	הַ
צֹאן
וְ
71781	אֵת
71783	הַ
בָּקָר
וְ
71787	הַ
גָּמָל
71790	לְ
71792	שְׁנַ֫יִם
מַחֲנֶה
וְ
אִם
71797	אֶל
71799	הַ
71801	מַחֲנֶה
71803	הַ
אֶחָד
וְ
וְ
הַ
71809	מַחֲנֶה
71811	הַ
שָׁאַר
71814	לְ
פְּלֵיטָה
וְ
71820	אֱלֹהִים
71823	אָב
71825	אַבְרָהָם
וְ
71828	אֱלֹהִים
71831	אָב
71833	יִצְחָק
71835	יהוה
71837	הַ
71840	אֶל
71844	לְ
71846	אֶ֫רֶץ
71848	וְ
71850	לְ
71852	מוֹלֶ֫דֶת
71854	וְ
71856	עִם
71861	מִ
71863	כֹּל
71865	הַ
חֶ֫סֶד
וְ
71869	מִ
71871	כֹּל
71873	הַ
אֱמֶת
71876	אֲשֶׁר
71878	אֵת
71880	עֶ֫בֶד
71882	כִּי
71884	בְּ
71886	מַקֵּל
71888	אֵת
71890	הַ
71892	יַרְדֵּן
71894	הַ
זֶה
וְ
עַתָּ֫ה
71899	לְ
71901	שְׁנַ֫יִם
מַחֲנֶה
71905	מִ
71907	יָד
71909	אָח
71912	מִ
71914	יָד
עֵשָׂו
כִּי
אֵת
71919	פֶּן־
וְ
אֵם
71923	עַל
בֵּן
וְ
71927	עִם
71929	וְ
אֵת
71932	זֶ֫רַע
71935	כְּ
71938	חוֹל
71940	הַ
יָם
71943	אֲשֶׁר
71945	מִ
רֹב
וְ
71949	בְּ
71951	הַ
71953	לַ֫יְלָה
71955	הַ
הוּא
וְ
71959	מִן־
71961	הַ
71964	בְּ
71966	יָד
71969	לְ
71971	עֵשָׂו
71973	אָח
71977	עֵז
מֵאָה
וְ
71981	תַּ֫יִשׁ
עֶשְׂרִים
71985	רָחֵל
מֵאָה
וְ
71989	אַ֫יִל
עֶשְׂרִים
71994	גָּמָל
יָנַק
וְ
71998	בֵּן
72000	שְׁלֹשִׁים
72003	פָּרָה
אַרְבָּעִים
וְ
72007	פַּר
עֶשֶׂר
72011	אָתוֹן
עֶשְׂרִים
וְ
72015	עַ֫יִר
עֶשֶׂר
וְ
72019	בְּ
72021	יָד
72023	עֶ֫בֶד
72025	עֵ֫דֶר
72027	לְ
72029	בַּד
72031	וְ
72033	אֶל
72035	עֶ֫בֶד
72038	לְ
72040	פָּנֶה
72042	וְ
72045	בֵּין
עֵ֫דֶר
וְ
72049	בֵּין
עֵ֫דֶר
וְ
אֵת
72054	הַ
רִאשׁוֹן
72057	לְ
כִּי
עֵשָׂו
72061	אָח
72063	וְ
72065	לְ
לְ
מִי
וְ
וְ
לְ
מִי
אֵ֫לֶּה
72074	לְ
72076	פָּנֶה
72078	וְ
72080	לְ
72082	עֶ֫בֶד
72085	לְ
יַעֲקֹב
מִנְחָה
72091	לְ
72093	אָדוֹן
72096	לְ
עֵשָׂו
וְ
הִנֵּה
גַּם
הוּא
אַחַר
72104	וְ
גַּם
72107	אֵת
72109	הַ
שֵׁנִי
גַּם
72113	אֵת
72115	הַ
שְׁלִישִׁי
גַּם
72119	אֵת
72121	כֹּל
72123	הַ
72126	אַחַר
72128	הַ
עֵ֫דֶר
72131	לְ
72133	כְּ
72135	הַ
72137	דָּבָר
72139	הַ
זֶה
72142	דָבַר
נ
72145	אֶל
עֵשָׂו
72148	בְּ
אֵת
72151	וְ
גַּם
הִנֵּה
72155	עֶ֫בֶד
72157	יַעֲקֹב
אַחַר
72160	כִּי
פָּנֶה
72164	בְּ
72166	הַ
72168	מִנְחָה
72170	הַ
72173	לְ
72175	פָּנֶה
72177	וְ
72179	אַחַר
כֵּן
פָּנֶה
72183	אוּלַי
פָּנֶה
72186	וְ
הַ
מִנְחָה
72190	עַל
72192	פָּנֶה
72194	וְ
72196	בְּ
72198	הַ
72200	לַ֫יְלָה
72202	הַ
הוּא
72205	בְּ
72207	הַ
מַחֲנֶה
וְ
72211	בְּ
72213	הַ
72215	לַ֫יְלָה
הוּא
וְ
72219	אֵת
72221	שְׁנַ֫יִם
72223	אִשָּׁה
72225	וְ
72227	אֵת
72229	שְׁנַ֫יִם
72231	שִׁפְחָה
72233	וְ
72235	אֵת
72238	אֶחָד
עָשָׂר
72241	יֶ֫לֶד
72243	וְ
אֵת
72246	מַעֲבָר
יַבֹּק
וְ
וְ
אֵת
72252	הַ
נַ֫חַל
וְ
אֵת
72258	אֲשֶׁר
לְ
72261	וְ
72263	לְ
72265	בַּד
72267	וְ
72269	עִם
72272	עַד
הַ
שַׁ֫חַר
וְ
כִּי
72278	לְ
72280	וְ
72282	בְּ
72284	כַּף
72286	יָרֵךְ
72288	וְ
כַּף
72291	יָרֵךְ
יַעֲקֹב
72294	בְּ
72296	עִם
72298	וְ
כִּי
הַ
שַׁ֫חַר
וְ
72304	כִּי אם־
כִּי אם־
וְ
72308	אֶל
72310	שֵׁם
72312	וְ
וְ
שֵׁם
72317	כִּי אם־
כִּי אם־
כִּי
72322	עִם
אֱלֹהִים
וְ
72326	עִם
אִישׁ
וְ
וְ
וְ
72332	נָגַד
ה
שֵׁם
72336	וְ
לְ
מָה
זֶה
72341	לְ
72343	שֵׁם
72345	וְ
אֵת
72348	וְ
שֵׁם
72351	הַ
מָקוֹם
כִּי
פָּנֶה
72356	אֶל
פָּנֶה
וְ
נֶ֫פֶשׁ
72361	וְ
72363	לְ
72365	הַ
שֶׁ֫מֶשׁ
72368	כְּ
72370	כַּאֲשֶׁר
אֵת
פְּנוּאֵל
וְ
72375	עַל
72377	יָרֵךְ
72380	עַל
כֵּן
בֵּן
יִשְׂרָאֵל
אֵת
72387	גִּיד
72389	הַ
נָשֶׁה
72392	אֲשֶׁר
עַל
72395	כַּף
72397	הַ
יָרֵךְ
72400	עַד
72402	הַ
72404	יוֹם
72406	הַ
זֶה
כִּי
72410	בְּ
72412	כַּף
72414	יָרֵךְ
יַעֲקֹב
72417	בְּ
72419	גִּיד
72421	הַ
נָשֶׁה
וְ
עַ֫יִן
72426	וְ
וְ
הִנֵּה
וְ
עִם
72433	אַרְבַּע
מֵאָה
אִישׁ
וְ
אֵת
72439	הַ
יֶ֫לֶד
72443	עַל
לֵאָה
וְ
72447	עַל
רָחֵל
וְ
72451	עַל
72453	שְׁנַ֫יִם
72455	הַ
שִׁפְחָה
וְ
72459	אֵת
72461	הַ
שִׁפְחָה
וְ
72465	אֵת
72467	יֶ֫לֶד
72469	וְ
72471	אֵת
לֵאָה
וְ
72475	יֶ֫לֶד
72477	וְ
72479	אֵת
רָחֵל
וְ
72483	אֵת
יוֹסֵף
וְ
72487	לְ
72489	פָּנֶה
72491	וְ
72493	אֶ֫רֶץ
ה
שֶׁ֫בַע
פַּ֫עַם
72498	עַד
72500	עַד
72502	אָח
72504	וְ
72506	לְ
וְ
וְ
72510	עַל
72512	צַוָּאר
72514	וְ
וְ
וְ
אֵת
72519	עַ֫יִן
72521	וְ
72523	אֵת
72525	הַ
אִשָּׁה
וְ
72529	אֵת
72531	הַ
יֶ֫לֶד
וְ
72535	לְ
72537	וְ
הַ
72540	יֶ֫לֶד
72542	אֲשֶׁר
אֵת
72545	עֶ֫בֶד
72547	וְ
72550	הַ
שִׁפְחָה
הֵנָּה
וְ
72555	יֶ֫לֶד
72557	וְ
וְ
גַּם
72561	לֵאָה
וְ
72564	יֶ֫לֶד
72566	וְ
וְ
יוֹסֵף
וְ
רָחֵל
וְ
וְ
72574	לְ
72576	כֹּל
72578	הַ
72581	מַחֲנֶה
72583	הַ
זֶה
72586	אֲשֶׁר
וְ
לְ
72590	בְּ
72592	עַ֫יִן
72594	אָדוֹן
72596	וְ
72598	לְ
72601	אָח
72604	לְ
72607	אֲשֶׁר
לְ
72610	וְ
אִם
72613	בְּ
72615	עַ֫יִן
72617	וְ
מִנְחָה
72621	מִ
72623	יָד
72625	כִּי עַל כֵּן
72628	כִּי עַל כֵּן
כִּי עַל כֵּן
פָּנֶה
72633	כְּ
פָּנֶה
אֱלֹהִים
וְ
אֵת
72640	בְּרָכָה
72643	אֲשֶׁר
72645	לְ
72647	כִּי
וְ
כִּי
72651	לְ
72653	וְ
72655	בְּ
72657	וְ
וְ
וְ
וְ
72663	לְ
נֶ֫גֶד
72666	וְ
72668	אֶל
72670	אָדוֹן
72672	כִּי
הַ
יֶ֫לֶד
וְ
72677	הַ
צֹאן
וְ
72681	הַ
בָּקָר
72684	עַל
72686	וְ
יוֹם
אֶחָד
וְ
כֹּל
72692	הַ
צֹאן
אָדוֹן
72697	לְ
72699	פָּנֶה
72701	עֶ֫בֶד
72703	וְ
72705	לְ
72707	אַט
72711	לְ
72713	רֶ֫גֶל
72715	הַ
72717	מְלָאכָה
72719	אֲשֶׁר
לְ
72722	פָּנֶה
72724	וְ
72726	לְ
72728	רֶ֫גֶל
72730	הַ
יֶ֫לֶד
עַד
72734	אֲשֶׁר
72736	אֶל
72738	אָדוֹן
72741	שֵׂעִיר
ה
וְ
72745	עִם
72748	מִן־
72750	הַ
72752	עַם
72754	אֲשֶׁר
אֵת
72757	וְ
לְ
מָה
72761	בְּ
72763	עַ֫יִן
72765	אָדוֹן
72767	וְ
72769	בְּ
72771	הַ
72773	יוֹם
72775	הַ
הוּא
72778	לְ
72780	דֶּ֫רֶךְ
72783	שֵׂעִיר
ה
וְ
72787	סֻכּוֹת
ה
וְ
72791	לְ
72793	וְ
72795	לְ
72797	מִקְנֶה
72800	עַל
כֵּן
שֵׁם
72804	הַ
מָקוֹם
וְ
72808	עִיר
שְׁכֶם
72811	אֲשֶׁר
בְּ
72814	אֶ֫רֶץ
כְּנַ֫עַן
72817	בְּ
72819	מִ
פַּדָּן
פַּדָּן
וְ
72824	אֵת
72826	פָּנֶה
72828	הַ
עִיר
וְ
אֵת
72834	חֶלְקָה
72836	הַ
שָׂדֶה
72839	אֲשֶׁר
אֹ֫הֶל
72843	מִ
72845	יָד
72847	בֵּן
72849	חֲמוֹר
72851	אָב
שְׁכֶם
72854	בְּ
72856	מֵאָה
קְשִׂיטָה
וְ
וְ
72861	לְ
72863	אֵל
72865	אֱלֹהִים
יִשְׂרָאֵל
וְ
72869	דִּינָה
72871	בַּת
לֵאָה
72874	אֲשֶׁר
72876	לְ
יַעֲקֹב
72879	לְ
72881	בְּ
72883	בַּת
72885	הַ
אֶ֫רֶץ
וְ
אֵת
72890	שְׁכֶם
72892	בֵּן
72895	חֲמוֹר
72897	הַ
חִוִּי
72900	נָשִׂיא
72902	הַ
אֶ֫רֶץ
וְ
אֵת
72907	וְ
72909	אֵת
72911	וְ
וְ
נֶ֫פֶשׁ
72916	בְּ
72918	דִּינָה
72920	בַּת
יַעֲקֹב
וְ
אֵת
72925	הַ
נַעֲרָה
וְ
72929	עַל
72931	לֵב
72933	הַ
נַעֲרָה
וְ
72937	אֶל
72939	חֲמוֹר
72941	אָב
72944	לְ
72946	לְ
72948	אֵת
72950	הַ
72952	יַלְדָּה
72954	הַ
זֹאת
72957	לְ
אִשָּׁה
וְ
כִּי
אֵת
72963	דִּינָה
72965	בַּת
72967	וְ
בֵּן
72971	אֵת
72973	מִקְנֶה
72976	בְּ
72978	הַ
שָׂדֶה
וְ
72982	עַד
וְ
חֲמוֹר
72986	אָב
שְׁכֶם
72989	אֶל
יַעֲקֹב
72992	לְ
72994	אֵת
72996	וְ
בֵּן
יַעֲקֹב
73000	מִן־
73002	הַ
שָׂדֶה
73005	כְּ
וְ
הַ
אִישׁ
וְ
73011	לְ
73013	כִּי
73015	בְּ
יִשְׂרָאֵל
73018	לְ
73020	אֵת
73022	בַּת
יַעֲקֹב
וְ
וְ
73027	אֵת
73030	לְ
73032	שְׁכֶם
73034	בֵּן
73036	נֶ֫פֶשׁ
73039	בְּ
73041	בַּת
73043	אֵת
73046	לְ
73049	לְ
אִשָּׁה
וְ
73054	אֵת
73056	בַּת
73059	לְ
73061	וְ
אֵת
73064	בַּת
73067	לְ
73069	וְ
73071	אֵת
73073	וְ
הַ
אֶ֫רֶץ
73077	לְ
73079	פָּנֶה
73081	וְ
וְ
73084	בְּ
73086	וְ
73089	אֶל
73091	אָב
73093	וְ
73095	אֶל
73097	אָח
73100	בְּ
73102	עַ֫יִן
73104	וְ
73106	אֲשֶׁר
73108	אֶל
73111	עַל
73113	מֹ֫הַר
וְ
מַתָּן
וְ
73118	כְּ
73120	כַּאֲשֶׁר
73122	אֶל
73124	וְ
73126	לְ
73128	אֵת
73130	הַ
נַעֲרָה
73133	לְ
אִשָּׁה
וְ
בֵּן
יַעֲקֹב
73139	אֵת
שְׁכֶם
וְ
73143	אֵת
73145	חֲמוֹר
73147	אָב
73150	בְּ
מִרְמָה
וְ
73154	אֲשֶׁר
אֵת
73157	דִּינָה
73159	אָחוֹת
73161	וְ
73163	אֶל
73166	לְ
הַ
73169	דָּבָר
73171	הַ
זֶה
73174	לְ
אֵת
73177	אָחוֹת
73180	לְ
73182	אִישׁ
73184	אֲשֶׁר
לְ
73187	כִּי
73189	לְ
73192	אַךְ
73194	בְּ
זֹאת
73197	לְ
73199	אִם
73201	כְּמוֹ
73204	לְ
73206	לְ
73208	כֹּל
זָכָר
וְ
אֵת
73213	בַּת
73216	לְ
73218	וְ
אֵת
73221	בַּת
73224	לְ
73226	וְ
73228	אֵת
73230	וְ
73232	לְ
73234	עַם
אֶחָד
וְ
אִם
73239	אֶל
73242	לְ
וְ
אֵת
73246	בַּת
73248	וְ
וְ
דָּבָר
73254	בְּ
73256	עַ֫יִן
חֲמוֹר
וְ
73260	בְּ
73262	עַ֫יִן
73264	שְׁכֶם
73266	בֵּן
חֲמוֹר
וְ
הַ
נַ֫עַר
73272	לְ
הַ
דָּבָר
כִּי
73277	בְּ
73279	בַּת
יַעֲקֹב
וְ
73283	מִ
73285	כֹּל
73287	בַּ֫יִת
73289	אָב
73291	וְ
חֲמוֹר
וְ
73295	שְׁכֶם
73297	בֵּן
73300	אֶל
73302	שַׁ֫עַר
73304	עִיר
73306	וְ
73308	אֶל
73310	אִישׁ
73312	עִיר
73315	לְ
73317	הַ
73319	אִישׁ
73321	הַ
אֵ֫לֶּה
73324	אֵת
73326	וְ
73328	בְּ
73330	הַ
אֶ֫רֶץ
וְ
אֵת
73335	וְ
73337	הַ
אֶ֫רֶץ
הִנֵּה
רָחָב
יָד
73343	לְ
73345	פָּנֶה
73347	אֵת
73349	בַּת
73352	לְ
73355	לְ
אִשָּׁה
וְ
אֵת
73360	בַּת
73363	לְ
73366	אַךְ
73368	בְּ
זֹאת
73371	לְ
73373	הַ
אִישׁ
73376	לְ
73378	אֵת
73381	לְ
73383	לְ
73385	עַם
אֶחָד
73388	בְּ
73390	לְ
73392	כֹּל
זָכָר
73395	כְּ
73397	כַּאֲשֶׁר
73400	מִקְנֶה
73402	וְ
73404	קִנְיָן
73406	וְ
73408	כֹּל
73410	בְּהֵמָה
73412	הֲ
לְ
73416	לְ
73418	וְ
73420	אֵת
73422	וְ
73425	אֶל
חֲמוֹר
וְ
73429	אֶל
73431	שְׁכֶם
73433	בֵּן
73435	כֹּל
73437	יָצָא
73439	שַׁ֫עַר
73441	עִיר
73443	וְ
73445	כֹּל
זָכָר
73448	כֹּל
73450	יָצָא
73452	שַׁ֫עַר
73454	עִיר
73456	וְ
73458	בְּ
73460	הַ
73462	יוֹם
73464	הַ
שְׁלִישִׁי
73467	בְּ
וְ
73470	שְׁנַ֫יִם
73472	בֵּן
יַעֲקֹב
73476	שִׁמְעוֹן
וְ
לֵוִי
73480	אָח
דִּינָה
חֶ֫רֶב
73484	וְ
73486	עַל
73488	הַ
עִיר
וְ
כֹּל
זָכָר
וְ
73495	אֵת
חֲמוֹר
וְ
73499	אֵת
73501	שְׁכֶם
73503	בֵּן
73506	לְ
73508	פֶּה
חֶ֫רֶב
וְ
אֵת
דִּינָה
73514	מִ
73516	בַּ֫יִת
שְׁכֶם
וְ
בֵּן
יַעֲקֹב
73522	עַל
73524	הַ
חָלָל
וְ
הַ
73529	עִיר
73531	אֲשֶׁר
אָחוֹת
73535	אֵת
73537	צֹאן
73539	וְ
73541	אֵת
73543	בָּקָר
73545	וְ
73547	אֵת
73549	חֲמוֹר
73551	וְ
73553	אֵת
73555	אֲשֶׁר
בְּ
73558	הַ
עִיר
וְ
73562	אֵת
73564	אֲשֶׁר
בְּ
73567	הַ
שָׂדֶה
וְ
73571	אֵת
73573	כֹּל
73575	חַ֫יִל
73577	וְ
73579	אֵת
73581	כֹּל
73583	טַף
73585	וְ
73587	אֵת
73589	אִשָּׁה
73592	שָׁבָה
וְ
בָּזַז
וְ
אֵת
73598	כֹּל
73600	אֲשֶׁר
בְּ
73603	הַ
בַּ֫יִת
וְ
73608	אֶל
שִׁמְעוֹן
וְ
73612	אֶל
לֵוִי
אֵת
73617	לְ
73620	בְּ
73622	יָשַׁב
73624	הַ
אֶ֫רֶץ
73628	בְּ
73630	הַ
כְּנַעֲנִי
וְ
73634	בְּ
73636	הַ
פְּרִזִּי
וְ
מַת
מִסְפָּר
וְ
73643	עַל
73645	וְ
וְ
אֲנִי
וְ
73650	בַּ֫יִת
73652	וְ
הַ
73655	כְּ
זָנָה
אֵת
73659	אָחוֹת
73661	וְ
73663	אֶל
יַעֲקֹב
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
וְ
73670	לְ
73672	הַ
73674	אֵל
73676	הַ
73679	אֶל
73682	בְּ
73684	מִ
73686	פָּנֶה
73688	עֵשָׂו
73690	אָח
73692	וְ
73695	אֶל
73697	בַּ֫יִת
73699	וְ
73701	אֶל
73703	כֹּל
73705	אֲשֶׁר
עִם
73708	אֵת
73711	אֱלֹהִים
73713	הַ
נֵכָר
73716	אֲשֶׁר
בְּ
73719	תָּ֫וֶךְ
73721	וְ
וְ
שִׂמְלָה
73725	וְ
וְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
73731	לְ
73733	הַ
73735	אֵל
73737	הַ
73739	אֵת
73742	בְּ
73744	יוֹם
73746	צָרָה
73748	וְ
73750	עִמָּד
73753	בְּ
73755	הַ
73757	דֶּ֫רֶךְ
73759	אֲשֶׁר
וְ
73762	אֶל
יַעֲקֹב
73765	אֵת
73767	כֹּל
73770	אֱלֹהִים
73772	הַ
נֵכָר
73775	אֲשֶׁר
בְּ
73778	יָד
73780	וְ
73782	אֵת
73784	הַ
73786	נֶ֫זֶם
73788	אֲשֶׁר
בְּ
73791	אֹ֫זֶן
73793	וְ
אֵת
73797	תַּחַת
73799	הַ
73801	אֵלָה
73803	אֲשֶׁר
עִם
שְׁכֶם
וְ
וְ
חִתָּה
אֱלֹהִים
73811	עַל
73813	הַ
73815	עִיר
73817	אֲשֶׁר
סָבִיב
73820	וְ
73822	אַחַר
73824	בֵּן
יַעֲקֹב
וְ
73828	יַעֲקֹב
73832	לוּז
ה
73835	אֲשֶׁר
בְּ
73838	אֶ֫רֶץ
כְּנַ֫עַן
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
הוּא
וְ
73845	כֹּל
73847	הַ
73849	עַם
73851	אֲשֶׁר
עִם
73854	וְ
וְ
73857	לְ
73859	הַ
מָקוֹם
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
כִּי
73866	אֶל
73868	הַ
אֱלֹהִים
73871	בְּ
73873	מִ
73875	פָּנֶה
73877	אָח
73879	וְ
דְּבוֹרָה
73882	יָנַק
רִבְקָה
וְ
73886	מִ
73888	תַּחַת
73890	לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
73894	תַּחַת
73896	הַ
אַלּוֹן
וְ
שֵׁם
73901	439+
אַלּוֹן בָּכוּת
וְ
73905	אֶל
יַעֲקֹב
73908	בְּ
73910	מִ
פַּדָּן
פַּדָּן
וְ
אֵת
73916	וְ
73918	לְ
73920	שֵׁם
73922	שֵׁם
73925	כִּי אם־
כִּי אם־
שֵׁם
73929	וְ
אֵת
73932	שֵׁם
73934	וְ
73936	לְ
73938	אֵל
שַׁדַּי
וְ
גּוֹי
וְ
73944	קָהָל
גּוֹי
73947	מִן־
73949	וְ
73951	מִ
73953	חָלָץ
73955	וְ
73957	אֵת
73959	הַ
73961	אֶ֫רֶץ
73963	אֲשֶׁר
73966	לְ
אַבְרָהָם
וְ
73970	לְ
יִצְחָק
73973	לְ
73975	וְ
73977	לְ
73980	זֶ֫רַע
73983	אַחַר
73985	אֵת
73987	הַ
אֶ֫רֶץ
וְ
73992	מִ
עַל
73996	בְּ
73998	הַ
74000	מָקוֹם
74002	אֲשֶׁר
74004	אֵת
74006	וְ
מַצֵּבָה
74009	בְּ
74011	הַ
74013	מָקוֹם
74015	אֲשֶׁר
74017	אֵת
74020	מַצֶּבֶת
אֶ֫בֶן
וְ
74024	עַל
74026	וְ
74028	עַל
74030	וְ
אֵת
74033	שֵׁם
74035	הַ
74037	מָקוֹם
74039	אֲשֶׁר
74041	אֵת
74043	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
74047	מִ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
כִּבְרָה
74053	הַ
אֶ֫רֶץ
74056	לְ
וְ
וְ
74060	בְּ
וְ
74063	בְּ
74065	בְּ
וְ
74068	לְ
74070	הַ
יָלַד
כִּי
גַּם
זֶה
74076	לְ
74078	וְ
74080	בְּ
נֶ֫פֶשׁ
74083	כִּי
וְ
שֵׁם
74087	בֶּן־אוֹנִ֑י
בֶּן־אוֹנִ֑י
וְ
אָב
74093	לְ
74095	וְ
וְ
74098	בְּ
74100	דֶּ֫רֶךְ
74102	אֶפְרָ֫תָה
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
74107	עַל
74109	קְבֻרָה
74111	מַצֶּבֶת
74113	קְבֻרָה
רָחֵל
74116	עַד
74118	הַ
יוֹם
וְ
וְ
אֹ֫הֶל
74125	מִ
74127	הָֽ֫לְאָה
74129	לְ
מִגְדַּל־עֵ֫דֶר
מִגְדַּל־עֵ֫דֶר
וְ
74134	בְּ
74136	בְּ
74138	הַ
74140	אֶ֫רֶץ
74142	הַ
הוּא
וְ
וְ
74147	אֵת
74149	בִּלְהָה
74151	פִּלֶ֫גֶשׁ
74153	אָב
74155	וְ
וְ
בֵּן
יַעֲקֹב
74160	שְׁנַ֫יִם
עָשָׂר
בֵּן
לֵאָה
74166	בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
74171	שִׁמְעוֹן
וְ
לֵוִי
וְ
יְהוּדָה
וְ
יִשָּׂשכָר
וְ
זְבוּלֻן
בֵּן
רָחֵל
יוֹסֵף
וְ
בִּנְיָמִין
וְ
בֵּן
74188	בִּלְהָה
74190	שִׁפְחָה
רָחֵל
דָּן
וְ
נַפְתָּלִי
וְ
בֵּן
74198	זִלְפָּה
74200	שִׁפְחָה
לֵאָה
גָּד
וְ
אָשֵׁר
74206	בֵּן
יַעֲקֹב
74209	אֲשֶׁר
74211	לְ
74214	בְּ
פַּדָּן
פַּדָּן
וְ
74219	אֶל
74221	יִצְחָק
74223	אָב
74226	מַמְרֵא
74228	קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
74231	אֲשֶׁר
אַבְרָהָם
וְ
יִצְחָק
וְ
יוֹם
יִצְחָק
74239	מֵאָה
שָׁנָה
וְ
74243	שְׁמֹנִים
שָׁנָה
וְ
וְ
וְ
74249	אֶל
74251	עַם
74253	זָקֵן
וְ
74256	שָׂבֵעַ
יוֹם
וְ
אֵת
74262	עֵשָׂו
וְ
יַעֲקֹב
74266	בֵּן
74268	וְ
תּוֹלֵדוֹת
74271	עֵשָׂו
אֵת
74274	אִשָּׁה
74277	מִ
74279	בַּת
כְּנַ֫עַן
74282	אֵת
74284	עָדָה
74286	בַּת
74288	אֵלוֹן
74290	הַ
חִתִּי
וְ
74294	אֵת
74297	אׇהֳלִיבָמָה
74299	בַּת
עֲנָה
74302	בַּת
74304	צִבְעוֹן
74306	הַ
חִוִּי
וְ
אֵת
74312	בָּֽשְׂמַת
74314	בַּת
יִשְׁמָעֵאל
74317	אָחוֹת
נְבָיוֹת
וְ
74321	לְ
עֵשָׂו
אֵת
אֱלִיפַז
וְ
אֵת
רְעוּאֵל
וְ
74330	אֵת
יְעוּשׁ
וְ
74334	אֵת
יַעְלָם
וְ
74338	אֵת
קֹ֫רַח
74341	בֵּן
עֵשָׂו
74344	אֲשֶׁר
74346	לְ
74349	בְּ
74351	אֶ֫רֶץ
כְּנַ֫עַן
וְ
74355	אֵת
74357	אִשָּׁה
74359	וְ
74361	אֵת
74363	בֵּן
74365	וְ
74367	אֵת
74369	בַּת
74371	וְ
74373	אֵת
74375	כֹּל
74377	נֶ֫פֶשׁ
74379	בַּ֫יִת
74381	וְ
74383	אֵת
74385	מִקְנֶה
74387	וְ
74389	אֵת
74391	כֹּל
74393	בְּהֵמָה
74395	וְ
74397	אֵת
74399	כֹּל
74402	קִנְיָן
74405	אֲשֶׁר
74407	בְּ
74409	אֶ֫רֶץ
כְּנַ֫עַן
וְ
74413	אֶל
אֶ֫רֶץ
74416	מִ
74418	פָּנֶה
74420	יַעֲקֹב
74422	אָח
74424	כִּי
רְכוּשׁ
74428	מִ
וְ
אֶ֫רֶץ
74432	מָגוֹר
74435	לְ
אֵת
74439	מִ
74441	פָּנֶה
74443	מִקְנֶה
74445	וְ
74447	בְּ
74449	הַר
שֵׂעִיר
עֵשָׂו
וְ
תּוֹלֵדוֹת
74455	עֵשָׂו
74457	אָב
אֱדוֹם
74460	בְּ
74462	הַר
שֵׂעִיר
שֵׁם
74466	בֵּן
עֵשָׂו
74469	אֱלִיפַז
74471	בֵּן
74473	עָדָה
74475	אִשָּׁה
עֵשָׂו
74478	רְעוּאֵל
74480	בֵּן
74482	בָּֽשְׂמַת
74484	אִשָּׁה
עֵשָׂו
וְ
בֵּן
אֱלִיפַז
תֵּימָן
אוֹמָר
צְפוֹ
וְ
גַּעְתָּם
וְ
קְנַז
וְ
74498	לְ
74500	אֱלִיפַז
74502	בֵּן
עֵשָׂו
וְ
74506	לְ
אֱלִיפַז
אֵת
עֲמָלֵק
בֵּן
74512	עָדָה
74514	אִשָּׁה
עֵשָׂו
וְ
בֵּן
רְעוּאֵל
74520	נַ֫חַת
וְ
זֶ֫רַח
74524	שַׁמָּה
וְ
מִזָּה
בֵּן
74529	בָּֽשְׂמַת
74531	אִשָּׁה
עֵשָׂו
וְ
בֵּן
74538	אׇהֳלִיבָמָה
74540	בַּת
עֲנָה
74543	בַּת
צִבְעוֹן
74546	אִשָּׁה
עֵשָׂו
וְ
74550	לְ
עֵשָׂו
74553	אֵת
יְעוּשׁ
וְ
74557	אֵת
יַעְלָם
וְ
74561	אֵת
קֹ֫רַח
אַלּוּף
74565	בֵּן
עֵשָׂו
בֵּן
74569	אֱלִיפַז
74571	בְּכוֹר
עֵשָׂו
74574	אַלּוּף
תֵּימָן
74577	אַלּוּף
אוֹמָר
74580	אַלּוּף
צְפוֹ
74583	אַלּוּף
קְנַז
74586	אַלּוּף
קֹ֫רַח
74589	אַלּוּף
גַּעְתָּם
74592	אַלּוּף
עֲמָלֵק
אַלּוּף
אֱלִיפַז
74597	בְּ
74599	אֶ֫רֶץ
אֱדוֹם
בֵּן
עָדָה
וְ
בֵּן
74606	רְעוּאֵל
74608	בֵּן
עֵשָׂו
74611	אַלּוּף
נַ֫חַת
74614	אַלּוּף
זֶ֫רַח
74617	אַלּוּף
שַׁמָּה
74620	אַלּוּף
מִזָּה
אַלּוּף
רְעוּאֵל
74625	בְּ
74627	אֶ֫רֶץ
אֱדוֹם
בֵּן
74631	בָּֽשְׂמַת
74633	אִשָּׁה
עֵשָׂו
וְ
בֵּן
74638	אׇהֳלִיבָמָה
74640	אִשָּׁה
עֵשָׂו
74643	אַלּוּף
יְעוּשׁ
74646	אַלּוּף
יַעְלָם
74649	אַלּוּף
קֹ֫רַח
אַלּוּף
74654	אׇהֳלִיבָמָה
74656	בַּת
עֲנָה
74659	אִשָּׁה
עֵשָׂו
בֵּן
עֵשָׂו
וְ
אַלּוּף
74667	בֵּן
74669	שֵׂעִיר
74671	הַ
חֹרִי
74674	יָשַׁב
74676	הַ
אֶ֫רֶץ
לוֹטָן
וְ
שׁוֹבָל
וְ
צִבְעוֹן
וְ
עֲנָה
וְ
דִּישֹׁן
וְ
אֵ֫צֶר
וְ
דִּישָׁן
74692	אַלּוּף
74694	הַ
חֹרִי
74697	בֵּן
שֵׂעִיר
74700	בְּ
74702	אֶ֫רֶץ
אֱדוֹם
וְ
בֵּן
לוֹטָן
חֹרִי
וְ
הֵימָם
וְ
אָחוֹת
לוֹטָן
וְ
בֵּן
שׁוֹבָל
עַלְוָן
וְ
מָנַ֫חַת
וְ
עֵיבָל
שְׁפוֹ
וְ
אוֹנָם
וְ
בֵּן
צִבְעוֹן
וְ
אַיָּה
וְ
עֲנָה
עֲנָה
74733	אֲשֶׁר
אֵת
74736	הַ
יֵמִם
74739	בְּ
74741	הַ
מִדְבָּר
74744	בְּ
אֵת
74747	הַ
חֲמוֹר
74750	לְ
74752	צִבְעוֹן
74754	אָב
74756	וְ
בֵּן
עֲנָה
דִּישֹׁן
וְ
74762	אׇהֳלִיבָמָה
74764	בַּת
עֲנָה
וְ
בֵּן
דִּישָׁן
חֶמְדָּן
וְ
אֶשְׁבָּן
וְ
יִתְרָן
וְ
כְּרָ֑ן
בֵּן
אֵ֫צֶר
בִּלְהָן
וְ
זַעֲוָן
וְ
עֲקָן
בֵּן
דִּישָׁן
עוּץ
וְ
אֲרָן
אַלּוּף
74790	הַ
חֹרִי
74793	אַלּוּף
לוֹטָן
74796	אַלּוּף
שׁוֹבָל
74799	אַלּוּף
צִבְעוֹן
74802	אַלּוּף
עֲנָה
74805	אַלּוּף
דִּישֹׁן
74808	אַלּוּף
אֵ֫צֶר
74811	אַלּוּף
דִּישָׁן
אַלּוּף
74815	הַ
חֹרִי
74818	לְ
74820	אַלּוּף
74823	בְּ
74825	אֶ֫רֶץ
שֵׂעִיר
וְ
הַ
74830	מֶ֫לֶךְ
74832	אֲשֶׁר
74834	בְּ
74836	אֶ֫רֶץ
אֱדוֹם
74839	לְ
74841	פָּנֶה
74843	לְ
74845	בֵּן
יִשְׂרָאֵל
וְ
74849	בְּ
אֱדוֹם
בֶּ֫לַע
74853	בֵּן
בְּעוֹר
וְ
שֵׁם
74858	עִיר
74860	וְ
וְ
74863	תַּחַת
74866	יוֹבָב
74868	בֵּן
זֶ֫רַח
74871	מִ
בׇּצְרָה
וְ
וְ
74876	תַּחַת
74878	חֻשָׁם
74880	מִ
74882	אֶ֫רֶץ
74884	הַ
תֵּימָנִי
וְ
וְ
74889	תַּחַת
74892	הֲדַד
74894	בֵּן
בְּדַד
74897	הַ
74899	אֵת
מִדְיָן
74902	בְּ
74904	שָׂדֶה
מוֹאָב
וְ
שֵׁם
74909	עִיר
74911	וְ
וְ
74914	תַּחַת
74916	שַׂמְלָה
74918	מִ
מַשְׂרֵקָה
וְ
וְ
74923	תַּחַת
74925	שָׁאוּל
74927	מִ
74929	רְחֹבוֹת
74931	הַ
נָהָר
וְ
וְ
74936	תַּחַת
74938	בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
74941	בֵּן
עַכְבּוֹר
וְ
בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
74947	בֵּן
עַכְבּוֹר
וְ
74951	תַּחַת
74953	וְ
שֵׁם
74956	עִיר
74958	וְ
שֵׁם
74961	אִשָּׁה
74963	מְהֵיטַבְאֵל
74965	בַּת
74967	מַטְרֵד
74969	בַּת
מֵי זָהָב
מֵי זָהָב
וְ
שֵׁם
74975	אַלּוּף
עֵשָׂו
74978	לְ
74980	מִשְׁפָּחָה
74983	לְ
74985	מָקוֹם
74988	בְּ
74990	שֵׁם
74993	אַלּוּף
תִּמְנָע
74996	אַלּוּף
עַלְוָה
74999	אַלּוּף
יְתֵת
75002	אַלּוּף
אׇהֳלִיבָמָה
75005	אַלּוּף
אֵלָה
75008	אַלּוּף
פִּינֹן
75011	אַלּוּף
קְנַז
75014	אַלּוּף
תֵּימָן
75017	אַלּוּף
מִבְצָר
75020	אַלּוּף
מַגְדִּיאֵל
75023	אַלּוּף
עִירָם
אַלּוּף
אֱדוֹם
75028	לְ
75030	מוֹשָׁב
75033	בְּ
75035	אֶ֫רֶץ
75037	אֲחֻזָּה
75039	עֵשָׂו
75041	אָב
אֱדוֹם
וְ
75046	בְּ
75048	אֶ֫רֶץ
75050	מָגוֹר
75052	אָב
75055	בְּ
75057	אֶ֫רֶץ
כְּנַ֫עַן
תּוֹלֵדוֹת
יַעֲקֹב
יוֹסֵף
75063	בֵּן
75066	שֶׁ֫בַע
עָשָׂר
שָׁנָה
75070	אֵת
75072	אָח
75075	בְּ
75077	הַ
צֹאן
וְ
75082	אֵת
75084	בֵּן
בִּלְהָה
וְ
75088	אֵת
75090	בֵּן
זִלְפָּה
אִשָּׁה
75094	אָב
75096	וְ
אֵת
75100	דִּבָּה
75102	רַע
75104	אֶל
75106	אָב
75108	וְ
אֵת
יוֹסֵף
75112	מִ
75114	כֹּל
75116	בֵּן
75118	כִּי
בֵּן
זְקֻנִים
75122	לְ
75124	וְ
75126	לְ
75128	כֻּתֹּ֫נֶת
פַּס
וְ
אָח
75133	כִּי
אֵת
75136	אָב
75139	מִ
75141	כֹּל
75143	אָח
75145	וְ
אֵת
75148	וְ
75150	לְ
שָׁלוֹם
וְ
וְ
75155	לְ
75157	אָח
75159	וְ
אֵת
75162	וְ
75164	אֶל
75166	הַ
75169	חָלַם
75171	הַ
זֶה
75174	אֲשֶׁר
וְ
הִנֵּה
75178	בְּ
75180	תָּ֫וֶךְ
75182	הַ
שָׂדֶה
וְ
הִנֵּה
אֲלֻמָה
75189	וְ
גַּם
וְ
הִנֵּה
אֲלֻמָה
75195	וְ
75197	לְ
75199	אֲלֻמָה
75201	וְ
75203	לְ
75205	אָח
75207	הֲ
75209	עַל
75211	אִם
75213	בְּ
75215	וְ
אֵת
75220	עַל
75222	חֲלוֹם
75224	וְ
75226	עַל
75228	דָּבָר
75230	וְ
חֲלוֹם
אַחֵר
וְ
אֵת
75237	לְ
75239	אָח
75241	וְ
הִנֵּה
וְ
הִנֵּה
75246	הַ
שֶׁ֫מֶשׁ
וְ
75250	הַ
יָרֵחַ
וְ
75255	אֶחָד
עָשָׂר
כּוֹכָב
75259	לְ
75261	וְ
75264	אֶל
75266	אָב
75268	וְ
75270	אֶל
75272	אָח
75274	וְ
75276	בְּ
75278	אָב
75280	וְ
75282	לְ
75284	הַ
75287	חֲלוֹם
75289	הַ
זֶה
75292	אֲשֶׁר
הֲ
אֲנִי
וְ
75297	אֵם
75299	וְ
75301	אָח
75304	לְ
75306	לְ
75309	אֶ֫רֶץ
ה
וְ
75313	בְּ
75315	אָח
75317	וְ
אָב
75320	אֵת
75322	הַ
דָּבָר
וְ
אָח
75328	לְ
אֵת
75331	צֹאן
75333	אָב
75336	בְּ
שְׁכֶם
וְ
75340	אֶל
יוֹסֵף
הֲ
אָח
75346	בְּ
שְׁכֶם
75349	יָלַךְ
ה
וְ
75353	אֶל
75355	וְ
75357	לְ
75359	וְ
75361	לְ
75364	אֵת
75366	שָׁלוֹם
75368	אָח
75370	וְ
75372	אֵת
75374	שָׁלוֹם
75376	הַ
צֹאן
וְ
וְ
75381	מִ
75383	עֵ֫מֶק
חֶבְרוֹן
וְ
75387	שְׁכֶם
ה
וְ
וְ
הִנֵּה
75393	בְּ
75395	הַ
שָׂדֶה
וְ
הַ
אִישׁ
75401	לְ
וְ
אֵת
75405	אָח
75408	נָגַד
ה
75411	לְ
75413	וְ
הַ
אִישׁ
75417	מִ
זֶה
כִּי
75421	דֹּתָן
ה
וְ
75425	אַחַר
75427	אָח
75429	וְ
75431	בְּ
דֹּתָן
וְ
אֵת
75437	מִ
רָחֹק
וְ
75441	בְּ
טֶ֫רֶם
75444	אֶל
75446	וְ
אֵת
75450	לְ
וְ
אִישׁ
75454	אֶל
75456	אָח
75458	הִנֵּה
75460	בַּעַל
75462	הַ
חֲלוֹם
הַלָּזֶה
וְ
עַתָּ֫ה
וְ
וְ
75470	בְּ
75472	אֶחָד
75474	הַ
בּוֹר
וְ
חַיָּה
רַע
וְ
חֲלוֹם
75482	וְ
וְ
75485	מִ
75487	יָד
75489	וְ
וְ
75492	אֶל
75494	אֵת
75497	אֶל
75499	הַ
75502	בּוֹר
75504	הַ
זֶה
75507	אֲשֶׁר
בְּ
75510	הַ
מִדְבָּר
וְ
75514	בְּ
75517	מַ֫עַן
אֵת
75521	מִ
75523	יָד
75526	לְ
75528	אֶל
75530	אָב
75532	וְ
75534	כְּ
75536	כַּאֲשֶׁר
75538	אֶל
75540	אָח
75542	וְ
אֵת
יוֹסֵף
75546	אֵת
75548	כֻּתֹּ֫נֶת
75551	אֵת
75554	כֻּתֹּ֫נֶת
75556	הַ
פַּס
75559	אֲשֶׁר
עַל
75562	וְ
וְ
אֵת
75567	הַ
75569	בּוֹר
ה
וְ
הַ
בּוֹר
75575	בְּ
75577	וְ
75579	לְ
וְ
עַ֫יִן
75583	וְ
וְ
הִנֵּה
אֹרְחָה
יִשְׁמְעֵאלִי
75589	מִ
גִּלְעָד
וְ
גָּמָל
75594	נְכֹאת
וְ
צֳרִי
וְ
לֹט
75600	לְ
75602	מִצְרַ֫יִם
ה
וְ
75606	אֶל
75608	אָח
75610	כִּי
אֵת
75613	אָח
75615	וְ
אֵת
75618	דָּם
75620	וְ
75622	לְ
75624	הַ
יִשְׁמְעֵאלִי
וְ
יָד
75630	בְּ
75632	כִּי
75634	אָח
75637	בָּשָׂר
75639	וְ
אָח
75642	וְ
75644	אִישׁ
מִדְיָנִי
סָחַר
וְ
וְ
אֵת
יוֹסֵף
75652	מִן־
75654	הַ
בּוֹר
וְ
אֵת
יוֹסֵף
75660	לְ
75662	הַ
יִשְׁמְעֵאלִי
75665	בְּ
75667	עֶשְׂרִים
כֶּ֫סֶף
וְ
אֵת
יוֹסֵף
75673	מִצְרַ֫יִם
ה
וְ
75677	אֶל
75679	הַ
בּוֹר
וְ
הִנֵּה
75684	בְּ
75686	הַ
בּוֹר
וְ
אֵת
75691	בֶּ֫גֶד
75693	וְ
75695	אֶל
75697	אָח
75699	וְ
75701	הַ
יֶ֫לֶד
וְ
אֲנִי
וְ
אֵת
75708	כֻּתֹּ֫נֶת
יוֹסֵף
וְ
שָׂעִיר
עֵז
וְ
אֵת
75716	הַ
כֻּתֹּ֫נֶת
75719	בְּ
75721	הַ
דָּם
וְ
אֵת
75726	כֻּתֹּ֫נֶת
75728	הַ
פַּס
וְ
75732	אֶל
75734	אָב
75736	וְ
הֲ
כֻּתֹּ֫נֶת
75740	בֵּן
75742	אִם
וְ
וְ
כֻּתֹּ֫נֶת
75747	בֵּן
75749	חַיָּה
רַע
וְ
שִׂמְלָה
75754	וְ
75756	בְּ
75758	מׇתְנַ֫יִם
75760	וְ
75762	עַל
75764	בֵּן
75766	יוֹם
רַב
וְ
75770	כֹּל
75772	בֵּן
75774	וְ
75776	כֹּל
75778	בַּת
75781	לְ
וְ
75784	לְ
וְ
כִּי
75788	אֶל
75790	בֵּן
75793	שְׁאוֹל
ה
וְ
אֵת
75798	אָב
75800	וְ
הַ
מִדְיָנִי
אֵת
75806	אֶל
מִצְרַ֫יִם
75809	לְ
75812	פּוֹטִיפַר
75814	סָרִיס
פַּרְעֹה
75817	שַׂר
75819	הַ
טַבָּח
וְ
75823	בְּ
75825	הַ
75827	עֵת
75829	הַ
הוּא
וְ
75834	מִ
אֵת
75837	אָח
75839	וְ
75841	עַד
75843	אִישׁ
עֲדֻלָּמִי
וְ
שֵׁם
75848	וְ
בַּת
75851	אִישׁ
כְּנַעֲנִי
וְ
שֵׁם
75856	וְ
וְ
75859	אֶל
75861	וְ
וְ
וְ
אֵת
75866	שֵׁם
75868	וְ
וְ
וְ
אֵת
75873	שֵׁם
75875	וְ
וְ
וְ
אֵת
75880	שֵׁם
75882	וְ
75884	בְּ
כְּזִיב
75887	בְּ
אֵת
75890	וְ
75892	לְ
75894	עֵר
75896	בְּכוֹר
75898	וְ
שֵׁם
75901	וְ
עֵר
75904	בְּכוֹר
יְהוּדָה
75907	בְּ
75909	עַ֫יִן
יהוה
וְ
וְ
75914	לְ
אוֹנָן
75917	אֶל
75919	אִשָּׁה
75921	אָח
75923	וְ
אֵת
75926	וְ
75928	לְ
75930	אָח
75932	וְ
כִּי
75935	לְ
75937	הַ
זֶ֫רַע
וְ
אִם
75942	אֶל
75944	אִשָּׁה
75946	אָח
75948	וְ
75950	אֶ֫רֶץ
ה
75953	לְ
75955	לְ
75957	אָח
75959	וְ
75961	בְּ
75963	עַ֫יִן
יהוה
75966	אֲשֶׁר
וְ
גַּם
75970	אֵת
75972	וְ
75974	לְ
75976	תָּמָר
75978	כַּלָּה
75980	בַּ֫יִת
75982	אָב
75984	עַד
שֵׁלָה
75987	בֵּן
75989	כִּי
פֶּן־
גַּם
הוּא
75994	כְּ
75996	אָח
75998	וְ
וְ
בַּ֫יִת
76002	אָב
76004	וְ
הַ
יוֹם
וְ
76009	בַּת
שׁוּעַ
76012	אִשָּׁה
יְהוּדָה
וְ
וְ
76017	עַל
76019	גָּזַז
76021	צֹאן
76023	הוּא
וְ
76027	חִירָה
76029	רֵעַ
76032	הַ
עֲדֻלָּמִי
76035	תִּמְנָה
ה
וְ
76039	לְ
תָּמָר
76042	לְ
הִנֵּה
חָם
76047	תִּמְנָה
ה
76050	לְ
צֹאן
76053	וְ
בֶּ֫גֶד
76056	אַלְמָנוּת
76060	מִ
עַל
76063	וְ
76065	בְּ
76067	הַ
צָעִיף
וְ
וְ
76072	בְּ
76075	פֶּ֫תַח
עֵינָם
76078	אֲשֶׁר
עַל
76081	דֶּ֫רֶךְ
76083	תִּמְנָה
ה
כִּי
כִּי
וְ
76089	לְ
76092	לְ
אִשָּׁה
וְ
וְ
76097	לְ
זָנָה
כִּי
פָּנֶה
76102	וְ
76104	אֶל
76107	אֶל
76109	הַ
דֶּ֫רֶךְ
וְ
76113	יָהַב
ה
76116	אֶל
76118	כִּי
כִּי
כַּלָּה
76122	וְ
76124	לְ
76126	כִּי
76128	אֶל
76130	וְ
גְּדִי
עֵז
76134	מִן־
76136	הַ
צֹאן
וְ
אִם
76141	עַד
וְ
הַ
76145	עֵרָבוֹן
76147	אֲשֶׁר
76149	לְ
76151	וְ
76153	חֹתָם
76155	וְ
76157	פָּתִיל
76159	וְ
76162	מַטֶּה
76165	אֲשֶׁר
בְּ
76168	יָד
76170	וְ
76172	לְ
76174	וְ
76176	אֶל
76178	וְ
76180	לְ
76182	וְ
וְ
וְ
צָעִיף
76189	מִ
עַל
76192	וְ
בֶּ֫גֶד
76195	אַלְמָנוּת
76197	וְ
אֵת
76200	גְּדִי
76202	הַ
עֵז
76205	בְּ
76207	יָד
76210	רֵעַ
76213	הַ
עֲדֻלָּמִי
76216	לְ
הַ
עֵרָבוֹן
76220	מִ
76222	יָד
76224	הַ
אִשָּׁה
וְ
וְ
אֵת
76230	אִישׁ
76232	מָקוֹם
76235	לְ
הַ
76238	קְדֵשָׁה
בְּ
76241	הַ
עֵינָם
76244	עַל
76246	הַ
דֶּ֫רֶךְ
וְ
76250	בְּ
זֶה
וְ
76254	אֶל
יְהוּדָה
וְ
וְ
גַּם
אִישׁ
76261	הַ
מָקוֹם
76264	בְּ
זֶה
וְ
76268	לְ
76270	פֶּן־
76272	לְ
בּוּז
הִנֵּה
הַ
76277	גְּדִי
76279	הַ
זֶה
וְ
וְ
76284	כְּ
76286	מִ
76288	שָׁלֹשׁ
חֹ֫דֶשׁ
וְ
76292	לְ
יְהוּדָה
76295	לְ
תָּמָר
76298	כַּלָּה
76301	וְ
גַּם
הִנֵּה
76305	לְ
זְנוּנִים
וְ
וְ
וְ
76311	אֶל
76313	חָם
76316	לְ
76318	לְ
76320	אִישׁ
76322	אֲשֶׁר
לְ
76325	וְ
לְ
מִי
76330	הַ
חֹתֶ֫מֶת
וְ
76334	הַ
פָּתִיל
וְ
76338	הַ
מַטֶּה
76341	הַ
אֵ֫לֶּה
וְ
וְ
76346	מִן־
76348	כִּי עַל כֵּן
76351	כִּי עַל כֵּן
כִּי עַל כֵּן
76354	לְ
76356	שֵׁלָה
76358	בֵּן
76360	וְ
76362	לְ
וְ
76365	בְּ
76367	עֵת
וְ
הִנֵּה
בְּ
76372	בֶּ֫טֶן
76374	וְ
76376	בְּ
וְ
וְ
הַ
יָלַד
וְ
76383	עַל
76385	יָד
76388	לְ
וְ
76391	כְּ
יָד
76394	וְ
הִנֵּה
אָח
76398	וְ
76400	עַל
76402	וְ
שֵׁם
76405	וְ
76407	אָח
76410	אֲשֶׁר
עַל
76413	יָד
76415	הַ
שָׁנִי
וְ
שֵׁם
76420	וְ
76422	מִצְרַ֫יִם
ה
וְ
76427	פּוֹטִיפַר
76429	סָרִיס
פַּרְעֹה
76432	שַׂר
76434	הַ
טַבָּח
76437	אִישׁ
מִצְרִי
76440	מִ
76442	יָד
76444	הַ
76446	יִשְׁמְעֵאלִי
76448	אֲשֶׁר
שָׁם
ה
וְ
76453	אֵת
יוֹסֵף
וְ
אִישׁ
צָלֵחַ
וְ
76460	בְּ
76462	בַּ֫יִת
76465	אָדוֹן
76468	הַ
מִצְרִי
וְ
אָדוֹן
76473	כִּי
אֵת
76476	וְ
כֹּל
76479	אֲשֶׁר
76481	בְּ
76483	יָד
76485	וְ
76487	בְּ
76489	עַ֫יִן
76491	וְ
אֵת
76494	וְ
76496	עַל
76498	בַּ֫יִת
76500	וְ
כֹּל
76503	לְ
76506	בְּ
76508	יָד
76510	וְ
76512	מִ
מֵאָז
אֵת
76518	בְּ
76520	בַּ֫יִת
76522	וְ
76524	עַל
76526	כֹּל
76528	אֲשֶׁר
76530	לְ
76532	וְ
אֵת
76535	בַּ֫יִת
76537	הַ
מִצְרִי
76540	בְּ
76542	גָּלָל
יוֹסֵף
וְ
בְּרָכָה
יהוה
76548	בְּ
76550	כֹּל
76552	אֲשֶׁר
76554	לְ
76558	בְּ
76560	הַ
בַּ֫יִת
וְ
76564	בְּ
76566	הַ
שָׂדֶה
וְ
כֹּל
76571	אֲשֶׁר
לְ
76575	בְּ
76577	יָד
יוֹסֵף
וְ
76581	אֵת
76584	כִּי אם־
כִּי אם־
הַ
76588	לֶ֫חֶם
76590	אֲשֶׁר
וְ
76593	יָפֶה
תֹּ֫אַר
וְ
76597	יָפֶה
מַרְאֶה
וְ
76601	אַחַר
76603	הַ
76605	דָּבָר
76607	הַ
אֵ֫לֶּה
וְ
אִשָּׁה
76612	אָדוֹן
76614	אֵת
76616	עַ֫יִן
76619	אֶל
יוֹסֵף
וְ
76623	שָׁכַב
ה
76626	עִם
76628	וְ
וְ
76631	אֶל
76633	אִשָּׁה
76635	אָדוֹן
76637	הֵן
אָדוֹן
76640	אֵת
76643	בְּ
76645	הַ
בַּ֫יִת
וְ
כֹּל
76650	אֲשֶׁר
76652	לְ
76655	בְּ
76657	יָד
76660	בְּ
76662	הַ
76664	בַּ֫יִת
76666	הַ
זֶה
76669	מִן־
76671	וְ
76673	מִן־
76676	כִּי אם־
כִּי אם־
אֵת
76680	בְּ
76682	בַאֲשֶׁר
אִשָּׁה
76685	וְ
הַ
76689	רָעָה
76691	הַ
גָּדוֹל
76694	הַ
זֹאת
וְ
76698	לְ
אֱלֹהִים
וְ
76702	כְּ
76704	אֶל
יוֹסֵף
יוֹם
יוֹם
וְ
76710	אֶל
76714	לְ
76716	אֵ֫צֶל
76719	לְ
76721	עִם
76723	וְ
76725	כְּ
76727	הַ
76729	יוֹם
76731	הַ
זֶה
וְ
76735	הַ
76737	בַּ֫יִת
ה
76740	לְ
מְלָאכָה
76743	וְ
אִישׁ
76746	מִ
76748	אִישׁ
76750	הַ
בַּ֫יִת
76753	בְּ
76755	הַ
בַּ֫יִת
וְ
76759	בְּ
76761	בֶּ֫גֶד
76764	לְ
76766	שָׁכַב
ה
76769	עִם
76771	וְ
בֶּ֫גֶד
76775	בְּ
76777	יָד
76779	וְ
וְ
76782	הַ
76784	חוּץ
ה
וְ
76788	כְּ
כִּי
בֶּ֫גֶד
76793	בְּ
76795	יָד
76797	וְ
76799	הַ
76801	חוּץ
ה
וְ
76805	לְ
76807	אִישׁ
76809	בַּ֫יִת
76811	וְ
76813	לְ
76816	לְ
76818	לְ
76820	אִישׁ
עִבְרִי
76823	לְ
76825	בְּ
76828	אֶל
76831	לְ
76833	עִם
76835	וְ
76837	בְּ
76839	קוֹל
גָּדוֹל
וְ
76843	כְּ
כִּי
קוֹל
76847	וְ
וְ
בֶּ֫גֶד
76852	אֵ֫צֶל
76854	וְ
וְ
76857	הַ
76859	חוּץ
ה
וְ
בֶּ֫גֶד
76865	אֵ֫צֶל
76868	עַד
אָדוֹן
76872	אֶל
76874	בַּ֫יִת
76876	וְ
76878	אֶל
76881	כְּ
76883	הַ
76885	דָּבָר
76887	הַ
אֵ֫לֶּה
76890	לְ
76892	אֶל
76894	הַ
76897	עֶ֫בֶד
76899	הַ
עִבְרִי
76902	אֲשֶׁר
76904	לְ
76907	לְ
76909	בְּ
76911	וְ
76913	כְּ
קוֹל
76916	וְ
וְ
בֶּ֫גֶד
76921	אֵ֫צֶל
76923	וְ
76925	הַ
76927	חוּץ
ה
וְ
76931	כְּ
אָדוֹן
76934	אֵת
76937	דָּבָר
76939	אִשָּׁה
76942	אֲשֶׁר
76944	אֶל
76947	לְ
76949	כְּ
76951	הַ
76953	דָּבָר
76955	הַ
אֵ֫לֶּה
76958	לְ
76960	עֶ֫בֶד
76962	וְ
אַף
76965	וְ
אָדוֹן
יוֹסֵף
אֵת
76970	וְ
76972	אֶל
76975	בַּ֫יִת
76977	הַ
סֹ֫הַר
76980	מָקוֹם
76982	אֲשֶׁר
אָסִיר
76985	הַ
מֶ֫לֶךְ
וְ
76989	בְּ
76991	בַּ֫יִת
76993	הַ
סֹ֫הַר
וְ
76997	אֵת
יוֹסֵף
וְ
77001	אֶל
77003	וְ
חֵן
77007	בְּ
77009	עַ֫יִן
77011	שַׂר
77013	בַּ֫יִת
77015	הַ
סֹ֫הַר
וְ
שַׂר
77020	בַּ֫יִת
77022	הַ
סֹ֫הַר
77025	בְּ
77027	יָד
יוֹסֵף
אֵת
77031	כֹּל
77033	הַ
77035	אָסִיר
77037	אֲשֶׁר
בְּ
77040	בַּ֫יִת
77042	הַ
סֹ֫הַר
וְ
אֵת
77047	כֹּל
77049	אֲשֶׁר
שַׂר
77052	בַּ֫יִת
77054	הַ
סֹ֫הַר
אֵת
77059	כֹּל
מְא֫וּמָה
77062	בְּ
77064	יָד
77066	בְּ
77068	בַאֲשֶׁר
אֵת
77071	וְ
77073	אֲשֶׁר
וְ
77076	אַחַר
77078	הַ
77080	דָּבָר
77082	הַ
אֵ֫לֶּה
77085	מַשְׁקֶה
77087	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
77091	הַ
אָפָה
77095	לְ
77097	אָדוֹן
77100	לְ
77102	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
77107	עַל
77109	שְׁנַ֫יִם
77111	סָרִיס
77115	עַל
77117	שַׂר
77119	הַ
מַשְׁקֶה
וְ
77123	עַל
77125	שַׂר
77127	הַ
אָפָה
וְ
אֵת
77133	בְּ
77135	מִשְׁמָר
77137	בַּ֫יִת
77139	שַׂר
77141	הַ
טַבָּח
77144	אֶל
77147	בַּ֫יִת
77149	הַ
סֹ֫הַר
77152	מָקוֹם
77154	אֲשֶׁר
וְ
שַׂר
77158	הַ
טַבָּח
אֵת
יוֹסֵף
77163	אֵת
77165	וְ
אֵת
77168	וְ
77170	בְּ
מִשְׁמָר
וְ
שְׁנַ֫יִם
77175	חֲלוֹם
77178	בְּ
77180	לַ֫יְלָה
אֶחָד
77183	כְּ
77185	פִּתְרוֹן
77187	חֲלוֹם
77192	הַ
מַשְׁקֶה
וְ
77196	הַ
אָפָה
77199	אֲשֶׁר
לְ
77202	מֶ֫לֶךְ
מִצְרַ֫יִם
77205	אֲשֶׁר
77207	בְּ
77209	בַּ֫יִת
77211	הַ
סֹ֫הַר
וְ
77215	אֶל
77218	בְּ
77220	הַ
בֹּ֫קֶר
וְ
אֵת
77225	וְ
וְ
אֵת
77230	סָרִיס
פַּרְעֹה
77233	אֲשֶׁר
אֵת
77237	בְּ
77239	מִשְׁמָר
77241	בַּ֫יִת
77243	אָדוֹן
77246	לְ
פָּנֶה
77249	הַ
יוֹם
וְ
77253	אֶל
77255	וְ
אֵת
77258	וְ
77260	אֶל
77262	הֲ
לְ
אֱלֹהִים
77266	לְ
77268	וְ
שַׂר
77271	הַ
מַשְׁקֶה
אֵת
77275	חֲלוֹם
77278	לְ
יוֹסֵף
וְ
77282	לְ
77285	בְּ
77287	חֲלוֹם
77289	וְ
הִנֵּה
לְ
77293	פָּנֶה
77295	וְ
בְּ
77298	הַ
גֶּ֫פֶן
שָׁלֹשׁ
שָׂרִיג
וְ
כְּ
פָּרַח
נֵץ
77307	אֶשְׁכּוֹל
77309	וְ
כּוֹס
פַּרְעֹה
בְּ
77314	יָד
77316	וְ
אֵת
77319	הַ
עֵנָב
וְ
אֵת
77325	אֶל
77327	כּוֹס
פַּרְעֹה
וְ
אֵת
77332	הַ
כּוֹס
77335	עַל
77337	כַּף
פַּרְעֹה
וְ
77341	לְ
77343	פִּתְרוֹן
77346	שָׁלֹשׁ
77348	הַ
שָׂרִיג
שָׁלֹשׁ
יוֹם
77353	בְּ
77355	עוֹד
77357	שָׁלֹשׁ
יוֹם
אֵת
77361	רֹאשׁ
77363	וְ
77365	עַל
77367	כֵּן
77369	וְ
כּוֹס
פַּרְעֹה
77373	בְּ
77375	יָד
77378	כְּ
77380	הַ
77383	מִשְׁפָּט
77385	הַ
רִאשׁוֹן
77388	אֲשֶׁר
מַשְׁקֶה
77392	כִּי אם־
כִּי אם־
77395	אֵת
77398	כְּ
77400	כַּאֲשֶׁר
77402	לְ
77404	וְ
77406	עִמָּד
77408	וְ
77410	אֶל
פַּרְעֹה
וְ
77414	מִן־
77416	הַ
77418	בַּ֫יִת
77420	הַ
זֶה
כִּי
77424	מִ
77426	אֶ֫רֶץ
77428	הַ
עִבְרִי
וְ
גַּם
כִּי
אֵת
77436	בְּ
77438	הַ
בּוֹר
וְ
שַׂר
77443	הַ
אָפָה
כִּי
וְ
77448	אֶל
יוֹסֵף
אַף
אֲנִי
בְּ
77454	חֲלוֹם
77456	וְ
הִנֵּה
שָׁלֹשׁ
77460	סַל
חֹרִי
עַל
77464	רֹאשׁ
77466	וְ
77468	בְּ
77470	הַ
77472	סַל
77474	הַ
עֶלְיוֹן
מִ
77479	כֹּל
77481	מַאֲכָל
פַּרְעֹה
77484	מַעֲשֶׂה
אָפָה
וְ
הַ
עוֹף
אֵת
77492	מִן־
77495	הַ
סַל
77499	מִ
עַל
77502	רֹאשׁ
77504	וְ
וְ
פִּתְרוֹן
77509	שָׁלֹשׁ
77511	הַ
סַל
שָׁלֹשׁ
יוֹם
77516	בְּ
77518	עוֹד
77520	שָׁלֹשׁ
יוֹם
אֵת
77524	רֹאשׁ
77528	מִ
עַל
77531	וְ
אֵת
77535	עַל
עֵץ
וְ
הַ
עוֹף
אֵת
77542	בָּשָׂר
77546	מִ
עַל
77549	וְ
77551	בְּ
77554	הַ
77556	יוֹם
77558	הַ
שְׁלִישִׁי
77561	יוֹם
אֵת
פַּרְעֹה
וְ
77566	לְ
77568	כֹּל
77570	עֶ֫בֶד
77572	וְ
77574	אֵת
77576	רֹאשׁ
77578	שַׂר
77580	הַ
מַשְׁקֶה
וְ
77584	אֵת
77586	רֹאשׁ
77588	שַׂר
77590	הַ
אָפָה
77593	בְּ
77595	תָּ֫וֶךְ
77597	עֶ֫בֶד
77599	וְ
אֵת
77602	שַׂר
77604	הַ
מַשְׁקֶה
77607	עַל
77609	מַשְׁקֶה
77611	וְ
הַ
כּוֹס
77615	עַל
77617	כַּף
פַּרְעֹה
וְ
אֵת
77622	שַׂר
77624	הַ
אָפָה
77627	כְּ
77629	כַּאֲשֶׁר
77631	לְ
77633	וְ
שַׂר
77636	הַ
מַשְׁקֶה
אֵת
יוֹסֵף
וְ
וְ
77643	מִ
77645	קֵץ
77647	שָׁנָה
יוֹם
וְ
וְ
הִנֵּה
77653	עַל
77655	הַ
יְאֹר
וְ
הִנֵּה
77660	מִן־
77662	הַ
יְאֹר
שֶׁ֫בַע
77666	פָּרָה
77669	יָפֶה
מַרְאֶה
וְ
77673	בָּרִיא
בָּשָׂר
וְ
77677	בְּ
77679	הַ
אָחוּ
וְ
הִנֵּה
77684	שֶׁ֫בַע
77686	פָּרָה
אַחֵר
77689	אַחַר
77692	מִן־
77694	הַ
יְאֹר
77698	רַע
מַרְאֶה
וְ
77702	דַּק
בָּשָׂר
וְ
77706	אֵ֫צֶל
77708	הַ
פָּרָה
77711	עַל
77713	שָׂפָה
77715	הַ
יְאֹר
וְ
77719	הַ
פָּרָה
77723	רַע
77725	הַ
מַרְאֶה
וְ
77729	דַּק
77731	הַ
בָּשָׂר
אֵת
77736	שֶׁ֫בַע
77738	הַ
פָּרָה
77742	יָפֶה
77744	הַ
מַרְאֶה
וְ
77748	הַ
בָּרִיא
וְ
וְ
וְ
וְ
הִנֵּה
שֶׁ֫בַע
77757	שִׁבֹּ֫לֶת
77759	בְּ
77761	קָנֶה
אֶחָד
77764	בָּרִיא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
77771	שִׁבֹּ֫לֶת
77773	דַּק
וְ
77777	אַחַר
77779	וְ
הַ
77782	שִׁבֹּ֫לֶת
77784	הַ
דַּק
אֵת
77788	שֶׁ֫בַע
77790	הַ
77792	שִׁבֹּ֫לֶת
77795	הַ
בָּרִיא
וְ
77799	הַ
מָלֵא
וְ
וְ
הִנֵּה
וְ
77806	בְּ
77808	הַ
בֹּ֫קֶר
וְ
רוּחַ
77813	וְ
וְ
77816	אֵת
77818	כֹּל
77820	חַרְטֹם
מִצְרַ֫יִם
וְ
77824	אֵת
77826	כֹּל
77828	חָכָם
77830	וְ
77832	לְ
77834	אֵת
77836	חֲלוֹם
77838	וְ
אֵת
77842	לְ
פַּרְעֹה
וְ
שַׂר
77847	הַ
מַשְׁקֶה
77850	אֵת
פַּרְעֹה
77853	לְ
אֵת
77856	חֵטְא
77858	הַ
יוֹם
77861	עַל
77863	עֶ֫בֶד
77865	וְ
אֵת
77869	בְּ
77871	מִשְׁמָר
77873	בַּ֫יִת
77875	שַׂר
77877	הַ
טַבָּח
77880	אֵת
77882	וְ
77884	אֵת
77886	שַׂר
77888	הַ
אָפָה
וְ
77892	חָלַם
ה
77895	בְּ
77897	לַ֫יְלָה
אֶחָד
אֲנִי
וְ
הוּא
77903	כְּ
77905	פִּתְרוֹן
77907	חֲלוֹם
77909	וְ
אֵת
77913	נַ֫עַר
עִבְרִי
77916	עֶ֫בֶד
77918	לְ
77920	שַׂר
77922	הַ
טַבָּח
וְ
77926	לְ
77928	וְ
77930	לְ
77932	אֵת
77934	חֲלוֹם
77937	כְּ
77939	חֲלוֹם
77941	וְ
77943	כְּ
77945	כַּאֲשֶׁר
77947	לְ
77949	אֵת
77952	עַל
77954	כֵּן
77956	וְ
אֵת
77959	וְ
וְ
אֵת
יוֹסֵף
וְ
77965	מִן־
77967	הַ
בּוֹר
וְ
וְ
שִׂמְלָה
77973	וְ
77975	אֶל
פַּרְעֹה
וְ
77979	אֶל
יוֹסֵף
וְ
אֵת
77984	וְ
77986	עַל
77989	לְ
77991	לְ
אֵת
77994	וְ
אֵת
פַּרְעֹה
77998	לְ
78000	בִּלְעֲדֵי
78002	אֵת
78004	שָׁלוֹם
פַּרְעֹה
וְ
78008	אֶל
יוֹסֵף
78011	בְּ
78013	חֲלוֹם
78016	עַל
78018	שָׂפָה
78020	הַ
יְאֹר
וְ
הִנֵּה
78025	מִן־
78027	הַ
יְאֹר
שֶׁ֫בַע
78031	פָּרָה
78034	בָּרִיא
בָּשָׂר
וְ
78038	יָפֶה
תֹּ֫אַר
וְ
78042	בְּ
78044	הַ
אָחוּ
וְ
הִנֵּה
78049	שֶׁ֫בַע
78051	פָּרָה
אַחֵר
78054	אַחַר
78058	דַּלָּה
וְ
78062	רַע
תֹּ֫אַר
מְאֹד
וְ
78067	רַק
בָּשָׂר
78070	כְּ
הֵנָּה
78073	בְּ
78075	כֹּל
78077	אֶ֫רֶץ
מִצְרַ֫יִם
78080	לְ
78082	הַ
רֹעַ
וְ
הַ
78087	פָּרָה
78090	הַ
רַק
וְ
78094	הַ
רַע
אֵת
78098	שֶׁ֫בַע
78100	הַ
78103	פָּרָה
78105	הַ
רִאשׁוֹן
78108	הַ
בָּרִיא
וְ
78112	אֶל
78114	קֶ֫רֶב
78116	וְ
כִּי
78119	אֶל
78121	קֶ֫רֶב
78123	וְ
מַרְאֶה
78127	כְּ
78129	כַּאֲשֶׁר
בְּ
78132	הַ
תְּחִלָּה
וְ
וְ
78137	בְּ
78139	חֲלוֹם
78141	וְ
הִנֵּה
שֶׁ֫בַע
78145	שִׁבֹּ֫לֶת
78147	בְּ
78149	קָנֶה
אֶחָד
78152	מָלֵא
וְ
טוֹב
וְ
הִנֵּה
78160	שֶׁ֫בַע
שִׁבֹּ֫לֶת
צָנַם
דַּק
78165	שָׁדַף
קָדִים
78168	אַחַר
78170	וְ
הַ
78173	שִׁבֹּ֫לֶת
78175	הַ
דַּק
אֵת
78179	שֶׁ֫בַע
78181	הַ
78183	שִׁבֹּ֫לֶת
78185	הַ
טוֹב
וְ
78189	אֶל
78191	הַ
חַרְטֹם
וְ
78195	לְ
78197	וְ
78199	אֶל
פַּרְעֹה
78202	חֲלוֹם
פַּרְעֹה
אֵת
78206	אֲשֶׁר
הַ
אֱלֹהִים
78210	לְ
פַּרְעֹה
78213	שֶׁ֫בַע
78215	פָּרָה
78217	הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
וְ
78223	שֶׁ֫בַע
78225	הַ
78227	שִׁבֹּ֫לֶת
78229	הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
חֲלוֹם
וְ
78237	שֶׁ֫בַע
78239	הַ
78241	פָּרָה
78244	הַ
רַק
וְ
78248	הַ
רַע
78251	הַ
78254	אַחַר
78256	שֶׁ֫בַע
שָׁנָה
וְ
78260	שֶׁ֫בַע
78262	הַ
78264	שִׁבֹּ֫לֶת
78266	הַ
רֵיק
78269	שָׁדַף
78271	הַ
קָדִים
שֶׁ֫בַע
78275	שָׁנָה
רָעָב
הַ
78279	דָּבָר
78281	אֲשֶׁר
78283	אֶל
פַּרְעֹה
78286	אֲשֶׁר
הַ
אֱלֹהִים
אֵת
פַּרְעֹה
הִנֵּה
שֶׁ֫בַע
שָׁנָה
שָׂבָע
גָּדוֹל
78297	בְּ
78299	כֹּל
78301	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֶׁ֫בַע
78306	שָׁנָה
רָעָב
78309	אַחַר
78311	וְ
כֹּל
78314	הַ
שָׂבָע
78317	בְּ
78319	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
רָעָב
אֵת
78326	הַ
אֶ֫רֶץ
וְ
הַ
שָׂבָע
78332	בְּ
78334	הַ
אֶ֫רֶץ
78337	מִ
78339	פָּנֶה
78341	הַ
78344	רָעָב
78346	הַ
הוּא
78349	אַחַר
כֵּן
כִּי
וְ
78354	עַל
הַ
חֲלוֹם
78358	אֶל
פַּרְעֹה
כִּי
הַ
דָּבָר
78365	מִ
מֵעִם
78368	הַ
אֱלֹהִים
וְ
הַ
אֱלֹהִים
78374	לְ
וְ
עַתָּ֫ה
אִישׁ
78379	בִּין
וְ
חָכָם
וְ
78384	עַל
78386	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
78390	עַל
78392	הַ
אֶ֫רֶץ
וְ
אֵת
78397	אֶ֫רֶץ
מִצְרַ֫יִם
78400	בְּ
78402	שֶׁ֫בַע
78404	שָׁנָה
78406	הַ
שָׂבָע
וְ
אֵת
78411	כֹּל
78413	אֹ֫כֶל
78415	הַ
78419	שָׁנָה
78421	הַ
טוֹב
78424	הַ
בּוֹא
78427	הַ
אֵ֫לֶּה
וְ
78431	תַּחַת
78433	יָד
פַּרְעֹה
78436	בְּ
78438	הַ
עִיר
וְ
וְ
הַ
אֹ֫כֶל
78445	לְ
פִּקָּדוֹן
78448	לְ
78450	הַ
אֶ֫רֶץ
78453	לְ
78456	שֶׁ֫בַע
78458	שָׁנָה
78460	הַ
רָעָב
78463	אֲשֶׁר
78465	בְּ
78467	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
אֶ֫רֶץ
78473	בְּ
78475	הַ
רָעָב
וְ
הַ
דָּבָר
78482	בְּ
78484	עַ֫יִן
פַּרְעֹה
וְ
78488	בְּ
78490	עַ֫יִן
78492	כֹּל
78494	עֶ֫בֶד
78496	וְ
78498	אֶל
78500	עֶ֫בֶד
78502	הֲ
78504	כְּ
זֶה
אִישׁ
78508	אֲשֶׁר
רוּחַ
אֱלֹהִים
בְּ
78513	וְ
78515	אֶל
יוֹסֵף
78518	אַחַר
אֵת
78521	אֵת
78523	כֹּל
זֹאת
78527	בִּין
וְ
חָכָם
78531	כְּמוֹ
78534	עַל
78536	בַּ֫יִת
78538	וְ
78540	עַל
78542	פֶּה
78544	כֹּל
78546	עַם
78548	רַק
78550	הַ
כִּסֵּא
78553	מִן־
78555	וְ
78557	אֶל
יוֹסֵף
אֵת
78562	עַל
78564	כֹּל
78566	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
78571	טַבַּ֫עַת
78575	מִ
עַל
78578	יָד
78580	וְ
אֵת
78584	עַל
78586	יָד
יוֹסֵף
וְ
אֵת
78591	בֶּ֫גֶד
שֵׁשׁ
וְ
רָבִיד
78596	הַ
זָהָב
78599	עַל
78601	צַוָּאר
78603	וְ
אֵת
78607	בְּ
78610	מֶרְכָּבָה
78612	הַ
מִשְׁנֶה
78615	אֲשֶׁר
לְ
78618	וְ
78620	לְ
78622	פָּנֶה
78624	וְ
אֵת
78628	עַל
78630	כֹּל
78632	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
78636	אֶל
יוֹסֵף
וְ
78640	בִּלְעֲדֵי
78643	אֵת
78645	יָד
78647	וְ
78649	אֵת
78651	רֶ֫גֶל
78654	בְּ
78656	כֹּל
78658	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֵׁם
יוֹסֵף
צָֽפְנַת פַּעְנֵחַ
צָֽפְנַת פַּעְנֵחַ
וְ
78667	לְ
78669	אֵת
78671	אָֽסְנַת
78673	בַּת
78675	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
78678	כֹּהֵן
אֹן
78681	לְ
אִשָּׁה
וְ
78685	עַל
78687	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בֵּן
78692	שְׁלֹשִׁים
שָׁנָה
78695	בְּ
78697	לְ
78699	פָּנֶה
78701	פַּרְעֹה
78703	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
78708	מִ
לְ
78711	פָּנֶה
פַּרְעֹה
וְ
78715	בְּ
78717	כֹּל
78719	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
אֶ֫רֶץ
78725	בְּ
78727	שֶׁ֫בַע
78729	שָׁנָה
78731	הַ
שָׂבָע
78734	לְ
קֹ֫מֶץ
וְ
אֵת
78740	כֹּל
78742	אֹ֫כֶל
78744	שֶׁ֫בַע
שָׁנָה
78747	אֲשֶׁר
78749	בְּ
78751	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
78755	בְּ
78757	הַ
עִיר
אֹ֫כֶל
78761	שָׂדֶה
78763	הַ
78765	עִיר
78767	אֲשֶׁר
סָבִיב
78771	בְּ
78773	תָּ֫וֶךְ
78775	וְ
בַּר
78778	כְּ
78780	חוֹל
78782	הַ
יָם
78785	רָבָה
מְאֹד
עַד
כִּי
78790	לְ
כִּי
וְ
78794	לְ
יוֹסֵף
שְׁנַ֫יִם
בֵּן
78799	בְּ
טֶ֫רֶם
שָׁנָה
78803	הַ
רָעָב
78806	אֲשֶׁר
78808	לְ
78810	אָֽסְנַת
78812	בַּת
78814	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
78817	כֹּהֵן
אֹן
וְ
אֵת
78822	שֵׁם
78824	הַ
בְּכוֹר
כִּי
78828	אֵת
78830	כֹּל
78832	עָמָל
78834	וְ
78836	אֵת
78838	כֹּל
78840	בַּ֫יִת
78842	אָב
78844	וְ
אֵת
78847	שֵׁם
78849	הַ
שֵׁנִי
כִּי
78853	בְּ
78855	אֶ֫רֶץ
78857	עֳנִי
78859	וְ
שֶׁ֫בַע
78862	שָׁנָה
78864	הַ
78866	שָׂבָע
78868	אֲשֶׁר
78870	בְּ
78872	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֶׁ֫בַע
78877	שָׁנָה
78879	הַ
רָעָב
78882	לְ
78884	כְּ
78886	כַּאֲשֶׁר
וְ
78889	בְּ
78891	כֹּל
78893	הַ
אֶ֫רֶץ
וְ
78897	בְּ
78899	כֹּל
78901	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
78906	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
עַם
78912	אֶל
פַּרְעֹה
78915	לְ
78917	הַ
לֶ֫חֶם
וְ
78921	לְ
78923	כֹּל
מִצְרִי
78926	אֶל
יוֹסֵף
78929	אֲשֶׁר
78931	לְ
78933	וְ
הַ
רָעָב
78937	עַל
78939	כֹּל
78941	פָּנֶה
78943	הַ
אֶ֫רֶץ
וְ
אֵת
78948	כֹּל
78950	אֲשֶׁר
בְּ
78953	וְ
78955	לְ
מִצְרִי
וְ
הַ
רָעָב
78961	בְּ
78963	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
78968	הַ
אֶ֫רֶץ
78971	מִצְרַ֫יִם
ה
78974	לְ
78976	אֶל
יוֹסֵף
כִּי
הַ
רָעָב
78982	בְּ
78984	כֹּל
78986	הַ
אֶ֫רֶץ
וְ
כִּי
78991	בְּ
מִצְרַ֫יִם
וְ
78995	לְ
78997	בֵּן
79000	לְ
מָה
וְ
הִנֵּה
כִּי
79006	בְּ
מִצְרַ֫יִם
שָׁם
ה
וְ
79012	לְ
79015	מִ
שָׁם
וְ
וְ
וְ
79021	אָח
יוֹסֵף
עֶשֶׂר
79025	לְ
79027	מִ
מִצְרַ֫יִם
וְ
אֵת
79032	בִּנְיָמִין
79034	אָח
יוֹסֵף
79037	אֵת
79039	אָח
79041	כִּי
פֶּן־
וְ
בֵּן
יִשְׂרָאֵל
79047	לְ
79049	בְּ
79051	תָּ֫וֶךְ
79053	הַ
בּוֹא
כִּי
הַ
רָעָב
79059	בְּ
79061	אֶ֫רֶץ
כְּנַ֫עַן
וְ
יוֹסֵף
הַ
שַׁלִּיט
79068	עַל
79070	הַ
אֶ֫רֶץ
הַ
79075	לְ
79077	כֹּל
79079	עַם
79081	הַ
אֶ֫רֶץ
וְ
אָח
יוֹסֵף
וְ
79088	לְ
79091	אֶ֫רֶץ
ה
וְ
אֵת
79096	אָח
79098	וְ
וְ
79101	אֶל
79103	וְ
79105	אֵת
79107	וְ
79109	אֶל
79112	מִ
אַ֫יִן
וְ
79116	מִ
79118	אֶ֫רֶץ
כְּנַ֫עַן
79121	לְ
וְ
אֵת
79125	אָח
79127	וְ
וְ
אֵת
79131	הַ
79133	חֲלוֹם
79135	אֲשֶׁר
79137	לְ
79139	וְ
79141	אֶל
79144	לְ
אֵת
79147	עֶרְוָה
79149	הַ
אֶ֫רֶץ
וְ
79153	אֶל
79156	אָדוֹן
79158	וְ
עֶ֫בֶד
79162	לְ
79164	כֹּל
79166	בֵּן
79168	אִישׁ
אֶחָד
עֶ֫בֶד
79172	וְ
79174	אֶל
79176	כִּי
79178	עֶרְוָה
79180	הַ
אֶ֫רֶץ
לְ
וְ
79185	שְׁנַ֫יִם
עָשָׂר
עֶ֫בֶד
79189	אָח
בֵּן
79193	אִישׁ
אֶחָד
79196	בְּ
79198	אֶ֫רֶץ
כְּנַ֫עַן
וְ
הִנֵּה
הַ
קָטֹן
אֵת
79206	אָב
79208	הַ
יוֹם
וְ
79212	הַ
אֶחָד
וְ
79216	אֶל
79219	אֲשֶׁר
79221	אֶל
79224	לְ
79226	בְּ
זֹאת
אִם
79230	מִ
זֶה
79233	כִּי אם־
כִּי אם־
79236	בְּ
79238	אָח
79241	הַ
קָטֹן
79244	מִ
מִן־
וְ
אֵת
79249	אָח
79251	וְ
וְ
דָּבָר
79255	הֲ
אֵת
79258	וְ
אִם
כִּי
וְ
אֵת
79265	אֶל
מִשְׁמָר
שָׁלֹשׁ
יוֹם
וְ
79271	אֶל
79274	בְּ
79276	הַ
79278	יוֹם
79280	הַ
שְׁלִישִׁי
וְ
אֵת
79285	הַ
אֱלֹהִים
אִם
79289	אָח
79291	אֶחָד
79293	בְּ
79295	בַּ֫יִת
79297	מִשְׁמָר
79299	וְ
שֶׁ֫בֶר
79302	רְעָבוֹן
79304	בַּ֫יִת
79306	וְ
אֵת
79310	אָח
79313	הַ
קָטֹן
79316	אֶל
79318	וְ
דָּבָר
79321	וְ
וְ
וְ
אִישׁ
79326	אֶל
79328	אָח
79331	עַל
79334	אָח
79337	אֲשֶׁר
צָרָה
79340	נֶ֫פֶשׁ
79343	בְּ
79345	אֶל
79347	וְ
79349	עַל
כֵּן
79352	אֶל
79354	הַ
79356	צָרָה
79358	הַ
זֹאת
וְ
אֵת
79364	לְ
הֲ
79367	אֶל
79370	לְ
79372	בְּ
79374	הַ
יֶ֫לֶד
וְ
וְ
גַּם
79380	דָּם
79382	הִנֵּה
וְ
כִּי
כִּי
הַ
לִיץ
בֵּין
79390	וְ
79393	מִ
עַל
79396	וְ
וְ
79399	אֶל
79401	וְ
79403	אֶל
79405	וְ
79408	מִ
אֵת
79411	אֵת
שִׁמְעוֹן
וְ
אֵת
79417	לְ
79419	עַ֫יִן
79421	וְ
וְ
אֵת
79425	כְּלִי
79427	וְ
79430	לְ
כֶּ֫סֶף
79434	אֶל
79436	שַׂק
79438	וְ
79440	לְ
79442	לְ
79445	לְ
79447	הַ
דֶּ֫רֶךְ
וְ
79451	לְ
79453	וְ
אֵת
79456	שֶׁ֫בֶר
79459	עַל
79461	חֲמוֹר
79463	וְ
79465	מִ
שָׁם
וְ
הַ
אֶחָד
אֵת
79472	שַׂק
79475	לְ
79477	לְ
79479	חֲמוֹר
79482	בְּ
79484	הַ
מָלוֹן
וְ
אֵת
79489	כֶּ֫סֶף
79491	וְ
הִנֵּה
בְּ
79495	פֶּה
79497	אַמְתַּ֫חַת
79499	וְ
79501	אֶל
79503	אָח
79505	כֶּ֫סֶף
79507	וְ
גַּם
הִנֵּה
בְּ
79512	אַמְתַּ֫חַת
79514	וְ
לֵב
79517	וְ
אִישׁ
79520	אֶל
79522	אָח
79525	לְ
זֹאת
79528	לְ
79530	וְ
79532	אֶל
79534	יַעֲקֹב
79536	אָב
79540	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
79545	לְ
79547	אֵת
79549	כֹּל
79551	הַ
79553	אֵת
79556	לְ
79558	הַ
אִישׁ
79561	אָדוֹן
79563	הַ
אֶ֫רֶץ
79566	אֵת
79568	וְ
אֵת
79572	כְּ
אֵת
79575	הַ
אֶ֫רֶץ
וְ
79579	אֶל
79583	שְׁנַ֫יִם
עָשָׂר
אָח
79587	בֵּן
79589	אָב
79592	הַ
אֶחָד
וְ
הַ
קָטֹן
הַ
יוֹם
אֵת
79601	אָב
79604	בְּ
79606	אֶ֫רֶץ
כְּנַ֫עַן
וְ
79610	אֶל
79613	הַ
אִישׁ
79616	אָדוֹן
79618	הַ
אֶ֫רֶץ
79621	בְּ
זֹאת
כִּי
79625	אָח
79628	הַ
אֶחָד
79631	אֵת
79633	וְ
אֵת
79636	רְעָבוֹן
79638	בַּ֫יִת
79640	וְ
וְ
אֵת
79645	אָח
79648	הַ
קָטֹן
79651	אֶל
79653	וְ
כִּי
כִּי
אֵת
79658	אָח
79661	לְ
79663	וְ
אֵת
79666	הַ
אֶ֫רֶץ
וְ
שַׂק
79671	וְ
הִנֵּה
אִישׁ
צְרוֹר
79676	כֶּ֫סֶף
79678	בְּ
79680	שַׂק
79682	וְ
אֵת
79685	צְרוֹר
79687	כֶּ֫סֶף
79689	הֵ֫מָּה
וְ
79692	אָב
79694	וְ
וְ
79697	אֶל
79699	יַעֲקֹב
79701	אָב
79703	אֵת
79705	יוֹסֵף
וְ
שִׁמְעוֹן
וְ
אֵת
בִּנְיָמִין
79712	עַל
79714	כֹּל
79716	וְ
79718	אֶל
79720	אָב
79723	לְ
אֵת
79726	שְׁנַ֫יִם
79728	בֵּן
79730	אִם
79732	אֶל
79735	נָתַן
ה
אֵת
79740	עַל
79742	יָד
79744	וְ
79746	אֶל
79748	וְ
בֵּן
79752	עִם
79754	כִּי
אָח
79757	וְ
79759	לְ
79761	בַּד
79763	וְ
79765	בְּ
79767	הַ
79769	דֶּ֫רֶךְ
79771	אֲשֶׁר
79773	בְּ
79775	וְ
אֵת
79778	שֵׂיבָה
79781	בְּ
יָגוֹן
79784	שְׁאוֹל
ה
וְ
הַ
רָעָב
79790	בְּ
79792	הַ
אֶ֫רֶץ
וְ
79796	כְּ
79798	כַּאֲשֶׁר
79800	לְ
אֵת
79803	הַ
79805	שֶׁ֫בֶר
79807	אֲשֶׁר
79809	מִ
מִצְרַ֫יִם
וְ
79813	אֶל
79815	אָב
79818	לְ
79820	מְעַט
אֹ֫כֶל
וְ
79824	אֶל
79827	לְ
79829	בְּ
79831	הַ
אִישׁ
79834	לְ
פָּנֶה
79838	בִּלְתִּי
אָח
79841	אֵת
79843	אִם
אֵת
79846	אָח
79849	אֵת
79851	וְ
79853	לְ
79855	וְ
אִם
כִּי
הַ
אִישׁ
79861	אֶל
79863	פָּנֶה
79866	בִּלְתִּי
אָח
79869	אֵת
79871	וְ
79873	לְ
מָה
79876	לְ
79879	לְ
79881	לְ
79883	הַ
אִישׁ
הֲ
לְ
79888	וְ
הַ
אִישׁ
79893	לְ
79895	וְ
79897	לְ
79899	מוֹלֶ֫דֶת
79902	לְ
הֲ
אָב
79906	הֲ
79908	לְ
79910	וְ
79912	לְ
79915	עַל
79917	פֶּה
79919	הַ
79921	דָּבָר
79923	הַ
אֵ֫לֶּה
הֲ
כִּי
אֵת
79929	אָח
79931	וְ
79933	אֶל
79935	יִשְׂרָאֵל
79937	אָב
79940	שָׁלַח
ה
הַ
נַ֫עַר
79945	אֵת
79947	וְ
וְ
וְ
וְ
גַּם
אֲנַ֫חְנוּ
גַּם
אַתָּ֫ה
גַּם
79957	טַף
79960	מִ
79962	יָד
79964	אִם
79966	אֶל
79968	וְ
79970	לְ
79972	פָּנֶה
79974	וְ
79976	לְ
79978	כֹּל
79980	הַ
יוֹם
כִּי
לוּלֵא
כִּי
זֶה
פַּ֫עַם
וְ
79989	אֶל
79991	יִשְׂרָאֵל
79993	אָב
79995	אִם
79997	מִ
79999	זִמְרָה
80001	הַ
אֶ֫רֶץ
80004	בְּ
80006	כְּלִי
80008	וְ
80010	לְ
80012	הַ
אִישׁ
מִנְחָה
80018	מְעַט
צֳרִי
וְ
80022	מְעַט
דְּבַשׁ
80025	נְכֹאת
וְ
לֹט
80029	בָּטְנִים
וְ
שָׁקֵד
וְ
כֶּ֫סֶף
מִשְׁנֶה
80036	בְּ
80038	יָד
80040	וְ
אֵת
80043	הַ
80045	כֶּ֫סֶף
80047	הַ
80050	בְּ
80052	פֶּה
80054	אַמְתַּ֫חַת
80057	בְּ
80059	יָד
80061	אוּלַי
וְ
אֵת
80065	אָח
80067	וְ
80069	אֶל
80071	הַ
אִישׁ
וְ
אֵל
שַׁדַּי
80077	לְ
80080	לְ
80082	פָּנֶה
80084	הַ
אִישׁ
וְ
80088	לְ
80091	אֵת
80094	אָח
80096	אַחֵר
וְ
80099	אֵת
בִּנְיָמִין
וְ
אֲנִי
80104	כְּ
80106	כַּאֲשֶׁר
וְ
הַ
אִישׁ
אֵת
80112	הַ
80114	מִנְחָה
80116	הַ
זֹאת
וְ
מִשְׁנֶה
כֶּ֫סֶף
80122	בְּ
80124	יָד
80126	וְ
אֵת
בִּנְיָמִין
וְ
וְ
וְ
80133	לְ
80135	פָּנֶה
יוֹסֵף
וְ
אֵת
80140	אֵת
בִּנְיָמִין
וְ
80144	לְ
80147	אֲשֶׁר
עַל
80150	בַּ֫יִת
80152	אֵת
80154	הַ
אִישׁ
80157	הַ
80159	בַּ֫יִת
ה
וְ
וְ
כִּי
80165	אֵת
80167	הַ
אִישׁ
80170	בְּ
80172	הַ
צֹ֫הַר
וְ
הַ
אִישׁ
80178	כְּ
80180	כַּאֲשֶׁר
וְ
הַ
אִישׁ
אֵת
80186	הַ
אִישׁ
80190	בַּ֫יִת
ה
יוֹסֵף
וְ
הַ
אִישׁ
כִּי
בַּ֫יִת
יוֹסֵף
וְ
80201	עַל
80203	דָּבָר
80205	הַ
80207	כֶּ֫סֶף
80209	הַ
80212	בְּ
80214	אַמְתַּ֫חַת
80217	בְּ
80219	הַ
תְּחִלָּה
80223	לְ
80225	עַל
80227	וְ
80229	לְ
80231	עַל
80233	וְ
80235	לְ
אֵת
80239	לְ
עֶ֫בֶד
וְ
אֵת
80244	חֲמוֹר
80246	וְ
80248	אֶל
80250	הַ
80252	אִישׁ
80254	אֲשֶׁר
עַל
80257	בַּ֫יִת
יוֹסֵף
וְ
80261	אֶל
80263	פֶּ֫תַח
80265	הַ
בַּ֫יִת
וְ
בִּי
80270	אָדוֹן
80273	בְּ
80275	הַ
תְּחִלָּה
80278	לְ
וְ
כִּי
80282	אֶל
80284	הַ
מָלוֹן
וְ
80288	פָּתַח
ה
אֵת
80292	אַמְתַּ֫חַת
80294	וְ
הִנֵּה
כֶּ֫סֶף
אִישׁ
בְּ
80300	פֶּה
80302	אַמְתַּ֫חַת
80304	כֶּ֫סֶף
80306	בְּ
80308	מִשְׁקָל
80310	וְ
אֵת
80314	בְּ
80316	יָד
80318	וְ
כֶּ֫סֶף
אַחֵר
80322	בְּ
80324	יָד
80327	לְ
כֶּ֫סֶף
80331	בְּ
80333	אַמְתַּ֫חַת
80335	וְ
לְ
80339	אֱלֹהִים
80341	וְ
80343	אֱלֹהִים
80345	אָב
80348	לְ
80351	בְּ
80353	אַמְתַּ֫חַת
80355	כֶּ֫סֶף
80358	אֶל
80360	וְ
80362	אֶל
80364	אֵת
שִׁמְעוֹן
וְ
הַ
אִישׁ
אֵת
80371	הַ
אִישׁ
80375	בַּ֫יִת
ה
יוֹסֵף
וְ
וְ
רֶ֫גֶל
80382	וְ
80384	לְ
80386	חֲמוֹר
80388	וְ
אֵת
80391	הַ
מִנְחָה
80394	עַד
80396	בְּ
80398	הַ
צֹ֫הַר
כִּי
כִּי
וְ
80404	הַ
80406	בַּ֫יִת
ה
וְ
80410	לְ
80412	אֵת
80414	הַ
80416	מִנְחָה
80418	אֲשֶׁר
בְּ
80421	יָד
80424	הַ
80426	בַּ֫יִת
ה
וְ
80430	לְ
80433	אֶ֫רֶץ
ה
וְ
80437	לְ
80440	לְ
שָׁלוֹם
וְ
הֲ
80446	אָב
80449	הַ
זָקֵן
80452	אֲשֶׁר
הֲ
וְ
80456	לְ
80458	עֶ֫בֶד
80461	לְ
80463	אָב
80465	וְ
וְ
וְ
עַ֫יִן
80470	וְ
אֵת
80474	בִּנְיָמִין
80476	אָח
80479	בֵּן
80481	אֵם
80483	וְ
הֲ
80487	אָח
80490	הַ
קָטֹן
80493	אֲשֶׁר
80495	אֶל
80497	וְ
80499	בֵּן
80501	וְ
כִּי
רַחֲמִים
80506	אֶל
80508	אָח
80510	וְ
80512	לְ
וְ
80515	הַ
80517	חֶ֫דֶר
ה
וְ
שָׁם
ה
וְ
פָּנֶה
80525	וְ
וְ
וְ
וְ
80530	לְ
80533	לְ
80535	בַּד
80537	וְ
80539	לְ
80542	לְ
80544	בַּד
80546	וְ
80548	לְ
80550	הַ
80552	מִצְרִי
80554	הַ
80557	אֵת
80560	לְ
80562	בַּד
80564	כִּי
80566	יָכֹל
נ
הַ
מִצְרִי
80571	לְ
80573	אֵת
80575	הַ
עִבְרִי
כִּי
80579	לְ
מִצְרִי
וְ
80583	לְ
80585	פָּנֶה
80587	הַ
בְּכוֹר
80590	כְּ
80592	בְּכֹרָה
80594	וְ
הַ
צָעִיר
80598	כְּ
80600	צְעִירָה
80602	וְ
הַ
אִישׁ
אִישׁ
80607	אֶל
80609	רֵעַ
80611	וְ
80614	מִ
אֵת
80617	פָּנֶה
80620	אֶל
80622	וְ
מַשְׂאֵת
בִּנְיָמִין
80626	מִ
80628	מַשְׂאֵת
80630	כֹּל
80632	חָמֵשׁ
יָד
וְ
וְ
80637	עִם
80639	וְ
אֵת
80642	אֲשֶׁר
עַל
80645	בַּ֫יִת
80648	לְ
אֵת
80651	אַמְתַּ֫חַת
80653	הַ
אִישׁ
80656	כְּ
80658	כַּאֲשֶׁר
80660	יָכֹל
נ
וְ
כֶּ֫סֶף
אִישׁ
80666	בְּ
80668	פֶּה
80670	אַמְתַּ֫חַת
80672	וְ
אֵת
80676	גָּבִיעַ
80679	גָּבִיעַ
80681	הַ
כֶּ֫סֶף
80684	בְּ
80686	פֶּה
80688	אַמְתַּ֫חַת
80690	הַ
קָטֹן
וְ
אֵת
80695	כֶּ֫סֶף
80697	שֶׁ֫בֶר
80699	וְ
80701	כְּ
80704	דָּבָר
יוֹסֵף
80707	אֲשֶׁר
הַ
בֹּ֫קֶר
וְ
80713	הַ
אִישׁ
הֵ֫מָּה
וְ
80718	חֲמוֹר
80720	אֵת
80722	הַ
עִיר
וְ
80726	לְ
80729	אֲשֶׁר
עַל
80732	בַּ֫יִת
80735	אַחַר
80737	הַ
אִישׁ
וְ
וְ
80742	אֶל
80745	לְ
מָה
80748	תַּחַת
טוֹבָה
הֲ
80752	אֲשֶׁר
אָדוֹן
80756	בְּ
80758	וְ
80760	בְּ
80763	אֲשֶׁר
וְ
וְ
80767	אֶל
80769	אֵת
80771	הַ
80773	דָּבָר
80775	הַ
אֵ֫לֶּה
וְ
80779	אֶל
80782	לְ
מָה
אָדוֹן
80787	כְּ
80789	הַ
80791	דָּבָר
80793	הַ
אֵ֫לֶּה
חָלִ֫ילָה
ה
80798	לְ
80800	עֶ֫בֶד
80803	מִ
80805	כְּ
80807	הַ
80809	דָּבָר
80811	הַ
זֶה
הֵן
כֶּ֫סֶף
80816	אֲשֶׁר
80818	בְּ
80820	פֶּה
80822	אַמְתַּ֫חַת
80825	אֶל
80828	מִ
80830	אֶ֫רֶץ
כְּנַ֫עַן
וְ
80834	מִ
80836	בַּ֫יִת
80838	אָדוֹן
80840	כֶּ֫סֶף
אוֹ
זָהָב
80845	אֲשֶׁר
80847	אֵת
80850	מִ
80852	עֶ֫בֶד
80854	וְ
וְ
גַּם
80858	לְ
80860	אָדוֹן
80863	לְ
עֶ֫בֶד
וְ
גַּם
עַתָּ֫ה
80869	כְּ
80871	דָּבָר
80874	אֲשֶׁר
80876	אֵת
80879	לְ
80881	וְ
וְ
וְ
אֵת
80886	אַמְתַּ֫חַת
80889	אֶ֫רֶץ
ה
וְ
אַמְתַּ֫חַת
80894	וְ
80896	בְּ
80898	הַ
גָּדוֹל
וְ
80902	בְּ
80904	הַ
קָטֹן
וְ
הַ
גָּבִיעַ
80910	בְּ
80912	אַמְתַּ֫חַת
בִּנְיָמִין
וְ
שִׂמְלָה
80917	וְ
80919	עַל
80921	חֲמוֹר
80923	וְ
80925	הַ
80927	עִיר
ה
וְ
יְהוּדָה
וְ
80933	אָח
80937	בַּ֫יִת
ה
יוֹסֵף
וְ
הוּא
וְ
80944	לְ
80946	פָּנֶה
80949	אֶ֫רֶץ
ה
וְ
80953	לְ
80955	הַ
80958	מַעֲשֶׂה
80960	הַ
זֶה
80963	אֲשֶׁר
הֲ
כִּי
אִישׁ
80968	אֲשֶׁר
כְּמוֹ
80971	וְ
80973	לְ
80975	אָדוֹן
80977	וְ
הַ
אֱלֹהִים
אֵת
80982	עָוֺן
80984	עֶ֫בֶד
80987	לְ
80989	אָדוֹן
80991	גַּם
אֲנַ֫חְנוּ
גַּם
80996	אֲשֶׁר
הַ
גָּבִיעַ
81000	בְּ
81002	יָד
81004	וְ
חָלִ֫ילָה
ה
81008	לְ
81011	מִ
81013	הַ
81015	אִישׁ
81017	אֲשֶׁר
הַ
גָּבִיעַ
81021	בְּ
81023	יָד
81026	לְ
81028	וְ
81030	לְ
שָׁלוֹם
81033	אֶל
81035	אָב
81037	וְ
81039	אֶל
81041	וְ
בִּי
81044	אָדוֹן
81046	עֶ֫בֶד
81049	בְּ
81051	אֹ֫זֶן
81053	אָדוֹן
81055	וְ
אַף
81059	בְּ
81061	עֶ֫בֶד
81063	כִּי
כְּמוֹ
81067	כְּ
פַּרְעֹה
אָדוֹן
81071	אֵת
81073	עֶ֫בֶד
81076	לְ
הֲ
81079	לְ
81081	אָב
אוֹ
אָח
וְ
81086	אֶל
81088	אָדוֹן
81091	לְ
81094	אָב
זָקֵן
וְ
81099	יֶ֫לֶד
זְקֻנִים
קָטָן
וְ
אָח
81105	וְ
81107	לְ
81109	בַּד
81112	לְ
81114	אֵם
81116	וְ
אָב
81119	וְ
81121	אֶל
81123	עֶ֫בֶד
81126	אֶל
81128	וְ
עַ֫יִן
81132	עַל
81134	וְ
81136	אֶל
81138	אָדוֹן
81140	הַ
נַ֫עַר
81143	לְ
אֵת
81146	אָב
81148	וְ
אֵת
81151	אָב
81153	וְ
וְ
81156	אֶל
81158	עֶ֫בֶד
81160	אִם
81162	אָח
81165	הַ
קָטֹן
81168	אֵת
81171	יָסַף
נ
81174	לְ
פָּנֶה
81177	וְ
כִּי
81180	אֶל
81183	עֶ֫בֶד
81186	אָב
81188	וְ
81190	לְ
81192	אֵת
81194	דָּבָר
81196	אָדוֹן
81198	וְ
אָב
81202	לְ
81204	מְעַט
אֹ֫כֶל
וְ
81208	לְ
אִם
81211	אָח
81214	הַ
קָטֹן
81217	אֵת
81219	וְ
כִּי
81222	לְ
פָּנֶה
81225	הַ
אִישׁ
וְ
81230	אָח
81233	הַ
קָטֹן
81236	אֵת
81238	וְ
81240	עֶ֫בֶד
81243	אָב
81246	אֶל
81248	כִּי
81250	לְ
81252	אִשָּׁה
81254	וְ
הַ
אֶחָד
81259	מִ
אֵת
81262	וְ
וְ
81265	עַד
הֵ֫נָּה
וְ
גַּם
81270	אֵת
זֶה
81274	מִ
מֵעִם
81277	פָּנֶה
81279	וְ
וְ
אֵת
81283	שֵׂיבָה
81286	בְּ
רָעָה
81289	שְׁאוֹל
ה
וְ
עַתָּ֫ה
81294	כְּ
81296	אֶל
81299	עֶ֫בֶד
81302	אָב
81304	וְ
81306	הַ
נַ֫עַר
81309	אֵת
81311	וְ
נֶ֫פֶשׁ
81315	בְּ
81317	נֶ֫פֶשׁ
81319	וְ
81321	כְּ
כִּי
הַ
נַ֫עַר
וְ
וְ
עֶ֫בֶד
81329	אֵת
81331	שֵׂיבָה
81334	עֶ֫בֶד
81337	אָב
81340	בְּ
יָגוֹן
81343	שְׁאוֹל
ה
כִּי
עֶ֫בֶד
81348	אֵת
81350	הַ
נַ֫עַר
81354	מִ
מֵעִם
81357	אָב
81360	לְ
אִם
81363	אֶל
81365	וְ
81367	לְ
81369	אָב
81371	כֹּל
81373	הַ
יוֹם
וְ
עַתָּ֫ה
עֶ֫בֶד
81380	תַּחַת
81382	הַ
נַ֫עַר
עֶ֫בֶד
81386	לְ
81388	אָדוֹן
81390	וְ
הַ
נַ֫עַר
81394	עִם
81396	אָח
81398	כִּי
81400	אֶל
81402	אָב
81404	וְ
81406	הַ
נַ֫עַר
81409	אֵת
81411	פֶּן־
81413	בְּ
81415	הַ
81417	רַע
81419	אֲשֶׁר
אֵת
81422	אָב
81424	וְ
81426	לְ
81428	לְ
81430	כֹּל
81432	הַ
81435	עַל
81437	וְ
כֹּל
אִישׁ
81442	מִ
עַל
81445	וְ
81447	אֵת
81450	בְּ
81452	אֶל
81454	אָח
81456	וְ
אֵת
81459	קוֹל
81462	בְּ
בְּכִי
וְ
וְ
בַּ֫יִת
פַּרְעֹה
וְ
81470	אֶל
81472	אָח
81474	הֲ
אָב
81477	וְ
אָח
81481	לְ
אֵת
81484	כִּי
81486	מִ
81488	פָּנֶה
81490	וְ
81492	אֶל
81494	אָח
81497	אֶל
81499	וְ
וְ
81502	יוֹסֵף
81504	אָח
81507	אֲשֶׁר
אֵת
81511	מִצְרַ֫יִם
ה
וְ
עַתָּ֫ה
וְ
81517	בְּ
81519	עַ֫יִן
81521	כִּי
אֵת
81524	כִּי
81526	לְ
מִחְיָה
81529	לְ
81531	פָּנֶה
81533	כִּי
זֶה
שָׁנָה
הַ
רָעָב
בְּ
81540	קֶ֫רֶב
81542	הַ
אֶ֫רֶץ
וְ
81546	חָמֵשׁ
שָׁנָה
81549	אֲשֶׁר
חָרִישׁ
וְ
קָצִיר
וְ
81555	לְ
81557	פָּנֶה
81561	לְ
81563	לְ
81566	בְּ
81568	הַ
אֶ֫רֶץ
וְ
81572	לְ
81574	לְ
81577	לְ
81579	פְּלֵיטָה
גָּדוֹל
וְ
עַתָּ֫ה
אֵת
81585	כִּי
הַ
אֱלֹהִים
וְ
81591	לְ
81593	אָב
81595	לְ
פַּרְעֹה
וְ
81599	לְ
81602	אָדוֹן
81604	לְ
81606	כֹּל
81608	בַּ֫יִת
81610	וְ
81613	בְּ
81615	כֹּל
81617	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
81621	אֶל
81623	אָב
81625	וְ
81627	אֶל
81630	בֵּן
81632	יוֹסֵף
81634	לְ
אָדוֹן
81637	לְ
81639	כֹּל
מִצְרַ֫יִם
81642	יָרַד
ה
81645	אֶל
81647	וְ
81649	בְּ
81651	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
81655	אֶל
81657	אַתָּ֫ה
וְ
81660	בֵּן
81662	וְ
81664	בֵּן
81666	בֵּן
81668	וְ
81670	צֹאן
81672	וְ
81674	בָּקָר
81676	וְ
81678	כֹּל
81680	אֲשֶׁר
לְ
81683	וְ
אֵת
81686	כִּי
חָמֵשׁ
שָׁנָה
פֶּן־
אַתָּ֫ה
וְ
81693	בַּ֫יִת
81695	וְ
81697	כֹּל
81699	אֲשֶׁר
לְ
81702	וְ
הִנֵּה
81705	עַ֫יִן
81707	וְ
81709	עַ֫יִן
81712	אָח
81714	בִּנְיָמִין
כִּי
פֶּה
81718	הַ
81721	אֶל
81723	וְ
81725	לְ
81727	אָב
81730	אֵת
81733	כֹּל
81735	כָּבוֹד
81738	בְּ
מִצְרַ֫יִם
וְ
81742	אֵת
81744	כֹּל
81746	אֲשֶׁר
וְ
וְ
אֵת
81751	אָב
81753	וְ
81755	עַל
81757	צַוָּאר
81759	בִּנְיָמִין
81761	אָח
81763	וְ
וְ
81766	עַל
81768	צַוָּאר
81770	וְ
81772	לְ
81774	כֹּל
81776	אָח
81778	וְ
81780	עַל
81782	וְ
81784	אַחַר
כֵּן
אָח
81789	אֵת
81791	וְ
הַ
קוֹל
בַּ֫יִת
פַּרְעֹה
81797	לְ
אָח
יוֹסֵף
וְ
81803	בְּ
81805	עַ֫יִן
פַּרְעֹה
וְ
81809	בְּ
81811	עַ֫יִן
81813	עֶ֫בֶד
81815	וְ
81817	אֶל
יוֹסֵף
81820	אֶל
81822	אָח
81824	אֵת
81826	בְּעִיר
81828	וְ
81831	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
81836	אֵת
81838	אָב
81840	וְ
81842	אֵת
81844	בַּ֫יִת
81846	וְ
81848	אֶל
81850	וְ
81852	לְ
81854	אֵת
81856	טוּב
81858	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
81863	חֵ֫לֶב
81865	הַ
אֶ֫רֶץ
וְ
81869	לְ
81872	מִ
81874	אֶ֫רֶץ
מִצְרַ֫יִם
81878	לְ
81880	טַף
81882	וְ
81884	לְ
81886	אִשָּׁה
81888	וְ
אֵת
81891	אָב
81893	וְ
וְ
עַ֫יִן
81898	עַל
81900	כְּלִי
81902	כִּי
81904	טוּב
81906	כֹּל
81908	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
81912	וְ
בֵּן
יִשְׂרָאֵל
וְ
81917	לְ
81920	עַל
81922	פֶּה
פַּרְעֹה
וְ
81926	לְ
81929	לְ
81931	הַ
דֶּ֫רֶךְ
81934	לְ
81936	כֹּל
81939	לְ
81941	הַ
אִישׁ
חֲלִיפָה
שִׂמְלָה
וְ
81947	לְ
בִּנְיָמִין
81951	שָׁלֹשׁ
מֵאָה
כֶּ֫סֶף
וְ
81956	חָמֵשׁ
81958	חֲלִיפָה
שִׂמְלָה
וְ
81962	לְ
81964	אָב
81967	כְּ
81969	זֹאת
81972	עֶשֶׂר
81974	חֲמוֹר
81977	מִ
81979	טוּב
מִצְרַ֫יִם
וְ
81984	עֶשֶׂר
אָתוֹן
81987	בַּר
וְ
לֶ֫חֶם
וְ
מָזוֹן
81993	לְ
81995	אָב
81998	לְ
82000	הַ
דֶּ֫רֶךְ
וְ
אֵת
82005	אָח
82007	וְ
וְ
82010	אֶל
82013	בְּ
82015	הַ
דֶּ֫רֶךְ
וְ
82019	מִ
מִצְרַ֫יִם
וְ
אֶ֫רֶץ
כְּנַ֫עַן
82025	אֶל
82027	יַעֲקֹב
82029	אָב
82031	וְ
82033	לְ
82036	לְ
וְ
כִּי
82040	בְּ
82042	כֹּל
82044	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לֵב
82049	כִּי
82051	לְ
82053	וְ
82055	אֶל
82057	אֵת
82060	כֹּל
82062	דָּבָר
יוֹסֵף
82065	אֲשֶׁר
82067	אֶל
82069	וְ
אֵת
82072	הַ
82074	עֲגָלָה
82076	אֲשֶׁר
82078	לְ
אֵת
82081	וְ
רוּחַ
82084	יַעֲקֹב
82086	אָב
82088	וְ
יוֹסֵף
82091	בֵּן
82093	וְ
82095	בְּ
טֶ֫רֶם
וְ
יִשְׂרָאֵל
וְ
82101	כֹּל
82103	אֲשֶׁר
לְ
82106	וְ
בְּאֵר שֶׁ֫בַע
ה
בְּאֵר שֶׁ֫בַע
וְ
82112	לְ
82114	אֱלֹהִים
82117	אָב
82119	יִצְחָק
וְ
82122	לְ
יִשְׂרָאֵל
82125	בְּ
82127	מַרְאָה
82129	הַ
לַ֫יְלָה
וְ
יַעֲקֹב
יַעֲקֹב
וְ
וְ
82137	הַ
אֵל
82140	אֱלֹהִים
82142	אָב
82145	מִ
82147	מִצְרַ֫יִם
ה
כִּי
82151	לְ
82153	גּוֹי
גָּדוֹל
82156	עִם
82159	מִצְרַ֫יִם
ה
וְ
גַּם
עָלָה
וְ
יָד
82168	עַל
82170	עַ֫יִן
82172	וְ
82174	מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
בֵּן
יִשְׂרָאֵל
82181	אֵת
82183	יַעֲקֹב
82185	אָב
82187	וְ
82189	אֵת
82191	טַף
82193	וְ
82195	אֵת
82197	אִשָּׁה
82200	בְּ
82202	הַ
82204	עֲגָלָה
82206	אֲשֶׁר
82208	לְ
אֵת
82211	וְ
82213	אֵת
82215	מִקְנֶה
82217	וְ
82219	אֵת
82222	רְכוּשׁ
82225	אֲשֶׁר
82227	בְּ
82229	אֶ֫רֶץ
כְּנַ֫עַן
וְ
82233	מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
82239	כֹּל
82241	זֶ֫רַע
82244	אֵת
82248	בֵּן
82250	וְ
82253	בֵּן
82255	בֵּן
82258	אֵת
82262	בַּת
82264	וְ
82266	בַּת
82268	בֵּן
82270	וְ
82272	כֹּל
82274	זֶ֫רַע
82277	אֵת
82280	מִצְרַ֫יִם
ה
וְ
שֵׁם
82287	בֵּן
יִשְׂרָאֵל
82290	הַ
82293	מִצְרַ֫יִם
ה
82296	יַעֲקֹב
וְ
82299	בֵּן
82301	בְּכוֹר
יַעֲקֹב
וְ
בֵּן
רְאוּבֵן
חֲנוֹךְ
וְ
פַּלּוּא
וְ
חֶצְרוֹן
וְ
כַּרְמִי
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
82327	שָׁאוּל
82329	בֵּן
82331	הַ
כְּנַעֲנִי
וְ
בֵּן
לֵוִי
גֵּרְשׁוֹן
קְהָת
וְ
מְרָרִי
וְ
בֵּן
יְהוּדָה
עֵר
וְ
אוֹנָן
וְ
שֵׁלָה
וְ
פֶּ֫רֶץ
וְ
זֶ֫רַח
וְ
עֵר
וְ
אוֹנָן
82357	בְּ
82359	אֶ֫רֶץ
כְּנַ֫עַן
וְ
בֵּן
פֶּ֫רֶץ
חֶצְרוֹן
וְ
חָמוּל
וְ
בֵּן
יִשָּׂשכָר
תּוֹלָע
וְ
פּוּאָה
וְ
יוֹב
וְ
שִׁמְרוֹן
וְ
בֵּן
זְבוּלֻן
סֶ֫רֶד
וְ
אֵלוֹן
וְ
יַחְלְאֵל
82386	בֵּן
לֵאָה
82389	אֲשֶׁר
82391	לְ
יַעֲקֹב
82394	בְּ
פַּדָּן
פַּדָּן
וְ
אֵת
82400	דִּינָה
82402	בַּת
82404	כֹּל
82406	נֶ֫פֶשׁ
82409	בֵּן
82411	וְ
82413	בַּת
82416	שְׁלֹשִׁים
וְ
שָׁלֹשׁ
וְ
בֵּן
גָּד
82423	צִפְיוֹן
וְ
חַגִּי
82427	שׁוּנִי
וְ
אֶצְבּוֹן
82431	עֵרִי
וְ
אֲרוֹדִי
וְ
אַרְאֵלִי
וְ
בֵּן
אָשֵׁר
יִמְנָה
וְ
יִשְׁוָה
וְ
יִשְׁוִי
וְ
בְּרִיעָה
וְ
אָחוֹת
82449	וְ
בֵּן
בְּרִיעָה
חֶ֫בֶר
וְ
מַלְכִּיאֵל
בֵּן
82457	זִלְפָּה
82459	אֲשֶׁר
82461	לְ
82463	לֵאָה
82465	בַּת
82467	וְ
אֵת
אֵ֫לֶּה
82471	לְ
יַעֲקֹב
82474	שֵׁשׁ
עָשָׂר
נֶ֫פֶשׁ
בֵּן
82479	רָחֵל
82481	אִשָּׁה
יַעֲקֹב
יוֹסֵף
וְ
בִּנְיָמִין
וְ
82488	לְ
יוֹסֵף
82491	בְּ
82493	אֶ֫רֶץ
מִצְרַ֫יִם
82497	אֲשֶׁר
82499	לְ
82501	אָֽסְנַת
82503	בַּת
82505	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
82508	כֹּהֵן
אֹן
82512	אֵת
מְנַשֶּׁה
וְ
82516	אֵת
אֶפְרַ֫יִם
וְ
בֵּן
בִּנְיָמִין
82522	בֶּ֫לַע
וְ
בֶּ֫כֶר
וְ
אַשְׁבֵּל
82528	גֵּרָא
וְ
נַעֲמָן
82532	אֵחִי
וְ
רֹאשׁ
82536	מֻפִּים
וְ
חֻפִּים
וְ
אַרְדְּ
82542	בֵּן
רָחֵל
82545	אֲשֶׁר
82547	לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
82552	אַרְבַּע
עָשָׂר
וְ
בֵּן
דָּן
וְ
בֵּן
נַפְתָּלִי
יַחְצְאֵל
וְ
גּוּנִי
וְ
יֵ֫צֶר
וְ
שִׁלֵּם
בֵּן
82569	בִּלְהָה
82571	אֲשֶׁר
82573	לְ
82575	רָחֵל
82577	בַּת
82579	וְ
אֵת
אֵ֫לֶּה
82583	לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
82588	כֹּל
82592	הַ
82594	נֶ֫פֶשׁ
82596	הַ
82599	לְ
יַעֲקֹב
82602	מִצְרַ֫יִם
ה
82605	יָצָא
82607	יָרֵךְ
82611	מִ
לְ
82614	בַּד
82616	אִשָּׁה
82618	בֵּן
יַעֲקֹב
82621	כֹּל
נֶ֫פֶשׁ
82624	שִׁשִּׁים
וְ
שֵׁשׁ
וְ
82629	בֵּן
יוֹסֵף
82632	אֲשֶׁר
82634	לְ
82637	בְּ
מִצְרַ֫יִם
נֶ֫פֶשׁ
שְׁנַ֫יִם
82643	כֹּל
82645	הַ
נֶ֫פֶשׁ
82648	לְ
82650	בַּ֫יִת
יַעֲקֹב
82653	הַ
82656	מִצְרַ֫יִם
ה
וְ
אֵת
יְהוּדָה
82662	לְ
82664	פָּנֶה
82667	אֶל
יוֹסֵף
82670	לְ
82672	לְ
82674	פָּנֶה
82677	גֹּ֫שֶׁן
ה
וְ
82682	אֶ֫רֶץ
ה
גֹּ֫שֶׁן
וְ
מֶרְכָּבָה
82688	וְ
82690	לְ
יִשְׂרָאֵל
82693	אָב
82696	גֹּ֫שֶׁן
ה
וְ
82700	אֶל
82702	וְ
82704	עַל
82706	צַוָּאר
82708	וְ
82710	עַל
82712	צַוָּאר
82714	וְ
82716	אֶל
יוֹסֵף
הַ
פַּ֫עַם
82721	אַחַר
אֵת
82724	פָּנֶה
82726	כִּי
וְ
82730	אֶל
82732	אָח
82734	וְ
82736	אֶל
82738	בַּ֫יִת
82740	אָב
82742	וְ
82744	לְ
פַּרְעֹה
וְ
82748	אֶל
82752	אָח
82754	וְ
82756	בַּ֫יִת
82758	אָב
82761	אֲשֶׁר
בְּ
82764	אֶ֫רֶץ
כְּנַ֫עַן
82767	אֶל
82769	וְ
הַ
אִישׁ
רָעָה
צֹאן
כִּי
אִישׁ
מִקְנֶה
וְ
82779	צֹאן
82781	וְ
82783	בָּקָר
82785	וְ
82787	כֹּל
82789	אֲשֶׁר
לְ
82792	וְ
כִּי
82795	לְ
82797	וְ
מַעֲשֶׂה
82800	וְ
אִישׁ
מִקְנֶה
82804	עֶ֫בֶד
82808	מִ
82810	נְעוּרִים
82812	וְ
82814	עַד
עַתָּ֫ה
82817	גַּם
אֲנַ֫חְנוּ
גַּם
82821	אָב
82824	בְּ
עָבוּר
82827	בְּ
82829	אֶ֫רֶץ
גֹּ֫שֶׁן
כִּי
תּוֹעֵבַה
מִצְרִי
כֹּל
82836	רָעָה
צֹאן
וְ
וְ
82841	לְ
פַּרְעֹה
וְ
82846	אָב
82848	וְ
82850	אָח
82852	וְ
82855	צֹאן
82857	וְ
82859	בָּקָר
82861	וְ
82863	כֹּל
82865	אֲשֶׁר
לְ
82869	מִ
82871	אֶ֫רֶץ
כְּנַ֫עַן
וְ
בְּ
82876	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
82880	מִ
82882	קָצֶה
82884	אָח
82886	חָמֵשׁ
אִישׁ
וְ
82890	לְ
82892	פָּנֶה
פַּרְעֹה
וְ
82896	אֶל
82898	אָח
82900	מַעֲשֶׂה
82902	וְ
82904	אֶל
פַּרְעֹה
רָעָה
צֹאן
82909	עֶ֫בֶד
82912	גַּם
אֲנַ֫חְנוּ
גַּם
82916	אָב
82918	וְ
82920	אֶל
פַּרְעֹה
82923	לְ
82925	בְּ
82927	הַ
אֶ֫רֶץ
כִּי
82931	לְ
82933	הַ
82935	צֹאן
82937	אֲשֶׁר
לְ
82940	עֶ֫בֶד
82942	כִּי
הַ
רָעָב
82946	בְּ
82948	אֶ֫רֶץ
כְּנַ֫עַן
וְ
עַתָּ֫ה
עֶ֫בֶד
82955	בְּ
82957	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
82961	אֶל
יוֹסֵף
82964	לְ
82966	אָב
82968	וְ
82970	אָח
82973	אֶל
82976	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
82980	פָּנֶה
82983	בְּ
82985	מֵיטָב
82987	הַ
אֶ֫רֶץ
82990	אֵת
82992	אָב
82994	וְ
82996	אֵת
82998	אָח
83001	בְּ
83003	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אִם
וְ
83009	בְּ
83011	אִישׁ
חַ֫יִל
וְ
שַׂר
מִקְנֶה
83017	עַל
83020	אֲשֶׁר
לְ
83023	וְ
אֵת
83026	יַעֲקֹב
83028	אָב
83030	וְ
83032	לְ
83034	פָּנֶה
פַּרְעֹה
וְ
אֵת
פַּרְעֹה
וְ
83041	אֶל
יַעֲקֹב
כְּ
מָה
יוֹם
83047	שָׁנָה
83049	חַיִּים
83051	וְ
83053	אֶל
פַּרְעֹה
יוֹם
83057	שָׁנָה
83059	מָגוֹר
83062	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
מְעַט
וְ
רַע
יוֹם
83071	שָׁנָה
83073	חַיִּים
83075	וְ
אֵת
83078	יוֹם
83080	שָׁנָה
83082	חַיִּים
83084	אָב
83087	בְּ
83089	יוֹם
83091	מָגוֹר
83093	וְ
אֵת
פַּרְעֹה
וְ
83099	מִ
לְ
83102	פָּנֶה
פַּרְעֹה
וְ
83106	אֵת
83108	אָב
83110	וְ
83112	אֵת
83114	אָח
83116	וְ
83118	לְ
83121	בְּ
83123	אֶ֫רֶץ
מִצְרַ֫יִם
83127	בְּ
83129	מֵיטָב
83131	הַ
אֶ֫רֶץ
83134	בְּ
83136	אֶ֫רֶץ
רַֽעַמְסֵס
83139	כְּ
83141	כַּאֲשֶׁר
וְ
83144	אֵת
83146	אָב
83148	וְ
83150	אֵת
83152	אָח
83154	וְ
83156	אֵת
83158	כֹּל
83160	בַּ֫יִת
83162	אָב
83165	לְ
83167	פֶּה
83169	הַ
טַף
וְ
83173	בְּ
83175	כֹּל
83177	הַ
אֶ֫רֶץ
כִּי
הַ
רָעָב
וְ
83184	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
83188	אֶ֫רֶץ
כְּנַ֫עַן
83191	מִ
83193	פָּנֶה
83195	הַ
רָעָב
וְ
אֵת
83200	כֹּל
83202	הַ
83204	כֶּ֫סֶף
83206	הַ
83210	בְּ
83212	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
83216	בְּ
83218	אֶ֫רֶץ
כְּנַ֫עַן
83221	בְּ
83223	הַ
83225	שֶׁ֫בֶר
83227	אֲשֶׁר
וְ
אֵת
83231	הַ
כֶּ֫סֶף
83235	בַּ֫יִת
ה
פַּרְעֹה
וְ
הַ
כֶּ֫סֶף
83243	מִ
83245	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
83249	מִ
83251	אֶ֫רֶץ
כְּנַ֫עַן
וְ
כֹּל
מִצְרִי
83257	אֶל
יוֹסֵף
83260	לְ
83262	יָהַב
ה
83265	לְ
83267	וְ
83269	לְ
מָה
83272	נֶ֫גֶד
83274	כִּי
וְ
מִקְנֶה
83278	וְ
83280	לְ
83283	בְּ
83285	מִקְנֶה
83287	אִם
וְ
אֵת
83291	מִקְנֶה
83294	אֶל
יוֹסֵף
וְ
83298	לְ
83302	בְּ
83304	הַ
סוּס
וְ
83308	בְּ
83310	מִקְנֶה
83312	הַ
צֹאן
וְ
83316	בְּ
83318	מִקְנֶה
83320	הַ
בָּקָר
וְ
83324	בְּ
83326	הַ
חֲמוֹר
וְ
83330	בְּ
83332	הַ
לֶ֫חֶם
83335	בְּ
83337	כֹּל
83339	מִקְנֶה
83342	בְּ
83344	הַ
83346	שָׁנָה
83348	הַ
הוּא
וְ
הַ
83353	שָׁנָה
83355	הַ
הוּא
וְ
83359	אֶל
83362	בְּ
83364	הַ
83366	שָׁנָה
83368	הַ
שֵׁנִי
וְ
83372	לְ
83375	מִ
83377	אָדוֹן
83379	כִּי אם־
כִּי אם־
הַ
כֶּ֫סֶף
וְ
מִקְנֶה
83386	הַ
בְּהֵמָה
אֶל
83390	אָדוֹן
83393	לְ
83395	פָּנֶה
83397	אָדוֹן
83400	בִּלְתִּי
83402	אִם
83405	גְּוִיָּה
83407	וְ
83409	אֲדָמָה
83412	לְ
מָה
83415	לְ
83417	עַ֫יִן
83420	גַּם
אֲנַ֫חְנוּ
83423	גַּם
83425	אֲדָמָה
83428	אֵת
83430	וְ
83432	אֵת
83434	אֲדָמָה
83437	בְּ
83439	הַ
לֶ֫חֶם
וְ
אֲנַ֫חְנוּ
וְ
83445	אֲדָמָה
83448	לְ
פַּרְעֹה
וְ
וְ
וְ
וְ
הַ
אֲדָמָה
וְ
אֵת
83459	כֹּל
83461	אֲדָמָה
מִצְרַ֫יִם
83464	לְ
פַּרְעֹה
כִּי
שָׂדֶה
83469	כִּי
83471	עַל
83473	הַ
רָעָב
וְ
הַ
אֶ֫רֶץ
83479	לְ
פַּרְעֹה
וְ
83483	אֵת
83485	הַ
עַם
אֵת
83490	לְ
83492	הַ
עִיר
83496	מִ
83498	קָצֶה
83500	גְּבוּל
מִצְרַ֫יִם
וְ
83504	עַד
83506	קָצֶה
83508	רַק
83510	אֲדָמָה
83512	הַ
כֹּהֵן
כִּי
חֹק
83517	לְ
83519	הַ
כֹּהֵן
83522	מִ
אֵת
פַּרְעֹה
וְ
אֵת
83529	חֹק
83532	אֲשֶׁר
83534	לְ
83537	עַל
כֵּן
אֵת
83541	אֲדָמָה
83543	וְ
83545	אֶל
83547	הַ
עַם
הֵן
אֵת
83552	הַ
יוֹם
וְ
אֵת
83557	אֲדָמָה
83560	לְ
פַּרְעֹה
הֵא
לְ
83565	וְ
אֵת
83568	הַ
אֲדָמָה
וְ
83572	בְּ
83574	הַ
תְּבוּאָה
וְ
83578	לְ
פַּרְעֹה
וְ
אַרְבַּע
83583	הַ
יָד
83586	לְ
83590	לְ
83592	זֶ֫רַע
83594	הַ
שָׂדֶה
וְ
83598	לְ
83600	אֹ֫כֶל
83602	וְ
83604	לְ
83607	אֲשֶׁר
בְּ
83610	בַּ֫יִת
83612	וְ
83614	לְ
83616	לְ
83618	טַף
83620	וְ
83622	בְּ
83624	עַ֫יִן
83626	אָדוֹן
83628	וְ
83630	לְ
פַּרְעֹה
וְ
אֵת
83636	לְ
חֹק
83639	עַד
83641	הַ
83643	יוֹם
83645	הַ
זֶה
83648	עַל
83650	אֲדָמָה
מִצְרַ֫יִם
83653	לְ
פַּרְעֹה
83656	לְ
83658	הַ
חֹ֫מֶשׁ
רַק
83662	אֲדָמָה
83664	הַ
83666	כֹּהֵן
83668	לְ
83670	בַּד
83673	לְ
פַּרְעֹה
וְ
83677	בְּ
83679	אֶ֫רֶץ
מִצְרַ֫יִם
83682	בְּ
83684	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
83688	בְּ
83690	וְ
וְ
וְ
83694	בְּ
83696	אֶ֫רֶץ
מִצְרַ֫יִם
83699	שֶׁ֫בַע
עָשָׂר
שָׁנָה
וְ
83704	יוֹם
יַעֲקֹב
83707	שָׁנָה
83709	חַיִּים
83712	שֶׁ֫בַע
שָׁנָה
וְ
83717	אַרְבָּעִים
וְ
מֵאָה
שָׁנָה
וְ
יוֹם
יִשְׂרָאֵל
83725	לְ
וְ
83729	לְ
83731	בֵּן
83734	לְ
יוֹסֵף
וְ
83738	לְ
83740	אִם
83742	בְּ
83744	עַ֫יִן
83746	יָד
83749	תַּחַת
83751	יָרֵךְ
83753	וְ
83755	עִמָּד
83757	חֶ֫סֶד
וְ
אֱמֶת
83761	בְּ
מִצְרַ֫יִם
וְ
83765	עִם
83767	אָב
83769	וְ
83771	מִ
מִצְרַ֫יִם
וְ
83775	בְּ
83777	קְבֻרָה
83779	וְ
83781	כְּ
83783	דָּבָר
83785	וְ
83787	שָׁבַע
ה
83790	לְ
83792	וְ
83794	לְ
83796	וְ
83798	עַל
83800	רֹאשׁ
83802	הַ
מִטָּה
וְ
83806	אַחַר
83808	הַ
83810	דָּבָר
83812	הַ
אֵ֫לֶּה
וְ
83816	לְ
יוֹסֵף
הִנֵּה
אָב
83821	וְ
83823	אֵת
83825	שְׁנַ֫יִם
83827	בֵּן
83830	עִם
83834	אֵת
מְנַשֶּׁה
וְ
83838	אֵת
אֶפְרַ֫יִם
וְ
83842	לְ
יַעֲקֹב
וְ
הִנֵּה
83847	בֵּן
83849	יוֹסֵף
83851	אֶל
83853	וְ
וְ
83856	עַל
83858	הַ
מִטָּה
וְ
83862	אֶל
יוֹסֵף
אֵל
שַׁדַּי
83867	אֶל
83870	בְּ
לוּז
83873	בְּ
83875	אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵת
83880	וְ
83882	אֶל
83884	וְ
וְ
83887	לְ
83889	קָהָל
עַם
וְ
אֵת
83894	הַ
83896	אֶ֫רֶץ
83898	הַ
זֹאת
83901	לְ
83904	זֶ֫רַע
83907	אַחַר
83909	אֲחֻזָּה
עוֹלָם
וְ
עַתָּ֫ה
83915	שְׁנַ֫יִם
83917	בֵּן
83920	הַ
83923	לְ
83926	בְּ
83928	אֶ֫רֶץ
מִצְרַ֫יִם
83931	עַד
83933	אֶל
83936	מִצְרַ֫יִם
ה
לְ
83940	אֶפְרַ֫יִם
וְ
מְנַשֶּׁה
83944	כְּ
83946	רְאוּבֵן
וְ
שִׁמְעוֹן
83950	לְ
83952	וְ
83954	מוֹלֶ֫דֶת
83957	אֲשֶׁר
83959	אַחַר
83962	לְ
83965	עַל
83967	שֵׁם
83969	אָח
83972	בְּ
83974	נַחֲלָה
83976	וְ
אֲנִי
83979	בְּ
83981	מִ
פַּדָּן
83984	עַל
83987	בְּ
83989	אֶ֫רֶץ
כְּנַ֫עַן
83992	בְּ
83994	הַ
דֶּ֫רֶךְ
בְּ
כִּבְרָה
אֶ֫רֶץ
84000	לְ
וְ
84003	בְּ
84005	דֶּ֫רֶךְ
84007	אֶפְרָ֫תָה
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
אֵת
84013	בֵּן
יוֹסֵף
וְ
וְ
84018	אֶל
84020	אָב
84023	בֵּן
84026	אֲשֶׁר
84028	לְ
84031	בְּ
זֶה
וְ
84035	אֶל
84037	וְ
וְ
עַ֫יִן
יִשְׂרָאֵל
84042	מִ
זֹ֫קֶן
84045	לְ
וְ
אֵת
84050	אֶל
84052	וְ
84054	לְ
84056	וְ
84058	לְ
84060	וְ
84062	אֶל
יוֹסֵף
פָּנֶה
84066	וְ
הִנֵּה
אֵת
84070	גַּם
84072	אֵת
84074	זֶ֫רַע
84076	וְ
אֵת
84081	מִ
מֵעִם
84084	בֶּ֫רֶךְ
84086	וְ
84088	לְ
84090	אַף
84093	אֶ֫רֶץ
ה
וְ
אֵת
84098	שְׁנַ֫יִם
84100	אֵת
אֶפְרַ֫יִם
84103	בְּ
84105	יָמִין
84108	מִ
84110	שְׂמֹאל
יִשְׂרָאֵל
וְ
אֵת
מְנַשֶּׁה
84116	בְּ
84118	שְׂמֹאל
84121	מִ
84123	יָמִין
יִשְׂרָאֵל
וְ
84127	אֶל
84129	וְ
אֵת
84132	יָמִין
84134	וְ
84136	עַל
84138	רֹאשׁ
אֶפְרַ֫יִם
וְ
הַ
צָעִיר
וְ
אֵת
84146	שְׂמֹאל
84149	עַל
84151	רֹאשׁ
מְנַשֶּׁה
אֵת
84155	יָד
84157	כִּי
הַ
בְּכוֹר
וְ
אֵת
יוֹסֵף
וְ
84166	הַ
84168	אֱלֹהִים
84170	אֲשֶׁר
84172	אָב
84175	לְ
84177	פָּנֶה
84180	אַבְרָהָם
וְ
יִצְחָק
84184	הַ
84186	אֱלֹהִים
84188	הַ
84190	אֵת
84194	מִ
84196	עוֹד
84199	עַד
84201	הַ
84203	יוֹם
84205	הַ
זֶה
הַ
84209	מַלְאָךְ
84211	הַ
84213	אֵת
84216	מִ
84218	כֹּל
רַע
אֵת
84222	הַ
נַ֫עַר
וְ
84226	בְּ
84229	שֵׁם
84231	וְ
84233	שֵׁם
84236	אָב
84239	אַבְרָהָם
וְ
יִצְחָק
וְ
84244	לְ
רֹב
84247	בְּ
84249	קֶ֫רֶב
84251	הַ
אֶ֫רֶץ
וְ
כִּי
אָב
84257	יָד
84259	יָמִין
84262	עַל
84264	רֹאשׁ
אֶפְרַ֫יִם
וְ
84268	בְּ
84270	עַ֫יִן
84272	וְ
יָד
84275	אָב
84278	לְ
אֵת
84284	מִ
עַל
84287	רֹאשׁ
אֶפְרַ֫יִם
84290	עַל
84292	רֹאשׁ
מְנַשֶּׁה
וְ
84296	אֶל
84298	אָב
84301	אָב
84303	כִּי
הַ
בְּכוֹר
יָמִין
84309	עַל
84311	רֹאשׁ
84313	וְ
אָב
84316	וְ
84318	בֵּן
84320	גַּם
הוּא
84323	לְ
עַם
וְ
גַּם
הוּא
וְ
אוּלָם
84331	אָח
84334	הַ
קָטֹן
84337	מִן־
84339	וְ
זֶ֫רַע
84342	מְלֹא
84344	הַ
גּוֹי
וְ
84348	בְּ
84350	הַ
84352	יוֹם
84354	הַ
הוּא
84357	לְ
84359	בְּ
84362	לְ
84365	כְּ
אֶפְרַ֫יִם
וְ
84369	כְּ
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
84375	לְ
84377	פָּנֶה
מְנַשֶּׁה
וְ
84381	אֶל
יוֹסֵף
הִנֵּה
וְ
84386	עִם
84388	וְ
אֵת
84392	אֶל
84394	אֶ֫רֶץ
84396	אָב
84398	וְ
84400	לְ
84402	שְׁכֶם
אֶחָד
84405	עַל
84407	אָח
84410	אֲשֶׁר
84412	מִ
84414	יָד
84416	הַ
אֱמֹרִי
84420	בְּ
84422	חֶ֫רֶב
84424	וְ
84426	בְּ
84428	קֶ֫שֶׁת
84430	וְ
84432	אֶל
84434	בֵּן
84436	וְ
וְ
84439	לְ
84441	אֵת
84443	אֲשֶׁר
אֵת
84447	בְּ
84449	אַחֲרִית
84451	הַ
יוֹם
וְ
84455	בֵּן
יַעֲקֹב
וְ
84459	אֶל
84461	יִשְׂרָאֵל
84463	אָב
84465	רְאוּבֵן
בְּכוֹר
84469	כֹּחַ
84471	וְ
84473	רֵאשִׁית
84475	אוֹן
84478	יֶ֫תֶר
שְׂאֵת
וְ
84482	יֶ֫תֶר
עַז
84485	כְּ
84487	הַ
מַי
כִּי
מִשְׁכָּב
84492	אָב
84494	יָצוּעַ
84496	שִׁמְעוֹן
וְ
לֵוִי
כְּלִי
חָמָס
מְכֵרָה
84504	בְּ
84506	סוֹד
84508	נֶ֫פֶשׁ
84511	בְּ
84513	קָהָל
84515	כָּבוֹד
84517	כִּי
84519	בְּ
84521	אַף
84523	וְ
84525	בְּ
84527	רָצוֹן
84529	אַף
84531	כִּי
וְ
עֶבְרָה
84535	כִּי
84537	בְּ
יַעֲקֹב
וְ
84541	בְּ
יִשְׂרָאֵל
יְהוּדָה
אַתָּ֫ה
אָח
84547	יָד
84549	בְּ
84551	עֹ֫רֶף
84553	אָיַב
84556	לְ
84558	בֵּן
84560	אָב
84562	גּוּר
אַרְיֵה
84565	מִ
טֶ֫רֶף
84568	בֵּן
84572	כְּ
אַרְיֵה
וְ
84576	כְּ
לָבִיא
84579	מִ
יְהוּדָה
וְ
84584	מִ
בֵּין
84587	רֶ֫גֶל
84589	עַד
כִּי
וְ
לְ
84594	יִקְּהָה
עַם
84597	לְ
84599	הַ
גֶּ֫פֶן
עַ֫יִר
84603	וְ
84605	לְ
84607	הַ
שֹׂרֵקָה
בֵּן
84611	אָתוֹן
84614	בְּ
84616	הַ
יַ֫יִן
לְבוּשׁ
84620	וְ
84622	בְּ
84624	דָּם
עֵנָב
סוּת
84629	מִ
יַ֫יִן
וְ
84633	מִ
חָלָב
84636	לְ
84638	חוֹף
יָם
וְ
לְ
84643	חוֹף
אֳנִיָּה
וְ
יַרְכָה
84648	עַל
צִידוֹן
84651	חֲמוֹר
גֶּ֫רֶם
84655	בֵּין
84657	הַ
מִשְׁפְּתַ֫יִם
וְ
כִּי
וְ
אֵת
84664	הַ
אֶ֫רֶץ
כִּי
וְ
שְׁכֶם
84671	לְ
וְ
84674	לְ
84676	מַס
עָבַד
עַם
84681	כְּ
84683	אֶחָד
84685	שֵׁ֫בֶט
יִשְׂרָאֵל
84689	נָחָשׁ
84691	עַל
דֶּ֫רֶךְ
84694	שְׁפִיפֹן
84696	עַל
אֹ֫רַח
84699	הַ
84701	עָקֵב
סוּס
וְ
רָכַב
84707	לְ
84709	יְשׁוּעָה
84711	יהוה
גָּד
וְ
84715	מִ
אָשֵׁר
לֶ֫חֶם
84719	וְ
מַעֲדָן
מֶ֫לֶךְ
84723	אַיָּלָה
שָׁלַח
84726	הַ
84728	אֵמֶר
שֶׁ֫פֶר
בֵּן
פָּרָה
84733	בֵּן
פָּרָה
84736	עַל
עַ֫יִן
84739	עַל
שׁוּר
וְ
וְ
וְ
בַּעַל
חֵץ
וְ
84748	בְּ
אֵיתָן
קֶ֫שֶׁת
84752	וְ
זְרוֹעַ
84755	יָד
84758	מִ
84760	יָד
84762	אָבִיר
יַעֲקֹב
מִ
שָׁם
רָעָה
84768	אֶ֫בֶן
יִשְׂרָאֵל
84771	מִ
84773	אֵל
84775	אָב
84777	וְ
וְ
84780	אֵת
שַׁדַּי
וְ
84784	בְּרָכָה
84786	שָׁמַיִם
84788	מִ
עַל
84791	בְּרָכָה
84793	תְּהוֹם
84796	בְּרָכָה
84798	שַׁד
וְ
רַחַם
בְּרָכָה
84803	אָב
84806	עַל
84808	בְּרָכָה
84810	הָרָה
84813	עַד
84815	תַּאֲוָה
84817	גִּבְעָה
עוֹלָם
84821	לְ
84823	רֹאשׁ
יוֹסֵף
וְ
84827	לְ
84829	קׇדְקֹד
84831	נָזִיר
84833	אָח
84835	זְאֵב
84837	בְּ
84839	הַ
בֹּ֫קֶר
וְ
84843	לְ
84845	הַ
עֶ֫רֶב
כֹּל
אֵ֫לֶּה
84850	שֵׁ֫בֶט
יִשְׂרָאֵל
84853	שְׁנַ֫יִם
עָשָׂר
וְ
84857	אֲשֶׁר
84859	לְ
84861	אָב
84863	וְ
אֵת
84867	אֲשֶׁר
כְּ
84870	בְּרָכָה
84872	אֵת
84874	וְ
אֵת
84877	וְ
84879	אֶל
84882	אֶל
84884	עַם
84886	אֵת
84889	אֶל
84891	אָב
84894	אֶל
84896	הַ
84898	מְעָרָה
84900	אֲשֶׁר
בְּ
84903	שָׂדֶה
84905	עֶפְרוֹן
84907	הַ
חִתִּי
84910	בְּ
84912	הַ
84914	מְעָרָה
84916	אֲשֶׁר
בְּ
84921	שָׂדֶה
84923	הַ
מַכְפֵּלָה
84926	אֲשֶׁר
עַל
84929	פָּנֶה
מַמְרֵא
84932	בְּ
84934	אֶ֫רֶץ
כְּנַ֫עַן
84937	אֲשֶׁר
אֵת
84940	הַ
שָׂדֶה
84944	מִ
אֵת
84947	עֶפְרוֹן
84949	הַ
חִתִּי
84952	לְ
84954	אֲחֻזָּה
קֶ֫בֶר
שָׁם
ה
84959	אֵת
אַבְרָהָם
וְ
84963	אֵת
84965	שָׂרָה
84967	אִשָּׁה
84969	שָׁם
ה
84972	אֵת
יִצְחָק
וְ
84976	אֵת
84978	רִבְקָה
84980	אִשָּׁה
84982	וְ
שָׁם
ה
אֵת
לֵאָה
מִקְנֶה
84990	הַ
שָׂדֶה
וְ
84994	הַ
84996	מְעָרָה
84998	אֲשֶׁר
בְּ
85002	מִ
אֵת
85005	בֵּן
חֵת
וְ
85009	לְ
אֵת
85012	בֵּן
85014	וְ
רֶ֫גֶל
85018	אֶל
85020	הַ
מִטָּה
וְ
וְ
85025	אֶל
85027	עַם
85029	וְ
85031	עַל
85033	פָּנֶה
85035	אָב
85037	וְ
85039	עַל
85041	וְ
85043	לְ
85045	וְ
85047	אֵת
85049	עֶ֫בֶד
85052	אֵת
85054	הַ
רָפָא
85057	לְ
אֵת
85060	אָב
85062	וְ
הַ
רָפָא
אֵת
יִשְׂרָאֵל
וְ
85069	לְ
85071	אַרְבָּעִים
יוֹם
כִּי
יוֹם
85076	הַ
חֲנֻטִים
וְ
אֵת
85081	שִׁבְעִים
יוֹם
וְ
יוֹם
85086	בְּכִית
85088	וְ
85090	אֶל
85092	בַּ֫יִת
פַּרְעֹה
85095	לְ
אִם
85098	בְּ
85100	עַ֫יִן
85103	בְּ
85105	אֹ֫זֶן
פַּרְעֹה
85108	לְ
אָב
85112	לְ
הִנֵּה
85115	בְּ
85118	קֶ֫בֶר
85121	אֲשֶׁר
85123	לְ
85126	בְּ
85128	אֶ֫רֶץ
כְּנַ֫עַן
שָׁם
ה
וְ
עַתָּ֫ה
וְ
אֵת
85137	אָב
85139	וְ
וְ
וְ
אֵת
85144	אָב
85147	כְּ
85149	כַּאֲשֶׁר
וְ
85152	לְ
אֵת
85155	אָב
85157	וְ
85159	אֵת
85162	כֹּל
85164	עֶ֫בֶד
פַּרְעֹה
85167	זָקֵן
85169	בַּ֫יִת
85171	וְ
85173	כֹּל
85175	זָקֵן
85177	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
85181	כֹּל
85183	בַּ֫יִת
יוֹסֵף
וְ
85187	אָח
85189	וְ
85191	בַּ֫יִת
85193	אָב
85195	רַק
85198	טַף
85200	וְ
85202	צֹאן
85204	וְ
85206	בָּקָר
85209	בְּ
85211	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
85215	עִם
85217	גַּם
רֶ֫כֶב
גַּם
פָּרָשׁ
וְ
הַ
מַחֲנֶה
כָּבֵד
מְאֹד
וְ
85228	עַד
85230	גֹּ֫רֶן
אָטָד
85233	אֲשֶׁר
בְּ
85236	עֵ֫בֶר
85238	הַ
יַרְדֵּן
וְ
מִסְפֵּד
85244	גָּדוֹל
וְ
כָּבֵד
מְאֹד
וְ
85250	לְ
85252	אָב
85254	שֶׁ֫בַע
יוֹם
וְ
85258	יָשַׁב
85260	הַ
אֶ֫רֶץ
85263	הַ
כְּנַעֲנִי
אֵת
85267	הַ
אֵ֫בֶל
85270	בְּ
גֹּ֫רֶן
אָטָד
וְ
אֵ֫בֶל
כָּבֵד
85277	לְ
מִצְרִי
85280	עַל
כֵּן
שֵׁם
85284	אָבֵל מִצְרַיִם
אָבֵל מִצְרַיִם
85287	אֲשֶׁר
בְּ
85290	עֵ֫בֶר
85292	הַ
יַרְדֵּן
וְ
בֵּן
85298	לְ
85301	כְּ
85303	כַּאֲשֶׁר
וְ
אֵת
85307	בֵּן
85311	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
אֵת
85318	בְּ
85320	מְעָרָה
85323	שָׂדֶה
85325	הַ
מַכְפֵּלָה
85328	אֲשֶׁר
אֵת
85331	הַ
שָׂדֶה
85334	לְ
85336	אֲחֻזָּה
קֶ֫בֶר
85340	מִ
אֵת
85343	עֶפְרוֹן
85345	הַ
חִתִּי
85348	עַל
85350	פָּנֶה
מַמְרֵא
וְ
85354	יוֹסֵף
85356	מִצְרַ֫יִם
ה
הוּא
וְ
85361	אָח
85363	וְ
85365	כֹּל
85367	הַ
85370	אֵת
85373	לְ
אֵת
85376	אָב
85379	אַחַר
אֵת
85382	אָב
85384	וְ
אָח
יוֹסֵף
כִּי
אָב
85390	וְ
לוּ
וְ
85394	לְ
85396	אֵת
85398	כֹּל
85400	הַ
85402	רָעָה
85404	אֲשֶׁר
אֵת
85407	וְ
85409	אֶל
יוֹסֵף
85412	לְ
אָב
85416	לְ
85418	פָּנֶה
85420	מָ֫וֶת
85423	לְ
85425	לְ
יוֹסֵף
אָֽנָּ֫א
85429	פֶּ֫שַׁע
85431	אָח
85433	וְ
85435	חַטָּאת
85437	כִּי
וְ
עַתָּ֫ה
85441	לְ
85443	פֶּ֫שַׁע
85445	עֶ֫בֶד
85447	אֱלֹהִים
85449	אָב
85451	וְ
85453	בְּ
85455	אֶל
85457	וְ
גַּם
85460	אָח
85462	וְ
85464	לְ
85466	פָּנֶה
85468	וְ
85470	לְ
85472	לְ
עֶ֫בֶד
וְ
85476	אֶל
85478	כִּי
הֲ
תַּחַת
אֱלֹהִים
וְ
85484	עַל
85487	לְ
טוֹבָה
85490	מַ֫עַן
85492	כְּ
85494	הַ
85496	יוֹם
85498	הַ
זֶה
85501	לְ
עַם
רַב
וְ
עַתָּ֫ה
85507	אֵת
85509	וְ
85511	אֵת
85513	טַף
85515	וְ
אֵת
85518	וְ
85520	עַל
85522	לֵב
85524	וְ
85526	יוֹסֵף
85528	בְּ
מִצְרַ֫יִם
הוּא
וְ
85533	בַּ֫יִת
85535	אָב
85537	וְ
85539	מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
85545	לְ
אֶפְרַ֫יִם
בֵּן
שִׁלֵּשׁ
גַּם
בֵּן
85552	מָכִיר
85554	בֵּן
מְנַשֶּׁה
85557	עַל
85559	בֶּ֫רֶךְ
יוֹסֵף
וְ
85563	אֶל
85565	אָח
85567	וְ
אֵת
85570	וְ
אֵת
85575	מִן־
85577	הַ
85579	אֶ֫רֶץ
85581	הַ
זֹאת
85584	אֶל
85586	הַ
85588	אֶ֫רֶץ
85590	אֲשֶׁר
85593	לְ
אַבְרָהָם
85596	לְ
יִצְחָק
וְ
85600	לְ
יַעֲקֹב
וְ
אֵת
85605	בֵּן
יִשְׂרָאֵל
85608	לְ
אֵת
85611	וְ
אֵת
85614	עֶ֫צֶם
85617	מִ
זֶה
וְ
בֵּן
85623	מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
אֵת
85630	וְ
85632	בְּ
85634	הַ
אֲרוֹן
85637	בְּ
מִצְרַ֫יִם
