@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=the text of a word
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.3
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T03:36:44+00:00Z

בְּ
רֵאשִׁ֖ית
בָּרָ֣א
אֱלֹהִ֑ים
אֵ֥ת
הַ
שָּׁמַ֖יִם
וְ
אֵ֥ת
הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
הָיְתָ֥ה
תֹ֨הוּ֙
וָ
בֹ֔הוּ
וְ
חֹ֖שֶׁךְ
עַל
פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
מְרַחֶ֖פֶת
עַל
פְּנֵ֥י
הַ
מָּֽיִם
וַ
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
וַֽ
יְהִי
אֽוֹר
וַ
יַּ֧רְא
אֱלֹהִ֛ים
אֶת
הָ
א֖וֹר
כִּי
ט֑וֹב
וַ
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֥ין
הַ
חֹֽשֶׁךְ
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים
לָ
63	אוֹר֙
י֔וֹם
וְ
לַ
68	חֹ֖שֶׁךְ
קָ֣רָא
לָ֑יְלָה
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
אֶחָֽד
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
בְּ
ת֣וֹךְ
הַ
מָּ֑יִם
וִ
יהִ֣י
מַבְדִּ֔יל
בֵּ֥ין
מַ֖יִם
לָ
מָֽיִם
וַ
יַּ֣עַשׂ
אֱלֹהִים֮
אֶת
הָ
רָקִיעַ֒
וַ
יַּבְדֵּ֗ל
בֵּ֤ין
הַ
מַּ֨יִם֙
אֲשֶׁר֙
מִ
תַּ֣חַת
לָ
111	רָקִ֔יעַ
וּ
בֵ֣ין
הַ
מַּ֔יִם
אֲשֶׁ֖ר
מֵ
עַ֣ל
לָ
121	רָקִ֑יעַ
וַֽ
יְהִי
כֵֽן
וַ
יִּקְרָ֧א
אֱלֹהִ֛ים
לָֽ
130	רָקִ֖יעַ
שָׁמָ֑יִם
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
שֵׁנִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
הַ
מַּ֜יִם
מִ
תַּ֤חַת
הַ
שָּׁמַ֨יִם֙
אֶל
מָק֣וֹם
אֶחָ֔ד
וְ
תֵרָאֶ֖ה
הַ
יַּבָּשָׁ֑ה
וַֽ
יְהִי
כֵֽן
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים
לַ
165	יַּבָּשָׁה֙
אֶ֔רֶץ
וּ
לְ
מִקְוֵ֥ה
הַ
מַּ֖יִם
קָרָ֣א
יַמִּ֑ים
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
הָ
אָ֨רֶץ֙
דֶּ֔שֶׁא
עֵ֚שֶׂב
מַזְרִ֣יעַ
זֶ֔רַע
עֵ֣ץ
פְּרִ֞י
עֹ֤שֶׂה
פְּרִי֙
לְ
מִינ֔
וֹ
אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
עַל
הָ
אָ֑רֶץ
וַֽ
יְהִי
כֵֽן
וַ
תּוֹצֵ֨א
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
עֵ֣שֶׂב
מַזְרִ֤יעַ
זֶ֨רַע֙
לְ
מִינֵ֔
הוּ
וְ
עֵ֧ץ
עֹֽשֶׂה
פְּרִ֛י
אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
לְ
מִינֵ֑
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
שְׁלִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הַבְדִּ֕יל
בֵּ֥ין
הַ
יּ֖וֹם
וּ
בֵ֣ין
הַ
לָּ֑יְלָה
וְ
הָי֤וּ
לְ
אֹתֹת֙
וּ
לְ
מ֣וֹעֲדִ֔ים
וּ
לְ
יָמִ֖ים
וְ
שָׁנִֽים
וְ
הָי֤וּ
לִ
מְאוֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הָאִ֖יר
עַל
הָ
אָ֑רֶץ
וַֽ
יְהִי
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִ֔ים
אֶת
שְׁנֵ֥י
הַ
מְּאֹרֹ֖ת
הַ
גְּדֹלִ֑ים
אֶת
הַ
מָּא֤וֹר
הַ
גָּדֹל֙
לְ
מֶמְשֶׁ֣לֶת
הַ
יּ֔וֹם
וְ
אֶת
הַ
מָּא֤וֹר
הַ
קָּטֹן֙
לְ
מֶמְשֶׁ֣לֶת
הַ
לַּ֔יְלָה
וְ
אֵ֖ת
הַ
כּוֹכָבִֽים
וַ
יִּתֵּ֥ן
אֹתָ֛
ם
אֱלֹהִ֖ים
בִּ
רְקִ֣יעַ
הַ
שָּׁמָ֑יִם
לְ
הָאִ֖יר
עַל
הָ
אָֽרֶץ
וְ
לִ
מְשֹׁל֙
בַּ
340	יּ֣וֹם
וּ
בַ
344	לַּ֔יְלָה
וּֽ
לֲ
הַבְדִּ֔יל
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֣ין
הַ
חֹ֑שֶׁךְ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
רְבִיעִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
נֶ֣פֶשׁ
חַיָּ֑ה
וְ
עוֹף֙
יְעוֹפֵ֣ף
עַל
הָ
אָ֔רֶץ
עַל
פְּנֵ֖י
רְקִ֥יעַ
הַ
שָּׁמָֽיִם
וַ
יִּבְרָ֣א
אֱלֹהִ֔ים
אֶת
הַ
תַּנִּינִ֖ם
הַ
גְּדֹלִ֑ים
וְ
אֵ֣ת
כָּל
נֶ֣פֶשׁ
הַֽ
חַיָּ֣ה
הָֽ
רֹמֶ֡שֶׂת
אֲשֶׁר֩
שָׁרְצ֨וּ
הַ
מַּ֜יִם
לְ
מִֽינֵ
הֶ֗ם
וְ
אֵ֨ת
כָּל
ע֤וֹף
כָּנָף֙
לְ
מִינֵ֔
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יְבָ֧רֶךְ
אֹתָ֛
ם
אֱלֹהִ֖ים
לֵ
אמֹ֑ר
פְּר֣וּ
וּ
רְב֗וּ
וּ
מִלְא֤וּ
אֶת
הַ
מַּ֨יִם֙
בַּ
441	יַּמִּ֔ים
וְ
הָ
ע֖וֹף
יִ֥רֶב
בָּ
448	אָֽרֶץ
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
חֲמִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
הָ
אָ֜רֶץ
נֶ֤פֶשׁ
חַיָּה֙
לְ
מִינָ֔
הּ
בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
חַֽיְתוֹ
אֶ֖רֶץ
לְ
מִינָ֑
הּ
וַֽ
יְהִי
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִים֩
אֶת
חַיַּ֨ת
הָ
אָ֜רֶץ
לְ
מִינָ֗
הּ
וְ
אֶת
הַ
בְּהֵמָה֙
לְ
מִינָ֔
הּ
וְ
אֵ֛ת
כָּל
רֶ֥מֶשׂ
הָֽ
אֲדָמָ֖ה
לְ
מִינֵ֑
הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
בְּ
צַלְמֵ֖
נוּ
כִּ
דְמוּתֵ֑
נוּ
וְ
יִרְדּוּ֩
בִ
דְגַ֨ת
הַ
יָּ֜ם
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֗יִם
וּ
בַ
536	בְּהֵמָה֙
וּ
בְ
כָל
הָ
אָ֔רֶץ
וּ
בְ
כָל
הָ
רֶ֖מֶשׂ
הָֽ
רֹמֵ֥שׂ
עַל
הָ
אָֽרֶץ
וַ
יִּבְרָ֨א
אֱלֹהִ֤ים
אֶת
הָֽ
אָדָם֙
בְּ
צַלְמ֔
וֹ
בְּ
צֶ֥לֶם
אֱלֹהִ֖ים
בָּרָ֣א
אֹת֑
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
בָּרָ֥א
אֹתָֽ
ם
וַ
יְבָ֣רֶךְ
אֹתָ
ם֮
אֱלֹהִים֒
וַ
יֹּ֨אמֶר
לָ
הֶ֜ם
אֱלֹהִ֗ים
פְּר֥וּ
וּ
רְב֛וּ
וּ
מִלְא֥וּ
אֶת
הָ
אָ֖רֶץ
וְ
כִבְשֻׁ֑
הָ
וּ
רְד֞וּ
בִּ
דְגַ֤ת
הַ
יָּם֙
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֔יִם
וּ
בְ
כָל
חַיָּ֖ה
הָֽ
רֹמֶ֥שֶׂת
עַל
הָ
אָֽרֶץ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
הִנֵּה֩
נָתַ֨תִּי
לָ
כֶ֜ם
אֶת
כָּל
עֵ֣שֶׂב
זֹרֵ֣עַ
זֶ֗רַע
אֲשֶׁר֙
עַל
פְּנֵ֣י
כָל
הָ
אָ֔רֶץ
וְ
אֶת
כָּל
הָ
עֵ֛ץ
אֲשֶׁר
בּ֥
וֹ
פְרִי
עֵ֖ץ
זֹרֵ֣עַ
זָ֑רַע
לָ
כֶ֥ם
יִֽהְיֶ֖ה
לְ
אָכְלָֽה
וּֽ
לְ
כָל
חַיַּ֣ת
הָ֠
אָרֶץ
וּ
לְ
כָל
ע֨וֹף
הַ
שָּׁמַ֜יִם
וּ
לְ
כֹ֣ל
רוֹמֵ֣שׂ
עַל
הָ
אָ֗רֶץ
אֲשֶׁר
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת
כָּל
יֶ֥רֶק
עֵ֖שֶׂב
לְ
אָכְלָ֑ה
וַֽ
יְהִי
כֵֽן
וַ
יַּ֤רְא
אֱלֹהִים֙
אֶת
כָּל
אֲשֶׁ֣ר
עָשָׂ֔ה
וְ
הִנֵּה
ט֖וֹב
מְאֹ֑ד
וַֽ
יְהִי
עֶ֥רֶב
וַֽ
יְהִי
בֹ֖קֶר
י֥וֹם
הַ
שִּׁשִּֽׁי
וַ
יְכֻלּ֛וּ
הַ
שָּׁמַ֥יִם
וְ
הָ
אָ֖רֶץ
וְ
כָל
צְבָאָֽ
ם
וַ
יְכַ֤ל
אֱלֹהִים֙
בַּ
718	יּ֣וֹם
הַ
שְּׁבִיעִ֔י
מְלַאכְתּ֖
וֹ
אֲשֶׁ֣ר
עָשָׂ֑ה
וַ
יִּשְׁבֹּת֙
בַּ
729	יּ֣וֹם
הַ
שְּׁבִיעִ֔י
מִ
כָּל
מְלַאכְתּ֖
וֹ
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְבָ֤רֶךְ
אֱלֹהִים֙
אֶת
י֣וֹם
הַ
שְּׁבִיעִ֔י
וַ
יְקַדֵּ֖שׁ
אֹת֑
וֹ
כִּ֣י
ב֤
וֹ
שָׁבַת֙
מִ
כָּל
מְלַאכְתּ֔
וֹ
אֲשֶׁר
בָּרָ֥א
אֱלֹהִ֖ים
לַ
עֲשֽׂוֹת
אֵ֣לֶּה
תוֹלְד֧וֹת
הַ
שָּׁמַ֛יִם
וְ
הָ
אָ֖רֶץ
בְּ
הִבָּֽרְאָ֑
ם
בְּ
י֗וֹם
עֲשׂ֛וֹת
יְהוָ֥ה
אֱלֹהִ֖ים
אֶ֥רֶץ
וְ
שָׁמָֽיִם
וְ
כֹ֣ל
שִׂ֣יחַ
הַ
שָּׂדֶ֗ה
טֶ֚רֶם
יִֽהְיֶ֣ה
בָ
789	אָ֔רֶץ
וְ
כָל
עֵ֥שֶׂב
הַ
שָּׂדֶ֖ה
טֶ֣רֶם
יִצְמָ֑ח
כִּי֩
לֹ֨א
הִמְטִ֜יר
יְהוָ֤ה
אֱלֹהִים֙
עַל
הָ
אָ֔רֶץ
וְ
אָדָ֣ם
אַ֔יִן
לַֽ
עֲבֹ֖ד
אֶת
הָֽ
אֲדָמָֽה
וְ
אֵ֖ד
יַֽעֲלֶ֣ה
מִן
הָ
אָ֑רֶץ
וְ
הִשְׁקָ֖ה
אֶֽת
כָּל
פְּנֵֽי
הָֽ
אֲדָמָֽה
וַ
יִּיצֶר֩
יְהוָ֨ה
אֱלֹהִ֜ים
אֶת
הָֽ
אָדָ֗ם
עָפָר֙
מִן
הָ֣
אֲדָמָ֔ה
וַ
יִּפַּ֥ח
בְּ
אַפָּ֖י
ו
נִשְׁמַ֣ת
חַיִּ֑ים
וַֽ
יְהִ֥י
הָֽ
אָדָ֖ם
לְ
נֶ֥פֶשׁ
חַיָּֽה
וַ
יִּטַּ֞ע
יְהוָ֧ה
אֱלֹהִ֛ים
גַּן
בְ
עֵ֖דֶן
מִ
קֶּ֑דֶם
וַ
יָּ֣שֶׂם
שָׁ֔ם
אֶת
הָֽ
אָדָ֖ם
אֲשֶׁ֥ר
יָצָֽר
וַ
יַּצְמַ֞ח
יְהוָ֤ה
אֱלֹהִים֙
מִן
הָ֣
אֲדָמָ֔ה
כָּל
עֵ֛ץ
נֶחְמָ֥ד
לְ
מַרְאֶ֖ה
וְ
ט֣וֹב
לְ
מַאֲכָ֑ל
וְ
עֵ֤ץ
הַֽ
חַיִּים֙
בְּ
ת֣וֹךְ
הַ
גָּ֔ן
וְ
עֵ֕ץ
הַ
דַּ֖עַת
ט֥וֹב
וָ
רָֽע
וְ
נָהָרּ֙
יֹצֵ֣א
מֵ
עֵ֔דֶן
לְ
הַשְׁק֖וֹת
אֶת
הַ
גָּ֑ן
וּ
מִ
שָּׁם֙
יִפָּרֵ֔ד
וְ
הָיָ֖ה
לְ
אַרְבָּעָ֥ה
רָאשִֽׁים
שֵׁ֥ם
הָֽ
אֶחָ֖ד
פִּישׁ֑וֹן
ה֣וּא
הַ
סֹּבֵ֗ב
אֵ֚ת
כָּל
אֶ֣רֶץ
הַֽ
חֲוִילָ֔ה
אֲשֶׁר
שָׁ֖ם
הַ
זָּהָֽב
וּֽ
זֲהַ֛ב
הָ
אָ֥רֶץ
הַ
הִ֖וא
ט֑וֹב
שָׁ֥ם
הַ
בְּדֹ֖לַח
וְ
אֶ֥בֶן
הַ
שֹּֽׁהַם
וְ
שֵֽׁם
הַ
נָּהָ֥ר
הַ
שֵּׁנִ֖י
גִּיח֑וֹן
ה֣וּא
הַ
סּוֹבֵ֔ב
אֵ֖ת
כָּל
אֶ֥רֶץ
כּֽוּשׁ
וְ
שֵׁ֨ם
הַ
נָּהָ֤ר
הַ
שְּׁלִישִׁי֙
חִדֶּ֔קֶל
ה֥וּא
הַֽ
הֹלֵ֖ךְ
קִדְמַ֣ת
אַשּׁ֑וּר
וְ
הַ
נָּהָ֥ר
הָֽ
רְבִיעִ֖י
ה֥וּא
פְרָֽת
וַ
יִּקַּ֛ח
יְהוָ֥ה
אֱלֹהִ֖ים
אֶת
הָֽ
אָדָ֑ם
וַ
יַּנִּחֵ֣
הוּ
בְ
גַן
עֵ֔דֶן
לְ
עָבְדָ֖
הּ
וּ
לְ
שָׁמְרָֽ
הּ
וַ
יְצַו֙
יְהוָ֣ה
אֱלֹהִ֔ים
עַל
הָֽ
אָדָ֖ם
לֵ
אמֹ֑ר
מִ
כֹּ֥ל
עֵֽץ
הַ
גָּ֖ן
אָכֹ֥ל
תֹּאכֵֽל
וּ
מֵ
עֵ֗ץ
הַ
דַּ֨עַת֙
ט֣וֹב
וָ
רָ֔ע
לֹ֥א
תֹאכַ֖ל
מִמֶּ֑
נּוּ
כִּ֗י
בְּ
י֛וֹם
אֲכָלְ
ךָ֥
מִמֶּ֖
נּוּ
מ֥וֹת
תָּמֽוּת
וַ
יֹּ֨אמֶר֙
יְהוָ֣ה
אֱלֹהִ֔ים
לֹא
ט֛וֹב
הֱי֥וֹת
הָֽ
אָדָ֖ם
לְ
בַדּ֑
וֹ
אֶֽעֱשֶׂהּ
לּ֥
וֹ
עֵ֖זֶר
כְּ
נֶגְדּֽ
וֹ
וַ
יִּצֶר֩
יְהוָ֨ה
אֱלֹהִ֜ים
מִן
הָֽ
אֲדָמָ֗ה
כָּל
חַיַּ֤ת
הַ
שָּׂדֶה֙
וְ
אֵת֙
כָּל
ע֣וֹף
הַ
שָּׁמַ֔יִם
וַ
יָּבֵא֙
אֶל
הָ֣
אָדָ֔ם
לִ
רְא֖וֹת
מַה
יִּקְרָא
ל֑
וֹ
וְ
כֹל֩
אֲשֶׁ֨ר
יִקְרָא
ל֧
וֹ
הָֽ
אָדָ֛ם
נֶ֥פֶשׁ
חַיָּ֖ה
ה֥וּא
שְׁמֽ
וֹ
וַ
יִּקְרָ֨א
הָֽ
אָדָ֜ם
שֵׁמ֗וֹת
לְ
כָל
הַ
בְּהֵמָה֙
וּ
לְ
ע֣וֹף
הַ
שָּׁמַ֔יִם
וּ
לְ
כֹ֖ל
חַיַּ֣ת
הַ
שָּׂדֶ֑ה
וּ
לְ
אָדָ֕ם
לֹֽא
מָצָ֥א
עֵ֖זֶר
כְּ
נֶגְדּֽ
וֹ
וַ
יַּפֵּל֩
יְהוָ֨ה
אֱלֹהִ֧ים
תַּרְדֵּמָ֛ה
עַל
הָ
אָדָ֖ם
וַ
יִּישָׁ֑ן
וַ
יִּקַּ֗ח
אַחַת֙
מִ
צַּלְעֹתָ֔י
ו
וַ
יִּסְגֹּ֥ר
בָּשָׂ֖ר
תַּחְתֶּֽ
נָּה
וַ
יִּבֶן֩
יְהוָ֨ה
אֱלֹהִ֧ים
אֶֽת
הַ
צֵּלָ֛ע
אֲשֶׁר
לָקַ֥ח
מִן
הָֽ
אָדָ֖ם
לְ
אִשָּׁ֑ה
וַ
יְבִאֶ֖
הָ
אֶל
הָֽ
אָדָֽם
וַ
יֹּאמֶר֮
הָֽ
אָדָם֒
זֹ֣את
הַ
פַּ֗עַם
עֶ֚צֶם
מֵֽ
עֲצָמַ֔
י
וּ
בָשָׂ֖ר
מִ
בְּשָׂרִ֑
י
לְ
זֹאת֙
יִקָּרֵ֣א
אִשָּׁ֔ה
כִּ֥י
מֵ
אִ֖ישׁ
לֻֽקֳחָה
זֹּֽאת
עַל
כֵּן֙
יַֽעֲזָב
אִ֔ישׁ
אֶת
אָבִ֖י
ו
וְ
אֶת
אִמּ֑
וֹ
וְ
דָבַ֣ק
בְּ
אִשְׁתּ֔
וֹ
וְ
הָי֖וּ
לְ
בָשָׂ֥ר
אֶחָֽד
וַ
יִּֽהְי֤וּ
שְׁנֵי
הֶם֙
עֲרוּמִּ֔ים
הָֽ
אָדָ֖ם
וְ
אִשְׁתּ֑
וֹ
וְ
לֹ֖א
יִתְבֹּשָֽׁשׁוּ
וְ
הַ
נָּחָשׁ֙
הָיָ֣ה
עָר֔וּם
מִ
כֹּל֙
חַיַּ֣ת
הַ
שָּׂדֶ֔ה
אֲשֶׁ֥ר
עָשָׂ֖ה
יְהוָ֣ה
אֱלֹהִ֑ים
וַ
יֹּ֨אמֶר֙
אֶל
הָ֣
אִשָּׁ֔ה
אַ֚ף
כִּֽי
אָמַ֣ר
אֱלֹהִ֔ים
לֹ֣א
תֹֽאכְל֔וּ
מִ
כֹּ֖ל
עֵ֥ץ
הַ
גָּֽן
וַ
תֹּ֥אמֶר
הָֽ
אִשָּׁ֖ה
אֶל
הַ
נָּחָ֑שׁ
מִ
פְּרִ֥י
עֵֽץ
הַ
גָּ֖ן
נֹאכֵֽל
וּ
מִ
פְּרִ֣י
הָ
עֵץ֮
אֲשֶׁ֣ר
בְּ
תוֹךְ
הַ
גָּן֒
אָמַ֣ר
אֱלֹהִ֗ים
לֹ֤א
תֹֽאכְלוּ֙
מִמֶּ֔
נּוּ
וְ
לֹ֥א
תִגְּע֖וּ
בּ֑
וֹ
פֶּן
תְּמֻתֽוּ
ן
וַ
יֹּ֥אמֶר
הַ
נָּחָ֖שׁ
אֶל
הָֽ
אִשָּׁ֑ה
לֹֽא
מ֖וֹת
תְּמֻתֽוּ
ן
כִּ֚י
יֹדֵ֣עַ
אֱלֹהִ֔ים
כִּ֗י
בְּ
יוֹם֙
אֲכָלְ
כֶ֣ם
מִמֶּ֔
נּוּ
וְ
נִפְקְח֖וּ
עֵֽינֵי
כֶ֑ם
וִ
הְיִיתֶם֙
כֵּֽ
אלֹהִ֔ים
יֹדְעֵ֖י
ט֥וֹב
וָ
רָֽע
וַ
תֵּ֣רֶא
הָֽ
אִשָּׁ֡ה
כִּ֣י
טוֹב֩
הָ
עֵ֨ץ
לְ
מַאֲכָ֜ל
וְ
כִ֧י
תַֽאֲוָה
ה֣וּא
לָ
1343	עֵינַ֗יִם
וְ
נֶחְמָ֤ד
הָ
עֵץ֙
לְ
הַשְׂכִּ֔יל
וַ
תִּקַּ֥ח
מִ
פִּרְי֖
וֹ
וַ
תֹּאכַ֑ל
וַ
תִּתֵּ֧ן
גַּם
לְ
אִישָׁ֛
הּ
עִמָּ֖
הּ
וַ
יֹּאכַֽל
וַ
תִּפָּקַ֨חְנָה֙
עֵינֵ֣י
שְׁנֵי
הֶ֔ם
וַ
יֵּ֣דְע֔וּ
כִּ֥י
עֵֽירֻמִּ֖ם
הֵ֑ם
וַֽ
יִּתְפְּרוּ֙
עֲלֵ֣ה
תְאֵנָ֔ה
וַ
יַּעֲשׂ֥וּ
לָ
הֶ֖ם
חֲגֹרֹֽת
וַֽ
יִּשְׁמְע֞וּ
אֶת
ק֨וֹל
יְהוָ֧ה
אֱלֹהִ֛ים
מִתְהַלֵּ֥ךְ
בַּ
1395	גָּ֖ן
לְ
ר֣וּחַ
הַ
יּ֑וֹם
וַ
יִּתְחַבֵּ֨א
הָֽ
אָדָ֜ם
וְ
אִשְׁתּ֗
וֹ
מִ
פְּנֵי֙
יְהוָ֣ה
אֱלֹהִ֔ים
בְּ
ת֖וֹךְ
עֵ֥ץ
הַ
גָּֽן
וַ
יִּקְרָ֛א
יְהוָ֥ה
אֱלֹהִ֖ים
אֶל
הָֽ
אָדָ֑ם
וַ
יֹּ֥אמֶר
ל֖
וֹ
אַיֶּֽ
כָּה
וַ
יֹּ֕אמֶר
אֶת
קֹלְ
ךָ֥
שָׁמַ֖עְתִּי
בַּ
1437	גָּ֑ן
וָ
אִירָ֛א
כִּֽי
עֵירֹ֥ם
אָנֹ֖כִי
וָ
אֵחָבֵֽא
וַ
יֹּ֕אמֶר
מִ֚י
הִגִּ֣יד
לְ
ךָ֔
כִּ֥י
עֵירֹ֖ם
אָ֑תָּה
הֲ
מִן
הָ
עֵ֗ץ
אֲשֶׁ֧ר
צִוִּיתִ֛י
ךָ
לְ
בִלְתִּ֥י
אֲכָל
מִמֶּ֖
נּוּ
אָכָֽלְתָּ
וַ
יֹּ֖אמֶר
הָֽ
אָדָ֑ם
הָֽ
אִשָּׁה֙
אֲשֶׁ֣ר
נָתַ֣תָּה
עִמָּדִ֔
י
הִ֛וא
נָֽתְנָה
לִּ֥
י
מִן
הָ
עֵ֖ץ
וָ
אֹכֵֽל
וַ
יֹּ֨אמֶר
יְהוָ֧ה
אֱלֹהִ֛ים
לָ
1492	אִשָּׁ֖ה
מַה
זֹּ֣את
עָשִׂ֑ית
וַ
תֹּ֨אמֶר֙
הָֽ
אִשָּׁ֔ה
הַ
נָּחָ֥שׁ
הִשִּׁיאַ֖
נִי
וָ
אֹכֵֽל
וַ
יֹּאמֶר֩
יְהֹוָ֨ה
אֱלֹהִ֥ים
אֶֽל
הַ
נָּחָשׁ֮
כִּ֣י
עָשִׂ֣יתָ
זֹּאת֒
אָר֤וּר
אַתָּה֙
מִ
כָּל
הַ
בְּהֵמָ֔ה
וּ
מִ
כֹּ֖ל
חַיַּ֣ת
הַ
שָּׂדֶ֑ה
עַל
גְּחֹנְ
ךָ֣
תֵלֵ֔ךְ
וְ
עָפָ֥ר
תֹּאכַ֖ל
כָּל
יְמֵ֥י
חַיֶּֽי
ךָ
וְ
אֵיבָ֣ה
אָשִׁ֗ית
בֵּֽינְ
ךָ֙
וּ
בֵ֣ין
הָֽ
אִשָּׁ֔ה
וּ
בֵ֥ין
זַרְעֲ
ךָ֖
וּ
בֵ֣ין
זַרְעָ֑
הּ
ה֚וּא
יְשׁוּפְ
ךָ֣
רֹ֔אשׁ
וְ
אַתָּ֖ה
תְּשׁוּפֶ֥
נּוּ
עָקֵֽב
אֶֽל
הָ
אִשָּׁ֣ה
אָמַ֗ר
הַרְבָּ֤ה
אַרְבֶּה֙
עִצְּבוֹנֵ֣
ךְ
וְ
הֵֽרֹנֵ֔
ךְ
בְּ
עֶ֖צֶב
תֵּֽלְדִ֣י
בָנִ֑ים
וְ
אֶל
אִישֵׁ
ךְ֙
תְּשׁ֣וּקָתֵ֔
ךְ
וְ
ה֖וּא
יִמְשָׁל
בָּֽ
ךְ
וּ
לְ
אָדָ֣ם
אָמַ֗ר
כִּֽי
שָׁמַעְתָּ֮
לְ
ק֣וֹל
אִשְׁתֶּ
ךָ֒
וַ
תֹּ֨אכַל֙
מִן
הָ
עֵ֔ץ
אֲשֶׁ֤ר
צִוִּיתִ֨י
ךָ֙
לֵ
אמֹ֔ר
לֹ֥א
תֹאכַ֖ל
מִמֶּ֑
נּוּ
אֲרוּרָ֤ה
הָֽ
אֲדָמָה֙
בַּֽ
עֲבוּרֶ֔
ךָ
בְּ
עִצָּבוֹן֙
תֹּֽאכֲלֶ֔
נָּה
כֹּ֖ל
יְמֵ֥י
חַיֶּֽי
ךָ
וְ
ק֥וֹץ
וְ
דַרְדַּ֖ר
תַּצְמִ֣יחַֽ
לָ֑
ךְ
וְ
אָכַלְתָּ֖
אֶת
עֵ֥שֶׂב
הַ
שָּׂדֶֽה
בְּ
זֵעַ֤ת
אַפֶּ֨י
ךָ֙
תֹּ֣אכַל
לֶ֔חֶם
עַ֤ד
שֽׁוּבְ
ךָ֙
אֶל
הָ֣
אֲדָמָ֔ה
כִּ֥י
מִמֶּ֖
נָּה
לֻקָּ֑חְתָּ
כִּֽי
עָפָ֣ר
אַ֔תָּה
וְ
אֶל
עָפָ֖ר
תָּשֽׁוּב
וַ
יִּקְרָ֧א
הָֽ
אָדָ֛ם
שֵׁ֥ם
אִשְׁתּ֖
וֹ
חַוָּ֑ה
כִּ֛י
הִ֥וא
הָֽיְתָ֖ה
אֵ֥ם
כָּל
חָֽי
וַ
יַּעַשׂ֩
יְהוָ֨ה
אֱלֹהִ֜ים
לְ
אָדָ֧ם
וּ
לְ
אִשְׁתּ֛
וֹ
כָּתְנ֥וֹת
ע֖וֹר
וַ
יַּלְבִּשֵֽׁ
ם
וַ
יֹּ֣אמֶר
יְהוָ֣ה
אֱלֹהִ֗ים
הֵ֤ן
הָֽ
אָדָם֙
הָיָה֙
כְּ
אַחַ֣ד
מִמֶּ֔
נּוּ
לָ
דַ֖עַת
ט֣וֹב
וָ
רָ֑ע
וְ
עַתָּ֣ה
פֶּן
יִשְׁלַ֣ח
יָד֗
וֹ
וְ
לָקַח֙
גַּ֚ם
מֵ
עֵ֣ץ
הַֽ
חַיִּ֔ים
וְ
אָכַ֖ל
וָ
חַ֥י
לְ
עֹלָֽם
וַֽ
יְשַׁלְּחֵ֛
הוּ
יְהוָ֥ה
אֱלֹהִ֖ים
מִ
גַּן
עֵ֑דֶן
לַֽ
עֲבֹד֙
אֶת
הָ֣
אֲדָמָ֔ה
אֲשֶׁ֥ר
לֻקַּ֖ח
מִ
שָּֽׁם
וַ
יְגָ֖רֶשׁ
אֶת
הָֽ
אָדָ֑ם
וַ
יַּשְׁכֵּן֩
מִ
קֶּ֨דֶם
לְ
גַן
עֵ֜דֶן
אֶת
הַ
כְּרֻבִ֗ים
וְ
אֵ֨ת
לַ֤הַט
הַ
חֶ֨רֶב֙
הַ
מִּתְהַפֶּ֔כֶת
לִ
שְׁמֹ֕ר
אֶת
דֶּ֖רֶךְ
עֵ֥ץ
הַֽ
חַיִּֽים
וְ
הָ֣
אָדָ֔ם
יָדַ֖ע
אֶת
חַוָּ֣ה
אִשְׁתּ֑
וֹ
וַ
תַּ֨הַר֙
וַ
תֵּ֣לֶד
אֶת
קַ֔יִן
וַ
תֹּ֕אמֶר
קָנִ֥יתִי
אִ֖ישׁ
אֶת
יְהוָֽה
וַ
תֹּ֣סֶף
לָ
לֶ֔דֶת
אֶת
אָחִ֖י
ו
אֶת
הָ֑בֶל
וַֽ
יְהִי
הֶ֨בֶל֙
רֹ֣עֵה
צֹ֔אן
וְ
קַ֕יִן
הָיָ֖ה
עֹבֵ֥ד
אֲדָמָֽה
וַֽ
יְהִ֖י
מִ
קֵּ֣ץ
יָמִ֑ים
וַ
יָּבֵ֨א
קַ֜יִן
מִ
פְּרִ֧י
הָֽ
אֲדָמָ֛ה
מִנְחָ֖ה
לַֽ
יהוָֽה
וְ
הֶ֨בֶל
הֵבִ֥יא
גַם
ה֛וּא
מִ
בְּכֹר֥וֹת
צֹאנ֖
וֹ
וּ
מֵֽ
חֶלְבֵ
הֶ֑ן
וַ
יִּ֣שַׁע
יְהוָ֔ה
אֶל
הֶ֖בֶל
וְ
אֶל
מִנְחָתֽ
וֹ
וְ
אֶל
קַ֥יִן
וְ
אֶל
מִנְחָת֖
וֹ
לֹ֣א
שָׁעָ֑ה
וַ
יִּ֤חַר
לְ
קַ֨יִן֙
מְאֹ֔ד
וַֽ
יִּפְּל֖וּ
פָּנָֽי
ו
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל
קָ֑יִן
לָ֚
מָּה
חָ֣רָה
לָ֔
ךְ
וְ
לָ֖
מָּה
נָפְל֥וּ
פָנֶֽי
ךָ
הֲ
ל֤וֹא
אִם
תֵּיטִיב֙
שְׂאֵ֔ת
וְ
אִם֙
לֹ֣א
תֵיטִ֔יב
לַ
1897	פֶּ֖תַח
חַטָּ֣את
רֹבֵ֑ץ
וְ
אֵלֶ֨י
ךָ֙
תְּשׁ֣וּקָת֔
וֹ
וְ
אַתָּ֖ה
תִּמְשָׁל
בּֽ
וֹ
וַ
יֹּ֥אמֶר
קַ֖יִן
אֶל
הֶ֣בֶל
אָחִ֑י
ו
וַֽ
יְהִי֙
בִּ
הְיוֹתָ֣
ם
בַּ
1924	שָּׂדֶ֔ה
וַ
יָּ֥קָם
קַ֛יִן
אֶל
הֶ֥בֶל
אָחִ֖י
ו
וַ
יַּהַרְגֵֽ
הוּ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל
קַ֔יִן
אֵ֖י
הֶ֣בֶל
אָחִ֑י
ךָ
וַ
יֹּ֨אמֶר֙
לֹ֣א
יָדַ֔עְתִּי
הֲ
שֹׁמֵ֥ר
אָחִ֖
י
אָנֹֽכִי
וַ
יֹּ֖אמֶר
מֶ֣ה
עָשִׂ֑יתָ
ק֚וֹל
דְּמֵ֣י
אָחִ֔י
ךָ
צֹעֲקִ֥ים
אֵלַ֖
י
מִן
הָֽ
אֲדָמָֽה
וְ
עַתָּ֖ה
אָר֣וּר
אָ֑תָּה
מִן
הָֽ
אֲדָמָה֙
אֲשֶׁ֣ר
פָּצְתָ֣ה
אֶת
פִּ֔י
הָ
לָ
קַ֛חַת
אֶת
דְּמֵ֥י
אָחִ֖י
ךָ
מִ
יָּדֶֽ
ךָ
כִּ֤י
תַֽעֲבֹד֙
אֶת
הָ֣
אֲדָמָ֔ה
לֹֽא
תֹסֵ֥ף
תֵּת
כֹּחָ֖
הּ
לָ֑
ךְ
נָ֥ע
וָ
נָ֖ד
תִּֽהְיֶ֥ה
בָ
2006	אָֽרֶץ
וַ
יֹּ֥אמֶר
קַ֖יִן
אֶל
יְהוָ֑ה
גָּד֥וֹל
עֲוֺנִ֖
י
מִ
נְּשֹֽׂא
הֵן֩
גֵּרַ֨שְׁתָּ
אֹתִ֜
י
הַ
יּ֗וֹם
מֵ
עַל֙
פְּנֵ֣י
הָֽ
אֲדָמָ֔ה
וּ
מִ
פָּנֶ֖י
ךָ
אֶסָּתֵ֑ר
וְ
הָיִ֜יתִי
נָ֤ע
וָ
נָד֙
בָּ
2040	אָ֔רֶץ
וְ
הָיָ֥ה
כָל
מֹצְאִ֖
י
יַֽהַרְגֵֽ
נִי
וַ
יֹּ֧אמֶר
ל֣
וֹ
יְהוָ֗ה
לָ
כֵן֙
כָּל
הֹרֵ֣ג
קַ֔יִן
שִׁבְעָתַ֖יִם
יֻקָּ֑ם
וַ
יָּ֨שֶׂם
יְהוָ֤ה
לְ
קַ֨יִן֙
א֔וֹת
לְ
בִלְתִּ֥י
הַכּוֹת
אֹת֖
וֹ
כָּל
מֹצְאֽ
וֹ
וַ
יֵּ֥צֵא
קַ֖יִן
מִ
לִּ
פְנֵ֣י
יְהוָ֑ה
וַ
יֵּ֥שֶׁב
בְּ
אֶֽרֶץ
נ֖וֹד
קִדְמַת
עֵֽדֶן
וַ
יֵּ֤דַע
קַ֨יִן֙
אֶת
אִשְׁתּ֔
וֹ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
אֶת
חֲנ֑וֹךְ
וַֽ
יְהִי֙
בֹּ֣נֶה
עִ֔יר
וַ
יִּקְרָא֙
שֵׁ֣ם
הָ
עִ֔יר
כְּ
שֵׁ֖ם
בְּנ֥
וֹ
חֲנֽוֹךְ
וַ
יִּוָּלֵ֤ד
לַֽ
חֲנוֹךְ֙
אֶת
עִירָ֔ד
וְ
עִירָ֕ד
יָלַ֖ד
אֶת
מְחֽוּיָאֵ֑ל
וּ
מְחִיּיָאֵ֗ל
יָלַד֙
אֶת
מְת֣וּשָׁאֵ֔ל
וּ
מְתוּשָׁאֵ֖ל
יָלַ֥ד
אֶת
לָֽמֶךְ
וַ
יִּֽקַּֽח
ל֥
וֹ
לֶ֖מֶךְ
שְׁתֵּ֣י
נָשִׁ֑ים
שֵׁ֤ם
הָֽ
אַחַת֙
עָדָ֔ה
וְ
שֵׁ֥ם
הַ
שֵּׁנִ֖ית
צִלָּֽה
וַ
תֵּ֥לֶד
עָדָ֖ה
אֶת
יָבָ֑ל
ה֣וּא
הָיָ֔ה
אֲבִ֕י
יֹשֵׁ֥ב
אֹ֖הֶל
וּ
מִקְנֶֽה
וְ
שֵׁ֥ם
אָחִ֖י
ו
יוּבָ֑ל
ה֣וּא
הָיָ֔ה
אֲבִ֕י
כָּל
תֹּפֵ֥שׂ
כִּנּ֖וֹר
וְ
עוּגָֽב
וְ
צִלָּ֣ה
גַם
הִ֗וא
יָֽלְדָה֙
אֶת
תּ֣וּבַל
קַ֔יִן
לֹטֵ֕שׁ
כָּל
חֹרֵ֥שׁ
נְחֹ֖שֶׁת
וּ
בַרְזֶ֑ל
וַֽ
אֲח֥וֹת
תּֽוּבַל
קַ֖יִן
נַֽעֲמָֽה
וַ
יֹּ֨אמֶר
לֶ֜מֶךְ
לְ
נָשָׁ֗י
ו
עָדָ֤ה
וְ
צִלָּה֙
שְׁמַ֣עַן
קוֹלִ֔
י
נְשֵׁ֣י
לֶ֔מֶךְ
הַאְזֵ֖נָּה
אִמְרָתִ֑
י
כִּ֣י
אִ֤ישׁ
הָרַ֨גְתִּי֙
לְ
פִצְעִ֔
י
וְ
יֶ֖לֶד
לְ
חַבֻּרָתִֽ
י
כִּ֥י
שִׁבְעָתַ֖יִם
יֻקַּם
קָ֑יִן
וְ
לֶ֖מֶךְ
שִׁבְעִ֥ים
וְ
שִׁבְעָֽה
וַ
יֵּ֨דַע
אָדָ֥ם
עוֹד֙
אֶת
אִשְׁתּ֔
וֹ
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
שֵׁ֑ת
כִּ֣י
שָֽׁת
לִ֤
י
אֱלֹהִים֙
זֶ֣רַע
אַחֵ֔ר
תַּ֣חַת
הֶ֔בֶל
כִּ֥י
הֲרָג֖
וֹ
קָֽיִן
וּ
לְ
שֵׁ֤ת
גַּם
הוּא֙
יֻלַּד
בֵּ֔ן
וַ
יִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
אֱנ֑וֹשׁ
אָ֣ז
הוּחַ֔ל
לִ
קְרֹ֖א
בְּ
שֵׁ֥ם
יְהוָֽה
זֶ֣ה
סֵ֔פֶר
תּוֹלְדֹ֖ת
אָדָ֑ם
בְּ
י֗וֹם
בְּרֹ֤א
אֱלֹהִים֙
אָדָ֔ם
בִּ
דְמ֥וּת
אֱלֹהִ֖ים
עָשָׂ֥ה
אֹתֽ
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
בְּרָאָ֑
ם
וַ
יְבָ֣רֶךְ
אֹתָ֗
ם
וַ
יִּקְרָ֤א
אֶת
שְׁמָ
ם֙
אָדָ֔ם
בְּ
י֖וֹם
הִבָּֽרְאָֽ
ם
וַֽ
יְחִ֣י
אָדָ֗ם
שְׁלֹשִׁ֤ים
וּ
מְאַת֙
שָׁנָ֔ה
וַ
יּ֥וֹלֶד
בִּ
דְמוּת֖
וֹ
כְּ
צַלְמ֑
וֹ
וַ
יִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
שֵֽׁת
וַ
יִּֽהְי֣וּ
יְמֵי
אָדָ֗ם
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
שֵׁ֔ת
שְׁמֹנֶ֥ה
מֵאֹ֖ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְי֞וּ
כָּל
יְמֵ֤י
אָדָם֙
אֲשֶׁר
חַ֔י
תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי
שֵׁ֕ת
חָמֵ֥שׁ
שָׁנִ֖ים
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
אֱנֽוֹשׁ
וַֽ
יְחִי
שֵׁ֗ת
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
אֱנ֔וֹשׁ
שֶׁ֣בַע
שָׁנִ֔ים
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל
יְמֵי
שֵׁ֔ת
שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֥י
אֱנ֖וֹשׁ
תִּשְׁעִ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
קֵינָֽן
וַֽ
יְחִ֣י
אֱנ֗וֹשׁ
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
קֵינָ֔ן
חֲמֵ֤שׁ
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל
יְמֵ֣י
אֱנ֔וֹשׁ
חָמֵ֣שׁ
שָׁנִ֔ים
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֥י
קֵינָ֖ן
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
מַֽהֲלַלְאֵֽל
וַ
יְחִ֣י
קֵינָ֗ן
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
מַֽהֲלַלְאֵ֔ל
אַרְבָּעִ֣ים
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל
יְמֵ֣י
קֵינָ֔ן
עֶ֣שֶׂר
שָׁנִ֔ים
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֣י
מַֽהֲלַלְאֵ֔ל
חָמֵ֥שׁ
שָׁנִ֖ים
וְ
שִׁשִּׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
יָֽרֶד
וַֽ
יְחִ֣י
מַֽהֲלַלְאֵ֗ל
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
יֶ֔רֶד
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּהְיוּ֙
כָּל
יְמֵ֣י
מַהֲלַלְאֵ֔ל
חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי
יֶ֕רֶד
שְׁתַּ֧יִם
וְ
שִׁשִּׁ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
חֲנֽוֹךְ
וַֽ
יְחִי
יֶ֗רֶד
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
חֲנ֔וֹךְ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל
יְמֵי
יֶ֔רֶד
שְׁתַּ֤יִם
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֣י
חֲנ֔וֹךְ
חָמֵ֥שׁ
וְ
שִׁשִּׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
מְתוּשָֽׁלַח
וַ
יִּתְהַלֵּ֨ךְ
חֲנ֜וֹךְ
אֶת
הָֽ
אֱלֹהִ֗ים
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
מְתוּשֶׁ֔לַח
שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְהִ֖י
כָּל
יְמֵ֣י
חֲנ֑וֹךְ
חָמֵ֤שׁ
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָֽה
וַ
יִּתְהַלֵּ֥ךְ
חֲנ֖וֹךְ
אֶת
הָֽ
אֱלֹהִ֑ים
וְ
אֵינֶ֕
נּוּ
כִּֽי
לָקַ֥ח
אֹת֖
וֹ
אֱלֹהִֽים
וַ
יְחִ֣י
מְתוּשֶׁ֔לַח
שֶׁ֧בַע
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
לָֽמֶךְ
וַֽ
יְחִ֣י
מְתוּשֶׁ֗לַח
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
לֶ֔מֶךְ
שְׁתַּ֤יִם
וּ
שְׁמוֹנִים֙
שָׁנָ֔ה
וּ
שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּהְיוּ֙
כָּל
יְמֵ֣י
מְתוּשֶׁ֔לַח
תֵּ֤שַׁע
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי
לֶ֕מֶךְ
שְׁתַּ֧יִם
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
בֵּֽן
וַ
יִּקְרָ֧א
אֶת
שְׁמ֛
וֹ
נֹ֖חַ
לֵ
אמֹ֑ר
זֶ֞֠ה
יְנַחֲמֵ֤
נוּ
מִֽ
מַּעֲשֵׂ֨
נוּ֙
וּ
מֵ
עִצְּב֣וֹן
יָדֵ֔י
נוּ
מִן
הָ֣
אֲדָמָ֔ה
אֲשֶׁ֥ר
אֵֽרְרָ֖
הּ
יְהוָֽה
וַֽ
יְחִי
לֶ֗מֶךְ
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
נֹ֔חַ
חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וַ
חֲמֵ֥שׁ
מֵאֹ֖ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְהִי֙
כָּל
יְמֵי
לֶ֔מֶךְ
שֶׁ֤בַע
וְ
שִׁבְעִים֙
שָׁנָ֔ה
וּ
שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְהִי
נֹ֕חַ
בֶּן
חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֣וֹלֶד
נֹ֔חַ
אֶת
שֵׁ֖ם
אֶת
חָ֥ם
וְ
אֶת
יָֽפֶת
וַֽ
יְהִי֙
כִּֽי
הֵחֵ֣ל
הָֽ
אָדָ֔ם
לָ
רֹ֖ב
עַל
פְּנֵ֣י
הָֽ
אֲדָמָ֑ה
וּ
בָנ֖וֹת
יֻלְּד֥וּ
לָ
הֶֽם
וַ
יִּרְא֤וּ
בְנֵי
הָֽ
אֱלֹהִים֙
אֶת
בְּנ֣וֹת
הָֽ
אָדָ֔ם
כִּ֥י
טֹבֹ֖ת
הֵ֑נָּה
וַ
יִּקְח֤וּ
לָ
הֶם֙
נָשִׁ֔ים
מִ
כֹּ֖ל
אֲשֶׁ֥ר
בָּחָֽרוּ
וַ
יֹּ֣אמֶר
יְהוָ֗ה
לֹֽא
יָד֨וֹן
רוּחִ֤
י
בָֽ
2833	אָדָם֙
לְ
עֹלָ֔ם
בְּ
שַׁ
גַּ֖ם
ה֣וּא
בָשָׂ֑ר
וְ
הָי֣וּ
יָמָ֔י
ו
מֵאָ֥ה
וְ
עֶשְׂרִ֖ים
שָׁנָֽה
הַ
נְּפִלִ֞ים
הָי֣וּ
בָ
2854	אָרֶץ֮
בַּ
2857	יָּמִ֣ים
הָ
הֵם֒
וְ
גַ֣ם
אַֽחֲרֵי
כֵ֗ן
אֲשֶׁ֨ר
יָבֹ֜אוּ
בְּנֵ֤י
הָֽ
אֱלֹהִים֙
אֶל
בְּנ֣וֹת
הָֽ
אָדָ֔ם
וְ
יָלְד֖וּ
לָ
הֶ֑ם
הֵ֧מָּה
הַ
גִּבֹּרִ֛ים
אֲשֶׁ֥ר
מֵ
עוֹלָ֖ם
אַנְשֵׁ֥י
הַ
שֵּֽׁם
וַ
יַּ֣רְא
יְהוָ֔ה
כִּ֥י
רַבָּ֛ה
רָעַ֥ת
הָ
אָדָ֖ם
בָּ
2896	אָ֑רֶץ
וְ
כָל
יֵ֨צֶר֙
מַחְשְׁבֹ֣ת
לִבּ֔
וֹ
רַ֥ק
רַ֖ע
כָּל
הַ
יּֽוֹם
וַ
יִּנָּ֣חֶם
יְהוָ֔ה
כִּֽי
עָשָׂ֥ה
אֶת
הָֽ
אָדָ֖ם
בָּ
2918	אָ֑רֶץ
וַ
יִּתְעַצֵּ֖ב
אֶל
לִבּֽ
וֹ
וַ
יֹּ֣אמֶר
יְהוָ֗ה
אֶמְחֶ֨ה
אֶת
הָ
אָדָ֤ם
אֲשֶׁר
בָּרָ֨אתִי֙
מֵ
עַל֙
פְּנֵ֣י
הָֽ
אֲדָמָ֔ה
מֵֽ
אָדָם֙
עַד
בְּהֵמָ֔ה
עַד
רֶ֖מֶשׂ
וְ
עַד
ע֣וֹף
הַ
שָּׁמָ֑יִם
כִּ֥י
נִחַ֖מְתִּי
כִּ֥י
עֲשִׂיתִֽ
ם
וְ
נֹ֕חַ
מָ֥צָא
חֵ֖ן
בְּ
עֵינֵ֥י
יְהוָֽה
אֵ֚לֶּה
תּוֹלְדֹ֣ת
נֹ֔חַ
נֹ֗חַ
אִ֥ישׁ
צַדִּ֛יק
תָּמִ֥ים
הָיָ֖ה
בְּ
דֹֽרֹתָ֑י
ו
אֶת
הָֽ
אֱלֹהִ֖ים
הִֽתְהַלֶּךְ
נֹֽחַ
וַ
יּ֥וֹלֶד
נֹ֖חַ
שְׁלֹשָׁ֣ה
בָנִ֑ים
אֶת
שֵׁ֖ם
אֶת
חָ֥ם
וְ
אֶת
יָֽפֶת
וַ
תִּשָּׁחֵ֥ת
הָ
אָ֖רֶץ
לִ
פְנֵ֣י
הָֽ
אֱלֹהִ֑ים
וַ
תִּמָּלֵ֥א
הָ
אָ֖רֶץ
חָמָֽס
וַ
יַּ֧רְא
אֱלֹהִ֛ים
אֶת
הָ
אָ֖רֶץ
וְ
הִנֵּ֣ה
נִשְׁחָ֑תָה
כִּֽי
הִשְׁחִ֧ית
כָּל
בָּשָׂ֛ר
אֶת
דַּרְכּ֖
וֹ
עַל
הָ
אָֽרֶץ
וַ
יֹּ֨אמֶר
אֱלֹהִ֜ים
לְ
נֹ֗חַ
קֵ֤ץ
כָּל
בָּשָׂר֙
בָּ֣א
לְ
פָנַ֔
י
כִּֽי
מָלְאָ֥ה
הָ
אָ֛רֶץ
חָמָ֖ס
מִ
פְּנֵי
הֶ֑ם
וְ
הִנְ
נִ֥י
מַשְׁחִיתָ֖
ם
אֶת
הָ
אָֽרֶץ
עֲשֵׂ֤ה
לְ
ךָ֙
תֵּבַ֣ת
עֲצֵי
גֹ֔פֶר
קִנִּ֖ים
תַּֽעֲשֶׂ֣ה
אֶת
הַ
תֵּבָ֑ה
וְ
כָֽפַרְתָּ֥
אֹתָ֛
הּ
מִ
בַּ֥יִת
וּ
מִ
ח֖וּץ
בַּ
3071	כֹּֽפֶר
וְ
זֶ֕ה
אֲשֶׁ֥ר
תַּֽעֲשֶׂ֖ה
אֹתָ֑
הּ
שְׁלֹ֧שׁ
מֵא֣וֹת
אַמָּ֗ה
אֹ֚רֶךְ
הַ
תֵּבָ֔ה
חֲמִשִּׁ֤ים
אַמָּה֙
רָחְבָּ֔
הּ
וּ
שְׁלֹשִׁ֥ים
אַמָּ֖ה
קוֹמָתָֽ
הּ
צֹ֣הַר
תַּֽעֲשֶׂ֣ה
לַ
3097	תֵּבָ֗ה
וְ
אֶל
אַמָּה֙
תְּכַלֶ֣
נָּה
מִ
לְ
מַ֔עְלָ
ה
וּ
פֶ֥תַח
הַ
תֵּבָ֖ה
בְּ
צִדָּ֣
הּ
תָּשִׂ֑ים
תַּחְתִּיִּ֛ם
שְׁנִיִּ֥ם
וּ
שְׁלִשִׁ֖ים
תַּֽעֲשֶֽׂ
הָ
וַ
אֲנִ֗י
הִנְ
נִי֩
מֵבִ֨יא
אֶת
הַ
מַּבּ֥וּל
מַ֨יִם֙
עַל
הָ
אָ֔רֶץ
לְ
שַׁחֵ֣ת
כָּל
בָּשָׂ֗ר
אֲשֶׁר
בּ
וֹ֙
ר֣וּחַ
חַיִּ֔ים
מִ
תַּ֖חַת
הַ
שָּׁמָ֑יִם
כֹּ֥ל
אֲשֶׁר
בָּ
3150	אָ֖רֶץ
יִגְוָֽע
וַ
הֲקִמֹתִ֥י
אֶת
בְּרִיתִ֖
י
אִתָּ֑
ךְ
וּ
בָאתָ֙
אֶל
הַ
תֵּבָ֔ה
אַתָּ֕ה
וּ
בָנֶ֛י
ךָ
וְ
אִשְׁתְּ
ךָ֥
וּ
נְשֵֽׁי
בָנֶ֖י
ךָ
אִתָּֽ
ךְ
וּ
מִ
כָּל
הָ֠
חַי
מִֽ
כָּל
בָּשָׂ֞ר
שְׁנַ֧יִם
מִ
כֹּ֛ל
תָּבִ֥יא
אֶל
הַ
תֵּבָ֖ה
לְ
הַחֲיֹ֣ת
אִתָּ֑
ךְ
זָכָ֥ר
וּ
נְקֵבָ֖ה
יִֽהְיֽוּ
מֵ
הָ
ע֣וֹף
לְ
מִינֵ֗
הוּ
וּ
מִן
הַ
בְּהֵמָה֙
לְ
מִינָ֔
הּ
מִ
כֹּ֛ל
רֶ֥מֶשׂ
הָֽ
אֲדָמָ֖ה
לְ
מִינֵ֑
הוּ
שְׁנַ֧יִם
מִ
כֹּ֛ל
יָבֹ֥אוּ
אֵלֶ֖י
ךָ
לְ
הַֽחֲיֽוֹת
וְ
אַתָּ֣ה
קַח
לְ
ךָ֗
מִ
כָּל
מַֽאֲכָל֙
אֲשֶׁ֣ר
יֵֽאָכֵ֔ל
וְ
אָסַפְתָּ֖
אֵלֶ֑י
ךָ
וְ
הָיָ֥ה
לְ
ךָ֛
וְ
לָ
הֶ֖ם
לְ
אָכְלָֽה
וַ
יַּ֖עַשׂ
נֹ֑חַ
כְּ֠
כֹל
אֲשֶׁ֨ר
צִוָּ֥ה
אֹת֛
וֹ
אֱלֹהִ֖ים
כֵּ֥ן
עָשָֽׂה
וַ
יֹּ֤אמֶר
יְהוָה֙
לְ
נֹ֔חַ
בֹּֽא
אַתָּ֥ה
וְ
כָל
בֵּיתְ
ךָ֖
אֶל
הַ
תֵּבָ֑ה
כִּֽי
אֹתְ
ךָ֥
רָאִ֛יתִי
צַדִּ֥יק
לְ
פָנַ֖
י
בַּ
3288	דּ֥וֹר
הַ
זֶּֽה
מִ
כֹּ֣ל
הַ
בְּהֵמָ֣ה
הַ
טְּהוֹרָ֗ה
תִּֽקַּח
לְ
ךָ֛
שִׁבְעָ֥ה
שִׁבְעָ֖ה
אִ֣ישׁ
וְ
אִשְׁתּ֑
וֹ
וּ
מִן
הַ
בְּהֵמָ֡ה
אֲ֠שֶׁר
לֹ֣א
טְהֹרָ֥ה
הִ֛וא
שְׁנַ֖יִם
אִ֥ישׁ
וְ
אִשְׁתּֽ
וֹ
גַּ֣ם
מֵ
ע֧וֹף
הַ
שָּׁמַ֛יִם
שִׁבְעָ֥ה
שִׁבְעָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
לְ
חַיּ֥וֹת
זֶ֖רַע
עַל
פְּנֵ֥י
כָל
הָ
אָֽרֶץ
כִּי֩
לְ
יָמִ֨ים
ע֜וֹד
שִׁבְעָ֗ה
אָֽנֹכִי֙
מַמְטִ֣יר
עַל
הָ
אָ֔רֶץ
אַרְבָּעִ֣ים
י֔וֹם
וְ
אַרְבָּעִ֖ים
לָ֑יְלָה
וּ
מָחִ֗יתִי
אֶֽת
כָּל
הַ
יְקוּם֙
אֲשֶׁ֣ר
עָשִׂ֔יתִי
מֵ
עַ֖ל
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וַ
יַּ֖עַשׂ
נֹ֑חַ
כְּ
כֹ֥ל
אֲשֶׁר
צִוָּ֖
הוּ
יְהוָֽה
וְ
נֹ֕חַ
בֶּן
שֵׁ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וְ
הַ
מַּבּ֣וּל
הָיָ֔ה
מַ֖יִם
עַל
הָ
אָֽרֶץ
וַ
יָּ֣בֹא
נֹ֗חַ
וּ֠
בָנָי
ו
וְ
אִשְׁתּ֧
וֹ
וּ
נְשֵֽׁי
בָנָ֛י
ו
אִתּ֖
וֹ
אֶל
הַ
תֵּבָ֑ה
מִ
פְּנֵ֖י
מֵ֥י
הַ
מַּבּֽוּל
מִן
הַ
בְּהֵמָה֙
הַ
טְּהוֹרָ֔ה
וּ
מִן
הַ֨
בְּהֵמָ֔ה
אֲשֶׁ֥ר
אֵינֶ֖נָּ
ה
טְהֹרָ֑ה
וּ
מִ֨ן
הָ
ע֔וֹף
וְ
כֹ֥ל
אֲשֶׁר
רֹמֵ֖שׂ
עַל
הָֽ
אֲדָמָֽה
שְׁנַ֨יִם
שְׁנַ֜יִם
בָּ֧אוּ
אֶל
נֹ֛חַ
אֶל
הַ
תֵּבָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
כַּֽ
אֲשֶׁ֛ר
צִוָּ֥ה
אֱלֹהִ֖ים
אֶת
נֹֽחַ
וַֽ
יְהִ֖י
לְ
שִׁבְעַ֣ת
הַ
יָּמִ֑ים
וּ
מֵ֣י
הַ
מַּבּ֔וּל
הָי֖וּ
עַל
הָ
אָֽרֶץ
בִּ
שְׁנַ֨ת
שֵׁשׁ
מֵא֤וֹת
שָׁנָה֙
לְ
חַיֵּי
נֹ֔חַ
בַּ
3476	חֹ֨דֶשׁ֙
הַ
שֵּׁנִ֔י
בְּ
שִׁבְעָֽה
עָשָׂ֥ר
י֖וֹם
לַ
3485	חֹ֑דֶשׁ
בַּ
3488	יּ֣וֹם
הַ
זֶּ֗ה
נִבְקְעוּ֙
כָּֽל
מַעְיְנֹת֙
תְּה֣וֹם
רַבָּ֔ה
וַ
אֲרֻבֹּ֥ת
הַ
שָּׁמַ֖יִם
נִפְתָּֽחוּ
וַֽ
יְהִ֥י
הַ
גֶּ֖שֶׁם
עַל
הָ
אָ֑רֶץ
אַרְבָּעִ֣ים
י֔וֹם
וְ
אַרְבָּעִ֖ים
לָֽיְלָה
בְּ
עֶ֨צֶם
הַ
יּ֤וֹם
הַ
זֶּה֙
בָּ֣א
נֹ֔חַ
וְ
שֵׁם
וְ
חָ֥ם
וָ
יֶ֖פֶת
בְּנֵי
נֹ֑חַ
וְ
אֵ֣שֶׁת
נֹ֗חַ
וּ
שְׁלֹ֧שֶׁת
נְשֵֽׁי
בָנָ֛י
ו
אִתָּ֖
ם
אֶל
הַ
תֵּבָֽה
הֵ֜מָּה
וְ
כָל
הַֽ
חַיָּ֣ה
לְ
מִינָ֗
הּ
וְ
כָל
הַ
בְּהֵמָה֙
לְ
מִינָ֔
הּ
וְ
כָל
הָ
רֶ֛מֶשׂ
הָ
רֹמֵ֥שׂ
עַל
הָ
אָ֖רֶץ
לְ
מִינֵ֑
הוּ
וְ
כָל
הָ
ע֣וֹף
לְ
מִינֵ֔
הוּ
כֹּ֖ל
צִפּ֥וֹר
כָּל
כָּנָֽף
וַ
יָּבֹ֥אוּ
אֶל
נֹ֖חַ
אֶל
הַ
תֵּבָ֑ה
שְׁנַ֤יִם
שְׁנַ֨יִם֙
מִ
כָּל
הַ
בָּשָׂ֔ר
אֲשֶׁר
בּ֖
וֹ
ר֥וּחַ
חַיִּֽים
וְ
הַ
בָּאִ֗ים
זָכָ֨ר
וּ
נְקֵבָ֤ה
מִ
כָּל
בָּשָׂר֙
בָּ֔אוּ
כַּֽ
אֲשֶׁ֛ר
צִוָּ֥ה
אֹת֖
וֹ
אֱלֹהִ֑ים
וַ
יִּסְגֹּ֥ר
יְהוָ֖ה
בַּֽעֲדֽ
וֹ
וַֽ
יְהִ֧י
הַ
מַּבּ֛וּל
אַרְבָּעִ֥ים
י֖וֹם
עַל
הָ
אָ֑רֶץ
וַ
יִּרְבּ֣וּ
הַ
מַּ֗יִם
וַ
יִּשְׂאוּ֙
אֶת
הַ
תֵּבָ֔ה
וַ
תָּ֖רָם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יִּגְבְּר֥וּ
הַ
מַּ֛יִם
וַ
יִּרְבּ֥וּ
מְאֹ֖ד
עַל
הָ
אָ֑רֶץ
וַ
תֵּ֥לֶךְ
הַ
תֵּבָ֖ה
עַל
פְּנֵ֥י
הַ
מָּֽיִם
וְ
הַ
מַּ֗יִם
גָּֽבְר֛וּ
מְאֹ֥ד
מְאֹ֖ד
עַל
הָ
אָ֑רֶץ
וַ
יְכֻסּ֗וּ
כָּל
הֶֽ
הָרִים֙
הַ
גְּבֹהִ֔ים
אֲשֶׁר
תַּ֖חַת
כָּל
הַ
שָּׁמָֽיִם
חֲמֵ֨שׁ
עֶשְׂרֵ֤ה
אַמָּה֙
מִ
לְ
מַ֔עְלָ
ה
גָּבְר֖וּ
הַ
מָּ֑יִם
וַ
יְכֻסּ֖וּ
הֶ
הָרִֽים
וַ
יִּגְוַ֞ע
כָּל
בָּשָׂ֣ר
הָ
רֹמֵ֣שׂ
עַל
הָ
אָ֗רֶץ
בָּ
3707	ע֤וֹף
וּ
בַ
3711	בְּהֵמָה֙
וּ
בַ֣
3715	חַיָּ֔ה
וּ
בְ
כָל
הַ
שֶּׁ֖רֶץ
הַ
שֹּׁרֵ֣ץ
עַל
הָ
אָ֑רֶץ
וְ
כֹ֖ל
הָ
אָדָֽם
כֹּ֡ל
אֲשֶׁר֩
נִשְׁמַת
ר֨וּחַ
חַיִּ֜ים
בְּ
אַפָּ֗י
ו
מִ
כֹּ֛ל
אֲשֶׁ֥ר
בֶּ
3743	חָֽרָבָ֖ה
מֵֽתוּ
וַ
יִּ֜מַח
אֶֽת
כָּל
הַ
יְק֣וּם
אֲשֶׁ֣ר
עַל
פְּנֵ֣י
הָֽ
אֲדָמָ֗ה
מֵ
אָדָ֤ם
עַד
בְּהֵמָה֙
עַד
רֶ֨מֶשׂ֙
וְ
עַד
ע֣וֹף
הַ
שָּׁמַ֔יִם
וַ
יִּמָּח֖וּ
מִן
הָ
אָ֑רֶץ
וַ
יִשָּׁ֧אֶר
אַךְ
נֹ֛חַ
וַֽ
אֲשֶׁ֥ר
אִתּ֖
וֹ
בַּ
3782	תֵּבָֽה
וַ
יִּגְבְּר֥וּ
הַ
מַּ֖יִם
עַל
הָ
אָ֑רֶץ
חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
יִּזְכֹּ֤ר
אֱלֹהִים֙
אֶת
נֹ֔חַ
וְ
אֵ֤ת
כָּל
הַֽ
חַיָּה֙
וְ
אֶת
כָּל
הַ
בְּהֵמָ֔ה
אֲשֶׁ֥ר
אִתּ֖
וֹ
בַּ
3814	תֵּבָ֑ה
וַ
יַּעֲבֵ֨ר
אֱלֹהִ֥ים
ר֨וּחַ֙
עַל
הָ
אָ֔רֶץ
וַ
יָּשֹׁ֖כּוּ
הַ
מָּֽיִם
וַ
יִּסָּֽכְרוּ֙
מַעְיְנֹ֣ת
תְּה֔וֹם
וַֽ
אֲרֻבֹּ֖ת
הַ
שָּׁמָ֑יִם
וַ
יִּכָּלֵ֥א
הַ
גֶּ֖שֶׁם
מִן
הַ
שָּׁמָֽיִם
וַ
יָּשֻׁ֧בוּ
הַ
מַּ֛יִם
מֵ
עַ֥ל
הָ
אָ֖רֶץ
הָל֣וֹךְ
וָ
שׁ֑וֹב
וַ
יַּחְסְר֣וּ
הַ
מַּ֔יִם
מִ
קְצֵ֕ה
חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
תָּ֤נַח
הַ
תֵּבָה֙
בַּ
3868	חֹ֣דֶשׁ
הַ
שְּׁבִיעִ֔י
בְּ
שִׁבְעָה
עָשָׂ֥ר
י֖וֹם
לַ
3877	חֹ֑דֶשׁ
עַ֖ל
הָרֵ֥י
אֲרָרָֽט
וְ
הַ
מַּ֗יִם
הָיוּ֙
הָל֣וֹךְ
וְ
חָס֔וֹר
עַ֖ד
הַ
חֹ֣דֶשׁ
הָֽ
עֲשִׂירִ֑י
בָּֽ
3895	עֲשִׂירִי֙
בְּ
אֶחָ֣ד
לַ
3900	חֹ֔דֶשׁ
נִרְא֖וּ
רָאשֵׁ֥י
הֶֽ
הָרִֽים
וַֽ
יְהִ֕י
מִ
קֵּ֖ץ
אַרְבָּעִ֣ים
י֑וֹם
וַ
יִּפְתַּ֣ח
נֹ֔חַ
אֶת
חַלּ֥וֹן
הַ
תֵּבָ֖ה
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְשַׁלַּ֖ח
אֶת
הָֽ
עֹרֵ֑ב
וַ
יֵּצֵ֤א
יָצוֹא֙
וָ
שׁ֔וֹב
עַד
יְבֹ֥שֶׁת
הַ
מַּ֖יִם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יְשַׁלַּ֥ח
אֶת
הַ
יּוֹנָ֖ה
מֵ
אִתּ֑
וֹ
לִ
רְאוֹת֙
הֲ
קַ֣לּוּ
הַ
מַּ֔יִם
מֵ
עַ֖ל
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וְ
לֹֽא
מָצְאָה֩
הַ
יּוֹנָ֨ה
מָנ֜וֹחַ
לְ
כַף
רַגְלָ֗
הּ
וַ
תָּ֤שָׁב
אֵלָי
ו֙
אֶל
הַ
תֵּבָ֔ה
כִּי
מַ֖יִם
עַל
פְּנֵ֣י
כָל
הָ
אָ֑רֶץ
וַ
יִּשְׁלַ֤ח
יָד
וֹ֙
וַ
יִּקָּחֶ֔
הָ
וַ
יָּבֵ֥א
אֹתָ֛
הּ
אֵלָ֖י
ו
אֶל
הַ
תֵּבָֽה
וַ
יָּ֣חֶל
ע֔וֹד
שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
יֹּ֛סֶף
שַׁלַּ֥ח
אֶת
הַ
יּוֹנָ֖ה
מִן
הַ
תֵּבָֽה
וַ
תָּבֹ֨א
אֵלָ֤י
ו
הַ
יּוֹנָה֙
לְ
עֵ֣ת
עֶ֔רֶב
וְ
הִנֵּ֥ה
עֲלֵה
זַ֖יִת
טָרָ֣ף
בְּ
פִ֑י
הָ
וַ
יֵּ֣דַע
נֹ֔חַ
כִּי
קַ֥לּוּ
הַ
מַּ֖יִם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יִּיָּ֣חֶל
ע֔וֹד
שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
יְשַׁלַּח֙
אֶת
הַ
יּוֹנָ֔ה
וְ
לֹֽא
יָסְפָ֥ה
שׁוּב
אֵלָ֖י
ו
עֽוֹד
וַֽ֠
יְהִי
בְּ
אַחַ֨ת
וְ
שֵׁשׁ
מֵא֜וֹת
שָׁנָ֗ה
בָּֽ
4068	רִאשׁוֹן֙
בְּ
אֶחָ֣ד
לַ
4073	חֹ֔דֶשׁ
חָֽרְב֥וּ
הַ
מַּ֖יִם
מֵ
עַ֣ל
הָ
אָ֑רֶץ
וַ
יָּ֤סַר
נֹ֨חַ֙
אֶת
מִכְסֵ֣ה
הַ
תֵּבָ֔ה
וַ
יַּ֕רְא
וְ
הִנֵּ֥ה
חָֽרְב֖וּ
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וּ
בַ
4099	חֹ֨דֶשׁ֙
הַ
שֵּׁנִ֔י
בְּ
שִׁבְעָ֧ה
וְ
עֶשְׂרִ֛ים
י֖וֹם
לַ
4109	חֹ֑דֶשׁ
יָבְשָׁ֖ה
הָ
אָֽרֶץ
וַ
יְדַבֵּ֥ר
אֱלֹהִ֖ים
אֶל
נֹ֥חַ
לֵ
אמֹֽר
צֵ֖א
מִן
הַ
תֵּבָ֑ה
אַתָּ֕ה
וְ
אִשְׁתְּ
ךָ֛
וּ
בָנֶ֥י
ךָ
וּ
נְשֵֽׁי
בָנֶ֖י
ךָ
אִתָּֽ
ךְ
כָּל
הַ
חַיָּ֨ה
אֲשֶֽׁר
אִתְּ
ךָ֜
מִ
כָּל
בָּשָׂ֗ר
בָּ
4148	ע֧וֹף
וּ
בַ
4152	בְּהֵמָ֛ה
וּ
בְ
כָל
הָ
רֶ֛מֶשׂ
הָ
רֹמֵ֥שׂ
עַל
הָ
אָ֖רֶץ
הַיְצֵ֣א
אִתָּ֑
ךְ
וְ
שָֽׁרְצ֣וּ
בָ
4170	אָ֔רֶץ
וּ
פָר֥וּ
וְ
רָב֖וּ
עַל
הָ
אָֽרֶץ
וַ
יֵּ֖צֵא
נֹ֑חַ
וּ
בָנָ֛י
ו
וְ
אִשְׁתּ֥
וֹ
וּ
נְשֵֽׁי
בָנָ֖י
ו
אִתּֽ
וֹ
כָּל
הַֽ
חַיָּ֗ה
כָּל
הָ
רֶ֨מֶשׂ֙
וְ
כָל
הָ
ע֔וֹף
כֹּ֖ל
רוֹמֵ֣שׂ
עַל
הָ
אָ֑רֶץ
לְ
מִשְׁפְּחֹ֣תֵי
הֶ֔ם
יָצְא֖וּ
מִן
הַ
תֵּבָֽה
וַ
יִּ֥בֶן
נֹ֛חַ
מִזְבֵּ֖חַ
לַֽ
יהוָ֑ה
וַ
יִּקַּ֞ח
מִ
כֹּ֣ל
הַ
בְּהֵמָ֣ה
הַ
טְּהוֹרָ֗ה
וּ
מִ
כֹּל֙
הָ
ע֣וֹף
הַ
טָּהֹ֔ר
וַ
יַּ֥עַל
עֹלֹ֖ת
בַּ
4241	מִּזְבֵּֽחַ
וַ
יָּ֣רַח
יְהוָה֮
אֶת
רֵ֣יחַ
הַ
נִּיחֹחַ֒
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל
לִבּ֗
וֹ
לֹֽא
אֹ֠סִף
לְ
קַלֵּ֨ל
ע֤וֹד
אֶת
הָֽ
אֲדָמָה֙
בַּ
עֲב֣וּר
הָֽ
אָדָ֔ם
כִּ֠י
יֵ֣צֶר
לֵ֧ב
הָ
אָדָ֛ם
רַ֖ע
מִ
נְּעֻרָ֑י
ו
וְ
לֹֽא
אֹסִ֥ף
ע֛וֹד
לְ
הַכּ֥וֹת
אֶת
כָּל
חַ֖י
כַּֽ
אֲשֶׁ֥ר
עָשִֽׂיתִי
עֹ֖ד
כָּל
יְמֵ֣י
הָ
אָ֑רֶץ
זֶ֡רַע
וְ֠
קָצִיר
וְ
קֹ֨ר
וָ
חֹ֜ם
וְ
קַ֧יִץ
וָ
חֹ֛רֶף
וְ
י֥וֹם
וָ
לַ֖יְלָה
לֹ֥א
יִשְׁבֹּֽתוּ
וַ
יְבָ֣רֶךְ
אֱלֹהִ֔ים
אֶת
נֹ֖חַ
וְ
אֶת
בָּנָ֑י
ו
וַ
יֹּ֧אמֶר
לָ
הֶ֛ם
פְּר֥וּ
וּ
רְב֖וּ
וּ
מִלְא֥וּ
אֶת
הָ
אָֽרֶץ
וּ
מוֹרַאֲ
כֶ֤ם
וְ
חִתְּ
כֶם֙
יִֽהְיֶ֔ה
עַ֚ל
כָּל
חַיַּ֣ת
הָ
אָ֔רֶץ
וְ
עַ֖ל
כָּל
ע֣וֹף
הַ
שָּׁמָ֑יִם
בְּ
כֹל֩
אֲשֶׁ֨ר
תִּרְמֹ֧שׂ
הָֽ
אֲדָמָ֛ה
וּֽ
בְ
כָל
דְּגֵ֥י
הַ
יָּ֖ם
בְּ
יֶדְ
כֶ֥ם
נִתָּֽנוּ
כָּל
רֶ֨מֶשׂ֙
אֲשֶׁ֣ר
הוּא
חַ֔י
לָ
כֶ֥ם
יִהְיֶ֖ה
לְ
אָכְלָ֑ה
כְּ
יֶ֣רֶק
עֵ֔שֶׂב
נָתַ֥תִּי
לָ
כֶ֖ם
אֶת
כֹּֽל
אַךְ
בָּשָׂ֕ר
בְּ
נַפְשׁ֥
וֹ
דָמ֖
וֹ
לֹ֥א
תֹאכֵֽלוּ
וְ
אַ֨ךְ
אֶת
דִּמְ
כֶ֤ם
לְ
נַפְשֹֽׁתֵי
כֶם֙
אֶדְרֹ֔שׁ
מִ
יַּ֥ד
כָּל
חַיָּ֖ה
אֶדְרְשֶׁ֑
נּוּ
וּ
מִ
יַּ֣ד
הָֽ
אָדָ֗ם
מִ
יַּד֙
אִ֣ישׁ
אָחִ֔י
ו
אֶדְרֹ֖שׁ
אֶת
נֶ֥פֶשׁ
הָֽ
אָדָֽם
שֹׁפֵךְ֙
דַּ֣ם
הָֽ
אָדָ֔ם
בָּֽ
4428	אָדָ֖ם
דָּמ֣
וֹ
יִשָּׁפֵ֑ךְ
כִּ֚י
בְּ
צֶ֣לֶם
אֱלֹהִ֔ים
עָשָׂ֖ה
אֶת
הָ
אָדָֽם
וְ
אַתֶּ֖ם
פְּר֣וּ
וּ
רְב֑וּ
שִׁרְצ֥וּ
בָ
4448	אָ֖רֶץ
וּ
רְבוּ
בָֽ
הּ
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל
נֹ֔חַ
וְ
אֶל
בָּנָ֥י
ו
אִתּ֖
וֹ
לֵ
אמֹֽר
וַ
אֲנִ֕י
הִנְנִ֥
י
מֵקִ֛ים
אֶת
בְּרִיתִ֖
י
אִתְּ
כֶ֑ם
וְ
אֶֽת
זַרְעֲ
כֶ֖ם
אַֽחֲרֵי
כֶֽם
וְ
אֵ֨ת
כָּל
נֶ֤פֶשׁ
הַֽ
חַיָּה֙
אֲשֶׁ֣ר
אִתְּ
כֶ֔ם
בָּ
4493	ע֧וֹף
בַּ
4496	בְּהֵמָ֛ה
וּֽ
בְ
כָל
חַיַּ֥ת
הָ
אָ֖רֶץ
אִתְּ
כֶ֑ם
מִ
כֹּל֙
יֹצְאֵ֣י
הַ
תֵּבָ֔ה
לְ
כֹ֖ל
חַיַּ֥ת
הָ
אָֽרֶץ
וַ
הֲקִמֹתִ֤י
אֶת
בְּרִיתִ
י֙
אִתְּ
כֶ֔ם
וְ
לֹֽא
יִכָּרֵ֧ת
כָּל
בָּשָׂ֛ר
ע֖וֹד
מִ
מֵּ֣י
הַ
מַּבּ֑וּל
וְ
לֹֽא
יִהְיֶ֥ה
ע֛וֹד
מַבּ֖וּל
לְ
שַׁחֵ֥ת
הָ
אָֽרֶץ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
זֹ֤את
אֽוֹת
הַ
בְּרִית֙
אֲשֶׁר
אֲנִ֣י
נֹתֵ֗ן
בֵּינִ
י֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֛ין
כָּל
נֶ֥פֶשׁ
חַיָּ֖ה
אֲשֶׁ֣ר
אִתְּ
כֶ֑ם
לְ
דֹרֹ֖ת
עוֹלָֽם
אֶת
קַשְׁתִּ֕
י
נָתַ֖תִּי
בֶּֽ
4573	עָנָ֑ן
וְ
הָֽיְתָה֙
לְ
א֣וֹת
בְּרִ֔ית
בֵּינִ֖
י
וּ
בֵ֥ין
הָ
אָֽרֶץ
וְ
הָיָ֕ה
בְּ
עַֽנְנִ֥
י
עָנָ֖ן
עַל
הָ
אָ֑רֶץ
וְ
נִרְאֲתָ֥ה
הַ
קֶּ֖שֶׁת
בֶּ
4600	עָנָֽן
וְ
זָכַרְתִּ֣י
אֶת
בְּרִיתִ֗
י
אֲשֶׁ֤ר
בֵּינִ
י֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֛ין
כָּל
נֶ֥פֶשׁ
חַיָּ֖ה
בְּ
כָל
בָּשָׂ֑ר
וְ
לֹֽא
יִֽהְיֶ֨ה
ע֤וֹד
הַ
מַּ֨יִם֙
לְ
מַבּ֔וּל
לְ
שַׁחֵ֖ת
כָּל
בָּשָֽׂר
וְ
הָיְתָ֥ה
הַ
קֶּ֖שֶׁת
בֶּֽ
4638	עָנָ֑ן
וּ
רְאִיתִ֗י
הָ
לִ
זְכֹּר֙
בְּרִ֣ית
עוֹלָ֔ם
בֵּ֣ין
אֱלֹהִ֔ים
וּ
בֵין֙
כָּל
נֶ֣פֶשׁ
חַיָּ֔ה
בְּ
כָל
בָּשָׂ֖ר
אֲשֶׁ֥ר
עַל
הָ
אָֽרֶץ
וַ
יֹּ֥אמֶר
אֱלֹהִ֖ים
אֶל
נֹ֑חַ
זֹ֤את
אֽוֹת
הַ
בְּרִית֙
אֲשֶׁ֣ר
הֲקִמֹ֔תִי
בֵּינִ֕
י
וּ
בֵ֥ין
כָּל
בָּשָׂ֖ר
אֲשֶׁ֥ר
עַל
הָ
אָֽרֶץ
וַ
יִּֽהְי֣וּ
בְנֵי
נֹ֗חַ
הַ
יֹּֽצְאִים֙
מִן
הַ
תֵּבָ֔ה
שֵׁ֖ם
וְ
חָ֣ם
וָ
יָ֑פֶת
וְ
חָ֕ם
ה֖וּא
אֲבִ֥י
כְנָֽעַן
שְׁלֹשָׁ֥ה
אֵ֖לֶּה
בְּנֵי
נֹ֑חַ
וּ
מֵ
אֵ֖לֶּה
נָֽפְצָ֥ה
כָל
הָ
אָֽרֶץ
וַ
יָּ֥חֶל
נֹ֖חַ
אִ֣ישׁ
הָֽ
אֲדָמָ֑ה
וַ
יִּטַּ֖ע
כָּֽרֶם
וַ
יֵּ֥שְׁתְּ
מִן
הַ
יַּ֖יִן
וַ
יִּשְׁכָּ֑ר
וַ
יִּתְגַּ֖ל
בְּ
ת֥וֹךְ
אָהֳלֹֽ
ה
וַ
יַּ֗רְא
חָ֚ם
אֲבִ֣י
כְנַ֔עַן
אֵ֖ת
עֶרְוַ֣ת
אָבִ֑י
ו
וַ
יַּגֵּ֥ד
לִ
שְׁנֵֽי
אֶחָ֖י
ו
בַּ
4750	חֽוּץ
וַ
יִּקַּח֩
שֵׁ֨ם
וָ
יֶ֜פֶת
אֶת
הַ
שִּׂמְלָ֗ה
וַ
יָּשִׂ֨ימוּ֙
עַל
שְׁכֶ֣ם
שְׁנֵי
הֶ֔ם
וַ
יֵּֽלְכוּ֙
אֲחֹ֣רַנִּ֔ית
וַ
יְכַסּ֕וּ
אֵ֖ת
עֶרְוַ֣ת
אֲבִי
הֶ֑ם
וּ
פְנֵי
הֶם֙
אֲחֹ֣רַנִּ֔ית
וְ
עֶרְוַ֥ת
אֲבִי
הֶ֖ם
לֹ֥א
רָאֽוּ
וַ
יִּ֥יקֶץ
נֹ֖חַ
מִ
יֵּינ֑
וֹ
וַ
יֵּ֕דַע
אֵ֛ת
אֲשֶׁר
עָ֥שָׂה
ל֖
וֹ
בְּנ֥
וֹ
הַ
קָּטָֽן
וַ
יֹּ֖אמֶר
אָר֣וּר
כְּנָ֑עַן
עֶ֥בֶד
עֲבָדִ֖ים
יִֽהְיֶ֥ה
לְ
אֶחָֽי
ו
וַ
יֹּ֕אמֶר
בָּר֥וּךְ
יְהֹוָ֖ה
אֱלֹ֣הֵי
שֵׁ֑ם
וִ
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
לָֽ
מוֹ
יַ֤פְתְּ
אֱלֹהִים֙
לְ
יֶ֔פֶת
וְ
יִשְׁכֹּ֖ן
בְּ
אָֽהֳלֵי
שֵׁ֑ם
וִ
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
לָֽ
מוֹ
וַֽ
יְחִי
נֹ֖חַ
אַחַ֣ר
הַ
מַּבּ֑וּל
שְׁלֹ֤שׁ
מֵאוֹת֙
שָׁנָ֔ה
וַֽ
חֲמִשִּׁ֖ים
שָׁנָֽה
וַ
יִּֽהְיוּ֙
כָּל
יְמֵי
נֹ֔חַ
תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וַ
חֲמִשִּׁ֖ים
שָׁנָ֑ה
וַ
יָּמֹֽת
וְ
אֵ֨לֶּה֙
תּוֹלְדֹ֣ת
בְּנֵי
נֹ֔חַ
שֵׁ֖ם
חָ֣ם
וָ
יָ֑פֶת
וַ
יִּוָּלְד֥וּ
לָ
הֶ֛ם
בָּנִ֖ים
אַחַ֥ר
הַ
מַּבּֽוּל
בְּנֵ֣י
יֶ֔פֶת
גֹּ֣מֶר
וּ
מָג֔וֹג
וּ
מָדַ֖י
וְ
יָוָ֣ן
וְ
תֻבָ֑ל
וּ
מֶ֖שֶׁךְ
וְ
תִירָֽס
וּ
בְנֵ֖י
גֹּ֑מֶר
אַשְׁכֲּנַ֥ז
וְ
רִיפַ֖ת
וְ
תֹגַרְמָֽה
וּ
בְנֵ֥י
יָוָ֖ן
אֱלִישָׁ֣ה
וְ
תַרְשִׁ֑ישׁ
כִּתִּ֖ים
וְ
דֹדָנִֽים
מֵ֠
אֵלֶּה
נִפְרְד֞וּ
אִיֵּ֤י
הַ
גּוֹיִם֙
בְּ
אַרְצֹתָ֔
ם
אִ֖ישׁ
לִ
לְשֹׁנ֑
וֹ
לְ
מִשְׁפְּחֹתָ֖
ם
בְּ
גוֹיֵ
הֶֽם
וּ
בְנֵ֖י
חָ֑ם
כּ֥וּשׁ
וּ
מִצְרַ֖יִם
וּ
פ֥וּט
וּ
כְנָֽעַן
וּ
בְנֵ֣י
כ֔וּשׁ
סְבָא֙
וַֽ
חֲוִילָ֔ה
וְ
סַבְתָּ֥ה
וְ
רַעְמָ֖ה
וְ
סַבְתְּכָ֑א
וּ
בְנֵ֥י
רַעְמָ֖ה
שְׁבָ֥א
וּ
דְדָֽן
וְ
כ֖וּשׁ
יָלַ֣ד
אֶת
נִמְרֹ֑ד
ה֣וּא
הֵחֵ֔ל
לִֽ
הְי֥וֹת
גִּבֹּ֖ר
בָּ
4971	אָֽרֶץ
הֽוּא
הָיָ֥ה
גִבֹּֽר
צַ֖יִד
לִ
פְנֵ֣י
יְהוָ֑ה
עַל
כֵּן֙
יֵֽאָמַ֔ר
כְּ
נִמְרֹ֛ד
גִּבּ֥וֹר
צַ֖יִד
לִ
פְנֵ֥י
יְהוָֽה
וַ
תְּהִ֨י
רֵאשִׁ֤ית
מַמְלַכְתּ
וֹ֙
בָּבֶ֔ל
וְ
אֶ֖רֶךְ
וְ
אַכַּ֣ד
וְ
כַלְנֵ֑ה
בְּ
אֶ֖רֶץ
שִׁנְעָֽר
מִן
הָ
אָ֥רֶץ
הַ
הִ֖וא
יָצָ֣א
אַשּׁ֑וּר
וַ
יִּ֨בֶן֙
אֶת
נִ֣ינְוֵ֔ה
וְ
אֶת
רְחֹבֹ֥ת
עִ֖יר
וְ
אֶת
כָּֽלַח
וְֽ
אֶת
רֶ֔סֶן
בֵּ֥ין
נִֽינְוֵ֖ה
וּ
בֵ֣ין
כָּ֑לַח
הִ֖וא
הָ
עִ֥יר
הַ
גְּדֹלָֽה
וּ
מִצְרַ֡יִם
יָלַ֞ד
אֶת
לוּדִ֧ים
וְ
אֶת
עֲנָמִ֛ים
וְ
אֶת
לְהָבִ֖ים
וְ
אֶת
נַפְתֻּחִֽים
וְֽ
אֶת
פַּתְרֻסִ֞ים
וְ
אֶת
כַּסְלֻחִ֗ים
אֲשֶׁ֨ר
יָצְא֥וּ
מִ
שָּׁ֛ם
פְּלִשְׁתִּ֖ים
וְ
אֶת
כַּפְתֹּרִֽים
וּ
כְנַ֗עַן
יָלַ֛ד
אֶת
צִידֹ֥ן
בְּכֹר֖
וֹ
וְ
אֶת
חֵֽת
וְ
אֶת
הַ
יְבוּסִי֙
וְ
אֶת
הָ֣
אֱמֹרִ֔י
וְ
אֵ֖ת
הַ
גִּרְגָּשִֽׁי
וְ
אֶת
הַֽ
חִוִּ֥י
וְ
אֶת
הַֽ
עַרְקִ֖י
וְ
אֶת
הַ
סִּינִֽי
וְ
אֶת
הָֽ
אַרְוָדִ֥י
וְ
אֶת
הַ
צְּמָרִ֖י
וְ
אֶת
הַֽ
חֲמָתִ֑י
וְ
אַחַ֣ר
נָפֹ֔צוּ
מִשְׁפְּח֖וֹת
הַֽ
כְּנַעֲנִֽי
וַֽ
יְהִ֞י
גְּב֤וּל
הַֽ
כְּנַעֲנִי֙
מִ
צִּידֹ֔ן
בֹּאֲ
כָ֥ה
גְרָ֖רָ
ה
עַד
עַזָּ֑ה
בֹּאֲ
כָ֞ה
סְדֹ֧מָ
ה
וַ
עֲמֹרָ֛ה
וְ
אַדְמָ֥ה
וּ
צְבֹיִ֖ם
עַד
לָֽשַׁע
אֵ֣לֶּה
בְנֵי
חָ֔ם
לְ
מִשְׁפְּחֹתָ֖
ם
לִ
לְשֹֽׁנֹתָ֑
ם
בְּ
אַרְצֹתָ֖
ם
בְּ
גוֹיֵ
הֶֽם
וּ
לְ
שֵׁ֥ם
יֻלַּ֖ד
גַּם
ה֑וּא
אֲבִי֙
כָּל
בְּנֵי
עֵ֔בֶר
אֲחִ֖י
יֶ֥פֶת
הַ
גָּדֽוֹל
בְּנֵ֥י
שֵׁ֖ם
עֵילָ֣ם
וְ
אַשּׁ֑וּר
וְ
אַרְפַּכְשַׁ֖ד
וְ
ל֥וּד
וַֽ
אֲרָֽם
וּ
בְנֵ֖י
אֲרָ֑ם
ע֥וּץ
וְ
ח֖וּל
וְ
גֶ֥תֶר
וָ
מַֽשׁ
וְ
אַרְפַּכְשַׁ֖ד
יָלַ֣ד
אֶת
שָׁ֑לַח
וְ
שֶׁ֖לַח
יָלַ֥ד
אֶת
עֵֽבֶר
וּ
לְ
עֵ֥בֶר
יֻלַּ֖ד
שְׁנֵ֣י
בָנִ֑ים
שֵׁ֣ם
הָֽ
אֶחָ֞ד
פֶּ֗לֶג
כִּ֤י
בְ
יָמָי
ו֙
נִפְלְגָ֣ה
הָ
אָ֔רֶץ
וְ
שֵׁ֥ם
אָחִ֖י
ו
יָקְטָֽן
וְ
יָקְטָ֣ן
יָלַ֔ד
אֶת
אַלְמוֹדָ֖ד
וְ
אֶת
שָׁ֑לֶף
וְ
אֶת
חֲצַרְמָ֖וֶת
וְ
אֶת
יָֽרַח
וְ
אֶת
הֲדוֹרָ֥ם
וְ
אֶת
אוּזָ֖ל
וְ
אֶת
דִּקְלָֽה
וְ
אֶת
עוֹבָ֥ל
וְ
אֶת
אֲבִֽימָאֵ֖ל
וְ
אֶת
שְׁבָֽא
וְ
אֶת
אוֹפִ֥ר
וְ
אֶת
חֲוִילָ֖ה
וְ
אֶת
יוֹבָ֑ב
כָּל
אֵ֖לֶּה
בְּנֵ֥י
יָקְטָֽן
וַֽ
יְהִ֥י
מוֹשָׁבָ֖
ם
מִ
מֵּשָׁ֑א
בֹּאֲ
כָ֥ה
סְפָ֖רָ
ה
הַ֥ר
הַ
קֶּֽדֶם
אֵ֣לֶּה
בְנֵי
שֵׁ֔ם
לְ
מִשְׁפְּחֹתָ֖
ם
לִ
לְשֹׁנֹתָ֑
ם
בְּ
אַרְצֹתָ֖
ם
לְ
גוֹיֵ
הֶֽם
אֵ֣לֶּה
מִשְׁפְּחֹ֧ת
בְּנֵי
נֹ֛חַ
לְ
תוֹלְדֹתָ֖
ם
בְּ
גוֹיֵ
הֶ֑ם
וּ
מֵ
אֵ֜לֶּה
נִפְרְד֧וּ
הַ
גּוֹיִ֛ם
בָּ
5313	אָ֖רֶץ
אַחַ֥ר
הַ
מַּבּֽוּל
וַֽ
יְהִ֥י
כָל
הָ
אָ֖רֶץ
שָׂפָ֣ה
אֶחָ֑ת
וּ
דְבָרִ֖ים
אֲחָדִֽים
וַֽ
יְהִ֖י
בְּ
נָסְעָ֣
ם
מִ
קֶּ֑דֶם
וַֽ
יִּמְצְא֥וּ
בִקְעָ֛ה
בְּ
אֶ֥רֶץ
שִׁנְעָ֖ר
וַ
יֵּ֥שְׁבוּ
שָֽׁם
וַ
יֹּאמְר֞וּ
אִ֣ישׁ
אֶל
רֵעֵ֗
הוּ
הָ֚בָ
ה
נִלְבְּנָ֣ה
לְבֵנִ֔ים
וְ
נִשְׂרְפָ֖ה
לִ
שְׂרֵפָ֑ה
וַ
תְּהִ֨י
לָ
הֶ֤ם
הַ
לְּבֵנָה֙
לְ
אָ֔בֶן
וְ
הַ֣
חֵמָ֔ר
הָיָ֥ה
לָ
הֶ֖ם
לַ
5373	חֹֽמֶר
וַ
יֹּאמְר֞וּ
הָ֣בָ
ה
נִבְנֶה
לָּ֣
נוּ
עִ֗יר
וּ
מִגְדָּל֙
וְ
רֹאשׁ֣
וֹ
בַ
5389	שָּׁמַ֔יִם
וְ
נַֽעֲשֶׂה
לָּ֖
נוּ
שֵׁ֑ם
פֶּן
נָפ֖וּץ
עַל
פְּנֵ֥י
כָל
הָ
אָֽרֶץ
וַ
יֵּ֣רֶד
יְהוָ֔ה
לִ
רְאֹ֥ת
אֶת
הָ
עִ֖יר
וְ
אֶת
הַ
מִּגְדָּ֑ל
אֲשֶׁ֥ר
בָּנ֖וּ
בְּנֵ֥י
הָ
אָדָֽם
וַ
יֹּ֣אמֶר
יְהוָ֗ה
הֵ֣ן
עַ֤ם
אֶחָד֙
וְ
שָׂפָ֤ה
אַחַת֙
לְ
כֻלָּ֔
ם
וְ
זֶ֖ה
הַחִלָּ֣
ם
לַ
עֲשׂ֑וֹת
וְ
עַתָּה֙
לֹֽא
יִבָּצֵ֣ר
מֵ
הֶ֔ם
כֹּ֛ל
אֲשֶׁ֥ר
יָזְמ֖וּ
לַֽ
עֲשֽׂוֹת
הָ֚בָ
ה
נֵֽרְדָ֔ה
וְ
נָבְלָ֥ה
שָׁ֖ם
שְׂפָתָ֑
ם
אֲשֶׁר֙
לֹ֣א
יִשְׁמְע֔וּ
אִ֖ישׁ
שְׂפַ֥ת
רֵעֵֽ
הוּ
וַ
יָּ֨פֶץ
יְהוָ֥ה
אֹתָ֛
ם
מִ
שָּׁ֖ם
עַל
פְּנֵ֣י
כָל
הָ
אָ֑רֶץ
וַֽ
יַּחְדְּל֖וּ
לִ
בְנֹ֥ת
הָ
עִֽיר
עַל
כֵּ֞ן
קָרָ֤א
שְׁמָ
הּ֙
בָּבֶ֔ל
כִּי
שָׁ֛ם
בָּלַ֥ל
יְהוָ֖ה
שְׂפַ֣ת
כָּל
הָ
אָ֑רֶץ
וּ
מִ
שָּׁם֙
הֱפִיצָ֣
ם
יְהוָ֔ה
עַל
פְּנֵ֖י
כָּל
הָ
אָֽרֶץ
אֵ֚לֶּה
תּוֹלְדֹ֣ת
שֵׁ֔ם
שֵׁ֚ם
בֶּן
מְאַ֣ת
שָׁנָ֔ה
וַ
יּ֖וֹלֶד
אֶת
אַרְפַּכְשָׁ֑ד
שְׁנָתַ֖יִם
אַחַ֥ר
הַ
מַּבּֽוּל
וַֽ
יְחִי
שֵׁ֗ם
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
אַרְפַּכְשָׁ֔ד
חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
אַרְפַּכְשַׁ֣ד
חַ֔י
חָמֵ֥שׁ
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
שָֽׁלַח
וַֽ
יְחִ֣י
אַרְפַּכְשַׁ֗ד
אַֽחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
שֶׁ֔לַח
שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
שֶׁ֥לַח
חַ֖י
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
עֵֽבֶר
וַֽ
יְחִי
שֶׁ֗לַח
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
עֵ֔בֶר
שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי
עֵ֕בֶר
אַרְבַּ֥ע
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
פָּֽלֶג
וַֽ
יְחִי
עֵ֗בֶר
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
פֶּ֔לֶג
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי
פֶ֖לֶג
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
רְעֽוּ
וַֽ
יְחִי
פֶ֗לֶג
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
רְע֔וּ
תֵּ֥שַׁע
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֣י
רְע֔וּ
שְׁתַּ֥יִם
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
שְׂרֽוּג
וַ
יְחִ֣י
רְע֗וּ
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
שְׂר֔וּג
שֶׁ֥בַע
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֥י
שְׂר֖וּג
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
נָחֽוֹר
וַ
יְחִ֣י
שְׂר֗וּג
אַחֲרֵ֛י
הוֹלִיד֥
וֹ
אֶת
נָח֖וֹר
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֣י
נָח֔וֹר
תֵּ֥שַׁע
וְ
עֶשְׂרִ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת
תָּֽרַח
וַ
יְחִ֣י
נָח֗וֹר
אַחֲרֵי֙
הוֹלִיד֣
וֹ
אֶת
תֶּ֔רַח
תְּשַֽׁע
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי
תֶ֖רַח
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
יּ֨וֹלֶד֙
אֶת
אַבְרָ֔ם
אֶת
נָח֖וֹר
וְ
אֶת
הָרָֽן
וְ
אֵ֨לֶּה֙
תּוֹלְדֹ֣ת
תֶּ֔רַח
תֶּ֚רַח
הוֹלִ֣יד
אֶת
אַבְרָ֔ם
אֶת
נָח֖וֹר
וְ
אֶת
הָרָ֑ן
וְ
הָרָ֖ן
הוֹלִ֥יד
אֶת
לֽוֹט
וַ
יָּ֣מָת
הָרָ֔ן
עַל
פְּנֵ֖י
תֶּ֣רַח
אָבִ֑י
ו
בְּ
אֶ֥רֶץ
מוֹלַדְתּ֖
וֹ
בְּ
א֥וּר
כַּשְׂדִּֽים
וַ
יִּקַּ֨ח
אַבְרָ֧ם
וְ
נָח֛וֹר
לָ
הֶ֖ם
נָשִׁ֑ים
שֵׁ֤ם
אֵֽשֶׁת
אַבְרָם֙
שָׂרָ֔י
וְ
שֵׁ֤ם
אֵֽשֶׁת
נָחוֹר֙
מִלְכָּ֔ה
בַּת
הָרָ֥ן
אֲבִֽי
מִלְכָּ֖ה
וַֽ
אֲבִ֥י
יִסְכָּֽה
וַ
תְּהִ֥י
שָׂרַ֖י
עֲקָרָ֑ה
אֵ֥ין
לָ֖
הּ
וָלָֽד
וַ
יִּקַּ֨ח
תֶּ֜רַח
אֶת
אַבְרָ֣ם
בְּנ֗
וֹ
וְ
אֶת
ל֤וֹט
בֶּן
הָרָן֙
בֶּן
בְּנ֔
וֹ
וְ
אֵת֙
שָׂרַ֣י
כַּלָּת֔
וֹ
אֵ֖שֶׁת
אַבְרָ֣ם
בְּנ֑
וֹ
וַ
יֵּצְא֨וּ
אִתָּ֜
ם
מֵ
א֣וּר
כַּשְׂדִּ֗ים
לָ
לֶ֨כֶת֙
אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
יָּבֹ֥אוּ
עַד
חָרָ֖ן
וַ
יֵּ֥שְׁבוּ
שָֽׁם
וַ
יִּהְי֣וּ
יְמֵי
תֶ֔רַח
חָמֵ֥שׁ
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יָּ֥מָת
תֶּ֖רַח
בְּ
חָרָֽן
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל
אַבְרָ֔ם
לֶךְ
לְ
ךָ֛
מֵ
אַרְצְ
ךָ֥
וּ
מִ
מּֽוֹלַדְתְּ
ךָ֖
וּ
מִ
בֵּ֣ית
אָבִ֑י
ךָ
אֶל
הָ
אָ֖רֶץ
אֲשֶׁ֥ר
אַרְאֶֽ
ךָּ
וְ
אֶֽעֶשְׂ
ךָ֙
לְ
ג֣וֹי
גָּד֔וֹל
וַ
אֲבָ֣רֶכְ
ךָ֔
וַ
אֲגַדְּלָ֖ה
שְׁמֶ֑
ךָ
וֶ
הְיֵ֖ה
בְּרָכָֽה
וַ
אֲבָֽרֲכָה֙
מְבָ֣רְכֶ֔י
ךָ
וּ
מְקַלֶּלְ
ךָ֖
אָאֹ֑ר
וְ
נִבְרְכ֣וּ
בְ
ךָ֔
כֹּ֖ל
מִשְׁפְּחֹ֥ת
הָ
אֲדָמָֽה
וַ
יֵּ֣לֶךְ
אַבְרָ֗ם
כַּ
אֲשֶׁ֨ר
דִּבֶּ֤ר
אֵלָי
ו֙
יְהוָ֔ה
וַ
יֵּ֥לֶךְ
אִתּ֖
וֹ
ל֑וֹט
וְ
אַבְרָ֗ם
בֶּן
חָמֵ֤שׁ
שָׁנִים֙
וְ
שִׁבְעִ֣ים
שָׁנָ֔ה
בְּ
צֵאת֖
וֹ
מֵ
חָרָֽן
וַ
יִּקַּ֣ח
אַבְרָם֩
אֶת
שָׂרַ֨י
אִשְׁתּ֜
וֹ
וְ
אֶת
ל֣וֹט
בֶּן
אָחִ֗י
ו
וְ
אֶת
כָּל
רְכוּשָׁ
ם֙
אֲשֶׁ֣ר
רָכָ֔שׁוּ
וְ
אֶת
הַ
נֶּ֖פֶשׁ
אֲשֶׁר
עָשׂ֣וּ
בְ
חָרָ֑ן
וַ
יֵּצְא֗וּ
לָ
לֶ֨כֶת֙
אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
יָּבֹ֖אוּ
אַ֥רְצָ
ה
כְּנָֽעַן
וַ
יַּעֲבֹ֤ר
אַבְרָם֙
בָּ
6001	אָ֔רֶץ
עַ֚ד
מְק֣וֹם
שְׁכֶ֔ם
עַ֖ד
אֵל֣וֹן
מוֹרֶ֑ה
וְ
הַֽ
כְּנַעֲנִ֖י
אָ֥ז
בָּ
6014	אָֽרֶץ
וַ
יֵּרָ֤א
יְהוָה֙
אֶל
אַבְרָ֔ם
וַ
יֹּ֕אמֶר
לְ
זַ֨רְעֲ
ךָ֔
אֶתֵּ֖ן
אֶת
הָ
אָ֣רֶץ
הַ
זֹּ֑את
וַ
יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
לַ
יהוָ֖ה
הַ
נִּרְאֶ֥ה
אֵלָֽי
ו
וַ
יַּעְתֵּ֨ק
מִ
שָּׁ֜ם
הָ
הָ֗רָ
ה
מִ
קֶּ֛דֶם
לְ
בֵֽית
אֵ֖ל
וַ
יֵּ֣ט
אָהֳלֹ֑
ה
בֵּֽית
אֵ֤ל
מִ
יָּם֙
וְ
הָ
עַ֣י
מִ
קֶּ֔דֶם
וַ
יִּֽבֶן
שָׁ֤ם
מִזְבֵּ֨חַ֙
לַֽ
יהוָ֔ה
וַ
יִּקְרָ֖א
בְּ
שֵׁ֥ם
יְהוָֽה
וַ
יִּסַּ֣ע
אַבְרָ֔ם
הָל֥וֹךְ
וְ
נָס֖וֹעַ
הַ
נֶּֽגְבָּ
ה
וַ
יְהִ֥י
רָעָ֖ב
בָּ
6091	אָ֑רֶץ
וַ
יֵּ֨רֶד
אַבְרָ֤ם
מִצְרַ֨יְמָ
ה֙
לָ
ג֣וּר
שָׁ֔ם
כִּֽי
כָבֵ֥ד
הָ
רָעָ֖ב
בָּ
6106	אָֽרֶץ
וַ
יְהִ֕י
כַּ
אֲשֶׁ֥ר
הִקְרִ֖יב
לָ
ב֣וֹא
מִצְרָ֑יְמָ
ה
וַ
יֹּ֨אמֶר֙
אֶל
שָׂרַ֣י
אִשְׁתּ֔
וֹ
הִנֵּה
נָ֣א
יָדַ֔עְתִּי
כִּ֛י
אִשָּׁ֥ה
יְפַת
מַרְאֶ֖ה
אָֽתְּ
וְ
הָיָ֗ה
כִּֽי
יִרְא֤וּ
אֹתָ
ךְ֙
הַ
מִּצְרִ֔ים
וְ
אָמְר֖וּ
אִשְׁתּ֣
וֹ
זֹ֑את
וְ
הָרְג֥וּ
אֹתִ֖
י
וְ
אֹתָ֥
ךְ
יְחַיּֽוּ
אִמְרִי
נָ֖א
אֲחֹ֣תִ
י
אָ֑תְּ
לְמַ֨עַן֙
יִֽיטַב
לִ֣
י
בַ
עֲבוּרֵ֔
ךְ
וְ
חָיְתָ֥ה
נַפְשִׁ֖
י
בִּ
גְלָלֵֽ
ךְ
וַ
יְהִ֕י
כְּ
ב֥וֹא
אַבְרָ֖ם
מִצְרָ֑יְמָ
ה
וַ
יִּרְא֤וּ
הַ
מִּצְרִים֙
אֶת
הָ֣
אִשָּׁ֔ה
כִּֽי
יָפָ֥ה
הִ֖וא
מְאֹֽד
וַ
יִּרְא֤וּ
אֹתָ
הּ֙
שָׂרֵ֣י
פַרְעֹ֔ה
וַ
יְהַֽלְל֥וּ
אֹתָ֖
הּ
אֶל
פַּרְעֹ֑ה
וַ
תֻּקַּ֥ח
הָ
אִשָּׁ֖ה
בֵּ֥ית
פַּרְעֹֽה
וּ
לְ
אַבְרָ֥ם
הֵיטִ֖יב
בַּ
עֲבוּרָ֑
הּ
וַֽ
יְהִי
ל֤
וֹ
צֹאן
וּ
בָקָר֙
וַ
חֲמֹרִ֔ים
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
אֲתֹנֹ֖ת
וּ
גְמַלִּֽים
וַ
יְנַגַּ֨ע
יְהוָ֧ה
אֶת
פַּרְעֹ֛ה
נְגָעִ֥ים
גְּדֹלִ֖ים
וְ
אֶת
בֵּית֑
וֹ
עַל
דְּבַ֥ר
שָׂרַ֖י
אֵ֥שֶׁת
אַבְרָֽם
וַ
יִּקְרָ֤א
פַרְעֹה֙
לְ
אַבְרָ֔ם
וַ
יֹּ֕אמֶר
מַה
זֹּ֖את
עָשִׂ֣יתָ
לִּ֑
י
לָ֚
מָּה
לֹא
הִגַּ֣דְתָּ
לִּ֔
י
כִּ֥י
אִשְׁתְּ
ךָ֖
הִֽוא
לָ
מָ֤ה
אָמַ֨רְתָּ֙
אֲחֹ֣תִ
י
הִ֔וא
וָ
אֶקַּ֥ח
אֹתָ֛
הּ
לִ֖
י
לְ
אִשָּׁ֑ה
וְ
עַתָּ֕ה
הִנֵּ֥ה
אִשְׁתְּ
ךָ֖
קַ֥ח
וָ
לֵֽךְ
וַ
יְצַ֥ו
עָלָ֛י
ו
פַּרְעֹ֖ה
אֲנָשִׁ֑ים
וַֽ
יְשַׁלְּח֥וּ
אֹת֛
וֹ
וְ
אֶת
אִשְׁתּ֖
וֹ
וְ
אֶת
כָּל
אֲשֶׁר
לֽ
וֹ
וַ
יַּעַל֩
אַבְרָ֨ם
מִ
מִּצְרַ֜יִם
ה֠וּא
וְ
אִשְׁתּ֧
וֹ
וְ
כָל
אֲשֶׁר
ל֛
וֹ
וְ
ל֥וֹט
עִמּ֖
וֹ
הַ
נֶּֽגְבָּ
ה
וְ
אַבְרָ֖ם
כָּבֵ֣ד
מְאֹ֑ד
בַּ
6337	מִּקְנֶ֕ה
בַּ
6340	כֶּ֖סֶף
וּ
בַ
6344	זָּהָֽב
וַ
יֵּ֨לֶךְ֙
לְ
מַסָּעָ֔י
ו
מִ
נֶּ֖גֶב
וְ
עַד
בֵּֽית
אֵ֑ל
עַד
הַ
מָּק֗וֹם
אֲשֶׁר
הָ֨יָה
שָׁ֤ם
אָֽהֳל
וֹ֙
בַּ
6366	תְּחִלָּ֔ה
בֵּ֥ין
בֵּֽית
אֵ֖ל
וּ
בֵ֥ין
הָ
עָֽי
אֶל
מְקוֹם֙
הַ
מִּזְבֵּ֔חַ
אֲשֶׁר
עָ֥שָׂה
שָׁ֖ם
בָּ
6383	רִאשֹׁנָ֑ה
וַ
יִּקְרָ֥א
שָׁ֛ם
אַבְרָ֖ם
בְּ
שֵׁ֥ם
יְהוָֽה
וְ
גַם
לְ
ל֔וֹט
הַ
הֹלֵ֖ךְ
אֶת
אַבְרָ֑ם
הָיָ֥ה
צֹאן
וּ
בָקָ֖ר
וְ
אֹהָלִֽים
וְ
לֹא
נָשָׂ֥א
אֹתָ֛
ם
הָ
אָ֖רֶץ
לָ
שֶׁ֣בֶת
יַחְדָּ֑ו
כִּֽי
הָיָ֤ה
רְכוּשָׁ
ם֙
רָ֔ב
וְ
לֹ֥א
יָֽכְל֖וּ
לָ
שֶׁ֥בֶת
יַחְדָּֽו
וַֽ
יְהִי
רִ֗יב
בֵּ֚ין
רֹעֵ֣י
מִקְנֵֽה
אַבְרָ֔ם
וּ
בֵ֖ין
רֹעֵ֣י
מִקְנֵה
ל֑וֹט
וְ
הַֽ
כְּנַעֲנִי֙
וְ
הַ
פְּרִזִּ֔י
אָ֖ז
יֹשֵׁ֥ב
בָּ
6448	אָֽרֶץ
וַ
יֹּ֨אמֶר
אַבְרָ֜ם
אֶל
ל֗וֹט
אַל
נָ֨א
תְהִ֤י
מְרִיבָה֙
בֵּינִ֣
י
וּ
בֵינֶ֔י
ךָ
וּ
בֵ֥ין
רֹעַ֖
י
וּ
בֵ֣ין
רֹעֶ֑י
ךָ
כִּֽי
אֲנָשִׁ֥ים
אַחִ֖ים
אֲנָֽחְנוּ
הֲ
לֹ֤א
כָל
הָ
אָ֨רֶץ֙
לְ
פָנֶ֔י
ךָ
הִפָּ֥רֶד
נָ֖א
מֵ
עָלָ֑
י
אִם
הַ
שְּׂמֹ֣אל
וְ
אֵימִ֔נָה
וְ
אִם
הַ
יָּמִ֖ין
וְ
אַשְׂמְאִֽילָה
וַ
יִּשָּׂא
ל֣וֹט
אֶת
עֵינָ֗י
ו
וַ
יַּרְא֙
אֶת
כָּל
כִּכַּ֣ר
הַ
יַּרְדֵּ֔ן
כִּ֥י
כֻלָּ֖
הּ
מַשְׁקֶ֑ה
לִ
פְנֵ֣י
שַׁחֵ֣ת
יְהוָ֗ה
אֶת
סְדֹם֙
וְ
אֶת
עֲמֹרָ֔ה
כְּ
גַן
יְהוָה֙
כְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בֹּאֲ
כָ֖ה
צֹֽעַר
וַ
יִּבְחַר
ל֣
וֹ
ל֗וֹט
אֵ֚ת
כָּל
כִּכַּ֣ר
הַ
יַּרְדֵּ֔ן
וַ
יִּסַּ֥ע
ל֖וֹט
מִ
קֶּ֑דֶם
וַ
יִּפָּ֣רְד֔וּ
אִ֖ישׁ
מֵ
עַ֥ל
אָחִֽי
ו
אַבְרָ֖ם
יָשַׁ֣ב
בְּ
אֶֽרֶץ
כְּנָ֑עַן
וְ
ל֗וֹט
יָשַׁב֙
בְּ
עָרֵ֣י
הַ
כִּכָּ֔ר
וַ
יֶּאֱהַ֖ל
עַד
סְדֹֽם
וְ
אַנְשֵׁ֣י
סְדֹ֔ם
רָעִ֖ים
וְ
חַטָּאִ֑ים
לַ
יהוָ֖ה
מְאֹֽד
וַֽ
יהוָ֞ה
אָמַ֣ר
אֶל
אַבְרָ֗ם
אַחֲרֵי֙
הִפָּֽרֶד
ל֣וֹט
מֵֽ
עִמּ֔
וֹ
שָׂ֣א
נָ֤א
עֵינֶ֨י
ךָ֙
וּ
רְאֵ֔ה
מִן
הַ
מָּק֖וֹם
אֲשֶׁר
אַתָּ֣ה
שָׁ֑ם
צָפֹ֥נָ
ה
וָ
נֶ֖גְבָּ
ה
וָ
קֵ֥דְמָ
ה
וָ
יָֽמָּ
ה
כִּ֧י
אֶת
כָּל
הָ
אָ֛רֶץ
אֲשֶׁר
אַתָּ֥ה
רֹאֶ֖ה
לְ
ךָ֣
אֶתְּנֶ֑
נָּה
וּֽ
לְ
זַרְעֲ
ךָ֖
עַד
עוֹלָֽם
וְ
שַׂמְתִּ֥י
אֶֽת
זַרְעֲ
ךָ֖
כַּ
עֲפַ֣ר
הָ
אָ֑רֶץ
אֲשֶׁ֣ר
אִם
יוּכַ֣ל
אִ֗ישׁ
לִ
מְנוֹת֙
אֶת
עֲפַ֣ר
הָ
אָ֔רֶץ
גַּֽם
זַרְעֲ
ךָ֖
יִמָּנֶֽה
ק֚וּם
הִתְהַלֵּ֣ךְ
בָּ
6660	אָ֔רֶץ
לְ
אָרְכָּ֖
הּ
וּ
לְ
רָחְבָּ֑
הּ
כִּ֥י
לְ
ךָ֖
אֶתְּנֶֽ
נָּה
וַ
יֶּאֱהַ֣ל
אַבְרָ֗ם
וַ
יָּבֹ֛א
וַ
יֵּ֛שֶׁב
בְּ
אֵלֹנֵ֥י
מַמְרֵ֖א
אֲשֶׁ֣ר
בְּ
חֶבְר֑וֹן
וַ
יִּֽבֶן
שָׁ֥ם
מִזְבֵּ֖חַ
לַֽ
יהוָֽה
וַ
יְהִ֗י
בִּ
ימֵי֙
אַמְרָפֶ֣ל
מֶֽלֶךְ
שִׁנְעָ֔ר
אַרְי֖וֹךְ
מֶ֣לֶךְ
אֶלָּסָ֑ר
כְּדָרְלָעֹ֨מֶר֙
מֶ֣לֶךְ
עֵילָ֔ם
וְ
תִדְעָ֖ל
מֶ֥לֶךְ
גּוֹיִֽם
עָשׂ֣וּ
מִלְחָמָ֗ה
אֶת
בֶּ֨רַע֙
מֶ֣לֶךְ
סְדֹ֔ם
וְ
אֶת
בִּרְשַׁ֖ע
מֶ֣לֶךְ
עֲמֹרָ֑ה
שִׁנְאָ֣ב
מֶ֣לֶךְ
אַדְמָ֗ה
וְ
שֶׁמְאֵ֨בֶר֙
מֶ֣לֶךְ
צְבוֹיִ֔ים
וּ
מֶ֥לֶךְ
בֶּ֖לַע
הִיא
צֹֽעַר
כָּל
אֵ֨לֶּה֙
חָֽבְר֔וּ
אֶל
עֵ֖מֶק
הַ
שִּׂדִּ֑ים
ה֖וּא
יָ֥ם
הַ
מֶּֽלַח
שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
עָבְד֖וּ
אֶת
כְּדָרְלָעֹ֑מֶר
וּ
שְׁלֹשׁ
עֶשְׂרֵ֥ה
שָׁנָ֖ה
מָרָֽדוּ
וּ
בְ
אַרְבַּע֩
עֶשְׂרֵ֨ה
שָׁנָ֜ה
בָּ֣א
כְדָרְלָעֹ֗מֶר
וְ
הַ
מְּלָכִים֙
אֲשֶׁ֣ר
אִתּ֔
וֹ
וַ
יַּכּ֤וּ
אֶת
רְפָאִים֙
בְּ
עַשְׁתְּרֹ֣ת
קַרְנַ֔יִם
וְ
אֶת
הַ
זּוּזִ֖ים
בְּ
הָ֑ם
וְ
אֵת֙
הָֽ
אֵימִ֔ים
בְּ
שָׁוֵ֖ה
קִרְיָתָֽיִם
וְ
אֶת
הַ
חֹרִ֖י
בְּ
הַרְרָ֣
ם
שֵׂעִ֑יר
עַ֚ד
אֵ֣יל
פָּארָ֔ן
אֲשֶׁ֖ר
עַל
הַ
מִּדְבָּֽר
וַ֠
יָּשֻׁבוּ
וַ
יָּבֹ֜אוּ
אֶל
עֵ֤ין
מִשְׁפָּט֙
הִ֣וא
קָדֵ֔שׁ
וַ
יַּכּ֕וּ
אֶֽת
כָּל
שְׂדֵ֖ה
הָ
עֲמָלֵקִ֑י
וְ
גַם֙
אֶת
הָ֣
אֱמֹרִ֔י
הַ
יֹּשֵׁ֖ב
בְּ
חַֽצְצֹ֥ן
תָּמָֽר
וַ
יֵּצֵ֨א
מֶֽלֶךְ
סְדֹ֜ם
וּ
מֶ֣לֶךְ
עֲמֹרָ֗ה
וּ
מֶ֤לֶךְ
אַדְמָה֙
וּ
מֶ֣לֶךְ
צְבוֹיִ֔ם
וּ
מֶ֥לֶךְ
בֶּ֖לַע
הִוא
צֹ֑עַר
וַ
יַּֽעַרְכ֤וּ
אִתָּ
ם֙
מִלְחָמָ֔ה
בְּ
עֵ֖מֶק
הַ
שִּׂדִּֽים
אֵ֣ת
כְּדָרְלָעֹ֜מֶר
מֶ֣לֶךְ
עֵילָ֗ם
וְ
תִדְעָל֙
מֶ֣לֶךְ
גּוֹיִ֔ם
וְ
אַמְרָפֶל֙
מֶ֣לֶךְ
שִׁנְעָ֔ר
וְ
אַרְי֖וֹךְ
מֶ֣לֶךְ
אֶלָּסָ֑ר
אַרְבָּעָ֥ה
מְלָכִ֖ים
אֶת
הַ
חֲמִשָּֽׁה
וְ
עֵ֣מֶק
הַ
שִׂדִּ֗ים
בֶּֽאֱרֹ֤ת
בֶּאֱרֹת֙
חֵמָ֔ר
וַ
יָּנֻ֛סוּ
מֶֽלֶךְ
סְדֹ֥ם
וַ
עֲמֹרָ֖ה
וַ
יִּפְּלוּ
שָׁ֑מָּ
ה
וְ
הַ
נִּשְׁאָרִ֖ים
הֶ֥רָ
ה
נָּֽסוּ
וַ֠
יִּקְחוּ
אֶת
כָּל
רְכֻ֨שׁ
סְדֹ֧ם
וַ
עֲמֹרָ֛ה
וְ
אֶת
כָּל
אָכְלָ֖
ם
וַ
יֵּלֵֽכוּ
וַ
יִּקְח֨וּ
אֶת
ל֧וֹט
וְ
אֶת
רְכֻשׁ֛
וֹ
בֶּן
אֲחִ֥י
אַבְרָ֖ם
וַ
יֵּלֵ֑כוּ
וְ
ה֥וּא
יֹשֵׁ֖ב
בִּ
סְדֹֽם
וַ
יָּבֹא֙
הַ
פָּלִ֔יט
וַ
יַּגֵּ֖ד
לְ
אַבְרָ֣ם
הָ
עִבְרִ֑י
וְ
הוּא֩
שֹׁכֵ֨ן
בְּ
אֵֽלֹנֵ֜י
מַמְרֵ֣א
הָ
אֱמֹרִ֗י
אֲחִ֤י
אֶשְׁכֹּל֙
וַ
אֲחִ֣י
עָנֵ֔ר
וְ
הֵ֖ם
בַּעֲלֵ֥י
בְרִית
אַבְרָֽם
וַ
יִּשְׁמַ֣ע
אַבְרָ֔ם
כִּ֥י
נִשְׁבָּ֖ה
אָחִ֑י
ו
וַ
יָּ֨רֶק
אֶת
חֲנִיכָ֜י
ו
יְלִידֵ֣י
בֵית֗
וֹ
שְׁמֹנָ֤ה
עָשָׂר֙
וּ
שְׁלֹ֣שׁ
מֵא֔וֹת
וַ
יִּרְדֹּ֖ף
עַד
דָּֽן
וַ
יֵּחָלֵ֨ק
עֲלֵי
הֶ֧ם
לַ֛יְלָה
ה֥וּא
וַ
עֲבָדָ֖י
ו
וַ
יַּכֵּ֑
ם
וַֽ
יִּרְדְּפֵ
ם֙
עַד
חוֹבָ֔ה
אֲשֶׁ֥ר
מִ
שְּׂמֹ֖אל
לְ
דַמָּֽשֶׂק
וַ
יָּ֕שֶׁב
אֵ֖ת
כָּל
הָ
רְכֻ֑שׁ
וְ
גַם֩
אֶת
ל֨וֹט
אָחִ֤י
ו
וּ
רְכֻשׁ
וֹ֙
הֵשִׁ֔יב
וְ
גַ֥ם
אֶת
הַ
נָּשִׁ֖ים
וְ
אֶת
הָ
עָֽם
וַ
יֵּצֵ֣א
מֶֽלֶךְ
סְדֹם֮
לִ
קְרָאת
וֹ֒
אַחֲרֵ֣י
שׁוּב֗
וֹ
מֵֽ
הַכּוֹת֙
אֶת
כְּדָרלָעֹ֔מֶר
וְ
אֶת
הַ
מְּלָכִ֖ים
אֲשֶׁ֣ר
אִתּ֑
וֹ
אֶל
עֵ֣מֶק
שָׁוֵ֔ה
ה֖וּא
עֵ֥מֶק
הַ
מֶּֽלֶךְ
וּ
מַלְכִּי
צֶ֨דֶק֙
מֶ֣לֶךְ
שָׁלֵ֔ם
הוֹצִ֖יא
לֶ֣חֶם
וָ
יָ֑יִן
וְ
ה֥וּא
כֹהֵ֖ן
לְ
אֵ֥ל
עֶלְיֽוֹן
וַֽ
יְבָרְכֵ֖
הוּ
וַ
יֹּאמַ֑ר
בָּר֤וּךְ
אַבְרָם֙
לְ
אֵ֣ל
עֶלְי֔וֹן
קֹנֵ֖ה
שָׁמַ֥יִם
וָ
אָֽרֶץ
וּ
בָרוּךְ֙
אֵ֣ל
עֶלְי֔וֹן
אֲשֶׁר
מִגֵּ֥ן
צָרֶ֖י
ךָ
בְּ
יָדֶ֑
ךָ
וַ
יִּתֶּן
ל֥
וֹ
מַעֲשֵׂ֖ר
מִ
כֹּֽל
וַ
יֹּ֥אמֶר
מֶֽלֶךְ
סְדֹ֖ם
אֶל
אַבְרָ֑ם
תֶּן
לִ֣
י
הַ
נֶּ֔פֶשׁ
וְ
הָ
רְכֻ֖שׁ
קַֽח
לָֽ
ךְ
וַ
יֹּ֥אמֶר
אַבְרָ֖ם
אֶל
מֶ֣לֶךְ
סְדֹ֑ם
הֲרִימֹ֨תִי
יָדִ֤
י
אֶל
יְהוָה֙
אֵ֣ל
עֶלְי֔וֹן
קֹנֵ֖ה
שָׁמַ֥יִם
וָ
אָֽרֶץ
אִם
מִ
חוּט֙
וְ
עַ֣ד
שְׂרֽוֹךְ
נַ֔עַל
וְ
אִם
אֶקַּ֖ח
מִ
כָּל
אֲשֶׁר
לָ֑
ךְ
וְ
לֹ֣א
תֹאמַ֔ר
אֲנִ֖י
הֶעֱשַׁ֥רְתִּי
אֶת
אַבְרָֽם
בִּלְעָדַ֗
י
רַ֚ק
אֲשֶׁ֣ר
אָֽכְל֣וּ
הַ
נְּעָרִ֔ים
וְ
חֵ֨לֶק֙
הָֽ
אֲנָשִׁ֔ים
אֲשֶׁ֥ר
הָלְכ֖וּ
אִתִּ֑
י
עָנֵר֙
אֶשְׁכֹּ֣ל
וּ
מַמְרֵ֔א
הֵ֖ם
יִקְח֥וּ
חֶלְקָֽ
ם
אַחַ֣ר
הַ
דְּבָרִ֣ים
הָ
אֵ֗לֶּה
הָיָ֤ה
דְבַר
יְהוָה֙
אֶל
אַבְרָ֔ם
בַּֽ
7197	מַּחֲזֶ֖ה
לֵ
אמֹ֑ר
אַל
תִּירָ֣א
אַבְרָ֗ם
אָנֹכִי֙
מָגֵ֣ן
לָ֔
ךְ
שְׂכָרְ
ךָ֖
הַרְבֵּ֥ה
מְאֹֽד
וַ
יֹּ֣אמֶר
אַבְרָ֗ם
אֲדֹנָ֤
י
יֱהוִה֙
מַה
תִּתֶּן
לִ֔
י
וְ
אָנֹכִ֖י
הוֹלֵ֣ךְ
עֲרִירִ֑י
וּ
בֶן
מֶ֣שֶׁק
בֵּיתִ֔
י
ה֖וּא
דַּמֶּ֥שֶׂק
אֱלִיעֶֽזֶר
וַ
יֹּ֣אמֶר
אַבְרָ֔ם
הֵ֣ן
לִ֔
י
לֹ֥א
נָתַ֖תָּה
זָ֑רַע
וְ
הִנֵּ֥ה
בֶן
בֵּיתִ֖
י
יוֹרֵ֥שׁ
אֹתִֽ
י
וְ
הִנֵּ֨ה
דְבַר
יְהוָ֤ה
אֵלָי
ו֙
לֵ
אמֹ֔ר
לֹ֥א
יִֽירָשְׁ
ךָ֖
זֶ֑ה
כִּי
אִם֙
אֲשֶׁ֣ר
יֵצֵ֣א
מִ
מֵּעֶ֔י
ךָ
ה֖וּא
יִֽירָשֶֽׁ
ךָ
וַ
יּוֹצֵ֨א
אֹת֜
וֹ
הַ
ח֗וּצָ
ה
וַ
יֹּ֨אמֶר֙
הַבֶּט
נָ֣א
הַ
שָּׁמַ֗יְמָ
ה
וּ
סְפֹר֙
הַ
כּ֣וֹכָבִ֔ים
אִם
תּוּכַ֖ל
לִ
סְפֹּ֣ר
אֹתָ֑
ם
וַ
יֹּ֣אמֶר
ל֔
וֹ
כֹּ֥ה
יִהְיֶ֖ה
זַרְעֶֽ
ךָ
וְ
הֶאֱמִ֖ן
בַּֽ
יהוָ֑ה
וַ
יַּחְשְׁבֶ֥
הָ
לּ֖
וֹ
צְדָקָֽה
וַ
יֹּ֖אמֶר
אֵלָ֑י
ו
אֲנִ֣י
יְהוָ֗ה
אֲשֶׁ֤ר
הוֹצֵאתִ֨י
ךָ֙
מֵ
א֣וּר
כַּשְׂדִּ֔ים
לָ֧
תֶת
לְ
ךָ֛
אֶת
הָ
אָ֥רֶץ
הַ
זֹּ֖את
לְ
רִשְׁתָּֽ
הּ
וַ
יֹּאמַ֑ר
אֲדֹנָ֣
י
יֱהוִ֔ה
בַּ
מָּ֥ה
אֵדַ֖ע
כִּ֥י
אִֽירָשֶֽׁ
נָּה
וַ
יֹּ֣אמֶר
אֵלָ֗י
ו
קְחָ֥
ה
לִ
י֙
עֶגְלָ֣ה
מְשֻׁלֶּ֔שֶׁת
וְ
עֵ֥ז
מְשֻׁלֶּ֖שֶׁת
וְ
אַ֣יִל
מְשֻׁלָּ֑שׁ
וְ
תֹ֖ר
וְ
גוֹזָֽל
וַ
יִּֽקַּֽח
ל֣
וֹ
אֶת
כָּל
אֵ֗לֶּה
וַ
יְבַתֵּ֤ר
אֹתָ
ם֙
בַּ
7382	תָּ֔וֶךְ
וַ
יִּתֵּ֥ן
אִישׁ
בִּתְר֖
וֹ
לִ
קְרַ֣את
רֵעֵ֑
הוּ
וְ
אֶת
הַ
צִפֹּ֖ר
לֹ֥א
בָתָֽר
וַ
יֵּ֥רֶד
הָ
עַ֖יִט
עַל
הַ
פְּגָרִ֑ים
וַ
יַּשֵּׁ֥ב
אֹתָ֖
ם
אַבְרָֽם
וַ
יְהִ֤י
הַ
שֶּׁ֨מֶשׁ֙
לָ
ב֔וֹא
וְ
תַרְדֵּמָ֖ה
נָפְלָ֣ה
עַל
אַבְרָ֑ם
וְ
הִנֵּ֥ה
אֵימָ֛ה
חֲשֵׁכָ֥ה
גְדֹלָ֖ה
נֹפֶ֥לֶת
עָלָֽי
ו
וַ
יֹּ֣אמֶר
לְ
אַבְרָ֗ם
יָדֹ֨עַ
תֵּדַ֜ע
כִּי
גֵ֣ר
יִהְיֶ֣ה
זַרְעֲ
ךָ֗
בְּ
אֶ֨רֶץ֙
לֹ֣א
לָ
הֶ֔ם
וַ
עֲבָד֖וּ
ם
וְ
עִנּ֣וּ
אֹתָ֑
ם
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וְ
גַ֧ם
אֶת
הַ
גּ֛וֹי
אֲשֶׁ֥ר
יַעֲבֹ֖דוּ
דָּ֣ן
אָנֹ֑כִי
וְ
אַחֲרֵי
כֵ֥ן
יֵצְא֖וּ
בִּ
רְכֻ֥שׁ
גָּדֽוֹל
וְ
אַתָּ֛ה
תָּב֥וֹא
אֶל
אֲבֹתֶ֖י
ךָ
בְּ
שָׁל֑וֹם
תִּקָּבֵ֖ר
בְּ
שֵׂיבָ֥ה
טוֹבָֽה
וְ
ד֥וֹר
רְבִיעִ֖י
יָשׁ֣וּבוּ
הֵ֑נָּה
כִּ֧י
לֹא
שָׁלֵ֛ם
עֲוֺ֥ן
הָ
אֱמֹרִ֖י
עַד
הֵֽנָּה
וַ
יְהִ֤י
הַ
שֶּׁ֨מֶשׁ֙
בָּ֔אָה
וַ
עֲלָטָ֖ה
הָיָ֑ה
וְ
הִנֵּ֨ה
תַנּ֤וּר
עָשָׁן֙
וְ
לַפִּ֣יד
אֵ֔שׁ
אֲשֶׁ֣ר
עָבַ֔ר
בֵּ֖ין
הַ
גְּזָרִ֥ים
הָ
אֵֽלֶּה
בַּ
7520	יּ֣וֹם
הַ
ה֗וּא
כָּרַ֧ת
יְהוָ֛ה
אֶת
אַבְרָ֖ם
בְּרִ֣ית
לֵ
אמֹ֑ר
לְ
זַרְעֲ
ךָ֗
נָתַ֨תִּי֙
אֶת
הָ
אָ֣רֶץ
הַ
זֹּ֔את
מִ
נְּהַ֣ר
מִצְרַ֔יִם
עַד
הַ
נָּהָ֥ר
הַ
גָּדֹ֖ל
נְהַר
פְּרָֽת
אֶת
הַ
קֵּינִי֙
וְ
אֶת
הַ
קְּנִזִּ֔י
וְ
אֵ֖ת
הַ
קַּדְמֹנִֽי
וְ
אֶת
הַ
חִתִּ֥י
וְ
אֶת
הַ
פְּרִזִּ֖י
וְ
אֶת
הָ
רְפָאִֽים
וְ
אֶת
הָֽ
אֱמֹרִי֙
וְ
אֶת
הַֽ
כְּנַעֲנִ֔י
וְ
אֶת
הַ
גִּרְגָּשִׁ֖י
וְ
אֶת
הַ
יְבוּסִֽי
וְ
שָׂרַי֙
אֵ֣שֶׁת
אַבְרָ֔ם
לֹ֥א
יָלְדָ֖ה
ל֑
וֹ
וְ
לָ֛
הּ
שִׁפְחָ֥ה
מִצְרִ֖ית
וּ
שְׁמָ֥
הּ
הָגָֽר
וַ
תֹּ֨אמֶר
שָׂרַ֜י
אֶל
אַבְרָ֗ם
הִנֵּה
נָ֞א
עֲצָרַ֤
נִי
יְהוָה֙
מִ
לֶּ֔דֶת
בֹּא
נָא֙
אֶל
שִׁפְחָתִ֔
י
אוּלַ֥י
אִבָּנֶ֖ה
מִמֶּ֑
נָּה
וַ
יִּשְׁמַ֥ע
אַבְרָ֖ם
לְ
ק֥וֹל
שָׂרָֽי
וַ
תִּקַּ֞ח
שָׂרַ֣י
אֵֽשֶׁת
אַבְרָ֗ם
אֶת
הָגָ֤ר
הַ
מִּצְרִית֙
שִׁפְחָתָ֔
הּ
מִ
קֵּץ֙
עֶ֣שֶׂר
שָׁנִ֔ים
לְ
שֶׁ֥בֶת
אַבְרָ֖ם
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
תִּתֵּ֥ן
אֹתָ֛
הּ
לְ
אַבְרָ֥ם
אִישָׁ֖
הּ
ל֥
וֹ
לְ
אִשָּֽׁה
וַ
יָּבֹ֥א
אֶל
הָגָ֖ר
וַ
תַּ֑הַר
וַ
תֵּ֨רֶא֙
כִּ֣י
הָרָ֔תָה
וַ
תֵּקַ֥ל
גְּבִרְתָּ֖
הּ
בְּ
עֵינֶֽי
הָ
וַ
תֹּ֨אמֶר
שָׂרַ֣י
אֶל
אַבְרָם֮
חֲמָסִ֣
י
עָלֶי
ךָ֒
אָנֹכִ֗י
נָתַ֤תִּי
שִׁפְחָתִ
י֙
בְּ
חֵיקֶ֔
ךָ
וַ
תֵּ֨רֶא֙
כִּ֣י
הָרָ֔תָה
וָ
אֵקַ֖ל
בְּ
עֵינֶ֑י
הָ
יִשְׁפֹּ֥ט
יְהוָ֖ה
בֵּינִ֥
י
וּ
בֵינֶֽיׄ
ךָ
וַ
יֹּ֨אמֶר
אַבְרָ֜ם
אֶל
שָׂרַ֗י
הִנֵּ֤ה
שִׁפְחָתֵ
ךְ֙
בְּ
יָדֵ֔
ךְ
עֲשִׂי
לָ֖
הּ
הַ
טּ֣וֹב
בְּ
עֵינָ֑יִ
ךְ
וַ
תְּעַנֶּ֣
הָ
שָׂרַ֔י
וַ
תִּבְרַ֖ח
מִ
פָּנֶֽי
הָ
וַֽ
יִּמְצָאָ֞
הּ
מַלְאַ֧ךְ
יְהוָ֛ה
עַל
עֵ֥ין
הַ
מַּ֖יִם
בַּ
7753	מִּדְבָּ֑ר
עַל
הָ
עַ֖יִן
בְּ
דֶ֥רֶךְ
שֽׁוּר
וַ
יֹּאמַ֗ר
הָגָ֞ר
שִׁפְחַ֥ת
שָׂרַ֛י
אֵֽי
מִ
זֶּ֥ה
בָ֖את
וְ
אָ֣נָה
תֵלֵ֑כִי
וַ
תֹּ֕אמֶר
מִ
פְּנֵי֙
שָׂרַ֣י
גְּבִרְתִּ֔
י
אָנֹכִ֖י
בֹּרַֽחַת
וַ
יֹּ֤אמֶר
לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
שׁ֖וּבִי
אֶל
גְּבִרְתֵּ֑
ךְ
וְ
הִתְעַנִּ֖י
תַּ֥חַת
יָדֶֽי
הָ
וַ
יֹּ֤אמֶר
לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
הַרְבָּ֥ה
אַרְבֶּ֖ה
אֶת
זַרְעֵ֑
ךְ
וְ
לֹ֥א
יִסָּפֵ֖ר
מֵ
רֹֽב
וַ
יֹּ֤אמֶר
לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
הִנָּ֥
ךְ
הָרָ֖ה
וְ
יֹלַ֣דְתְּ
בֵּ֑ן
וְ
קָרָ֤את
שְׁמ
וֹ֙
יִשְׁמָעֵ֔אל
כִּֽי
שָׁמַ֥ע
יְהוָ֖ה
אֶל
עָנְיֵֽ
ךְ
וְ
ה֤וּא
יִהְיֶה֙
פֶּ֣רֶא
אָדָ֔ם
יָד֣
וֹ
בַ
7844	כֹּ֔ל
וְ
יַ֥ד
כֹּ֖ל
בּ֑
וֹ
וְ
עַל
פְּנֵ֥י
כָל
אֶחָ֖י
ו
יִשְׁכֹּֽן
וַ
תִּקְרָ֤א
שֵׁם
יְהוָה֙
הַ
דֹּבֵ֣ר
אֵלֶ֔י
הָ
אַתָּ֖ה
אֵ֣ל
רֳאִ֑י
כִּ֣י
אָֽמְרָ֗ה
הֲ
גַ֥ם
הֲלֹ֛ם
רָאִ֖יתִי
אַחֲרֵ֥י
רֹאִֽ
י
עַל
כֵּן֙
קָרָ֣א
לַ
7882	בְּאֵ֔ר
בְּאֵ֥ר
לַחַ֖י
רֹאִ֑י
הִנֵּ֥ה
בֵין
קָדֵ֖שׁ
וּ
בֵ֥ין
בָּֽרֶד
וַ
תֵּ֧לֶד
הָגָ֛ר
לְ
אַבְרָ֖ם
בֵּ֑ן
וַ
יִּקְרָ֨א
אַבְרָ֧ם
שֶׁם
בְּנ֛
וֹ
אֲשֶׁר
יָלְדָ֥ה
הָגָ֖ר
יִשְׁמָעֵֽאל
וְ
אַבְרָ֕ם
בֶּן
שְׁמֹנִ֥ים
שָׁנָ֖ה
וְ
שֵׁ֣שׁ
שָׁנִ֑ים
בְּ
לֶֽדֶת
הָגָ֥ר
אֶת
יִשְׁמָעֵ֖אל
לְ
אַבְרָֽם
וַ
יְהִ֣י
אַבְרָ֔ם
בֶּן
תִּשְׁעִ֥ים
שָׁנָ֖ה
וְ
תֵ֣שַׁע
שָׁנִ֑ים
וַ
יֵּרָ֨א
יְהוָ֜ה
אֶל
אַבְרָ֗ם
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
אֲנִי
אֵ֣ל
שַׁדַּ֔י
הִתְהַלֵּ֥ךְ
לְ
פָנַ֖
י
וֶ
הְיֵ֥ה
תָמִֽים
וְ
אֶתְּנָ֥ה
בְרִיתִ֖
י
בֵּינִ֣
י
וּ
בֵינֶ֑
ךָ
וְ
אַרְבֶּ֥ה
אוֹתְ
ךָ֖
בִּ
מְאֹ֥ד
מְאֹֽד
וַ
יִּפֹּ֥ל
אַבְרָ֖ם
עַל
פָּנָ֑י
ו
וַ
יְדַבֵּ֥ר
אִתּ֛
וֹ
אֱלֹהִ֖ים
לֵ
אמֹֽר
אֲנִ֕י
הִנֵּ֥ה
בְרִיתִ֖
י
אִתָּ֑
ךְ
וְ
הָיִ֕יתָ
לְ
אַ֖ב
הֲמ֥וֹן
גּוֹיִֽם
וְ
לֹא
יִקָּרֵ֥א
ע֛וֹד
אֶת
שִׁמְ
ךָ֖
אַבְרָ֑ם
וְ
הָיָ֤ה
שִׁמְ
ךָ֙
אַבְרָהָ֔ם
כִּ֛י
אַב
הֲמ֥וֹן
גּוֹיִ֖ם
נְתַתִּֽי
ךָ
וְ
הִפְרֵתִ֤י
אֹֽתְ
ךָ֙
בִּ
מְאֹ֣ד
מְאֹ֔ד
וּ
נְתַתִּ֖י
ךָ
לְ
גוֹיִ֑ם
וּ
מְלָכִ֖ים
מִמְּ
ךָ֥
יֵצֵֽאוּ
וַ
הֲקִמֹתִ֨י
אֶת
בְּרִיתִ֜
י
בֵּינִ֣
י
וּ
בֵינֶ֗
ךָ
וּ
בֵ֨ין
זַרְעֲ
ךָ֧
אַחֲרֶ֛י
ךָ
לְ
דֹרֹתָ֖
ם
לִ
בְרִ֣ית
עוֹלָ֑ם
לִ
הְי֤וֹת
לְ
ךָ֙
לֵֽ
אלֹהִ֔ים
וּֽ
לְ
זַרְעֲ
ךָ֖
אַחֲרֶֽי
ךָ
וְ
נָתַתִּ֣י
לְ֠
ךָ
וּ
לְ
זַרְעֲ
ךָ֨
אַחֲרֶ֜י
ךָ
אֵ֣ת
אֶ֣רֶץ
מְגֻרֶ֗י
ךָ
אֵ֚ת
כָּל
אֶ֣רֶץ
כְּנַ֔עַן
לַ
אֲחֻזַּ֖ת
עוֹלָ֑ם
וְ
הָיִ֥יתִי
לָ
הֶ֖ם
לֵ
אלֹהִֽים
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל
אַבְרָהָ֔ם
וְ
אַתָּ֖ה
אֶת
בְּרִיתִ֣
י
תִשְׁמֹ֑ר
אַתָּ֛ה
וְ
זַרְעֲ
ךָ֥
אַֽחֲרֶ֖י
ךָ
לְ
דֹרֹתָֽ
ם
זֹ֣את
בְּרִיתִ֞
י
אֲשֶׁ֣ר
תִּשְׁמְר֗וּ
בֵּינִ
י֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֥ין
זַרְעֲ
ךָ֖
אַחֲרֶ֑י
ךָ
הִמּ֥וֹל
לָ
כֶ֖ם
כָּל
זָכָֽר
וּ
נְמַלְתֶּ֕ם
אֵ֖ת
בְּשַׂ֣ר
עָרְלַתְ
כֶ֑ם
וְ
הָיָה֙
לְ
א֣וֹת
בְּרִ֔ית
בֵּינִ֖
י
וּ
בֵינֵי
כֶֽם
וּ
בֶן
שְׁמֹנַ֣ת
יָמִ֗ים
יִמּ֥וֹל
לָ
כֶ֛ם
כָּל
זָכָ֖ר
לְ
דֹרֹתֵי
כֶ֑ם
יְלִ֣יד
בָּ֔יִת
וּ
מִקְנַת
כֶּ֨סֶף֙
מִ
כֹּ֣ל
בֶּן
נֵכָ֔ר
אֲשֶׁ֛ר
לֹ֥א
מִֽ
זַּרְעֲ
ךָ֖
הֽוּא
הִמּ֧וֹל
יִמּ֛וֹל
יְלִ֥יד
בֵּֽיתְ
ךָ֖
וּ
מִקְנַ֣ת
כַּסְפֶּ֑
ךָ
וְ
הָיְתָ֧ה
בְרִיתִ֛
י
בִּ
בְשַׂרְ
כֶ֖ם
לִ
בְרִ֥ית
עוֹלָֽם
וְ
עָרֵ֣ל
זָכָ֗ר
אֲשֶׁ֤ר
לֹֽא
יִמּוֹל֙
אֶת
בְּשַׂ֣ר
עָרְלָת֔
וֹ
וְ
נִכְרְתָ֛ה
הַ
נֶּ֥פֶשׁ
הַ
הִ֖וא
מֵ
עַמֶּ֑י
הָ
אֶת
בְּרִיתִ֖
י
הֵפַֽר
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל
אַבְרָהָ֔ם
שָׂרַ֣י
אִשְׁתְּ
ךָ֔
לֹא
תִקְרָ֥א
אֶת
שְׁמָ֖
הּ
שָׂרָ֑י
כִּ֥י
שָׂרָ֖ה
שְׁמָֽ
הּ
וּ
בֵרַכְתִּ֣י
אֹתָ֔
הּ
וְ
גַ֨ם
נָתַ֧תִּי
מִמֶּ֛
נָּה
לְ
ךָ֖
בֵּ֑ן
וּ
בֵֽרַכְתִּ֨י
הָ֙
וְ
הָֽיְתָ֣ה
לְ
גוֹיִ֔ם
מַלְכֵ֥י
עַמִּ֖ים
מִמֶּ֥
נָּה
יִהְיֽוּ
וַ
יִּפֹּ֧ל
אַבְרָהָ֛ם
עַל
פָּנָ֖י
ו
וַ
יִּצְחָ֑ק
וַ
יֹּ֣אמֶר
בְּ
לִבּ֗
וֹ
הַ
לְּ
בֶ֤ן
מֵאָֽה
שָׁנָה֙
יִוָּלֵ֔ד
וְ
אִ֨ם
שָׂרָ֔ה
הֲ
בַת
תִּשְׁעִ֥ים
שָׁנָ֖ה
תֵּלֵֽד
וַ
יֹּ֥אמֶר
אַבְרָהָ֖ם
אֶל
הָֽ
אֱלֹהִ֑ים
ל֥וּ
יִשְׁמָעֵ֖אל
יִחְיֶ֥ה
לְ
פָנֶֽי
ךָ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
אֲבָל֙
שָׂרָ֣ה
אִשְׁתְּ
ךָ֗
יֹלֶ֤דֶת
לְ
ךָ֙
בֵּ֔ן
וְ
קָרָ֥אתָ
אֶת
שְׁמ֖
וֹ
יִצְחָ֑ק
וַ
הֲקִמֹתִ֨י
אֶת
בְּרִיתִ֥
י
אִתּ֛
וֹ
לִ
בְרִ֥ית
עוֹלָ֖ם
לְ
זַרְע֥
וֹ
אַחֲרָֽי
ו
וּֽ
לְ
יִשְׁמָעֵ֘אל
שְׁמַעְתִּי
ךָ֒
הִנֵּ֣ה
בֵּרַ֣כְתִּי
אֹת֗
וֹ
וְ
הִפְרֵיתִ֥י
אֹת֛
וֹ
וְ
הִרְבֵּיתִ֥י
אֹת֖
וֹ
בִּ
מְאֹ֣ד
מְאֹ֑ד
שְׁנֵים
עָשָׂ֤ר
נְשִׂיאִם֙
יוֹלִ֔יד
וּ
נְתַתִּ֖י
ו
לְ
ג֥וֹי
גָּדֽוֹל
וְ
אֶת
בְּרִיתִ֖
י
אָקִ֣ים
אֶת
יִצְחָ֑ק
אֲשֶׁר֩
תֵּלֵ֨ד
לְ
ךָ֤
שָׂרָה֙
לַ
8372	מּוֹעֵ֣ד
הַ
זֶּ֔ה
בַּ
8377	שָּׁנָ֖ה
הָ
אַחֶֽרֶת
וַ
יְכַ֖ל
לְ
דַבֵּ֣ר
אִתּ֑
וֹ
וַ
יַּ֣עַל
אֱלֹהִ֔ים
מֵ
עַ֖ל
אַבְרָהָֽם
וַ
יִּקַּ֨ח
אַבְרָהָ֜ם
אֶת
יִשְׁמָעֵ֣אל
בְּנ֗
וֹ
וְ
אֵ֨ת
כָּל
יְלִידֵ֤י
בֵית
וֹ֙
וְ
אֵת֙
כָּל
מִקְנַ֣ת
כַּסְפּ֔
וֹ
כָּל
זָכָ֕ר
בְּ
אַנְשֵׁ֖י
בֵּ֣ית
אַבְרָהָ֑ם
וַ
יָּ֜מָל
אֶת
בְּשַׂ֣ר
עָרְלָתָ֗
ם
בְּ
עֶ֨צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
כַּ
אֲשֶׁ֛ר
דִּבֶּ֥ר
אִתּ֖
וֹ
אֱלֹהִֽים
וְ
אַ֨בְרָהָ֔ם
בֶּן
תִּשְׁעִ֥ים
וָ
תֵ֖שַׁע
שָׁנָ֑ה
בְּ
הִמֹּל֖
וֹ
בְּשַׂ֥ר
עָרְלָתֽ
וֹ
וְ
יִשְׁמָעֵ֣אל
בְּנ֔
וֹ
בֶּן
שְׁלֹ֥שׁ
עֶשְׂרֵ֖ה
שָׁנָ֑ה
בְּ
הִ֨מֹּל֔
וֹ
אֵ֖ת
בְּשַׂ֥ר
עָרְלָתֽ
וֹ
בְּ
עֶ֨צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
נִמּ֖וֹל
אַבְרָהָ֑ם
וְ
יִשְׁמָעֵ֖אל
בְּנֽ
וֹ
וְ
כָל
אַנְשֵׁ֤י
בֵית
וֹ֙
יְלִ֣יד
בָּ֔יִת
וּ
מִקְנַת
כֶּ֖סֶף
מֵ
אֵ֣ת
בֶּן
נֵכָ֑ר
נִמֹּ֖לוּ
אִתּֽ
וֹ
וַ
יֵּרָ֤א
אֵלָי
ו֙
יְהוָ֔ה
בְּ
אֵלֹנֵ֖י
מַמְרֵ֑א
וְ
ה֛וּא
יֹשֵׁ֥ב
פֶּֽתַח
הָ
אֹ֖הֶל
כְּ
חֹ֥ם
הַ
יּֽוֹם
וַ
יִּשָּׂ֤א
עֵינָי
ו֙
וַ
יַּ֔רְא
וְ
הִנֵּה֙
שְׁלֹשָׁ֣ה
אֲנָשִׁ֔ים
נִצָּבִ֖ים
עָלָ֑י
ו
וַ
יַּ֗רְא
וַ
יָּ֤רָץ
לִ
קְרָאתָ
ם֙
מִ
פֶּ֣תַח
הָ
אֹ֔הֶל
וַ
יִּשְׁתַּ֖חוּ
אָֽרְצָ
ה
וַ
יֹּאמַ֑ר
אֲדֹנָ֗
י
אִם
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
אַל
נָ֥א
תַעֲבֹ֖ר
מֵ
עַ֥ל
עַבְדֶּֽ
ךָ
יֻקַּֽח
נָ֣א
מְעַט
מַ֔יִם
וְ
רַחֲצ֖וּ
רַגְלֵי
כֶ֑ם
וְ
הִֽשָּׁעֲנ֖וּ
תַּ֥חַת
הָ
עֵֽץ
וְ
אֶקְחָ֨ה
פַת
לֶ֜חֶם
וְ
סַעֲד֤וּ
לִבְּ
כֶם֙
אַחַ֣ר
תַּעֲבֹ֔רוּ
כִּֽי
עַל
כֵּ֥ן
עֲבַרְתֶּ֖ם
עַֽל
עַבְדְּ
כֶ֑ם
וַ
יֹּ֣אמְר֔וּ
כֵּ֥ן
תַּעֲשֶׂ֖ה
כַּ
אֲשֶׁ֥ר
דִּבַּֽרְתָּ
וַ
יְמַהֵ֧ר
אַבְרָהָ֛ם
הָ
אֹ֖הֱלָ
ה
אֶל
שָׂרָ֑ה
וַ
יֹּ֗אמֶר
מַהֲרִ֞י
שְׁלֹ֤שׁ
סְאִים֙
קֶ֣מַח
סֹ֔לֶת
ל֖וּשִׁי
וַ
עֲשִׂ֥י
עֻגֽוֹת
וְ
אֶל
הַ
בָּקָ֖ר
רָ֣ץ
אַבְרָהָ֑ם
וַ
יִּקַּ֨ח
בֶּן
בָּקָ֜ר
רַ֤ךְ
וָ
טוֹב֙
וַ
יִּתֵּ֣ן
אֶל
הַ
נַּ֔עַר
וַ
יְמַהֵ֖ר
לַ
עֲשׂ֥וֹת
אֹתֽ
וֹ
וַ
יִּקַּ֨ח
חֶמְאָ֜ה
וְ
חָלָ֗ב
וּ
בֶן
הַ
בָּקָר֙
אֲשֶׁ֣ר
עָשָׂ֔ה
וַ
יִּתֵּ֖ן
לִ
פְנֵי
הֶ֑ם
וְ
הֽוּא
עֹמֵ֧ד
עֲלֵי
הֶ֛ם
תַּ֥חַת
הָ
עֵ֖ץ
וַ
יֹּאכֵֽלוּ
וַ
יֹּאמְר֣וּ
אֵׄלָׄ֔יׄ
וׄ
אַיֵּ֖ה
שָׂרָ֣ה
אִשְׁתֶּ֑
ךָ
וַ
יֹּ֖אמֶר
הִנֵּ֥ה
בָ
8675	אֹֽהֶל
וַ
יֹּ֗אמֶר
שׁ֣וֹב
אָשׁ֤וּב
אֵלֶ֨י
ךָ֙
כָּ
8684	עֵ֣ת
חַיָּ֔ה
וְ
הִנֵּה
בֵ֖ן
לְ
שָׂרָ֣ה
אִשְׁתֶּ֑
ךָ
וְ
שָׂרָ֥ה
שֹׁמַ֛עַת
פֶּ֥תַח
הָ
אֹ֖הֶל
וְ
ה֥וּא
אַחֲרָֽי
ו
וְ
אַבְרָהָ֤ם
וְ
שָׂרָה֙
זְקֵנִ֔ים
בָּאִ֖ים
בַּ
8711	יָּמִ֑ים
חָדַל֙
לִ
הְי֣וֹת
לְ
שָׂרָ֔ה
אֹ֖רַח
כַּ
8720	נָּשִֽׁים
וַ
תִּצְחַ֥ק
שָׂרָ֖ה
בְּ
קִרְבָּ֣
הּ
לֵ
אמֹ֑ר
אַחֲרֵ֤י
בְלֹתִ
י֙
הָֽיְתָה
לִּ֣
י
עֶדְנָ֔ה
וַֽ
אדֹנִ֖
י
זָקֵֽן
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל
אַבְרָהָ֑ם
לָ֣
מָּה
זֶּה֩
צָחֲקָ֨ה
שָׂרָ֜ה
לֵ
אמֹ֗ר
הַ
אַ֥ף
אֻמְנָ֛ם
אֵלֵ֖ד
וַ
אֲנִ֥י
זָקַֽנְתִּי
הֲ
יִפָּלֵ֥א
מֵ
יְהוָ֖ה
דָּבָ֑ר
לַ
8766	מּוֹעֵ֞ד
אָשׁ֥וּב
אֵלֶ֛י
ךָ
כָּ
8772	עֵ֥ת
חַיָּ֖ה
וּ
לְ
שָׂרָ֥ה
בֵֽן
וַ
תְּכַחֵ֨שׁ
שָׂרָ֧ה
לֵ
אמֹ֛ר
לֹ֥א
צָחַ֖קְתִּי
כִּ֣י
יָרֵ֑אָה
וַ
יֹּ֥אמֶר
לֹ֖א
כִּ֥י
צָחָֽקְתְּ
וַ
יָּקֻ֤מוּ
מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
יַּשְׁקִ֖פוּ
עַל
פְּנֵ֣י
סְדֹ֑ם
וְ
אַ֨בְרָהָ֔ם
הֹלֵ֥ךְ
עִמָּ֖
ם
לְ
שַׁלְּחָֽ
ם
וַֽ
יהֹוָ֖ה
אָמָ֑ר
הַֽ
מְכַסֶּ֤ה
אֲנִי֙
מֵֽ
אַבְרָהָ֔ם
אֲשֶׁ֖ר
אֲנִ֥י
עֹשֶֽׂה
וְ
אַ֨בְרָהָ֔ם
הָי֧וֹ
יִֽהְיֶ֛ה
לְ
ג֥וֹי
גָּד֖וֹל
וְ
עָצ֑וּם
וְ
נִ֨בְרְכוּ
ב֔
וֹ
כֹּ֖ל
גּוֹיֵ֥י
הָ
אָֽרֶץ
כִּ֣י
יְדַעְתִּ֗י
ו
לְמַעַן֩
אֲשֶׁ֨ר
יְצַוֶּ֜ה
אֶת
בָּנָ֤י
ו
וְ
אֶת
בֵּית
וֹ֙
אַחֲרָ֔י
ו
וְ
שָֽׁמְרוּ֙
דֶּ֣רֶךְ
יְהוָ֔ה
לַ
עֲשׂ֥וֹת
צְדָקָ֖ה
וּ
מִשְׁפָּ֑ט
לְמַ֗עַן
הָבִ֤יא
יְהוָה֙
עַל
אַבְרָהָ֔ם
אֵ֥ת
אֲשֶׁר
דִּבֶּ֖ר
עָלָֽי
ו
וַ
יֹּ֣אמֶר
יְהוָ֔ה
זַעֲקַ֛ת
סְדֹ֥ם
וַ
עֲמֹרָ֖ה
כִּי
רָ֑בָּה
וְ
חַ֨טָּאתָ֔
ם
כִּ֥י
כָבְדָ֖ה
מְאֹֽד
אֵֽרֲדָה
נָּ֣א
וְ
אֶרְאֶ֔ה
הַ
כְּ
צַעֲקָתָ֛
הּ
הַ
בָּ֥אָה
אֵלַ֖
י
עָשׂ֣וּ
כָּלָ֑ה
וְ
אִם
לֹ֖א
אֵדָֽעָה
וַ
יִּפְנ֤וּ
מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
יֵּלְכ֖וּ
סְדֹ֑מָ
ה
וְ
אַ֨בְרָהָ֔ם
עוֹדֶ֥
נּוּ
עֹמֵ֖ד
לִ
פְנֵ֥י
יְהוָֽה
וַ
יִּגַּ֥שׁ
אַבְרָהָ֖ם
וַ
יֹּאמַ֑ר
הַ
אַ֣ף
תִּסְפֶּ֔ה
צַדִּ֖יק
עִם
רָשָֽׁע
אוּלַ֥י
יֵ֛שׁ
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
בְּ
ת֣וֹךְ
הָ
עִ֑יר
הַ
אַ֤ף
תִּסְפֶּה֙
וְ
לֹא
תִשָּׂ֣א
לַ
8951	מָּק֔וֹם
לְמַ֛עַן
חֲמִשִּׁ֥ים
הַ
צַּדִּיקִ֖ם
אֲשֶׁ֥ר
בְּ
קִרְבָּֽ
הּ
חָלִ֨לָ
ה
לְּ
ךָ֜
מֵ
עֲשֹׂ֣ת
כַּ
8968	דָּבָ֣ר
הַ
זֶּ֗ה
לְ
הָמִ֤ית
צַדִּיק֙
עִם
רָשָׁ֔ע
וְ
הָיָ֥ה
כַ
8980	צַּדִּ֖יק
כָּ
8983	רָשָׁ֑ע
חָלִ֣לָ
ה
לָּ֔
ךְ
הֲ
שֹׁפֵט֙
כָּל
הָ
אָ֔רֶץ
לֹ֥א
יַעֲשֶׂ֖ה
מִשְׁפָּֽט
וַ
יֹּ֣אמֶר
יְהוָ֔ה
אִם
אֶמְצָ֥א
בִ
סְדֹ֛ם
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
בְּ
ת֣וֹךְ
הָ
עִ֑יר
וְ
נָשָׂ֥אתִי
לְ
כָל
הַ
מָּק֖וֹם
בַּ
עֲבוּרָֽ
ם
וַ
יַּ֥עַן
אַבְרָהָ֖ם
וַ
יֹּאמַ֑ר
הִנֵּה
נָ֤א
הוֹאַ֨לְתִּי֙
לְ
דַבֵּ֣ר
אֶל
אֲדֹנָ֔
י
וְ
אָנֹכִ֖י
עָפָ֥ר
וָ
אֵֽפֶר
א֠וּלַי
יַחְסְר֞וּ
ן
חֲמִשִּׁ֤ים
הַ
צַּדִּיקִם֙
חֲמִשָּׁ֔ה
הֲ
תַשְׁחִ֥ית
בַּ
חֲמִשָּׁ֖ה
אֶת
כָּל
הָ
עִ֑יר
וַ
יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
אִם
אֶמְצָ֣א
שָׁ֔ם
אַרְבָּעִ֖ים
וַ
חֲמִשָּֽׁה
וַ
יֹּ֨סֶף
ע֜וֹד
לְ
דַבֵּ֤ר
אֵלָי
ו֙
וַ
יֹּאמַ֔ר
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
אַרְבָּעִ֑ים
וַ
יֹּ֨אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
בַּ
עֲב֖וּר
הָ
אַרְבָּעִֽים
וַ֠
יֹּאמֶר
אַל
נָ֞א
יִ֤חַר
לַֽ
אדֹנָ
י֙
וַ
אֲדַבֵּ֔רָה
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
שְׁלֹשִׁ֑ים
וַ
יֹּ֨אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
אִם
אֶמְצָ֥א
שָׁ֖ם
שְׁלֹשִֽׁים
וַ
יֹּ֗אמֶר
הִנֵּֽה
נָ֤א
הוֹאַ֨לְתִּי֙
לְ
דַבֵּ֣ר
אֶל
אֲדֹנָ֔
י
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
עֶשְׂרִ֑ים
וַ
יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
בַּ
עֲב֖וּר
הָֽ
עֶשְׂרִֽים
וַ֠
יֹּאמֶר
אַל
נָ֞א
יִ֤חַר
לַֽ
אדֹנָ
י֙
וַ
אֲדַבְּרָ֣ה
אַךְ
הַ
פַּ֔עַם
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
עֲשָׂרָ֑ה
וַ
יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
בַּ
עֲב֖וּר
הָ
עֲשָׂרָֽה
וַ
יֵּ֣לֶךְ
יְהוָ֔ה
כַּ
אֲשֶׁ֣ר
כִּלָּ֔ה
לְ
דַבֵּ֖ר
אֶל
אַבְרָהָ֑ם
וְ
אַבְרָהָ֖ם
שָׁ֥ב
לִ
מְקֹמֽ
וֹ
וַ֠
יָּבֹאוּ
שְׁנֵ֨י
הַ
מַּלְאָכִ֤ים
סְדֹ֨מָ
ה֙
בָּ
9180	עֶ֔רֶב
וְ
ל֖וֹט
יֹשֵׁ֣ב
בְּ
שַֽׁעַר
סְדֹ֑ם
וַ
יַּרְא
לוֹט֙
וַ
יָּ֣קָם
לִ
קְרָאתָ֔
ם
וַ
יִּשְׁתַּ֥חוּ
אַפַּ֖יִם
אָֽרְצָ
ה
וַ
יֹּ֜אמֶר
הִנֶּ֣ה
נָּא
אֲדֹנַ֗
י
ס֣וּרוּ
נָ֠א
אֶל
בֵּ֨ית
עַבְדְּ
כֶ֤ם
וְ
לִ֨ינוּ֙
וְ
רַחֲצ֣וּ
רַגְלֵי
כֶ֔ם
וְ
הִשְׁכַּמְתֶּ֖ם
וַ
הֲלַכְתֶּ֣ם
לְ
דַרְכְּ
כֶ֑ם
וַ
יֹּאמְר֣וּ
לֹּ֔א
כִּ֥י
בָ
9231	רְח֖וֹב
נָלִֽין
וַ
יִּפְצַר
בָּ֣
ם
מְאֹ֔ד
וַ
יָּסֻ֣רוּ
אֵלָ֔י
ו
וַ
יָּבֹ֖אוּ
אֶל
בֵּית֑
וֹ
וַ
יַּ֤עַשׂ
לָ
הֶם֙
מִשְׁתֶּ֔ה
וּ
מַצּ֥וֹת
אָפָ֖ה
וַ
יֹּאכֵֽלוּ
טֶרֶם֮
יִשְׁכָּבוּ֒
וְ
אַנְשֵׁ֨י
הָ
עִ֜יר
אַנְשֵׁ֤י
סְדֹם֙
נָסַ֣בּוּ
עַל
הַ
בַּ֔יִת
מִ
נַּ֖עַר
וְ
עַד
זָקֵ֑ן
כָּל
הָ
עָ֖ם
מִ
קָּצֶֽה
וַ
יִּקְרְא֤וּ
אֶל
לוֹט֙
וַ
יֹּ֣אמְרוּ
ל֔
וֹ
אַיֵּ֧ה
הָ
אֲנָשִׁ֛ים
אֲשֶׁר
בָּ֥אוּ
אֵלֶ֖י
ךָ
הַ
לָּ֑יְלָה
הוֹצִיאֵ֣
ם
אֵלֵ֔י
נוּ
וְ
נֵדְעָ֖ה
אֹתָֽ
ם
וַ
יֵּצֵ֧א
אֲלֵ
הֶ֛ם
ל֖וֹט
הַ
פֶּ֑תְחָ
ה
וְ
הַ
דֶּ֖לֶת
סָגַ֥ר
אַחֲרָֽי
ו
וַ
יֹּאמַ֑ר
אַל
נָ֥א
אַחַ֖
י
תָּרֵֽעוּ
הִנֵּה
נָ֨א
לִ֜
י
שְׁתֵּ֣י
בָנ֗וֹת
אֲשֶׁ֤ר
לֹֽא
יָדְעוּ֙
אִ֔ישׁ
אוֹצִֽיאָה
נָּ֤א
אֶתְ
הֶן֙
אֲלֵי
כֶ֔ם
וַ
עֲשׂ֣וּ
לָ
הֶ֔ן
כַּ
9347	טּ֖וֹב
בְּ
עֵינֵי
כֶ֑ם
רַ֠ק
לָֽ
9354	אֲנָשִׁ֤ים
הָ
אֵל֙
אַל
תַּעֲשׂ֣וּ
דָבָ֔ר
כִּֽי
עַל
כֵּ֥ן
בָּ֖אוּ
בְּ
צֵ֥ל
קֹרָתִֽ
י
וַ
יֹּאמְר֣וּ
גֶּשׁ
הָ֗לְאָה
וַ
יֹּֽאמְרוּ֙
הָ
אֶחָ֤ד
בָּֽא
לָ
גוּר֙
וַ
יִּשְׁפֹּ֣ט
שָׁפ֔וֹט
עַתָּ֕ה
נָרַ֥ע
לְ
ךָ֖
מֵ
הֶ֑ם
וַ
יִּפְצְר֨וּ
בָ
9392	אִ֤ישׁ
בְּ
לוֹט֙
מְאֹ֔ד
וַֽ
יִּגְּשׁ֖וּ
לִ
שְׁבֹּ֥ר
הַ
דָּֽלֶת
וַ
יִּשְׁלְח֤וּ
הָֽ
אֲנָשִׁים֙
אֶת
יָדָ֔
ם
וַ
יָּבִ֧יאוּ
אֶת
ל֛וֹט
אֲלֵי
הֶ֖ם
הַ
בָּ֑יְתָ
ה
וְ
אֶת
הַ
דֶּ֖לֶת
סָגָֽרוּ
וְֽ
אֶת
הָ
אֲנָשִׁ֞ים
אֲשֶׁר
פֶּ֣תַח
הַ
בַּ֗יִת
הִכּוּ֙
בַּ
9434	סַּנְוֵרִ֔ים
מִ
קָּטֹ֖ן
וְ
עַד
גָּד֑וֹל
וַ
יִּלְא֖וּ
לִ
מְצֹ֥א
הַ
פָּֽתַח
וַ
יֹּאמְר֨וּ
הָ
אֲנָשִׁ֜ים
אֶל
ל֗וֹט
עֹ֚ד
מִֽי
לְ
ךָ֣
פֹ֔ה
חָתָן֙
וּ
בָנֶ֣י
ךָ
וּ
בְנֹתֶ֔י
ךָ
וְ
כֹ֥ל
אֲשֶׁר
לְ
ךָ֖
בָּ
9471	עִ֑יר
הוֹצֵ֖א
מִן
הַ
מָּקֽוֹם
כִּֽי
מַשְׁחִתִ֣ים
אֲנַ֔חְנוּ
אֶת
הַ
מָּק֖וֹם
הַ
זֶּ֑ה
כִּֽי
גָֽדְלָ֤ה
צַעֲקָתָ
ם֙
אֶת
פְּנֵ֣י
יְהוָ֔ה
וַ
יְשַׁלְּחֵ֥
נוּ
יְהוָ֖ה
לְ
שַׁחֲתָֽ
הּ
וַ
יֵּצֵ֨א
ל֜וֹט
וַ
יְדַבֵּ֣ר
אֶל
חֲתָנָ֣י
ו
לֹקְחֵ֣י
בְנֹתָ֗י
ו
וַ
יֹּ֨אמֶר֙
ק֤וּמוּ
צְּאוּ֙
מִן
הַ
מָּק֣וֹם
הַ
זֶּ֔ה
כִּֽי
מַשְׁחִ֥ית
יְהוָ֖ה
אֶת
הָ
עִ֑יר
וַ
יְהִ֥י
כִ
מְצַחֵ֖ק
בְּ
עֵינֵ֥י
חֲתָנָֽי
ו
וּ
כְמוֹ֙
הַ
שַּׁ֣חַר
עָלָ֔ה
וַ
יָּאִ֥יצוּ
הַ
מַּלְאָכִ֖ים
בְּ
ל֣וֹט
לֵ
אמֹ֑ר
קוּם֩
קַ֨ח
אֶֽת
אִשְׁתְּ
ךָ֜
וְ
אֶת
שְׁתֵּ֤י
בְנֹתֶ֨י
ךָ֙
הַ
נִּמְצָאֹ֔ת
פֶּן
תִּסָּפֶ֖ה
בַּ
עֲוֺ֥ן
הָ
עִֽיר
וַֽ
יִּתְמַהְמָ֓הּ
וַ
יַּחֲזִ֨קוּ
הָ
אֲנָשִׁ֜ים
בְּ
יָד֣
וֹ
וּ
בְ
יַד
אִשְׁתּ֗
וֹ
וּ
בְ
יַד֙
שְׁתֵּ֣י
בְנֹתָ֔י
ו
בְּ
חֶמְלַ֥ת
יְהוָ֖ה
עָלָ֑י
ו
וַ
יֹּצִאֻ֥
הוּ
וַ
יַּנִּחֻ֖
הוּ
מִ
ח֥וּץ
לָ
9598	עִֽיר
וַ
יְהִי֩
כְ
הוֹצִיאָ֨
ם
אֹתָ֜
ם
הַ
ח֗וּצָ
ה
וַ
יֹּ֨אמֶר֙
הִמָּלֵ֣ט
עַל
נַפְשֶׁ֔
ךָ
אַל
תַּבִּ֣יט
אַחֲרֶ֔י
ךָ
וְ
אַֽל
תַּעֲמֹ֖ד
בְּ
כָל
הַ
כִּכָּ֑ר
הָ
הָ֥רָ
ה
הִמָּלֵ֖ט
פֶּן
תִּסָּפֶֽה
וַ
יֹּ֥אמֶר
ל֖וֹט
אֲלֵ
הֶ֑ם
אַל
נָ֖א
אֲדֹנָֽ
י
הִנֵּה
נָ֠א
מָצָ֨א
עַבְדְּ
ךָ֣
חֵן֮
בְּ
עֵינֶי
ךָ֒
וַ
תַּגְדֵּ֣ל
חַסְדְּ
ךָ֗
אֲשֶׁ֤ר
עָשִׂ֨יתָ֙
עִמָּדִ֔
י
לְ
הַחֲי֖וֹת
אֶת
נַפְשִׁ֑
י
וְ
אָנֹכִ֗י
לֹ֤א
אוּכַל֙
לְ
הִמָּלֵ֣ט
הָ
הָ֔רָ
ה
פֶּן
תִּדְבָּקַ֥
נִי
הָ
רָעָ֖ה
וָ
מַֽתִּי
הִנֵּה
נָ֠א
הָ
עִ֨יר
הַ
זֹּ֧את
קְרֹבָ֛ה
לָ
נ֥וּס
שָׁ֖מָּ
ה
וְ
הִ֣יא
מִצְעָ֑ר
אִמָּלְטָ֨ה
נָּ֜א
שָׁ֗מָּ
ה
הֲ
לֹ֥א
מִצְעָ֛ר
הִ֖וא
וּ
תְחִ֥י
נַפְשִֽׁ
י
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
הִנֵּה֙
נָשָׂ֣אתִי
פָנֶ֔י
ךָ
גַּ֖ם
לַ
9716	דָּבָ֣ר
הַ
זֶּ֑ה
לְ
בִלְתִּ֛י
הָפְכִּ֥
י
אֶת
הָ
עִ֖יר
אֲשֶׁ֥ר
דִּבַּֽרְתָּ
מַהֵר֙
הִמָּלֵ֣ט
שָׁ֔מָּ
ה
כִּ֣י
לֹ֤א
אוּכַל֙
לַ
עֲשׂ֣וֹת
דָּבָ֔ר
עַד
בֹּאֲ
ךָ֖
שָׁ֑מָּ
ה
עַל
כֵּ֛ן
קָרָ֥א
שֵׁם
הָ
עִ֖יר
צֽוֹעַר
הַ
שֶּׁ֖מֶשׁ
יָצָ֣א
עַל
הָ
אָ֑רֶץ
וְ
ל֖וֹט
בָּ֥א
צֹֽעֲרָ
ה
וַֽ
יהוָ֗ה
הִמְטִ֧יר
עַל
סְדֹ֛ם
וְ
עַל
עֲמֹרָ֖ה
גָּפְרִ֣ית
וָ
אֵ֑שׁ
מֵ
אֵ֥ת
יְהוָ֖ה
מִן
הַ
שָּׁמָֽיִם
וַֽ
יַּהֲפֹךְ֙
אֶת
הֶ
עָרִ֣ים
הָ
אֵ֔ל
וְ
אֵ֖ת
כָּל
הַ
כִּכָּ֑ר
וְ
אֵת֙
כָּל
יֹשְׁבֵ֣י
הֶ
עָרִ֔ים
וְ
צֶ֖מַח
הָ
אֲדָמָֽה
וַ
תַּבֵּ֥ט
אִשְׁתּ֖
וֹ
מֵ
אַחֲרָ֑י
ו
וַ
תְּהִ֖י
נְצִ֥יב
מֶֽלַח
וַ
יַּשְׁכֵּ֥ם
אַבְרָהָ֖ם
בַּ
9816	בֹּ֑קֶר
אֶל
הַ֨
מָּק֔וֹם
אֲשֶׁר
עָ֥מַד
שָׁ֖ם
אֶת
פְּנֵ֥י
יְהוָֽה
וַ
יַּשְׁקֵ֗ף
עַל
פְּנֵ֤י
סְדֹם֙
וַ
עֲמֹרָ֔ה
וְ
עַֽל
כָּל
פְּנֵ֖י
אֶ֣רֶץ
הַ
כִּכָּ֑ר
וַ
יַּ֗רְא
וְ
הִנֵּ֤ה
עָלָה֙
קִיטֹ֣ר
הָ
אָ֔רֶץ
כְּ
קִיטֹ֖ר
הַ
כִּבְשָֽׁן
וַ
יְהִ֗י
בְּ
שַׁחֵ֤ת
אֱלֹהִים֙
אֶת
עָרֵ֣י
הַ
כִּכָּ֔ר
וַ
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
אֶת
אַבְרָהָ֑ם
וַ
יְשַׁלַּ֤ח
אֶת
לוֹט֙
מִ
תּ֣וֹךְ
הַ
הֲפֵכָ֔ה
בַּ
הֲפֹךְ֙
אֶת
הֶ֣
עָרִ֔ים
אֲשֶׁר
יָשַׁ֥ב
בָּ
הֵ֖ן
לֽוֹט
וַ
יַּעַל֩
ל֨וֹט
מִ
צּ֜וֹעַר
וַ
יֵּ֣שֶׁב
בָּ
9893	הָ֗ר
וּ
שְׁתֵּ֤י
בְנֹתָי
ו֙
עִמּ֔
וֹ
כִּ֥י
יָרֵ֖א
לָ
שֶׁ֣בֶת
בְּ
צ֑וֹעַר
וַ
יֵּ֨שֶׁב֙
בַּ
9910	מְּעָרָ֔ה
ה֖וּא
וּ
שְׁתֵּ֥י
בְנֹתָֽי
ו
וַ
תֹּ֧אמֶר
הַ
בְּכִירָ֛ה
אֶל
הַ
צְּעִירָ֖ה
אָבִ֣י
נוּ
זָקֵ֑ן
וְ
אִ֨ישׁ
אֵ֤ין
בָּ
9931	אָ֨רֶץ֙
לָ
ב֣וֹא
עָלֵ֔י
נוּ
כְּ
דֶ֖רֶךְ
כָּל
הָ
אָֽרֶץ
לְכָ֨
ה
נַשְׁקֶ֧ה
אֶת
אָבִ֛י
נוּ
יַ֖יִן
וְ
נִשְׁכְּבָ֣ה
עִמּ֑
וֹ
וּ
נְחַיֶּ֥ה
מֵ
אָבִ֖י
נוּ
זָֽרַע
וַ
תַּשְׁקֶ֧יןָ
אֶת
אֲבִי
הֶ֛ן
יַ֖יִן
בַּ
9966	לַּ֣יְלָה
ה֑וּא
וַ
תָּבֹ֤א
הַ
בְּכִירָה֙
וַ
תִּשְׁכַּ֣ב
אֶת
אָבִ֔י
הָ
וְ
לֹֽא
יָדַ֥ע
בְּ
שִׁכְבָ֖
הּ
וּ
בְ
קׄוּמָֽ
הּ
וַֽ
יְהִי֙
מִֽ
מָּחֳרָ֔ת
וַ
תֹּ֤אמֶר
הַ
בְּכִירָה֙
אֶל
הַ
צְּעִירָ֔ה
הֵן
שָׁכַ֥בְתִּי
אֶ֖מֶשׁ
אֶת
אָבִ֑
י
נַשְׁקֶ֨
נּוּ
יַ֜יִן
גַּם
הַ
לַּ֗יְלָה
וּ
בֹ֨אִי֙
שִׁכְבִ֣י
עִמּ֔
וֹ
וּ
נְחַיֶּ֥ה
מֵ
אָבִ֖י
נוּ
זָֽרַע
וַ
תַּשְׁקֶ֜יןָ
גַּ֣ם
בַּ
10026	לַּ֧יְלָה
הַ
ה֛וּא
אֶת
אֲבִי
הֶ֖ן
יָ֑יִן
וַ
תָּ֤קָם
הַ
צְּעִירָה֙
וַ
תִּשְׁכַּ֣ב
עִמּ֔
וֹ
וְ
לֹֽא
יָדַ֥ע
בְּ
שִׁכְבָ֖
הּ
וּ
בְ
קֻמָֽ
הּ
וַֽ
תַּהֲרֶ֛יןָ
שְׁתֵּ֥י
בְנֽוֹת
ל֖וֹט
מֵ
אֲבִי
הֶֽן
וַ
תֵּ֤לֶד
הַ
בְּכִירָה֙
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
מוֹאָ֑ב
ה֥וּא
אֲבִֽי
מוֹאָ֖ב
עַד
הַ
יּֽוֹם
וְ
הַ
צְּעִירָ֤ה
גַם
הִוא֙
יָ֣לְדָה
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
בֶּן
עַמִּ֑י
ה֛וּא
אֲבִ֥י
בְנֵֽי
עַמּ֖וֹן
עַד
הַ
יּֽוֹם
וַ
יִּסַּ֨ע
מִ
שָּׁ֤ם
אַבְרָהָם֙
אַ֣רְצָ
ה
הַ
נֶּ֔גֶב
וַ
יֵּ֥שֶׁב
בֵּין
קָדֵ֖שׁ
וּ
בֵ֣ין
שׁ֑וּר
וַ
יָּ֖גָר
בִּ
גְרָֽר
וַ
יֹּ֧אמֶר
אַבְרָהָ֛ם
אֶל
שָׂרָ֥ה
אִשְׁתּ֖
וֹ
אֲחֹ֣תִ
י
הִ֑וא
וַ
יִּשְׁלַ֗ח
אֲבִימֶ֨לֶךְ֙
מֶ֣לֶךְ
גְּרָ֔ר
וַ
יִּקַּ֖ח
אֶת
שָׂרָֽה
וַ
יָּבֹ֧א
אֱלֹהִ֛ים
אֶל
אֲבִימֶ֖לֶךְ
בַּ
חֲל֣וֹם
הַ
לָּ֑יְלָה
וַ
יֹּ֣אמֶר
ל֗
וֹ
הִנְּ
ךָ֥
מֵת֙
עַל
הָ
אִשָּׁ֣ה
אֲשֶׁר
לָקַ֔חְתָּ
וְ
הִ֖וא
בְּעֻ֥לַת
בָּֽעַל
וַ
אֲבִימֶ֕לֶךְ
לֹ֥א
קָרַ֖ב
אֵלֶ֑י
הָ
וַ
יֹּאמַ֕ר
אֲדֹנָ֕
י
הֲ
ג֥וֹי
גַּם
צַדִּ֖יק
תַּהֲרֹֽג
הֲ
לֹ֨א
ה֤וּא
אָֽמַר
לִ
י֙
אֲחֹ֣תִ
י
הִ֔וא
וְ
הִֽיא
גַם
הִ֥וא
אָֽמְרָ֖ה
אָחִ֣
י
ה֑וּא
בְּ
תָם
לְבָבִ֛
י
וּ
בְ
נִקְיֹ֥ן
כַּפַּ֖
י
עָשִׂ֥יתִי
זֹֽאת
וַ
יֹּאמֶר֩
אֵלָ֨י
ו
הָֽ
אֱלֹהִ֜ים
בַּ
חֲלֹ֗ם
גַּ֣ם
אָנֹכִ֤י
יָדַ֨עְתִּי֙
כִּ֤י
בְ
תָם
לְבָבְ
ךָ֙
עָשִׂ֣יתָ
זֹּ֔את
וָ
אֶחְשֹׂ֧ךְ
גַּם
אָנֹכִ֛י
אֽוֹתְ
ךָ֖
מֵ
חֲטוֹ
לִ֑
י
עַל
כֵּ֥ן
לֹא
נְתַתִּ֖י
ךָ
לִ
נְגֹּ֥עַ
אֵלֶֽי
הָ
וְ
עַתָּ֗ה
הָשֵׁ֤ב
אֵֽשֶׁת
הָ
אִישׁ֙
כִּֽי
נָבִ֣יא
ה֔וּא
וְ
יִתְפַּלֵּ֥ל
בַּֽעַדְ
ךָ֖
וֶֽ
חְיֵ֑ה
וְ
אִם
אֵֽינְ
ךָ֣
מֵשִׁ֗יב
דַּ֚ע
כִּי
מ֣וֹת
תָּמ֔וּת
אַתָּ֖ה
וְ
כָל
אֲשֶׁר
לָֽ
ךְ
וַ
יַּשְׁכֵּ֨ם
אֲבִימֶ֜לֶךְ
בַּ
10274	בֹּ֗קֶר
וַ
יִּקְרָא֙
לְ
כָל
עֲבָדָ֔י
ו
וַ
יְדַבֵּ֛ר
אֶת
כָּל
הַ
דְּבָרִ֥ים
הָ
אֵ֖לֶּה
בְּ
אָזְנֵי
הֶ֑ם
וַ
יִּֽירְא֥וּ
הָ
אֲנָשִׁ֖ים
מְאֹֽד
וַ
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
לְ
אַבְרָהָ֗ם
וַ
יֹּ֨אמֶר
ל֜
וֹ
מֶֽה
עָשִׂ֤יתָ
לָּ֨
נוּ֙
וּ
מֶֽה
חָטָ֣אתִי
לָ֔
ךְ
כִּֽי
הֵבֵ֧אתָ
עָלַ֛
י
וְ
עַל
מַמְלַכְתִּ֖
י
חֲטָאָ֣ה
גְדֹלָ֑ה
מַעֲשִׂים֙
אֲשֶׁ֣ר
לֹא
יֵֽעָשׂ֔וּ
עָשִׂ֖יתָ
עִמָּדִֽ
י
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל
אַבְרָהָ֑ם
מָ֣ה
רָאִ֔יתָ
כִּ֥י
עָשִׂ֖יתָ
אֶת
הַ
דָּבָ֥ר
הַ
זֶּֽה
וַ
יֹּ֨אמֶר֙
אַבְרָהָ֔ם
כִּ֣י
אָמַ֗רְתִּי
רַ֚ק
אֵין
יִרְאַ֣ת
אֱלֹהִ֔ים
בַּ
10357	מָּק֖וֹם
הַ
זֶּ֑ה
וַ
הֲרָג֖וּ
נִי
עַל
דְּבַ֥ר
אִשְׁתִּֽ
י
וְ
גַם
אָמְנָ֗ה
אֲחֹתִ֤
י
בַת
אָבִ
י֙
הִ֔וא
אַ֖ךְ
לֹ֣א
בַת
אִמִּ֑
י
וַ
תְּהִי
לִ֖
י
לְ
אִשָּֽׁה
וַ
יְהִ֞י
כַּ
אֲשֶׁ֧ר
הִתְע֣וּ
אֹתִ֗
י
אֱלֹהִים֮
מִ
בֵּ֣ית
אָבִ
י֒
וָ
אֹמַ֣ר
לָ֔
הּ
זֶ֣ה
חַסְדֵּ֔
ךְ
אֲשֶׁ֥ר
תַּעֲשִׂ֖י
עִמָּדִ֑
י
אֶ֤ל
כָּל
הַ
מָּקוֹם֙
אֲשֶׁ֣ר
נָב֣וֹא
שָׁ֔מָּ
ה
אִמְרִי
לִ֖
י
אָחִ֥
י
הֽוּא
וַ
יִּקַּ֨ח
אֲבִימֶ֜לֶךְ
צֹ֣אן
וּ
בָקָ֗ר
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
יִּתֵּ֖ן
לְ
אַבְרָהָ֑ם
וַ
יָּ֣שֶׁב
ל֔
וֹ
אֵ֖ת
שָׂרָ֥ה
אִשְׁתּֽ
וֹ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
הִנֵּ֥ה
אַרְצִ֖
י
לְ
פָנֶ֑י
ךָ
בַּ
10457	טּ֥וֹב
בְּ
עֵינֶ֖י
ךָ
שֵֽׁב
וּ
לְ
שָׂרָ֣ה
אָמַ֗ר
הִנֵּ֨ה
נָתַ֜תִּי
אֶ֤לֶף
כֶּ֨סֶף֙
לְ
אָחִ֔י
ךְ
הִנֵּ֤ה
הוּא
לָ
ךְ֙
כְּס֣וּת
עֵינַ֔יִם
לְ
כֹ֖ל
אֲשֶׁ֣ר
אִתָּ֑
ךְ
וְ
אֵ֥ת
כֹּ֖ל
וְ
נֹכָֽחַת
וַ
יִּתְפַּלֵּ֥ל
אַבְרָהָ֖ם
אֶל
הָ
אֱלֹהִ֑ים
וַ
יִּרְפָּ֨א
אֱלֹהִ֜ים
אֶת
אֲבִימֶ֧לֶךְ
וְ
אֶת
אִשְׁתּ֛
וֹ
וְ
אַמְהֹתָ֖י
ו
וַ
יֵּלֵֽדוּ
כִּֽי
עָצֹ֤ר
עָצַר֙
יְהוָ֔ה
בְּעַ֥ד
כָּל
רֶ֖חֶם
לְ
בֵ֣ית
אֲבִימֶ֑לֶךְ
עַל
דְּבַ֥ר
שָׂרָ֖ה
אֵ֥שֶׁת
אַבְרָהָֽם
וַֽ
יהוָ֛ה
פָּקַ֥ד
אֶת
שָׂרָ֖ה
כַּ
אֲשֶׁ֣ר
אָמָ֑ר
וַ
יַּ֧עַשׂ
יְהוָ֛ה
לְ
שָׂרָ֖ה
כַּ
אֲשֶׁ֥ר
דִּבֵּֽר
וַ
תַּהַר֩
וַ
תֵּ֨לֶד
שָׂרָ֧ה
לְ
אַבְרָהָ֛ם
בֵּ֖ן
לִ
זְקֻנָ֑י
ו
לַ
10553	מּוֹעֵ֕ד
אֲשֶׁר
דִּבֶּ֥ר
אֹת֖
וֹ
אֱלֹהִֽים
וַ
יִּקְרָ֨א
אַבְרָהָ֜ם
אֶֽת
שֶׁם
בְּנ֧
וֹ
הַ
נּֽוֹלַד
ל֛
וֹ
אֲשֶׁר
יָלְדָה
לּ֥
וֹ
שָׂרָ֖ה
יִצְחָֽק
וַ
יָּ֤מָל
אַבְרָהָם֙
אֶת
יִצְחָ֣ק
בְּנ֔
וֹ
בֶּן
שְׁמֹנַ֖ת
יָמִ֑ים
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
אֹת֖
וֹ
אֱלֹהִֽים
וְ
אַבְרָהָ֖ם
בֶּן
מְאַ֣ת
שָׁנָ֑ה
בְּ
הִוָּ֣לֶד
ל֔
וֹ
אֵ֖ת
יִצְחָ֥ק
בְּנֽ
וֹ
וַ
תֹּ֣אמֶר
שָׂרָ֔ה
צְחֹ֕ק
עָ֥שָׂה
לִ֖
י
אֱלֹהִ֑ים
כָּל
הַ
שֹּׁמֵ֖עַ
יִֽצְחַק
לִֽ
י
וַ
תֹּ֗אמֶר
מִ֤י
מִלֵּל֙
לְ
אַבְרָהָ֔ם
הֵינִ֥יקָה
בָנִ֖ים
שָׂרָ֑ה
כִּֽי
יָלַ֥דְתִּי
בֵ֖ן
לִ
זְקֻנָֽי
ו
וַ
יִּגְדַּ֥ל
הַ
יֶּ֖לֶד
וַ
יִּגָּמַ֑ל
וַ
יַּ֤עַשׂ
אַבְרָהָם֙
מִשְׁתֶּ֣ה
גָד֔וֹל
בְּ
י֖וֹם
הִגָּמֵ֥ל
אֶת
יִצְחָֽק
וַ
תֵּ֨רֶא
שָׂרָ֜ה
אֶֽת
בֶּן
הָגָ֧ר
הַ
מִּצְרִ֛ית
אֲשֶׁר
יָלְדָ֥ה
לְ
אַבְרָהָ֖ם
מְצַחֵֽק
וַ
תֹּ֨אמֶר֙
לְ
אַבְרָהָ֔ם
גָּרֵ֛שׁ
הָ
אָמָ֥ה
הַ
זֹּ֖את
וְ
אֶת
בְּנָ֑
הּ
כִּ֣י
לֹ֤א
יִירַשׁ֙
בֶּן
הָ
אָמָ֣ה
הַ
זֹּ֔את
עִם
בְּנִ֖
י
עִם
יִצְחָֽק
וַ
יֵּ֧רַע
הַ
דָּבָ֛ר
מְאֹ֖ד
בְּ
עֵינֵ֣י
אַבְרָהָ֑ם
עַ֖ל
אוֹדֹ֥ת
בְּנֽ
וֹ
וַ
יֹּ֨אמֶר
אֱלֹהִ֜ים
אֶל
אַבְרָהָ֗ם
אַל
יֵרַ֤ע
בְּ
עֵינֶ֨י
ךָ֙
עַל
הַ
נַּ֣עַר
וְ
עַל
אֲמָתֶ֔
ךָ
כֹּל֩
אֲשֶׁ֨ר
תֹּאמַ֥ר
אֵלֶ֛י
ךָ
שָׂרָ֖ה
שְׁמַ֣ע
בְּ
קֹלָ֑
הּ
כִּ֣י
בְ
יִצְחָ֔ק
יִקָּרֵ֥א
לְ
ךָ֖
זָֽרַע
וְ
גַ֥ם
אֶת
בֶּן
הָ
אָמָ֖ה
לְ
ג֣וֹי
אֲשִׂימֶ֑
נּוּ
כִּ֥י
זַרְעֲ
ךָ֖
הֽוּא
וַ
יַּשְׁכֵּ֣ם
אַבְרָהָ֣ם
בַּ
10754	בֹּ֡קֶר
וַ
יִּֽקַּֽח
לֶחֶם֩
וְ
חֵ֨מַת
מַ֜יִם
וַ
יִּתֵּ֣ן
אֶל
הָ֠גָר
שָׂ֧ם
עַל
שִׁכְמָ֛
הּ
וְ
אֶת
הַ
יֶּ֖לֶד
וַֽ
יְשַׁלְּחֶ֑
הָ
וַ
תֵּ֣לֶךְ
וַ
תֵּ֔תַע
בְּ
מִדְבַּ֖ר
בְּאֵ֥ר
שָֽׁבַע
וַ
יִּכְל֥וּ
הַ
מַּ֖יִם
מִן
הַ
חֵ֑מֶת
וַ
תַּשְׁלֵ֣ךְ
אֶת
הַ
יֶּ֔לֶד
תַּ֖חַת
אַחַ֥ד
הַ
שִּׂיחִֽם
וַ
תֵּלֶךְ֩
וַ
תֵּ֨שֶׁב
לָ֜
הּ
מִ
נֶּ֗גֶד
הַרְחֵק֙
כִּ
מְטַחֲוֵ֣י
קֶ֔שֶׁת
כִּ֣י
אָֽמְרָ֔ה
אַל
אֶרְאֶ֖ה
בְּ
מ֣וֹת
הַ
יָּ֑לֶד
וַ
תֵּ֣שֶׁב
מִ
נֶּ֔גֶד
וַ
תִּשָּׂ֥א
אֶת
קֹלָ֖
הּ
וַ
תֵּֽבְךְּ
וַ
יִּשְׁמַ֣ע
אֱלֹהִים֮
אֶת
ק֣וֹל
הַ
נַּעַר֒
וַ
יִּקְרָא֩
מַלְאַ֨ךְ
אֱלֹהִ֤ים
אֶל
הָגָר֙
מִן
הַ
שָּׁמַ֔יִם
וַ
יֹּ֥אמֶר
לָ֖
הּ
מַה
לָּ֣
ךְ
הָגָ֑ר
אַל
תִּ֣ירְאִ֔י
כִּֽי
שָׁמַ֧ע
אֱלֹהִ֛ים
אֶל
ק֥וֹל
הַ
נַּ֖עַר
בַּ
אֲשֶׁ֥ר
הוּא
שָֽׁם
ק֚וּמִי
שְׂאִ֣י
אֶת
הַ
נַּ֔עַר
וְ
הַחֲזִ֥יקִי
אֶת
יָדֵ֖
ךְ
בּ֑
וֹ
כִּֽי
לְ
ג֥וֹי
גָּד֖וֹל
אֲשִׂימֶֽ
נּוּ
וַ
יִּפְקַ֤ח
אֱלֹהִים֙
אֶת
עֵינֶ֔י
הָ
וַ
תֵּ֖רֶא
בְּאֵ֣ר
מָ֑יִם
וַ
תֵּ֜לֶךְ
וַ
תְּמַלֵּ֤א
אֶת
הַ
חֵ֨מֶת֙
מַ֔יִם
וַ
תַּ֖שְׁקְ
אֶת
הַ
נָּֽעַר
וַ
יְהִ֧י
אֱלֹהִ֛ים
אֶת
הַ
נַּ֖עַר
וַ
יִּגְדָּ֑ל
וַ
יֵּ֨שֶׁב֙
בַּ
10921	מִּדְבָּ֔ר
וַ
יְהִ֖י
רֹבֶ֥ה
קַשָּֽׁת
וַ
יֵּ֖שֶׁב
בְּ
מִדְבַּ֣ר
פָּארָ֑ן
וַ
תִּֽקַּֽח
ל֥
וֹ
אִמּ֛
וֹ
אִשָּׁ֖ה
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַֽ
יְהִי֙
בָּ
10945	עֵ֣ת
הַ
הִ֔וא
וַ
יֹּ֣אמֶר
אֲבִימֶ֗לֶךְ
וּ
פִיכֹל֙
שַׂר
צְבָא֔
וֹ
אֶל
אַבְרָהָ֖ם
לֵ
אמֹ֑ר
אֱלֹהִ֣ים
עִמְּ
ךָ֔
בְּ
כֹ֥ל
אֲשֶׁר
אַתָּ֖ה
עֹשֶֽׂה
וְ
עַתָּ֗ה
הִשָּׁ֨בְעָ
ה
לִּ֤
י
בֵֽ
אלֹהִים֙
הֵ֔נָּה
אִם
תִּשְׁקֹ֣ר
לִ֔
י
וּ
לְ
נִינִ֖
י
וּ
לְ
נֶכְדִּ֑
י
כַּ
10991	חֶ֜סֶד
אֲשֶׁר
עָשִׂ֤יתִי
עִמְּ
ךָ֙
תַּעֲשֶׂ֣ה
עִמָּדִ֔
י
וְ
עִם
הָ
אָ֖רֶץ
אֲשֶׁר
גַּ֥רְתָּה
בָּֽ
הּ
וַ
יֹּ֨אמֶר֙
אַבְרָהָ֔ם
אָנֹכִ֖י
אִשָּׁבֵֽעַ
וְ
הוֹכִ֥חַ
אַבְרָהָ֖ם
אֶת
אֲבִימֶ֑לֶךְ
עַל
אֹדוֹת֙
בְּאֵ֣ר
הַ
מַּ֔יִם
אֲשֶׁ֥ר
גָּזְל֖וּ
עַבְדֵ֥י
אֲבִימֶֽלֶךְ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
לֹ֣א
יָדַ֔עְתִּי
מִ֥י
עָשָׂ֖ה
אֶת
הַ
דָּבָ֣ר
הַ
זֶּ֑ה
וְ
גַם
אַתָּ֞ה
לֹא
הִגַּ֣דְתָּ
לִּ֗
י
וְ
גַ֧ם
אָנֹכִ֛י
לֹ֥א
שָׁמַ֖עְתִּי
בִּלְתִּ֥י
הַ
יּֽוֹם
וַ
יִּקַּ֤ח
אַבְרָהָם֙
צֹ֣אן
וּ
בָקָ֔ר
וַ
יִּתֵּ֖ן
לַ
אֲבִימֶ֑לֶךְ
וַ
יִּכְרְת֥וּ
שְׁנֵי
הֶ֖ם
בְּרִֽית
וַ
יַּצֵּ֣ב
אַבְרָהָ֗ם
אֶת
שֶׁ֛בַע
כִּבְשֹׂ֥ת
הַ
צֹּ֖אן
לְ
בַדְּ
הֶֽן
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל
אַבְרָהָ֑ם
מָ֣ה
הֵ֗נָּה
שֶׁ֤בַע
כְּבָשֹׂת֙
הָ
אֵ֔לֶּה
אֲשֶׁ֥ר
הִצַּ֖בְתָּ
לְ
בַדָּֽ
נָה
וַ
יֹּ֕אמֶר
כִּ֚י
אֶת
שֶׁ֣בַע
כְּבָשֹׂ֔ת
תִּקַּ֖ח
מִ
יָּדִ֑
י
בַּ
עֲבוּר֙
תִּֽהְיֶה
לִּ֣
י
לְ
עֵדָ֔ה
כִּ֥י
חָפַ֖רְתִּי
אֶת
הַ
בְּאֵ֥ר
הַ
זֹּֽאת
עַל
כֵּ֗ן
קָרָ֛א
לַ
11124	מָּק֥וֹם
הַ
ה֖וּא
בְּאֵ֣ר
שָׁ֑בַע
כִּ֛י
שָׁ֥ם
נִשְׁבְּע֖וּ
שְׁנֵי
הֶֽם
וַ
יִּכְרְת֥וּ
בְרִ֖ית
בִּ
בְאֵ֣ר
שָׁ֑בַע
וַ
יָּ֣קָם
אֲבִימֶ֗לֶךְ
וּ
פִיכֹל֙
שַׂר
צְבָא֔
וֹ
וַ
יָּשֻׁ֖בוּ
אֶל
אֶ֥רֶץ
פְּלִשְׁתִּֽים
וַ
יִּטַּ֥ע
אֶ֖שֶׁל
בִּ
בְאֵ֣ר
שָׁ֑בַע
וַ
יִּ֨קְרָא
שָׁ֔ם
בְּ
שֵׁ֥ם
יְהוָ֖ה
אֵ֥ל
עוֹלָֽם
וַ
יָּ֧גָר
אַבְרָהָ֛ם
בְּ
אֶ֥רֶץ
פְּלִשְׁתִּ֖ים
יָמִ֥ים
רַבִּֽים
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וְ
הָ֣
אֱלֹהִ֔ים
נִסָּ֖ה
אֶת
אַבְרָהָ֑ם
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
אַבְרָהָ֖ם
וַ
יֹּ֥אמֶר
הִנֵּֽנִ
י
וַ
יֹּ֡אמֶר
קַח
נָ֠א
אֶת
בִּנְ
ךָ֨
אֶת
יְחִֽידְ
ךָ֤
אֲשֶׁר
אָהַ֨בְתָּ֙
אֶת
יִצְחָ֔ק
וְ
לֶךְ
לְ
ךָ֔
אֶל
אֶ֖רֶץ
הַ
מֹּרִיָּ֑ה
וְ
הַעֲלֵ֤
הוּ
שָׁם֙
לְ
עֹלָ֔ה
עַ֚ל
אַחַ֣ד
הֶֽ
הָרִ֔ים
אֲשֶׁ֖ר
אֹמַ֥ר
אֵלֶֽי
ךָ
וַ
יַּשְׁכֵּ֨ם
אַבְרָהָ֜ם
בַּ
11238	בֹּ֗קֶר
וַֽ
יַּחֲבֹשׁ֙
אֶת
חֲמֹר֔
וֹ
וַ
יִּקַּ֞ח
אֶת
שְׁנֵ֤י
נְעָרָי
ו֙
אִתּ֔
וֹ
וְ
אֵ֖ת
יִצְחָ֣ק
בְּנ֑
וֹ
וַ
יְבַקַּע֙
עֲצֵ֣י
עֹלָ֔ה
וַ
יָּ֣קָם
וַ
יֵּ֔לֶךְ
אֶל
הַ
מָּק֖וֹם
אֲשֶׁר
אָֽמַר
ל֥
וֹ
הָ
אֱלֹהִֽים
בַּ
11276	יּ֣וֹם
הַ
שְּׁלִישִׁ֗י
וַ
יִּשָּׂ֨א
אַבְרָהָ֧ם
אֶת
עֵינָ֛י
ו
וַ
יַּ֥רְא
אֶת
הַ
מָּק֖וֹם
מֵ
רָחֹֽק
וַ
יֹּ֨אמֶר
אַבְרָהָ֜ם
אֶל
נְעָרָ֗י
ו
שְׁבוּ
לָ
כֶ֥ם
פֹּה֙
עִֽם
הַ
חֲמ֔וֹר
וַ
אֲנִ֣י
וְ
הַ
נַּ֔עַר
נֵלְכָ֖ה
עַד
כֹּ֑ה
וְ
נִֽשְׁתַּחֲוֶ֖ה
וְ
נָשׁ֥וּבָה
אֲלֵי
כֶֽם
וַ
יִּקַּ֨ח
אַבְרָהָ֜ם
אֶת
עֲצֵ֣י
הָ
עֹלָ֗ה
וַ
יָּ֨שֶׂם֙
עַל
יִצְחָ֣ק
בְּנ֔
וֹ
וַ
יִּקַּ֣ח
בְּ
יָד֔
וֹ
אֶת
הָ
אֵ֖שׁ
וְ
אֶת
הַֽ
מַּאֲכֶ֑לֶת
וַ
יֵּלְכ֥וּ
שְׁנֵי
הֶ֖ם
יַחְדָּֽו
וַ
יֹּ֨אמֶר
יִצְחָ֜ק
אֶל
אַבְרָהָ֤ם
אָבִי
ו֙
וַ
יֹּ֣אמֶר
אָבִ֔
י
וַ
יֹּ֖אמֶר
הִנֶּ֣נִּֽ
י
בְנִ֑
י
וַ
יֹּ֗אמֶר
הִנֵּ֤ה
הָ
אֵשׁ֙
וְ
הָ֣
עֵצִ֔ים
וְ
אַיֵּ֥ה
הַ
שֶּׂ֖ה
לְ
עֹלָֽה
וַ
יֹּ֨אמֶר֙
אַבְרָהָ֔ם
אֱלֹהִ֞ים
יִרְאֶה
לּ֥
וֹ
הַ
שֶּׂ֛ה
לְ
עֹלָ֖ה
בְּנִ֑
י
וַ
יֵּלְכ֥וּ
שְׁנֵי
הֶ֖ם
יַחְדָּֽו
וַ
יָּבֹ֗אוּ
אֶֽל
הַ
מָּקוֹם֮
אֲשֶׁ֣ר
אָֽמַר
ל֣
וֹ
הָ
אֱלֹהִים֒
וַ
יִּ֨בֶן
שָׁ֤ם
אַבְרָהָם֙
אֶת
הַ
מִּזְבֵּ֔חַ
וַֽ
יַּעֲרֹ֖ךְ
אֶת
הָ
עֵצִ֑ים
וַֽ
יַּעֲקֹד֙
אֶת
יִצְחָ֣ק
בְּנ֔
וֹ
וַ
יָּ֤שֶׂם
אֹת
וֹ֙
עַל
הַ
מִּזְבֵּ֔חַ
מִ
מַּ֖עַל
לָ
11438	עֵצִֽים
וַ
יִּשְׁלַ֤ח
אַבְרָהָם֙
אֶת
יָד֔
וֹ
וַ
יִּקַּ֖ח
אֶת
הַֽ
מַּאֲכֶ֑לֶת
לִ
שְׁחֹ֖ט
אֶת
בְּנֽ
וֹ
וַ
יִּקְרָ֨א
אֵלָ֜י
ו
מַלְאַ֤ךְ
יְהוָה֙
מִן
הַ
שָּׁמַ֔יִם
וַ
יֹּ֖אמֶר
אַבְרָהָ֣ם
אַבְרָהָ֑ם
וַ
יֹּ֖אמֶר
הִנֵּֽנִ
י
וַ
יֹּ֗אמֶר
אַל
תִּשְׁלַ֤ח
יָֽדְ
ךָ֙
אֶל
הַ
נַּ֔עַר
וְ
אַל
תַּ֥עַשׂ
ל֖
וֹ
מְא֑וּמָּה
כִּ֣י
עַתָּ֣ה
יָדַ֗עְתִּי
כִּֽי
יְרֵ֤א
אֱלֹהִים֙
אַ֔תָּה
וְ
לֹ֥א
חָשַׂ֛כְתָּ
אֶת
בִּנְ
ךָ֥
אֶת
יְחִידְ
ךָ֖
מִמֶּֽ
נִּי
וַ
יִּשָּׂ֨א
אַבְרָהָ֜ם
אֶת
עֵינָ֗י
ו
וַ
יַּרְא֙
וְ
הִנֵּה
אַ֔יִל
אַחַ֕ר
נֶאֱחַ֥ז
בַּ
11520	סְּבַ֖ךְ
בְּ
קַרְנָ֑י
ו
וַ
יֵּ֤לֶךְ
אַבְרָהָם֙
וַ
יִּקַּ֣ח
אֶת
הָ
אַ֔יִל
וַ
יַּעֲלֵ֥
הוּ
לְ
עֹלָ֖ה
תַּ֥חַת
בְּנֽ
וֹ
וַ
יִּקְרָ֧א
אַבְרָהָ֛ם
שֵֽׁם
הַ
מָּק֥וֹם
הַ
ה֖וּא
יְהוָ֣ה
יִרְאֶ֑ה
אֲשֶׁר֙
יֵאָמֵ֣ר
הַ
יּ֔וֹם
בְּ
הַ֥ר
יְהוָ֖ה
יֵרָאֶֽה
וַ
יִּקְרָ֛א
מַלְאַ֥ךְ
יְהוָ֖ה
אֶל
אַבְרָהָ֑ם
שֵׁנִ֖ית
מִן
הַ
שָּׁמָֽיִם
וַ
יֹּ֕אמֶר
בִּ֥
י
נִשְׁבַּ֖עְתִּי
נְאֻם
יְהוָ֑ה
כִּ֗י
יַ֚עַן
אֲשֶׁ֤ר
עָשִׂ֨יתָ֙
אֶת
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
וְ
לֹ֥א
חָשַׂ֖כְתָּ
אֶת
בִּנְ
ךָ֥
אֶת
יְחִידֶֽ
ךָ
כִּֽי
בָרֵ֣ךְ
אֲבָרֶכְ
ךָ֗
וְ
הַרְבָּ֨ה
אַרְבֶּ֤ה
אֶֽת
זַרְעֲ
ךָ֙
כְּ
כוֹכְבֵ֣י
הַ
שָּׁמַ֔יִם
וְ
כַ
11610	ח֕וֹל
אֲשֶׁ֖ר
עַל
שְׂפַ֣ת
הַ
יָּ֑ם
וְ
יִרַ֣שׁ
זַרְעֲ
ךָ֔
אֵ֖ת
שַׁ֥עַר
אֹיְבָֽי
ו
וְ
הִתְבָּרֲכ֣וּ
בְ
זַרְעֲ
ךָ֔
כֹּ֖ל
גּוֹיֵ֣י
הָ
אָ֑רֶץ
עֵ֕קֶב
אֲשֶׁ֥ר
שָׁמַ֖עְתָּ
בְּ
קֹלִֽ
י
וַ
יָּ֤שָׁב
אַבְרָהָם֙
אֶל
נְעָרָ֔י
ו
וַ
יָּקֻ֛מוּ
וַ
יֵּלְכ֥וּ
יַחְדָּ֖ו
אֶל
בְּאֵ֣ר
שָׁ֑בַע
וַ
יֵּ֥שֶׁב
אַבְרָהָ֖ם
בִּ
בְאֵ֥ר
שָֽׁבַע
וַ
יְהִ֗י
אַחֲרֵי֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
יֻּגַּ֥ד
לְ
אַבְרָהָ֖ם
לֵ
אמֹ֑ר
הִ֠נֵּה
יָלְדָ֨ה
מִלְכָּ֥ה
גַם
הִ֛וא
בָּנִ֖ים
לְ
נָח֥וֹר
אָחִֽי
ךָ
אֶת
ע֥וּץ
בְּכֹר֖
וֹ
וְ
אֶת
בּ֣וּז
אָחִ֑י
ו
וְ
אֶת
קְמוּאֵ֖ל
אֲבִ֥י
אֲרָֽם
וְ
אֶת
כֶּ֣שֶׂד
וְ
אֶת
חֲז֔וֹ
וְ
אֶת
פִּלְדָּ֖שׁ
וְ
אֶת
יִדְלָ֑ף
וְ
אֵ֖ת
בְּתוּאֵֽל
וּ
בְתוּאֵ֖ל
יָלַ֣ד
אֶת
רִבְקָ֑ה
שְׁמֹנָ֥ה
אֵ֨לֶּה֙
יָלְדָ֣ה
מִלְכָּ֔ה
לְ
נָח֖וֹר
אֲחִ֥י
אַבְרָהָֽם
וּ
פִֽילַגְשׁ֖
וֹ
וּ
שְׁמָ֣
הּ
רְאוּמָ֑ה
וַ
תֵּ֤לֶד
גַּם
הִוא֙
אֶת
טֶ֣בַח
וְ
אֶת
גַּ֔חַם
וְ
אֶת
תַּ֖חַשׁ
וְ
אֶֽת
מַעֲכָֽה
וַ
יִּהְיוּ֙
חַיֵּ֣י
שָׂרָ֔ה
מֵאָ֥ה
שָׁנָ֛ה
וְ
עֶשְׂרִ֥ים
שָׁנָ֖ה
וְ
שֶׁ֣בַע
שָׁנִ֑ים
שְׁנֵ֖י
חַיֵּ֥י
שָׂרָֽה
וַ
תָּ֣מָת
שָׂרָ֗ה
בְּ
קִרְיַ֥ת
אַרְבַּ֛ע
הִ֥וא
חֶבְר֖וֹן
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יָּבֹא֙
אַבְרָהָ֔ם
לִ
סְפֹּ֥ד
לְ
שָׂרָ֖ה
וְ
לִ
בְכֹּתָֽ
הּ
וַ
יָּ֨קָם֙
אַבְרָהָ֔ם
מֵ
עַ֖ל
פְּנֵ֣י
מֵת֑
וֹ
וַ
יְדַבֵּ֥ר
אֶל
בְּנֵי
חֵ֖ת
לֵ
אמֹֽר
גֵּר
וְ
תוֹשָׁ֥ב
אָנֹכִ֖י
עִמָּ
כֶ֑ם
תְּנ֨וּ
לִ֤
י
אֲחֻזַּת
קֶ֨בֶר֙
עִמָּ
כֶ֔ם
וְ
אֶקְבְּרָ֥ה
מֵתִ֖
י
מִ
לְּ
פָנָֽ
י
וַ
יַּעֲנ֧וּ
בְנֵי
חֵ֛ת
אֶת
אַבְרָהָ֖ם
לֵ
אמֹ֥ר
לֽ
וֹ
שְׁמָעֵ֣
נוּ
אֲדֹנִ֗
י
נְשִׂ֨יא
אֱלֹהִ֤ים
אַתָּה֙
בְּ
תוֹכֵ֔
נוּ
בְּ
מִבְחַ֣ר
קְבָרֵ֔י
נוּ
קְבֹ֖ר
אֶת
מֵתֶ֑
ךָ
אִ֣ישׁ
מִמֶּ֔
נּוּ
אֶת
קִבְר֛
וֹ
לֹֽא
יִכְלֶ֥ה
מִמְּ
ךָ֖
מִ
קְּבֹ֥ר
מֵתֶֽ
ךָ
וַ
יָּ֧קָם
אַבְרָהָ֛ם
וַ
יִּשְׁתַּ֥חוּ
לְ
עַם
הָ
אָ֖רֶץ
לִ
בְנֵי
חֵֽת
וַ
יְדַבֵּ֥ר
אִתָּ֖
ם
לֵ
אמֹ֑ר
אִם
יֵ֣שׁ
אֶֽת
נַפְשְׁ
כֶ֗ם
לִ
קְבֹּ֤ר
אֶת
מֵתִ
י֙
מִ
לְּ
פָנַ֔
י
שְׁמָע֕וּ
נִי
וּ
פִגְעוּ
לִ֖
י
בְּ
עֶפְר֥וֹן
בֶּן
צֹֽחַר
וְ
יִתֶּן
לִ֗
י
אֶת
מְעָרַ֤ת
הַ
מַּכְפֵּלָה֙
אֲשֶׁר
ל֔
וֹ
אֲשֶׁ֖ר
בִּ
קְצֵ֣ה
שָׂדֵ֑
הוּ
בְּ
כֶ֨סֶף
מָלֵ֜א
יִתְּנֶ֥
נָּה
לִ֛
י
בְּ
תוֹכְ
כֶ֖ם
לַ
אֲחֻזַּת
קָֽבֶר
וְ
עֶפְר֥וֹן
יֹשֵׁ֖ב
בְּ
ת֣וֹךְ
בְּנֵי
חֵ֑ת
וַ
יַּעַן֩
עֶפְר֨וֹן
הַ
חִתִּ֤י
אֶת
אַבְרָהָם֙
בְּ
אָזְנֵ֣י
בְנֵי
חֵ֔ת
לְ
כֹ֛ל
בָּאֵ֥י
שַֽׁעַר
עִיר֖
וֹ
לֵ
אמֹֽר
לֹֽא
אֲדֹנִ֣
י
שְׁמָעֵ֔
נִי
הַ
שָּׂדֶה֙
נָתַ֣תִּי
לָ֔
ךְ
וְ
הַ
מְּעָרָ֥ה
אֲשֶׁר
בּ֖
וֹ
לְ
ךָ֣
נְתַתִּ֑י
הָ
לְ
עֵינֵ֧י
בְנֵי
עַמִּ֛
י
נְתַתִּ֥י
הָ
לָּ֖
ךְ
קְבֹ֥ר
מֵתֶֽ
ךָ
וַ
יִּשְׁתַּ֨חוּ֙
אַבְרָהָ֔ם
לִ
פְנֵ֖י
עַ֥ם
הָ
אָֽרֶץ
וַ
יְדַבֵּ֨ר
אֶל
עֶפְר֜וֹן
בְּ
אָזְנֵ֤י
עַם
הָ
אָ֨רֶץ֙
לֵ
אמֹ֔ר
אַ֛ךְ
אִם
אַתָּ֥ה
ל֖וּ
שְׁמָעֵ֑
נִי
נָתַ֜תִּי
כֶּ֤סֶף
הַ
שָּׂדֶה֙
קַ֣ח
מִמֶּ֔
נִּי
וְ
אֶקְבְּרָ֥ה
אֶת
מֵתִ֖
י
שָֽׁמָּ
ה
וַ
יַּ֧עַן
עֶפְר֛וֹן
אֶת
אַבְרָהָ֖ם
לֵ
אמֹ֥ר
לֽ
וֹ
אֲדֹנִ֣
י
שְׁמָעֵ֔
נִי
אֶרֶץ֩
אַרְבַּ֨ע
מֵאֹ֧ת
שֶֽׁקֶל
כֶּ֛סֶף
בֵּינִ֥
י
וּ
בֵֽינְ
ךָ֖
מַה
הִ֑וא
וְ
אֶת
מֵתְ
ךָ֖
קְבֹֽר
וַ
יִּשְׁמַ֣ע
אַבְרָהָם֮
אֶל
עֶפְרוֹן֒
וַ
יִּשְׁקֹ֤ל
אַבְרָהָם֙
לְ
עֶפְרֹ֔ן
אֶת
הַ
כֶּ֕סֶף
אֲשֶׁ֥ר
דִּבֶּ֖ר
בְּ
אָזְנֵ֣י
בְנֵי
חֵ֑ת
אַרְבַּ֤ע
מֵאוֹת֙
שֶׁ֣קֶל
כֶּ֔סֶף
עֹבֵ֖ר
לַ
12085	סֹּחֵֽר
וַ
יָּ֣קָם
שְׂדֵ֣ה
עֶפְר֗וֹן
אֲשֶׁר֙
בַּ
12093	מַּכְפֵּלָ֔ה
אֲשֶׁ֖ר
לִ
פְנֵ֣י
מַמְרֵ֑א
הַ
שָּׂדֶה֙
וְ
הַ
מְּעָרָ֣ה
אֲשֶׁר
בּ֔
וֹ
וְ
כָל
הָ
עֵץ֙
אֲשֶׁ֣ר
בַּ
12113	שָּׂדֶ֔ה
אֲשֶׁ֥ר
בְּ
כָל
גְּבֻל֖
וֹ
סָבִֽיב
לְ
אַבְרָהָ֥ם
לְ
מִקְנָ֖ה
לְ
עֵינֵ֣י
בְנֵי
חֵ֑ת
בְּ
כֹ֖ל
בָּאֵ֥י
שַֽׁעַר
עִירֽ
וֹ
וְ
אַחֲרֵי
כֵן֩
קָבַ֨ר
אַבְרָהָ֜ם
אֶת
שָׂרָ֣ה
אִשְׁתּ֗
וֹ
אֶל
מְעָרַ֞ת
שְׂדֵ֧ה
הַ
מַּכְפֵּלָ֛ה
עַל
פְּנֵ֥י
מַמְרֵ֖א
הִ֣וא
חֶבְר֑וֹן
בְּ
אֶ֖רֶץ
כְּנָֽעַן
וַ
יָּ֨קָם
הַ
שָּׂדֶ֜ה
וְ
הַ
מְּעָרָ֧ה
אֲשֶׁר
בּ֛
וֹ
לְ
אַבְרָהָ֖ם
לַ
אֲחֻזַּת
קָ֑בֶר
מֵ
אֵ֖ת
בְּנֵי
חֵֽת
וְ
אַבְרָהָ֣ם
זָקֵ֔ן
בָּ֖א
בַּ
12181	יָּמִ֑ים
וַֽ
יהוָ֛ה
בֵּרַ֥ךְ
אֶת
אַבְרָהָ֖ם
בַּ
12189	כֹּֽל
וַ
יֹּ֣אמֶר
אַבְרָהָ֗ם
אֶל
עַבְדּ
וֹ֙
זְקַ֣ן
בֵּית֔
וֹ
הַ
מֹּשֵׁ֖ל
בְּ
כָל
אֲשֶׁר
ל֑
וֹ
שִֽׂים
נָ֥א
יָדְ
ךָ֖
תַּ֥חַת
יְרֵכִֽ
י
וְ
אַשְׁבִּ֣יעֲ
ךָ֔
בַּֽ
יהוָה֙
אֱלֹהֵ֣י
הַ
שָּׁמַ֔יִם
וֵֽ
אלֹהֵ֖י
הָ
אָ֑רֶץ
אֲשֶׁ֨ר
לֹֽא
תִקַּ֤ח
אִשָּׁה֙
לִ
בְנִ֔
י
מִ
בְּנוֹת֙
הַֽ
כְּנַעֲנִ֔י
אֲשֶׁ֥ר
אָנֹכִ֖י
יוֹשֵׁ֥ב
בְּ
קִרְבּֽ
וֹ
כִּ֧י
אֶל
אַרְצִ֛
י
וְ
אֶל
מוֹלַדְתִּ֖
י
תֵּלֵ֑ךְ
וְ
לָקַחְתָּ֥
אִשָּׁ֖ה
לִ
בְנִ֥
י
לְ
יִצְחָֽק
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
הָ
עֶ֔בֶד
אוּלַי֙
לֹא
תֹאבֶ֣ה
הָֽ
אִשָּׁ֔ה
לָ
לֶ֥כֶת
אַחֲרַ֖
י
אֶל
הָ
אָ֣רֶץ
הַ
זֹּ֑את
הֶֽ
הָשֵׁ֤ב
אָשִׁיב֙
אֶת
בִּנְ
ךָ֔
אֶל
הָ
אָ֖רֶץ
אֲשֶׁר
יָצָ֥אתָ
מִ
שָּֽׁם
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
אַבְרָהָ֑ם
הִשָּׁ֣מֶר
לְ
ךָ֔
פֶּן
תָּשִׁ֥יב
אֶת
בְּנִ֖
י
שָֽׁמָּ
ה
יְהוָ֣ה
אֱלֹהֵ֣י
הַ
שָּׁמַ֗יִם
אֲשֶׁ֨ר
לְקָחַ֜
נִי
מִ
בֵּ֣ית
אָבִ
י֮
וּ
מֵ
אֶ֣רֶץ
מֽוֹלַדְתִּ
י֒
וַ
אֲשֶׁ֨ר
דִּבֶּר
לִ֜
י
וַ
אֲשֶׁ֤ר
נִֽשְׁבַּֽע
לִ
י֙
לֵ
אמֹ֔ר
לְ
זַ֨רְעֲ
ךָ֔
אֶתֵּ֖ן
אֶת
הָ
אָ֣רֶץ
הַ
זֹּ֑את
ה֗וּא
יִשְׁלַ֤ח
מַלְאָכ
וֹ֙
לְ
פָנֶ֔י
ךָ
וְ
לָקַחְתָּ֥
אִשָּׁ֛ה
לִ
בְנִ֖
י
מִ
שָּֽׁם
וְ
אִם
לֹ֨א
תֹאבֶ֤ה
הָֽ
אִשָּׁה֙
לָ
לֶ֣כֶת
אַחֲרֶ֔י
ךָ
וְ
נִקִּ֕יתָ
מִ
שְּׁבֻעָתִ֖
י
זֹ֑את
רַ֣ק
אֶת
בְּנִ֔
י
לֹ֥א
תָשֵׁ֖ב
שָֽׁמָּ
ה
וַ
יָּ֤שֶׂם
הָ
עֶ֨בֶד֙
אֶת
יָד֔
וֹ
תַּ֛חַת
יֶ֥רֶךְ
אַבְרָהָ֖ם
אֲדֹנָ֑י
ו
וַ
יִּשָּׁ֣בַֽע
ל֔
וֹ
עַל
הַ
דָּבָ֖ר
הַ
זֶּֽה
וַ
יִּקַּ֣ח
הָ֠
עֶבֶד
עֲשָׂרָ֨ה
גְמַלִּ֜ים
מִ
גְּמַלֵּ֤י
אֲדֹנָי
ו֙
וַ
יֵּ֔לֶךְ
וְ
כָל
ט֥וּב
אֲדֹנָ֖י
ו
בְּ
יָד֑
וֹ
וַ
יָּ֗קָם
וַ
יֵּ֛לֶךְ
אֶל
אֲרַ֥ם
נַֽהֲרַ֖יִם
אֶל
עִ֥יר
נָחֽוֹר
וַ
יַּבְרֵ֧ךְ
הַ
גְּמַלִּ֛ים
מִ
ח֥וּץ
לָ
12442	עִ֖יר
אֶל
בְּאֵ֣ר
הַ
מָּ֑יִם
לְ
עֵ֣ת
עֶ֔רֶב
לְ
עֵ֖ת
צֵ֥את
הַ
שֹּׁאֲבֹֽת
וַ
יֹּאמַ֓ר
יְהוָ֗ה
אֱלֹהֵי֙
אֲדֹנִ֣
י
אַבְרָהָ֔ם
הַקְרֵה
נָ֥א
לְ
פָנַ֖
י
הַ
יּ֑וֹם
וַ
עֲשֵׂה
חֶ֕סֶד
עִ֖ם
אֲדֹנִ֥
י
אַבְרָהָֽם
הִנֵּ֛ה
אָנֹכִ֥י
נִצָּ֖ב
עַל
עֵ֣ין
הַ
מָּ֑יִם
וּ
בְנוֹת֙
אַנְשֵׁ֣י
הָ
עִ֔יר
יֹצְאֹ֖ת
לִ
שְׁאֹ֥ב
מָֽיִם
וְ
הָיָ֣ה
הַֽ
נַּעֲרָ֗
אֲשֶׁ֨ר
אֹמַ֤ר
אֵלֶ֨י
הָ֙
הַטִּי
נָ֤א
כַדֵּ
ךְ֙
וְ
אֶשְׁתֶּ֔ה
וְ
אָמְרָ֣ה
שְׁתֵ֔ה
וְ
גַם
גְּמַלֶּ֖י
ךָ
אַשְׁקֶ֑ה
אֹתָ֤
הּ
הֹכַ֨חְתָּ֙
לְ
עַבְדְּ
ךָ֣
לְ
יִצְחָ֔ק
וּ
בָ֣
הּ
אֵדַ֔ע
כִּי
עָשִׂ֥יתָ
חֶ֖סֶד
עִם
אֲדֹנִֽ
י
וַֽ
יְהִי
ה֗וּא
טֶרֶם֮
כִּלָּ֣ה
לְ
דַבֵּר֒
וְ
הִנֵּ֧ה
רִבְקָ֣ה
יֹצֵ֗את
אֲשֶׁ֤ר
יֻלְּדָה֙
לִ
בְתוּאֵ֣ל
בֶּן
מִלְכָּ֔ה
אֵ֥שֶׁת
נָח֖וֹר
אֲחִ֣י
אַבְרָהָ֑ם
וְ
כַדָּ֖
הּ
עַל
שִׁכְמָֽ
הּ
וְ
הַֽ
נַּעֲרָ֗
טֹבַ֤ת
מַרְאֶה֙
מְאֹ֔ד
בְּתוּלָ֕ה
וְ
אִ֖ישׁ
לֹ֣א
יְדָעָ֑
הּ
וַ
תֵּ֣רֶד
הָ
עַ֔יְנָ
ה
וַ
תְּמַלֵּ֥א
כַדָּ֖
הּ
וַ
תָּֽעַל
וַ
יָּ֥רָץ
הָ
עֶ֖בֶד
לִ
קְרָאתָ֑
הּ
וַ
יֹּ֕אמֶר
הַגְמִיאִ֥י
נִי
נָ֛א
מְעַט
מַ֖יִם
מִ
כַּדֵּֽ
ךְ
וַ
תֹּ֖אמֶר
שְׁתֵ֣ה
אֲדֹנִ֑
י
וַ
תְּמַהֵ֗ר
וַ
תֹּ֧רֶד
כַּדָּ֛
הּ
עַל
יָדָ֖
הּ
וַ
תַּשְׁקֵֽ
הוּ
וַ
תְּכַ֖ל
לְ
הַשְׁקֹת֑
וֹ
וַ
תֹּ֗אמֶר
גַּ֤ם
לִ
גְמַלֶּ֨י
ךָ֙
אֶשְׁאָ֔ב
עַ֥ד
אִם
כִּלּ֖וּ
לִ
שְׁתֹּֽת
וַ
תְּמַהֵ֗ר
וַ
תְּעַ֤ר
כַּדָּ
הּ֙
אֶל
הַ
שֹּׁ֔קֶת
וַ
תָּ֥רָץ
ע֛וֹד
אֶֽל
הַ
בְּאֵ֖ר
לִ
שְׁאֹ֑ב
וַ
תִּשְׁאַ֖ב
לְ
כָל
גְּמַלָּֽי
ו
וְ
הָ
אִ֥ישׁ
מִשְׁתָּאֵ֖ה
לָ֑
הּ
מַחֲרִ֕ישׁ
לָ
דַ֗עַת
הַֽ
הִצְלִ֧יחַ
יְהוָ֛ה
דַּרְכּ֖
וֹ
אִם
לֹֽא
וַ
יְהִ֗י
כַּ
אֲשֶׁ֨ר
כִּלּ֤וּ
הַ
גְּמַלִּים֙
לִ
שְׁתּ֔וֹת
וַ
יִּקַּ֤ח
הָ
אִישׁ֙
נֶ֣זֶם
זָהָ֔ב
בֶּ֖קַע
מִשְׁקָל֑
וֹ
וּ
שְׁנֵ֤י
צְמִידִים֙
עַל
יָדֶ֔י
הָ
עֲשָׂרָ֥ה
זָהָ֖ב
מִשְׁקָלָֽ
ם
וַ
יֹּ֨אמֶר֙
בַּת
מִ֣י
אַ֔תְּ
הַגִּ֥ידִי
נָ֖א
לִ֑
י
הֲ
יֵ֧שׁ
בֵּית
אָבִ֛י
ךְ
מָק֥וֹם
לָ֖
נוּ
לָ
לִֽין
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
בַּת
בְּתוּאֵ֖ל
אָנֹ֑כִי
בֶּן
מִלְכָּ֕ה
אֲשֶׁ֥ר
יָלְדָ֖ה
לְ
נָחֽוֹר
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
גַּם
תֶּ֥בֶן
גַּם
מִסְפּ֖וֹא
רַ֣ב
עִמָּ֑
נוּ
גַּם
מָק֖וֹם
לָ
לֽוּן
וַ
יִּקֹּ֣ד
הָ
אִ֔ישׁ
וַ
יִּשְׁתַּ֖חוּ
לַֽ
יהוָֽה
וַ
יֹּ֗אמֶר
בָּר֤וּךְ
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנִ֣
י
אַבְרָהָ֔ם
אֲ֠שֶׁר
לֹֽא
עָזַ֥ב
חַסְדּ֛
וֹ
וַ
אֲמִתּ֖
וֹ
מֵ
עִ֣ם
אֲדֹנִ֑
י
אָנֹכִ֗י
בַּ
12778	דֶּ֨רֶךְ֙
נָחַ֣
נִי
יְהוָ֔ה
בֵּ֖ית
אֲחֵ֥י
אֲדֹנִֽ
י
וַ
תָּ֨רָץ֙
הַֽ
נַּעֲרָ֔
וַ
תַּגֵּ֖ד
לְ
בֵ֣ית
אִמָּ֑
הּ
כַּ
12798	דְּבָרִ֖ים
הָ
אֵֽלֶּה
וּ
לְ
רִבְקָ֥ה
אָ֖ח
וּ
שְׁמ֣
וֹ
לָבָ֑ן
וַ
יָּ֨רָץ
לָבָ֧ן
אֶל
הָ
אִ֛ישׁ
הַ
ח֖וּצָ
ה
אֶל
הָ
עָֽיִן
וַ
יְהִ֣י
כִּ
רְאֹ֣ת
אֶת
הַ
נֶּ֗זֶם
וְֽ
אֶת
הַ
צְּמִדִים֮
עַל
יְדֵ֣י
אֲחֹת
וֹ֒
וּ
כְ
שָׁמְע֗
וֹ
אֶת
דִּבְרֵ֞י
רִבְקָ֤ה
אֲחֹת
וֹ֙
לֵ
אמֹ֔ר
כֹּֽה
דִבֶּ֥ר
אֵלַ֖
י
הָ
אִ֑ישׁ
וַ
יָּבֹא֙
אֶל
הָ
אִ֔ישׁ
וְ
הִנֵּ֛ה
עֹמֵ֥ד
עַל
הַ
גְּמַלִּ֖ים
עַל
הָ
עָֽיִן
וַ
יֹּ֕אמֶר
בּ֖וֹא
בְּר֣וּךְ
יְהוָ֑ה
לָ֤
מָּה
תַעֲמֹד֙
בַּ
12877	ח֔וּץ
וְ
אָנֹכִי֙
פִּנִּ֣יתִי
הַ
בַּ֔יִת
וּ
מָק֖וֹם
לַ
12887	גְּמַלִּֽים
וַ
יָּבֹ֤א
הָ
אִישׁ֙
הַ
בַּ֔יְתָ
ה
וַ
יְפַתַּ֖ח
הַ
גְּמַלִּ֑ים
וַ
יִּתֵּ֨ן
תֶּ֤בֶן
וּ
מִסְפּוֹא֙
לַ
12906	גְּמַלִּ֔ים
וּ
מַ֨יִם֙
לִ
רְחֹ֣ץ
רַגְלָ֔י
ו
וְ
רַגְלֵ֥י
הָ
אֲנָשִׁ֖ים
אֲשֶׁ֥ר
אִתּֽ
וֹ
וַ
יּוּשַׂ֤ם
לְ
פָנָי
ו֙
לֶ
אֱכֹ֔ל
וַ
יֹּ֨אמֶר֙
לֹ֣א
אֹכַ֔ל
עַ֥ד
אִם
דִּבַּ֖רְתִּי
דְּבָרָ֑
י
וַ
יֹּ֖אמֶר
דַּבֵּֽר
וַ
יֹּאמַ֑ר
עֶ֥בֶד
אַבְרָהָ֖ם
אָנֹֽכִי
וַ
יהוָ֞ה
בֵּרַ֧ךְ
אֶת
אֲדֹנִ֛
י
מְאֹ֖ד
וַ
יִּגְדָּ֑ל
וַ
יִּתֶּן
ל֞
וֹ
צֹ֤אן
וּ
בָקָר֙
וְ
כֶ֣סֶף
וְ
זָהָ֔ב
וַ
עֲבָדִם֙
וּ
שְׁפָחֹ֔ת
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
תֵּ֡לֶד
שָׂרָה֩
אֵ֨שֶׁת
אֲדֹנִ֥
י
בֵן֙
לַֽ
אדֹנִ֔
י
אַחֲרֵ֖י
זִקְנָתָ֑
הּ
וַ
יִּתֶּן
לּ֖
וֹ
אֶת
כָּל
אֲשֶׁר
לֽ
וֹ
וַ
יַּשְׁבִּעֵ֥
נִי
אֲדֹנִ֖
י
לֵ
אמֹ֑ר
לֹא
תִקַּ֤ח
אִשָּׁה֙
לִ
בְנִ֔
י
מִ
בְּנוֹת֙
הַֽ
כְּנַעֲנִ֔י
אֲשֶׁ֥ר
אָנֹכִ֖י
יֹשֵׁ֥ב
בְּ
אַרְצֽ
וֹ
אִם
לֹ֧א
אֶל
בֵּית
אָבִ֛
י
תֵּלֵ֖ךְ
וְ
אֶל
מִשְׁפַּחְתִּ֑
י
וְ
לָקַחְתָּ֥
אִשָּׁ֖ה
לִ
בְנִֽ
י
וָ
אֹמַ֖ר
אֶל
אֲדֹנִ֑
י
אֻלַ֛י
לֹא
תֵלֵ֥ךְ
הָ
אִשָּׁ֖ה
אַחֲרָֽ
י
וַ
יֹּ֖אמֶר
אֵלָ֑
י
יְהוָ֞ה
אֲשֶׁר
הִתְהַלַּ֣כְתִּי
לְ
פָנָ֗י
ו
יִשְׁלַ֨ח
מַלְאָכ֤
וֹ
אִתָּ
ךְ֙
וְ
הִצְלִ֣יחַ
דַּרְכֶּ֔
ךָ
וְ
לָקַחְתָּ֤
אִשָּׁה֙
לִ
בְנִ֔
י
מִ
מִּשְׁפַּחְתִּ֖
י
וּ
מִ
בֵּ֥ית
אָבִֽ
י
אָ֤ז
תִּנָּקֶה֙
מֵ
אָ֣לָתִ֔
י
כִּ֥י
תָב֖וֹא
אֶל
מִשְׁפַּחְתִּ֑
י
וְ
אִם
לֹ֤א
יִתְּנוּ֙
לָ֔
ךְ
וְ
הָיִ֥יתָ
נָקִ֖י
מֵ
אָלָתִֽ
י
וָ
אָבֹ֥א
הַ
יּ֖וֹם
אֶל
הָ
עָ֑יִן
וָ
אֹמַ֗ר
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנִ֣
י
אַבְרָהָ֔ם
אִם
יֶשְׁ
ךָ
נָּא֙
מַצְלִ֣יחַ
דַּרְכִּ֔
י
אֲשֶׁ֥ר
אָנֹכִ֖י
הֹלֵ֥ךְ
עָלֶֽי
הָ
הִנֵּ֛ה
אָנֹכִ֥י
נִצָּ֖ב
עַל
עֵ֣ין
הַ
מָּ֑יִם
וְ
הָיָ֤ה
הָֽ
עַלְמָה֙
הַ
יֹּצֵ֣את
לִ
שְׁאֹ֔ב
וְ
אָמַרְתִּ֣י
אֵלֶ֔י
הָ
הַשְׁקִֽי
נִי
נָ֥א
מְעַט
מַ֖יִם
מִ
כַּדֵּֽ
ךְ
וְ
אָמְרָ֤ה
אֵלַ
י֙
גַּם
אַתָּ֣ה
שְׁתֵ֔ה
וְ
גַ֥ם
לִ
גְמַלֶּ֖י
ךָ
אֶשְׁאָ֑ב
הִ֣וא
הָֽ
אִשָּׁ֔ה
אֲשֶׁר
הֹכִ֥יחַ
יְהוָ֖ה
לְ
בֶן
אֲדֹנִֽ
י
אֲנִי֩
טֶ֨רֶם
אֲכַלֶּ֜ה
לְ
דַבֵּ֣ר
אֶל
לִבִּ֗
י
וְ
הִנֵּ֨ה
רִבְקָ֤ה
יֹצֵאת֙
וְ
כַדָּ֣
הּ
עַל
שִׁכְמָ֔
הּ
וַ
תֵּ֥רֶד
הָ
עַ֖יְנָ
ה
וַ
תִּשְׁאָ֑ב
וָ
אֹמַ֥ר
אֵלֶ֖י
הָ
הַשְׁקִ֥י
נִי
נָֽא
וַ
תְּמַהֵ֗ר
וַ
תּ֤וֹרֶד
כַּדָּ
הּ֙
מֵֽ
עָלֶ֔י
הָ
וַ
תֹּ֣אמֶר
שְׁתֵ֔ה
וְ
גַם
גְּמַלֶּ֖י
ךָ
אַשְׁקֶ֑ה
וָ
אֵ֕שְׁתְּ
וְ
גַ֥ם
הַ
גְּמַלִּ֖ים
הִשְׁקָֽתָה
וָ
אֶשְׁאַ֣ל
אֹתָ֗
הּ
וָ
אֹמַר֮
בַּת
מִ֣י
אַתְּ֒
וַ
תֹּ֗אמֶר
בַּת
בְּתוּאֵל֙
בֶּן
נָח֔וֹר
אֲשֶׁ֥ר
יָֽלְדָה
לּ֖
וֹ
מִלְכָּ֑ה
וָ
אָשִׂ֤ם
הַ
נֶּ֨זֶם֙
עַל
אַפָּ֔
הּ
וְ
הַ
צְּמִידִ֖ים
עַל
יָדֶֽי
הָ
וָ
אֶקֹּ֥ד
וָֽ
אֶשְׁתַּחֲוֶ֖ה
לַ
יהוָ֑ה
וָ
אֲבָרֵ֗ךְ
אֶת
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנִ֣
י
אַבְרָהָ֔ם
אֲשֶׁ֤ר
הִנְחַ֨
נִי֙
בְּ
דֶ֣רֶךְ
אֱמֶ֔ת
לָ
קַ֛חַת
אֶת
בַּת
אֲחִ֥י
אֲדֹנִ֖
י
לִ
בְנֽ
וֹ
וְ֠
עַתָּה
אִם
יֶשְׁ
כֶ֨ם
עֹשִׂ֜ים
חֶ֧סֶד
וֶֽ
אֱמֶ֛ת
אֶת
אֲדֹנִ֖
י
הַגִּ֣ידוּ
לִ֑
י
וְ
אִם
לֹ֕א
הַגִּ֣ידוּ
לִ֔
י
וְ
אֶפְנֶ֥ה
עַל
יָמִ֖ין
א֥וֹ
עַל
שְׂמֹֽאל
וַ
יַּ֨עַן
לָבָ֤ן
וּ
בְתוּאֵל֙
וַ
יֹּ֣אמְר֔וּ
מֵ
יְהוָ֖ה
יָצָ֣א
הַ
דָּבָ֑ר
לֹ֥א
נוּכַ֛ל
דַּבֵּ֥ר
אֵלֶ֖י
ךָ
רַ֥ע
אוֹ
טֽוֹב
הִנֵּֽה
רִבְקָ֥ה
לְ
פָנֶ֖י
ךָ
קַ֣ח
וָ
לֵ֑ךְ
וּ
תְהִ֤י
אִשָּׁה֙
לְ
בֶן
אֲדֹנֶ֔י
ךָ
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יְהִ֕י
כַּ
אֲשֶׁ֥ר
שָׁמַ֛ע
עֶ֥בֶד
אַבְרָהָ֖ם
אֶת
דִּבְרֵי
הֶ֑ם
וַ
יִּשְׁתַּ֥חוּ
אַ֖רְצָ
ה
לַֽ
יהוָֽה
וַ
יּוֹצֵ֨א
הָ
עֶ֜בֶד
כְּלֵי
כֶ֨סֶף
וּ
כְלֵ֤י
זָהָב֙
וּ
בְגָדִ֔ים
וַ
יִּתֵּ֖ן
לְ
רִבְקָ֑ה
וּ
מִ֨גְדָּנֹ֔ת
נָתַ֥ן
לְ
אָחִ֖י
הָ
וּ
לְ
אִמָּֽ
הּ
וַ
יֹּאכְל֣וּ
וַ
יִּשְׁתּ֗וּ
ה֛וּא
וְ
הָ
אֲנָשִׁ֥ים
אֲשֶׁר
עִמּ֖
וֹ
וַ
יָּלִ֑ינוּ
וַ
יָּק֣וּמוּ
בַ
13421	בֹּ֔קֶר
וַ
יֹּ֖אמֶר
שַׁלְּחֻ֥
נִי
לַֽ
אדֹנִֽ
י
וַ
יֹּ֤אמֶר
אָחִ֨י
הָ֙
וְ
אִמָּ֔
הּ
תֵּשֵׁ֨ב
הַ
נַּעֲרָ֥
אִתָּ֛
נוּ
יָמִ֖ים
א֣וֹ
עָשׂ֑וֹר
אַחַ֖ר
תֵּלֵֽךְ
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
אַל
תְּאַחֲר֣וּ
אֹתִ֔
י
וַֽ
יהוָ֖ה
הִצְלִ֣יחַ
דַּרְכִּ֑
י
שַׁלְּח֕וּ
נִי
וְ
אֵלְכָ֖ה
לַֽ
אדֹנִֽ
י
וַ
יֹּאמְר֖וּ
נִקְרָ֣א
לַֽ
13471	נַּעֲרָ֑
וְ
נִשְׁאֲלָ֖ה
אֶת
פִּֽי
הָ
וַ
יִּקְרְא֤וּ
לְ
רִבְקָה֙
וַ
יֹּאמְר֣וּ
אֵלֶ֔י
הָ
הֲ
תֵלְכִ֖י
עִם
הָ
אִ֣ישׁ
הַ
זֶּ֑ה
וַ
תֹּ֖אמֶר
אֵלֵֽךְ
וַֽ
יְשַׁלְּח֛וּ
אֶת
רִבְקָ֥ה
אֲחֹתָ֖
ם
וְ
אֶת
מֵנִקְתָּ֑
הּ
וְ
אֶת
עֶ֥בֶד
אַבְרָהָ֖ם
וְ
אֶת
אֲנָשָֽׁי
ו
וַ
יְבָרֲכ֤וּ
אֶת
רִבְקָה֙
וַ
יֹּ֣אמְרוּ
לָ֔
הּ
אֲחֹתֵ֕
נוּ
אַ֥תְּ
הֲיִ֖י
לְ
אַלְפֵ֣י
רְבָבָ֑ה
וְ
יִירַ֣שׁ
זַרְעֵ֔
ךְ
אֵ֖ת
שַׁ֥עַר
שֹׂנְאָֽי
ו
וַ
תָּ֨קָם
רִבְקָ֜ה
וְ
נַעֲרֹתֶ֗י
הָ
וַ
תִּרְכַּ֨בְנָה֙
עַל
הַ
גְּמַלִּ֔ים
וַ
תֵּלַ֖כְנָה
אַחֲרֵ֣י
הָ
אִ֑ישׁ
וַ
יִּקַּ֥ח
הָ
עֶ֛בֶד
אֶת
רִבְקָ֖ה
וַ
יֵּלַֽךְ
וְ
יִצְחָק֙
בָּ֣א
מִ
בּ֔וֹא
בְּאֵ֥ר
לַחַ֖י
רֹאִ֑י
וְ
ה֥וּא
יוֹשֵׁ֖ב
בְּ
אֶ֥רֶץ
הַ
נֶּֽגֶב
וַ
יֵּצֵ֥א
יִצְחָ֛ק
לָ
שׂ֥וּחַ
בַּ
13582	שָּׂדֶ֖ה
לִ
פְנ֣וֹת
עָ֑רֶב
וַ
יִּשָּׂ֤א
עֵינָי
ו֙
וַ
יַּ֔רְא
וְ
הִנֵּ֥ה
גְמַלִּ֖ים
בָּאִֽים
וַ
תִּשָּׂ֤א
רִבְקָה֙
אֶת
עֵינֶ֔י
הָ
וַ
תֵּ֖רֶא
אֶת
יִצְחָ֑ק
וַ
תִּפֹּ֖ל
מֵ
עַ֥ל
הַ
גָּמָֽל
וַ
תֹּ֣אמֶר
אֶל
הָ
עֶ֗בֶד
מִֽי
הָ
אִ֤ישׁ
הַלָּזֶה֙
הַ
הֹלֵ֤ךְ
בַּ
13625	שָּׂדֶה֙
לִ
קְרָאתֵ֔
נוּ
וַ
יֹּ֥אמֶר
הָ
עֶ֖בֶד
ה֣וּא
אֲדֹנִ֑
י
וַ
תִּקַּ֥ח
הַ
צָּעִ֖יף
וַ
תִּתְכָּֽס
וַ
יְסַפֵּ֥ר
הָ
עֶ֖בֶד
לְ
יִצְחָ֑ק
אֵ֥ת
כָּל
הַ
דְּבָרִ֖ים
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְבִאֶ֣
הָ
יִצְחָ֗ק
הָ
אֹ֨הֱלָ
ה֙
שָׂרָ֣ה
אִמּ֔
וֹ
וַ
יִּקַּ֧ח
אֶת
רִבְקָ֛ה
וַ
תְּהִי
ל֥
וֹ
לְ
אִשָּׁ֖ה
וַ
יֶּאֱהָבֶ֑
הָ
וַ
יִּנָּחֵ֥ם
יִצְחָ֖ק
אַחֲרֵ֥י
אִמּֽ
וֹ
וַ
יֹּ֧סֶף
אַבְרָהָ֛ם
וַ
יִּקַּ֥ח
אִשָּׁ֖ה
וּ
שְׁמָ֥
הּ
קְטוּרָֽה
וַ
תֵּ֣לֶד
ל֗
וֹ
אֶת
זִמְרָן֙
וְ
אֶת
יָקְשָׁ֔ן
וְ
אֶת
מְדָ֖ן
וְ
אֶת
מִדְיָ֑ן
וְ
אֶת
יִשְׁבָּ֖ק
וְ
אֶת
שֽׁוּחַ
וְ
יָקְשָׁ֣ן
יָלַ֔ד
אֶת
שְׁבָ֖א
וְ
אֶת
דְּדָ֑ן
וּ
בְנֵ֣י
דְדָ֔ן
הָי֛וּ
אַשּׁוּרִ֥ם
וּ
לְטוּשִׁ֖ים
וּ
לְאֻמִּֽים
וּ
בְנֵ֣י
מִדְיָ֗ן
עֵיפָ֤ה
וָ
עֵ֨פֶר֙
וַ
חֲנֹ֔ךְ
וַ
אֲבִידָ֖ע
וְ
אֶלְדָּעָ֑ה
כָּל
אֵ֖לֶּה
בְּנֵ֥י
קְטוּרָֽה
וַ
יִּתֵּ֧ן
אַבְרָהָ֛ם
אֶת
כָּל
אֲשֶׁר
ל֖
וֹ
לְ
יִצְחָֽק
וְ
לִ
בְנֵ֤י
הַ
פִּֽילַגְשִׁים֙
אֲשֶׁ֣ר
לְ
אַבְרָהָ֔ם
נָתַ֥ן
אַבְרָהָ֖ם
מַתָּנֹ֑ת
וַֽ
יְשַׁלְּחֵ֞
ם
מֵ
עַ֨ל
יִצְחָ֤ק
בְּנ
וֹ֙
בְּ
עוֹדֶ֣
נּוּ
חַ֔י
קֵ֖דְמָ
ה
אֶל
אֶ֥רֶץ
קֶֽדֶם
וְ
אֵ֗לֶּה
יְמֵ֛י
שְׁנֵֽי
חַיֵּ֥י
אַבְרָהָ֖ם
אֲשֶׁר
חָ֑י
מְאַ֥ת
שָׁנָ֛ה
וְ
שִׁבְעִ֥ים
שָׁנָ֖ה
וְ
חָמֵ֥שׁ
שָׁנִֽים
וַ
יִּגְוַ֨ע
וַ
יָּ֧מָת
אַבְרָהָ֛ם
בְּ
שֵׂיבָ֥ה
טוֹבָ֖ה
זָקֵ֣ן
וְ
שָׂבֵ֑עַ
וַ
יֵּאָ֖סֶף
אֶל
עַמָּֽי
ו
וַ
יִּקְבְּר֨וּ
אֹת֜
וֹ
יִצְחָ֤ק
וְ
יִשְׁמָעֵאל֙
בָּנָ֔י
ו
אֶל
מְעָרַ֖ת
הַ
מַּכְפֵּלָ֑ה
אֶל
שְׂדֵ֞ה
עֶפְרֹ֤ן
בֶּן
צֹ֨חַר֙
הַֽ
חִתִּ֔י
אֲשֶׁ֖ר
עַל
פְּנֵ֥י
מַמְרֵֽא
הַ
שָּׂדֶ֛ה
אֲשֶׁר
קָנָ֥ה
אַבְרָהָ֖ם
מֵ
אֵ֣ת
בְּנֵי
חֵ֑ת
שָׁ֛מָּ
ה
קֻבַּ֥ר
אַבְרָהָ֖ם
וְ
שָׂרָ֥ה
אִשְׁתּֽ
וֹ
וַ
יְהִ֗י
אַחֲרֵי֙
מ֣וֹת
אַבְרָהָ֔ם
וַ
יְבָ֥רֶךְ
אֱלֹהִ֖ים
אֶת
יִצְחָ֣ק
בְּנ֑
וֹ
וַ
יֵּ֣שֶׁב
יִצְחָ֔ק
עִם
בְּאֵ֥ר
לַחַ֖י
רֹאִֽי
וְ
אֵ֛לֶּה
תֹּלְדֹ֥ת
יִשְׁמָעֵ֖אל
בֶּן
אַבְרָהָ֑ם
אֲשֶׁ֨ר
יָלְדָ֜ה
הָגָ֧ר
הַ
מִּצְרִ֛ית
שִׁפְחַ֥ת
שָׂרָ֖ה
לְ
אַבְרָהָֽם
וְ
אֵ֗לֶּה
שְׁמוֹת֙
בְּנֵ֣י
יִשְׁמָעֵ֔אל
בִּ
שְׁמֹתָ֖
ם
לְ
תוֹלְדֹתָ֑
ם
בְּכֹ֤ר
יִשְׁמָעֵאל֙
נְבָיֹ֔ת
וְ
קֵדָ֥ר
וְ
אַדְבְּאֵ֖ל
וּ
מִבְשָֽׂם
וּ
מִשְׁמָ֥ע
וְ
דוּמָ֖ה
וּ
מַשָּֽׂא
חֲדַ֣ד
וְ
תֵימָ֔א
יְט֥וּר
נָפִ֖ישׁ
וָ
קֵֽדְמָה
אֵ֣לֶּה
הֵ֞ם
בְּנֵ֤י
יִשְׁמָעֵאל֙
וְ
אֵ֣לֶּה
שְׁמֹתָ֔
ם
בְּ
חַצְרֵי
הֶ֖ם
וּ
בְ
טִֽירֹתָ֑
ם
שְׁנֵים
עָשָׂ֥ר
נְשִׂיאִ֖ם
לְ
אֻמֹּתָֽ
ם
וְ
אֵ֗לֶּה
שְׁנֵי֙
חַיֵּ֣י
יִשְׁמָעֵ֔אל
מְאַ֥ת
שָׁנָ֛ה
וּ
שְׁלֹשִׁ֥ים
שָׁנָ֖ה
וְ
שֶׁ֣בַע
שָׁנִ֑ים
וַ
יִּגְוַ֣ע
וַ
יָּ֔מָת
וַ
יֵּאָ֖סֶף
אֶל
עַמָּֽי
ו
וַ
יִּשְׁכְּנ֨וּ
מֵֽ
חֲוִילָ֜ה
עַד
שׁ֗וּר
אֲשֶׁר֙
עַל
פְּנֵ֣י
מִצְרַ֔יִם
בֹּאֲ
כָ֖ה
אַשּׁ֑וּרָ
ה
עַל
פְּנֵ֥י
כָל
אֶחָ֖י
ו
נָפָֽל
וְ
אֵ֛לֶּה
תּוֹלְדֹ֥ת
יִצְחָ֖ק
בֶּן
אַבְרָהָ֑ם
אַבְרָהָ֖ם
הוֹלִ֥יד
אֶת
יִצְחָֽק
וַ
יְהִ֤י
יִצְחָק֙
בֶּן
אַרְבָּעִ֣ים
שָׁנָ֔ה
בְּ
קַחְתּ֣
וֹ
אֶת
רִבְקָ֗ה
בַּת
בְּתוּאֵל֙
הָֽ
אֲרַמִּ֔י
מִ
פַּדַּ֖ן
אֲרָ֑ם
אֲח֛וֹת
לָבָ֥ן
הָ
אֲרַמִּ֖י
ל֥
וֹ
לְ
אִשָּֽׁה
וַ
יֶּעְתַּ֨ר
יִצְחָ֤ק
לַֽ
יהוָה֙
לְ
נֹ֣כַח
אִשְׁתּ֔
וֹ
כִּ֥י
עֲקָרָ֖ה
הִ֑וא
וַ
יֵּעָ֤תֶר
ל
וֹ֙
יְהוָ֔ה
וַ
תַּ֖הַר
רִבְקָ֥ה
אִשְׁתּֽ
וֹ
וַ
יִּתְרֹֽצֲצ֤וּ
הַ
בָּנִים֙
בְּ
קִרְבָּ֔
הּ
וַ
תֹּ֣אמֶר
אִם
כֵּ֔ן
לָ֥
מָּה
זֶּ֖ה
אָנֹ֑כִי
וַ
תֵּ֖לֶךְ
לִ
דְרֹ֥שׁ
אֶת
יְהוָֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
לָ֗
הּ
שְׁנֵ֤י
גוֹיִם֙
בְּ
בִטְנֵ֔
ךְ
וּ
שְׁנֵ֣י
לְאֻמִּ֔ים
מִ
מֵּעַ֖יִ
ךְ
יִפָּרֵ֑דוּ
וּ
לְאֹם֙
מִ
לְאֹ֣ם
יֶֽאֱמָ֔ץ
וְ
רַ֖ב
יַעֲבֹ֥ד
צָעִֽיר
וַ
יִּמְלְא֥וּ
יָמֶ֖י
הָ
לָ
לֶ֑דֶת
וְ
הִנֵּ֥ה
תוֹמִ֖ם
בְּ
בִטְנָֽ
הּ
וַ
יֵּצֵ֤א
הָ
רִאשׁוֹן֙
אַדְמוֹנִ֔י
כֻּלּ֖
וֹ
כְּ
אַדֶּ֣רֶת
שֵׂעָ֑ר
וַ
יִּקְרְא֥וּ
שְׁמ֖
וֹ
עֵשָֽׂו
וְ
אַֽחֲרֵי
כֵ֞ן
יָצָ֣א
אָחִ֗י
ו
וְ
יָד֤
וֹ
אֹחֶ֨זֶת֙
בַּ
עֲקֵ֣ב
עֵשָׂ֔ו
וַ
יִּקְרָ֥א
שְׁמ֖
וֹ
יַעֲקֹ֑ב
וְ
יִצְחָ֛ק
בֶּן
שִׁשִּׁ֥ים
שָׁנָ֖ה
בְּ
לֶ֥דֶת
אֹתָֽ
ם
וַֽ
יִּגְדְּלוּ֙
הַ
נְּעָרִ֔ים
וַ
יְהִ֣י
עֵשָׂ֗ו
אִ֛ישׁ
יֹדֵ֥עַ
צַ֖יִד
אִ֣ישׁ
שָׂדֶ֑ה
וְ
יַעֲקֹב֙
אִ֣ישׁ
תָּ֔ם
יֹשֵׁ֖ב
אֹהָלִֽים
וַ
יֶּאֱהַ֥ב
יִצְחָ֛ק
אֶת
עֵשָׂ֖ו
כִּי
צַ֣יִד
בְּ
פִ֑י
ו
וְ
רִבְקָ֖ה
אֹהֶ֥בֶת
אֶֽת
יַעֲקֹֽב
וַ
יָּ֥זֶד
יַעֲקֹ֖ב
נָזִ֑יד
וַ
יָּבֹ֥א
עֵשָׂ֛ו
מִן
הַ
שָּׂדֶ֖ה
וְ
ה֥וּא
עָיֵֽף
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
אֶֽל
יַעֲקֹ֗ב
הַלְעִיטֵ֤
נִי
נָא֙
מִן
הָ
אָדֹ֤ם
הָ
אָדֹם֙
הַ
זֶּ֔ה
כִּ֥י
עָיֵ֖ף
אָנֹ֑כִי
עַל
כֵּ֥ן
קָרָֽא
שְׁמ֖
וֹ
אֱדֽוֹם
וַ
יֹּ֖אמֶר
יַעֲקֹ֑ב
מִכְרָ֥
ה
כַ
14224	יּ֛וֹם
אֶת
בְּכֹֽרָתְ
ךָ֖
לִֽ
י
וַ
יֹּ֣אמֶר
עֵשָׂ֔ו
הִנֵּ֛ה
אָנֹכִ֥י
הוֹלֵ֖ךְ
לָ
מ֑וּת
וְ
לָ
מָּה
זֶּ֥ה
לִ֖
י
בְּכֹרָֽה
וַ
יֹּ֣אמֶר
יַעֲקֹ֗ב
הִשָּׁ֤בְעָ
ה
לִּ
י֙
כַּ
14254	יּ֔וֹם
וַ
יִּשָּׁבַ֖ע
ל֑
וֹ
וַ
יִּמְכֹּ֥ר
אֶת
בְּכֹרָת֖
וֹ
לְ
יַעֲקֹֽב
וְ
יַעֲקֹ֞ב
נָתַ֣ן
לְ
עֵשָׂ֗ו
לֶ֚חֶם
וּ
נְזִ֣יד
עֲדָשִׁ֔ים
וַ
יֹּ֣אכַל
וַ
יֵּ֔שְׁתְּ
וַ
יָּ֖קָם
וַ
יֵּלַ֑ךְ
וַ
יִּ֥בֶז
עֵשָׂ֖ו
אֶת
הַ
בְּכֹרָֽה
וַ
יְהִ֤י
רָעָב֙
בָּ
14294	אָ֔רֶץ
מִ
לְּ
בַד֙
הָ
רָעָ֣ב
הָ
רִאשׁ֔וֹן
אֲשֶׁ֥ר
הָיָ֖ה
בִּ
ימֵ֣י
אַבְרָהָ֑ם
וַ
יֵּ֧לֶךְ
יִצְחָ֛ק
אֶל
אֲבִימֶּ֥לֶךְ
מֶֽלֶךְ
פְּלִשְׁתִּ֖ים
גְּרָֽרָ
ה
וַ
יֵּרָ֤א
אֵלָי
ו֙
יְהוָ֔ה
וַ
יֹּ֖אמֶר
אַל
תֵּרֵ֣ד
מִצְרָ֑יְמָ
ה
שְׁכֹ֣ן
בָּ
14330	אָ֔רֶץ
אֲשֶׁ֖ר
אֹמַ֥ר
אֵלֶֽי
ךָ
גּ֚וּר
בָּ
14338	אָ֣רֶץ
הַ
זֹּ֔את
וְ
אֶֽהְיֶ֥ה
עִמְּ
ךָ֖
וַ
אֲבָרְכֶ֑
ךָּ
כִּֽי
לְ
ךָ֣
וּֽ
לְ
זַרְעֲ
ךָ֗
אֶתֵּן֙
אֶת
כָּל
הָֽ
אֲרָצֹ֣ת
הָ
אֵ֔ל
וַ
הֲקִֽמֹתִי֙
אֶת
הַ
שְּׁבֻעָ֔ה
אֲשֶׁ֥ר
נִשְׁבַּ֖עְתִּי
לְ
אַבְרָהָ֥ם
אָבִֽי
ךָ
וְ
הִרְבֵּיתִ֤י
אֶֽת
זַרְעֲ
ךָ֙
כְּ
כוֹכְבֵ֣י
הַ
שָּׁמַ֔יִם
וְ
נָתַתִּ֣י
לְ
זַרְעֲ
ךָ֔
אֵ֥ת
כָּל
הָ
אֲרָצֹ֖ת
הָ
אֵ֑ל
וְ
הִתְבָּרֲכ֣וּ
בְ
זַרְעֲ
ךָ֔
כֹּ֖ל
גּוֹיֵ֥י
הָ
אָֽרֶץ
עֵ֕קֶב
אֲשֶׁר
שָׁמַ֥ע
אַבְרָהָ֖ם
בְּ
קֹלִ֑
י
וַ
יִּשְׁמֹר֙
מִשְׁמַרְתִּ֔
י
מִצְוֺתַ֖
י
חֻקּוֹתַ֥
י
וְ
תוֹרֹתָֽ
י
וַ
יֵּ֥שֶׁב
יִצְחָ֖ק
בִּ
גְרָֽר
וַֽ
יִּשְׁאֲל֞וּ
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
לְ
אִשְׁתּ֔
וֹ
וַ
יֹּ֖אמֶר
אֲחֹ֣תִ
י
הִ֑וא
כִּ֤י
יָרֵא֙
לֵ
אמֹ֣ר
אִשְׁתִּ֔
י
פֶּן
יַֽהַרְגֻ֜
נִי
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
עַל
רִבְקָ֔ה
כִּֽי
טוֹבַ֥ת
מַרְאֶ֖ה
הִֽיא
וַ
יְהִ֗י
כִּ֣י
אָֽרְכוּ
ל֥
וֹ
שָׁם֙
הַ
יָּמִ֔ים
וַ
יַּשְׁקֵ֗ף
אֲבִימֶ֨לֶךְ֙
מֶ֣לֶךְ
פְּלִשְׁתִּ֔ים
בְּעַ֖ד
הַֽ
חַלּ֑וֹן
וַ
יַּ֗רְא
וְ
הִנֵּ֤ה
יִצְחָק֙
מְצַחֵ֔ק
אֵ֖ת
רִבְקָ֥ה
אִשְׁתּֽ
וֹ
וַ
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
לְ
יִצְחָ֗ק
וַ
יֹּ֨אמֶר֙
אַ֣ךְ
הִנֵּ֤ה
אִשְׁתְּ
ךָ֙
הִ֔וא
וְ
אֵ֥יךְ
אָמַ֖רְתָּ
אֲחֹ֣תִ
י
הִ֑וא
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
יִצְחָ֔ק
כִּ֣י
אָמַ֔רְתִּי
פֶּן
אָמ֖וּת
עָלֶֽי
הָ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
מַה
זֹּ֖את
עָשִׂ֣יתָ
לָּ֑
נוּ
כִּ֠
מְעַט
שָׁכַ֞ב
אַחַ֤ד
הָ
עָם֙
אֶת
אִשְׁתֶּ֔
ךָ
וְ
הֵבֵאתָ֥
עָלֵ֖י
נוּ
אָשָֽׁם
וַ
יְצַ֣ו
אֲבִימֶ֔לֶךְ
אֶת
כָּל
הָ
עָ֖ם
לֵ
אמֹ֑ר
הַ
נֹּגֵ֜עַ
בָּ
14547	אִ֥ישׁ
הַ
זֶּ֛ה
וּ
בְ
אִשְׁתּ֖
וֹ
מ֥וֹת
יוּמָֽת
וַ
יִּזְרַ֤ע
יִצְחָק֙
בָּ
14561	אָ֣רֶץ
הַ
הִ֔וא
וַ
יִּמְצָ֛א
בַּ
14568	שָּׁנָ֥ה
הַ
הִ֖וא
מֵאָ֣ה
שְׁעָרִ֑ים
וַֽ
יְבָרֲכֵ֖
הוּ
יְהוָֽה
וַ
יִּגְדַּ֖ל
הָ
אִ֑ישׁ
וַ
יֵּ֤לֶךְ
הָלוֹךְ֙
וְ
גָדֵ֔ל
עַ֥ד
כִּֽי
גָדַ֖ל
מְאֹֽד
וַֽ
יְהִי
ל֤
וֹ
מִקְנֵה
צֹאן֙
וּ
מִקְנֵ֣ה
בָקָ֔ר
וַ
עֲבֻדָּ֖ה
רַבָּ֑ה
וַ
יְקַנְא֥וּ
אֹת֖
וֹ
פְּלִשְׁתִּֽים
וְ
כָל
הַ
בְּאֵרֹ֗ת
אֲשֶׁ֤ר
חָֽפְרוּ֙
עַבְדֵ֣י
אָבִ֔י
ו
בִּ
ימֵ֖י
אַבְרָהָ֣ם
אָבִ֑י
ו
סִתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
וַ
יְמַלְא֖וּ
ם
עָפָֽר
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל
יִצְחָ֑ק
לֵ֚ךְ
מֵֽ
עִמָּ֔
נוּ
כִּֽי
עָצַֽמְתָּ
מִמֶּ֖
נּוּ
מְאֹֽד
וַ
יֵּ֥לֶךְ
מִ
שָּׁ֖ם
יִצְחָ֑ק
וַ
יִּ֥חַן
בְּ
נַֽחַל
גְּרָ֖ר
וַ
יֵּ֥שֶׁב
שָֽׁם
וַ
יָּ֨שָׁב
יִצְחָ֜ק
וַ
יַּחְפֹּ֣ר
אֶת
בְּאֵרֹ֣ת
הַ
מַּ֗יִם
אֲשֶׁ֤ר
חָֽפְרוּ֙
בִּ
ימֵי֙
אַבְרָהָ֣ם
אָבִ֔י
ו
וַ
יְסַתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
אַחֲרֵ֖י
מ֣וֹת
אַבְרָהָ֑ם
וַ
יִּקְרָ֤א
לָ
הֶן֙
שֵׁמ֔וֹת
כַּ
14685	שֵּׁמֹ֕ת
אֲשֶׁר
קָרָ֥א
לָ
הֶ֖ן
אָבִֽי
ו
וַ
יַּחְפְּר֥וּ
עַבְדֵֽי
יִצְחָ֖ק
בַּ
14698	נָּ֑חַל
וַ
יִּ֨מְצְאוּ
שָׁ֔ם
בְּאֵ֖ר
מַ֥יִם
חַיִּֽים
וַ
יָּרִ֜יבוּ
רֹעֵ֣י
גְרָ֗ר
עִם
רֹעֵ֥י
יִצְחָ֛ק
לֵ
אמֹ֖ר
לָ֣
נוּ
הַ
מָּ֑יִם
וַ
יִּקְרָ֤א
שֵֽׁם
הַ
בְּאֵר֙
עֵ֔שֶׂק
כִּ֥י
הִֽתְעַשְּׂק֖וּ
עִמּֽ
וֹ
וַֽ
יַּחְפְּרוּ֙
בְּאֵ֣ר
אַחֶ֔רֶת
וַ
יָּרִ֖יבוּ
גַּם
עָלֶ֑י
הָ
וַ
יִּקְרָ֥א
שְׁמָ֖
הּ
שִׂטְנָֽה
וַ
יַּעְתֵּ֣ק
מִ
שָּׁ֗ם
וַ
יַּחְפֹּר֙
בְּאֵ֣ר
אַחֶ֔רֶת
וְ
לֹ֥א
רָב֖וּ
עָלֶ֑י
הָ
וַ
יִּקְרָ֤א
שְׁמָ
הּ֙
רְחֹב֔וֹת
וַ
יֹּ֗אמֶר
כִּֽי
עַתָּ֞ה
הִרְחִ֧יב
יְהוָ֛ה
לָ֖
נוּ
וּ
פָרִ֥ינוּ
בָ
14772	אָֽרֶץ
וַ
יַּ֥עַל
מִ
שָּׁ֖ם
בְּאֵ֥ר
שָֽׁבַע
וַ
יֵּרָ֨א
אֵלָ֤י
ו
יְהוָה֙
בַּ
14786	לַּ֣יְלָה
הַ
ה֔וּא
וַ
יֹּ֕אמֶר
אָנֹכִ֕י
אֱלֹהֵ֖י
אַבְרָהָ֣ם
אָבִ֑י
ךָ
אַל
תִּירָא֙
כִּֽי
אִתְּ
ךָ֣
אָנֹ֔כִי
וּ
בֵֽרַכְתִּ֨י
ךָ֙
וְ
הִרְבֵּיתִ֣י
אֶֽת
זַרְעֲ
ךָ֔
בַּ
עֲב֖וּר
אַבְרָהָ֥ם
עַבְדִּֽ
י
וַ
יִּ֧בֶן
שָׁ֣ם
מִזְבֵּ֗חַ
וַ
יִּקְרָא֙
בְּ
שֵׁ֣ם
יְהוָ֔ה
וַ
יֶּט
שָׁ֖ם
אָהֳל֑
וֹ
וַ
יִּכְרוּ
שָׁ֥ם
עַבְדֵי
יִצְחָ֖ק
בְּאֵֽר
וַ
אֲבִימֶ֕לֶךְ
הָלַ֥ךְ
אֵלָ֖י
ו
מִ
גְּרָ֑ר
וַ
אֲחֻזַּת֙
מֵֽרֵעֵ֔
הוּ
וּ
פִיכֹ֖ל
שַׂר
צְבָאֽ
וֹ
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
יִצְחָ֔ק
מַדּ֖וּעַ
בָּאתֶ֣ם
אֵלָ֑
י
וְ
אַתֶּם֙
שְׂנֵאתֶ֣ם
אֹתִ֔
י
וַ
תְּשַׁלְּח֖וּ
נִי
מֵ
אִתְּ
כֶֽם
וַ
יֹּאמְר֗וּ
רָא֣וֹ
רָאִינוּ֮
כִּֽי
הָיָ֣ה
יְהוָ֣ה
עִמָּ
ךְ֒
וַ
נֹּ֗אמֶר
תְּהִ֨י
נָ֥א
אָלָ֛ה
בֵּינוֹתֵ֖י
נוּ
בֵּינֵ֣י
נוּ
וּ
בֵינֶ֑
ךָ
וְ
נִכְרְתָ֥ה
בְרִ֖ית
עִמָּֽ
ךְ
אִם
תַּעֲשֵׂ֨ה
עִמָּ֜
נוּ
רָעָ֗ה
כַּ
אֲשֶׁר֙
לֹ֣א
נְגַֽעֲנ֔וּ
ךָ
וְ
כַ
אֲשֶׁ֨ר
עָשִׂ֤ינוּ
עִמְּ
ךָ֙
רַק
ט֔וֹב
וַ
נְּשַׁלֵּֽחֲ
ךָ֖
בְּ
שָׁל֑וֹם
אַתָּ֥ה
עַתָּ֖ה
בְּר֥וּךְ
יְהוָֽה
וַ
יַּ֤עַשׂ
לָ
הֶם֙
מִשְׁתֶּ֔ה
וַ
יֹּאכְל֖וּ
וַ
יִּשְׁתּֽוּ
וַ
יַּשְׁכִּ֣ימוּ
בַ
14937	בֹּ֔קֶר
וַ
יִּשָּׁבְע֖וּ
אִ֣ישׁ
לְ
אָחִ֑י
ו
וַ
יְשַׁלְּחֵ֣
ם
יִצְחָ֔ק
וַ
יֵּלְכ֥וּ
מֵ
אִתּ֖
וֹ
בְּ
שָׁלֽוֹם
וַ
יְהִ֣י
בַּ
14959	יּ֣וֹם
הַ
ה֗וּא
וַ
יָּבֹ֨אוּ֙
עַבְדֵ֣י
יִצְחָ֔ק
וַ
יַּגִּ֣דוּ
ל֔
וֹ
עַל
אֹד֥וֹת
הַ
בְּאֵ֖ר
אֲשֶׁ֣ר
חָפָ֑רוּ
וַ
יֹּ֥אמְרוּ
ל֖
וֹ
מָצָ֥אנוּ
מָֽיִם
וַ
יִּקְרָ֥א
אֹתָ֖
הּ
שִׁבְעָ֑ה
עַל
כֵּ֤ן
שֵׁם
הָ
עִיר֙
בְּאֵ֣ר
שֶׁ֔בַע
עַ֖ד
הַ
יּ֥וֹם
הַ
זֶּֽה
וַ
יְהִ֤י
עֵשָׂו֙
בֶּן
אַרְבָּעִ֣ים
שָׁנָ֔ה
וַ
יִּקַּ֤ח
אִשָּׁה֙
אֶת
יְהוּדִ֔ית
בַּת
בְּאֵרִ֖י
הַֽ
חִתִּ֑י
וְ
אֶת
בָּ֣שְׂמַ֔ת
בַּת
אֵילֹ֖ן
הַֽ
חִתִּֽי
וַ
תִּהְיֶ֖יןָ
מֹ֣רַת
ר֑וּחַ
לְ
יִצְחָ֖ק
וּ
לְ
רִבְקָֽה
וַ
יְהִי֙
כִּֽי
זָקֵ֣ן
יִצְחָ֔ק
וַ
תִּכְהֶ֥יןָ
עֵינָ֖י
ו
מֵ
רְאֹ֑ת
וַ
יִּקְרָ֞א
אֶת
עֵשָׂ֣ו
בְּנ֣
וֹ
הַ
גָּדֹ֗ל
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
בְּנִ֔
י
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
הִנֵּֽנִ
י
וַ
יֹּ֕אמֶר
הִנֵּה
נָ֖א
זָקַ֑נְתִּי
לֹ֥א
יָדַ֖עְתִּי
י֥וֹם
מוֹתִֽ
י
וְ
עַתָּה֙
שָׂא
נָ֣א
כֵלֶ֔י
ךָ
תֶּלְיְ
ךָ֖
וְ
קַשְׁתֶּ֑
ךָ
וְ
צֵא֙
הַ
שָּׂדֶ֔ה
וְ
צ֥וּדָ
ה
לִּ֖
י
צָֽיִד
וַ
עֲשֵׂה
לִ֨
י
מַטְעַמִּ֜ים
כַּ
אֲשֶׁ֥ר
אָהַ֛בְתִּי
וְ
הָבִ֥יאָ
ה
לִּ֖
י
וְ
אֹכֵ֑לָה
בַּ
עֲב֛וּר
תְּבָרֶכְ
ךָ֥
נַפְשִׁ֖
י
בְּ
טֶ֥רֶם
אָמֽוּת
וְ
רִבְקָ֣ה
שֹׁמַ֔עַת
בְּ
דַבֵּ֣ר
יִצְחָ֔ק
אֶל
עֵשָׂ֖ו
בְּנ֑
וֹ
וַ
יֵּ֤לֶךְ
עֵשָׂו֙
הַ
שָּׂדֶ֔ה
לָ
צ֥וּד
צַ֖יִד
לְ
הָבִֽיא
וְ
רִבְקָה֙
אָֽמְרָ֔ה
אֶל
יַעֲקֹ֥ב
בְּנָ֖
הּ
לֵ
אמֹ֑ר
הִנֵּ֤ה
שָׁמַ֨עְתִּי֙
אֶת
אָבִ֔י
ךָ
מְדַבֵּ֛ר
אֶל
עֵשָׂ֥ו
אָחִ֖י
ךָ
לֵ
אמֹֽר
הָבִ֨יאָ
ה
לִּ֥
י
צַ֛יִד
וַ
עֲשֵׂה
לִ֥
י
מַטְעַמִּ֖ים
וְ
אֹכֵ֑לָה
וַ
אֲבָרֶכְ
כָ֛ה
לִ
פְנֵ֥י
יְהוָ֖ה
לִ
פְנֵ֥י
מוֹתִֽ
י
וְ
עַתָּ֥ה
בְנִ֖
י
שְׁמַ֣ע
בְּ
קֹלִ֑
י
לַ
אֲשֶׁ֥ר
אֲנִ֖י
מְצַוָּ֥ה
אֹתָֽ
ךְ
לֶךְ
נָא֙
אֶל
הַ
צֹּ֔אן
וְ
קַֽח
לִ֣
י
מִ
שָּׁ֗ם
שְׁנֵ֛י
גְּדָיֵ֥י
עִזִּ֖ים
טֹבִ֑ים
וְ
אֶֽעֱשֶׂ֨ה
אֹתָ֧
ם
מַטְעַמִּ֛ים
לְ
אָבִ֖י
ךָ
כַּ
אֲשֶׁ֥ר
אָהֵֽב
וְ
הֵבֵאתָ֥
לְ
אָבִ֖י
ךָ
וְ
אָכָ֑ל
בַּ
עֲבֻ֛ר
אֲשֶׁ֥ר
יְבָרֶכְ
ךָ֖
לִ
פְנֵ֥י
מוֹתֽ
וֹ
וַ
יֹּ֣אמֶר
יַעֲקֹ֔ב
אֶל
רִבְקָ֖ה
אִמּ֑
וֹ
הֵ֣ן
עֵשָׂ֤ו
אָחִ
י֙
אִ֣ישׁ
שָׂעִ֔ר
וְ
אָנֹכִ֖י
אִ֥ישׁ
חָלָֽק
אוּלַ֤י
יְמֻשֵּׁ֨
נִי֙
אָבִ֔
י
וְ
הָיִ֥יתִי
בְ
עֵינָ֖י
ו
כִּ
מְתַעְתֵּ֑עַ
וְ
הֵבֵאתִ֥י
עָלַ֛
י
קְלָלָ֖ה
וְ
לֹ֥א
בְרָכָֽה
וַ
תֹּ֤אמֶר
ל
וֹ֙
אִמּ֔
וֹ
עָלַ֥
י
קִלְלָתְ
ךָ֖
בְּנִ֑
י
אַ֛ךְ
שְׁמַ֥ע
בְּ
קֹלִ֖
י
וְ
לֵ֥ךְ
קַֽח
לִֽ
י
וַ
יֵּ֨לֶךְ֙
וַ
יִּקַּ֔ח
וַ
יָּבֵ֖א
לְ
אִמּ֑
וֹ
וַ
תַּ֤עַשׂ
אִמּ
וֹ֙
מַטְעַמִּ֔ים
כַּ
אֲשֶׁ֖ר
אָהֵ֥ב
אָבִֽי
ו
וַ
תִּקַּ֣ח
רִ֠בְקָה
אֶת
בִּגְדֵ֨י
עֵשָׂ֜ו
בְּנָ֤
הּ
הַ
גָּדֹל֙
הַ
חֲמֻדֹ֔ת
אֲשֶׁ֥ר
אִתָּ֖
הּ
בַּ
15330	בָּ֑יִת
וַ
תַּלְבֵּ֥שׁ
אֶֽת
יַעֲקֹ֖ב
בְּנָ֥
הּ
הַ
קָּטָֽן
וְ
אֵ֗ת
עֹרֹת֙
גְּדָיֵ֣י
הָֽ
עִזִּ֔ים
הִלְבִּ֖ישָׁה
עַל
יָדָ֑י
ו
וְ
עַ֖ל
חֶלְקַ֥ת
צַוָּארָֽי
ו
וַ
תִּתֵּ֧ן
אֶת
הַ
מַּטְעַמִּ֛ים
וְ
אֶת
הַ
לֶּ֖חֶם
אֲשֶׁ֣ר
עָשָׂ֑תָה
בְּ
יַ֖ד
יַעֲקֹ֥ב
בְּנָֽ
הּ
וַ
יָּבֹ֥א
אֶל
אָבִ֖י
ו
וַ
יֹּ֣אמֶר
אָבִ֑
י
וַ
יֹּ֣אמֶר
הִנֶּ֔נִּ
י
מִ֥י
אַתָּ֖ה
בְּנִֽ
י
וַ
יֹּ֨אמֶר
יַעֲקֹ֜ב
אֶל
אָבִ֗י
ו
אָנֹכִי֙
עֵשָׂ֣ו
בְּכֹרֶ֔
ךָ
עָשִׂ֕יתִי
כַּ
אֲשֶׁ֥ר
דִּבַּ֖רְתָּ
אֵלָ֑
י
קֽוּם
נָ֣א
שְׁבָ֗
ה
וְ
אָכְלָ
ה֙
מִ
צֵּידִ֔
י
בַּ
עֲב֖וּר
תְּבָרֲכַ֥
נִּי
נַפְשֶֽׁ
ךָ
וַ
יֹּ֤אמֶר
יִצְחָק֙
אֶל
בְּנ֔
וֹ
מַה
זֶּ֛ה
מִהַ֥רְתָּ
לִ
מְצֹ֖א
בְּנִ֑
י
וַ
יֹּ֕אמֶר
כִּ֥י
הִקְרָ֛ה
יְהוָ֥ה
אֱלֹהֶ֖י
ךָ
לְ
פָנָֽ
י
וַ
יֹּ֤אמֶר
יִצְחָק֙
אֶֽל
יַעֲקֹ֔ב
גְּשָׁ
ה
נָּ֥א
וַ
אֲמֻֽשְׁ
ךָ֖
בְּנִ֑
י
הַֽ
אַתָּ֥ה
זֶ֛ה
בְּנִ֥
י
עֵשָׂ֖ו
אִם
לֹֽא
וַ
יִּגַּ֧שׁ
יַעֲקֹ֛ב
אֶל
יִצְחָ֥ק
אָבִ֖י
ו
וַ
יְמֻשֵּׁ֑
הוּ
וַ
יֹּ֗אמֶר
הַ
קֹּל֙
ק֣וֹל
יַעֲקֹ֔ב
וְ
הַ
יָּדַ֖יִם
יְדֵ֥י
עֵשָֽׂו
וְ
לֹ֣א
הִכִּיר֔
וֹ
כִּֽי
הָי֣וּ
יָדָ֗י
ו
כִּ
ידֵ֛י
עֵשָׂ֥ו
אָחִ֖י
ו
שְׂעִרֹ֑ת
וַֽ
יְבָרְכֵֽ
הוּ
וַ
יֹּ֕אמֶר
אַתָּ֥ה
זֶ֖ה
בְּנִ֣
י
עֵשָׂ֑ו
וַ
יֹּ֖אמֶר
אָֽנִי
וַ
יֹּ֗אמֶר
הַגִּ֤שָׁ
ה
לִּ
י֙
וְ
אֹֽכְלָה֙
מִ
צֵּ֣יד
בְּנִ֔
י
לְמַ֥עַן
תְּבָֽרֶכְ
ךָ֖
נַפְשִׁ֑
י
וַ
יַּגֶּשׁ
ל
וֹ֙
וַ
יֹּאכַ֔ל
וַ
יָּ֧בֵא
ל֦
וֹ
יַ֖יִן
וַ
יֵּֽשְׁתְּ
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
יִצְחָ֣ק
אָבִ֑י
ו
גְּשָׁ
ה
נָּ֥א
וּ
שְׁקָ
ה
לִּ֖
י
בְּנִֽ
י
וַ
יִּגַּשׁ֙
וַ
יִּשַּׁק
ל֔
וֹ
וַ
יָּ֛רַח
אֶת
רֵ֥יחַ
בְּגָדָ֖י
ו
וַֽ
יְבָרֲכֵ֑
הוּ
וַ
יֹּ֗אמֶר
רְאֵה֙
רֵ֣יחַ
בְּנִ֔
י
כְּ
רֵ֣יחַ
שָׂדֶ֔ה
אֲשֶׁ֥ר
בֵּרֲכ֖
וֹ
יְהוָֽה
וְ
יִֽתֶּן
לְ
ךָ֙
הָ
אֱלֹהִ֔ים
מִ
טַּל֙
הַ
שָּׁמַ֔יִם
וּ
מִ
שְׁמַנֵּ֖י
הָ
אָ֑רֶץ
וְ
רֹ֥ב
דָּגָ֖ן
וְ
תִירֹֽשׁ
יַֽעַבְד֣וּ
ךָ
עַמִּ֗ים
וְ
יִֽשְׁתַּחֲו֤וּ
לְ
ךָ֙
לְאֻמִּ֔ים
הֱוֵ֤ה
גְבִיר֙
לְ
אַחֶ֔י
ךָ
וְ
יִשְׁתַּחֲוּ֥וּ
לְ
ךָ֖
בְּנֵ֣י
אִמֶּ֑
ךָ
אֹרְרֶ֣י
ךָ
אָר֔וּר
וּֽ
מְבָרֲכֶ֖י
ךָ
בָּרֽוּךְ
וַ
יְהִ֗י
כַּ
אֲשֶׁ֨ר
כִּלָּ֣ה
יִצְחָק֮
לְ
בָרֵ֣ךְ
אֶֽת
יַעֲקֹב֒
וַ
יְהִ֗י
אַ֣ךְ
יָצֹ֤א
יָצָא֙
יַעֲקֹ֔ב
מֵ
אֵ֥ת
פְּנֵ֖י
יִצְחָ֣ק
אָבִ֑י
ו
וְ
עֵשָׂ֣ו
אָחִ֔י
ו
בָּ֖א
מִ
צֵּידֽ
וֹ
וַ
יַּ֤עַשׂ
גַּם
הוּא֙
מַטְעַמִּ֔ים
וַ
יָּבֵ֖א
לְ
אָבִ֑י
ו
וַ
יֹּ֣אמֶר
לְ
אָבִ֗י
ו
יָקֻ֤ם
אָבִ
י֙
וְ
יֹאכַל֙
מִ
צֵּ֣יד
בְּנ֔
וֹ
בַּ
עֲב֖וּר
תְּבָרֲכַ֥
נִּי
נַפְשֶֽׁ
ךָ
וַ
יֹּ֥אמֶר
ל֛
וֹ
יִצְחָ֥ק
אָבִ֖י
ו
מִי
אָ֑תָּה
וַ
יֹּ֕אמֶר
אֲנִ֛י
בִּנְ
ךָ֥
בְכֹֽרְ
ךָ֖
עֵשָֽׂו
וַ
יֶּחֱרַ֨ד
יִצְחָ֣ק
חֲרָדָה֮
גְּדֹלָ֣ה
עַד
מְאֹד֒
וַ
יֹּ֡אמֶר
מִֽי
אֵפ֡וֹא
ה֣וּא
הַ
צָּֽד
צַיִד֩
וַ
יָּ֨בֵא
לִ֜
י
וָ
אֹכַ֥ל
מִ
כֹּ֛ל
בְּ
טֶ֥רֶם
תָּב֖וֹא
וָ
אֲבָרֲכֵ֑
הוּ
גַּם
בָּר֖וּךְ
יִהְיֶֽה
כִּ
שְׁמֹ֤עַ
עֵשָׂו֙
אֶת
דִּבְרֵ֣י
אָבִ֔י
ו
וַ
יִּצְעַ֣ק
צְעָקָ֔ה
גְּדֹלָ֥ה
וּ
מָרָ֖ה
עַד
מְאֹ֑ד
וַ
יֹּ֣אמֶר
לְ
אָבִ֔י
ו
בָּרֲכֵ֥
נִי
גַם
אָ֖נִי
אָבִֽ
י
וַ
יֹּ֕אמֶר
בָּ֥א
אָחִ֖י
ךָ
בְּ
מִרְמָ֑ה
וַ
יִּקַּ֖ח
בִּרְכָתֶֽ
ךָ
וַ
יֹּ֡אמֶר
הֲ
כִי֩
קָרָ֨א
שְׁמ֜
וֹ
יַעֲקֹ֗ב
וַֽ
יַּעְקְבֵ֨
נִי֙
זֶ֣ה
פַעֲמַ֔יִם
אֶת
בְּכֹרָתִ֣
י
לָקָ֔ח
וְ
הִנֵּ֥ה
עַתָּ֖ה
לָקַ֣ח
בִּרְכָתִ֑
י
וַ
יֹּאמַ֕ר
הֲ
לֹא
אָצַ֥לְתָּ
לִּ֖
י
בְּרָכָֽה
וַ
יַּ֨עַן
יִצְחָ֜ק
וַ
יֹּ֣אמֶר
לְ
עֵשָׂ֗ו
הֵ֣ן
גְּבִ֞יר
שַׂמְתִּ֥י
ו
לָ
ךְ֙
וְ
אֶת
כָּל
אֶחָ֗י
ו
נָתַ֤תִּי
ל
וֹ֙
לַ
עֲבָדִ֔ים
וְ
דָגָ֥ן
וְ
תִירֹ֖שׁ
סְמַכְתִּ֑י
ו
וּ
לְ
כָ֣ה
אֵפ֔וֹא
מָ֥ה
אֶֽעֱשֶׂ֖ה
בְּנִֽ
י
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
אֶל
אָבִ֗י
ו
הַֽ
בְרָכָ֨ה
אַחַ֤ת
הִֽוא
לְ
ךָ֙
אָבִ֔
י
בָּרֲכֵ֥
נִי
גַם
אָ֖נִי
אָבִ֑
י
וַ
יִּשָּׂ֥א
עֵשָׂ֛ו
קֹל֖
וֹ
וַ
יֵּֽבְךְּ
וַ
יַּ֛עַן
יִצְחָ֥ק
אָבִ֖י
ו
וַ
יֹּ֣אמֶר
אֵלָ֑י
ו
הִנֵּ֞ה
מִ
שְׁמַנֵּ֤י
הָ
אָ֨רֶץ֙
יִהְיֶ֣ה
מֽוֹשָׁבֶ֔
ךָ
וּ
מִ
טַּ֥ל
הַ
שָּׁמַ֖יִם
מֵ
עָֽל
וְ
עַל
חַרְבְּ
ךָ֣
תִֽחְיֶ֔ה
וְ
אֶת
אָחִ֖י
ךָ
תַּעֲבֹ֑ד
וְ
הָיָה֙
כַּ
אֲשֶׁ֣ר
תָּרִ֔יד
וּ
פָרַקְתָּ֥
עֻלּ֖
וֹ
מֵ
עַ֥ל
צַוָּארֶֽ
ךָ
וַ
יִּשְׂטֹ֤ם
עֵשָׂו֙
אֶֽת
יַעֲקֹ֔ב
עַל
הַ֨
בְּרָכָ֔ה
אֲשֶׁ֥ר
בֵּרֲכ֖
וֹ
אָבִ֑י
ו
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
בְּ
לִבּ֗
וֹ
יִקְרְבוּ֙
יְמֵי֙
אֵ֣בֶל
אָבִ֔
י
וְ
אַֽהַרְגָ֖ה
אֶת
יַעֲקֹ֥ב
אָחִֽ
י
וַ
יֻּגַּ֣ד
לְ
רִבְקָ֔ה
אֶת
דִּבְרֵ֥י
עֵשָׂ֖ו
בְּנָ֣
הּ
הַ
גָּדֹ֑ל
וַ
תִּשְׁלַ֞ח
וַ
תִּקְרָ֤א
לְ
יַעֲקֹב֙
בְּנָ֣
הּ
הַ
קָּטָ֔ן
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
הִנֵּה֙
עֵשָׂ֣ו
אָחִ֔י
ךָ
מִתְנַחֵ֥ם
לְ
ךָ֖
לְ
הָרְגֶֽ
ךָ
וְ
עַתָּ֥ה
בְנִ֖
י
שְׁמַ֣ע
בְּ
קֹלִ֑
י
וְ
ק֧וּם
בְּרַח
לְ
ךָ֛
אֶל
לָבָ֥ן
אָחִ֖
י
חָרָֽנָ
ה
וְ
יָשַׁבְתָּ֥
עִמּ֖
וֹ
יָמִ֣ים
אֲחָדִ֑ים
עַ֥ד
אֲשֶׁר
תָּשׁ֖וּב
חֲמַ֥ת
אָחִֽי
ךָ
עַד
שׁ֨וּב
אַף
אָחִ֜י
ךָ
מִמְּ
ךָ֗
וְ
שָׁכַח֙
אֵ֣ת
אֲשֶׁר
עָשִׂ֣יתָ
לּ֔
וֹ
וְ
שָׁלַחְתִּ֖י
וּ
לְקַחְתִּ֣י
ךָ
מִ
שָּׁ֑ם
לָ
מָ֥ה
אֶשְׁכַּ֛ל
גַּם
שְׁנֵי
כֶ֖ם
י֥וֹם
אֶחָֽד
וַ
תֹּ֤אמֶר
רִבְקָה֙
אֶל
יִצְחָ֔ק
קַ֣צְתִּי
בְ
חַיַּ֔
י
מִ
פְּנֵ֖י
בְּנ֣וֹת
חֵ֑ת
אִם
לֹקֵ֣חַ
יַ֠עֲקֹב
אִשָּׁ֨ה
מִ
בְּנֽוֹת
חֵ֤ת
כָּ
אֵ֨לֶּה֙
מִ
בְּנ֣וֹת
הָ
אָ֔רֶץ
לָ֥
מָּה
לִּ֖
י
חַיִּֽים
וַ
יִּקְרָ֥א
יִצְחָ֛ק
אֶֽל
יַעֲקֹ֖ב
וַ
יְבָ֣רֶךְ
אֹת֑
וֹ
וַ
יְצַוֵּ֨
הוּ֙
וַ
יֹּ֣אמֶר
ל֔
וֹ
לֹֽא
תִקַּ֥ח
אִשָּׁ֖ה
מִ
בְּנ֥וֹת
כְּנָֽעַן
ק֥וּם
לֵךְ֙
פַּדֶּ֣נָֽ
ה
אֲרָ֔ם
בֵּ֥יתָ
ה
בְתוּאֵ֖ל
אֲבִ֣י
אִמֶּ֑
ךָ
וְ
קַח
לְ
ךָ֤
מִ
שָּׁם֙
אִשָּׁ֔ה
מִ
בְּנ֥וֹת
לָבָ֖ן
אֲחִ֥י
אִמֶּֽ
ךָ
וְ
אֵ֤ל
שַׁדַּי֙
יְבָרֵ֣ךְ
אֹֽתְ
ךָ֔
וְ
יַפְרְ
ךָ֖
וְ
יַרְבֶּ֑
ךָ
וְ
הָיִ֖יתָ
לִ
קְהַ֥ל
עַמִּֽים
וְ
יִֽתֶּן
לְ
ךָ֙
אֶת
בִּרְכַּ֣ת
אַבְרָהָ֔ם
לְ
ךָ֖
וּ
לְ
זַרְעֲ
ךָ֣
אִתָּ֑
ךְ
לְ
רִשְׁתְּ
ךָ֙
אֶת
אֶ֣רֶץ
מְגֻרֶ֔י
ךָ
אֲשֶׁר
נָתַ֥ן
אֱלֹהִ֖ים
לְ
אַבְרָהָֽם
וַ
יִּשְׁלַ֤ח
יִצְחָק֙
אֶֽת
יַעֲקֹ֔ב
וַ
יֵּ֖לֶךְ
פַּדֶּ֣נָֽ
ה
אֲרָ֑ם
אֶל
לָבָ֤ן
בֶּן
בְּתוּאֵל֙
הָֽ
אֲרַמִּ֔י
אֲחִ֣י
רִבְקָ֔ה
אֵ֥ם
יַעֲקֹ֖ב
וְ
עֵשָֽׂו
וַ
יַּ֣רְא
עֵשָׂ֗ו
כִּֽי
בֵרַ֣ךְ
יִצְחָק֮
אֶֽת
יַעֲקֹב֒
וְ
שִׁלַּ֤ח
אֹת
וֹ֙
פַּדֶּ֣נָֽ
ה
אֲרָ֔ם
לָ
קַֽחַת
ל֥
וֹ
מִ
שָּׁ֖ם
אִשָּׁ֑ה
בְּ
בָרֲכ֣
וֹ
אֹת֔
וֹ
וַ
יְצַ֤ו
עָלָי
ו֙
לֵ
אמֹ֔ר
לֹֽא
תִקַּ֥ח
אִשָּׁ֖ה
מִ
בְּנ֥וֹת
כְּנָֽעַן
וַ
יִּשְׁמַ֣ע
יַעֲקֹ֔ב
אֶל
אָבִ֖י
ו
וְ
אֶל
אִמּ֑
וֹ
וַ
יֵּ֖לֶךְ
פַּדֶּ֥נָֽ
ה
אֲרָֽם
וַ
יַּ֣רְא
עֵשָׂ֔ו
כִּ֥י
רָע֖וֹת
בְּנ֣וֹת
כְּנָ֑עַן
בְּ
עֵינֵ֖י
יִצְחָ֥ק
אָבִֽי
ו
וַ
יֵּ֥לֶךְ
עֵשָׂ֖ו
אֶל
יִשְׁמָעֵ֑אל
וַ
יִּקַּ֡ח
אֶֽת
מָחֲלַ֣ת
בַּת
יִשְׁמָעֵ֨אל
בֶּן
אַבְרָהָ֜ם
אֲח֧וֹת
נְבָי֛וֹת
עַל
נָשָׁ֖י
ו
ל֥
וֹ
לְ
אִשָּֽׁה
וַ
יֵּצֵ֥א
יַעֲקֹ֖ב
מִ
בְּאֵ֣ר
שָׁ֑בַע
וַ
יֵּ֖לֶךְ
חָרָֽנָ
ה
וַ
יִּפְגַּ֨ע
בַּ
16291	מָּק֜וֹם
וַ
יָּ֤לֶן
שָׁם֙
כִּי
בָ֣א
הַ
שֶּׁ֔מֶשׁ
וַ
יִּקַּח֙
מֵ
אַבְנֵ֣י
הַ
מָּק֔וֹם
וַ
יָּ֖שֶׂם
מְרַֽאֲשֹׁתָ֑י
ו
וַ
יִּשְׁכַּ֖ב
בַּ
16313	מָּק֥וֹם
הַ
הֽוּא
וַֽ
יַּחֲלֹ֗ם
וְ
הִנֵּ֤ה
סֻלָּם֙
מֻצָּ֣ב
אַ֔רְצָ
ה
וְ
רֹאשׁ֖
וֹ
מַגִּ֣יעַ
הַ
שָּׁמָ֑יְמָ
ה
וְ
הִנֵּה֙
מַלְאֲכֵ֣י
אֱלֹהִ֔ים
עֹלִ֥ים
וְ
יֹרְדִ֖ים
בּֽ
וֹ
וְ
הִנֵּ֨ה
יְהוָ֜ה
נִצָּ֣ב
עָלָי
ו֮
וַ
יֹּאמַר֒
אֲנִ֣י
יְהוָ֗ה
אֱלֹהֵי֙
אַבְרָהָ֣ם
אָבִ֔י
ךָ
וֵ
אלֹהֵ֖י
יִצְחָ֑ק
הָ
אָ֗רֶץ
אֲשֶׁ֤ר
אַתָּה֙
שֹׁכֵ֣ב
עָלֶ֔י
הָ
לְ
ךָ֥
אֶתְּנֶ֖
נָּה
וּ
לְ
זַרְעֶֽ
ךָ
וְ
הָיָ֤ה
זַרְעֲ
ךָ֙
כַּ
עֲפַ֣ר
הָ
אָ֔רֶץ
וּ
פָרַצְתָּ֛
יָ֥מָּ
ה
וָ
קֵ֖דְמָ
ה
וְ
צָפֹ֣נָ
ה
וָ
נֶ֑גְבָּ
ה
וְ
נִבְרֲכ֥וּ
בְ
ךָ֛
כָּל
מִשְׁפְּחֹ֥ת
הָ
אֲדָמָ֖ה
וּ
בְ
זַרְעֶֽ
ךָ
וְ
הִנֵּ֨ה
אָנֹכִ֜י
עִמָּ֗
ךְ
וּ
שְׁמַרְתִּ֨י
ךָ֙
בְּ
כֹ֣ל
אֲשֶׁר
תֵּלֵ֔ךְ
וַ
הֲשִׁ֣בֹתִ֔י
ךָ
אֶל
הָ
אֲדָמָ֖ה
הַ
זֹּ֑את
כִּ֚י
לֹ֣א
אֶֽעֱזָבְ
ךָ֔
עַ֚ד
אֲשֶׁ֣ר
אִם
עָשִׂ֔יתִי
אֵ֥ת
אֲשֶׁר
דִּבַּ֖רְתִּי
לָֽ
ךְ
וַ
יִּיקַ֣ץ
יַעֲקֹב֮
מִ
שְּׁנָת
וֹ֒
וַ
יֹּ֕אמֶר
אָכֵן֙
יֵ֣שׁ
יְהוָ֔ה
בַּ
16451	מָּק֖וֹם
הַ
זֶּ֑ה
וְ
אָנֹכִ֖י
לֹ֥א
יָדָֽעְתִּי
וַ
יִּירָא֙
וַ
יֹּאמַ֔ר
מַה
נּוֹרָ֖א
הַ
מָּק֣וֹם
הַ
זֶּ֑ה
אֵ֣ין
זֶ֗ה
כִּ֚י
אִם
בֵּ֣ית
אֱלֹהִ֔ים
וְ
זֶ֖ה
שַׁ֥עַר
הַ
שָּׁמָֽיִם
וַ
יַּשְׁכֵּ֨ם
יַעֲקֹ֜ב
בַּ
16484	בֹּ֗קֶר
וַ
יִּקַּ֤ח
אֶת
הָ
אֶ֨בֶן֙
אֲשֶׁר
שָׂ֣ם
מְרַֽאֲשֹׁתָ֔י
ו
וַ
יָּ֥שֶׂם
אֹתָ֖
הּ
מַצֵּבָ֑ה
וַ
יִּצֹ֥ק
שֶׁ֖מֶן
עַל
רֹאשָֽׁ
הּ
וַ
יִּקְרָ֛א
אֶת
שֵֽׁם
הַ
מָּק֥וֹם
הַ
ה֖וּא
בֵּֽית
אֵ֑ל
וְ
אוּלָ֛ם
ל֥וּז
שֵׁם
הָ
עִ֖יר
לָ
16523	רִאשֹׁנָֽה
וַ
יִּדַּ֥ר
יַעֲקֹ֖ב
נֶ֣דֶר
לֵ
אמֹ֑ר
אִם
יִהְיֶ֨ה
אֱלֹהִ֜ים
עִמָּדִ֗
י
וּ
שְׁמָרַ֨
נִי֙
בַּ
16540	דֶּ֤רֶךְ
הַ
זֶּה֙
אֲשֶׁ֣ר
אָנֹכִ֣י
הוֹלֵ֔ךְ
וְ
נָֽתַן
לִ֥
י
לֶ֛חֶם
לֶ
אֱכֹ֖ל
וּ
בֶ֥גֶד
לִ
לְבֹּֽשׁ
וְ
שַׁבְתִּ֥י
בְ
שָׁל֖וֹם
אֶל
בֵּ֣ית
אָבִ֑
י
וְ
הָיָ֧ה
יְהוָ֛ה
לִ֖
י
לֵ
אלֹהִֽים
וְ
הָ
אֶ֣בֶן
הַ
זֹּ֗את
אֲשֶׁר
שַׂ֨מְתִּי֙
מַצֵּבָ֔ה
יִהְיֶ֖ה
בֵּ֣ית
אֱלֹהִ֑ים
וְ
כֹל֙
אֲשֶׁ֣ר
תִּתֶּן
לִ֔
י
עַשֵּׂ֖ר
אֲעַשְּׂרֶ֥
נּוּ
לָֽ
ךְ
וַ
יִּשָּׂ֥א
יַעֲקֹ֖ב
רַגְלָ֑י
ו
וַ
יֵּ֖לֶךְ
אַ֥רְצָ
ה
בְנֵי
קֶֽדֶם
וַ
יַּ֞רְא
וְ
הִנֵּ֧ה
בְאֵ֣ר
בַּ
16612	שָּׂדֶ֗ה
וְ
הִנֵּה
שָׁ֞ם
שְׁלֹשָׁ֤ה
עֶדְרֵי
צֹאן֙
רֹבְצִ֣ים
עָלֶ֔י
הָ
כִּ֚י
מִן
הַ
בְּאֵ֣ר
הַ
הִ֔וא
יַשְׁק֖וּ
הָ
עֲדָרִ֑ים
וְ
הָ
אֶ֥בֶן
גְּדֹלָ֖ה
עַל
פִּ֥י
הַ
בְּאֵֽר
וְ
נֶאֶסְפוּ
שָׁ֣מָּ
ה
כָל
הָ
עֲדָרִ֗ים
וְ
גָלֲל֤וּ
אֶת
הָ
אֶ֨בֶן֙
מֵ
עַל֙
פִּ֣י
הַ
בְּאֵ֔ר
וְ
הִשְׁק֖וּ
אֶת
הַ
צֹּ֑אן
וְ
הֵשִׁ֧יבוּ
אֶת
הָ
אֶ֛בֶן
עַל
פִּ֥י
הַ
בְּאֵ֖ר
לִ
מְקֹמָֽ
הּ
וַ
יֹּ֤אמֶר
לָ
הֶם֙
יַעֲקֹ֔ב
אַחַ֖
י
מֵ
אַ֣יִן
אַתֶּ֑ם
וַ
יֹּ֣אמְר֔וּ
מֵ
חָרָ֖ן
אֲנָֽחְנוּ
וַ
יֹּ֣אמֶר
לָ
הֶ֔ם
הַ
יְדַעְתֶּ֖ם
אֶת
לָבָ֣ן
בֶּן
נָח֑וֹר
וַ
יֹּאמְר֖וּ
יָדָֽעְנוּ
וַ
יֹּ֥אמֶר
לָ
הֶ֖ם
הֲ
שָׁל֣וֹם
ל֑
וֹ
וַ
יֹּאמְר֣וּ
שָׁל֔וֹם
וְ
הִנֵּה֙
רָחֵ֣ל
בִּתּ֔
וֹ
בָּאָ֖ה
עִם
הַ
צֹּֽאן
וַ
יֹּ֗אמֶר
הֵ֥ן
עוֹד֙
הַ
יּ֣וֹם
גָּד֔וֹל
לֹא
עֵ֖ת
הֵאָסֵ֣ף
הַ
מִּקְנֶ֑ה
הַשְׁק֥וּ
הַ
צֹּ֖אן
וּ
לְכ֥וּ
רְעֽוּ
וַ
יֹּאמְרוּ֮
לֹ֣א
נוּכַל֒
עַ֣ד
אֲשֶׁ֤ר
יֵאָֽסְפוּ֙
כָּל
הָ֣
עֲדָרִ֔ים
וְ
גָֽלֲלוּ֙
אֶת
הָ
אֶ֔בֶן
מֵ
עַ֖ל
פִּ֣י
הַ
בְּאֵ֑ר
וְ
הִשְׁקִ֖ינוּ
הַ
צֹּֽאן
עוֹדֶ֖
נּוּ
מְדַבֵּ֣ר
עִמָּ֑
ם
וְ
רָחֵ֣ל
בָּ֗אָה
עִם
הַ
צֹּאן֙
אֲשֶׁ֣ר
לְ
אָבִ֔י
הָ
כִּ֥י
רֹעָ֖ה
הִֽוא
וַ
יְהִ֡י
כַּ
אֲשֶׁר֩
רָאָ֨ה
יַעֲקֹ֜ב
אֶת
רָחֵ֗ל
בַּת
לָבָן֙
אֲחִ֣י
אִמּ֔
וֹ
וְ
אֶת
צֹ֥אן
לָבָ֖ן
אֲחִ֣י
אִמּ֑
וֹ
וַ
יִּגַּ֣שׁ
יַעֲקֹ֗ב
וַ
יָּ֤גֶל
אֶת
הָ
אֶ֨בֶן֙
מֵ
עַל֙
פִּ֣י
הַ
בְּאֵ֔ר
וַ
יַּ֕שְׁקְ
אֶת
צֹ֥אן
לָבָ֖ן
אֲחִ֥י
אִמּֽ
וֹ
וַ
יִּשַּׁ֥ק
יַעֲקֹ֖ב
לְ
רָחֵ֑ל
וַ
יִּשָּׂ֥א
אֶת
קֹל֖
וֹ
וַ
יֵּֽבְךְּ
וַ
יַּגֵּ֨ד
יַעֲקֹ֜ב
לְ
רָחֵ֗ל
כִּ֣י
אֲחִ֤י
אָבִ֨י
הָ֙
ה֔וּא
וְ
כִ֥י
בֶן
רִבְקָ֖ה
ה֑וּא
וַ
תָּ֖רָץ
וַ
תַּגֵּ֥ד
לְ
אָבִֽי
הָ
וַ
יְהִי֩
כִ
שְׁמֹ֨עַ
לָבָ֜ן
אֶת
שֵׁ֣מַע
יַעֲקֹ֣ב
בֶּן
אֲחֹת֗
וֹ
וַ
יָּ֤רָץ
לִ
קְרָאת
וֹ֙
וַ
יְחַבֶּק
ל
וֹ֙
וַ
יְנַשֶּׁק
ל֔
וֹ
וַ
יְבִיאֵ֖
הוּ
אֶל
בֵּית֑
וֹ
וַ
יְסַפֵּ֣ר
לְ
לָבָ֔ן
אֵ֥ת
כָּל
הַ
דְּבָרִ֖ים
הָ
אֵֽלֶּה
וַ
יֹּ֤אמֶר
ל
וֹ֙
לָבָ֔ן
אַ֛ךְ
עַצְמִ֥
י
וּ
בְשָׂרִ֖
י
אָ֑תָּה
וַ
יֵּ֥שֶׁב
עִמּ֖
וֹ
חֹ֥דֶשׁ
יָמִֽים
וַ
יֹּ֤אמֶר
לָבָן֙
לְ
יַעֲקֹ֔ב
הֲ
כִי
אָחִ֣
י
אַ֔תָּה
וַ
עֲבַדְתַּ֖
נִי
חִנָּ֑ם
הַגִּ֥ידָ
ה
לִּ֖
י
מַה
מַּשְׂכֻּרְתֶּֽ
ךָ
וּ
לְ
לָבָ֖ן
שְׁתֵּ֣י
בָנ֑וֹת
שֵׁ֤ם
הַ
גְּדֹלָה֙
לֵאָ֔ה
וְ
שֵׁ֥ם
הַ
קְּטַנָּ֖ה
רָחֵֽל
וְ
עֵינֵ֥י
לֵאָ֖ה
רַכּ֑וֹת
וְ
רָחֵל֙
הָֽיְתָ֔ה
יְפַת
תֹּ֖אַר
וִ
יפַ֥ת
מַרְאֶֽה
וַ
יֶּאֱהַ֥ב
יַעֲקֹ֖ב
אֶת
רָחֵ֑ל
וַ
יֹּ֗אמֶר
אֶֽעֱבָדְ
ךָ֙
שֶׁ֣בַע
שָׁנִ֔ים
בְּ
רָחֵ֥ל
בִּתְּ
ךָ֖
הַ
קְּטַנָּֽה
וַ
יֹּ֣אמֶר
לָבָ֗ן
ט֚וֹב
תִּתִּ֣
י
אֹתָ֣
הּ
לָ֔
ךְ
מִ
תִּתִּ֥
י
אֹתָ֖
הּ
לְ
אִ֣ישׁ
אַחֵ֑ר
שְׁבָ֖
ה
עִמָּדִֽ
י
וַ
יַּעֲבֹ֧ד
יַעֲקֹ֛ב
בְּ
רָחֵ֖ל
שֶׁ֣בַע
שָׁנִ֑ים
וַ
יִּהְי֤וּ
בְ
עֵינָי
ו֙
כְּ
יָמִ֣ים
אֲחָדִ֔ים
בְּ
אַהֲבָת֖
וֹ
אֹתָֽ
הּ
וַ
יֹּ֨אמֶר
יַעֲקֹ֤ב
אֶל
לָבָן֙
הָבָ֣
ה
אֶת
אִשְׁתִּ֔
י
כִּ֥י
מָלְא֖וּ
יָמָ֑
י
וְ
אָב֖וֹאָה
אֵלֶֽי
הָ
וַ
יֶּאֱסֹ֥ף
לָבָ֛ן
אֶת
כָּל
אַנְשֵׁ֥י
הַ
מָּק֖וֹם
וַ
יַּ֥עַשׂ
מִשְׁתֶּֽה
וַ
יְהִ֣י
בָ
17053	עֶ֔רֶב
וַ
יִּקַּח֙
אֶת
לֵאָ֣ה
בִתּ֔
וֹ
וַ
יָּבֵ֥א
אֹתָ֖
הּ
אֵלָ֑י
ו
וַ
יָּבֹ֖א
אֵלֶֽי
הָ
וַ
יִּתֵּ֤ן
לָבָן֙
לָ֔
הּ
אֶת
זִלְפָּ֖ה
שִׁפְחָת֑
וֹ
לְ
לֵאָ֥ה
בִתּ֖
וֹ
שִׁפְחָֽה
וַ
יְהִ֣י
בַ
17088	בֹּ֔קֶר
וְ
הִנֵּה
הִ֖וא
לֵאָ֑ה
וַ
יֹּ֣אמֶר
אֶל
לָבָ֗ן
מַה
זֹּאת֙
עָשִׂ֣יתָ
לִּ֔
י
הֲ
לֹ֤א
בְ
רָחֵל֙
עָבַ֣דְתִּי
עִמָּ֔
ךְ
וְ
לָ֖
מָּה
רִמִּיתָֽ
נִי
וַ
יֹּ֣אמֶר
לָבָ֔ן
לֹא
יֵעָשֶׂ֥ה
כֵ֖ן
בִּ
מְקוֹמֵ֑
נוּ
לָ
תֵ֥ת
הַ
צְּעִירָ֖ה
לִ
פְנֵ֥י
הַ
בְּכִירָֽה
מַלֵּ֖א
שְׁבֻ֣עַ
זֹ֑את
וְ
נִתְּנָ֨ה
לְ
ךָ֜
גַּם
אֶת
זֹ֗את
בַּ
עֲבֹדָה֙
אֲשֶׁ֣ר
תַּעֲבֹ֣ד
עִמָּדִ֔
י
ע֖וֹד
שֶֽׁבַע
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
יַּ֤עַשׂ
יַעֲקֹב֙
כֵּ֔ן
וַ
יְמַלֵּ֖א
שְׁבֻ֣עַ
זֹ֑את
וַ
יִּתֶּן
ל֛
וֹ
אֶת
רָחֵ֥ל
בִּתּ֖
וֹ
ל֥
וֹ
לְ
אִשָּֽׁה
וַ
יִּתֵּ֤ן
לָבָן֙
לְ
רָחֵ֣ל
בִּתּ֔
וֹ
אֶת
בִּלְהָ֖ה
שִׁפְחָת֑
וֹ
לָ֖
הּ
לְ
שִׁפְחָֽה
וַ
יָּבֹא֙
גַּ֣ם
אֶל
רָחֵ֔ל
וַ
יֶּאֱהַ֥ב
גַּֽם
אֶת
רָחֵ֖ל
מִ
לֵּאָ֑ה
וַ
יַּעֲבֹ֣ד
עִמּ֔
וֹ
ע֖וֹד
שֶֽׁבַע
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
יַּ֤רְא
יְהוָה֙
כִּֽי
שְׂנוּאָ֣ה
לֵאָ֔ה
וַ
יִּפְתַּ֖ח
אֶת
רַחְמָ֑
הּ
וְ
רָחֵ֖ל
עֲקָרָֽה
וַ
תַּ֤הַר
לֵאָה֙
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
רְאוּבֵ֑ן
כִּ֣י
אָֽמְרָ֗ה
כִּֽי
רָאָ֤ה
יְהוָה֙
בְּ
עָנְיִ֔
י
כִּ֥י
עַתָּ֖ה
יֶאֱהָבַ֥
נִי
אִישִֽׁ
י
וַ
תַּ֣הַר
עוֹד֮
וַ
תֵּ֣לֶד
בֵּן֒
וַ
תֹּ֗אמֶר
כִּֽי
שָׁמַ֤ע
יְהוָה֙
כִּֽי
שְׂנוּאָ֣ה
אָנֹ֔כִי
וַ
יִּתֶּן
לִ֖
י
גַּם
אֶת
זֶ֑ה
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
שִׁמְעֽוֹן
וַ
תַּ֣הַר
עוֹד֮
וַ
תֵּ֣לֶד
בֵּן֒
וַ
תֹּ֗אמֶר
עַתָּ֤ה
הַ
פַּ֨עַם֙
יִלָּוֶ֤ה
אִישִׁ
י֙
אֵלַ֔
י
כִּֽי
יָלַ֥דְתִּי
ל֖
וֹ
שְׁלֹשָׁ֣ה
בָנִ֑ים
עַל
כֵּ֥ן
קָרָֽא
שְׁמ֖
וֹ
לֵוִֽי
וַ
תַּ֨הַר
ע֜וֹד
וַ
תֵּ֣לֶד
בֵּ֗ן
וַ
תֹּ֨אמֶר֙
הַ
פַּ֨עַם֙
אוֹדֶ֣ה
אֶת
יְהוָ֔ה
עַל
כֵּ֛ן
קָרְאָ֥ה
שְׁמ֖
וֹ
יְהוּדָ֑ה
וַֽ
תַּעֲמֹ֖ד
מִ
לֶּֽדֶת
וַ
תֵּ֣רֶא
רָחֵ֗ל
כִּ֣י
לֹ֤א
יָֽלְדָה֙
לְ
יַעֲקֹ֔ב
וַ
תְּקַנֵּ֥א
רָחֵ֖ל
בַּ
אֲחֹתָ֑
הּ
וַ
תֹּ֤אמֶר
אֶֽל
יַעֲקֹב֙
הָֽבָ
ה
לִּ֣
י
בָנִ֔ים
וְ
אִם
אַ֖יִן
מֵתָ֥ה
אָנֹֽכִי
וַ
יִּֽחַר
אַ֥ף
יַעֲקֹ֖ב
בְּ
רָחֵ֑ל
וַ
יֹּ֗אמֶר
הֲ
תַ֤חַת
אֱלֹהִים֙
אָנֹ֔כִי
אֲשֶׁר
מָנַ֥ע
מִמֵּ֖
ךְ
פְּרִי
בָֽטֶן
וַ
תֹּ֕אמֶר
הִנֵּ֛ה
אֲמָתִ֥
י
בִלְהָ֖ה
בֹּ֣א
אֵלֶ֑י
הָ
וְ
תֵלֵד֙
עַל
בִּרְכַּ֔
י
וְ
אִבָּנֶ֥ה
גַם
אָנֹכִ֖י
מִמֶּֽ
נָּה
וַ
תִּתֶּן
ל֛
וֹ
אֶת
בִּלְהָ֥ה
שִׁפְחָתָ֖
הּ
לְ
אִשָּׁ֑ה
וַ
יָּבֹ֥א
אֵלֶ֖י
הָ
יַעֲקֹֽב
וַ
תַּ֣הַר
בִּלְהָ֔ה
וַ
תֵּ֥לֶד
לְ
יַעֲקֹ֖ב
בֵּֽן
וַ
תֹּ֤אמֶר
רָחֵל֙
דָּנַ֣
נִּי
אֱלֹהִ֔ים
וְ
גַם֙
שָׁמַ֣ע
בְּ
קֹלִ֔
י
וַ
יִּתֶּן
לִ֖
י
בֵּ֑ן
עַל
כֵּ֛ן
קָרְאָ֥ה
שְׁמ֖
וֹ
דָּֽן
וַ
תַּ֣הַר
ע֔וֹד
וַ
תֵּ֕לֶד
בִּלְהָ֖ה
שִׁפְחַ֣ת
רָחֵ֑ל
בֵּ֥ן
שֵׁנִ֖י
לְ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
רָחֵ֗ל
נַפְתּוּלֵ֨י
אֱלֹהִ֧ים
נִפְתַּ֛לְתִּי
עִם
אֲחֹתִ֖
י
גַּם
יָכֹ֑לְתִּי
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
נַפְתָּלִֽי
וַ
תֵּ֣רֶא
לֵאָ֔ה
כִּ֥י
עָמְדָ֖ה
מִ
לֶּ֑דֶת
וַ
תִּקַּח֙
אֶת
זִלְפָּ֣ה
שִׁפְחָתָ֔
הּ
וַ
תִּתֵּ֥ן
אֹתָ֛
הּ
לְ
יַעֲקֹ֖ב
לְ
אִשָּֽׁה
וַ
תֵּ֗לֶד
זִלְפָּ֛ה
שִׁפְחַ֥ת
לֵאָ֖ה
לְ
יַעֲקֹ֥ב
בֵּֽן
וַ
תֹּ֥אמֶר
לֵאָ֖ה
בָּ֣א
גָ֑ד
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
גָּֽד
וַ
תֵּ֗לֶד
זִלְפָּה֙
שִׁפְחַ֣ת
לֵאָ֔ה
בֵּ֥ן
שֵׁנִ֖י
לְ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
לֵאָ֔ה
בְּ
אָשְׁרִ֕
י
כִּ֥י
אִשְּׁר֖וּ
נִי
בָּנ֑וֹת
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
אָשֵֽׁר
וַ
יֵּ֨לֶךְ
רְאוּבֵ֜ן
בִּ
ימֵ֣י
קְצִיר
חִטִּ֗ים
וַ
יִּמְצָ֤א
דֽוּדָאִים֙
בַּ
17539	שָּׂדֶ֔ה
וַ
יָּבֵ֣א
אֹתָ֔
ם
אֶל
לֵאָ֖ה
אִמּ֑
וֹ
וַ
תֹּ֤אמֶר
רָחֵל֙
אֶל
לֵאָ֔ה
תְּנִי
נָ֣א
לִ֔
י
מִ
דּוּדָאֵ֖י
בְּנֵֽ
ךְ
וַ
תֹּ֣אמֶר
לָ֗
הּ
הַ
מְעַט֙
קַחְתֵּ֣
ךְ
אֶת
אִישִׁ֔
י
וְ
לָ
קַ֕חַת
גַּ֥ם
אֶת
דּוּדָאֵ֖י
בְּנִ֑
י
וַ
תֹּ֣אמֶר
רָחֵ֗ל
לָ
כֵן֙
יִשְׁכַּ֤ב
עִמָּ
ךְ֙
הַ
לַּ֔יְלָה
תַּ֖חַת
דּוּדָאֵ֥י
בְנֵֽ
ךְ
וַ
יָּבֹ֨א
יַעֲקֹ֣ב
מִן
הַ
שָּׂדֶה֮
בָּ
17602	עֶרֶב֒
וַ
תֵּצֵ֨א
לֵאָ֜ה
לִ
קְרָאת֗
וֹ
וַ
תֹּ֨אמֶר֙
אֵלַ֣
י
תָּב֔וֹא
כִּ֚י
שָׂכֹ֣ר
שְׂכַרְתִּ֔י
ךָ
בְּ
דוּדָאֵ֖י
בְּנִ֑
י
וַ
יִּשְׁכַּ֥ב
עִמָּ֖
הּ
בַּ
17628	לַּ֥יְלָה
הֽוּא
וַ
יִּשְׁמַ֥ע
אֱלֹהִ֖ים
אֶל
לֵאָ֑ה
וַ
תַּ֛הַר
וַ
תֵּ֥לֶד
לְ
יַעֲקֹ֖ב
בֵּ֥ן
חֲמִישִֽׁי
וַ
תֹּ֣אמֶר
לֵאָ֗ה
נָתַ֤ן
אֱלֹהִים֙
שְׂכָרִ֔
י
אֲשֶׁר
נָתַ֥תִּי
שִׁפְחָתִ֖
י
לְ
אִישִׁ֑
י
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
יִשָּׂשכָֽר
וַ
תַּ֤הַר
עוֹד֙
לֵאָ֔ה
וַ
תֵּ֥לֶד
בֵּן
שִׁשִּׁ֖י
לְּ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
לֵאָ֗ה
זְבָדַ֨
נִי
אֱלֹהִ֥ים
אֹתִ
י֮
זֵ֣בֶד
טוֹב֒
הַ
פַּ֨עַם֙
יִזְבְּלֵ֣
נִי
אִישִׁ֔
י
כִּֽי
יָלַ֥דְתִּי
ל֖
וֹ
שִׁשָּׁ֣ה
בָנִ֑ים
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
זְבֻלֽוּן
וְ
אַחַ֖ר
יָ֣לְדָה
בַּ֑ת
וַ
תִּקְרָ֥א
אֶת
שְׁמָ֖
הּ
דִּינָֽה
וַ
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
אֶת
רָחֵ֑ל
וַ
יִּשְׁמַ֤ע
אֵלֶ֨י
הָ֙
אֱלֹהִ֔ים
וַ
יִּפְתַּ֖ח
אֶת
רַחְמָֽ
הּ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
תֹּ֕אמֶר
אָסַ֥ף
אֱלֹהִ֖ים
אֶת
חֶרְפָּתִֽ
י
וַ
תִּקְרָ֧א
אֶת
שְׁמ֛
וֹ
יוֹסֵ֖ף
לֵ
אמֹ֑ר
יֹסֵ֧ף
יְהוָ֛ה
לִ֖
י
בֵּ֥ן
אַחֵֽר
וַ
יְהִ֕י
כַּ
אֲשֶׁ֛ר
יָלְדָ֥ה
רָחֵ֖ל
אֶת
יוֹסֵ֑ף
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל
לָבָ֔ן
שַׁלְּחֵ֨
נִי֙
וְ
אֵ֣לְכָ֔ה
אֶל
מְקוֹמִ֖
י
וּ
לְ
אַרְצִֽ
י
תְּנָ֞
ה
אֶת
נָשַׁ֣
י
וְ
אֶת
יְלָדַ֗
י
אֲשֶׁ֨ר
עָבַ֧דְתִּי
אֹֽתְ
ךָ֛
בָּ
הֵ֖ן
וְ
אֵלֵ֑כָה
כִּ֚י
אַתָּ֣ה
יָדַ֔עְתָּ
אֶת
עֲבֹדָתִ֖
י
אֲשֶׁ֥ר
עֲבַדְתִּֽי
ךָ
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
לָבָ֔ן
אִם
נָ֛א
מָצָ֥אתִי
חֵ֖ן
בְּ
עֵינֶ֑י
ךָ
נִחַ֕שְׁתִּי
וַ
יְבָרֲכֵ֥
נִי
יְהוָ֖ה
בִּ
גְלָלֶֽ
ךָ
וַ
יֹּאמַ֑ר
נָקְבָ֧
ה
שְׂכָרְ
ךָ֛
עָלַ֖
י
וְ
אֶתֵּֽנָה
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
אַתָּ֣ה
יָדַ֔עְתָּ
אֵ֖ת
אֲשֶׁ֣ר
עֲבַדְתִּ֑י
ךָ
וְ
אֵ֛ת
אֲשֶׁר
הָיָ֥ה
מִקְנְ
ךָ֖
אִתִּֽ
י
כִּ֡י
מְעַט֩
אֲשֶׁר
הָיָ֨ה
לְ
ךָ֤
לְ
פָנַ
י֙
וַ
יִּפְרֹ֣ץ
לָ
רֹ֔ב
וַ
יְבָ֧רֶךְ
יְהוָ֛ה
אֹתְ
ךָ֖
לְ
רַגְלִ֑
י
וְ
עַתָּ֗ה
מָתַ֛י
אֶֽעֱשֶׂ֥ה
גַם
אָנֹכִ֖י
לְ
בֵיתִֽ
י
וַ
יֹּ֖אמֶר
מָ֣ה
אֶתֶּן
לָ֑
ךְ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
לֹא
תִתֶּן
לִ֣
י
מְא֔וּמָה
אִם
תַּֽעֲשֶׂה
לִּ
י֙
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
אָשׁ֛וּבָה
אֶרְעֶ֥ה
צֹֽאנְ
ךָ֖
אֶשְׁמֹֽר
אֶֽעֱבֹ֨ר
בְּ
כָל
צֹֽאנְ
ךָ֜
הַ
יּ֗וֹם
הָסֵ֨ר
מִ
שָּׁ֜ם
כָּל
שֶׂ֣ה
נָקֹ֣ד
וְ
טָל֗וּא
וְ
כָל
שֶׂה
חוּם֙
בַּ
17927	כְּשָׂבִ֔ים
וְ
טָל֥וּא
וְ
נָקֹ֖ד
בָּ
17934	עִזִּ֑ים
וְ
הָיָ֖ה
שְׂכָרִֽ
י
וְ
עָֽנְתָה
בִּ֤
י
צִדְקָתִ
י֙
בְּ
י֣וֹם
מָחָ֔ר
כִּֽי
תָב֥וֹא
עַל
שְׂכָרִ֖
י
לְ
פָנֶ֑י
ךָ
כֹּ֣ל
אֲשֶׁר
אֵינֶ
נּוּ֩
נָקֹ֨ד
וְ
טָל֜וּא
בָּֽ
17965	עִזִּ֗ים
וְ
חוּם֙
בַּ
17970	כְּשָׂבִ֔ים
גָּנ֥וּב
ה֖וּא
אִתִּֽ
י
וַ
יֹּ֥אמֶר
לָבָ֖ן
הֵ֑ן
ל֖וּ
יְהִ֥י
כִ
דְבָרֶֽ
ךָ
וַ
יָּ֣סַר
בַּ
17988	יּוֹם֩
הַ
ה֨וּא
אֶת
הַ
תְּיָשִׁ֜ים
הָֽ
עֲקֻדִּ֣ים
וְ
הַ
טְּלֻאִ֗ים
וְ
אֵ֤ת
כָּל
הָֽ
עִזִּים֙
הַ
נְּקֻדּ֣וֹת
וְ
הַ
טְּלֻאֹ֔ת
כֹּ֤ל
אֲשֶׁר
לָבָן֙
בּ֔
וֹ
וְ
כָל
ח֖וּם
בַּ
18019	כְּשָׂבִ֑ים
וַ
יִּתֵּ֖ן
בְּ
יַד
בָּנָֽי
ו
וַ
יָּ֗שֶׂם
דֶּ֚רֶךְ
שְׁלֹ֣שֶׁת
יָמִ֔ים
בֵּינ֖
וֹ
וּ
בֵ֣ין
יַעֲקֹ֑ב
וְ
יַעֲקֹ֗ב
רֹעֶ֛ה
אֶת
צֹ֥אן
לָבָ֖ן
הַ
נּוֹתָרֹֽת
וַ
יִּֽקַּֽח
ל֣
וֹ
יַעֲקֹ֗ב
מַקַּ֥ל
לִבְנֶ֛ה
לַ֖ח
וְ
ל֣וּז
וְ
עֶרְמ֑וֹן
וַ
יְפַצֵּ֤ל
בָּ
הֵן֙
פְּצָל֣וֹת
לְבָנ֔וֹת
מַחְשֹׂף֙
הַ
לָּבָ֔ן
אֲשֶׁ֖ר
עַל
הַ
מַּקְלֽוֹת
וַ
יַּצֵּ֗ג
אֶת
הַ
מַּקְלוֹת֙
אֲשֶׁ֣ר
פִּצֵּ֔ל
בָּ
18078	רֳהָטִ֖ים
בְּ
שִֽׁקֲת֣וֹת
הַ
מָּ֑יִם
אֲשֶׁר֩
תָּבֹ֨אןָ
הַ
צֹּ֤אן
לִ
שְׁתּוֹת֙
לְ
נֹ֣כַח
הַ
צֹּ֔אן
וַ
יֵּחַ֖מְנָה
בְּ
בֹאָ֥
ן
לִ
שְׁתּֽוֹת
וַ
יֶּחֱמ֥וּ
הַ
צֹּ֖אן
אֶל
הַ
מַּקְל֑וֹת
וַ
תֵּלַ֣דְןָ
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
טְלֻאִֽים
וְ
הַ
כְּשָׂבִים֮
הִפְרִ֣יד
יַעֲקֹב֒
וַ֠
יִּתֵּן
פְּנֵ֨י
הַ
צֹּ֧אן
אֶל
עָקֹ֛ד
וְ
כָל
ח֖וּם
בְּ
צֹ֣אן
לָבָ֑ן
וַ
יָּֽשֶׁת
ל֤
וֹ
עֲדָרִים֙
לְ
בַדּ֔
וֹ
וְ
לֹ֥א
שָׁתָ֖
ם
עַל
צֹ֥אן
לָבָֽן
וְ
הָיָ֗ה
בְּ
כָל
יַחֵם֮
הַ
צֹּ֣אן
הַ
מְקֻשָּׁרוֹת֒
וְ
שָׂ֨ם
יַעֲקֹ֧ב
אֶת
הַ
מַּקְל֛וֹת
לְ
עֵינֵ֥י
הַ
צֹּ֖אן
בָּ
18169	רֳהָטִ֑ים
לְ
יַחְמֵ֖
נָּה
בַּ
18175	מַּקְלֽוֹת
וּ
בְ
הַעֲטִ֥יף
הַ
צֹּ֖אן
לֹ֣א
יָשִׂ֑ים
וְ
הָיָ֤ה
הָ
עֲטֻפִים֙
לְ
לָבָ֔ן
וְ
הַ
קְּשֻׁרִ֖ים
לְ
יַעֲקֹֽב
וַ
יִּפְרֹ֥ץ
הָ
אִ֖ישׁ
מְאֹ֣ד
מְאֹ֑ד
וַֽ
יְהִי
ל
וֹ֙
צֹ֣אן
רַבּ֔וֹת
וּ
שְׁפָחוֹת֙
וַ
עֲבָדִ֔ים
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
יִּשְׁמַ֗ע
אֶת
דִּבְרֵ֤י
בְנֵֽי
לָבָן֙
לֵ
אמֹ֔ר
לָקַ֣ח
יַעֲקֹ֔ב
אֵ֖ת
כָּל
אֲשֶׁ֣ר
לְ
אָבִ֑י
נוּ
וּ
מֵ
אֲשֶׁ֣ר
לְ
אָבִ֔י
נוּ
עָשָׂ֕ה
אֵ֥ת
כָּל
הַ
כָּבֹ֖ד
הַ
זֶּֽה
וַ
יַּ֥רְא
יַעֲקֹ֖ב
אֶת
פְּנֵ֣י
לָבָ֑ן
וְ
הִנֵּ֥ה
אֵינֶ֛
נּוּ
עִמּ֖
וֹ
כִּ
תְמ֥וֹל
שִׁלְשֽׁוֹם
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶֽל
יַעֲקֹ֔ב
שׁ֛וּב
אֶל
אֶ֥רֶץ
אֲבוֹתֶ֖י
ךָ
וּ
לְ
מוֹלַדְתֶּ֑
ךָ
וְ
אֶֽהְיֶ֖ה
עִמָּֽ
ךְ
וַ
יִּשְׁלַ֣ח
יַעֲקֹ֔ב
וַ
יִּקְרָ֖א
לְ
רָחֵ֣ל
וּ
לְ
לֵאָ֑ה
הַ
שָּׂדֶ֖ה
אֶל
צֹאנֽ
וֹ
וַ
יֹּ֣אמֶר
לָ
הֶ֗ן
רֹאֶ֤ה
אָנֹכִי֙
אֶת
פְּנֵ֣י
אֲבִי
כֶ֔ן
כִּֽי
אֵינֶ֥
נּוּ
אֵלַ֖
י
כִּ
תְמֹ֣ל
שִׁלְשֹׁ֑ם
וֵֽ
אלֹהֵ֣י
אָבִ֔
י
הָיָ֖ה
עִמָּדִֽ
י
וְ
אַתֵּ֖נָה
יְדַעְתֶּ֑ן
כִּ֚י
בְּ
כָל
כֹּחִ֔
י
עָבַ֖דְתִּי
אֶת
אֲבִי
כֶֽן
וַ
אֲבִי
כֶן֙
הֵ֣תֶל
בִּ֔
י
וְ
הֶחֱלִ֥ף
אֶת
מַשְׂכֻּרְתִּ֖
י
עֲשֶׂ֣רֶת
מֹנִ֑ים
וְ
לֹֽא
נְתָנ֣
וֹ
אֱלֹהִ֔ים
לְ
הָרַ֖ע
עִמָּדִֽ
י
אִם
כֹּ֣ה
יֹאמַ֗ר
נְקֻדִּים֙
יִהְיֶ֣ה
שְׂכָרֶ֔
ךָ
וְ
יָלְד֥וּ
כָל
הַ
צֹּ֖אן
נְקֻדִּ֑ים
וְ
אִם
כֹּ֣ה
יֹאמַ֗ר
עֲקֻדִּים֙
יִהְיֶ֣ה
שְׂכָרֶ֔
ךָ
וְ
יָלְד֥וּ
כָל
הַ
צֹּ֖אן
עֲקֻדִּֽים
וַ
יַּצֵּ֧ל
אֱלֹהִ֛ים
אֶת
מִקְנֵ֥ה
אֲבִי
כֶ֖ם
וַ
יִּתֶּן
לִֽ
י
וַ
יְהִ֗י
בְּ
עֵת֙
יַחֵ֣ם
הַ
צֹּ֔אן
וָ
אֶשָּׂ֥א
עֵינַ֛
י
וָ
אֵ֖רֶא
בַּ
חֲל֑וֹם
וְ
הִנֵּ֤ה
הָֽ
עַתֻּדִים֙
הָ
עֹלִ֣ים
עַל
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּֽים
וַ
יֹּ֨אמֶר
אֵלַ֜
י
מַלְאַ֧ךְ
הָ
אֱלֹהִ֛ים
בַּ
חֲל֖וֹם
יַֽעֲקֹ֑ב
וָ
אֹמַ֖ר
הִנֵּֽנִ
י
וַ
יֹּ֗אמֶר
שָׂא
נָ֨א
עֵינֶ֤י
ךָ
וּ
רְאֵה֙
כָּל
הָֽ
עַתֻּדִים֙
הָ
עֹלִ֣ים
עַל
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּ֑ים
כִּ֣י
רָאִ֔יתִי
אֵ֛ת
כָּל
אֲשֶׁ֥ר
לָבָ֖ן
עֹ֥שֶׂה
לָּֽ
ךְ
אָנֹכִ֤י
הָ
אֵל֙
בֵּֽית
אֵ֔ל
אֲשֶׁ֨ר
מָשַׁ֤חְתָּ
שָּׁם֙
מַצֵּבָ֔ה
אֲשֶׁ֨ר
נָדַ֥רְתָּ
לִּ֛
י
שָׁ֖ם
נֶ֑דֶר
עַתָּ֗ה
ק֥וּם
צֵא֙
מִן
הָ
אָ֣רֶץ
הַ
זֹּ֔את
וְ
שׁ֖וּב
אֶל
אֶ֥רֶץ
מוֹלַדְתֶּֽ
ךָ
וַ
תַּ֤עַן
רָחֵל֙
וְ
לֵאָ֔ה
וַ
תֹּאמַ֖רְנָה
ל֑
וֹ
הַ
ע֥וֹד
לָ֛
נוּ
חֵ֥לֶק
וְ
נַחֲלָ֖ה
בְּ
בֵ֥ית
אָבִֽי
נוּ
הֲ
ל֧וֹא
נָכְרִיּ֛וֹת
נֶחְשַׁ֥בְנוּ
ל֖
וֹ
כִּ֣י
מְכָרָ֑
נוּ
וַ
יֹּ֥אכַל
גַּם
אָכ֖וֹל
אֶת
כַּסְפֵּֽ
נוּ
כִּ֣י
כָל
הָ
עֹ֗שֶׁר
אֲשֶׁ֨ר
הִצִּ֤יל
אֱלֹהִים֙
מֵֽ
אָבִ֔י
נוּ
לָ֥
נוּ
ה֖וּא
וּ
לְ
בָנֵ֑י
נוּ
וְ
עַתָּ֗ה
כֹּל֩
אֲשֶׁ֨ר
אָמַ֧ר
אֱלֹהִ֛ים
אֵלֶ֖י
ךָ
עֲשֵֽׂה
וַ
יָּ֖קָם
יַעֲקֹ֑ב
וַ
יִּשָּׂ֛א
אֶת
בָּנָ֥י
ו
וְ
אֶת
נָשָׁ֖י
ו
עַל
הַ
גְּמַלִּֽים
וַ
יִּנְהַ֣ג
אֶת
כָּל
מִקְנֵ֗
הוּ
וְ
אֶת
כָּל
רְכֻשׁ
וֹ֙
אֲשֶׁ֣ר
רָכָ֔שׁ
מִקְנֵה֙
קִנְיָנ֔
וֹ
אֲשֶׁ֥ר
רָכַ֖שׁ
בְּ
פַדַּ֣ן
אֲרָ֑ם
לָ
ב֛וֹא
אֶל
יִצְחָ֥ק
אָבִ֖י
ו
אַ֥רְצָ
ה
כְּנָֽעַן
וְ
לָבָ֣ן
הָלַ֔ךְ
לִ
גְזֹ֖ז
אֶת
צֹאנ֑
וֹ
וַ
תִּגְנֹ֣ב
רָחֵ֔ל
אֶת
הַ
תְּרָפִ֖ים
אֲשֶׁ֥ר
לְ
אָבִֽי
הָ
וַ
יִּגְנֹ֣ב
יַעֲקֹ֔ב
אֶת
לֵ֥ב
לָבָ֖ן
הָ
אֲרַמִּ֑י
עַל
בְּלִי֙
הִגִּ֣יד
ל֔
וֹ
כִּ֥י
בֹרֵ֖חַ
הֽוּא
וַ
יִּבְרַ֥ח
הוּא֙
וְ
כָל
אֲשֶׁר
ל֔
וֹ
וַ
יָּ֖קָם
וַ
יַּעֲבֹ֣ר
אֶת
הַ
נָּהָ֑ר
וַ
יָּ֥שֶׂם
אֶת
פָּנָ֖י
ו
הַ֥ר
הַ
גִּלְעָֽד
וַ
יֻּגַּ֥ד
לְ
לָבָ֖ן
בַּ
18658	יּ֣וֹם
הַ
שְּׁלִישִׁ֑י
כִּ֥י
בָרַ֖ח
יַעֲקֹֽב
וַ
יִּקַּ֤ח
אֶת
אֶחָי
ו֙
עִמּ֔
וֹ
וַ
יִּרְדֹּ֣ף
אַחֲרָ֔י
ו
דֶּ֖רֶךְ
שִׁבְעַ֣ת
יָמִ֑ים
וַ
יַּדְבֵּ֥ק
אֹת֖
וֹ
בְּ
הַ֥ר
הַ
גִּלְעָֽד
וַ
יָּבֹ֧א
אֱלֹהִ֛ים
אֶל
לָבָ֥ן
הָ
אֲרַמִּ֖י
בַּ
חֲלֹ֣ם
הַ
לָּ֑יְלָה
וַ
יֹּ֣אמֶר
ל֗
וֹ
הִשָּׁ֧מֶר
לְ
ךָ֛
פֶּן
תְּדַבֵּ֥ר
עִֽם
יַעֲקֹ֖ב
מִ
טּ֥וֹב
עַד
רָֽע
וַ
יַּשֵּׂ֥ג
לָבָ֖ן
אֶֽת
יַעֲקֹ֑ב
וְ
יַעֲקֹ֗ב
תָּקַ֤ע
אֶֽת
אָהֳל
וֹ֙
בָּ
18725	הָ֔ר
וְ
לָבָ֛ן
תָּקַ֥ע
אֶת
אֶחָ֖י
ו
בְּ
הַ֥ר
הַ
גִּלְעָֽד
וַ
יֹּ֤אמֶר
לָבָן֙
לְ
יַעֲקֹ֔ב
מֶ֣ה
עָשִׂ֔יתָ
וַ
תִּגְנֹ֖ב
אֶת
לְבָבִ֑
י
וַ
תְּנַהֵג֙
אֶת
בְּנֹתַ֔
י
כִּ
שְׁבֻי֖וֹת
חָֽרֶב
לָ֤
מָּה
נַחְבֵּ֨אתָ֙
לִ
בְרֹ֔חַ
וַ
תִּגְנֹ֖ב
אֹתִ֑
י
וְ
לֹא
הִגַּ֣דְתָּ
לִּ֔
י
וָֽ
אֲשַׁלֵּחֲ
ךָ֛
בְּ
שִׂמְחָ֥ה
וּ
בְ
שִׁרִ֖ים
בְּ
תֹ֥ף
וּ
בְ
כִנּֽוֹר
וְ
לֹ֣א
נְטַשְׁתַּ֔
נִי
לְ
נַשֵּׁ֥ק
לְ
בָנַ֖
י
וְ
לִ
בְנֹתָ֑
י
עַתָּ֖ה
הִסְכַּ֥לְתָּֽ
עֲשֽׂוֹ
יֶשׁ
לְ
אֵ֣ל
יָדִ֔
י
לַ
עֲשׂ֥וֹת
עִמָּ
כֶ֖ם
רָ֑ע
וֵֽ
אלֹהֵ֨י
אֲבִי
כֶ֜ם
אֶ֣מֶשׁ
אָמַ֧ר
אֵלַ֣
י
לֵ
אמֹ֗ר
הִשָּׁ֧מֶר
לְ
ךָ֛
מִ
דַּבֵּ֥ר
עִֽם
יַעֲקֹ֖ב
מִ
טּ֥וֹב
עַד
רָֽע
וְ
עַתָּה֙
הָלֹ֣ךְ
הָלַ֔כְתָּ
כִּֽי
נִכְסֹ֥ף
נִכְסַ֖פְתָּה
לְ
בֵ֣ית
אָבִ֑י
ךָ
לָ֥
מָּה
גָנַ֖בְתָּ
אֶת
אֱלֹהָֽ
י
וַ
יַּ֥עַן
יַעֲקֹ֖ב
וַ
יֹּ֣אמֶר
לְ
לָבָ֑ן
כִּ֣י
יָרֵ֔אתִי
כִּ֣י
אָמַ֔רְתִּי
פֶּן
תִּגְזֹ֥ל
אֶת
בְּנוֹתֶ֖י
ךָ
מֵ
עִמִּֽ
י
עִ֠ם
אֲשֶׁ֨ר
תִּמְצָ֣א
אֶת
אֱלֹהֶי
ךָ֮
לֹ֣א
יִֽחְיֶה֒
נֶ֣גֶד
אַחֵ֧י
נוּ
הַֽכֶּר
לְ
ךָ֛
מָ֥ה
עִמָּדִ֖
י
וְ
קַֽח
לָ֑
ךְ
וְ
לֹֽא
יָדַ֣ע
יַעֲקֹ֔ב
כִּ֥י
רָחֵ֖ל
גְּנָבָֽתַ
ם
וַ
יָּבֹ֨א
לָבָ֜ן
בְּ
אֹ֥הֶל
יַעֲקֹ֣ב
וּ
בְ
אֹ֣הֶל
לֵאָ֗ה
וּ
בְ
אֹ֛הֶל
שְׁתֵּ֥י
הָ
אֲמָהֹ֖ת
וְ
לֹ֣א
מָצָ֑א
וַ
יֵּצֵא֙
מֵ
אֹ֣הֶל
לֵאָ֔ה
וַ
יָּבֹ֖א
בְּ
אֹ֥הֶל
רָחֵֽל
וְ
רָחֵ֞ל
לָקְחָ֣ה
אֶת
הַ
תְּרָפִ֗ים
וַ
תְּשִׂמֵ֛
ם
בְּ
כַ֥ר
הַ
גָּמָ֖ל
וַ
תֵּ֣שֶׁב
עֲלֵי
הֶ֑ם
וַ
יְמַשֵּׁ֥שׁ
לָבָ֛ן
אֶת
כָּל
הָ
אֹ֖הֶל
וְ
לֹ֥א
מָצָֽא
וַ
תֹּ֣אמֶר
אֶל
אָבִ֗י
הָ
אַל
יִ֨חַר֙
בְּ
עֵינֵ֣י
אֲדֹנִ֔
י
כִּ֣י
ל֤וֹא
אוּכַל֙
לָ
ק֣וּם
מִ
פָּנֶ֔י
ךָ
כִּי
דֶ֥רֶךְ
נָשִׁ֖ים
לִ֑
י
וַ
יְחַפֵּ֕שׂ
וְ
לֹ֥א
מָצָ֖א
אֶת
הַ
תְּרָפִֽים
וַ
יִּ֥חַר
לְ
יַעֲקֹ֖ב
וַ
יָּ֣רֶב
בְּ
לָבָ֑ן
וַ
יַּ֤עַן
יַעֲקֹב֙
וַ
יֹּ֣אמֶר
לְ
לָבָ֔ן
מַה
פִּשְׁעִ
י֙
מַ֣ה
חַטָּאתִ֔
י
כִּ֥י
דָלַ֖קְתָּ
אַחֲרָֽ
י
כִּֽי
מִשַּׁ֣שְׁתָּ
אֶת
כָּל
כֵּלַ֗
י
מַה
מָּצָ֨אתָ֙
מִ
כֹּ֣ל
כְּלֵי
בֵיתֶ֔
ךָ
שִׂ֣ים
כֹּ֔ה
נֶ֥גֶד
אַחַ֖
י
וְ
אַחֶ֑י
ךָ
וְ
יוֹכִ֖יחוּ
בֵּ֥ין
שְׁנֵֽי
נוּ
זֶה֩
עֶשְׂרִ֨ים
שָׁנָ֤ה
אָנֹכִי֙
עִמָּ֔
ךְ
רְחֵלֶ֥י
ךָ
וְ
עִזֶּ֖י
ךָ
לֹ֣א
שִׁכֵּ֑לוּ
וְ
אֵילֵ֥י
צֹאנְ
ךָ֖
לֹ֥א
אָכָֽלְתִּי
טְרֵפָה֙
לֹא
הֵבֵ֣אתִי
אֵלֶ֔י
ךָ
אָנֹכִ֣י
אֲחַטֶּ֔
נָּה
מִ
יָּדִ֖
י
תְּבַקְשֶׁ֑
נָּה
גְּנֻֽבְתִ֣י
י֔וֹם
וּ
גְנֻֽבְתִ֖י
לָֽיְלָה
הָיִ֧יתִי
בַ
19074	יּ֛וֹם
אֲכָלַ֥
נִי
חֹ֖רֶב
וְ
קֶ֣רַח
בַּ
19082	לָּ֑יְלָה
וַ
תִּדַּ֥ד
שְׁנָתִ֖
י
מֵֽ
עֵינָֽ
י
זֶה
לִּ֞
י
עֶשְׂרִ֣ים
שָׁנָה֮
בְּ
בֵיתֶ
ךָ֒
עֲבַדְתִּ֜י
ךָ
אַרְבַּֽע
עֶשְׂרֵ֤ה
שָׁנָה֙
בִּ
שְׁתֵּ֣י
בְנֹתֶ֔י
ךָ
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
בְּ
צֹאנֶ֑
ךָ
וַ
תַּחֲלֵ֥ף
אֶת
מַשְׂכֻּרְתִּ֖
י
עֲשֶׂ֥רֶת
מֹנִֽים
לוּלֵ֡י
אֱלֹהֵ֣י
אָבִ
י֩
אֱלֹהֵ֨י
אַבְרָהָ֜ם
וּ
פַ֤חַד
יִצְחָק֙
הָ֣יָה
לִ֔
י
כִּ֥י
עַתָּ֖ה
רֵיקָ֣ם
שִׁלַּחְתָּ֑
נִי
אֶת
עָנְיִ֞
י
וְ
אֶת
יְגִ֧יעַ
כַּפַּ֛
י
רָאָ֥ה
אֱלֹהִ֖ים
וַ
יּ֥וֹכַח
אָֽמֶשׁ
וַ
יַּ֨עַן
לָבָ֜ן
וַ
יֹּ֣אמֶר
אֶֽל
יַעֲקֹ֗ב
הַ
בָּנ֨וֹת
בְּנֹתַ֜
י
וְ
הַ
בָּנִ֤ים
בָּנַ
י֙
וְ
הַ
צֹּ֣אן
צֹאנִ֔
י
וְ
כֹ֛ל
אֲשֶׁר
אַתָּ֥ה
רֹאֶ֖ה
לִ
י
ה֑וּא
וְ
לִ
בְנֹתַ֞
י
מָֽה
אֶֽעֱשֶׂ֤ה
לָ
אֵ֨לֶּה֙
הַ
יּ֔וֹם
א֥וֹ
לִ
בְנֵי
הֶ֖ן
אֲשֶׁ֥ר
יָלָֽדוּ
וְ
עַתָּ֗ה
לְכָ֛
ה
נִכְרְתָ֥ה
בְרִ֖ית
אֲנִ֣י
וָ
אָ֑תָּה
וְ
הָיָ֥ה
לְ
עֵ֖ד
בֵּינִ֥
י
וּ
בֵינֶֽ
ךָ
וַ
יִּקַּ֥ח
יַעֲקֹ֖ב
אָ֑בֶן
וַ
יְרִימֶ֖
הָ
מַצֵּבָֽה
וַ
יֹּ֨אמֶר
יַעֲקֹ֤ב
לְ
אֶחָי
ו֙
לִקְט֣וּ
אֲבָנִ֔ים
וַ
יִּקְח֥וּ
אֲבָנִ֖ים
וַ
יַּֽעֲשׂוּ
גָ֑ל
וַ
יֹּ֥אכְלוּ
שָׁ֖ם
עַל
הַ
גָּֽל
וַ
יִּקְרָא
ל֣
וֹ
לָבָ֔ן
יְגַ֖ר
שָׂהֲדוּתָ֑א
וְ
יַֽעֲקֹ֔ב
קָ֥רָא
ל֖
וֹ
גַּלְעֵֽד
וַ
יֹּ֣אמֶר
לָבָ֔ן
הַ
גַּ֨ל
הַ
זֶּ֥ה
עֵ֛ד
בֵּינִ֥
י
וּ
בֵינְ
ךָ֖
הַ
יּ֑וֹם
עַל
כֵּ֥ן
קָרָֽא
שְׁמ֖
וֹ
גַּלְעֵֽד
וְ
הַ
מִּצְפָּה֙
אֲשֶׁ֣ר
אָמַ֔ר
יִ֥צֶף
יְהוָ֖ה
בֵּינִ֣
י
וּ
בֵינֶ֑
ךָ
כִּ֥י
נִסָּתֵ֖ר
אִ֥ישׁ
מֵ
רֵעֵֽ
הוּ
אִם
תְּעַנֶּ֣ה
אֶת
בְּנֹתַ֗
י
וְ
אִם
תִּקַּ֤ח
נָשִׁים֙
עַל
בְּנֹתַ֔
י
אֵ֥ין
אִ֖ישׁ
עִמָּ֑
נוּ
רְאֵ֕ה
אֱלֹהִ֥ים
עֵ֖ד
בֵּינִ֥
י
וּ
בֵינֶֽ
ךָ
וַ
יֹּ֥אמֶר
לָבָ֖ן
לְ
יַעֲקֹ֑ב
הִנֵּ֣ה
הַ
גַּ֣ל
הַ
זֶּ֗ה
וְ
הִנֵּה֙
הַ
מַצֵּבָ֔ה
אֲשֶׁ֥ר
יָרִ֖יתִי
בֵּינִ֥
י
וּ
בֵינֶֽ
ךָ
עֵ֚ד
הַ
גַּ֣ל
הַ
זֶּ֔ה
וְ
עֵדָ֖ה
הַ
מַּצֵּבָ֑ה
אִם
אָ֗נִי
לֹֽא
אֶֽעֱבֹ֤ר
אֵלֶ֨י
ךָ֙
אֶת
הַ
גַּ֣ל
הַ
זֶּ֔ה
וְ
אִם
אַ֠תָּה
לֹא
תַעֲבֹ֨ר
אֵלַ֜
י
אֶת
הַ
גַּ֥ל
הַ
זֶּ֛ה
וְ
אֶת
הַ
מַּצֵּבָ֥ה
הַ
זֹּ֖את
לְ
רָעָֽה
אֱלֹהֵ֨י
אַבְרָהָ֜ם
וֵֽ
אלֹהֵ֤י
נָחוֹר֙
יִשְׁפְּט֣וּ
בֵינֵ֔י
נוּ
אֱלֹהֵ֖י
אֲבִי
הֶ֑ם
וַ
יִּשָּׁבַ֣ע
יַעֲקֹ֔ב
בְּ
פַ֖חַד
אָבִ֥י
ו
יִצְחָֽק
וַ
יִּזְבַּ֨ח
יַעֲקֹ֥ב
זֶ֨בַח֙
בָּ
19403	הָ֔ר
וַ
יִּקְרָ֥א
לְ
אֶחָ֖י
ו
לֶ
אֱכָל
לָ֑חֶם
וַ
יֹּ֣אכְלוּ
לֶ֔חֶם
וַ
יָּלִ֖ינוּ
בָּ
19419	הָֽר
וַ
יַּשְׁכֵּ֨ם
לָבָ֜ן
בַּ
19425	בֹּ֗קֶר
וַ
יְנַשֵּׁ֧ק
לְ
בָנָ֛י
ו
וְ
לִ
בְנוֹתָ֖י
ו
וַ
יְבָ֣רֶךְ
אֶתְ
הֶ֑ם
וַ
יֵּ֛לֶךְ
וַ
יָּ֥שָׁב
לָבָ֖ן
לִ
מְקֹמֽ
וֹ
וְ
יַעֲקֹ֖ב
הָלַ֣ךְ
לְ
דַרְכּ֑
וֹ
וַ
יִּפְגְּעוּ
ב֖
וֹ
מַלְאֲכֵ֥י
אֱלֹהִֽים
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
כַּ
אֲשֶׁ֣ר
רָאָ֔
ם
מַחֲנֵ֥ה
אֱלֹהִ֖ים
זֶ֑ה
וַ
יִּקְרָ֛א
שֵֽׁם
הַ
מָּק֥וֹם
הַ
ה֖וּא
מַֽחֲנָֽיִם
וַ
יִּשְׁלַ֨ח
יַעֲקֹ֤ב
מַלְאָכִים֙
לְ
פָנָ֔י
ו
אֶל
עֵשָׂ֖ו
אָחִ֑י
ו
אַ֥רְצָ
ה
שֵׂעִ֖יר
שְׂדֵ֥ה
אֱדֽוֹם
וַ
יְצַ֤ו
אֹתָ
ם֙
לֵ
אמֹ֔ר
כֹּ֣ה
תֹאמְר֔וּ
ן
לַֽ
אדֹנִ֖
י
לְ
עֵשָׂ֑ו
כֹּ֤ה
אָמַר֙
עַבְדְּ
ךָ֣
יַעֲקֹ֔ב
עִם
לָבָ֣ן
גַּ֔רְתִּי
וָ
אֵחַ֖ר
עַד
עָֽתָּה
וַֽ
יְהִי
לִ
י֙
שׁ֣וֹר
וַ
חֲמ֔וֹר
צֹ֖אן
וְ
עֶ֣בֶד
וְ
שִׁפְחָ֑ה
וָֽ
אֶשְׁלְחָ
ה֙
לְ
הַגִּ֣יד
לַֽ
אדֹנִ֔
י
לִ
מְצֹא
חֵ֖ן
בְּ
עֵינֶֽי
ךָ
וַ
יָּשֻׁ֨בוּ֙
הַ
מַּלְאָכִ֔ים
אֶֽל
יַעֲקֹ֖ב
לֵ
אמֹ֑ר
בָּ֤אנוּ
אֶל
אָחִ֨י
ךָ֙
אֶל
עֵשָׂ֔ו
וְ
גַם֙
הֹלֵ֣ךְ
לִ
קְרָֽאתְ
ךָ֔
וְ
אַרְבַּע
מֵא֥וֹת
אִ֖ישׁ
עִמּֽ
וֹ
וַ
יִּירָ֧א
יַעֲקֹ֛ב
מְאֹ֖ד
וַ
יֵּ֣צֶר
ל֑
וֹ
וַ
יַּ֜חַץ
אֶת
הָ
עָ֣ם
אֲשֶׁר
אִתּ֗
וֹ
וְ
אֶת
הַ
צֹּ֧אן
וְ
אֶת
הַ
בָּקָ֛ר
וְ
הַ
גְּמַלִּ֖ים
לִ
שְׁנֵ֥י
מַחֲנֽוֹת
וַ
יֹּ֕אמֶר
אִם
יָב֥וֹא
עֵשָׂ֛ו
אֶל
הַ
מַּחֲנֶ֥ה
הָ
אַחַ֖ת
וְ
הִכָּ֑
הוּ
וְ
הָיָ֛ה
הַ
מַּחֲנֶ֥ה
הַ
נִּשְׁאָ֖ר
לִ
פְלֵיטָֽה
וַ
יֹּאמֶר֮
יַעֲקֹב֒
אֱלֹהֵי֙
אָבִ֣
י
אַבְרָהָ֔ם
וֵ
אלֹהֵ֖י
אָבִ֣
י
יִצְחָ֑ק
יְהוָ֞ה
הָ
אֹמֵ֣ר
אֵלַ֗
י
שׁ֧וּב
לְ
אַרְצְ
ךָ֛
וּ
לְ
מוֹלַדְתְּ
ךָ֖
וְ
אֵיטִ֥יבָה
עִמָּֽ
ךְ
קָטֹ֜נְתִּי
מִ
כֹּ֤ל
הַ
חֲסָדִים֙
וּ
מִ
כָּל
הָ֣
אֱמֶ֔ת
אֲשֶׁ֥ר
עָשִׂ֖יתָ
אֶת
עַבְדֶּ֑
ךָ
כִּ֣י
בְ
מַקְלִ֗
י
עָבַ֨רְתִּי֙
אֶת
הַ
יַּרְדֵּ֣ן
הַ
זֶּ֔ה
וְ
עַתָּ֥ה
הָיִ֖יתִי
לִ
שְׁנֵ֥י
מַחֲנֽוֹת
הַצִּילֵ֥
נִי
נָ֛א
מִ
יַּ֥ד
אָחִ֖
י
מִ
יַּ֣ד
עֵשָׂ֑ו
כִּֽי
יָרֵ֤א
אָנֹכִי֙
אֹת֔
וֹ
פֶּן
יָב֣וֹא
וְ
הִכַּ֔
נִי
אֵ֖ם
עַל
בָּנִֽים
וְ
אַתָּ֣ה
אָמַ֔רְתָּ
הֵיטֵ֥ב
אֵיטִ֖יב
עִמָּ֑
ךְ
וְ
שַׂמְתִּ֤י
אֶֽת
זַרְעֲ
ךָ֙
כְּ
ח֣וֹל
הַ
יָּ֔ם
אֲשֶׁ֥ר
לֹא
יִסָּפֵ֖ר
מֵ
רֹֽב
וַ
יָּ֥לֶן
שָׁ֖ם
בַּ
19731	לַּ֣יְלָה
הַ
ה֑וּא
וַ
יִּקַּ֞ח
מִן
הַ
בָּ֧א
בְ
יָד֛
וֹ
מִנְחָ֖ה
לְ
עֵשָׂ֥ו
אָחִֽי
ו
עִזִּ֣ים
מָאתַ֔יִם
וּ
תְיָשִׁ֖ים
עֶשְׂרִ֑ים
רְחֵלִ֥ים
מָאתַ֖יִם
וְ
אֵילִ֥ים
עֶשְׂרִֽים
גְּמַלִּ֧ים
מֵינִיק֛וֹת
וּ
בְנֵי
הֶ֖ם
שְׁלֹשִׁ֑ים
פָּר֤וֹת
אַרְבָּעִים֙
וּ
פָרִ֣ים
עֲשָׂרָ֔ה
אֲתֹנֹ֣ת
עֶשְׂרִ֔ים
וַ
עְיָרִ֖ם
עֲשָׂרָֽה
וַ
יִּתֵּן֙
בְּ
יַד
עֲבָדָ֔י
ו
עֵ֥דֶר
עֵ֖דֶר
לְ
בַדּ֑
וֹ
וַ֤
יֹּאמֶר
אֶל
עֲבָדָי
ו֙
עִבְר֣וּ
לְ
פָנַ֔
י
וְ
רֶ֣וַח
תָּשִׂ֔ימוּ
בֵּ֥ין
עֵ֖דֶר
וּ
בֵ֥ין
עֵֽדֶר
וַ
יְצַ֥ו
אֶת
הָ
רִאשׁ֖וֹן
לֵ
אמֹ֑ר
כִּ֣י
יִֽפְגָּשְׁ
ךָ֞
עֵשָׂ֣ו
אָחִ֗
י
וִ
שְׁאֵֽלְ
ךָ֙
לֵ
אמֹ֔ר
לְ
מִי
אַ֨תָּה֙
וְ
אָ֣נָה
תֵלֵ֔ךְ
וּ
לְ
מִ֖י
אֵ֥לֶּה
לְ
פָנֶֽי
ךָ
וְ
אָֽמַרְתָּ֙
לְ
עַבְדְּ
ךָ֣
לְ
יַעֲקֹ֔ב
מִנְחָ֥ה
הִוא֙
שְׁלוּחָ֔ה
לַֽ
אדֹנִ֖
י
לְ
עֵשָׂ֑ו
וְ
הִנֵּ֥ה
גַם
ה֖וּא
אַחֲרֵֽי
נוּ
וַ
יְצַ֞ו
גַּ֣ם
אֶת
הַ
שֵּׁנִ֗י
גַּ֚ם
אֶת
הַ
שְּׁלִישִׁ֔י
גַּ֚ם
אֶת
כָּל
הַ
הֹ֣לְכִ֔ים
אַחֲרֵ֥י
הָ
עֲדָרִ֖ים
לֵ
אמֹ֑ר
כַּ
19875	דָּבָ֤ר
הַ
זֶּה֙
תְּדַבְּר֣וּ
ן
אֶל
עֵשָׂ֔ו
בְּ
מֹצַאֲ
כֶ֖ם
אֹתֽ
וֹ
וַ
אֲמַרְתֶּ֕ם
גַּ֗ם
הִנֵּ֛ה
עַבְדְּ
ךָ֥
יַעֲקֹ֖ב
אַחֲרֵ֑י
נוּ
כִּֽי
אָמַ֞ר
אֲכַפְּרָ֣ה
פָנָ֗י
ו
בַּ
19903	מִּנְחָה֙
הַ
הֹלֶ֣כֶת
לְ
פָנָ֔
י
וְ
אַחֲרֵי
כֵן֙
אֶרְאֶ֣ה
פָנָ֔י
ו
אוּלַ֖י
יִשָּׂ֥א
פָנָֽ
י
וַ
תַּעֲבֹ֥ר
הַ
מִּנְחָ֖ה
עַל
פָּנָ֑י
ו
וְ
ה֛וּא
לָ֥ן
בַּ
19931	לַּֽיְלָה
הַ
ה֖וּא
בַּֽ
19936	מַּחֲנֶֽה
וַ
יָּ֣קָם
בַּ
19941	לַּ֣יְלָה
ה֗וּא
וַ
יִּקַּ֞ח
אֶת
שְׁתֵּ֤י
נָשָׁי
ו֙
וְ
אֶת
שְׁתֵּ֣י
שִׁפְחֹתָ֔י
ו
וְ
אֶת
אַחַ֥ד
עָשָׂ֖ר
יְלָדָ֑י
ו
וַֽ
יַּעֲבֹ֔ר
אֵ֖ת
מַעֲבַ֥ר
יַבֹּֽק
וַ
יִּקָּחֵ֔
ם
וַ
יַּֽעֲבִרֵ֖
ם
אֶת
הַ
נָּ֑חַל
וַֽ
יַּעֲבֵ֖ר
אֶת
אֲשֶׁר
ל
וֹ
וַ
יִּוָּתֵ֥ר
יַעֲקֹ֖ב
לְ
בַדּ֑
וֹ
וַ
יֵּאָבֵ֥ק
אִישׁ֙
עִמּ֔
וֹ
עַ֖ד
עֲל֥וֹת
הַ
שָּֽׁחַר
וַ
יַּ֗רְא
כִּ֣י
לֹ֤א
יָכֹל֙
ל֔
וֹ
וַ
יִּגַּ֖ע
בְּ
כַף
יְרֵכ֑
וֹ
וַ
תֵּ֨קַע֙
כַּף
יֶ֣רֶךְ
יַעֲקֹ֔ב
בְּ
הֵֽאָבְק֖
וֹ
עִמּֽ
וֹ
וַ
יֹּ֣אמֶר
שַׁלְּחֵ֔
נִי
כִּ֥י
עָלָ֖ה
הַ
שָּׁ֑חַר
וַ
יֹּ֨אמֶר֙
לֹ֣א
אֲשַֽׁלֵּחֲ
ךָ֔
כִּ֖י
אִם
בֵּרַכְתָּֽ
נִי
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
מַה
שְּׁמֶ֑
ךָ
וַ
יֹּ֖אמֶר
יַעֲקֹֽב
וַ
יֹּ֗אמֶר
לֹ֤א
יַעֲקֹב֙
יֵאָמֵ֥ר
עוֹד֙
שִׁמְ
ךָ֔
כִּ֖י
אִם
יִשְׂרָאֵ֑ל
כִּֽי
שָׂרִ֧יתָ
עִם
אֱלֹהִ֛ים
וְ
עִם
אֲנָשִׁ֖ים
וַ
תּוּכָֽל
וַ
יִּשְׁאַ֣ל
יַעֲקֹ֗ב
וַ
יֹּ֨אמֶר֙
הַגִּֽידָ
ה
נָּ֣א
שְׁמֶ֔
ךָ
וַ
יֹּ֕אמֶר
לָ֥
מָּה
זֶּ֖ה
תִּשְׁאַ֣ל
לִ
שְׁמִ֑
י
וַ
יְבָ֥רֶךְ
אֹת֖
וֹ
שָֽׁם
וַ
יִּקְרָ֧א
יַעֲקֹ֛ב
שֵׁ֥ם
הַ
מָּק֖וֹם
פְּנִיאֵ֑ל
כִּֽי
רָאִ֤יתִי
אֱלֹהִים֙
פָּנִ֣ים
אֶל
פָּנִ֔ים
וַ
תִּנָּצֵ֖ל
נַפְשִֽׁ
י
וַ
יִּֽזְרַֽח
ל֣
וֹ
הַ
שֶּׁ֔מֶשׁ
כַּ
אֲשֶׁ֥ר
עָבַ֖ר
אֶת
פְּנוּאֵ֑ל
וְ
ה֥וּא
צֹלֵ֖עַ
עַל
יְרֵכֽ
וֹ
עַל
כֵּ֡ן
לֹֽא
יֹאכְל֨וּ
בְנֵֽי
יִשְׂרָאֵ֜ל
אֶת
גִּ֣יד
הַ
נָּשֶׁ֗ה
אֲשֶׁר֙
עַל
כַּ֣ף
הַ
יָּרֵ֔ךְ
עַ֖ד
הַ
יּ֣וֹם
הַ
זֶּ֑ה
כִּ֤י
נָגַע֙
בְּ
כַף
יֶ֣רֶךְ
יַעֲקֹ֔ב
בְּ
גִ֖יד
הַ
נָּשֶֽׁה
וַ
יִּשָּׂ֨א
יַעֲקֹ֜ב
עֵינָ֗י
ו
וַ
יַּרְא֙
וְ
הִנֵּ֣ה
עֵשָׂ֣ו
בָּ֔א
וְ
עִמּ֕
וֹ
אַרְבַּ֥ע
מֵא֖וֹת
אִ֑ישׁ
וַ
יַּ֣חַץ
אֶת
הַ
יְלָדִ֗ים
עַל
לֵאָה֙
וְ
עַל
רָחֵ֔ל
וְ
עַ֖ל
שְׁתֵּ֥י
הַ
שְּׁפָחֽוֹת
וַ
יָּ֧שֶׂם
אֶת
הַ
שְּׁפָח֛וֹת
וְ
אֶת
יַלְדֵי
הֶ֖ן
רִֽאשֹׁנָ֑ה
וְ
אֶת
לֵאָ֤ה
וִֽ
ילָדֶ֨י
הָ֙
אַחֲרֹנִ֔ים
וְ
אֶת
רָחֵ֥ל
וְ
אֶת
יוֹסֵ֖ף
אַחֲרֹנִֽים
וְ
ה֖וּא
עָבַ֣ר
לִ
פְנֵי
הֶ֑ם
וַ
יִּשְׁתַּ֤חוּ
אַ֨רְצָ
ה֙
שֶׁ֣בַע
פְּעָמִ֔ים
עַד
גִּשְׁתּ֖
וֹ
עַד
אָחִֽי
ו
וַ
יָּ֨רָץ
עֵשָׂ֤ו
לִ
קְרָאת
וֹ֙
וַֽ
יְחַבְּקֵ֔
הוּ
וַ
יִּפֹּ֥ל
עַל
צַוָּארָ֖
ו
וַׄ
יִּׄשָּׁׄקֵ֑ׄ
הׄוּׄ
וַ
יִּבְכּֽוּ
וַ
יִּשָּׂ֣א
אֶת
עֵינָ֗י
ו
וַ
יַּ֤רְא
אֶת
הַ
נָּשִׁים֙
וְ
אֶת
הַ
יְלָדִ֔ים
וַ
יֹּ֖אמֶר
מִי
אֵ֣לֶּה
לָּ֑
ךְ
וַ
יֹּאמַ֕ר
הַ
יְלָדִ֕ים
אֲשֶׁר
חָנַ֥ן
אֱלֹהִ֖ים
אֶת
עַבְדֶּֽ
ךָ
וַ
תִּגַּ֧שְׁןָ
הַ
שְּׁפָח֛וֹת
הֵ֥נָּה
וְ
יַלְדֵי
הֶ֖ן
וַ
תִּֽשְׁתַּחֲוֶֽיןָ
וַ
תִּגַּ֧שׁ
גַּם
לֵאָ֛ה
וִ
ילָדֶ֖י
הָ
וַ
יִּֽשְׁתַּחֲו֑וּ
וְ
אַחַ֗ר
נִגַּ֥שׁ
יוֹסֵ֛ף
וְ
רָחֵ֖ל
וַ
יִּֽשְׁתַּחֲוֽוּ
וַ
יֹּ֕אמֶר
מִ֥י
לְ
ךָ֛
כָּל
הַ
מַּחֲנֶ֥ה
הַ
זֶּ֖ה
אֲשֶׁ֣ר
פָּגָ֑שְׁתִּי
וַ
יֹּ֕אמֶר
לִ
מְצֹא
חֵ֖ן
בְּ
עֵינֵ֥י
אֲדֹנִֽ
י
וַ
יֹּ֥אמֶר
עֵשָׂ֖ו
יֶשׁ
לִ֣
י
רָ֑ב
אָחִ֕
י
יְהִ֥י
לְ
ךָ֖
אֲשֶׁר
לָֽ
ךְ
וַ
יֹּ֣אמֶר
יַעֲקֹ֗ב
אַל
נָא֙
אִם
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
וְ
לָקַחְתָּ֥
מִנְחָתִ֖
י
מִ
יָּדִ֑
י
כִּ֣י
עַל
כֵּ֞ן
רָאִ֣יתִי
פָנֶ֗י
ךָ
כִּ
רְאֹ֛ת
פְּנֵ֥י
אֱלֹהִ֖ים
וַ
תִּרְצֵֽ
נִי
קַח
נָ֤א
אֶת
בִּרְכָתִ
י֙
אֲשֶׁ֣ר
הֻבָ֣את
לָ֔
ךְ
כִּֽי
חַנַּ֥
נִי
אֱלֹהִ֖ים
וְ
כִ֣י
יֶשׁ
לִ
י
כֹ֑ל
וַ
יִּפְצַר
בּ֖
וֹ
וַ
יִּקָּֽח
וַ
יֹּ֖אמֶר
נִסְעָ֣ה
וְ
נֵלֵ֑כָה
וְ
אֵלְכָ֖ה
לְ
נֶגְדֶּֽ
ךָ
וַ
יֹּ֣אמֶר
אֵלָ֗י
ו
אֲדֹנִ֤
י
יֹדֵ֨עַ֙
כִּֽי
הַ
יְלָדִ֣ים
רַכִּ֔ים
וְ
הַ
צֹּ֥אן
וְ
הַ
בָּקָ֖ר
עָל֣וֹת
עָלָ֑
י
וּ
דְפָקוּ
ם֙
י֣וֹם
אֶחָ֔ד
וָ
מֵ֖תוּ
כָּל
הַ
צֹּֽאן
יַעֲבָר
נָ֥א
אֲדֹנִ֖
י
לִ
פְנֵ֣י
עַבְדּ֑
וֹ
וַ
אֲנִ֞י
אֶֽתְנָהֲלָ֣ה
לְ
אִטִּ֗
י
לְ
רֶ֨גֶל
הַ
מְּלָאכָ֤ה
אֲשֶׁר
לְ
פָנַ
י֙
וּ
לְ
רֶ֣גֶל
הַ
יְלָדִ֔ים
עַ֛ד
אֲשֶׁר
אָבֹ֥א
אֶל
אֲדֹנִ֖
י
שֵׂעִֽירָ
ה
וַ
יֹּ֣אמֶר
עֵשָׂ֔ו
אַצִּֽיגָה
נָּ֣א
עִמְּ
ךָ֔
מִן
הָ
עָ֖ם
אֲשֶׁ֣ר
אִתִּ֑
י
וַ
יֹּ֨אמֶר֙
לָ֣
מָּה
זֶּ֔ה
אֶמְצָא
חֵ֖ן
בְּ
עֵינֵ֥י
אֲדֹנִֽ
י
וַ
יָּשָׁב֩
בַּ
20499	יּ֨וֹם
הַ
ה֥וּא
עֵשָׂ֛ו
לְ
דַרְכּ֖
וֹ
שֵׂעִֽירָ
ה
וְ
יַעֲקֹב֙
נָסַ֣ע
סֻכֹּ֔תָ
ה
וַ
יִּ֥בֶן
ל֖
וֹ
בָּ֑יִת
וּ
לְ
מִקְנֵ֨
הוּ֙
עָשָׂ֣ה
סֻכֹּ֔ת
עַל
כֵּ֛ן
קָרָ֥א
שֵׁם
הַ
מָּק֖וֹם
סֻכּֽוֹת
וַ
יָּבֹא֩
יַעֲקֹ֨ב
שָׁלֵ֜ם
עִ֣יר
שְׁכֶ֗ם
אֲשֶׁר֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
בְּ
בֹא֖
וֹ
מִ
פַּדַּ֣ן
אֲרָ֑ם
וַ
יִּ֖חַן
אֶת
פְּנֵ֥י
הָ
עִֽיר
וַ
יִּ֜קֶן
אֶת
חֶלְקַ֣ת
הַ
שָּׂדֶ֗ה
אֲשֶׁ֤ר
נָֽטָה
שָׁם֙
אָהֳל֔
וֹ
מִ
יַּ֥ד
בְּנֵֽי
חֲמ֖וֹר
אֲבִ֣י
שְׁכֶ֑ם
בְּ
מֵאָ֖ה
קְשִׂיטָֽה
וַ
יַּצֶּב
שָׁ֖ם
מִזְבֵּ֑חַ
וַ
יִּ֨קְרָא
ל֔
וֹ
אֵ֖ל
אֱלֹהֵ֥י
יִשְׂרָאֵֽל
וַ
תֵּצֵ֤א
דִינָה֙
בַּת
לֵאָ֔ה
אֲשֶׁ֥ר
יָלְדָ֖ה
לְ
יַעֲקֹ֑ב
לִ
רְא֖וֹת
בִּ
בְנ֥וֹת
הָ
אָֽרֶץ
וַ
יַּ֨רְא
אֹתָ֜
הּ
שְׁכֶ֧ם
בֶּן
חֲמ֛וֹר
הַֽ
חִוִּ֖י
נְשִׂ֣יא
הָ
אָ֑רֶץ
וַ
יִּקַּ֥ח
אֹתָ֛
הּ
וַ
יִּשְׁכַּ֥ב
אֹתָ֖
הּ
וַ
יְעַנֶּֽ
הָ
וַ
תִּדְבַּ֣ק
נַפְשׁ֔
וֹ
בְּ
דִינָ֖ה
בַּֽת
יַעֲקֹ֑ב
וַ
יֶּֽאֱהַב֙
אֶת
הַֽ
נַּעֲרָ֔
וַ
יְדַבֵּ֖ר
עַל
לֵ֥ב
הַֽ
נַּעֲרָֽ
וַ
יֹּ֣אמֶר
שְׁכֶ֔ם
אֶל
חֲמ֥וֹר
אָבִ֖י
ו
לֵ
אמֹ֑ר
קַֽח
לִ֛
י
אֶת
הַ
יַּלְדָּ֥ה
הַ
זֹּ֖את
לְ
אִשָּֽׁה
וְ
יַעֲקֹ֣ב
שָׁמַ֗ע
כִּ֤י
טִמֵּא֙
אֶת
דִּינָ֣ה
בִתּ֔
וֹ
וּ
בָנָ֛י
ו
הָי֥וּ
אֶת
מִקְנֵ֖
הוּ
בַּ
20678	שָּׂדֶ֑ה
וְ
הֶחֱרִ֥שׁ
יַעֲקֹ֖ב
עַד
בֹּאָֽ
ם
וַ
יֵּצֵ֛א
חֲמ֥וֹר
אֲבִֽי
שְׁכֶ֖ם
אֶֽל
יַעֲקֹ֑ב
לְ
דַבֵּ֖ר
אִתּֽ
וֹ
וּ
בְנֵ֨י
יַעֲקֹ֜ב
בָּ֤אוּ
מִן
הַ
שָּׂדֶה֙
כְּ
שָׁמְעָ֔
ם
וַ
יִּֽתְעַצְּבוּ֙
הָֽ
אֲנָשִׁ֔ים
וַ
יִּ֥חַר
לָ
הֶ֖ם
מְאֹ֑ד
כִּֽי
נְבָלָ֞ה
עָשָׂ֣ה
בְ
יִשְׂרָאֵ֗ל
לִ
שְׁכַּב֙
אֶת
בַּֽת
יַעֲקֹ֔ב
וְ
כֵ֖ן
לֹ֥א
יֵעָשֶֽׂה
וַ
יְדַבֵּ֥ר
חֲמ֖וֹר
אִתָּ֣
ם
לֵ
אמֹ֑ר
שְׁכֶ֣ם
בְּנִ֗
י
חָֽשְׁקָ֤ה
נַפְשׁ
וֹ֙
בְּ
בִתְּ
כֶ֔ם
תְּנ֨וּ
נָ֥א
אֹתָ֛
הּ
ל֖
וֹ
לְ
אִשָּֽׁה
וְ
הִֽתְחַתְּנ֖וּ
אֹתָ֑
נוּ
בְּנֹֽתֵי
כֶם֙
תִּתְּנוּ
לָ֔
נוּ
וְ
אֶת
בְּנֹתֵ֖י
נוּ
תִּקְח֥וּ
לָ
כֶֽם
וְ
אִתָּ֖
נוּ
תֵּשֵׁ֑בוּ
וְ
הָ
אָ֨רֶץ֙
תִּהְיֶ֣ה
לִ
פְנֵי
כֶ֔ם
שְׁבוּ֙
וּ
סְחָר֔וּ
הָ
וְ
הֵֽאָחֲז֖וּ
בָּֽ
הּ
וַ
יֹּ֤אמֶר
שְׁכֶם֙
אֶל
אָבִ֣י
ה
וְ
אֶל
אַחֶ֔י
הָ
אֶמְצָא
חֵ֖ן
בְּ
עֵינֵי
כֶ֑ם
וַ
אֲשֶׁ֥ר
תֹּאמְר֛וּ
אֵלַ֖
י
אֶתֵּֽן
הַרְבּ֨וּ
עָלַ֤
י
מְאֹד֙
מֹ֣הַר
וּ
מַתָּ֔ן
וְ
אֶ֨תְּנָ֔ה
כַּ
אֲשֶׁ֥ר
תֹּאמְר֖וּ
אֵלָ֑
י
וּ
תְנוּ
לִ֥
י
אֶת
הַֽ
נַּעֲרָ֖
לְ
אִשָּֽׁה
וַ
יַּעֲנ֨וּ
בְנֵֽי
יַעֲקֹ֜ב
אֶת
שְׁכֶ֨ם
וְ
אֶת
חֲמ֥וֹר
אָבִ֛י
ו
בְּ
מִרְמָ֖ה
וַ
יְדַבֵּ֑רוּ
אֲשֶׁ֣ר
טִמֵּ֔א
אֵ֖ת
דִּינָ֥ה
אֲחֹתָֽ
ם
וַ
יֹּאמְר֣וּ
אֲלֵי
הֶ֗ם
לֹ֤א
נוּכַל֙
לַ
עֲשׂוֹת֙
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
לָ
תֵת֙
אֶת
אֲחֹתֵ֔
נוּ
לְ
אִ֖ישׁ
אֲשֶׁר
ל֣
וֹ
עָרְלָ֑ה
כִּֽי
חֶרְפָּ֥ה
הִ֖וא
לָֽ
נוּ
אַךְ
בְּ
זֹ֖את
נֵא֣וֹת
לָ
כֶ֑ם
אִ֚ם
תִּהְי֣וּ
כָמֹ֔
נוּ
לְ
הִמֹּ֥ל
לָ
כֶ֖ם
כָּל
זָכָֽר
וְ
נָתַ֤נּוּ
אֶת
בְּנֹתֵ֨י
נוּ֙
לָ
כֶ֔ם
וְ
אֶת
בְּנֹתֵי
כֶ֖ם
נִֽקַּֽח
לָ֑
נוּ
וְ
יָשַׁ֣בְנוּ
אִתְּ
כֶ֔ם
וְ
הָיִ֖ינוּ
לְ
עַ֥ם
אֶחָֽד
וְ
אִם
לֹ֧א
תִשְׁמְע֛וּ
אֵלֵ֖י
נוּ
לְ
הִמּ֑וֹל
וְ
לָקַ֥חְנוּ
אֶת
בִּתֵּ֖
נוּ
וְ
הָלָֽכְנוּ
וַ
יִּֽיטְב֥וּ
דִבְרֵי
הֶ֖ם
בְּ
עֵינֵ֣י
חֲמ֑וֹר
וּ
בְ
עֵינֵ֖י
שְׁכֶ֥ם
בֶּן
חֲמֽוֹר
וְ
לֹֽא
אֵחַ֤ר
הַ
נַּ֨עַר֙
לַ
עֲשׂ֣וֹת
הַ
דָּבָ֔ר
כִּ֥י
חָפֵ֖ץ
בְּ
בַֽת
יַעֲקֹ֑ב
וְ
ה֣וּא
נִכְבָּ֔ד
מִ
כֹּ֖ל
בֵּ֥ית
אָבִֽי
ו
וַ
יָּבֹ֥א
חֲמ֛וֹר
וּ
שְׁכֶ֥ם
בְּנ֖
וֹ
אֶל
שַׁ֣עַר
עִירָ֑
ם
וַֽ
יְדַבְּר֛וּ
אֶל
אַנְשֵׁ֥י
עִירָ֖
ם
לֵ
אמֹֽר
הָ
אֲנָשִׁ֨ים
הָ
אֵ֜לֶּה
שְֽׁלֵמִ֧ים
הֵ֣ם
אִתָּ֗
נוּ
וְ
יֵשְׁב֤וּ
בָ
21001	אָ֨רֶץ֙
וְ
יִסְחֲר֣וּ
אֹתָ֔
הּ
וְ
הָ
אָ֛רֶץ
הִנֵּ֥ה
רַֽחֲבַת
יָדַ֖יִם
לִ
פְנֵי
הֶ֑ם
אֶת
בְּנֹתָ
ם֙
נִקַּֽח
לָ֣
נוּ
לְ
נָשִׁ֔ים
וְ
אֶת
בְּנֹתֵ֖י
נוּ
נִתֵּ֥ן
לָ
הֶֽם
אַךְ
בְּ֠
זֹאת
יֵאֹ֨תוּ
לָ֤
נוּ
הָ
אֲנָשִׁים֙
לָ
שֶׁ֣בֶת
אִתָּ֔
נוּ
לִ
הְי֖וֹת
לְ
עַ֣ם
אֶחָ֑ד
בְּ
הִמּ֥וֹל
לָ֨
נוּ֙
כָּל
זָכָ֔ר
כַּ
אֲשֶׁ֖ר
הֵ֥ם
נִמֹּלִֽים
מִקְנֵ
הֶ֤ם
וְ
קִנְיָנָ
ם֙
וְ
כָל
בְּהֶמְתָּ֔
ם
הֲ
ל֥וֹא
לָ֖
נוּ
הֵ֑ם
אַ֚ךְ
נֵא֣וֹתָה
לָ
הֶ֔ם
וְ
יֵשְׁב֖וּ
אִתָּֽ
נוּ
וַ
יִּשְׁמְע֤וּ
אֶל
חֲמוֹר֙
וְ
אֶל
שְׁכֶ֣ם
בְּנ֔
וֹ
כָּל
יֹצְאֵ֖י
שַׁ֣עַר
עִיר֑
וֹ
וַ
יִּמֹּ֨לוּ֙
כָּל
זָכָ֔ר
כָּל
יֹצְאֵ֖י
שַׁ֥עַר
עִירֽ
וֹ
וַ
יְהִי֩
בַ
21106	יּ֨וֹם
הַ
שְּׁלִישִׁ֜י
בִּֽ
הְיוֹתָ֣
ם
כֹּֽאֲבִ֗ים
וַ
יִּקְח֣וּ
שְׁנֵֽי
בְנֵי
יַ֠עֲקֹב
שִׁמְע֨וֹן
וְ
לֵוִ֜י
אֲחֵ֤י
דִינָה֙
אִ֣ישׁ
חַרְבּ֔
וֹ
וַ
יָּבֹ֥אוּ
עַל
הָ
עִ֖יר
בֶּ֑טַח
וַ
יַּֽהַרְג֖וּ
כָּל
זָכָֽר
וְ
אֶת
חֲמוֹר֙
וְ
אֶת
שְׁכֶ֣ם
בְּנ֔
וֹ
הָרְג֖וּ
לְ
פִי
חָ֑רֶב
וַ
יִּקְח֧וּ
אֶת
דִּינָ֛ה
מִ
בֵּ֥ית
שְׁכֶ֖ם
וַ
יֵּצֵֽאוּ
בְּנֵ֣י
יַעֲקֹ֗ב
בָּ֚אוּ
עַל
הַ֣
חֲלָלִ֔ים
וַ
יָּבֹ֖זּוּ
הָ
עִ֑יר
אֲשֶׁ֥ר
טִמְּא֖וּ
אֲחוֹתָֽ
ם
אֶת
צֹאנָ֥
ם
וְ
אֶת
בְּקָרָ֖
ם
וְ
אֶת
חֲמֹרֵי
הֶּ֑ם
וְ
אֵ֧ת
אֲשֶׁר
בָּ
21187	עִ֛יר
וְ
אֶת
אֲשֶׁ֥ר
בַּ
21193	שָּׂדֶ֖ה
לָקָֽחוּ
וְ
אֶת
כָּל
חֵילָ֤
ם
וְ
אֶת
כָּל
טַפָּ
ם֙
וְ
אֶת
נְשֵׁי
הֶ֔ם
שָׁב֖וּ
וַ
יָּבֹ֑זּוּ
וְ
אֵ֖ת
כָּל
אֲשֶׁ֥ר
בַּ
21218	בָּֽיִת
וַ
יֹּ֨אמֶר
יַעֲקֹ֜ב
אֶל
שִׁמְע֣וֹן
וְ
אֶל
לֵוִי֮
עֲכַרְתֶּ֣ם
אֹתִ
י֒
לְ
הַבְאִישֵׁ֨
נִי֙
בְּ
יֹשֵׁ֣ב
הָ
אָ֔רֶץ
בַּֽ
21239	כְּנַעֲנִ֖י
וּ
בַ
21243	פְּרִזִּ֑י
וַ
אֲנִי֙
מְתֵ֣י
מִסְפָּ֔ר
וְ
נֶאֶסְפ֤וּ
עָלַ
י֙
וְ
הִכּ֔וּ
נִי
וְ
נִשְׁמַדְתִּ֖י
אֲנִ֥י
וּ
בֵיתִֽ
י
וַ
יֹּאמְר֑וּ
הַ
כְ
זוֹנָ֕ה
יַעֲשֶׂ֖ה
אֶת
אֲחוֹתֵֽ
נוּ
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶֽל
יַעֲקֹ֔ב
ק֛וּם
עֲלֵ֥ה
בֵֽית
אֵ֖ל
וְ
שֶׁב
שָׁ֑ם
וַ
עֲשֵׂה
שָׁ֣ם
מִזְבֵּ֔חַ
לָ
21288	אֵל֙
הַ
נִּרְאֶ֣ה
אֵלֶ֔י
ךָ
בְּ
בָרְחֲ
ךָ֔
מִ
פְּנֵ֖י
עֵשָׂ֥ו
אָחִֽי
ךָ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל
בֵּית֔
וֹ
וְ
אֶ֖ל
כָּל
אֲשֶׁ֣ר
עִמּ֑
וֹ
הָסִ֜רוּ
אֶת
אֱלֹהֵ֤י
הַ
נֵּכָר֙
אֲשֶׁ֣ר
בְּ
תֹכְ
כֶ֔ם
וְ
הִֽטַּהֲר֔וּ
וְ
הַחֲלִ֖יפוּ
שִׂמְלֹתֵי
כֶֽם
וְ
נָק֥וּמָה
וְ
נַעֲלֶ֖ה
בֵּֽית
אֵ֑ל
וְ
אֶֽעֱשֶׂה
שָּׁ֣ם
מִזְבֵּ֗חַ
לָ
21340	אֵ֞ל
הָ
עֹנֶ֤ה
אֹתִ
י֙
בְּ
י֣וֹם
צָֽרָתִ֔
י
וַ
יְהִי֙
עִמָּדִ֔
י
בַּ
21355	דֶּ֖רֶךְ
אֲשֶׁ֥ר
הָלָֽכְתִּי
וַ
יִּתְּנ֣וּ
אֶֽל
יַעֲקֹ֗ב
אֵ֣ת
כָּל
אֱלֹהֵ֤י
הַ
נֵּכָר֙
אֲשֶׁ֣ר
בְּ
יָדָ֔
ם
וְ
אֶת
הַ
נְּזָמִ֖ים
אֲשֶׁ֣ר
בְּ
אָזְנֵי
הֶ֑ם
וַ
יִּטְמֹ֤ן
אֹתָ
ם֙
יַעֲקֹ֔ב
תַּ֥חַת
הָ
אֵלָ֖ה
אֲשֶׁ֥ר
עִם
שְׁכֶֽם
וַ
יִּסָּ֑עוּ
וַ
יְהִ֣י
חִתַּ֣ת
אֱלֹהִ֗ים
עַל
הֶֽ
עָרִים֙
אֲשֶׁר֙
סְבִיבֹ֣תֵי
הֶ֔ם
וְ
לֹ֣א
רָֽדְפ֔וּ
אַחֲרֵ֖י
בְּנֵ֥י
יַעֲקֹֽב
וַ
יָּבֹ֨א
יַעֲקֹ֜ב
ל֗וּזָ
ה
אֲשֶׁר֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
הִ֖וא
בֵּֽית
אֵ֑ל
ה֖וּא
וְ
כָל
הָ
עָ֥ם
אֲשֶׁר
עִמּֽ
וֹ
וַ
יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
וַ
יִּקְרָא֙
לַ
21436	מָּק֔וֹם
אֵ֖ל
בֵּֽית
אֵ֑ל
כִּ֣י
שָׁ֗ם
נִגְל֤וּ
אֵלָי
ו֙
הָֽ
אֱלֹהִ֔ים
בְּ
בָרְח֖
וֹ
מִ
פְּנֵ֥י
אָחִֽי
ו
וַ
תָּ֤מָת
דְּבֹרָה֙
מֵינֶ֣קֶת
רִבְקָ֔ה
וַ
תִּקָּבֵ֛ר
מִ
תַּ֥חַת
לְ
בֵֽית
אֵ֖ל
תַּ֣חַת
הָֽ
אַלּ֑וֹן
וַ
יִּקְרָ֥א
שְׁמ֖
וֹ
אַלּ֥וֹן
בָּכֽוּת
וַ
יֵּרָ֨א
אֱלֹהִ֤ים
אֶֽל
יַעֲקֹב֙
ע֔וֹד
בְּ
בֹא֖
וֹ
מִ
פַּדַּ֣ן
אֲרָ֑ם
וַ
יְבָ֖רֶךְ
אֹתֽ
וֹ
וַ
יֹּֽאמֶר
ל֥
וֹ
אֱלֹהִ֖ים
שִׁמְ
ךָ֣
יַעֲקֹ֑ב
לֹֽא
יִקָּרֵא֩
שִׁמְ
ךָ֨
ע֜וֹד
יַעֲקֹ֗ב
כִּ֤י
אִם
יִשְׂרָאֵל֙
יִהְיֶ֣ה
שְׁמֶ֔
ךָ
וַ
יִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
יִשְׂרָאֵֽל
וַ
יֹּאמֶר֩
ל֨
וֹ
אֱלֹהִ֜ים
אֲנִ֨י
אֵ֤ל
שַׁדַּי֙
פְּרֵ֣ה
וּ
רְבֵ֔ה
גּ֛וֹי
וּ
קְהַ֥ל
גּוֹיִ֖ם
יִהְיֶ֣ה
מִמֶּ֑
ךָּ
וּ
מְלָכִ֖ים
מֵ
חֲלָצֶ֥י
ךָ
יֵצֵֽאוּ
וְ
אֶת
הָ
אָ֗רֶץ
אֲשֶׁ֥ר
נָתַ֛תִּי
לְ
אַבְרָהָ֥ם
וּ
לְ
יִצְחָ֖ק
לְ
ךָ֣
אֶתְּנֶ֑
נָּה
וּֽ
לְ
זַרְעֲ
ךָ֥
אַחֲרֶ֖י
ךָ
אֶתֵּ֥ן
אֶת
הָ
אָֽרֶץ
וַ
יַּ֥עַל
מֵ
עָלָ֖י
ו
אֱלֹהִ֑ים
בַּ
21574	מָּק֖וֹם
אֲשֶׁר
דִּבֶּ֥ר
אִתּֽ
וֹ
וַ
יַּצֵּ֨ב
יַעֲקֹ֜ב
מַצֵּבָ֗ה
בַּ
21585	מָּק֛וֹם
אֲשֶׁר
דִּבֶּ֥ר
אִתּ֖
וֹ
מַצֶּ֣בֶת
אָ֑בֶן
וַ
יַּסֵּ֤ךְ
עָלֶ֨י
הָ֙
נֶ֔סֶךְ
וַ
יִּצֹ֥ק
עָלֶ֖י
הָ
שָֽׁמֶן
וַ
יִּקְרָ֨א
יַעֲקֹ֜ב
אֶת
שֵׁ֣ם
הַ
מָּק֗וֹם
אֲשֶׁר֩
דִּבֶּ֨ר
אִתּ֥
וֹ
שָׁ֛ם
אֱלֹהִ֖ים
בֵּֽית
אֵֽל
וַ
יִּסְעוּ֙
מִ
בֵּ֣ית
אֵ֔ל
וַֽ
יְהִי
ע֥וֹד
כִּבְרַת
הָ
אָ֖רֶץ
לָ
ב֣וֹא
אֶפְרָ֑תָה
וַ
תֵּ֥לֶד
רָחֵ֖ל
וַ
תְּקַ֥שׁ
בְּ
לִדְתָּֽ
הּ
וַ
יְהִ֥י
בְ
הַקְשֹׁתָ֖
הּ
בְּ
לִדְתָּ֑
הּ
וַ
תֹּ֨אמֶר
לָ֤
הּ
הַ
מְיַלֶּ֨דֶת֙
אַל
תִּ֣ירְאִ֔י
כִּֽי
גַם
זֶ֥ה
לָ֖
ךְ
בֵּֽן
וַ
יְהִ֞י
בְּ
צֵ֤את
נַפְשָׁ
הּ֙
כִּ֣י
מֵ֔תָה
וַ
תִּקְרָ֥א
שְׁמ֖
וֹ
בֶּן
אוֹנִ֑י
וְ
אָבִ֖י
ו
קָֽרָא
ל֥
וֹ
בִנְיָמִֽין
וַ
תָּ֖מָת
רָחֵ֑ל
וַ
תִּקָּבֵר֙
בְּ
דֶ֣רֶךְ
אֶפְרָ֔תָה
הִ֖וא
בֵּ֥ית
לָֽחֶם
וַ
יַּצֵּ֧ב
יַעֲקֹ֛ב
מַצֵּבָ֖ה
עַל
קְבֻרָתָ֑
הּ
הִ֛וא
מַצֶּ֥בֶת
קְבֻֽרַת
רָחֵ֖ל
עַד
הַ
יּֽוֹם
וַ
יִּסַּ֖ע
יִשְׂרָאֵ֑ל
וַ
יֵּ֣ט
אָֽהֳלֹ֔
ה
מֵ
הָ֖לְאָה
לְ
מִגְדַּל
עֵֽדֶר
וַ
יְהִ֗י
בִּ
שְׁכֹּ֤ן
יִשְׂרָאֵל֙
בָּ
21726	אָ֣רֶץ
הַ
הִ֔וא
וַ
יֵּ֣לֶךְ
רְאוּבֵ֔ן
וַ
יִּשְׁכַּב֙
אֶת
בִּלְהָה֙
פִּילֶ֣גֶשׁ
אָבִ֔י
ו
וַ
יִּשְׁמַ֖ע
יִשְׂרָאֵ֑ל
וַ
יִּֽהְי֥וּ
בְנֵֽי
יַעֲקֹ֖ב
שְׁנֵ֥ים
עָשָֽׂר
בְּנֵ֣י
לֵאָ֔ה
בְּכ֥וֹר
יַעֲקֹ֖ב
רְאוּבֵ֑ן
וְ
שִׁמְעוֹן֙
וְ
לֵוִ֣י
וִֽ
יהוּדָ֔ה
וְ
יִשָּׂשכָ֖ר
וּ
זְבוּלֻֽן
בְּנֵ֣י
רָחֵ֔ל
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וּ
בְנֵ֤י
בִלְהָה֙
שִׁפְחַ֣ת
רָחֵ֔ל
דָּ֖ן
וְ
נַפְתָּלִֽי
וּ
בְנֵ֥י
זִלְפָּ֛ה
שִׁפְחַ֥ת
לֵאָ֖ה
גָּ֣ד
וְ
אָשֵׁ֑ר
אֵ֚לֶּה
בְּנֵ֣י
יַעֲקֹ֔ב
אֲשֶׁ֥ר
יֻלַּד
ל֖
וֹ
בְּ
פַדַּ֥ן
אֲרָֽם
וַ
יָּבֹ֤א
יַעֲקֹב֙
אֶל
יִצְחָ֣ק
אָבִ֔י
ו
מַמְרֵ֖א
קִרְיַ֣ת
הָֽאַרְבַּ֑ע
הִ֣וא
חֶבְר֔וֹן
אֲשֶׁר
גָּֽר
שָׁ֥ם
אַבְרָהָ֖ם
וְ
יִצְחָֽק
וַ
יִּֽהְי֖וּ
יְמֵ֣י
יִצְחָ֑ק
מְאַ֥ת
שָׁנָ֖ה
וּ
שְׁמֹנִ֥ים
שָׁנָֽה
וַ
יִּגְוַ֨ע
יִצְחָ֤ק
וַ
יָּ֨מָת֙
וַ
יֵּאָ֣סֶף
אֶל
עַמָּ֔י
ו
זָקֵ֖ן
וּ
שְׂבַ֣ע
יָמִ֑ים
וַ
יִּקְבְּר֣וּ
אֹת֔
וֹ
עֵשָׂ֥ו
וְ
יַעֲקֹ֖ב
בָּנָֽי
ו
וְ
אֵ֛לֶּה
תֹּלְד֥וֹת
עֵשָׂ֖ו
ה֥וּא
אֱדֽוֹם
עֵשָׂ֛ו
לָקַ֥ח
אֶת
נָשָׁ֖י
ו
מִ
בְּנ֣וֹת
כְּנָ֑עַן
אֶת
עָדָ֗ה
בַּת
אֵילוֹן֙
הַֽ
חִתִּ֔י
וְ
אֶת
אָהֳלִֽיבָמָה֙
בַּת
עֲנָ֔ה
בַּת
צִבְע֖וֹן
הַֽ
חִוִּֽי
וְ
אֶת
בָּשְׂמַ֥ת
בַּת
יִשְׁמָעֵ֖אל
אֲח֥וֹת
נְבָיֽוֹת
וַ
תֵּ֧לֶד
עָדָ֛ה
לְ
עֵשָׂ֖ו
אֶת
אֱלִיפָ֑ז
וּ
בָ֣שְׂמַ֔ת
יָלְדָ֖ה
אֶת
רְעוּאֵֽל
וְ
אָהֳלִֽיבָמָה֙
יָֽלְדָ֔ה
אֶת
יְע֥וּשׁ
וְ
אֶת
יַעְלָ֖ם
וְ
אֶת
קֹ֑רַח
אֵ֚לֶּה
בְּנֵ֣י
עֵשָׂ֔ו
אֲשֶׁ֥ר
יֻלְּדוּ
ל֖
וֹ
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וַ
יִּקַּ֣ח
עֵשָׂ֡ו
אֶת
נָ֠שָׁי
ו
וְ
אֶת
בָּנָ֣י
ו
וְ
אֶת
בְּנֹתָי
ו֮
וְ
אֶת
כָּל
נַפְשׁ֣וֹת
בֵּית
וֹ֒
וְ
אֶת
מִקְנֵ֣
הוּ
וְ
אֶת
כָּל
בְּהֶמְתּ֗
וֹ
וְ
אֵת֙
כָּל
קִנְיָנ֔
וֹ
אֲשֶׁ֥ר
רָכַ֖שׁ
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יֵּ֣לֶךְ
אֶל
אֶ֔רֶץ
מִ
פְּנֵ֖י
יַעֲקֹ֥ב
אָחִֽי
ו
כִּֽי
הָיָ֧ה
רְכוּשָׁ֛
ם
רָ֖ב
מִ
שֶּׁ֣בֶת
יַחְדָּ֑ו
וְ
לֹ֨א
יָֽכְלָ֜ה
אֶ֤רֶץ
מְגֽוּרֵי
הֶם֙
לָ
שֵׂ֣את
אֹתָ֔
ם
מִ
פְּנֵ֖י
מִקְנֵי
הֶֽם
וַ
יֵּ֤שֶׁב
עֵשָׂו֙
בְּ
הַ֣ר
שֵׂעִ֔יר
עֵשָׂ֖ו
ה֥וּא
אֱדֽוֹם
וְ
אֵ֛לֶּה
תֹּלְד֥וֹת
עֵשָׂ֖ו
אֲבִ֣י
אֱד֑וֹם
בְּ
הַ֖ר
שֵׂעִֽיר
אֵ֖לֶּה
שְׁמ֣וֹת
בְּנֵֽי
עֵשָׂ֑ו
אֱלִיפַ֗ז
בֶּן
עָדָה֙
אֵ֣שֶׁת
עֵשָׂ֔ו
רְעוּאֵ֕ל
בֶּן
בָּשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וַ
יִּהְי֖וּ
בְּנֵ֣י
אֱלִיפָ֑ז
תֵּימָ֣ן
אוֹמָ֔ר
צְפ֥וֹ
וְ
גַעְתָּ֖ם
וּ
קְנַֽז
וְ
תִמְנַ֣ע
הָיְתָ֣ה
פִילֶ֗גֶשׁ
לֶֽ
אֱלִיפַז֙
בֶּן
עֵשָׂ֔ו
וַ
תֵּ֥לֶד
לֶ
אֱלִיפַ֖ז
אֶת
עֲמָלֵ֑ק
אֵ֕לֶּה
בְּנֵ֥י
עָדָ֖ה
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֨לֶּה֙
בְּנֵ֣י
רְעוּאֵ֔ל
נַ֥חַת
וָ
זֶ֖רַח
שַׁמָּ֣ה
וּ
מִזָּ֑ה
אֵ֣לֶּ֣ה
הָי֔וּ
בְּנֵ֥י
בָשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֣לֶּה
הָי֗וּ
בְּנֵ֨י
אָהֳלִיבָמָ֧ה
בַת
עֲנָ֛ה
בַּת
צִבְע֖וֹן
אֵ֣שֶׁת
עֵשָׂ֑ו
וַ
תֵּ֣לֶד
לְ
עֵשָׂ֔ו
אֶת
יְע֥וּשׁ
וְ
אֶת
יַעְלָ֖ם
וְ
אֶת
קֹֽרַח
אֵ֖לֶּה
אַלּוּפֵ֣י
בְנֵֽי
עֵשָׂ֑ו
בְּנֵ֤י
אֱלִיפַז֙
בְּכ֣וֹר
עֵשָׂ֔ו
אַלּ֤וּף
תֵּימָן֙
אַלּ֣וּף
אוֹמָ֔ר
אַלּ֥וּף
צְפ֖וֹ
אַלּ֥וּף
קְנַֽז
אַלּֽוּף
קֹ֛רַח
אַלּ֥וּף
גַּעְתָּ֖ם
אַלּ֣וּף
עֲמָלֵ֑ק
אֵ֣לֶּה
אַלּוּפֵ֤י
אֱלִיפַז֙
בְּ
אֶ֣רֶץ
אֱד֔וֹם
אֵ֖לֶּה
בְּנֵ֥י
עָדָֽה
וְ
אֵ֗לֶּה
בְּנֵ֤י
רְעוּאֵל֙
בֶּן
עֵשָׂ֔ו
אַלּ֥וּף
נַ֨חַת֙
אַלּ֣וּף
זֶ֔רַח
אַלּ֥וּף
שַׁמָּ֖ה
אַלּ֣וּף
מִזָּ֑ה
אֵ֣לֶּה
אַלּוּפֵ֤י
רְעוּאֵל֙
בְּ
אֶ֣רֶץ
אֱד֔וֹם
אֵ֕לֶּה
בְּנֵ֥י
בָשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֗לֶּה
בְּנֵ֤י
אָהֳלִֽיבָמָה֙
אֵ֣שֶׁת
עֵשָׂ֔ו
אַלּ֥וּף
יְע֛וּשׁ
אַלּ֥וּף
יַעְלָ֖ם
אַלּ֣וּף
קֹ֑רַח
אֵ֣לֶּה
אַלּוּפֵ֞י
אָֽהֳלִיבָמָ֛ה
בַּת
עֲנָ֖ה
אֵ֥שֶׁת
עֵשָֽׂו
אֵ֧לֶּה
בְנֵי
עֵשָׂ֛ו
וְ
אֵ֥לֶּה
אַלּוּפֵי
הֶ֖ם
ה֥וּא
אֱדֽוֹם
אֵ֤לֶּה
בְנֵֽי
שֵׂעִיר֙
הַ
חֹרִ֔י
יֹשְׁבֵ֖י
הָ
אָ֑רֶץ
לוֹטָ֥ן
וְ
שׁוֹבָ֖ל
וְ
צִבְע֥וֹן
וַ
עֲנָֽה
וְ
דִשׁ֥וֹן
וְ
אֵ֖צֶר
וְ
דִישָׁ֑ן
אֵ֣לֶּה
אַלּוּפֵ֧י
הַ
חֹרִ֛י
בְּנֵ֥י
שֵׂעִ֖יר
בְּ
אֶ֥רֶץ
אֱדֽוֹם
וַ
יִּהְי֥וּ
בְנֵי
לוֹטָ֖ן
חֹרִ֣י
וְ
הֵימָ֑ם
וַ
אֲח֥וֹת
לוֹטָ֖ן
תִּמְנָֽע
וְ
אֵ֨לֶּה֙
בְּנֵ֣י
שׁוֹבָ֔ל
עַלְוָ֥ן
וּ
מָנַ֖חַת
וְ
עֵיבָ֑ל
שְׁפ֖וֹ
וְ
אוֹנָֽם
וְ
אֵ֥לֶּה
בְנֵֽי
צִבְע֖וֹן
וְ
אַיָּ֣ה
וַ
עֲנָ֑ה
ה֣וּא
עֲנָ֗ה
אֲשֶׁ֨ר
מָצָ֤א
אֶת
הַ
יֵּמִם֙
בַּ
22238	מִּדְבָּ֔ר
בִּ
רְעֹת֥
וֹ
אֶת
הַ
חֲמֹרִ֖ים
לְ
צִבְע֥וֹן
אָבִֽי
ו
וְ
אֵ֥לֶּה
בְנֵֽי
עֲנָ֖ה
דִּשֹׁ֑ן
וְ
אָהֳלִיבָמָ֖ה
בַּת
עֲנָֽה
וְ
אֵ֖לֶּה
בְּנֵ֣י
דִישָׁ֑ן
חֶמְדָּ֥ן
וְ
אֶשְׁבָּ֖ן
וְ
יִתְרָ֥ן
וּ
כְרָֽן
אֵ֖לֶּה
בְּנֵי
אֵ֑צֶר
בִּלְהָ֥ן
וְ
זַעֲוָ֖ן
וַ
עֲקָֽן
אֵ֥לֶּה
בְנֵֽי
דִישָׁ֖ן
ע֥וּץ
וַ
אֲרָֽן
אֵ֖לֶּה
אַלּוּפֵ֣י
הַ
חֹרִ֑י
אַלּ֤וּף
לוֹטָן֙
אַלּ֣וּף
שׁוֹבָ֔ל
אַלּ֥וּף
צִבְע֖וֹן
אַלּ֥וּף
עֲנָֽה
אַלּ֥וּף
דִּשֹׁ֛ן
אַלּ֥וּף
אֵ֖צֶר
אַלּ֣וּף
דִּישָׁ֑ן
אֵ֣לֶּה
אַלּוּפֵ֧י
הַ
חֹרִ֛י
לְ
אַלֻּפֵי
הֶ֖ם
בְּ
אֶ֥רֶץ
שֵׂעִֽיר
וְ
אֵ֨לֶּה֙
הַ
מְּלָכִ֔ים
אֲשֶׁ֥ר
מָלְכ֖וּ
בְּ
אֶ֣רֶץ
אֱד֑וֹם
לִ
פְנֵ֥י
מְלָךְ
מֶ֖לֶךְ
לִ
בְנֵ֥י
יִשְׂרָאֵֽל
וַ
יִּמְלֹ֣ךְ
בֶּ
אֱד֔וֹם
בֶּ֖לַע
בֶּן
בְּע֑וֹר
וְ
שֵׁ֥ם
עִיר֖
וֹ
דִּנְהָֽבָה
וַ
יָּ֖מָת
בָּ֑לַע
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
יוֹבָ֥ב
בֶּן
זֶ֖רַח
מִ
בָּצְרָֽה
וַ
יָּ֖מָת
יוֹבָ֑ב
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
חֻשָׁ֖ם
מֵ
אֶ֥רֶץ
הַ
תֵּימָנִֽי
וַ
יָּ֖מָת
חֻשָׁ֑ם
וַ
יִּמְלֹ֨ךְ
תַּחְתָּ֜י
ו
הֲדַ֣ד
בֶּן
בְּדַ֗ד
הַ
מַּכֶּ֤ה
אֶת
מִדְיָן֙
בִּ
שְׂדֵ֣ה
מוֹאָ֔ב
וְ
שֵׁ֥ם
עִיר֖
וֹ
עֲוִֽית
וַ
יָּ֖מָת
הֲדָ֑ד
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
שַׂמְלָ֖ה
מִ
מַּשְׂרֵקָֽה
וַ
יָּ֖מָת
שַׂמְלָ֑ה
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
שָׁא֖וּל
מֵ
רְחֹב֥וֹת
הַ
נָּהָֽר
וַ
יָּ֖מָת
שָׁא֑וּל
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
בַּ֥עַל
חָנָ֖ן
בֶּן
עַכְבּֽוֹר
וַ
יָּמָת֮
בַּ֣עַל
חָנָ֣ן
בֶּן
עַכְבּוֹר֒
וַ
יִּמְלֹ֤ךְ
תַּחְתָּי
ו֙
הֲדַ֔ר
וְ
שֵׁ֥ם
עִיר֖
וֹ
פָּ֑עוּ
וְ
שֵׁ֨ם
אִשְׁתּ֤
וֹ
מְהֵֽיטַבְאֵל֙
בַּת
מַטְרֵ֔ד
בַּ֖ת
מֵ֥י
זָהָֽב
וְ֠
אֵלֶּה
שְׁמ֞וֹת
אַלּוּפֵ֤י
עֵשָׂו֙
לְ
מִשְׁפְּחֹתָ֔
ם
לִ
מְקֹמֹתָ֖
ם
בִּ
שְׁמֹתָ֑
ם
אַלּ֥וּף
תִּמְנָ֛ע
אַלּ֥וּף
עַֽלְוָ֖ה
אַלּ֥וּף
יְתֵֽת
אַלּ֧וּף
אָהֳלִיבָמָ֛ה
אַלּ֥וּף
אֵלָ֖ה
אַלּ֥וּף
פִּינֹֽן
אַלּ֥וּף
קְנַ֛ז
אַלּ֥וּף
תֵּימָ֖ן
אַלּ֥וּף
מִבְצָֽר
אַלּ֥וּף
מַגְדִּיאֵ֖ל
אַלּ֣וּף
עִירָ֑ם
אֵ֣לֶּה
אַלּוּפֵ֣י
אֱד֗וֹם
לְ
מֹֽשְׁבֹתָ
ם֙
בְּ
אֶ֣רֶץ
אֲחֻזָּתָ֔
ם
ה֥וּא
עֵשָׂ֖ו
אֲבִ֥י
אֱדֽוֹם
וַ
יֵּ֣שֶׁב
יַעֲקֹ֔ב
בְּ
אֶ֖רֶץ
מְגוּרֵ֣י
אָבִ֑י
ו
בְּ
אֶ֖רֶץ
כְּנָֽעַן
אֵ֣לֶּה
תֹּלְד֣וֹת
יַעֲקֹ֗ב
יוֹסֵ֞ף
בֶּן
שְׁבַֽע
עֶשְׂרֵ֤ה
שָׁנָה֙
הָיָ֨ה
רֹעֶ֤ה
אֶת
אֶחָי
ו֙
בַּ
22520	צֹּ֔אן
וְ
ה֣וּא
נַ֗עַר
אֶת
בְּנֵ֥י
בִלְהָ֛ה
וְ
אֶת
בְּנֵ֥י
זִלְפָּ֖ה
נְשֵׁ֣י
אָבִ֑י
ו
וַ
יָּבֵ֥א
יוֹסֵ֛ף
אֶת
דִּבָּתָ֥
ם
רָעָ֖ה
אֶל
אֲבִי
הֶֽם
וְ
יִשְׂרָאֵ֗ל
אָהַ֤ב
אֶת
יוֹסֵף֙
מִ
כָּל
בָּנָ֔י
ו
כִּֽי
בֶן
זְקֻנִ֥ים
ה֖וּא
ל֑
וֹ
וְ
עָ֥שָׂה
ל֖
וֹ
כְּתֹ֥נֶת
פַּסִּֽים
וַ
יִּרְא֣וּ
אֶחָ֗י
ו
כִּֽי
אֹת֞
וֹ
אָהַ֤ב
אֲבִי
הֶם֙
מִ
כָּל
אֶחָ֔י
ו
וַֽ
יִּשְׂנְא֖וּ
אֹת֑
וֹ
וְ
לֹ֥א
יָכְל֖וּ
דַּבְּר֥
וֹ
לְ
שָׁלֹֽם
וַ
יַּחֲלֹ֤ם
יוֹסֵף֙
חֲל֔וֹם
וַ
יַּגֵּ֖ד
לְ
אֶחָ֑י
ו
וַ
יּוֹסִ֥פוּ
ע֖וֹד
שְׂנֹ֥א
אֹתֽ
וֹ
וַ
יֹּ֖אמֶר
אֲלֵי
הֶ֑ם
שִׁמְעוּ
נָ֕א
הַ
חֲל֥וֹם
הַ
זֶּ֖ה
אֲשֶׁ֥ר
חָלָֽמְתִּי
וְ֠
הִנֵּה
אֲנַ֜חְנוּ
מְאַלְּמִ֤ים
אֲלֻמִּים֙
בְּ
ת֣וֹךְ
הַ
שָּׂדֶ֔ה
וְ
הִנֵּ֛ה
קָ֥מָה
אֲלֻמָּתִ֖
י
וְ
גַם
נִצָּ֑בָה
וְ
הִנֵּ֤ה
תְסֻבֶּ֨ינָה֙
אֲלֻמֹּ֣תֵי
כֶ֔ם
וַ
תִּֽשְׁתַּחֲוֶ֖יןָ
לַ
אֲלֻמָּתִֽ
י
וַ
יֹּ֤אמְרוּ
ל
וֹ֙
אֶחָ֔י
ו
הֲ
מָלֹ֤ךְ
תִּמְלֹךְ֙
עָלֵ֔י
נוּ
אִם
מָשׁ֥וֹל
תִּמְשֹׁ֖ל
בָּ֑
נוּ
וַ
יּוֹסִ֤פוּ
עוֹד֙
שְׂנֹ֣א
אֹת֔
וֹ
עַל
חֲלֹמֹתָ֖י
ו
וְ
עַל
דְּבָרָֽי
ו
וַ
יַּחֲלֹ֥ם
עוֹד֙
חֲל֣וֹם
אַחֵ֔ר
וַ
יְסַפֵּ֥ר
אֹת֖
וֹ
לְ
אֶחָ֑י
ו
וַ
יֹּ֗אמֶר
הִנֵּ֨ה
חָלַ֤מְתִּֽי
חֲלוֹם֙
ע֔וֹד
וְ
הִנֵּ֧ה
הַ
שֶּׁ֣מֶשׁ
וְ
הַ
יָּרֵ֗חַ
וְ
אַחַ֤ד
עָשָׂר֙
כּֽוֹכָבִ֔ים
מִֽשְׁתַּחֲוִ֖ים
לִֽ
י
וַ
יְסַפֵּ֣ר
אֶל
אָבִי
ו֮
וְ
אֶל
אֶחָי
ו֒
וַ
יִּגְעַר
בּ֣
וֹ
אָבִ֔י
ו
וַ
יֹּ֣אמֶר
ל֔
וֹ
מָ֛ה
הַ
חֲל֥וֹם
הַ
זֶּ֖ה
אֲשֶׁ֣ר
חָלָ֑מְתָּ
הֲ
ב֣וֹא
נָב֗וֹא
אֲנִי֙
וְ
אִמְּ
ךָ֣
וְ
אַחֶ֔י
ךָ
לְ
הִשְׁתַּחֲוֺ֥ת
לְ
ךָ֖
אָֽרְצָ
ה
וַ
יְקַנְאוּ
ב֖
וֹ
אֶחָ֑י
ו
וְ
אָבִ֖י
ו
שָׁמַ֥ר
אֶת
הַ
דָּבָֽר
וַ
יֵּלְכ֖וּ
אֶחָ֑י
ו
לִ
רְע֛וֹת
אֶׄתׄ
צֹ֥אן
אֲבִי
הֶ֖ם
בִּ
שְׁכֶֽם
וַ
יֹּ֨אמֶר
יִשְׂרָאֵ֜ל
אֶל
יוֹסֵ֗ף
הֲ
ל֤וֹא
אַחֶ֨י
ךָ֙
רֹעִ֣ים
בִּ
שְׁכֶ֔ם
לְכָ֖
ה
וְ
אֶשְׁלָחֲ
ךָ֣
אֲלֵי
הֶ֑ם
וַ
יֹּ֥אמֶר
ל֖
וֹ
הִנֵּֽ
נִי
וַ
יֹּ֣אמֶר
ל֗
וֹ
לֶךְ
נָ֨א
רְאֵ֜ה
אֶת
שְׁל֤וֹם
אַחֶ֨י
ךָ֙
וְ
אֶת
שְׁל֣וֹם
הַ
צֹּ֔אן
וַ
הֲשִׁבֵ֖
נִי
דָּבָ֑ר
וַ
יִּשְׁלָחֵ֨
הוּ֙
מֵ
עֵ֣מֶק
חֶבְר֔וֹן
וַ
יָּבֹ֖א
שְׁכֶֽמָ
ה
וַ
יִּמְצָאֵ֣
הוּ
אִ֔ישׁ
וְ
הִנֵּ֥ה
תֹעֶ֖ה
בַּ
22836	שָּׂדֶ֑ה
וַ
יִּשְׁאָלֵ֧
הוּ
הָ
אִ֛ישׁ
לֵ
אמֹ֖ר
מַה
תְּבַקֵּֽשׁ
וַ
יֹּ֕אמֶר
אֶת
אַחַ֖
י
אָנֹכִ֣י
מְבַקֵּ֑שׁ
הַגִּֽידָ
ה
נָּ֣א
לִ֔
י
אֵיפֹ֖ה
הֵ֥ם
רֹעִֽים
וַ
יֹּ֤אמֶר
הָ
אִישׁ֙
נָסְע֣וּ
מִ
זֶּ֔ה
כִּ֤י
שָׁמַ֨עְתִּי֙
אֹֽמְרִ֔ים
נֵלְכָ֖ה
דֹּתָ֑יְנָ
ה
וַ
יֵּ֤לֶךְ
יוֹסֵף֙
אַחַ֣ר
אֶחָ֔י
ו
וַ
יִּמְצָאֵ֖
ם
בְּ
דֹתָֽן
וַ
יִּרְא֥וּ
אֹת֖
וֹ
מֵ
רָחֹ֑ק
וּ
בְ
טֶ֨רֶם֙
יִקְרַ֣ב
אֲלֵי
הֶ֔ם
וַ
יִּֽתְנַכְּל֥וּ
אֹת֖
וֹ
לַ
הֲמִיתֽ
וֹ
וַ
יֹּאמְר֖וּ
אִ֣ישׁ
אֶל
אָחִ֑י
ו
הִנֵּ֗ה
בַּ֛עַל
הַ
חֲלֹמ֥וֹת
הַלָּזֶ֖ה
בָּֽא
וְ
עַתָּ֣ה
לְכ֣וּ
וְ
נַֽהַרְגֵ֗
הוּ
וְ
נַשְׁלִכֵ֨
הוּ֙
בְּ
אַחַ֣ד
הַ
בֹּר֔וֹת
וְ
אָמַ֕רְנוּ
חַיָּ֥ה
רָעָ֖ה
אֲכָלָ֑תְ
הוּ
וְ
נִרְאֶ֕ה
מַה
יִּהְי֖וּ
חֲלֹמֹתָֽי
ו
וַ
יִּשְׁמַ֣ע
רְאוּבֵ֔ן
וַ
יַּצִּלֵ֖
הוּ
מִ
יָּדָ֑
ם
וַ
יֹּ֕אמֶר
לֹ֥א
נַכֶּ֖
נּוּ
נָֽפֶשׁ
וַ
יֹּ֨אמֶר
אֲלֵ
הֶ֣ם
רְאוּבֵן֮
אַל
תִּשְׁפְּכוּ
דָם֒
הַשְׁלִ֣יכוּ
אֹת֗
וֹ
אֶל
הַ
בּ֤וֹר
הַ
זֶּה֙
אֲשֶׁ֣ר
בַּ
22975	מִּדְבָּ֔ר
וְ
יָ֖ד
אַל
תִּשְׁלְחוּ
ב֑
וֹ
לְמַ֗עַן
הַצִּ֤יל
אֹת
וֹ֙
מִ
יָּדָ֔
ם
לַ
הֲשִׁיב֖
וֹ
אֶל
אָבִֽי
ו
וַֽ
יְהִ֕י
כַּֽ
אֲשֶׁר
בָּ֥א
יוֹסֵ֖ף
אֶל
אֶחָ֑י
ו
וַ
יַּפְשִׁ֤יטוּ
אֶת
יוֹסֵף֙
אֶת
כֻּתָּנְתּ֔
וֹ
אֶת
כְּתֹ֥נֶת
הַ
פַּסִּ֖ים
אֲשֶׁ֥ר
עָלָֽי
ו
וַ
יִּ֨קָּחֻ֔
הוּ
וַ
יַּשְׁלִ֥כוּ
אֹת֖
וֹ
הַ
בֹּ֑רָ
ה
וְ
הַ
בּ֣וֹר
רֵ֔ק
אֵ֥ין
בּ֖
וֹ
מָֽיִם
וַ
יֵּשְׁבוּ֮
לֶֽ
אֱכָל
לֶחֶם֒
וַ
יִּשְׂא֤וּ
עֵֽינֵי
הֶם֙
וַ
יִּרְא֔וּ
וְ
הִנֵּה֙
אֹרְחַ֣ת
יִשְׁמְעֵאלִ֔ים
בָּאָ֖ה
מִ
גִּלְעָ֑ד
וּ
גְמַלֵּי
הֶ֣ם
נֹֽשְׂאִ֗ים
נְכֹאת֙
וּ
צְרִ֣י
וָ
לֹ֔ט
הוֹלְכִ֖ים
לְ
הוֹרִ֥יד
מִצְרָֽיְמָ
ה
וַ
יֹּ֥אמֶר
יְהוּדָ֖ה
אֶל
אֶחָ֑י
ו
מַה
בֶּ֗צַע
כִּ֤י
נַהֲרֹג֙
אֶת
אָחִ֔י
נוּ
וְ
כִסִּ֖ינוּ
אֶת
דָּמֽ
וֹ
לְכ֞וּ
וְ
נִמְכְּרֶ֣
נּוּ
לַ
23092	יִּשְׁמְעֵאלִ֗ים
וְ
יָדֵ֨
נוּ֙
אַל
תְּהִי
ב֔
וֹ
כִּֽי
אָחִ֥י
נוּ
בְשָׂרֵ֖
נוּ
ה֑וּא
וַֽ
יִּשְׁמְע֖וּ
אֶחָֽי
ו
וַ
יַּֽעַבְרוּ֩
אֲנָשִׁ֨ים
מִדְיָנִ֜ים
סֹֽחֲרִ֗ים
וַֽ
יִּמְשְׁכוּ֙
וַ
יַּֽעֲל֤וּ
אֶת
יוֹסֵף֙
מִן
הַ
בּ֔וֹר
וַ
יִּמְכְּר֧וּ
אֶת
יוֹסֵ֛ף
לַ
23130	יִּשְׁמְעֵאלִ֖ים
בְּ
עֶשְׂרִ֣ים
כָּ֑סֶף
וַ
יָּבִ֥יאוּ
אֶת
יוֹסֵ֖ף
מִצְרָֽיְמָ
ה
וַ
יָּ֤שָׁב
רְאוּבֵן֙
אֶל
הַ
בּ֔וֹר
וְ
הִנֵּ֥ה
אֵין
יוֹסֵ֖ף
בַּ
23152	בּ֑וֹר
וַ
יִּקְרַ֖ע
אֶת
בְּגָדָֽי
ו
וַ
יָּ֥שָׁב
אֶל
אֶחָ֖י
ו
וַ
יֹּאמַ֑ר
הַ
יֶּ֣לֶד
אֵינֶ֔
נּוּ
וַ
אֲנִ֖י
אָ֥נָה
אֲנִי
בָֽא
וַ
יִּקְח֖וּ
אֶת
כְּתֹ֣נֶת
יוֹסֵ֑ף
וַֽ
יִּשְׁחֲטוּ֙
שְׂעִ֣יר
עִזִּ֔ים
וַ
יִּטְבְּל֥וּ
אֶת
הַ
כֻּתֹּ֖נֶת
בַּ
23190	דָּֽם
וַֽ
יְשַׁלְּח֞וּ
אֶת
כְּתֹ֣נֶת
הַ
פַּסִּ֗ים
וַ
יָּבִ֨יאוּ֙
אֶל
אֲבִי
הֶ֔ם
וַ
יֹּאמְר֖וּ
זֹ֣את
מָצָ֑אנוּ
הַכֶּר
נָ֗א
הַ
כְּתֹ֧נֶת
בִּנְ
ךָ֛
הִ֖וא
אִם
לֹֽא
וַ
יַּכִּירָ֤
הּ
וַ
יֹּ֨אמֶר֙
כְּתֹ֣נֶת
בְּנִ֔
י
חַיָּ֥ה
רָעָ֖ה
אֲכָלָ֑תְ
הוּ
טָרֹ֥ף
טֹרַ֖ף
יוֹסֵֽף
וַ
יִּקְרַ֤ע
יַעֲקֹב֙
שִׂמְלֹתָ֔י
ו
וַ
יָּ֥שֶׂם
שַׂ֖ק
בְּ
מָתְנָ֑י
ו
וַ
יִּתְאַבֵּ֥ל
עַל
בְּנ֖
וֹ
יָמִ֥ים
רַבִּֽים
וַ
יָּקֻמוּ֩
כָל
בָּנָ֨י
ו
וְ
כָל
בְּנֹתָ֜י
ו
לְ
נַחֲמ֗
וֹ
וַ
יְמָאֵן֙
לְ
הִתְנַחֵ֔ם
וַ
יֹּ֕אמֶר
כִּֽי
אֵרֵ֧ד
אֶל
בְּנִ֛
י
אָבֵ֖ל
שְׁאֹ֑לָ
ה
וַ
יֵּ֥בְךְּ
אֹת֖
וֹ
אָבִֽי
ו
וְ
הַ֨
מְּדָנִ֔ים
מָכְר֥וּ
אֹת֖
וֹ
אֶל
מִצְרָ֑יִם
לְ
פֽוֹטִיפַר֙
סְרִ֣יס
פַּרְעֹ֔ה
שַׂ֖ר
הַ
טַּבָּחִֽים
וַֽ
יְהִי֙
בָּ
23299	עֵ֣ת
הַ
הִ֔וא
וַ
יֵּ֥רֶד
יְהוּדָ֖ה
מֵ
אֵ֣ת
אֶחָ֑י
ו
וַ
יֵּ֛ט
עַד
אִ֥ישׁ
עֲדֻלָּמִ֖י
וּ
שְׁמ֥
וֹ
חִירָֽה
וַ
יַּרְא
שָׁ֧ם
יְהוּדָ֛ה
בַּת
אִ֥ישׁ
כְּנַעֲנִ֖י
וּ
שְׁמ֣
וֹ
שׁ֑וּעַ
וַ
יִּקָּחֶ֖
הָ
וַ
יָּבֹ֥א
אֵלֶֽי
הָ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
יִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
עֵֽר
וַ
תַּ֥הַר
ע֖וֹד
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
אוֹנָֽן
וַ
תֹּ֤סֶף
עוֹד֙
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
אֶת
שְׁמ֖
וֹ
שֵׁלָ֑ה
וְ
הָיָ֥ה
בִ
כְזִ֖יב
בְּ
לִדְתָּ֥
הּ
אֹתֽ
וֹ
וַ
יִּקַּ֧ח
יְהוּדָ֛ה
אִשָּׁ֖ה
לְ
עֵ֣ר
בְּכוֹר֑
וֹ
וּ
שְׁמָ֖
הּ
תָּמָֽר
וַ
יְהִ֗י
עֵ֚ר
בְּכ֣וֹר
יְהוּדָ֔ה
רַ֖ע
בְּ
עֵינֵ֣י
יְהוָ֑ה
וַ
יְמִתֵ֖
הוּ
יְהוָֽה
וַ
יֹּ֤אמֶר
יְהוּדָה֙
לְ
אוֹנָ֔ן
בֹּ֛א
אֶל
אֵ֥שֶׁת
אָחִ֖י
ךָ
וְ
יַבֵּ֣ם
אֹתָ֑
הּ
וְ
הָקֵ֥ם
זֶ֖רַע
לְ
אָחִֽי
ךָ
וַ
יֵּ֣דַע
אוֹנָ֔ן
כִּ֛י
לֹּ֥א
ל֖
וֹ
יִהְיֶ֣ה
הַ
זָּ֑רַע
וְ
הָיָ֞ה
אִם
בָּ֨א
אֶל
אֵ֤שֶׁת
אָחִי
ו֙
וְ
שִׁחֵ֣ת
אַ֔רְצָ
ה
לְ
בִלְתִּ֥י
נְתָן
זֶ֖רַע
לְ
אָחִֽי
ו
וַ
יֵּ֛רַע
בְּ
עֵינֵ֥י
יְהוָ֖ה
אֲשֶׁ֣ר
עָשָׂ֑ה
וַ
יָּ֖מֶת
גַּם
אֹתֽ
וֹ
וַ
יֹּ֣אמֶר
יְהוּדָה֩
לְ
תָמָ֨ר
כַּלָּת֜
וֹ
שְׁבִ֧י
אַלְמָנָ֣ה
בֵית
אָבִ֗י
ךְ
עַד
יִגְדַּל֙
שֵׁלָ֣ה
בְנִ֔
י
כִּ֣י
אָמַ֔ר
פֶּן
יָמ֥וּת
גַּם
ה֖וּא
כְּ
אֶחָ֑י
ו
וַ
תֵּ֣לֶךְ
תָּמָ֔ר
וַ
תֵּ֖שֶׁב
בֵּ֥ית
אָבִֽי
הָ
וַ
יִּרְבּוּ֙
הַ
יָּמִ֔ים
וַ
תָּ֖מָת
בַּת
שׁ֣וּעַ
אֵֽשֶׁת
יְהוּדָ֑ה
וַ
יִּנָּ֣חֶם
יְהוּדָ֗ה
וַ
יַּ֜עַל
עַל
גֹּֽזֲזֵ֤י
צֹאנ
וֹ֙
ה֗וּא
וְ
חִירָ֛ה
רֵעֵ֥
הוּ
הָ
עֲדֻלָּמִ֖י
תִּמְנָֽתָ
ה
וַ
יֻּגַּ֥ד
לְ
תָמָ֖ר
לֵ
אמֹ֑ר
הִנֵּ֥ה
חָמִ֛י
ךְ
עֹלֶ֥ה
תִמְנָ֖תָ
ה
לָ
גֹ֥ז
צֹאנֽ
וֹ
וַ
תָּסַר֩
בִּגְדֵ֨י
אַלְמְנוּתָ֜
הּ
מֵֽ
עָלֶ֗י
הָ
וַ
תְּכַ֤ס
בַּ
23556	צָּעִיף֙
וַ
תִּתְעַלָּ֔ף
וַ
תֵּ֨שֶׁב֙
בְּ
פֶ֣תַח
עֵינַ֔יִם
אֲשֶׁ֖ר
עַל
דֶּ֣רֶךְ
תִּמְנָ֑תָ
ה
כִּ֤י
רָאֲתָה֙
כִּֽי
גָדַ֣ל
שֵׁלָ֔ה
וְ
הִ֕וא
לֹֽא
נִתְּנָ֥ה
ל֖
וֹ
לְ
אִשָּֽׁה
וַ
יִּרְאֶ֣
הָ
יְהוּדָ֔ה
וַֽ
יַּחְשְׁבֶ֖
הָ
לְ
זוֹנָ֑ה
כִּ֥י
כִסְּתָ֖ה
פָּנֶֽי
הָ
וַ
יֵּ֨ט
אֵלֶ֜י
הָ
אֶל
הַ
דֶּ֗רֶךְ
וַ
יֹּ֨אמֶר֙
הָֽבָ
ה
נָּא֙
אָב֣וֹא
אֵלַ֔יִ
ךְ
כִּ֚י
לֹ֣א
יָדַ֔ע
כִּ֥י
כַלָּת֖
וֹ
הִ֑וא
וַ
תֹּ֨אמֶר֙
מַה
תִּתֶּן
לִּ֔
י
כִּ֥י
תָב֖וֹא
אֵלָֽ
י
וַ
יֹּ֕אמֶר
אָנֹכִ֛י
אֲשַׁלַּ֥ח
גְּדִֽי
עִזִּ֖ים
מִן
הַ
צֹּ֑אן
וַ
תֹּ֕אמֶר
אִם
תִּתֵּ֥ן
עֵרָב֖וֹן
עַ֥ד
שָׁלְחֶֽ
ךָ
וַ
יֹּ֗אמֶר
מָ֣ה
הָֽ
עֵרָבוֹן֮
אֲשֶׁ֣ר
אֶתֶּן
לָּ
ךְ֒
וַ
תֹּ֗אמֶר
חֹתָֽמְ
ךָ֙
וּ
פְתִילֶ֔
ךָ
וּ
מַטְּ
ךָ֖
אֲשֶׁ֣ר
בְּ
יָדֶ֑
ךָ
וַ
יִּתֶּן
לָּ֛
הּ
וַ
יָּבֹ֥א
אֵלֶ֖י
הָ
וַ
תַּ֥הַר
לֽ
וֹ
וַ
תָּ֣קָם
וַ
תֵּ֔לֶךְ
וַ
תָּ֥סַר
צְעִיפָ֖
הּ
מֵ
עָלֶ֑י
הָ
וַ
תִּלְבַּ֖שׁ
בִּגְדֵ֥י
אַלְמְנוּתָֽ
הּ
וַ
יִּשְׁלַ֨ח
יְהוּדָ֜ה
אֶת
גְּדִ֣י
הָֽ
עִזִּ֗ים
בְּ
יַד֙
רֵעֵ֣
הוּ
הָֽ
עֲדֻלָּמִ֔י
לָ
קַ֥חַת
הָ
עֵרָב֖וֹן
מִ
יַּ֣ד
הָ
אִשָּׁ֑ה
וְ
לֹ֖א
מְצָאָֽ
הּ
וַ
יִּשְׁאַ֞ל
אֶת
אַנְשֵׁ֤י
מְקֹמָ
הּ֙
לֵ
אמֹ֔ר
אַיֵּ֧ה
הַ
קְּדֵשָׁ֛ה
הִ֥וא
בָ
23734	עֵינַ֖יִם
עַל
הַ
דָּ֑רֶךְ
וַ
יֹּ֣אמְר֔וּ
לֹא
הָיְתָ֥ה
בָ
זֶ֖ה
קְדֵשָֽׁה
וַ
יָּ֨שָׁב֙
אֶל
יְהוּדָ֔ה
וַ
יֹּ֖אמֶר
לֹ֣א
מְצָאתִ֑י
הָ
וְ
גַ֨ם
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
אָֽמְר֔וּ
לֹא
הָיְתָ֥ה
בָ
זֶ֖ה
קְדֵשָֽׁה
וַ
יֹּ֤אמֶר
יְהוּדָה֙
תִּֽקַּֽח
לָ֔
הּ
פֶּ֖ן
נִהְיֶ֣ה
לָ
ב֑וּז
הִנֵּ֤ה
שָׁלַ֨חְתִּי֙
הַ
גְּדִ֣י
הַ
זֶּ֔ה
וְ
אַתָּ֖ה
לֹ֥א
מְצָאתָֽ
הּ
וַ
יְהִ֣י
כְּ
מִ
שְׁלֹ֣שׁ
חֳדָשִׁ֗ים
וַ
יֻּגַּ֨ד
לִֽ
יהוּדָ֤ה
לֵֽ
אמֹר֙
זָֽנְתָה֙
תָּמָ֣ר
כַּלָּתֶ֔
ךָ
וְ
גַ֛ם
הִנֵּ֥ה
הָרָ֖ה
לִ
זְנוּנִ֑ים
וַ
יֹּ֣אמֶר
יְהוּדָ֔ה
הוֹצִיא֖וּ
הָ
וְ
תִשָּׂרֵֽף
הִ֣וא
מוּצֵ֗את
וְ
הִ֨יא
שָׁלְחָ֤ה
אֶל
חָמִ֨י
הָ֙
לֵ
אמֹ֔ר
לְ
אִישׁ֙
אֲשֶׁר
אֵ֣לֶּה
לּ֔
וֹ
אָנֹכִ֖י
הָרָ֑ה
וַ
תֹּ֨אמֶר֙
הַכֶּר
נָ֔א
לְ
מִ֞י
הַ
חֹתֶ֧מֶת
וְ
הַ
פְּתִילִ֛ים
וְ
הַ
מַּטֶּ֖ה
הָ
אֵֽלֶּה
וַ
יַּכֵּ֣ר
יְהוּדָ֗ה
וַ
יֹּ֨אמֶר֙
צָֽדְקָ֣ה
מִמֶּ֔
נִּי
כִּֽי
עַל
כֵּ֥ן
לֹא
נְתַתִּ֖י
הָ
לְ
שֵׁלָ֣ה
בְנִ֑
י
וְ
לֹֽא
יָסַ֥ף
ע֖וֹד
לְ
דַעְתָּֽ
ה
וַ
יְהִ֖י
בְּ
עֵ֣ת
לִדְתָּ֑
הּ
וְ
הִנֵּ֥ה
תְאוֹמִ֖ים
בְּ
בִטְנָֽ
הּ
וַ
יְהִ֥י
בְ
לִדְתָּ֖
הּ
וַ
יִּתֶּן
יָ֑ד
וַ
תִּקַּ֣ח
הַ
מְיַלֶּ֗דֶת
וַ
תִּקְשֹׁ֨ר
עַל
יָד֤
וֹ
שָׁנִי֙
לֵ
אמֹ֔ר
זֶ֖ה
יָצָ֥א
רִאשֹׁנָֽה
וַ
יְהִ֣י
כְּ
מֵשִׁ֣יב
יָד֗
וֹ
וְ
הִנֵּה֙
יָצָ֣א
אָחִ֔י
ו
וַ
תֹּ֕אמֶר
מַה
פָּרַ֖צְתָּ
עָלֶ֣י
ךָ
פָּ֑רֶץ
וַ
יִּקְרָ֥א
שְׁמ֖
וֹ
פָּֽרֶץ
וְ
אַחַר֙
יָצָ֣א
אָחִ֔י
ו
אֲשֶׁ֥ר
עַל
יָד֖
וֹ
הַ
שָּׁנִ֑י
וַ
יִּקְרָ֥א
שְׁמ֖
וֹ
זָֽרַח
וְ
יוֹסֵ֖ף
הוּרַ֣ד
מִצְרָ֑יְמָ
ה
וַ
יִּקְנֵ֡
הוּ
פּוֹטִיפַר֩
סְרִ֨יס
פַּרְעֹ֜ה
שַׂ֤ר
הַ
טַּבָּחִים֙
אִ֣ישׁ
מִצְרִ֔י
מִ
יַּד֙
הַ
יִּשְׁמְעֵאלִ֔ים
אֲשֶׁ֥ר
הוֹרִדֻ֖
הוּ
שָֽׁמָּ
ה
וַ
יְהִ֤י
יְהוָה֙
אֶת
יוֹסֵ֔ף
וַ
יְהִ֖י
אִ֣ישׁ
מַצְלִ֑יחַ
וַ
יְהִ֕י
בְּ
בֵ֥ית
אֲדֹנָ֖י
ו
הַ
מִּצְרִֽי
וַ
יַּ֣רְא
אֲדֹנָ֔י
ו
כִּ֥י
יְהוָ֖ה
אִתּ֑
וֹ
וְ
כֹל֙
אֲשֶׁר
ה֣וּא
עֹשֶׂ֔ה
יְהוָ֖ה
מַצְלִ֥יחַ
בְּ
יָדֽ
וֹ
וַ
יִּמְצָ֨א
יוֹסֵ֥ף
חֵ֛ן
בְּ
עֵינָ֖י
ו
וַ
יְשָׁ֣רֶת
אֹת֑
וֹ
וַ
יַּפְקִדֵ֨
הוּ֙
עַל
בֵּית֔
וֹ
וְ
כָל
יֶשׁ
ל֖
וֹ
נָתַ֥ן
בְּ
יָדֽ
וֹ
וַ
יְהִ֡י
מֵ
אָז֩
הִפְקִ֨יד
אֹת֜
וֹ
בְּ
בֵית֗
וֹ
וְ
עַל֙
כָּל
אֲשֶׁ֣ר
יֶשׁ
ל֔
וֹ
וַ
יְבָ֧רֶךְ
יְהוָ֛ה
אֶת
בֵּ֥ית
הַ
מִּצְרִ֖י
בִּ
גְלַ֣ל
יוֹסֵ֑ף
וַ
יְהִ֞י
בִּרְכַּ֤ת
יְהוָה֙
בְּ
כָל
אֲשֶׁ֣ר
יֶשׁ
ל֔
וֹ
בַּ
24073	בַּ֖יִת
וּ
בַ
24077	שָּׂדֶֽה
וַ
יַּעֲזֹ֣ב
כָּל
אֲשֶׁר
ל
וֹ֮
בְּ
יַד
יוֹסֵף֒
וְ
לֹא
יָדַ֤ע
אִתּ
וֹ֙
מְא֔וּמָה
כִּ֥י
אִם
הַ
לֶּ֖חֶם
אֲשֶׁר
ה֣וּא
אוֹכֵ֑ל
וַ
יְהִ֣י
יוֹסֵ֔ף
יְפֵה
תֹ֖אַר
וִ
יפֵ֥ה
מַרְאֶֽה
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
תִּשָּׂ֧א
אֵֽשֶׁת
אֲדֹנָ֛י
ו
אֶת
עֵינֶ֖י
הָ
אֶל
יוֹסֵ֑ף
וַ
תֹּ֖אמֶר
שִׁכְבָ֥
ה
עִמִּֽ
י
וַ
יְמָאֵ֓ן
וַ
יֹּ֨אמֶר֙
אֶל
אֵ֣שֶׁת
אֲדֹנָ֔י
ו
הֵ֣ן
אֲדֹנִ֔
י
לֹא
יָדַ֥ע
אִתִּ֖
י
מַה
בַּ
24149	בָּ֑יִת
וְ
כֹ֥ל
אֲשֶׁר
יֶשׁ
ל֖
וֹ
נָתַ֥ן
בְּ
יָדִֽ
י
אֵינֶ֨
נּוּ
גָד֜וֹל
בַּ
24165	בַּ֣יִת
הַ
זֶּה֮
מִמֶּ
נִּי֒
וְ
לֹֽא
חָשַׂ֤ךְ
מִמֶּ֨
נִּי֙
מְא֔וּמָה
כִּ֥י
אִם
אוֹתָ֖
ךְ
בַּ
אֲשֶׁ֣ר
אַתְּ
אִשְׁתּ֑
וֹ
וְ
אֵ֨יךְ
אֶֽעֱשֶׂ֜ה
הָ
רָעָ֤ה
הַ
גְּדֹלָה֙
הַ
זֹּ֔את
וְ
חָטָ֖אתִי
לֵֽ
אלֹהִֽים
וַ
יְהִ֕י
כְּ
דַבְּרָ֥
הּ
אֶל
יוֹסֵ֖ף
י֣וֹם
י֑וֹם
וְ
לֹא
שָׁמַ֥ע
אֵלֶ֛י
הָ
לִ
שְׁכַּ֥ב
אֶצְלָ֖
הּ
לִ
הְי֥וֹת
עִמָּֽ
הּ
וַ
יְהִי֙
כְּ
הַ
יּ֣וֹם
הַ
זֶּ֔ה
וַ
יָּבֹ֥א
הַ
בַּ֖יְתָ
ה
לַ
עֲשׂ֣וֹת
מְלַאכְתּ֑
וֹ
וְ
אֵ֨ין
אִ֜ישׁ
מֵ
אַנְשֵׁ֥י
הַ
בַּ֛יִת
שָׁ֖ם
בַּ
24246	בָּֽיִת
וַ
תִּתְפְּשֵׂ֧
הוּ
בְּ
בִגְד֛
וֹ
לֵ
אמֹ֖ר
שִׁכְבָ֣
ה
עִמִּ֑
י
וַ
יַּעֲזֹ֤ב
בִּגְד
וֹ֙
בְּ
יָדָ֔
הּ
וַ
יָּ֖נָס
וַ
יֵּצֵ֥א
הַ
חֽוּצָ
ה
וַ
יְהִי֙
כִּ
רְאוֹתָ֔
הּ
כִּֽי
עָזַ֥ב
בִּגְד֖
וֹ
בְּ
יָדָ֑
הּ
וַ
יָּ֖נָס
הַ
חֽוּצָ
ה
וַ
תִּקְרָ֞א
לְ
אַנְשֵׁ֣י
בֵיתָ֗
הּ
וַ
תֹּ֤אמֶר
לָ
הֶם֙
לֵ
אמֹ֔ר
רְא֗וּ
הֵ֥בִיא
לָ֛
נוּ
אִ֥ישׁ
עִבְרִ֖י
לְ
צַ֣חֶק
בָּ֑
נוּ
בָּ֤א
אֵלַ
י֙
לִ
שְׁכַּ֣ב
עִמִּ֔
י
וָ
אֶקְרָ֖א
בְּ
ק֥וֹל
גָּדֽוֹל
וַ
יְהִ֣י
כְ
שָׁמְע֔
וֹ
כִּֽי
הֲרִימֹ֥תִי
קוֹלִ֖
י
וָ
אֶקְרָ֑א
וַ
יַּעֲזֹ֤ב
בִּגְד
וֹ֙
אֶצְלִ֔
י
וַ
יָּ֖נָס
וַ
יֵּצֵ֥א
הַ
חֽוּצָ
ה
וַ
תַּנַּ֥ח
בִּגְד֖
וֹ
אֶצְלָ֑
הּ
עַד
בּ֥וֹא
אֲדֹנָ֖י
ו
אֶל
בֵּיתֽ
וֹ
וַ
תְּדַבֵּ֣ר
אֵלָ֔י
ו
כַּ
24367	דְּבָרִ֥ים
הָ
אֵ֖לֶּה
לֵ
אמֹ֑ר
בָּֽא
אֵלַ֞
י
הָ
עֶ֧בֶד
הָֽ
עִבְרִ֛י
אֲשֶׁר
הֵבֵ֥אתָ
לָּ֖
נוּ
לְ
צַ֥חֶק
בִּֽ
י
וַ
יְהִ֕י
כַּ
הֲרִימִ֥
י
קוֹלִ֖
י
וָ
אֶקְרָ֑א
וַ
יַּעֲזֹ֥ב
בִּגְד֛
וֹ
אֶצְלִ֖
י
וַ
יָּ֥נָס
הַ
חֽוּצָ
ה
וַ
יְהִי֩
כִ
שְׁמֹ֨עַ
אֲדֹנָ֜י
ו
אֶת
דִּבְרֵ֣י
אִשְׁתּ֗
וֹ
אֲשֶׁ֨ר
דִּבְּרָ֤ה
אֵלָי
ו֙
לֵ
אמֹ֔ר
כַּ
24425	דְּבָרִ֣ים
הָ
אֵ֔לֶּה
עָ֥שָׂהּ
לִ֖
י
עַבְדֶּ֑
ךָ
וַ
יִּ֖חַר
אַפּֽ
וֹ
וַ
יִּקַּח֩
אֲדֹנֵ֨י
יוֹסֵ֜ף
אֹת֗
וֹ
וַֽ
יִּתְּנֵ֨
הוּ֙
אֶל
בֵּ֣ית
הַ
סֹּ֔הַר
מְק֕וֹם
אֲשֶׁר
אֲסִירֵ֥י
הַ
מֶּ֖לֶךְ
אֲסוּרִ֑ים
וַֽ
יְהִי
שָׁ֖ם
בְּ
בֵ֥ית
הַ
סֹּֽהַר
וַ
יְהִ֤י
יְהוָה֙
אֶת
יוֹסֵ֔ף
וַ
יֵּ֥ט
אֵלָ֖י
ו
חָ֑סֶד
וַ
יִּתֵּ֣ן
חִנּ֔
וֹ
בְּ
עֵינֵ֖י
שַׂ֥ר
בֵּית
הַ
סֹּֽהַר
וַ
יִּתֵּ֞ן
שַׂ֤ר
בֵּית
הַ
סֹּ֨הַר֙
בְּ
יַד
יוֹסֵ֔ף
אֵ֚ת
כָּל
הָ֣
אֲסִירִ֔ם
אֲשֶׁ֖ר
בְּ
בֵ֣ית
הַ
סֹּ֑הַר
וְ
אֵ֨ת
כָּל
אֲשֶׁ֤ר
עֹשִׂים֙
שָׁ֔ם
ה֖וּא
הָיָ֥ה
עֹשֶֽׂה
אֵ֣ין
שַׂ֣ר
בֵּית
הַ
סֹּ֗הַר
רֹאֶ֤ה
אֶֽת
כָּל
מְא֨וּמָה֙
בְּ
יָד֔
וֹ
בַּ
אֲשֶׁ֥ר
יְהוָ֖ה
אִתּ֑
וֹ
וַֽ
אֲשֶׁר
ה֥וּא
עֹשֶׂ֖ה
יְהוָ֥ה
מַצְלִֽיחַ
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
חָֽטְא֛וּ
מַשְׁקֵ֥ה
מֶֽלֶךְ
מִצְרַ֖יִם
וְ
הָ
אֹפֶ֑ה
לַ
אֲדֹנֵי
הֶ֖ם
לְ
מֶ֥לֶךְ
מִצְרָֽיִם
וַ
יִּקְצֹ֣ף
פַּרְעֹ֔ה
עַ֖ל
שְׁנֵ֣י
סָרִיסָ֑י
ו
עַ֚ל
שַׂ֣ר
הַ
מַּשְׁקִ֔ים
וְ
עַ֖ל
שַׂ֥ר
הָ
אוֹפִֽים
וַ
יִּתֵּ֨ן
אֹתָ֜
ם
בְּ
מִשְׁמַ֗ר
בֵּ֛ית
שַׂ֥ר
הַ
טַבָּחִ֖ים
אֶל
בֵּ֣ית
הַ
סֹּ֑הַר
מְק֕וֹם
אֲשֶׁ֥ר
יוֹסֵ֖ף
אָס֥וּר
שָֽׁם
וַ֠
יִּפְקֹד
שַׂ֣ר
הַ
טַּבָּחִ֧ים
אֶת
יוֹסֵ֛ף
אִתָּ֖
ם
וַ
יְשָׁ֣רֶת
אֹתָ֑
ם
וַ
יִּהְי֥וּ
יָמִ֖ים
בְּ
מִשְׁמָֽר
וַ
יַּֽחַלְמוּ֩
חֲל֨וֹם
שְׁנֵי
הֶ֜ם
אִ֤ישׁ
חֲלֹמ
וֹ֙
בְּ
לַ֣יְלָה
אֶחָ֔ד
אִ֖ישׁ
כְּ
פִתְר֣וֹן
חֲלֹמ֑
וֹ
הַ
מַּשְׁקֶ֣ה
וְ
הָ
אֹפֶ֗ה
אֲשֶׁר֙
לְ
מֶ֣לֶךְ
מִצְרַ֔יִם
אֲשֶׁ֥ר
אֲסוּרִ֖ים
בְּ
בֵ֥ית
הַ
סֹּֽהַר
וַ
יָּבֹ֧א
אֲלֵי
הֶ֛ם
יוֹסֵ֖ף
בַּ
24644	בֹּ֑קֶר
וַ
יַּ֣רְא
אֹתָ֔
ם
וְ
הִנָּ֖
ם
זֹעֲפִֽים
וַ
יִּשְׁאַ֞ל
אֶת
סְרִיסֵ֣י
פַרְעֹ֗ה
אֲשֶׁ֨ר
אִתּ֧
וֹ
בְ
מִשְׁמַ֛ר
בֵּ֥ית
אֲדֹנָ֖י
ו
לֵ
אמֹ֑ר
מַדּ֛וּעַ
פְּנֵי
כֶ֥ם
רָעִ֖ים
הַ
יּֽוֹם
וַ
יֹּאמְר֣וּ
אֵלָ֔י
ו
חֲל֣וֹם
חָלַ֔מְנוּ
וּ
פֹתֵ֖ר
אֵ֣ין
אֹת֑
וֹ
וַ
יֹּ֨אמֶר
אֲלֵ
הֶ֜ם
יוֹסֵ֗ף
הֲ
ל֤וֹא
לֵֽ
אלֹהִים֙
פִּתְרֹנִ֔ים
סַפְּרוּ
נָ֖א
לִֽ
י
וַ
יְסַפֵּ֧ר
שַֽׂר
הַ
מַּשְׁקִ֛ים
אֶת
חֲלֹמ֖
וֹ
לְ
יוֹסֵ֑ף
וַ
יֹּ֣אמֶר
ל֔
וֹ
בַּ
חֲלוֹמִ֕
י
וְ
הִנֵּה
גֶ֖פֶן
לְ
פָנָֽ
י
וּ
בַ
24725	גֶּ֖פֶן
שְׁלֹשָׁ֣ה
שָׂרִיגִ֑ם
וְ
הִ֤יא
כְ
פֹרַ֨חַת֙
עָלְתָ֣ה
נִצָּ֔
הּ
הִבְשִׁ֥ילוּ
אַשְׁכְּלֹתֶ֖י
הָ
עֲנָבִֽים
וְ
כ֥וֹס
פַּרְעֹ֖ה
בְּ
יָדִ֑
י
וָ
אֶקַּ֣ח
אֶת
הָֽ
עֲנָבִ֗ים
וָֽ
אֶשְׂחַ֤ט
אֹתָ
ם֙
אֶל
כּ֣וֹס
פַּרְעֹ֔ה
וָ
אֶתֵּ֥ן
אֶת
הַ
כּ֖וֹס
עַל
כַּ֥ף
פַּרְעֹֽה
וַ
יֹּ֤אמֶר
ל
וֹ֙
יוֹסֵ֔ף
זֶ֖ה
פִּתְרֹנ֑
וֹ
שְׁלֹ֨שֶׁת֙
הַ
שָּׂ֣רִגִ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
הֵֽם
בְּ
ע֣וֹד
שְׁלֹ֣שֶׁת
יָמִ֗ים
יִשָּׂ֤א
פַרְעֹה֙
אֶת
רֹאשֶׁ֔
ךָ
וַ
הֲשִֽׁיבְ
ךָ֖
עַל
כַּנֶּ֑
ךָ
וְ
נָתַתָּ֤
כוֹס
פַּרְעֹה֙
בְּ
יָד֔
וֹ
כַּ
24803	מִּשְׁפָּט֙
הָֽ
רִאשׁ֔וֹן
אֲשֶׁ֥ר
הָיִ֖יתָ
מַשְׁקֵֽ
הוּ
כִּ֧י
אִם
זְכַרְתַּ֣
נִי
אִתְּ
ךָ֗
כַּ
אֲשֶׁר֙
יִ֣יטַב
לָ֔
ךְ
וְ
עָשִֽׂיתָ
נָּ֥א
עִמָּדִ֖
י
חָ֑סֶד
וְ
הִזְכַּרְתַּ֨
נִי֙
אֶל
פַּרְעֹ֔ה
וְ
הוֹצֵאתַ֖
נִי
מִן
הַ
בַּ֥יִת
הַ
זֶּֽה
כִּֽי
גֻנֹּ֣ב
גֻּנַּ֔בְתִּי
מֵ
אֶ֖רֶץ
הָ
עִבְרִ֑ים
וְ
גַם
פֹּה֙
לֹא
עָשִׂ֣יתִֽי
מְא֔וּמָה
כִּֽי
שָׂמ֥וּ
אֹתִ֖
י
בַּ
24859	בּֽוֹר
וַ
יַּ֥רְא
שַׂר
הָ
אֹפִ֖ים
כִּ֣י
ט֣וֹב
פָּתָ֑ר
וַ
יֹּ֨אמֶר֙
אֶל
יוֹסֵ֔ף
אַף
אֲנִי֙
בַּ
חֲלוֹמִ֔
י
וְ
הִנֵּ֗ה
שְׁלֹשָׁ֛ה
סַלֵּ֥י
חֹרִ֖י
עַל
רֹאשִֽׁ
י
וּ
בַ
24888	סַּ֣ל
הָֽ
עֶלְי֔וֹן
מִ
כֹּ֛ל
מַאֲכַ֥ל
פַּרְעֹ֖ה
מַעֲשֵׂ֣ה
אֹפֶ֑ה
וְ
הָ
ע֗וֹף
אֹכֵ֥ל
אֹתָ֛
ם
מִן
הַ
סַּ֖ל
מֵ
עַ֥ל
רֹאשִֽׁ
י
וַ
יַּ֤עַן
יוֹסֵף֙
וַ
יֹּ֔אמֶר
זֶ֖ה
פִּתְרֹנ֑
וֹ
שְׁלֹ֨שֶׁת֙
הַ
סַּלִּ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
הֵֽם
בְּ
ע֣וֹד
שְׁלֹ֣שֶׁת
יָמִ֗ים
יִשָּׂ֨א
פַרְעֹ֤ה
אֶת
רֹֽאשְׁ
ךָ֙
מֵֽ
עָלֶ֔י
ךָ
וְ
תָלָ֥ה
אוֹתְ
ךָ֖
עַל
עֵ֑ץ
וְ
אָכַ֥ל
הָ
ע֛וֹף
אֶת
בְּשָׂרְ
ךָ֖
מֵ
עָלֶֽי
ךָ
וַ
יְהִ֣י
בַּ
24956	יּ֣וֹם
הַ
שְּׁלִישִׁ֗י
י֚וֹם
הֻלֶּ֣דֶת
אֶת
פַּרְעֹ֔ה
וַ
יַּ֥עַשׂ
מִשְׁתֶּ֖ה
לְ
כָל
עֲבָדָ֑י
ו
וַ
יִּשָּׂ֞א
אֶת
רֹ֣אשׁ
שַׂ֣ר
הַ
מַּשְׁקִ֗ים
וְ
אֶת
רֹ֛אשׁ
שַׂ֥ר
הָ
אֹפִ֖ים
בְּ
ת֥וֹךְ
עֲבָדָֽי
ו
וַ
יָּ֛שֶׁב
אֶת
שַׂ֥ר
הַ
מַּשְׁקִ֖ים
עַל
מַשְׁקֵ֑
הוּ
וַ
יִּתֵּ֥ן
הַ
כּ֖וֹס
עַל
כַּ֥ף
פַּרְעֹֽה
וְ
אֵ֛ת
שַׂ֥ר
הָ
אֹפִ֖ים
תָּלָ֑ה
כַּ
אֲשֶׁ֥ר
פָּתַ֛ר
לָ
הֶ֖ם
יוֹסֵֽף
וְ
לֹֽא
זָכַ֧ר
שַֽׂר
הַ
מַּשְׁקִ֛ים
אֶת
יוֹסֵ֖ף
וַ
יִּשְׁכָּחֵֽ
הוּ
וַ
יְהִ֕י
מִ
קֵּ֖ץ
שְׁנָתַ֣יִם
יָמִ֑ים
וּ
פַרְעֹ֣ה
חֹלֵ֔ם
וְ
הִנֵּ֖ה
עֹמֵ֥ד
עַל
הַ
יְאֹֽר
וְ
הִנֵּ֣ה
מִן
הַ
יְאֹ֗ר
עֹלֹת֙
שֶׁ֣בַע
פָּר֔וֹת
יְפ֥וֹת
מַרְאֶ֖ה
וּ
בְרִיאֹ֣ת
בָּשָׂ֑ר
וַ
תִּרְעֶ֖ינָה
בָּ
25058	אָֽחוּ
וְ
הִנֵּ֞ה
שֶׁ֧בַע
פָּר֣וֹת
אֲחֵר֗וֹת
עֹל֤וֹת
אַחֲרֵי
הֶן֙
מִן
הַ
יְאֹ֔ר
רָע֥וֹת
מַרְאֶ֖ה
וְ
דַקּ֣וֹת
בָּשָׂ֑ר
וַֽ
תַּעֲמֹ֛דְנָה
אֵ֥צֶל
הַ
פָּר֖וֹת
עַל
שְׂפַ֥ת
הַ
יְאֹֽר
וַ
תֹּאכַ֣לְנָה
הַ
פָּר֗וֹת
רָע֤וֹת
הַ
מַּרְאֶה֙
וְ
דַקֹּ֣ת
הַ
בָּשָׂ֔ר
אֵ֚ת
שֶׁ֣בַע
הַ
פָּר֔וֹת
יְפֹ֥ת
הַ
מַּרְאֶ֖ה
וְ
הַ
בְּרִיאֹ֑ת
וַ
יִּיקַ֖ץ
פַּרְעֹֽה
וַ
יִּישָׁ֕ן
וַֽ
יַּחֲלֹ֖ם
שֵׁנִ֑ית
וְ
הִנֵּ֣ה
שֶׁ֣בַע
שִׁבֳּלִ֗ים
עֹל֛וֹת
בְּ
קָנֶ֥ה
אֶחָ֖ד
בְּרִיא֥וֹת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
שִׁבֳּלִ֔ים
דַּקּ֖וֹת
וּ
שְׁדוּפֹ֣ת
קָדִ֑ים
צֹמְח֖וֹת
אַחֲרֵי
הֶֽן
וַ
תִּבְלַ֨עְנָה֙
הַ
שִּׁבֳּלִ֣ים
הַ
דַּקּ֔וֹת
אֵ֚ת
שֶׁ֣בַע
הַֽ
שִּׁבֳּלִ֔ים
הַ
בְּרִיא֖וֹת
וְ
הַ
מְּלֵא֑וֹת
וַ
יִּיקַ֥ץ
פַּרְעֹ֖ה
וְ
הִנֵּ֥ה
חֲלֽוֹם
וַ
יְהִ֤י
בַ
25160	בֹּ֨קֶר֙
וַ
תִּפָּ֣עֶם
רוּח֔
וֹ
וַ
יִּשְׁלַ֗ח
וַ
יִּקְרָ֛א
אֶת
כָּל
חַרְטֻמֵּ֥י
מִצְרַ֖יִם
וְ
אֶת
כָּל
חֲכָמֶ֑י
הָ
וַ
יְסַפֵּ֨ר
פַּרְעֹ֤ה
לָ
הֶם֙
אֶת
חֲלֹמ֔
וֹ
וְ
אֵין
פּוֹתֵ֥ר
אוֹתָ֖
ם
לְ
פַרְעֹֽה
וַ
יְדַבֵּר֙
שַׂ֣ר
הַ
מַּשְׁקִ֔ים
אֶת
פַּרְעֹ֖ה
לֵ
אמֹ֑ר
אֶת
חֲטָאַ֕
י
אֲנִ֖י
מַזְכִּ֥יר
הַ
יּֽוֹם
פַּרְעֹ֖ה
קָצַ֣ף
עַל
עֲבָדָ֑י
ו
וַ
יִּתֵּ֨ן
אֹתִ֜
י
בְּ
מִשְׁמַ֗ר
בֵּ֚ית
שַׂ֣ר
הַ
טַּבָּחִ֔ים
אֹתִ֕
י
וְ
אֵ֖ת
שַׂ֥ר
הָ
אֹפִֽים
וַ
נַּֽחַלְמָ֥
ה
חֲל֛וֹם
בְּ
לַ֥יְלָה
אֶחָ֖ד
אֲנִ֣י
וָ
ה֑וּא
אִ֛ישׁ
כְּ
פִתְר֥וֹן
חֲלֹמ֖
וֹ
חָלָֽמְנוּ
וְ
שָׁ֨ם
אִתָּ֜
נוּ
נַ֣עַר
עִבְרִ֗י
עֶ֚בֶד
לְ
שַׂ֣ר
הַ
טַּבָּחִ֔ים
וַ
נְּ֨סַפֶּר
ל֔
וֹ
וַ
יִּפְתָּר
לָ֖
נוּ
אֶת
חֲלֹמֹתֵ֑י
נוּ
אִ֥ישׁ
כַּ
חֲלֹמ֖
וֹ
פָּתָֽר
וַ
יְהִ֛י
כַּ
אֲשֶׁ֥ר
פָּֽתַר
לָ֖
נוּ
כֵּ֣ן
הָיָ֑ה
אֹתִ֛
י
הֵשִׁ֥יב
עַל
כַּנִּ֖
י
וְ
אֹת֥
וֹ
תָלָֽה
וַ
יִּשְׁלַ֤ח
פַּרְעֹה֙
וַ
יִּקְרָ֣א
אֶת
יוֹסֵ֔ף
וַ
יְרִיצֻ֖
הוּ
מִן
הַ
בּ֑וֹר
וַ
יְגַלַּח֙
וַ
יְחַלֵּ֣ף
שִׂמְלֹתָ֔י
ו
וַ
יָּבֹ֖א
אֶל
פַּרְעֹֽה
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל
יוֹסֵ֔ף
חֲל֣וֹם
חָלַ֔מְתִּי
וּ
פֹתֵ֖ר
אֵ֣ין
אֹת֑
וֹ
וַ
אֲנִ֗י
שָׁמַ֤עְתִּי
עָלֶ֨י
ךָ֙
לֵ
אמֹ֔ר
תִּשְׁמַ֥ע
חֲל֖וֹם
לִ
פְתֹּ֥ר
אֹתֽ
וֹ
וַ
יַּ֨עַן
יוֹסֵ֧ף
אֶת
פַּרְעֹ֛ה
לֵ
אמֹ֖ר
בִּלְעָדָ֑
י
אֱלֹהִ֕ים
יַעֲנֶ֖ה
אֶת
שְׁל֥וֹם
פַּרְעֹֽה
וַ
יְדַבֵּ֥ר
פַּרְעֹ֖ה
אֶל
יוֹסֵ֑ף
בַּ
חֲלֹמִ֕
י
הִנְ
נִ֥י
עֹמֵ֖ד
עַל
שְׂפַ֥ת
הַ
יְאֹֽר
וְ
הִנֵּ֣ה
מִן
הַ
יְאֹ֗ר
עֹלֹת֙
שֶׁ֣בַע
פָּר֔וֹת
בְּרִיא֥וֹת
בָּשָׂ֖ר
וִ
יפֹ֣ת
תֹּ֑אַר
וַ
תִּרְעֶ֖ינָה
בָּ
25387	אָֽחוּ
וְ
הִנֵּ֞ה
שֶֽׁבַע
פָּר֤וֹת
אֲחֵרוֹת֙
עֹל֣וֹת
אַחֲרֵי
הֶ֔ן
דַּלּ֨וֹת
וְ
רָע֥וֹת
תֹּ֛אַר
מְאֹ֖ד
וְ
רַקּ֣וֹת
בָּשָׂ֑ר
לֹֽא
רָאִ֧יתִי
כָ
הֵ֛נָּה
בְּ
כָל
אֶ֥רֶץ
מִצְרַ֖יִם
לָ
25414	רֹֽעַ
וַ
תֹּאכַ֨לְנָה֙
הַ
פָּר֔וֹת
הָ
רַקּ֖וֹת
וְ
הָ
רָע֑וֹת
אֵ֣ת
שֶׁ֧בַע
הַ
פָּר֛וֹת
הָ
רִאשֹׁנ֖וֹת
הַ
בְּרִיאֹֽת
וַ
תָּבֹ֣אנָה
אֶל
קִרְבֶּ֗
נָה
וְ
לֹ֤א
נוֹדַע֙
כִּי
בָ֣אוּ
אֶל
קִרְבֶּ֔
נָה
וּ
מַרְאֵי
הֶ֣ן
רַ֔ע
כַּ
אֲשֶׁ֖ר
בַּ
25453	תְּחִלָּ֑ה
וָ
אִיקָֽץ
וָ
אֵ֖רֶא
בַּ
חֲלֹמִ֑
י
וְ
הִנֵּ֣ה
שֶׁ֣בַע
שִׁבֳּלִ֗ים
עֹלֹ֛ת
בְּ
קָנֶ֥ה
אֶחָ֖ד
מְלֵאֹ֥ת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
שִׁבֳּלִ֔ים
צְנֻמ֥וֹת
דַּקּ֖וֹת
שְׁדֻפ֣וֹת
קָדִ֑ים
צֹמְח֖וֹת
אַחֲרֵי
הֶֽם
וַ
תִּבְלַ֨עְןָ֙
הָ
שִׁבֳּלִ֣ים
הַ
דַּקֹּ֔ת
אֵ֛ת
שֶׁ֥בַע
הַֽ
שִׁבֳּלִ֖ים
הַ
טֹּב֑וֹת
וָֽ
אֹמַר֙
אֶל
הַֽ
חַרְטֻמִּ֔ים
וְ
אֵ֥ין
מַגִּ֖יד
לִֽ
י
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל
פַּרְעֹ֔ה
חֲל֥וֹם
פַּרְעֹ֖ה
אֶחָ֣ד
ה֑וּא
אֵ֣ת
אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
עֹשֶׂ֖ה
הִגִּ֥יד
לְ
פַרְעֹֽה
שֶׁ֧בַע
פָּרֹ֣ת
הַ
טֹּבֹ֗ת
שֶׁ֤בַע
שָׁנִים֙
הֵ֔נָּה
וְ
שֶׁ֤בַע
הַֽ
שִּׁבֳּלִים֙
הַ
טֹּבֹ֔ת
שֶׁ֥בַע
שָׁנִ֖ים
הֵ֑נָּה
חֲל֖וֹם
אֶחָ֥ד
הֽוּא
וְ
שֶׁ֣בַע
הַ֠
פָּרוֹת
הָֽ
רַקּ֨וֹת
וְ
הָ
רָעֹ֜ת
הָ
עֹלֹ֣ת
אַחֲרֵי
הֶ֗ן
שֶׁ֤בַע
שָׁנִים֙
הֵ֔נָּה
וְ
שֶׁ֤בַע
הַֽ
שִׁבֳּלִים֙
הָ
רֵק֔וֹת
שְׁדֻפ֖וֹת
הַ
קָּדִ֑ים
יִהְי֕וּ
שֶׁ֖בַע
שְׁנֵ֥י
רָעָֽב
ה֣וּא
הַ
דָּבָ֔ר
אֲשֶׁ֥ר
דִּבַּ֖רְתִּי
אֶל
פַּרְעֹ֑ה
אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
עֹשֶׂ֖ה
הֶרְאָ֥ה
אֶת
פַּרְעֹֽה
הִנֵּ֛ה
שֶׁ֥בַע
שָׁנִ֖ים
בָּא֑וֹת
שָׂבָ֥ע
גָּד֖וֹל
בְּ
כָל
אֶ֥רֶץ
מִצְרָֽיִם
וְ֠
קָמוּ
שֶׁ֜בַע
שְׁנֵ֤י
רָעָב֙
אַחֲרֵי
הֶ֔ן
וְ
נִשְׁכַּ֥ח
כָּל
הַ
שָּׂבָ֖ע
בְּ
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
כִלָּ֥ה
הָ
רָעָ֖ב
אֶת
הָ
אָֽרֶץ
וְ
לֹֽא
יִוָּדַ֤ע
הַ
שָּׂבָע֙
בָּ
25623	אָ֔רֶץ
מִ
פְּנֵ֛י
הָ
רָעָ֥ב
הַ
ה֖וּא
אַחֲרֵי
כֵ֑ן
כִּֽי
כָבֵ֥ד
ה֖וּא
מְאֹֽד
וְ
עַ֨ל
הִשָּׁנ֧וֹת
הַ
חֲל֛וֹם
אֶל
פַּרְעֹ֖ה
פַּעֲמָ֑יִם
כִּֽי
נָכ֤וֹן
הַ
דָּבָר֙
מֵ
עִ֣ם
הָ
אֱלֹהִ֔ים
וּ
מְמַהֵ֥ר
הָ
אֱלֹהִ֖ים
לַ
עֲשֹׂתֽ
וֹ
וְ
עַתָּה֙
יֵרֶ֣א
פַרְעֹ֔ה
אִ֖ישׁ
נָב֣וֹן
וְ
חָכָ֑ם
וִ
ישִׁיתֵ֖
הוּ
עַל
אֶ֥רֶץ
מִצְרָֽיִם
יַעֲשֶׂ֣ה
פַרְעֹ֔ה
וְ
יַפְקֵ֥ד
פְּקִדִ֖ים
עַל
הָ
אָ֑רֶץ
וְ
חִמֵּשׁ֙
אֶת
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
שֶׁ֖בַע
שְׁנֵ֥י
הַ
שָּׂבָֽע
וְ
יִקְבְּצ֗וּ
אֶת
כָּל
אֹ֨כֶל֙
הַ
שָּׁנִ֣ים
הַ
טֹּבֹ֔ת
הַ
בָּאֹ֖ת
הָ
אֵ֑לֶּה
וְ
יִצְבְּרוּ
בָ֞ר
תַּ֧חַת
יַד
פַּרְעֹ֛ה
אֹ֥כֶל
בֶּ
25713	עָרִ֖ים
וְ
שָׁמָֽרוּ
וְ
הָיָ֨ה
הָ
אֹ֤כֶל
לְ
פִקָּדוֹן֙
לָ
25724	אָ֔רֶץ
לְ
שֶׁ֨בַע֙
שְׁנֵ֣י
הָ
רָעָ֔ב
אֲשֶׁ֥ר
תִּהְיֶ֖יןָ
בְּ
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
לֹֽא
תִכָּרֵ֥ת
הָ
אָ֖רֶץ
בָּ
25742	רָעָֽב
וַ
יִּיטַ֥ב
הַ
דָּבָ֖ר
בְּ
עֵינֵ֣י
פַרְעֹ֑ה
וּ
בְ
עֵינֵ֖י
כָּל
עֲבָדָֽי
ו
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶל
עֲבָדָ֑י
ו
הֲ
נִמְצָ֣א
כָ
זֶ֔ה
אִ֕ישׁ
אֲשֶׁ֛ר
ר֥וּחַ
אֱלֹהִ֖ים
בּֽ
וֹ
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל
יוֹסֵ֔ף
אַחֲרֵ֨י
הוֹדִ֧יעַ
אֱלֹהִ֛ים
אוֹתְ
ךָ֖
אֶת
כָּל
זֹ֑את
אֵין
נָב֥וֹן
וְ
חָכָ֖ם
כָּמֽוֹ
ךָ
אַתָּה֙
תִּהְיֶ֣ה
עַל
בֵּיתִ֔
י
וְ
עַל
פִּ֖י
ךָ
יִשַּׁ֣ק
כָּל
עַמִּ֑
י
רַ֥ק
הַ
כִּסֵּ֖א
אֶגְדַּ֥ל
מִמֶּֽ
ךָּ
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶל
יוֹסֵ֑ף
רְאֵה֙
נָתַ֣תִּי
אֹֽתְ
ךָ֔
עַ֖ל
כָּל
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יָּ֨סַר
פַּרְעֹ֤ה
אֶת
טַבַּעְתּ
וֹ֙
מֵ
עַ֣ל
יָד֔
וֹ
וַ
יִּתֵּ֥ן
אֹתָ֖
הּ
עַל
יַ֣ד
יוֹסֵ֑ף
וַ
יַּלְבֵּ֤שׁ
אֹת
וֹ֙
בִּגְדֵי
שֵׁ֔שׁ
וַ
יָּ֛שֶׂם
רְבִ֥ד
הַ
זָּהָ֖ב
עַל
צַוָּארֽ
וֹ
וַ
יַּרְכֵּ֣ב
אֹת֗
וֹ
בְּ
מִרְכֶּ֤בֶת
הַ
מִּשְׁנֶה֙
אֲשֶׁר
ל֔
וֹ
וַ
יִּקְרְא֥וּ
לְ
פָנָ֖י
ו
אַבְרֵ֑ךְ
וְ
נָת֣וֹן
אֹת֔
וֹ
עַ֖ל
כָּל
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֹּ֧אמֶר
פַּרְעֹ֛ה
אֶל
יוֹסֵ֖ף
אֲנִ֣י
פַרְעֹ֑ה
וּ
בִלְעָדֶ֗י
ךָ
לֹֽא
יָרִ֨ים
אִ֧ישׁ
אֶת
יָד֛
וֹ
וְ
אֶת
רַגְל֖
וֹ
בְּ
כָל
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּקְרָ֨א
פַרְעֹ֣ה
שֵׁם
יוֹסֵף֮
צָֽפְנַ֣ת
פַּעְנֵחַ֒
וַ
יִּתֶּן
ל֣
וֹ
אֶת
אָֽסְנַ֗ת
בַּת
פּ֥וֹטִי
פֶ֛רַע
כֹּהֵ֥ן
אֹ֖ן
לְ
אִשָּׁ֑ה
וַ
יֵּצֵ֥א
יוֹסֵ֖ף
עַל
אֶ֥רֶץ
מִצְרָֽיִם
וְ
יוֹסֵף֙
בֶּן
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
בְּ
עָמְד֕
וֹ
לִ
פְנֵ֖י
פַּרְעֹ֣ה
מֶֽלֶךְ
מִצְרָ֑יִם
וַ
יֵּצֵ֤א
יוֹסֵף֙
מִ
לִּ
פְנֵ֣י
פַרְעֹ֔ה
וַֽ
יַּעְבֹ֖ר
בְּ
כָל
אֶ֥רֶץ
מִצְרָֽיִם
וַ
תַּ֣עַשׂ
הָ
אָ֔רֶץ
בְּ
שֶׁ֖בַע
שְׁנֵ֣י
הַ
שָּׂבָ֑ע
לִ
קְמָצִֽים
וַ
יִּקְבֹּ֞ץ
אֶת
כָּל
אֹ֣כֶל
שֶׁ֣בַע
שָׁנִ֗ים
אֲשֶׁ֤ר
הָיוּ֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
וַ
יִּתֶּן
אֹ֖כֶל
בֶּ
25983	עָרִ֑ים
אֹ֧כֶל
שְׂדֵה
הָ
עִ֛יר
אֲשֶׁ֥ר
סְבִיבֹתֶ֖י
הָ
נָתַ֥ן
בְּ
תוֹכָֽ
הּ
וַ
יִּצְבֹּ֨ר
יוֹסֵ֥ף
בָּ֛ר
כְּ
ח֥וֹל
הַ
יָּ֖ם
הַרְבֵּ֣ה
מְאֹ֑ד
עַ֛ד
כִּי
חָדַ֥ל
לִ
סְפֹּ֖ר
כִּי
אֵ֥ין
מִסְפָּֽר
וּ
לְ
יוֹסֵ֤ף
יֻלַּד֙
שְׁנֵ֣י
בָנִ֔ים
בְּ
טֶ֥רֶם
תָּב֖וֹא
שְׁנַ֣ת
הָ
רָעָ֑ב
אֲשֶׁ֤ר
יָֽלְדָה
לּ
וֹ֙
אָֽסְנַ֔ת
בַּת
פּ֥וֹטִי
פֶ֖רַע
כֹּהֵ֥ן
אֽוֹן
וַ
יִּקְרָ֥א
יוֹסֵ֛ף
אֶת
שֵׁ֥ם
הַ
בְּכ֖וֹר
מְנַשֶּׁ֑ה
כִּֽי
נַשַּׁ֤
נִי
אֱלֹהִים֙
אֶת
כָּל
עֲמָלִ֔
י
וְ
אֵ֖ת
כָּל
בֵּ֥ית
אָבִֽ
י
וְ
אֵ֛ת
שֵׁ֥ם
הַ
שֵּׁנִ֖י
קָרָ֣א
אֶפְרָ֑יִם
כִּֽי
הִפְרַ֥
נִי
אֱלֹהִ֖ים
בְּ
אֶ֥רֶץ
עָנְיִֽ
י
וַ
תִּכְלֶ֕ינָה
שֶׁ֖בַע
שְׁנֵ֣י
הַ
שָּׂבָ֑ע
אֲשֶׁ֥ר
הָיָ֖ה
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
תְּחִלֶּ֜ינָה
שֶׁ֣בַע
שְׁנֵ֤י
הָ
רָעָב֙
לָ
ב֔וֹא
כַּ
אֲשֶׁ֖ר
אָמַ֣ר
יוֹסֵ֑ף
וַ
יְהִ֤י
רָעָב֙
בְּ
כָל
הָ֣
אֲרָצ֔וֹת
וּ
בְ
כָל
אֶ֥רֶץ
מִצְרַ֖יִם
הָ֥יָה
לָֽחֶם
וַ
תִּרְעַב֙
כָּל
אֶ֣רֶץ
מִצְרַ֔יִם
וַ
יִּצְעַ֥ק
הָ
עָ֛ם
אֶל
פַּרְעֹ֖ה
לַ
26122	לָּ֑חֶם
וַ
יֹּ֨אמֶר
פַּרְעֹ֤ה
לְ
כָל
מִצְרַ֨יִם֙
לְכ֣וּ
אֶל
יוֹסֵ֔ף
אֲשֶׁר
יֹאמַ֥ר
לָ
כֶ֖ם
תַּעֲשֽׂוּ
וְ
הָ
רָעָ֣ב
הָיָ֔ה
עַ֖ל
כָּל
פְּנֵ֣י
הָ
אָ֑רֶץ
וַ
יִּפְתַּ֨ח
יוֹסֵ֜ף
אֶֽת
כָּל
אֲשֶׁ֤ר
בָּ
הֶם֙
וַ
יִּשְׁבֹּ֣ר
לְ
מִצְרַ֔יִם
וַ
יֶּחֱזַ֥ק
הָֽ
רָעָ֖ב
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וְ
כָל
הָ
אָ֨רֶץ֙
בָּ֣אוּ
מִצְרַ֔יְמָ
ה
לִ
שְׁבֹּ֖ר
אֶל
יוֹסֵ֑ף
כִּֽי
חָזַ֥ק
הָ
רָעָ֖ב
בְּ
כָל
הָ
אָֽרֶץ
וַ
יַּ֣רְא
יַעֲקֹ֔ב
כִּ֥י
יֶשׁ
שֶׁ֖בֶר
בְּ
מִצְרָ֑יִם
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
לְ
בָנָ֔י
ו
לָ֖
מָּה
תִּתְרָאֽוּ
וַ
יֹּ֕אמֶר
הִנֵּ֣ה
שָׁמַ֔עְתִּי
כִּ֥י
יֶשׁ
שֶׁ֖בֶר
בְּ
מִצְרָ֑יִם
רְדוּ
שָׁ֨מָּ
ה֙
וְ
שִׁבְרוּ
לָ֣
נוּ
מִ
שָּׁ֔ם
וְ
נִחְיֶ֖ה
וְ
לֹ֥א
נָמֽוּת
וַ
יֵּרְד֥וּ
אֲחֵֽי
יוֹסֵ֖ף
עֲשָׂרָ֑ה
לִ
שְׁבֹּ֥ר
בָּ֖ר
מִ
מִּצְרָֽיִם
וְ
אֶת
בִּנְיָמִין֙
אֲחִ֣י
יוֹסֵ֔ף
לֹא
שָׁלַ֥ח
יַעֲקֹ֖ב
אֶת
אֶחָ֑י
ו
כִּ֣י
אָמַ֔ר
פֶּן
יִקְרָאֶ֖
נּוּ
אָסֽוֹן
וַ
יָּבֹ֨אוּ֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
לִ
שְׁבֹּ֖ר
בְּ
ת֣וֹךְ
הַ
בָּאִ֑ים
כִּֽי
הָיָ֥ה
הָ
רָעָ֖ב
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וְ
יוֹסֵ֗ף
ה֚וּא
הַ
שַּׁלִּ֣יט
עַל
הָ
אָ֔רֶץ
ה֥וּא
הַ
מַּשְׁבִּ֖יר
לְ
כָל
עַ֣ם
הָ
אָ֑רֶץ
וַ
יָּבֹ֨אוּ֙
אֲחֵ֣י
יוֹסֵ֔ף
וַ
יִּשְׁתַּֽחֲווּ
ל֥
וֹ
אַפַּ֖יִם
אָֽרְצָ
ה
וַ
יַּ֥רְא
יוֹסֵ֛ף
אֶת
אֶחָ֖י
ו
וַ
יַּכִּרֵ֑
ם
וַ
יִּתְנַכֵּ֨ר
אֲלֵי
הֶ֜ם
וַ
יְדַבֵּ֧ר
אִתָּ֣
ם
קָשׁ֗וֹת
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
מֵ
אַ֣יִן
בָּאתֶ֔ם
וַ
יֹּ֣אמְר֔וּ
מֵ
אֶ֥רֶץ
כְּנַ֖עַן
לִ
שְׁבָּר
אֹֽכֶל
וַ
יַּכֵּ֥ר
יוֹסֵ֖ף
אֶת
אֶחָ֑י
ו
וְ
הֵ֖ם
לֹ֥א
הִכִּרֻֽ
הוּ
וַ
יִּזְכֹּ֣ר
יוֹסֵ֔ף
אֵ֚ת
הַ
חֲלֹמ֔וֹת
אֲשֶׁ֥ר
חָלַ֖ם
לָ
הֶ֑ם
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
מְרַגְּלִ֣ים
אַתֶּ֔ם
לִ
רְא֛וֹת
אֶת
עֶרְוַ֥ת
הָ
אָ֖רֶץ
בָּאתֶֽם
וַ
יֹּאמְר֥וּ
אֵלָ֖י
ו
לֹ֣א
אֲדֹנִ֑
י
וַ
עֲבָדֶ֥י
ךָ
בָּ֖אוּ
לִ
שְׁבָּר
אֹֽכֶל
כֻּלָּ֕
נוּ
בְּנֵ֥י
אִישׁ
אֶחָ֖ד
נָ֑חְנוּ
כֵּנִ֣ים
אֲנַ֔חְנוּ
לֹא
הָי֥וּ
עֲבָדֶ֖י
ךָ
מְרַגְּלִֽים
וַ
יֹּ֖אמֶר
אֲלֵ
הֶ֑ם
לֹ֕א
כִּֽי
עֶרְוַ֥ת
הָ
אָ֖רֶץ
בָּאתֶ֥ם
לִ
רְאֽוֹת
וַ
יֹּאמְר֗וּ
שְׁנֵ֣ים
עָשָׂר֩
עֲבָדֶ֨י
ךָ
אַחִ֧ים
אֲנַ֛חְנוּ
בְּנֵ֥י
אִישׁ
אֶחָ֖ד
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנֵּ֨ה
הַ
קָּטֹ֤ן
אֶת
אָבִ֨י
נוּ֙
הַ
יּ֔וֹם
וְ
הָ
אֶחָ֖ד
אֵינֶֽ
נּוּ
וַ
יֹּ֥אמֶר
אֲלֵ
הֶ֖ם
יוֹסֵ֑ף
ה֗וּא
אֲשֶׁ֨ר
דִּבַּ֧רְתִּי
אֲלֵ
כֶ֛ם
לֵ
אמֹ֖ר
מְרַגְּלִ֥ים
אַתֶּֽם
בְּ
זֹ֖את
תִּבָּחֵ֑נוּ
חֵ֤י
פַרְעֹה֙
אִם
תֵּצְא֣וּ
מִ
זֶּ֔ה
כִּ֧י
אִם
בְּ
ב֛וֹא
אֲחִי
כֶ֥ם
הַ
קָּטֹ֖ן
הֵֽנָּה
שִׁלְח֨וּ
מִ
כֶּ֣ם
אֶחָד֮
וְ
יִקַּ֣ח
אֶת
אֲחִי
כֶם֒
וְ
אַתֶּם֙
הֵאָ֣סְר֔וּ
וְ
יִבָּֽחֲנוּ֙
דִּבְרֵי
כֶ֔ם
הַֽ
אֱמֶ֖ת
אִתְּ
כֶ֑ם
וְ
אִם
לֹ֕א
חֵ֣י
פַרְעֹ֔ה
כִּ֥י
מְרַגְּלִ֖ים
אַתֶּֽם
וַ
יֶּאֱסֹ֥ף
אֹתָ֛
ם
אֶל
מִשְׁמָ֖ר
שְׁלֹ֥שֶׁת
יָמִֽים
וַ
יֹּ֨אמֶר
אֲלֵ
הֶ֤ם
יוֹסֵף֙
בַּ
26504	יּ֣וֹם
הַ
שְּׁלִישִׁ֔י
זֹ֥את
עֲשׂ֖וּ
וִֽ
חְי֑וּ
אֶת
הָ
אֱלֹהִ֖ים
אֲנִ֥י
יָרֵֽא
אִם
כֵּנִ֣ים
אַתֶּ֔ם
אֲחִי
כֶ֣ם
אֶחָ֔ד
יֵאָסֵ֖ר
בְּ
בֵ֣ית
מִשְׁמַרְ
כֶ֑ם
וְ
אַתֶּם֙
לְכ֣וּ
הָבִ֔יאוּ
שֶׁ֖בֶר
רַעֲב֥וֹן
בָּתֵּי
כֶֽם
וְ
אֶת
אֲחִי
כֶ֤ם
הַ
קָּטֹן֙
תָּבִ֣יאוּ
אֵלַ֔
י
וְ
יֵאָמְנ֥וּ
דִבְרֵי
כֶ֖ם
וְ
לֹ֣א
תָמ֑וּתוּ
וַ
יַּעֲשׂוּ
כֵֽן
וַ
יֹּאמְר֞וּ
אִ֣ישׁ
אֶל
אָחִ֗י
ו
אֲבָל֮
אֲשֵׁמִ֣ים
אֲנַחְנוּ֮
עַל
אָחִי
נוּ֒
אֲשֶׁ֨ר
רָאִ֜ינוּ
צָרַ֥ת
נַפְשׁ֛
וֹ
בְּ
הִתְחַֽנְנ֥
וֹ
אֵלֵ֖י
נוּ
וְ
לֹ֣א
שָׁמָ֑עְנוּ
עַל
כֵּן֙
בָּ֣אָה
אֵלֵ֔י
נוּ
הַ
צָּרָ֖ה
הַ
זֹּֽאת
וַ
יַּעַן֩
רְאוּבֵ֨ן
אֹתָ֜
ם
לֵ
אמֹ֗ר
הֲ
לוֹא֩
אָמַ֨רְתִּי
אֲלֵי
כֶ֧ם
לֵ
אמֹ֛ר
אַל
תֶּחֶטְא֥וּ
בַ
26606	יֶּ֖לֶד
וְ
לֹ֣א
שְׁמַעְתֶּ֑ם
וְ
גַם
דָּמ֖
וֹ
הִנֵּ֥ה
נִדְרָֽשׁ
וְ
הֵם֙
לֹ֣א
יָֽדְע֔וּ
כִּ֥י
שֹׁמֵ֖עַ
יוֹסֵ֑ף
כִּ֥י
הַ
מֵּלִ֖יץ
בֵּינֹתָֽ
ם
וַ
יִּסֹּ֥ב
מֵֽ
עֲלֵי
הֶ֖ם
וַ
יֵּ֑בְךְּ
וַ
יָּ֤שָׁב
אֲלֵ
הֶם֙
וַ
יְדַבֵּ֣ר
אֲלֵ
הֶ֔ם
וַ
יִּקַּ֤ח
מֵֽ
אִתָּ
ם֙
אֶת
שִׁמְע֔וֹן
וַ
יֶּאֱסֹ֥ר
אֹת֖
וֹ
לְ
עֵינֵי
הֶֽם
וַ
יְצַ֣ו
יוֹסֵ֗ף
וַ
יְמַלְא֣וּ
אֶת
כְּלֵי
הֶם֮
בָּר֒
וּ
לְ
הָשִׁ֤יב
כַּסְפֵּי
הֶם֙
אִ֣ישׁ
אֶל
שַׂקּ֔
וֹ
וְ
לָ
תֵ֥ת
לָ
הֶ֛ם
צֵדָ֖ה
לַ
26683	דָּ֑רֶךְ
וַ
יַּ֥עַשׂ
לָ
הֶ֖ם
כֵּֽן
וַ
יִּשְׂא֥וּ
אֶת
שִׁבְרָ֖
ם
עַל
חֲמֹרֵי
הֶ֑ם
וַ
יֵּלְכ֖וּ
מִ
שָּֽׁם
וַ
יִּפְתַּ֨ח
הָ
אֶחָ֜ד
אֶת
שַׂקּ֗
וֹ
לָ
תֵ֥ת
מִסְפּ֛וֹא
לַ
חֲמֹר֖
וֹ
בַּ
26716	מָּל֑וֹן
וַ
יַּרְא֙
אֶת
כַּסְפּ֔
וֹ
וְ
הִנֵּה
ה֖וּא
בְּ
פִ֥י
אַמְתַּחְתּֽ
וֹ
וַ
יֹּ֤אמֶר
אֶל
אֶחָי
ו֙
הוּשַׁ֣ב
כַּסְפִּ֔
י
וְ
גַ֖ם
הִנֵּ֣ה
בְ
אַמְתַּחְתִּ֑
י
וַ
יֵּצֵ֣א
לִבָּ֗
ם
וַ
יֶּֽחֶרְד֞וּ
אִ֤ישׁ
אֶל
אָחִי
ו֙
לֵ
אמֹ֔ר
מַה
זֹּ֛את
עָשָׂ֥ה
אֱלֹהִ֖ים
לָֽ
נוּ
וַ
יָּבֹ֛אוּ
אֶל
יַעֲקֹ֥ב
אֲבִי
הֶ֖ם
אַ֣רְצָ
ה
כְּנָ֑עַן
וַ
יַּגִּ֣ידוּ
ל֔
וֹ
אֵ֛ת
כָּל
הַ
קֹּרֹ֥ת
אֹתָ֖
ם
לֵ
אמֹֽר
דִּ֠בֶּר
הָ
אִ֨ישׁ
אֲדֹנֵ֥י
הָ
אָ֛רֶץ
אִתָּ֖
נוּ
קָשׁ֑וֹת
וַ
יִּתֵּ֣ן
אֹתָ֔
נוּ
כִּֽ
מְרַגְּלִ֖ים
אֶת
הָ
אָֽרֶץ
וַ
נֹּ֥אמֶר
אֵלָ֖י
ו
כֵּנִ֣ים
אֲנָ֑חְנוּ
לֹ֥א
הָיִ֖ינוּ
מְרַגְּלִֽים
שְׁנֵים
עָשָׂ֥ר
אֲנַ֛חְנוּ
אַחִ֖ים
בְּנֵ֣י
אָבִ֑י
נוּ
הָ
אֶחָ֣ד
אֵינֶ֔
נּוּ
וְ
הַ
קָּטֹ֥ן
הַ
יּ֛וֹם
אֶת
אָבִ֖י
נוּ
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וַ
יֹּ֣אמֶר
אֵלֵ֗י
נוּ
הָ
אִישׁ֙
אֲדֹנֵ֣י
הָ
אָ֔רֶץ
בְּ
זֹ֣את
אֵדַ֔ע
כִּ֥י
כֵנִ֖ים
אַתֶּ֑ם
אֲחִי
כֶ֤ם
הָֽ
אֶחָד֙
הַנִּ֣יחוּ
אִתִּ֔
י
וְ
אֶת
רַעֲב֥וֹן
בָּתֵּי
כֶ֖ם
קְח֥וּ
וָ
לֵֽכוּ
וְ֠
הָבִיאוּ
אֶת
אֲחִי
כֶ֣ם
הַ
קָּטֹן֮
אֵלַ
י֒
וְ
אֵֽדְעָ֗ה
כִּ֣י
לֹ֤א
מְרַגְּלִים֙
אַתֶּ֔ם
כִּ֥י
כֵנִ֖ים
אַתֶּ֑ם
אֶת
אֲחִי
כֶם֙
אֶתֵּ֣ן
לָ
כֶ֔ם
וְ
אֶת
הָ
אָ֖רֶץ
תִּסְחָֽרוּ
וַ
יְהִ֗י
הֵ֚ם
מְרִיקִ֣ים
שַׂקֵּי
הֶ֔ם
וְ
הִנֵּה
אִ֥ישׁ
צְרוֹר
כַּסְפּ֖
וֹ
בְּ
שַׂקּ֑
וֹ
וַ
יִּרְא֞וּ
אֶת
צְרֹר֧וֹת
כַּסְפֵּי
הֶ֛ם
הֵ֥מָּה
וַ
אֲבִי
הֶ֖ם
וַ
יִּירָֽאוּ
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
יַעֲקֹ֣ב
אֲבִי
הֶ֔ם
אֹתִ֖
י
שִׁכַּלְתֶּ֑ם
יוֹסֵ֤ף
אֵינֶ֨
נּוּ֙
וְ
שִׁמְע֣וֹן
אֵינֶ֔
נּוּ
וְ
אֶת
בִּנְיָמִ֣ן
תִּקָּ֔חוּ
עָלַ֖
י
הָי֥וּ
כֻלָּֽ
נָה
וַ
יֹּ֤אמֶר
רְאוּבֵן֙
אֶל
אָבִ֣י
ו
לֵ
אמֹ֔ר
אֶת
שְׁנֵ֤י
בָנַ
י֙
תָּמִ֔ית
אִם
לֹ֥א
אֲבִיאֶ֖
נּוּ
אֵלֶ֑י
ךָ
תְּנָ֤
ה
אֹת
וֹ֙
עַל
יָדִ֔
י
וַ
אֲנִ֖י
אֲשִׁיבֶ֥
נּוּ
אֵלֶֽי
ךָ
וַ
יֹּ֕אמֶר
לֹֽא
יֵרֵ֥ד
בְּנִ֖
י
עִמָּ
כֶ֑ם
כִּֽי
אָחִ֨י
ו
מֵ֜ת
וְ
ה֧וּא
לְ
בַדּ֣
וֹ
נִשְׁאָ֗ר
וּ
קְרָאָ֤
הוּ
אָסוֹן֙
בַּ
26999	דֶּ֨רֶךְ֙
אֲשֶׁ֣ר
תֵּֽלְכוּ
בָ֔
הּ
וְ
הוֹרַדְתֶּ֧ם
אֶת
שֵׂיבָתִ֛
י
בְּ
יָג֖וֹן
שְׁאֽוֹלָ
ה
וְ
הָ
רָעָ֖ב
כָּבֵ֥ד
בָּ
27019	אָֽרֶץ
וַ
יְהִ֗י
כַּ
אֲשֶׁ֤ר
כִּלּוּ֙
לֶ
אֱכֹ֣ל
אֶת
הַ
שֶּׁ֔בֶר
אֲשֶׁ֥ר
הֵבִ֖יאוּ
מִ
מִּצְרָ֑יִם
וַ
יֹּ֤אמֶר
אֲלֵי
הֶם֙
אֲבִי
הֶ֔ם
שֻׁ֖בוּ
שִׁבְרוּ
לָ֥
נוּ
מְעַט
אֹֽכֶל
וַ
יֹּ֧אמֶר
אֵלָ֛י
ו
יְהוּדָ֖ה
לֵ
אמֹ֑ר
הָעֵ֣ד
הֵעִד֩
בָּ֨
נוּ
הָ
אִ֤ישׁ
לֵ
אמֹר֙
לֹֽא
תִרְא֣וּ
פָנַ֔
י
בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתְּ
כֶֽם
אִם
יֶשְׁ
ךָ֛
מְשַׁלֵּ֥חַ
אֶת
אָחִ֖י
נוּ
אִתָּ֑
נוּ
נֵרְדָ֕ה
וְ
נִשְׁבְּרָ֥ה
לְ
ךָ֖
אֹֽכֶל
וְ
אִם
אֵינְ
ךָ֥
מְשַׁלֵּ֖חַ
לֹ֣א
נֵרֵ֑ד
כִּֽי
הָ
אִ֞ישׁ
אָמַ֤ר
אֵלֵ֨י
נוּ֙
לֹֽא
תִרְא֣וּ
פָנַ֔
י
בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתְּ
כֶֽם
וַ
יֹּ֨אמֶר֙
יִשְׂרָאֵ֔ל
לָ
מָ֥ה
הֲרֵעֹתֶ֖ם
לִ֑
י
לְ
הַגִּ֣יד
לָ
27119	אִ֔ישׁ
הַ
ע֥וֹד
לָ
כֶ֖ם
אָֽח
וַ
יֹּאמְר֡וּ
שָׁא֣וֹל
שָֽׁאַל
הָ֠
אִישׁ
לָ֣
נוּ
וּ
לְ
מֽוֹלַדְתֵּ֜
נוּ
לֵ
אמֹ֗ר
הַ
ע֨וֹד
אֲבִי
כֶ֥ם
חַי֙
הֲ
יֵ֣שׁ
לָ
כֶ֣ם
אָ֔ח
וַ
נַ֨גֶּד
ל֔
וֹ
עַל
פִּ֖י
הַ
דְּבָרִ֣ים
הָ
אֵ֑לֶּה
הֲ
יָד֣וֹעַ
נֵדַ֔ע
כִּ֣י
יֹאמַ֔ר
הוֹרִ֖ידוּ
אֶת
אֲחִי
כֶֽם
וַ
יֹּ֨אמֶר
יְהוּדָ֜ה
אֶל
יִשְׂרָאֵ֣ל
אָבִ֗י
ו
שִׁלְחָ֥
ה
הַ
נַּ֛עַר
אִתִּ֖
י
וְ
נָק֣וּמָה
וְ
נֵלֵ֑כָה
וְ
נִֽחְיֶה֙
וְ
לֹ֣א
נָמ֔וּת
גַּם
אֲנַ֥חְנוּ
גַם
אַתָּ֖ה
גַּם
טַפֵּֽ
נוּ
אָֽנֹכִי֙
אֶֽעֶרְבֶ֔
נּוּ
מִ
יָּדִ֖
י
תְּבַקְשֶׁ֑
נּוּ
אִם
לֹ֨א
הֲבִיאֹתִ֤י
ו
אֵלֶ֨י
ךָ֙
וְ
הִצַּגְתִּ֣י
ו
לְ
פָנֶ֔י
ךָ
וְ
חָטָ֥אתִֽי
לְ
ךָ֖
כָּל
הַ
יָּמִֽים
כִּ֖י
לוּלֵ֣א
הִתְמַהְמָ֑הְנוּ
כִּֽי
עַתָּ֥ה
שַׁ֖בְנוּ
זֶ֥ה
פַעֲמָֽיִם
וַ
יֹּ֨אמֶר
אֲלֵ
הֶ֜ם
יִשְׂרָאֵ֣ל
אֲבִי
הֶ֗ם
אִם
כֵּ֣ן
אֵפוֹא֮
זֹ֣את
עֲשׂוּ֒
קְח֞וּ
מִ
זִּמְרַ֤ת
הָ
אָ֨רֶץ֙
בִּ
כְלֵי
כֶ֔ם
וְ
הוֹרִ֥ידוּ
לָ
27256	אִ֖ישׁ
מִנְחָ֑ה
מְעַ֤ט
צֳרִי֙
וּ
מְעַ֣ט
דְּבַ֔שׁ
נְכֹ֣את
וָ
לֹ֔ט
בָּטְנִ֖ים
וּ
שְׁקֵדִֽים
וְ
כֶ֥סֶף
מִשְׁנֶ֖ה
קְח֣וּ
בְ
יֶדְ
כֶ֑ם
וְ
אֶת
הַ
כֶּ֜סֶף
הַ
מּוּשָׁ֨ב
בְּ
פִ֤י
אַמְתְּחֹֽתֵי
כֶם֙
תָּשִׁ֣יבוּ
בְ
יֶדְ
כֶ֔ם
אוּלַ֥י
מִשְׁגֶּ֖ה
הֽוּא
וְ
אֶת
אֲחִי
כֶ֖ם
קָ֑חוּ
וְ
ק֖וּמוּ
שׁ֥וּבוּ
אֶל
הָ
אִֽישׁ
וְ
אֵ֣ל
שַׁדַּ֗י
יִתֵּ֨ן
לָ
כֶ֤ם
רַחֲמִים֙
לִ
פְנֵ֣י
הָ
אִ֔ישׁ
וְ
שִׁלַּ֥ח
לָ
כֶ֛ם
אֶת
אֲחִי
כֶ֥ם
אַחֵ֖ר
וְ
אֶת
בִּנְיָמִ֑ין
וַ
אֲנִ֕י
כַּ
אֲשֶׁ֥ר
שָׁכֹ֖לְתִּי
שָׁכָֽלְתִּי
וַ
יִּקְח֤וּ
הָֽ
אֲנָשִׁים֙
אֶת
הַ
מִּנְחָ֣ה
הַ
זֹּ֔את
וּ
מִשְׁנֶה
כֶּ֛סֶף
לָקְח֥וּ
בְ
יָדָ֖
ם
וְ
אֶת
בִּנְיָמִ֑ן
וַ
יָּקֻ֨מוּ֙
וַ
יֵּרְד֣וּ
מִצְרַ֔יִם
וַ
יַּֽעַמְד֖וּ
לִ
פְנֵ֥י
יוֹסֵֽף
וַ
יַּ֨רְא
יוֹסֵ֣ף
אִתָּ
ם֮
אֶת
בִּנְיָמִין֒
וַ
יֹּ֨אמֶר֙
לַֽ
אֲשֶׁ֣ר
עַל
בֵּית֔
וֹ
הָבֵ֥א
אֶת
הָ
אֲנָשִׁ֖ים
הַ
בָּ֑יְתָ
ה
וּ
טְבֹ֤חַ
טֶ֨בַח֙
וְ
הָכֵ֔ן
כִּ֥י
אִתִּ֛
י
יֹאכְל֥וּ
הָ
אֲנָשִׁ֖ים
בַּֽ
27395	צָּהֳרָֽיִם
וַ
יַּ֣עַשׂ
הָ
אִ֔ישׁ
כַּֽ
אֲשֶׁ֖ר
אָמַ֣ר
יוֹסֵ֑ף
וַ
יָּבֵ֥א
הָ
אִ֛ישׁ
אֶת
הָ
אֲנָשִׁ֖ים
בֵּ֥יתָ
ה
יוֹסֵֽף
וַ
יִּֽירְא֣וּ
הָֽ
אֲנָשִׁ֗ים
כִּ֣י
הֽוּבְאוּ֮
בֵּ֣ית
יוֹסֵף֒
וַ
יֹּאמְר֗וּ
עַל
דְּבַ֤ר
הַ
כֶּ֨סֶף֙
הַ
שָּׁ֤ב
בְּ
אַמְתְּחֹתֵ֨י
נוּ֙
בַּ
27435	תְּחִלָּ֔ה
אֲנַ֖חְנוּ
מֽוּבָאִ֑ים
לְ
הִתְגֹּלֵ֤ל
עָלֵ֨י
נוּ֙
וּ
לְ
הִתְנַפֵּ֣ל
עָלֵ֔י
נוּ
וְ
לָ
קַ֧חַת
אֹתָ֛
נוּ
לַ
עֲבָדִ֖ים
וְ
אֶת
חֲמֹרֵֽי
נוּ
וַֽ
יִּגְּשׁוּ֙
אֶל
הָ
אִ֔ישׁ
אֲשֶׁ֖ר
עַל
בֵּ֣ית
יוֹסֵ֑ף
וַ
יְדַבְּר֥וּ
אֵלָ֖י
ו
פֶּ֥תַח
הַ
בָּֽיִת
וַ
יֹּאמְר֖וּ
בִּ֣י
אֲדֹנִ֑
י
יָרֹ֥ד
יָרַ֛דְנוּ
בַּ
27483	תְּחִלָּ֖ה
לִ
שְׁבָּר
אֹֽכֶל
וַֽ
יְהִ֞י
כִּי
בָ֣אנוּ
אֶל
הַ
מָּל֗וֹן
וַֽ
נִּפְתְּחָ
ה֙
אֶת
אַמְתְּחֹתֵ֔י
נוּ
וְ
הִנֵּ֤ה
כֶֽסֶף
אִישׁ֙
בְּ
פִ֣י
אַמְתַּחְתּ֔
וֹ
כַּסְפֵּ֖
נוּ
בְּ
מִשְׁקָל֑
וֹ
וַ
נָּ֥שֶׁב
אֹת֖
וֹ
בְּ
יָדֵֽ
נוּ
וְ
כֶ֧סֶף
אַחֵ֛ר
הוֹרַ֥דְנוּ
בְ
יָדֵ֖
נוּ
לִ
שְׁבָּר
אֹ֑כֶל
לֹ֣א
יָדַ֔עְנוּ
מִי
שָׂ֥ם
כַּסְפֵּ֖
נוּ
בְּ
אַמְתְּחֹתֵֽי
נוּ
וַ
יֹּאמֶר֩
שָׁל֨וֹם
לָ
כֶ֜ם
אַל
תִּירָ֗אוּ
אֱלֹ֨הֵי
כֶ֜ם
וֵֽ
אלֹהֵ֤י
אֲבִי
כֶם֙
נָתַ֨ן
לָ
כֶ֤ם
מַטְמוֹן֙
בְּ
אַמְתְּחֹ֣תֵי
כֶ֔ם
כַּסְפְּ
כֶ֖ם
בָּ֣א
אֵלָ֑
י
וַ
יּוֹצֵ֥א
אֲלֵ
הֶ֖ם
אֶת
שִׁמְעֽוֹן
וַ
יָּבֵ֥א
הָ
אִ֛ישׁ
אֶת
הָ
אֲנָשִׁ֖ים
בֵּ֣יתָ
ה
יוֹסֵ֑ף
וַ
יִּתֶּן
מַ֨יִם֙
וַ
יִּרְחֲצ֣וּ
רַגְלֵי
הֶ֔ם
וַ
יִּתֵּ֥ן
מִסְפּ֖וֹא
לַ
חֲמֹֽרֵי
הֶֽם
וַ
יָּכִ֨ינוּ֙
אֶת
הַ
מִּנְחָ֔ה
עַד
בּ֥וֹא
יוֹסֵ֖ף
בַּֽ
27603	צָּהֳרָ֑יִם
כִּ֣י
שָֽׁמְע֔וּ
כִּי
שָׁ֖ם
יֹ֥אכְלוּ
לָֽחֶם
וַ
יָּבֹ֤א
יוֹסֵף֙
הַ
בַּ֔יְתָ
ה
וַ
יָּבִ֥יאּוּ
ל֛
וֹ
אֶת
הַ
מִּנְחָ֥ה
אֲשֶׁר
בְּ
יָדָ֖
ם
הַ
בָּ֑יְתָ
ה
וַ
יִּשְׁתַּחֲווּ
ל֖
וֹ
אָֽרְצָ
ה
וַ
יִּשְׁאַ֤ל
לָ
הֶם֙
לְ
שָׁל֔וֹם
וַ
יֹּ֗אמֶר
הֲ
שָׁל֛וֹם
אֲבִי
כֶ֥ם
הַ
זָּקֵ֖ן
אֲשֶׁ֣ר
אֲמַרְתֶּ֑ם
הַ
עוֹדֶ֖
נּוּ
חָֽי
וַ
יֹּאמְר֗וּ
שָׁל֛וֹם
לְ
עַבְדְּ
ךָ֥
לְ
אָבִ֖י
נוּ
עוֹדֶ֣
נּוּ
חָ֑י
וַֽ
יִּקְּד֖וּ
וַ
יִּֽשְׁתַּחֲוּֽוּ
וַ
יִּשָּׂ֣א
עֵינָ֗י
ו
וַ
יַּ֞רְא
אֶת
בִּנְיָמִ֣ין
אָחִי
ו֮
בֶּן
אִמּ
וֹ֒
וַ
יֹּ֗אמֶר
הֲ
זֶה֙
אֲחִי
כֶ֣ם
הַ
קָּטֹ֔ן
אֲשֶׁ֥ר
אֲמַרְתֶּ֖ם
אֵלָ֑
י
וַ
יֹּאמַ֕ר
אֱלֹהִ֥ים
יָחְנְ
ךָ֖
בְּנִֽ
י
וַ
יְמַהֵ֣ר
יוֹסֵ֗ף
כִּֽי
נִכְמְר֤וּ
רַחֲמָי
ו֙
אֶל
אָחִ֔י
ו
וַ
יְבַקֵּ֖שׁ
לִ
בְכּ֑וֹת
וַ
יָּבֹ֥א
הַ
חַ֖דְרָ
ה
וַ
יֵּ֥בְךְּ
שָֽׁמָּ
ה
וַ
יִּרְחַ֥ץ
פָּנָ֖י
ו
וַ
יֵּצֵ֑א
וַ
יִּ֨תְאַפַּ֔ק
וַ
יֹּ֖אמֶר
שִׂ֥ימוּ
לָֽחֶם
וַ
יָּשִׂ֥ימוּ
ל֛
וֹ
לְ
בַדּ֖
וֹ
וְ
לָ
הֶ֣ם
לְ
בַדָּ֑
ם
וְ
לַ
27755	מִּצְרִ֞ים
הָ
אֹכְלִ֤ים
אִתּ
וֹ֙
לְ
בַדָּ֔
ם
כִּי֩
לֹ֨א
יוּכְל֜וּ
ן
הַ
מִּצְרִ֗ים
לֶ
אֱכֹ֤ל
אֶת
הָֽ
עִבְרִים֙
לֶ֔חֶם
כִּי
תוֹעֵבָ֥ה
הִ֖וא
לְ
מִצְרָֽיִם
וַ
יֵּשְׁב֣וּ
לְ
פָנָ֔י
ו
הַ
בְּכֹר֙
כִּ
בְכֹ֣רָת֔
וֹ
וְ
הַ
צָּעִ֖יר
כִּ
צְעִרָת֑
וֹ
וַ
יִּתְמְה֥וּ
הָ
אֲנָשִׁ֖ים
אִ֥ישׁ
אֶל
רֵעֵֽ
הוּ
וַ
יִּשָּׂ֨א
מַשְׂאֹ֜ת
מֵ
אֵ֣ת
פָּנָי
ו֮
אֲלֵ
הֶם֒
וַ
תֵּ֜רֶב
מַשְׂאַ֧ת
בִּנְיָמִ֛ן
מִ
מַּשְׂאֹ֥ת
כֻּלָּ֖
ם
חָמֵ֣שׁ
יָד֑וֹת
וַ
יִּשְׁתּ֥וּ
וַֽ
יִּשְׁכְּר֖וּ
עִמּֽ
וֹ
וַ
יְצַ֞ו
אֶת
אֲשֶׁ֣ר
עַל
בֵּית
וֹ֮
לֵ
אמֹר֒
מַלֵּ֞א
אֶת
אַמְתְּחֹ֤ת
הָֽ
אֲנָשִׁים֙
אֹ֔כֶל
כַּ
אֲשֶׁ֥ר
יוּכְל֖וּ
ן
שְׂאֵ֑ת
וְ
שִׂ֥ים
כֶּֽסֶף
אִ֖ישׁ
בְּ
פִ֥י
אַמְתַּחְתּֽ
וֹ
וְ
אֶת
גְּבִיעִ֞
י
גְּבִ֣יעַ
הַ
כֶּ֗סֶף
תָּשִׂים֙
בְּ
פִי֙
אַמְתַּ֣חַת
הַ
קָּטֹ֔ן
וְ
אֵ֖ת
כֶּ֣סֶף
שִׁבְר֑
וֹ
וַ
יַּ֕עַשׂ
כִּ
דְבַ֥ר
יוֹסֵ֖ף
אֲשֶׁ֥ר
דִּבֵּֽר
הַ
בֹּ֖קֶר
א֑וֹר
וְ
הָ
אֲנָשִׁ֣ים
שֻׁלְּח֔וּ
הֵ֖מָּה
וַ
חֲמֹרֵי
הֶֽם
הֵ֠ם
יָֽצְא֣וּ
אֶת
הָ
עִיר֮
לֹ֣א
הִרְחִיקוּ֒
וְ
יוֹסֵ֤ף
אָמַר֙
לַֽ
אֲשֶׁ֣ר
עַל
בֵּית֔
וֹ
ק֥וּם
רְדֹ֖ף
אַחֲרֵ֣י
הָֽ
אֲנָשִׁ֑ים
וְ
הִשַּׂגְתָּ
ם֙
וְ
אָמַרְתָּ֣
אֲלֵ
הֶ֔ם
לָ֛
מָּה
שִׁלַּמְתֶּ֥ם
רָעָ֖ה
תַּ֥חַת
טוֹבָֽה
הֲ
ל֣וֹא
זֶ֗ה
אֲשֶׁ֨ר
יִשְׁתֶּ֤ה
אֲדֹנִ
י֙
בּ֔
וֹ
וְ
ה֕וּא
נַחֵ֥שׁ
יְנַחֵ֖שׁ
בּ֑
וֹ
הֲרֵעֹתֶ֖ם
אֲשֶׁ֥ר
עֲשִׂיתֶֽם
וַֽ
יַּשִּׂגֵ֑
ם
וַ
יְדַבֵּ֣ר
אֲלֵ
הֶ֔ם
אֶת
הַ
דְּבָרִ֖ים
הָ
אֵֽלֶּה
וַ
יֹּאמְר֣וּ
אֵלָ֔י
ו
לָ֚
מָּה
יְדַבֵּ֣ר
אֲדֹנִ֔
י
כַּ
27967	דְּבָרִ֖ים
הָ
אֵ֑לֶּה
חָלִ֨ילָ
ה֙
לַ
עֲבָדֶ֔י
ךָ
מֵ
עֲשׂ֖וֹת
כַּ
27979	דָּבָ֥ר
הַ
זֶּֽה
הֵ֣ן
כֶּ֗סֶף
אֲשֶׁ֤ר
מָצָ֨אנוּ֙
בְּ
פִ֣י
אַמְתְּחֹתֵ֔י
נוּ
הֱשִׁיבֹ֥נוּ
אֵלֶ֖י
ךָ
מֵ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
אֵ֗יךְ
נִגְנֹב֙
מִ
בֵּ֣ית
אֲדֹנֶ֔י
ךָ
כֶּ֖סֶף
א֥וֹ
זָהָֽב
אֲשֶׁ֨ר
יִמָּצֵ֥א
אִתּ֛
וֹ
מֵ
עֲבָדֶ֖י
ךָ
וָ
מֵ֑ת
וְ
גַם
אֲנַ֕חְנוּ
נִֽהְיֶ֥ה
לַֽ
אדֹנִ֖
י
לַ
עֲבָדִֽים
וַ
יֹּ֕אמֶר
גַּם
עַתָּ֥ה
כְ
דִבְרֵי
כֶ֖ם
כֶּן
ה֑וּא
אֲשֶׁ֨ר
יִמָּצֵ֤א
אִתּ
וֹ֙
יִהְיֶה
לִּ֣
י
עָ֔בֶד
וְ
אַתֶּ֖ם
תִּהְי֥וּ
נְקִיִּֽם
וַֽ
יְמַהֲר֗וּ
וַ
יּוֹרִ֛דוּ
אִ֥ישׁ
אֶת
אַמְתַּחְתּ֖
וֹ
אָ֑רְצָ
ה
וַֽ
יִּפְתְּח֖וּ
אִ֥ישׁ
אַמְתַּחְתּֽ
וֹ
וַ
יְחַפֵּ֕שׂ
בַּ
28064	גָּד֣וֹל
הֵחֵ֔ל
וּ
בַ
28069	קָּטֹ֖ן
כִּלָּ֑ה
וַ
יִּמָּצֵא֙
הַ
גָּבִ֔יעַ
בְּ
אַמְתַּ֖חַת
בִּנְיָמִֽן
וַֽ
יִּקְרְע֖וּ
שִׂמְלֹתָ֑
ם
וַֽ
יַּעֲמֹס֙
אִ֣ישׁ
עַל
חֲמֹר֔
וֹ
וַ
יָּשֻׁ֖בוּ
הָ
עִֽירָ
ה
וַ
יָּבֹ֨א
יְהוּדָ֤ה
וְ
אֶחָי
ו֙
בֵּ֣יתָ
ה
יוֹסֵ֔ף
וְ
ה֖וּא
עוֹדֶ֣
נּוּ
שָׁ֑ם
וַ
יִּפְּל֥וּ
לְ
פָנָ֖י
ו
אָֽרְצָ
ה
וַ
יֹּ֤אמֶר
לָ
הֶם֙
יוֹסֵ֔ף
מָֽה
הַ
מַּעֲשֶׂ֥ה
הַ
זֶּ֖ה
אֲשֶׁ֣ר
עֲשִׂיתֶ֑ם
הֲ
ל֣וֹא
יְדַעְתֶּ֔ם
כִּֽי
נַחֵ֧שׁ
יְנַחֵ֛שׁ
אִ֖ישׁ
אֲשֶׁ֥ר
כָּמֹֽ
נִי
וַ
יֹּ֣אמֶר
יְהוּדָ֗ה
מַה
נֹּאמַר֙
לַֽ
אדֹנִ֔
י
מַה
נְּדַבֵּ֖ר
וּ
מַה
נִּצְטַדָּ֑ק
הָ
אֱלֹהִ֗ים
מָצָא֙
אֶת
עֲוֺ֣ן
עֲבָדֶ֔י
ךָ
הִנֶּ
נּ֤וּ
עֲבָדִים֙
לַֽ
אדֹנִ֔
י
גַּם
אֲנַ֕חְנוּ
גַּ֛ם
אֲשֶׁר
נִמְצָ֥א
הַ
גָּבִ֖יעַ
בְּ
יָדֽ
וֹ
וַ
יֹּ֕אמֶר
חָלִ֣ילָ
ה
לִּ֔
י
מֵ
עֲשׂ֖וֹת
זֹ֑את
הָ
אִ֡ישׁ
אֲשֶׁר֩
נִמְצָ֨א
הַ
גָּבִ֜יעַ
בְּ
יָד֗
וֹ
ה֚וּא
יִהְיֶה
לִּ֣
י
עָ֔בֶד
וְ
אַתֶּ֕ם
עֲל֥וּ
לְ
שָׁל֖וֹם
אֶל
אֲבִי
כֶֽם
וַ
יִּגַּ֨שׁ
אֵלָ֜י
ו
יְהוּדָ֗ה
וַ
יֹּאמֶר֮
בִּ֣י
אֲדֹנִ
י֒
יְדַבֶּר
נָ֨א
עַבְדְּ
ךָ֤
דָבָר֙
בְּ
אָזְנֵ֣י
אֲדֹנִ֔
י
וְ
אַל
יִ֥חַר
אַפְּ
ךָ֖
בְּ
עַבְדֶּ֑
ךָ
כִּ֥י
כָמ֖וֹ
ךָ
כְּ
פַרְעֹֽה
אֲדֹנִ֣
י
שָׁאַ֔ל
אֶת
עֲבָדָ֖י
ו
לֵ
אמֹ֑ר
הֲ
יֵשׁ
לָ
כֶ֥ם
אָ֖ב
אוֹ
אָֽח
וַ
נֹּ֨אמֶר֙
אֶל
אֲדֹנִ֔
י
יֶשׁ
לָ֨
נוּ֙
אָ֣ב
זָקֵ֔ן
וְ
יֶ֥לֶד
זְקֻנִ֖ים
קָטָ֑ן
וְ
אָחִ֨י
ו
מֵ֜ת
וַ
יִּוָּתֵ֨ר
ה֧וּא
לְ
בַדּ֛
וֹ
לְ
אִמּ֖
וֹ
וְ
אָבִ֥י
ו
אֲהֵבֽ
וֹ
וַ
תֹּ֨אמֶר֙
אֶל
עֲבָדֶ֔י
ךָ
הוֹרִדֻ֖
הוּ
אֵלָ֑
י
וְ
אָשִׂ֥ימָה
עֵינִ֖
י
עָלָֽי
ו
וַ
נֹּ֨אמֶר֙
אֶל
אֲדֹנִ֔
י
לֹא
יוּכַ֥ל
הַ
נַּ֖עַר
לַ
עֲזֹ֣ב
אֶת
אָבִ֑י
ו
וְ
עָזַ֥ב
אֶת
אָבִ֖י
ו
וָ
מֵֽת
וַ
תֹּ֨אמֶר֙
אֶל
עֲבָדֶ֔י
ךָ
אִם
לֹ֥א
יֵרֵ֛ד
אֲחִי
כֶ֥ם
הַ
קָּטֹ֖ן
אִתְּ
כֶ֑ם
לֹ֥א
תֹסִפ֖וּ
ן
לִ
רְא֥וֹת
פָּנָֽ
י
וַ
יְהִי֙
כִּ֣י
עָלִ֔ינוּ
אֶֽל
עַבְדְּ
ךָ֖
אָבִ֑
י
וַ
נַּ֨גֶּד
ל֔
וֹ
אֵ֖ת
דִּבְרֵ֥י
אֲדֹנִֽ
י
וַ
יֹּ֖אמֶר
אָבִ֑י
נוּ
שֻׁ֖בוּ
שִׁבְרוּ
לָ֥
נוּ
מְעַט
אֹֽכֶל
וַ
נֹּ֕אמֶר
לֹ֥א
נוּכַ֖ל
לָ
רֶ֑דֶת
אִם
יֵשׁ֩
אָחִ֨י
נוּ
הַ
קָּטֹ֤ן
אִתָּ֨
נוּ֙
וְ
יָרַ֔דְנוּ
כִּי
לֹ֣א
נוּכַ֗ל
לִ
רְאוֹת֙
פְּנֵ֣י
הָ
אִ֔ישׁ
וְ
אָחִ֥י
נוּ
הַ
קָּטֹ֖ן
אֵינֶ֥
נּוּ
אִתָּֽ
נוּ
וַ
יֹּ֛אמֶר
עַבְדְּ
ךָ֥
אָבִ֖
י
אֵלֵ֑י
נוּ
אַתֶּ֣ם
יְדַעְתֶּ֔ם
כִּ֥י
שְׁנַ֖יִם
יָֽלְדָה
לִּ֥
י
אִשְׁתִּֽ
י
וַ
יֵּצֵ֤א
הָֽ
אֶחָד֙
מֵֽ
אִתִּ֔
י
וָ
אֹמַ֕ר
אַ֖ךְ
טָרֹ֣ף
טֹרָ֑ף
וְ
לֹ֥א
רְאִיתִ֖י
ו
עַד
הֵֽנָּה
וּ
לְקַחְתֶּ֧ם
גַּם
אֶת
זֶ֛ה
מֵ
עִ֥ם
פָּנַ֖
י
וְ
קָרָ֣
הוּ
אָס֑וֹן
וְ
הֽוֹרַדְתֶּ֧ם
אֶת
שֵׂיבָתִ֛
י
בְּ
רָעָ֖ה
שְׁאֹֽלָ
ה
וְ
עַתָּ֗ה
כְּ
בֹאִ
י֙
אֶל
עַבְדְּ
ךָ֣
אָבִ֔
י
וְ
הַ
נַּ֖עַר
אֵינֶ֣
נּוּ
אִתָּ֑
נוּ
וְ
נַפְשׁ֖
וֹ
קְשׁוּרָ֥ה
בְ
נַפְשֽׁ
וֹ
וְ
הָיָ֗ה
כִּ
רְאוֹת֛
וֹ
כִּי
אֵ֥ין
הַ
נַּ֖עַר
וָ
מֵ֑ת
וְ
הוֹרִ֨ידוּ
עֲבָדֶ֜י
ךָ
אֶת
שֵׂיבַ֨ת
עַבְדְּ
ךָ֥
אָבִ֛י
נוּ
בְּ
יָג֖וֹן
שְׁאֹֽלָ
ה
כִּ֤י
עַבְדְּ
ךָ֙
עָרַ֣ב
אֶת
הַ
נַּ֔עַר
מֵ
עִ֥ם
אָבִ֖
י
לֵ
אמֹ֑ר
אִם
לֹ֤א
אֲבִיאֶ֨
נּוּ֙
אֵלֶ֔י
ךָ
וְ
חָטָ֥אתִי
לְ
אָבִ֖
י
כָּל
הַ
יָּמִֽים
וְ
עַתָּ֗ה
יֵֽשֶׁב
נָ֤א
עַבְדְּ
ךָ֙
תַּ֣חַת
הַ
נַּ֔עַר
עֶ֖בֶד
לַֽ
אדֹנִ֑
י
וְ
הַ
נַּ֖עַר
יַ֥עַל
עִם
אֶחָֽי
ו
כִּי
אֵיךְ֙
אֶֽעֱלֶ֣ה
אֶל
אָבִ֔
י
וְ
הַ
נַּ֖עַר
אֵינֶ֣
נּוּ
אִתִּ֑
י
פֶּ֚ן
אֶרְאֶ֣ה
בָ
28569	רָ֔ע
אֲשֶׁ֥ר
יִמְצָ֖א
אֶת
אָבִֽ
י
וְ
לֹֽא
יָכֹ֨ל
יוֹסֵ֜ף
לְ
הִתְאַפֵּ֗ק
לְ
כֹ֤ל
הַ
נִּצָּבִים֙
עָלָ֔י
ו
וַ
יִּקְרָ֕א
הוֹצִ֥יאוּ
כָל
אִ֖ישׁ
מֵ
עָלָ֑
י
וְ
לֹא
עָ֤מַד
אִישׁ֙
אִתּ֔
וֹ
בְּ
הִתְוַדַּ֥ע
יוֹסֵ֖ף
אֶל
אֶחָֽי
ו
וַ
יִּתֵּ֥ן
אֶת
קֹל֖
וֹ
בִּ
בְכִ֑י
וַ
יִּשְׁמְע֣וּ
מִצְרַ֔יִם
וַ
יִּשְׁמַ֖ע
בֵּ֥ית
פַּרְעֹֽה
וַ
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶל
אֶחָי
ו֙
אֲנִ֣י
יוֹסֵ֔ף
הַ
ע֥וֹד
אָבִ֖
י
חָ֑י
וְ
לֹֽא
יָכְל֤וּ
אֶחָי
ו֙
לַ
עֲנ֣וֹת
אֹת֔
וֹ
כִּ֥י
נִבְהֲל֖וּ
מִ
פָּנָֽי
ו
וַ
יֹּ֨אמֶר
יוֹסֵ֧ף
אֶל
אֶחָ֛י
ו
גְּשׁוּ
נָ֥א
אֵלַ֖
י
וַ
יִּגָּ֑שׁוּ
וַ
יֹּ֗אמֶר
אֲנִי֙
יוֹסֵ֣ף
אֲחִי
כֶ֔ם
אֲשֶׁר
מְכַרְתֶּ֥ם
אֹתִ֖
י
מִצְרָֽיְמָ
ה
וְ
עַתָּ֣ה
אַל
תֵּעָ֣צְב֗וּ
וְ
אַל
יִ֨חַר֙
בְּ
עֵ֣ינֵי
כֶ֔ם
כִּֽי
מְכַרְתֶּ֥ם
אֹתִ֖
י
הֵ֑נָּה
כִּ֣י
לְ
מִֽחְיָ֔ה
שְׁלָחַ֥
נִי
אֱלֹהִ֖ים
לִ
פְנֵי
כֶֽם
כִּי
זֶ֛ה
שְׁנָתַ֥יִם
הָ
רָעָ֖ב
בְּ
קֶ֣רֶב
הָ
אָ֑רֶץ
וְ
עוֹד֙
חָמֵ֣שׁ
שָׁנִ֔ים
אֲשֶׁ֥ר
אֵין
חָרִ֖ישׁ
וְ
קָצִּֽיר
וַ
יִּשְׁלָחֵ֤
נִי
אֱלֹהִים֙
לִ
פְנֵי
כֶ֔ם
לָ
שׂ֥וּם
לָ
כֶ֛ם
שְׁאֵרִ֖ית
בָּ
28728	אָ֑רֶץ
וּ
לְ
הַחֲי֣וֹת
לָ
כֶ֔ם
לִ
פְלֵיטָ֖ה
גְּדֹלָֽה
וְ
עַתָּ֗ה
לֹֽא
אַתֶּ֞ם
שְׁלַחְתֶּ֤ם
אֹתִ
י֙
הֵ֔נָּה
כִּ֖י
הָ
אֱלֹהִ֑ים
וַ
יְשִׂימֵ֨
נִֽי
לְ
אָ֜ב
לְ
פַרְעֹ֗ה
וּ
לְ
אָדוֹן֙
לְ
כָל
בֵּית֔
וֹ
וּ
מֹשֵׁ֖ל
בְּ
כָל
אֶ֥רֶץ
מִצְרָֽיִם
מַהֲרוּ֮
וַ
עֲל֣וּ
אֶל
אָבִ
י֒
וַ
אֲמַרְתֶּ֣ם
אֵלָ֗י
ו
כֹּ֤ה
אָמַר֙
בִּנְ
ךָ֣
יוֹסֵ֔ף
שָׂמַ֧
נִי
אֱלֹהִ֛ים
לְ
אָד֖וֹן
לְ
כָל
מִצְרָ֑יִם
רְדָ֥
ה
אֵלַ֖
י
אַֽל
תַּעֲמֹֽד
וְ
יָשַׁבְתָּ֣
בְ
אֶֽרֶץ
גֹּ֗שֶׁן
וְ
הָיִ֤יתָ
קָרוֹב֙
אֵלַ֔
י
אַתָּ֕ה
וּ
בָנֶ֖י
ךָ
וּ
בְנֵ֣י
בָנֶ֑י
ךָ
וְ
צֹאנְ
ךָ֥
וּ
בְקָרְ
ךָ֖
וְ
כָל
אֲשֶׁר
לָֽ
ךְ
וְ
כִלְכַּלְתִּ֤י
אֹֽתְ
ךָ֙
שָׁ֔ם
כִּי
ע֛וֹד
חָמֵ֥שׁ
שָׁנִ֖ים
רָעָ֑ב
פֶּן
תִּוָּרֵ֛שׁ
אַתָּ֥ה
וּ
בֵֽיתְ
ךָ֖
וְ
כָל
אֲשֶׁר
לָֽ
ךְ
וְ
הִנֵּ֤ה
עֵֽינֵי
כֶם֙
רֹא֔וֹת
וְ
עֵינֵ֖י
אָחִ֣
י
בִנְיָמִ֑ין
כִּי
פִ֖
י
הַֽ
מְדַבֵּ֥ר
אֲלֵי
כֶֽם
וְ
הִגַּדְתֶּ֣ם
לְ
אָבִ֗
י
אֶת
כָּל
כְּבוֹדִ
י֙
בְּ
מִצְרַ֔יִם
וְ
אֵ֖ת
כָּל
אֲשֶׁ֣ר
רְאִיתֶ֑ם
וּ
מִֽהַרְתֶּ֛ם
וְ
הוֹרַדְתֶּ֥ם
אֶת
אָבִ֖
י
הֵֽנָּה
וַ
יִּפֹּ֛ל
עַל
צַוְּארֵ֥י
בִנְיָמִֽן
אָחִ֖י
ו
וַ
יֵּ֑בְךְּ
וּ
בִנְיָמִ֔ן
בָּכָ֖ה
עַל
צַוָּארָֽי
ו
וַ
יְנַשֵּׁ֥ק
לְ
כָל
אֶחָ֖י
ו
וַ
יֵּ֣בְךְּ
עֲלֵי
הֶ֑ם
וְ
אַ֣חֲרֵי
כֵ֔ן
דִּבְּר֥וּ
אֶחָ֖י
ו
אִתּֽ
וֹ
וְ
הַ
קֹּ֣ל
נִשְׁמַ֗ע
בֵּ֤ית
פַּרְעֹה֙
לֵ
אמֹ֔ר
בָּ֖אוּ
אֲחֵ֣י
יוֹסֵ֑ף
וַ
יִּיטַב֙
בְּ
עֵינֵ֣י
פַרְעֹ֔ה
וּ
בְ
עֵינֵ֖י
עֲבָדָֽי
ו
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל
יוֹסֵ֔ף
אֱמֹ֥ר
אֶל
אַחֶ֖י
ךָ
זֹ֣את
עֲשׂ֑וּ
טַֽעֲנוּ֙
אֶת
בְּעִ֣ירְ
כֶ֔ם
וּ
לְכוּ
בֹ֖אוּ
אַ֥רְצָ
ה
כְּנָֽעַן
וּ
קְח֧וּ
אֶת
אֲבִי
כֶ֛ם
וְ
אֶת
בָּתֵּי
כֶ֖ם
וּ
בֹ֣אוּ
אֵלָ֑
י
וְ
אֶתְּנָ֣ה
לָ
כֶ֗ם
אֶת
טוּב֙
אֶ֣רֶץ
מִצְרַ֔יִם
וְ
אִכְל֖וּ
אֶת
חֵ֥לֶב
הָ
אָֽרֶץ
וְ
אַתָּ֥ה
צֻוֵּ֖יתָה
זֹ֣את
עֲשׂ֑וּ
קְחוּ
לָ
כֶם֩
מֵ
אֶ֨רֶץ
מִצְרַ֜יִם
עֲגָל֗וֹת
לְ
טַפְּ
כֶם֙
וְ
לִ
נְשֵׁי
כֶ֔ם
וּ
נְשָׂאתֶ֥ם
אֶת
אֲבִי
כֶ֖ם
וּ
בָאתֶֽם
וְ
עֵ֣ינְ
כֶ֔ם
אַל
תָּחֹ֖ס
עַל
כְּלֵי
כֶ֑ם
כִּי
ט֛וּב
כָּל
אֶ֥רֶץ
מִצְרַ֖יִם
לָ
כֶ֥ם
הֽוּא
וַ
יַּֽעֲשׂוּ
כֵן֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
יִּתֵּ֨ן
לָ
הֶ֥ם
יוֹסֵ֛ף
עֲגָל֖וֹת
עַל
פִּ֣י
פַרְעֹ֑ה
וַ
יִּתֵּ֥ן
לָ
הֶ֛ם
צֵדָ֖ה
לַ
29053	דָּֽרֶךְ
לְ
כֻלָּ֥
ם
נָתַ֛ן
לָ
29060	אִ֖ישׁ
חֲלִפ֣וֹת
שְׂמָלֹ֑ת
וּ
לְ
בִנְיָמִ֤ן
נָתַן֙
שְׁלֹ֣שׁ
מֵא֣וֹת
כֶּ֔סֶף
וְ
חָמֵ֖שׁ
חֲלִפֹ֥ת
שְׂמָלֹֽת
וּ
לְ
אָבִ֞י
ו
שָׁלַ֤ח
כְּ
זֹאת֙
עֲשָׂרָ֣ה
חֲמֹרִ֔ים
נֹשְׂאִ֖ים
מִ
טּ֣וּב
מִצְרָ֑יִם
וְ
עֶ֣שֶׂר
אֲתֹנֹ֡ת
נֹֽ֠שְׂאֹת
בָּ֣ר
וָ
לֶ֧חֶם
וּ
מָז֛וֹן
לְ
אָבִ֖י
ו
לַ
29101	דָּֽרֶךְ
וַ
יְשַׁלַּ֥ח
אֶת
אֶחָ֖י
ו
וַ
יֵּלֵ֑כוּ
וַ
יֹּ֣אמֶר
אֲלֵ
הֶ֔ם
אַֽל
תִּרְגְּז֖וּ
בַּ
29117	דָּֽרֶךְ
וַֽ
יַּעֲל֖וּ
מִ
מִּצְרָ֑יִם
וַ
יָּבֹ֨אוּ֙
אֶ֣רֶץ
כְּנַ֔עַן
אֶֽל
יַעֲקֹ֖ב
אֲבִי
הֶֽם
וַ
יַּגִּ֨דוּ
ל֜
וֹ
לֵ
אמֹ֗ר
ע֚וֹד
יוֹסֵ֣ף
חַ֔י
וְ
כִֽי
ה֥וּא
מֹשֵׁ֖ל
בְּ
כָל
אֶ֣רֶץ
מִצְרָ֑יִם
וַ
יָּ֣פָג
לִבּ֔
וֹ
כִּ֥י
לֹא
הֶאֱמִ֖ין
לָ
הֶֽם
וַ
יְדַבְּר֣וּ
אֵלָ֗י
ו
אֵ֣ת
כָּל
דִּבְרֵ֤י
יוֹסֵף֙
אֲשֶׁ֣ר
דִּבֶּ֣ר
אֲלֵ
הֶ֔ם
וַ
יַּרְא֙
אֶת
הָ֣
עֲגָל֔וֹת
אֲשֶׁר
שָׁלַ֥ח
יוֹסֵ֖ף
לָ
שֵׂ֣את
אֹת֑
וֹ
וַ
תְּחִ֕י
ר֖וּחַ
יַעֲקֹ֥ב
אֲבִי
הֶֽם
וַ
יֹּ֨אמֶר֙
יִשְׂרָאֵ֔ל
רַ֛ב
עוֹד
יוֹסֵ֥ף
בְּנִ֖
י
חָ֑י
אֵֽלְכָ֥ה
וְ
אֶרְאֶ֖
נּוּ
בְּ
טֶ֥רֶם
אָמֽוּת
וַ
יִּסַּ֤ע
יִשְׂרָאֵל֙
וְ
כָל
אֲשֶׁר
ל֔
וֹ
וַ
יָּבֹ֖א
בְּאֵ֣רָ
ה
שָּׁ֑בַע
וַ
יִּזְבַּ֣ח
זְבָחִ֔ים
לֵ
אלֹהֵ֖י
אָבִ֥י
ו
יִצְחָֽק
וַ
יֹּ֨אמֶר
אֱלֹהִ֤ים
לְ
יִשְׂרָאֵל֙
בְּ
מַרְאֹ֣ת
הַ
לַּ֔יְלָה
וַ
יֹּ֖אמֶר
יַעֲקֹ֣ב
יַעֲקֹ֑ב
וַ
יֹּ֖אמֶר
הִנֵּֽ
נִי
וַ
יֹּ֕אמֶר
אָנֹכִ֥י
הָ
אֵ֖ל
אֱלֹהֵ֣י
אָבִ֑י
ךָ
אַל
תִּירָא֙
מֵ
רְדָ֣ה
מִצְרַ֔יְמָ
ה
כִּֽי
לְ
ג֥וֹי
גָּד֖וֹל
אֲשִֽׂימְ
ךָ֥
שָֽׁם
אָנֹכִ֗י
אֵרֵ֤ד
עִמְּ
ךָ֙
מִצְרַ֔יְמָ
ה
וְ
אָנֹכִ֖י
אַֽעַלְ
ךָ֣
גַם
עָלֹ֑ה
וְ
יוֹסֵ֕ף
יָשִׁ֥ית
יָד֖
וֹ
עַל
עֵינֶֽי
ךָ
וַ
יָּ֥קָם
יַעֲקֹ֖ב
מִ
בְּאֵ֣ר
שָׁ֑בַע
וַ
יִּשְׂא֨וּ
בְנֵֽי
יִשְׂרָאֵ֜ל
אֶת
יַעֲקֹ֣ב
אֲבִי
הֶ֗ם
וְ
אֶת
טַפָּ
ם֙
וְ
אֶת
נְשֵׁי
הֶ֔ם
בָּ
29305	עֲגָל֕וֹת
אֲשֶׁר
שָׁלַ֥ח
פַּרְעֹ֖ה
לָ
שֵׂ֥את
אֹתֽ
וֹ
וַ
יִּקְח֣וּ
אֶת
מִקְנֵי
הֶ֗ם
וְ
אֶת
רְכוּשָׁ
ם֙
אֲשֶׁ֤ר
רָֽכְשׁוּ֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
וַ
יָּבֹ֖אוּ
מִצְרָ֑יְמָ
ה
יַעֲקֹ֖ב
וְ
כָל
זַרְע֥
וֹ
אִתּֽ
וֹ
בָּנָ֞י
ו
וּ
בְנֵ֤י
בָנָי
ו֙
אִתּ֔
וֹ
בְּנֹתָ֛י
ו
וּ
בְנ֥וֹת
בָּנָ֖י
ו
וְ
כָל
זַרְע֑
וֹ
הֵבִ֥יא
אִתּ֖
וֹ
מִצְרָֽיְמָ
ה
וְ
אֵ֨לֶּה
שְׁמ֧וֹת
בְּנֵֽי
יִשְׂרָאֵ֛ל
הַ
בָּאִ֥ים
מִצְרַ֖יְמָ
ה
יַעֲקֹ֣ב
וּ
בָנָ֑י
ו
בְּכֹ֥ר
יַעֲקֹ֖ב
רְאוּבֵֽן
וּ
בְנֵ֖י
רְאוּבֵ֑ן
חֲנ֥וֹךְ
וּ
פַלּ֖וּא
וְ
חֶצְר֥וֹן
וְ
כַרְמִֽי
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֧ל
וְ
יָמִ֛ין
וְ
אֹ֖הַד
וְ
יָכִ֣ין
וְ
צֹ֑חַר
וְ
שָׁא֖וּל
בֶּן
הַֽ
כְּנַעֲנִֽית
וּ
בְנֵ֖י
לֵוִ֑י
גֵּרְשׁ֕וֹן
קְהָ֖ת
וּ
מְרָרִֽי
וּ
בְנֵ֣י
יְהוּדָ֗ה
עֵ֧ר
וְ
אוֹנָ֛ן
וְ
שֵׁלָ֖ה
וָ
פֶ֣רֶץ
וָ
זָ֑רַח
וַ
יָּ֨מָת
עֵ֤ר
וְ
אוֹנָן֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
וַ
יִּהְי֥וּ
בְנֵי
פֶ֖רֶץ
חֶצְר֥וֹן
וְ
חָמֽוּל
וּ
בְנֵ֖י
יִשָׂשכָ֑ר
תּוֹלָ֥ע
וּ
פֻוָּ֖ה
וְ
י֥וֹב
וְ
שִׁמְרֽוֹן
וּ
בְנֵ֖י
זְבוּלֻ֑ן
סֶ֥רֶד
וְ
אֵל֖וֹן
וְ
יַחְלְאֵֽל
אֵ֣לֶּה
בְּנֵ֣י
לֵאָ֗ה
אֲשֶׁ֨ר
יָֽלְדָ֤ה
לְ
יַעֲקֹב֙
בְּ
פַדַּ֣ן
אֲרָ֔ם
וְ
אֵ֖ת
דִּינָ֣ה
בִתּ֑
וֹ
כָּל
נֶ֧פֶשׁ
בָּנָ֛י
ו
וּ
בְנוֹתָ֖י
ו
שְׁלֹשִׁ֥ים
וְ
שָׁלֹֽשׁ
וּ
בְנֵ֣י
גָ֔ד
צִפְי֥וֹן
וְ
חַגִּ֖י
שׁוּנִ֣י
וְ
אֶצְבֹּ֑ן
עֵרִ֥י
וַֽ
אֲרוֹדִ֖י
וְ
אַרְאֵלִֽי
וּ
בְנֵ֣י
אָשֵׁ֗ר
יִמְנָ֧ה
וְ
יִשְׁוָ֛ה
וְ
יִשְׁוִ֥י
וּ
בְרִיעָ֖ה
וְ
שֶׂ֣רַח
אֲחֹתָ֑
ם
וּ
בְנֵ֣י
בְרִיעָ֔ה
חֶ֖בֶר
וּ
מַלְכִּיאֵֽל
אֵ֚לֶּה
בְּנֵ֣י
זִלְפָּ֔ה
אֲשֶׁר
נָתַ֥ן
לָבָ֖ן
לְ
לֵאָ֣ה
בִתּ֑
וֹ
וַ
תֵּ֤לֶד
אֶת
אֵ֨לֶּה֙
לְ
יַעֲקֹ֔ב
שֵׁ֥שׁ
עֶשְׂרֵ֖ה
נָֽפֶשׁ
בְּנֵ֤י
רָחֵל֙
אֵ֣שֶׁת
יַֽעֲקֹ֔ב
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וַ
יִּוָּלֵ֣ד
לְ
יוֹסֵף֮
בְּ
אֶ֣רֶץ
מִצְרַיִם֒
אֲשֶׁ֤ר
יָֽלְדָה
לּ
וֹ֙
אָֽסְנַ֔ת
בַּת
פּ֥וֹטִי
פֶ֖רַע
כֹּהֵ֣ן
אֹ֑ן
אֶת
מְנַשֶּׁ֖ה
וְ
אֶת
אֶפְרָֽיִם
וּ
בְנֵ֣י
בִנְיָמִ֗ן
בֶּ֤לַע
וָ
בֶ֨כֶר֙
וְ
אַשְׁבֵּ֔ל
גֵּרָ֥א
וְ
נַעֲמָ֖ן
אֵחִ֣י
וָ
רֹ֑אשׁ
מֻפִּ֥ים
וְ
חֻפִּ֖ים
וָ
אָֽרְדְּ
אֵ֚לֶּה
בְּנֵ֣י
רָחֵ֔ל
אֲשֶׁ֥ר
יֻלַּ֖ד
לְ
יַעֲקֹ֑ב
כָּל
נֶ֖פֶשׁ
אַרְבָּעָ֥ה
עָשָֽׂר
וּ
בְנֵי
דָ֖ן
חֻשִֽׁים
וּ
בְנֵ֖י
נַפְתָּלִ֑י
יַחְצְאֵ֥ל
וְ
גוּנִ֖י
וְ
יֵ֥צֶר
וְ
שִׁלֵּֽם
אֵ֚לֶּה
בְּנֵ֣י
בִלְהָ֔ה
אֲשֶׁר
נָתַ֥ן
לָבָ֖ן
לְ
רָחֵ֣ל
בִּתּ֑
וֹ
וַ
תֵּ֧לֶד
אֶת
אֵ֛לֶּה
לְ
יַעֲקֹ֖ב
כָּל
נֶ֥פֶשׁ
שִׁבְעָֽה
כָּל
הַ֠
נֶּפֶשׁ
הַ
בָּאָ֨ה
לְ
יַעֲקֹ֤ב
מִצְרַ֨יְמָ
ה֙
יֹצְאֵ֣י
יְרֵכ֔
וֹ
מִ
לְּ
בַ֖ד
נְשֵׁ֣י
בְנֵי
יַעֲקֹ֑ב
כָּל
נֶ֖פֶשׁ
שִׁשִּׁ֥ים
וָ
שֵֽׁשׁ
וּ
בְנֵ֥י
יוֹסֵ֛ף
אֲשֶׁר
יֻלַּד
ל֥
וֹ
בְ
מִצְרַ֖יִם
נֶ֣פֶשׁ
שְׁנָ֑יִם
כָּל
הַ
נֶּ֧פֶשׁ
לְ
בֵֽית
יַעֲקֹ֛ב
הַ
בָּ֥אָה
מִצְרַ֖יְמָ
ה
שִׁבְעִֽים
וְ
אֶת
יְהוּדָ֞ה
שָׁלַ֤ח
לְ
פָנָי
ו֙
אֶל
יוֹסֵ֔ף
לְ
הוֹרֹ֥ת
לְ
פָנָ֖י
ו
גֹּ֑שְׁנָ
ה
וַ
יָּבֹ֖אוּ
אַ֥רְצָ
ה
גֹּֽשֶׁן
וַ
יֶּאְסֹ֤ר
יוֹסֵף֙
מֶרְכַּבְתּ֔
וֹ
וַ
יַּ֛עַל
לִ
קְרַֽאת
יִשְׂרָאֵ֥ל
אָבִ֖י
ו
גֹּ֑שְׁנָ
ה
וַ
יֵּרָ֣א
אֵלָ֗י
ו
וַ
יִּפֹּל֙
עַל
צַוָּארָ֔י
ו
וַ
יֵּ֥בְךְּ
עַל
צַוָּארָ֖י
ו
עֽוֹד
וַ
יֹּ֧אמֶר
יִשְׂרָאֵ֛ל
אֶל
יוֹסֵ֖ף
אָמ֣וּתָה
הַ
פָּ֑עַם
אַחֲרֵי֙
רְאוֹתִ֣
י
אֶת
פָּנֶ֔י
ךָ
כִּ֥י
עוֹדְ
ךָ֖
חָֽי
וַ
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶל
אֶחָי
ו֙
וְ
אֶל
בֵּ֣ית
אָבִ֔י
ו
אֶעֱלֶ֖ה
וְ
אַגִּ֣ידָה
לְ
פַרְעֹ֑ה
וְ
אֹֽמְרָ֣ה
אֵלָ֔י
ו
אַחַ֧
י
וּ
בֵית
אָבִ֛
י
אֲשֶׁ֥ר
בְּ
אֶֽרֶץ
כְּנַ֖עַן
בָּ֥אוּ
אֵלָֽ
י
וְ
הָ
אֲנָשִׁים֙
רֹ֣עֵי
צֹ֔אן
כִּֽי
אַנְשֵׁ֥י
מִקְנֶ֖ה
הָי֑וּ
וְ
צֹאנָ֧
ם
וּ
בְקָרָ֛
ם
וְ
כָל
אֲשֶׁ֥ר
לָ
הֶ֖ם
הֵבִֽיאוּ
וְ
הָיָ֕ה
כִּֽי
יִקְרָ֥א
לָ
כֶ֖ם
פַּרְעֹ֑ה
וְ
אָמַ֖ר
מַה
מַּעֲשֵׂי
כֶֽם
וַ
אֲמַרְתֶּ֗ם
אַנְשֵׁ֨י
מִקְנֶ֜ה
הָי֤וּ
עֲבָדֶ֨י
ךָ֙
מִ
נְּעוּרֵ֣י
נוּ
וְ
עַד
עַ֔תָּה
גַּם
אֲנַ֖חְנוּ
גַּם
אֲבֹתֵ֑י
נוּ
בַּ
עֲב֗וּר
תֵּשְׁבוּ֙
בְּ
אֶ֣רֶץ
גֹּ֔שֶׁן
כִּֽי
תוֹעֲבַ֥ת
מִצְרַ֖יִם
כָּל
רֹ֥עֵה
צֹֽאן
וַ
יָּבֹ֣א
יוֹסֵף֮
וַ
יַּגֵּ֣ד
לְ
פַרְעֹה֒
וַ
יֹּ֗אמֶר
אָבִ֨
י
וְ
אַחַ֜
י
וְ
צֹאנָ֤
ם
וּ
בְקָרָ
ם֙
וְ
כָל
אֲשֶׁ֣ר
לָ
הֶ֔ם
בָּ֖אוּ
מֵ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנָּ֖
ם
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וּ
מִ
קְצֵ֣ה
אֶחָ֔י
ו
לָקַ֖ח
חֲמִשָּׁ֣ה
אֲנָשִׁ֑ים
וַ
יַּצִּגֵ֖
ם
לִ
פְנֵ֥י
פַרְעֹֽה
וַ
יֹּ֧אמֶר
פַּרְעֹ֛ה
אֶל
אֶחָ֖י
ו
מַה
מַּעֲשֵׂי
כֶ֑ם
וַ
יֹּאמְר֣וּ
אֶל
פַּרְעֹ֗ה
רֹעֵ֥ה
צֹאן֙
עֲבָדֶ֔י
ךָ
גַּם
אֲנַ֖חְנוּ
גַּם
אֲבוֹתֵֽי
נוּ
וַ
יֹּאמְר֣וּ
אֶל
פַּרְעֹ֗ה
לָ
ג֣וּר
בָּ
29914	אָרֶץ֮
בָּאנוּ֒
כִּי
אֵ֣ין
מִרְעֶ֗ה
לַ
29921	צֹּאן֙
אֲשֶׁ֣ר
לַ
עֲבָדֶ֔י
ךָ
כִּֽי
כָבֵ֥ד
הָ
רָעָ֖ב
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
עַתָּ֛ה
יֵֽשְׁבוּ
נָ֥א
עֲבָדֶ֖י
ךָ
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וַ
יֹּ֣אמֶר
פַּרְעֹ֔ה
אֶל
יוֹסֵ֖ף
לֵ
אמֹ֑ר
אָבִ֥י
ךָ
וְ
אַחֶ֖י
ךָ
בָּ֥אוּ
אֵלֶֽי
ךָ
אֶ֤רֶץ
מִצְרַ֨יִם֙
לְ
פָנֶ֣י
ךָ
הִ֔וא
בְּ
מֵיטַ֣ב
הָ
אָ֔רֶץ
הוֹשֵׁ֥ב
אֶת
אָבִ֖י
ךָ
וְ
אֶת
אַחֶ֑י
ךָ
יֵשְׁבוּ֙
בְּ
אֶ֣רֶץ
גֹּ֔שֶׁן
וְ
אִם
יָדַ֗עְתָּ
וְ
יֶשׁ
בָּ
ם֙
אַנְשֵׁי
חַ֔יִל
וְ
שַׂמְתָּ֛
ם
שָׂרֵ֥י
מִקְנֶ֖ה
עַל
אֲשֶׁר
לִֽ
י
וַ
יָּבֵ֤א
יוֹסֵף֙
אֶת
יַֽעֲקֹ֣ב
אָבִ֔י
ו
וַ
יַּֽעֲמִדֵ֖
הוּ
לִ
פְנֵ֣י
פַרְעֹ֑ה
וַ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
אֶת
פַּרְעֹֽה
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶֽל
יַעֲקֹ֑ב
כַּ
מָּ֕ה
יְמֵ֖י
שְׁנֵ֥י
חַיֶּֽי
ךָ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל
פַּרְעֹ֔ה
יְמֵי֙
שְׁנֵ֣י
מְגוּרַ֔
י
שְׁלֹשִׁ֥ים
וּ
מְאַ֖ת
שָׁנָ֑ה
מְעַ֣ט
וְ
רָעִ֗ים
הָיוּ֙
יְמֵי֙
שְׁנֵ֣י
חַיַּ֔
י
וְ
לֹ֣א
הִשִּׂ֗יגוּ
אֶת
יְמֵי֙
שְׁנֵי֙
חַיֵּ֣י
אֲבֹתַ֔
י
בִּ
ימֵ֖י
מְגוּרֵי
הֶֽם
וַ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
אֶת
פַּרְעֹ֑ה
וַ
יֵּצֵ֖א
מִ
לִּ
פְנֵ֥י
פַרְעֹֽה
וַ
יּוֹשֵׁ֣ב
יוֹסֵף֮
אֶת
אָבִ֣י
ו
וְ
אֶת
אֶחָי
ו֒
וַ
יִּתֵּ֨ן
לָ
הֶ֤ם
אֲחֻזָּה֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
מֵיטַ֥ב
הָ
אָ֖רֶץ
בְּ
אֶ֣רֶץ
רַעְמְסֵ֑ס
כַּ
אֲשֶׁ֖ר
צִוָּ֥ה
פַרְעֹֽה
וַ
יְכַלְכֵּ֤ל
יוֹסֵף֙
אֶת
אָבִ֣י
ו
וְ
אֶת
אֶחָ֔י
ו
וְ
אֵ֖ת
כָּל
בֵּ֣ית
אָבִ֑י
ו
לֶ֖חֶם
לְ
פִ֥י
הַ
טָּֽף
וְ
לֶ֤חֶם
אֵין֙
בְּ
כָל
הָ
אָ֔רֶץ
כִּֽי
כָבֵ֥ד
הָ
רָעָ֖ב
מְאֹ֑ד
וַ
תֵּ֜לַהּ
אֶ֤רֶץ
מִצְרַ֨יִם֙
וְ
אֶ֣רֶץ
כְּנַ֔עַן
מִ
פְּנֵ֖י
הָ
רָעָֽב
וַ
יְלַקֵּ֣ט
יוֹסֵ֗ף
אֶת
כָּל
הַ
כֶּ֨סֶף֙
הַ
נִּמְצָ֤א
בְ
אֶֽרֶץ
מִצְרַ֨יִם֙
וּ
בְ
אֶ֣רֶץ
כְּנַ֔עַן
בַּ
30162	שֶּׁ֖בֶר
אֲשֶׁר
הֵ֣ם
שֹׁבְרִ֑ים
וַ
יָּבֵ֥א
יוֹסֵ֛ף
אֶת
הַ
כֶּ֖סֶף
בֵּ֥יתָ
ה
פַרְעֹֽה
וַ
יִּתֹּ֣ם
הַ
כֶּ֗סֶף
מֵ
אֶ֣רֶץ
מִצְרַיִם֮
וּ
מֵ
אֶ֣רֶץ
כְּנַעַן֒
וַ
יָּבֹאוּ֩
כָל
מִצְרַ֨יִם
אֶל
יוֹסֵ֤ף
לֵ
אמֹר֙
הָֽבָ
ה
לָּ֣
נוּ
לֶ֔חֶם
וְ
לָ֥
מָּה
נָמ֖וּת
נֶגְדֶּ֑
ךָ
כִּ֥י
אָפֵ֖ס
כָּֽסֶף
וַ
יֹּ֤אמֶר
יוֹסֵף֙
הָב֣וּ
מִקְנֵי
כֶ֔ם
וְ
אֶתְּנָ֥ה
לָ
כֶ֖ם
בְּ
מִקְנֵי
כֶ֑ם
אִם
אָפֵ֖ס
כָּֽסֶף
וַ
יָּבִ֣יאוּ
אֶת
מִקְנֵי
הֶם֮
אֶל
יוֹסֵף֒
וַ
יִּתֵּ֣ן
לָ
הֶם֩
יוֹסֵ֨ף
לֶ֜חֶם
בַּ
30239	סּוּסִ֗ים
וּ
בְ
מִקְנֵ֥ה
הַ
צֹּ֛אן
וּ
בְ
מִקְנֵ֥ה
הַ
בָּקָ֖ר
וּ
בַ
30253	חֲמֹרִ֑ים
וַ
יְנַהֲלֵ֤
ם
בַּ
30259	לֶּ֨חֶם֙
בְּ
כָל
מִקְנֵ
הֶ֔ם
בַּ
30266	שָּׁנָ֖ה
הַ
הִֽוא
וַ
תִּתֹּם֮
הַ
שָּׁנָ֣ה
הַ
הִוא֒
וַ
יָּבֹ֨אוּ
אֵלָ֜י
ו
בַּ
30281	שָּׁנָ֣ה
הַ
שֵּׁנִ֗ית
וַ
יֹּ֤אמְרוּ
ל
וֹ֙
לֹֽא
נְכַחֵ֣ד
מֵֽ
אֲדֹנִ֔
י
כִּ֚י
אִם
תַּ֣ם
הַ
כֶּ֔סֶף
וּ
מִקְנֵ֥ה
הַ
בְּהֵמָ֖ה
אֶל
אֲדֹנִ֑
י
לֹ֤א
נִשְׁאַר֙
לִ
פְנֵ֣י
אֲדֹנִ֔
י
בִּלְתִּ֥י
אִם
גְּוִיָּתֵ֖
נוּ
וְ
אַדְמָתֵֽ
נוּ
לָ֧
מָּה
נָמ֣וּת
לְ
עֵינֶ֗י
ךָ
גַּם
אֲנַ֨חְנוּ֙
גַּ֣ם
אַדְמָתֵ֔
נוּ
קְנֵֽה
אֹתָ֥
נוּ
וְ
אֶת
אַדְמָתֵ֖
נוּ
בַּ
30338	לָּ֑חֶם
וְ
נִֽהְיֶ֞ה
אֲנַ֤חְנוּ
וְ
אַדְמָתֵ֨
נוּ֙
עֲבָדִ֣ים
לְ
פַרְעֹ֔ה
וְ
תֶן
זֶ֗רַע
וְ
נִֽחְיֶה֙
וְ
לֹ֣א
נָמ֔וּת
וְ
הָ
אֲדָמָ֖ה
לֹ֥א
תֵשָֽׁם
וַ
יִּ֨קֶן
יוֹסֵ֜ף
אֶת
כָּל
אַדְמַ֤ת
מִצְרַ֨יִם֙
לְ
פַרְעֹ֔ה
כִּֽי
מָכְר֤וּ
מִצְרַ֨יִם֙
אִ֣ישׁ
שָׂדֵ֔
הוּ
כִּֽי
חָזַ֥ק
עֲלֵ
הֶ֖ם
הָ
רָעָ֑ב
וַ
תְּהִ֥י
הָ
אָ֖רֶץ
לְ
פַרְעֹֽה
וְ
אֶ֨ת
הָ
עָ֔ם
הֶעֱבִ֥יר
אֹת֖
וֹ
לֶ
30397	עָרִ֑ים
מִ
קְצֵ֥ה
גְבוּל
מִצְרַ֖יִם
וְ
עַד
קָצֵֽ
הוּ
רַ֛ק
אַדְמַ֥ת
הַ
כֹּהֲנִ֖ים
לֹ֣א
קָנָ֑ה
כִּי֩
חֹ֨ק
לַ
30416	כֹּהֲנִ֜ים
מֵ
אֵ֣ת
פַּרְעֹ֗ה
וְ
אָֽכְל֤וּ
אֶת
חֻקָּ
ם֙
אֲשֶׁ֨ר
נָתַ֤ן
לָ
הֶם֙
פַּרְעֹ֔ה
עַל
כֵּ֕ן
לֹ֥א
מָכְר֖וּ
אֶת
אַדְמָתָֽ
ם
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל
הָ
עָ֔ם
הֵן֩
קָנִ֨יתִי
אֶתְ
כֶ֥ם
הַ
יּ֛וֹם
וְ
אֶת
אַדְמַתְ
כֶ֖ם
לְ
פַרְעֹ֑ה
הֵֽא
לָ
כֶ֣ם
זֶ֔רַע
וּ
זְרַעְתֶּ֖ם
אֶת
הָ
אֲדָמָֽה
וְ
הָיָה֙
בַּ
30468	תְּבוּאֹ֔ת
וּ
נְתַתֶּ֥ם
חֲמִישִׁ֖ית
לְ
פַרְעֹ֑ה
וְ
אַרְבַּ֣ע
הַ
יָּדֹ֡ת
יִהְיֶ֣ה
לָ
כֶם֩
לְ
זֶ֨רַע
הַ
שָּׂדֶ֧ה
וּֽ
לְ
אָכְלְ
כֶ֛ם
וְ
לַ
אֲשֶׁ֥ר
בְּ
בָתֵּי
כֶ֖ם
וְ
לֶ
אֱכֹ֥ל
לְ
טַפְּ
כֶֽם
וַ
יֹּאמְר֖וּ
הֶחֱיִתָ֑
נוּ
נִמְצָא
חֵן֙
בְּ
עֵינֵ֣י
אֲדֹנִ֔
י
וְ
הָיִ֥ינוּ
עֲבָדִ֖ים
לְ
פַרְעֹֽה
וַ
יָּ֣שֶׂם
אֹתָ֣
הּ
יוֹסֵ֡ף
לְ
חֹק֩
עַד
הַ
יּ֨וֹם
הַ
זֶּ֜ה
עַל
אַדְמַ֥ת
מִצְרַ֛יִם
לְ
פַרְעֹ֖ה
לַ
30535	חֹ֑מֶשׁ
רַ֞ק
אַדְמַ֤ת
הַ
כֹּֽהֲנִים֙
לְ
בַדָּ֔
ם
לֹ֥א
הָיְתָ֖ה
לְ
פַרְעֹֽה
וַ
יֵּ֧שֶׁב
יִשְׂרָאֵ֛ל
בְּ
אֶ֥רֶץ
מִצְרַ֖יִם
בְּ
אֶ֣רֶץ
גֹּ֑שֶׁן
וַ
יֵּאָחֲז֣וּ
בָ֔
הּ
וַ
יִּפְר֥וּ
וַ
יִּרְבּ֖וּ
מְאֹֽד
וַ
יְחִ֤י
יַעֲקֹב֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
שְׁבַ֥ע
עֶשְׂרֵ֖ה
שָׁנָ֑ה
וַ
יְהִ֤י
יְמֵֽי
יַעֲקֹב֙
שְׁנֵ֣י
חַיָּ֔י
ו
שֶׁ֣בַע
שָׁנִ֔ים
וְ
אַרְבָּעִ֥ים
וּ
מְאַ֖ת
שָׁנָֽה
וַ
יִּקְרְב֣וּ
יְמֵֽי
יִשְׂרָאֵ֘ל
לָ
מוּת֒
וַ
יִּקְרָ֣א
לִ
בְנ֣
וֹ
לְ
יוֹסֵ֗ף
וַ
יֹּ֤אמֶר
ל
וֹ֙
אִם
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
שִֽׂים
נָ֥א
יָדְ
ךָ֖
תַּ֣חַת
יְרֵכִ֑
י
וְ
עָשִׂ֤יתָ
עִמָּדִ
י֙
חֶ֣סֶד
וֶ
אֱמֶ֔ת
אַל
נָ֥א
תִקְבְּרֵ֖
נִי
בְּ
מִצְרָֽיִם
וְ
שָֽׁכַבְתִּי֙
עִם
אֲבֹתַ֔
י
וּ
נְשָׂאתַ֨
נִי֙
מִ
מִּצְרַ֔יִם
וּ
קְבַרְתַּ֖
נִי
בִּ
קְבֻרָתָ֑
ם
וַ
יֹּאמַ֕ר
אָנֹכִ֖י
אֶֽעֱשֶׂ֥ה
כִ
דְבָרֶֽ
ךָ
וַ
יֹּ֗אמֶר
הִשָּֽׁבְעָ
ה֙
לִ֔
י
וַ
יִּשָּׁבַ֖ע
ל֑
וֹ
וַ
יִּשְׁתַּ֥חוּ
יִשְׂרָאֵ֖ל
עַל
רֹ֥אשׁ
הַ
מִּטָּֽה
וַ
יְהִ֗י
אַחֲרֵי֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
יֹּ֣אמֶר
לְ
יוֹסֵ֔ף
הִנֵּ֥ה
אָבִ֖י
ךָ
חֹלֶ֑ה
וַ
יִּקַּ֞ח
אֶת
שְׁנֵ֤י
בָנָי
ו֙
עִמּ֔
וֹ
אֶת
מְנַשֶּׁ֖ה
וְ
אֶת
אֶפְרָֽיִם
וַ
יַּגֵּ֣ד
לְ
יַעֲקֹ֔ב
וַ
יֹּ֕אמֶר
הִנֵּ֛ה
בִּנְ
ךָ֥
יוֹסֵ֖ף
בָּ֣א
אֵלֶ֑י
ךָ
וַ
יִּתְחַזֵּק֙
יִשְׂרָאֵ֔ל
וַ
יֵּ֖שֶׁב
עַל
הַ
מִּטָּֽה
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל
יוֹסֵ֔ף
אֵ֥ל
שַׁדַּ֛י
נִרְאָֽה
אֵלַ֥
י
בְּ
ל֖וּז
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יְבָ֖רֶךְ
אֹתִֽ
י
וַ
יֹּ֣אמֶר
אֵלַ֗
י
הִנְ
נִ֤י
מַפְרְ
ךָ֙
וְ
הִרְבִּיתִ֔
ךָ
וּ
נְתַתִּ֖י
ךָ
לִ
קְהַ֣ל
עַמִּ֑ים
וְ
נָ֨תַתִּ֜י
אֶת
הָ
אָ֧רֶץ
הַ
זֹּ֛את
לְ
זַרְעֲ
ךָ֥
אַחֲרֶ֖י
ךָ
אֲחֻזַּ֥ת
עוֹלָֽם
וְ
עַתָּ֡ה
שְׁנֵֽי
בָנֶי
ךָ֩
הַ
נּוֹלָדִ֨ים
לְ
ךָ֜
בְּ
אֶ֣רֶץ
מִצְרַ֗יִם
עַד
בֹּאִ֥
י
אֵלֶ֛י
ךָ
מִצְרַ֖יְמָ
ה
לִ
י
הֵ֑ם
אֶפְרַ֨יִם֙
וּ
מְנַשֶּׁ֔ה
כִּ
רְאוּבֵ֥ן
וְ
שִׁמְע֖וֹן
יִֽהְיוּ
לִֽ
י
וּ
מוֹלַדְתְּ
ךָ֛
אֲשֶׁר
הוֹלַ֥דְתָּ
אַחֲרֵי
הֶ֖ם
לְ
ךָ֣
יִהְי֑וּ
עַ֣ל
שֵׁ֧ם
אֲחֵי
הֶ֛ם
יִקָּרְא֖וּ
בְּ
נַחֲלָתָֽ
ם
וַ
אֲנִ֣י
בְּ
בֹאִ֣
י
מִ
פַּדָּ֗ן
מֵ֩תָה֩
עָלַ֨
י
רָחֵ֜ל
בְּ
אֶ֤רֶץ
כְּנַ֨עַן֙
בַּ
30837	דֶּ֔רֶךְ
בְּ
ע֥וֹד
כִּבְרַת
אֶ֖רֶץ
לָ
בֹ֣א
אֶפְרָ֑תָה
וָ
אֶקְבְּרֶ֤
הָ
שָּׁם֙
בְּ
דֶ֣רֶךְ
אֶפְרָ֔ת
הִ֖וא
בֵּ֥ית
לָֽחֶם
וַ
יַּ֥רְא
יִשְׂרָאֵ֖ל
אֶת
בְּנֵ֣י
יוֹסֵ֑ף
וַ
יֹּ֖אמֶר
מִי
אֵֽלֶּה
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל
אָבִ֔י
ו
בָּנַ֣
י
הֵ֔ם
אֲשֶׁר
נָֽתַן
לִ֥
י
אֱלֹהִ֖ים
בָּ
זֶ֑ה
וַ
יֹּאמַ֕ר
קָֽחֶ
ם
נָ֥א
אֵלַ֖
י
וַ
אֲבָרֲכֵֽ
ם
וְ
עֵינֵ֤י
יִשְׂרָאֵל֙
כָּבְד֣וּ
מִ
זֹּ֔קֶן
לֹ֥א
יוּכַ֖ל
לִ
רְא֑וֹת
וַ
יַּגֵּ֤שׁ
אֹתָ
ם֙
אֵלָ֔י
ו
וַ
יִּשַּׁ֥ק
לָ
הֶ֖ם
וַ
יְחַבֵּ֥ק
לָ
הֶֽם
וַ
יֹּ֤אמֶר
יִשְׂרָאֵל֙
אֶל
יוֹסֵ֔ף
רְאֹ֥ה
פָנֶ֖י
ךָ
לֹ֣א
פִלָּ֑לְתִּי
וְ
הִנֵּ֨ה
הֶרְאָ֥ה
אֹתִ֛
י
אֱלֹהִ֖ים
גַּ֥ם
אֶת
זַרְעֶֽ
ךָ
וַ
יּוֹצֵ֥א
יוֹסֵ֛ף
אֹתָ֖
ם
מֵ
עִ֣ם
בִּרְכָּ֑י
ו
וַ
יִּשְׁתַּ֥חוּ
לְ
אַפָּ֖י
ו
אָֽרְצָ
ה
וַ
יִּקַּ֣ח
יוֹסֵף֮
אֶת
שְׁנֵי
הֶם֒
אֶת
אֶפְרַ֤יִם
בִּֽ
ימִינ
וֹ֙
מִ
שְּׂמֹ֣אל
יִשְׂרָאֵ֔ל
וְ
אֶת
מְנַשֶּׁ֥ה
בִ
שְׂמֹאל֖
וֹ
מִ
ימִ֣ין
יִשְׂרָאֵ֑ל
וַ
יַּגֵּ֖שׁ
אֵלָֽי
ו
וַ
יִּשְׁלַח֩
יִשְׂרָאֵ֨ל
אֶת
יְמִינ֜
וֹ
וַ
יָּ֨שֶׁת
עַל
רֹ֤אשׁ
אֶפְרַ֨יִם֙
וְ
ה֣וּא
הַ
צָּעִ֔יר
וְ
אֶת
שְׂמֹאל֖
וֹ
עַל
רֹ֣אשׁ
מְנַשֶּׁ֑ה
שִׂכֵּל֙
אֶת
יָדָ֔י
ו
כִּ֥י
מְנַשֶּׁ֖ה
הַ
בְּכֽוֹר
וַ
יְבָ֥רֶךְ
אֶת
יוֹסֵ֖ף
וַ
יֹּאמַ֑ר
הָֽ
אֱלֹהִ֡ים
אֲשֶׁר֩
הִתְהַלְּכ֨וּ
אֲבֹתַ֤
י
לְ
פָנָי
ו֙
אַבְרָהָ֣ם
וְ
יִצְחָ֔ק
הָֽ
אֱלֹהִים֙
הָ
רֹעֶ֣ה
אֹתִ֔
י
מֵ
עוֹדִ֖
י
עַד
הַ
יּ֥וֹם
הַ
זֶּֽה
הַ
מַּלְאָךְ֩
הַ
גֹּאֵ֨ל
אֹתִ֜
י
מִ
כָּל
רָ֗ע
יְבָרֵךְ֮
אֶת
הַ
נְּעָרִים֒
וְ
יִקָּרֵ֤א
בָ
הֶם֙
שְׁמִ֔
י
וְ
שֵׁ֥ם
אֲבֹתַ֖
י
אַבְרָהָ֣ם
וְ
יִצְחָ֑ק
וְ
יִדְגּ֥וּ
לָ
רֹ֖ב
בְּ
קֶ֥רֶב
הָ
אָֽרֶץ
וַ
יַּ֣רְא
יוֹסֵ֗ף
כִּי
יָשִׁ֨ית
אָבִ֧י
ו
יַד
יְמִינ֛
וֹ
עַל
רֹ֥אשׁ
אֶפְרַ֖יִם
וַ
יֵּ֣רַע
בְּ
עֵינָ֑י
ו
וַ
יִּתְמֹ֣ךְ
יַד
אָבִ֗י
ו
לְ
הָסִ֥יר
אֹתָ֛
הּ
מֵ
עַ֥ל
רֹאשׁ
אֶפְרַ֖יִם
עַל
רֹ֥אשׁ
מְנַשֶּֽׁה
וַ
יֹּ֧אמֶר
יוֹסֵ֛ף
אֶל
אָבִ֖י
ו
לֹא
כֵ֣ן
אָבִ֑
י
כִּי
זֶ֣ה
הַ
בְּכֹ֔ר
שִׂ֥ים
יְמִינְ
ךָ֖
עַל
רֹאשֽׁ
וֹ
וַ
יְמָאֵ֣ן
אָבִ֗י
ו
וַ
יֹּ֨אמֶר֙
יָדַ֤עְתִּֽי
בְנִ
י֙
יָדַ֔עְתִּי
גַּם
ה֥וּא
יִֽהְיֶה
לְּ
עָ֖ם
וְ
גַם
ה֣וּא
יִגְדָּ֑ל
וְ
אוּלָ֗ם
אָחִ֤י
ו
הַ
קָּטֹן֙
יִגְדַּ֣ל
מִמֶּ֔
נּוּ
וְ
זַרְע֖
וֹ
יִהְיֶ֥ה
מְלֹֽא
הַ
גּוֹיִֽם
וַ
יְבָ֨רֲכֵ֜
ם
בַּ
31168	יּ֣וֹם
הַ
הוּא֮
לֵ
אמוֹר֒
בְּ
ךָ֗
יְבָרֵ֤ךְ
יִשְׂרָאֵל֙
לֵ
אמֹ֔ר
יְשִֽׂמְ
ךָ֣
אֱלֹהִ֔ים
כְּ
אֶפְרַ֖יִם
וְ
כִ
מְנַשֶּׁ֑ה
וַ
יָּ֥שֶׂם
אֶת
אֶפְרַ֖יִם
לִ
פְנֵ֥י
מְנַשֶּֽׁה
וַ
יֹּ֤אמֶר
יִשְׂרָאֵל֙
אֶל
יוֹסֵ֔ף
הִנֵּ֥ה
אָנֹכִ֖י
מֵ֑ת
וְ
הָיָ֤ה
אֱלֹהִים֙
עִמָּ
כֶ֔ם
וְ
הֵשִׁ֣יב
אֶתְ
כֶ֔ם
אֶל
אֶ֖רֶץ
אֲבֹתֵי
כֶֽם
וַ
אֲנִ֞י
נָתַ֧תִּֽי
לְ
ךָ֛
שְׁכֶ֥ם
אַחַ֖ד
עַל
אַחֶ֑י
ךָ
אֲשֶׁ֤ר
לָקַ֨חְתִּי֙
מִ
יַּ֣ד
הָֽ
אֱמֹרִ֔י
בְּ
חַרְבִּ֖
י
וּ
בְ
קַשְׁתִּֽ
י
וַ
יִּקְרָ֥א
יַעֲקֹ֖ב
אֶל
בָּנָ֑י
ו
וַ
יֹּ֗אמֶר
הֵאָֽסְפוּ֙
וְ
אַגִּ֣ידָה
לָ
כֶ֔ם
אֵ֛ת
אֲשֶׁר
יִקְרָ֥א
אֶתְ
כֶ֖ם
בְּ
אַחֲרִ֥ית
הַ
יָּמִֽים
הִקָּבְצ֥וּ
וְ
שִׁמְע֖וּ
בְּנֵ֣י
יַעֲקֹ֑ב
וְ
שִׁמְע֖וּ
אֶל
יִשְׂרָאֵ֥ל
אֲבִי
כֶֽם
רְאוּבֵן֙
בְּכֹ֣רִ
י
אַ֔תָּה
כֹּחִ֖
י
וְ
רֵאשִׁ֣ית
אוֹנִ֑
י
יֶ֥תֶר
שְׂאֵ֖ת
וְ
יֶ֥תֶר
עָֽז
פַּ֤חַז
כַּ
31289	מַּ֨יִם֙
אַל
תּוֹתַ֔ר
כִּ֥י
עָלִ֖יתָ
מִשְׁכְּבֵ֣י
אָבִ֑י
ךָ
אָ֥ז
חִלַּ֖לְתָּ
יְצוּעִ֥
י
עָלָֽה
שִׁמְע֥וֹן
וְ
לֵוִ֖י
אַחִ֑ים
כְּלֵ֥י
חָמָ֖ס
מְכֵרֹתֵי
הֶֽם
בְּ
סֹדָ
ם֙
אַל
תָּבֹ֣א
נַפְשִׁ֔
י
בִּ
קְהָלָ֖
ם
אַל
תֵּחַ֣ד
כְּבֹדִ֑
י
כִּ֤י
בְ
אַפָּ
ם֙
הָ֣רְגוּ
אִ֔ישׁ
וּ
בִ
רְצֹנָ֖
ם
עִקְּרוּ
שֽׁוֹר
אָר֤וּר
אַפָּ
ם֙
כִּ֣י
עָ֔ז
וְ
עֶבְרָתָ֖
ם
כִּ֣י
קָשָׁ֑תָה
אֲחַלְּקֵ֣
ם
בְּ
יַעֲקֹ֔ב
וַ
אֲפִיצֵ֖
ם
בְּ
יִשְׂרָאֵֽל
יְהוּדָ֗ה
אַתָּה֙
יוֹד֣וּ
ךָ
אַחֶ֔י
ךָ
יָדְ
ךָ֖
בְּ
עֹ֣רֶף
אֹיְבֶ֑י
ךָ
יִשְׁתַּחֲוּ֥וּ
לְ
ךָ֖
בְּנֵ֥י
אָבִֽי
ךָ
גּ֤וּר
אַרְיֵה֙
יְהוּדָ֔ה
מִ
טֶּ֖רֶף
בְּנִ֣
י
עָלִ֑יתָ
כָּרַ֨ע
רָבַ֧ץ
כְּ
אַרְיֵ֛ה
וּ
כְ
לָבִ֖יא
מִ֥י
יְקִימֶֽ
נּוּ
לֹֽא
יָס֥וּר
שֵׁ֨בֶט֙
מִֽ
יהוּדָ֔ה
וּ
מְחֹקֵ֖ק
מִ
בֵּ֣ין
רַגְלָ֑י
ו
עַ֚ד
כִּֽי
יָבֹ֣א
שִׁיל֔וֹ
וְ
ל֖
וֹ
יִקְּהַ֥ת
עַמִּֽים
אֹסְרִ֤י
לַ
31414	גֶּ֨פֶן֙
עִיר֔
וֹ
וְ
לַ
31420	שֹּׂרֵקָ֖ה
בְּנִ֣י
אֲתֹנ֑
וֹ
כִּבֵּ֤ס
בַּ
31427	יַּ֨יִן֙
לְבֻשׁ֔
וֹ
וּ
בְ
דַם
עֲנָבִ֖ים
סוּתֽ
וֹ
חַכְלִילִ֥י
עֵינַ֖יִם
מִ
יָּ֑יִן
וּ
לְבֶן
שִׁנַּ֖יִם
מֵ
חָלָֽב
זְבוּלֻ֕ן
לְ
ח֥וֹף
יַמִּ֖ים
יִשְׁכֹּ֑ן
וְ
הוּא֙
לְ
ח֣וֹף
אֳנִיּ֔וֹת
וְ
יַרְכָת֖
וֹ
עַל
צִידֹֽן
יִשָּׂשכָ֖ר
חֲמֹ֣ר
גָּ֑רֶם
רֹבֵ֖ץ
בֵּ֥ין
הַֽ
מִּשְׁפְּתָֽיִם
וַ
יַּ֤רְא
מְנֻחָה֙
כִּ֣י
ט֔וֹב
וְ
אֶת
הָ
אָ֖רֶץ
כִּ֣י
נָעֵ֑מָה
וַ
יֵּ֤ט
שִׁכְמ
וֹ֙
לִ
סְבֹּ֔ל
וַ
יְהִ֖י
לְ
מַס
עֹבֵֽד
דָּ֖ן
יָדִ֣ין
עַמּ֑
וֹ
כְּ
אַחַ֖ד
שִׁבְטֵ֥י
יִשְׂרָאֵֽל
יְהִי
דָן֙
נָחָ֣שׁ
עֲלֵי
דֶ֔רֶךְ
שְׁפִיפֹ֖ן
עֲלֵי
אֹ֑רַח
הַ
נֹּשֵׁךְ֙
עִקְּבֵי
ס֔וּס
וַ
יִּפֹּ֥ל
רֹכְב֖
וֹ
אָחֽוֹר
לִֽ
ישׁוּעָתְ
ךָ֖
קִוִּ֥יתִי
יְהוָֽה
גָּ֖ד
גְּד֣וּד
יְגוּדֶ֑
נּוּ
וְ
ה֖וּא
יָגֻ֥ד
עָקֵֽב
מֵ
אָשֵׁ֖ר
שְׁמֵנָ֣ה
לַחְמ֑
וֹ
וְ
ה֥וּא
יִתֵּ֖ן
מַֽעֲדַנֵּי
מֶֽלֶךְ
נַפְתָּלִ֖י
אַיָּלָ֣ה
שְׁלֻחָ֑ה
הַ
נֹּתֵ֖ן
אִמְרֵי
שָֽׁפֶר
בֵּ֤ן
פֹּרָת֙
יוֹסֵ֔ף
בֵּ֥ן
פֹּרָ֖ת
עֲלֵי
עָ֑יִן
בָּנ֕וֹת
צָעֲדָ֖ה
עֲלֵי
שֽׁוּר
וַֽ
יְמָרֲרֻ֖
הוּ
וָ
רֹ֑בּוּ
וַֽ
יִּשְׂטְמֻ֖
הוּ
בַּעֲלֵ֥י
חִצִּֽים
וַ
תֵּ֤שֶׁב
בְּ
אֵיתָן֙
קַשְׁתּ֔
וֹ
וַ
יָּפֹ֖זּוּ
זְרֹעֵ֣י
יָדָ֑י
ו
מִ
ידֵי֙
אֲבִ֣יר
יַעֲקֹ֔ב
מִ
שָּׁ֥ם
רֹעֶ֖ה
אֶ֥בֶן
יִשְׂרָאֵֽל
מֵ
אֵ֨ל
אָבִ֜י
ךָ
וְ
יַעְזְרֶ֗
ךָּ
וְ
אֵ֤ת
שַׁדַּי֙
וִ
יבָ֣רְכֶ֔
ךָּ
בִּרְכֹ֤ת
שָׁמַ֨יִם֙
מֵ
עָ֔ל
בִּרְכֹ֥ת
תְּה֖וֹם
רֹבֶ֣צֶת
תָּ֑חַת
בִּרְכֹ֥ת
שָׁדַ֖יִם
וָ
רָֽחַם
בִּרְכֹ֣ת
אָבִ֗י
ךָ
גָּֽבְרוּ֙
עַל
בִּרְכֹ֣ת
הוֹרַ֔
י
עַֽד
תַּאֲוַ֖ת
גִּבְעֹ֣ת
עוֹלָ֑ם
תִּֽהְיֶ֨ין֙
לְ
רֹ֣אשׁ
יוֹסֵ֔ף
וּ
לְ
קָדְקֹ֖ד
נְזִ֥יר
אֶחָֽי
ו
בִּנְיָמִין֙
זְאֵ֣ב
יִטְרָ֔ף
בַּ
31637	בֹּ֖קֶר
יֹ֣אכַל
עַ֑ד
וְ
לָ
31643	עֶ֖רֶב
יְחַלֵּ֥ק
שָׁלָֽל
כָּל
אֵ֛לֶּה
שִׁבְטֵ֥י
יִשְׂרָאֵ֖ל
שְׁנֵ֣ים
עָשָׂ֑ר
וְ֠
זֹאת
אֲשֶׁר
דִּבֶּ֨ר
לָ
הֶ֤ם
אֲבִי
הֶם֙
וַ
יְבָ֣רֶךְ
אוֹתָ֔
ם
אִ֛ישׁ
אֲשֶׁ֥ר
כְּ
בִרְכָת֖
וֹ
בֵּרַ֥ךְ
אֹתָֽ
ם
וַ
יְצַ֣ו
אוֹתָ֗
ם
וַ
יֹּ֤אמֶר
אֲלֵ
הֶם֙
אֲנִי֙
נֶאֱסָ֣ף
אֶל
עַמִּ֔
י
קִבְר֥וּ
אֹתִ֖
י
אֶל
אֲבֹתָ֑
י
אֶל
הַ֨
מְּעָרָ֔ה
אֲשֶׁ֥ר
בִּ
שְׂדֵ֖ה
עֶפְר֥וֹן
הַֽ
חִתִּֽי
בַּ
31702	מְּעָרָ֞ה
אֲשֶׁ֨ר
בִּ
שְׂדֵ֧ה
הַ
מַּכְפֵּלָ֛ה
אֲשֶׁ֥ר
עַל
פְּנֵי
מַמְרֵ֖א
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
אֲשֶׁר֩
קָנָ֨ה
אַבְרָהָ֜ם
אֶת
הַ
שָּׂדֶ֗ה
מֵ
אֵ֛ת
עֶפְרֹ֥ן
הַ
חִתִּ֖י
לַ
אֲחֻזַּת
קָֽבֶר
שָׁ֣מָּ
ה
קָֽבְר֞וּ
אֶת
אַבְרָהָ֗ם
וְ
אֵת֙
שָׂרָ֣ה
אִשְׁתּ֔
וֹ
שָׁ֚מָּ
ה
קָבְר֣וּ
אֶת
יִצְחָ֔ק
וְ
אֵ֖ת
רִבְקָ֣ה
אִשְׁתּ֑
וֹ
וְ
שָׁ֥מָּ
ה
קָבַ֖רְתִּי
אֶת
לֵאָֽה
מִקְנֵ֧ה
הַ
שָּׂדֶ֛ה
וְ
הַ
מְּעָרָ֥ה
אֲשֶׁר
בּ֖
וֹ
מֵ
אֵ֥ת
בְּנֵי
חֵֽת
וַ
יְכַ֤ל
יַעֲקֹב֙
לְ
צַוֺּ֣ת
אֶת
בָּנָ֔י
ו
וַ
יֶּאֱסֹ֥ף
רַגְלָ֖י
ו
אֶל
הַ
מִּטָּ֑ה
וַ
יִּגְוַ֖ע
וַ
יֵּאָ֥סֶף
אֶל
עַמָּֽי
ו
וַ
יִּפֹּ֥ל
יוֹסֵ֖ף
עַל
פְּנֵ֣י
אָבִ֑י
ו
וַ
יֵּ֥בְךְּ
עָלָ֖י
ו
וַ
יִּשַּׁק
לֽ
וֹ
וַ
יְצַ֨ו
יוֹסֵ֤ף
אֶת
עֲבָדָי
ו֙
אֶת
הָ
רֹ֣פְאִ֔ים
לַ
חֲנֹ֖ט
אֶת
אָבִ֑י
ו
וַ
יַּחַנְט֥וּ
הָ
רֹפְאִ֖ים
אֶת
יִשְׂרָאֵֽל
וַ
יִּמְלְאוּ
ל
וֹ֙
אַרְבָּעִ֣ים
י֔וֹם
כִּ֛י
כֵּ֥ן
יִמְלְא֖וּ
יְמֵ֣י
הַ
חֲנֻטִ֑ים
וַ
יִּבְכּ֥וּ
אֹת֛
וֹ
מִצְרַ֖יִם
שִׁבְעִ֥ים
יֽוֹם
וַ
יַּֽעַבְרוּ֙
יְמֵ֣י
בְכִית֔
וֹ
וַ
יְדַבֵּ֣ר
יוֹסֵ֔ף
אֶל
בֵּ֥ית
פַּרְעֹ֖ה
לֵ
אמֹ֑ר
אִם
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵ֣ינֵי
כֶ֔ם
דַּבְּרוּ
נָ֕א
בְּ
אָזְנֵ֥י
פַרְעֹ֖ה
לֵ
אמֹֽר
אָבִ֞
י
הִשְׁבִּיעַ֣
נִי
לֵ
אמֹ֗ר
הִנֵּ֣ה
אָנֹכִי֮
מֵת֒
בְּ
קִבְרִ֗
י
אֲשֶׁ֨ר
כָּרִ֤יתִי
לִ
י֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
שָׁ֖מָּ
ה
תִּקְבְּרֵ֑
נִי
וְ
עַתָּ֗ה
אֶֽעֱלֶה
נָּ֛א
וְ
אֶקְבְּרָ֥ה
אֶת
אָבִ֖
י
וְ
אָשֽׁוּבָה
וַ
יֹּ֖אמֶר
פַּרְעֹ֑ה
עֲלֵ֛ה
וּ
קְבֹ֥ר
אֶת
אָבִ֖י
ךָ
כַּ
אֲשֶׁ֥ר
הִשְׁבִּיעֶֽ
ךָ
וַ
יַּ֥עַל
יוֹסֵ֖ף
לִ
קְבֹּ֣ר
אֶת
אָבִ֑י
ו
וַ
יַּֽעֲל֨וּ
אִתּ֜
וֹ
כָּל
עַבְדֵ֤י
פַרְעֹה֙
זִקְנֵ֣י
בֵית֔
וֹ
וְ
כֹ֖ל
זִקְנֵ֥י
אֶֽרֶץ
מִצְרָֽיִם
וְ
כֹל֙
בֵּ֣ית
יוֹסֵ֔ף
וְ
אֶחָ֖י
ו
וּ
בֵ֣ית
אָבִ֑י
ו
רַ֗ק
טַפָּ
ם֙
וְ
צֹאנָ֣
ם
וּ
בְקָרָ֔
ם
עָזְב֖וּ
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וַ
יַּ֣עַל
עִמּ֔
וֹ
גַּם
רֶ֖כֶב
גַּם
פָּרָשִׁ֑ים
וַ
יְהִ֥י
הַֽ
מַּחֲנֶ֖ה
כָּבֵ֥ד
מְאֹֽד
וַ
יָּבֹ֜אוּ
עַד
גֹּ֣רֶן
הָאָטָ֗ד
אֲשֶׁר֙
בְּ
עֵ֣בֶר
הַ
יַּרְדֵּ֔ן
וַ
יִּ֨סְפְּדוּ
שָׁ֔ם
מִסְפֵּ֛ד
גָּד֥וֹל
וְ
כָבֵ֖ד
מְאֹ֑ד
וַ
יַּ֧עַשׂ
לְ
אָבִ֛י
ו
אֵ֖בֶל
שִׁבְעַ֥ת
יָמִֽים
וַ
יַּ֡רְא
יוֹשֵׁב֩
הָ
אָ֨רֶץ
הַֽ
כְּנַעֲנִ֜י
אֶת
הָ
אֵ֗בֶל
בְּ
גֹ֨רֶן֙
הָֽאָטָ֔ד
וַ
יֹּ֣אמְר֔וּ
אֵֽבֶל
כָּבֵ֥ד
זֶ֖ה
לְ
מִצְרָ֑יִם
עַל
כֵּ֞ן
קָרָ֤א
שְׁמָ
הּ֙
אָבֵ֣ל
מִצְרַ֔יִם
אֲשֶׁ֖ר
בְּ
עֵ֥בֶר
הַ
יַּרְדֵּֽן
וַ
יַּעֲשׂ֥וּ
בָנָ֖י
ו
ל֑
וֹ
כֵּ֖ן
כַּ
אֲשֶׁ֥ר
צִוָּֽ
ם
וַ
יִּשְׂא֨וּ
אֹת֤
וֹ
בָנָי
ו֙
אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
יִּקְבְּר֣וּ
אֹת֔
וֹ
בִּ
מְעָרַ֖ת
שְׂדֵ֣ה
הַ
מַּכְפֵּלָ֑ה
אֲשֶׁ֣ר
קָנָה֩
אַבְרָהָ֨ם
אֶת
הַ
שָּׂדֶ֜ה
לַ
אֲחֻזַּת
קֶ֗בֶר
מֵ
אֵ֛ת
עֶפְרֹ֥ן
הַ
חִתִּ֖י
עַל
פְּנֵ֥י
מַמְרֵֽא
וַ
יָּ֨שָׁב
יוֹסֵ֤ף
מִצְרַ֨יְמָ
ה֙
ה֣וּא
וְ
אֶחָ֔י
ו
וְ
כָל
הָ
עֹלִ֥ים
אִתּ֖
וֹ
לִ
קְבֹּ֣ר
אֶת
אָבִ֑י
ו
אַחֲרֵ֖י
קָבְר֥
וֹ
אֶת
אָבִֽי
ו
וַ
יִּרְא֤וּ
אֲחֵֽי
יוֹסֵף֙
כִּי
מֵ֣ת
אֲבִי
הֶ֔ם
וַ
יֹּ֣אמְר֔וּ
ל֥וּ
יִשְׂטְמֵ֖
נוּ
יוֹסֵ֑ף
וְ
הָשֵׁ֤ב
יָשִׁיב֙
לָ֔
נוּ
אֵ֚ת
כָּל
הָ֣
רָעָ֔ה
אֲשֶׁ֥ר
גָּמַ֖לְנוּ
אֹתֽ
וֹ
וַ
יְצַוּ֕וּ
אֶל
יוֹסֵ֖ף
לֵ
אמֹ֑ר
אָבִ֣י
ךָ
צִוָּ֔ה
לִ
פְנֵ֥י
מוֹת֖
וֹ
לֵ
אמֹֽר
כֹּֽה
תֹאמְר֣וּ
לְ
יוֹסֵ֗ף
אָ֣נָּ֡א
שָׂ֣א
נָ֠א
פֶּ֣שַׁע
אַחֶ֤י
ךָ
וְ
חַטָּאתָ
ם֙
כִּי
רָעָ֣ה
גְמָל֔וּ
ךָ
וְ
עַתָּה֙
שָׂ֣א
נָ֔א
לְ
פֶ֥שַׁע
עַבְדֵ֖י
אֱלֹהֵ֣י
אָבִ֑י
ךָ
וַ
יֵּ֥בְךְּ
יוֹסֵ֖ף
בְּ
דַבְּרָ֥
ם
אֵלָֽי
ו
וַ
יֵּלְכוּ֙
גַּם
אֶחָ֔י
ו
וַֽ
יִּפְּל֖וּ
לְ
פָנָ֑י
ו
וַ
יֹּ֣אמְר֔וּ
הִנֶּ֥
נּֽוּ
לְ
ךָ֖
לַ
עֲבָדִֽים
וַ
יֹּ֧אמֶר
אֲלֵ
הֶ֛ם
יוֹסֵ֖ף
אַל
תִּירָ֑אוּ
כִּ֛י
הֲ
תַ֥חַת
אֱלֹהִ֖ים
אָֽנִי
וְ
אַתֶּ֕ם
חֲשַׁבְתֶּ֥ם
עָלַ֖
י
רָעָ֑ה
אֱלֹהִים֙
חֲשָׁבָ֣
הּ
לְ
טֹבָ֔ה
לְמַ֗עַן
עֲשֹׂ֛ה
כַּ
32231	יּ֥וֹם
הַ
זֶּ֖ה
לְ
הַחֲיֹ֥ת
עַם
רָֽב
וְ
עַתָּה֙
אַל
תִּירָ֔אוּ
אָנֹכִ֛י
אֲכַלְכֵּ֥ל
אֶתְ
כֶ֖ם
וְ
אֶֽת
טַפְּ
כֶ֑ם
וַ
יְנַחֵ֣ם
אוֹתָ֔
ם
וַ
יְדַבֵּ֖ר
עַל
לִבָּֽ
ם
וַ
יֵּ֤שֶׁב
יוֹסֵף֙
בְּ
מִצְרַ֔יִם
ה֖וּא
וּ
בֵ֣ית
אָבִ֑י
ו
וַ
יְחִ֣י
יוֹסֵ֔ף
מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִֽים
וַ
יַּ֤רְא
יוֹסֵף֙
לְ
אֶפְרַ֔יִם
בְּנֵ֖י
שִׁלֵּשִׁ֑ים
גַּ֗ם
בְּנֵ֤י
מָכִיר֙
בֶּן
מְנַשֶּׁ֔ה
יֻלְּד֖וּ
עַל
בִּרְכֵּ֥י
יוֹסֵֽף
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל
אֶחָ֔י
ו
אָנֹכִ֖י
מֵ֑ת
וֵֽ
אלֹהִ֞ים
פָּקֹ֧ד
יִפְקֹ֣ד
אֶתְ
כֶ֗ם
וְ
הֶעֱלָ֤ה
אֶתְ
כֶם֙
מִן
הָ
אָ֣רֶץ
הַ
זֹּ֔את
אֶל
הָ
אָ֕רֶץ
אֲשֶׁ֥ר
נִשְׁבַּ֛ע
לְ
אַבְרָהָ֥ם
לְ
יִצְחָ֖ק
וּֽ
לְ
יַעֲקֹֽב
וַ
יַּשְׁבַּ֣ע
יוֹסֵ֔ף
אֶת
בְּנֵ֥י
יִשְׂרָאֵ֖ל
לֵ
אמֹ֑ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
אֶתְ
כֶ֔ם
וְ
הַעֲלִתֶ֥ם
אֶת
עַצְמֹתַ֖
י
מִ
זֶּֽה
וַ
יָּ֣מָת
יוֹסֵ֔ף
בֶּן
מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִ֑ים
וַ
יַּחַנְט֣וּ
אֹת֔
וֹ
וַ
יִּ֥ישֶׂם
בָּ
32363	אָר֖וֹן
בְּ
מִצְרָֽיִם
35204	בָּרָ֣א
אֱלֹהִ֑ים
35208	הָיְתָ֥ה
35210	חֹ֖שֶׁךְ
35213	מְרַחֶ֖פֶת
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
יְהִי
אֽוֹר
יַּ֧רְא
אֱלֹהִ֛ים
35223	ט֑וֹב
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
יִּקְרָ֨א
אֱלֹהִ֤ים
י֔וֹם
קָ֣רָא
לָ֑יְלָה
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35236	יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
יהִ֣י
35242	מַבְדִּ֔יל
יַּ֣עַשׂ
אֱלֹהִים֮
35246	יַּבְדֵּ֗ל
35249	יְהִי
כֵֽן
יִּקְרָ֧א
אֱלֹהִ֛ים
שָׁמָ֑יִם
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35259	יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
35263	תֵרָאֶ֖ה
35265	יְהִי
כֵֽן
יִּקְרָ֨א
אֱלֹהִ֤ים
אֶ֔רֶץ
קָרָ֣א
יַמִּ֑ים
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
35280	מַזְרִ֣יעַ
זֶ֔רַע
עֹ֤שֶׂה
פְּרִי֙
35286	יְהִי
כֵֽן
תּוֹצֵ֨א
35291	מַזְרִ֤יעַ
זֶ֨רַע֙
עֹֽשֶׂה
35297	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35305	יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
הַבְדִּ֕יל
הָי֤וּ
הָי֤וּ
הָאִ֖יר
יְהִי
כֵֽן
יַּ֣עַשׂ
אֱלֹהִ֔ים
35318	יִּתֵּ֥ן
35320	אֱלֹהִ֖ים
הָאִ֖יר
מְשֹׁל֙
הַבְדִּ֔יל
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35332	יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
35337	עוֹף֙
יְעוֹפֵ֣ף
יִּבְרָ֣א
אֱלֹהִ֔ים
35342	שָׁרְצ֨וּ
35344	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְבָ֧רֶךְ
35349	אֱלֹהִ֖ים
אמֹ֑ר
פְּר֣וּ
רְב֗וּ
מִלְא֤וּ
35356	יִ֥רֶב
יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35362	יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
35367	יְהִי
כֵֽן
יַּ֣עַשׂ
אֱלֹהִים֩
35372	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
יִרְדּוּ֩
רֹמֵ֥שׂ
יִּבְרָ֨א
אֱלֹהִ֤ים
35384	בָּרָ֣א
35387	בָּרָ֥א
35389	יְבָ֣רֶךְ
35391	אֱלֹהִים֒
יֹּ֨אמֶר
אֱלֹהִ֗ים
פְּר֥וּ
רְב֛וּ
מִלְא֥וּ
35398	כִבְשֻׁ֑
הָ
רְד֞וּ
רֹמֶ֥שֶׂת
יֹּ֣אמֶר
אֱלֹהִ֗ים
נָתַ֨תִּי
35406	זֹרֵ֣עַ
זֶ֗רַע
35411	זֹרֵ֣עַ
זָ֑רַע
יִֽהְיֶ֖ה
רוֹמֵ֣שׂ
35418	יְהִי
כֵֽן
יַּ֤רְא
אֱלֹהִים֙
35423	עָשָׂ֔ה
35425	יְהִי
עֶ֥רֶב
יְהִי
בֹ֖קֶר
35430	יְכֻלּ֛וּ
35432	יְכַ֤ל
אֱלֹהִים֙
35435	עָשָׂ֑ה
יִּשְׁבֹּת֙
עָשָֽׂה
יְבָ֤רֶךְ
אֱלֹהִים֙
35441	יְקַדֵּ֖שׁ
35443	שָׁבַת֙
בָּרָ֥א
אֱלֹהִ֖ים
עֲשֽׂוֹת
אֵ֣לֶּה
35449	הִבָּֽרְאָ֑
ם
עֲשׂ֛וֹת
35455	טֶ֚רֶם
יִֽהְיֶ֣ה
35458	טֶ֣רֶם
יִצְמָ֑ח
לֹ֨א
הִמְטִ֜יר
35463	אָדָ֣ם
אַ֔יִן
עֲבֹ֖ד
35467	אֵ֖ד
יַֽעֲלֶ֣ה
הִשְׁקָ֖ה
35471	יִּיצֶר֩
35475	יִּפַּ֥ח
35477	יְהִ֥י
35479	יִּטַּ֞ע
35481	גַּן
יָּ֣שֶׂם
שָׁ֔ם
35485	יָצָֽר
יַּצְמַ֞ח
35489	נָהָרּ֙
יֹצֵ֣א
הַשְׁק֖וֹת
35493	יִפָּרֵ֔ד
הָיָ֖ה
35496	פִּישׁ֑וֹן
ה֣וּא
35499	סֹּבֵ֗ב
35501	שָׁ֖ם
35504	ט֑וֹב
שָׁ֥ם
35508	גִּיח֑וֹן
ה֣וּא
35511	סּוֹבֵ֔ב
35514	חִדֶּ֔קֶל
ה֥וּא
35517	הֹלֵ֖ךְ
35519	ה֥וּא
פְרָֽת
יִּקַּ֛ח
35524	יַּנִּחֵ֣
הוּ
עָבְדָ֖
הּ
שָׁמְרָֽ
הּ
יְצַו֙
35532	אמֹ֑ר
אָכֹ֥ל
תֹּאכֵֽל
לֹ֥א
תֹאכַ֖ל
אֲכָלְ
ךָ֥
מ֥וֹת
תָּמֽוּת
יֹּ֨אמֶר֙
35543	לֹא
ט֛וֹב
35546	הֱי֥וֹת
35548	אֶֽעֱשֶׂהּ
עֵ֖זֶר
יִּצֶר֩
35553	יָּבֵא֙
רְא֖וֹת
מַה
יִּקְרָא
יִקְרָא
35560	ה֥וּא
35562	יִּקְרָ֨א
35564	שֵׁמ֗וֹת
לֹֽא
מָצָ֥א
עֵ֖זֶר
יַּפֵּל֩
35570	תַּרְדֵּמָ֛ה
יִּישָׁ֑ן
יִּקַּ֗ח
35574	יִּסְגֹּ֥ר
בָּשָׂ֖ר
יִּבֶן֩
35579	לָקַ֥ח
יְבִאֶ֖
הָ
יֹּאמֶר֮
35584	זֹ֣את
35587	יִקָּרֵ֣א
אִשָּׁ֔ה
לֻֽקֳחָה
זֹּֽאת
יַֽעֲזָב
אִ֔ישׁ
35594	דָבַ֣ק
הָי֖וּ
יִּֽהְי֤וּ
35598	עֲרוּמִּ֔ים
לֹ֖א
יִתְבֹּשָֽׁשׁוּ
35602	הָיָ֣ה
35604	עָשָׂ֖ה
35606	יֹּ֨אמֶר֙
אָמַ֣ר
אֱלֹהִ֔ים
לֹ֣א
תֹֽאכְל֔וּ
תֹּ֥אמֶר
35613	נֹאכֵֽל
35615	אָמַ֣ר
אֱלֹהִ֗ים
לֹ֤א
תֹֽאכְלוּ֙
לֹ֥א
תִגְּע֖וּ
יֹּ֥אמֶר
35623	לֹֽא
מ֖וֹת
יֹדֵ֣עַ
אֱלֹהִ֔ים
אֲכָלְ
כֶ֣ם
נִפְקְח֖וּ
35631	הְיִיתֶם֙
35633	תֵּ֣רֶא
35635	טוֹב֩
35637	תַֽאֲוָה
ה֣וּא
נֶחְמָ֤ד
35641	הַשְׂכִּ֔יל
תִּקַּ֥ח
תֹּאכַ֑ל
תִּתֵּ֧ן
יֹּאכַֽל
תִּפָּקַ֨חְנָה֙
35648	יֵּ֣דְע֔וּ
עֵֽירֻמִּ֖ם
הֵ֑ם
יִּתְפְּרוּ֙
35653	יַּעֲשׂ֥וּ
חֲגֹרֹֽת
יִּשְׁמְע֞וּ
35657	מִתְהַלֵּ֥ךְ
יִּתְחַבֵּ֨א
35660	יִּקְרָ֛א
35662	יֹּ֥אמֶר
אַיֶּֽ
כָּה
יֹּ֕אמֶר
35667	שָׁמַ֖עְתִּי
אִירָ֛א
עֵירֹ֥ם
אָנֹ֖כִי
אֵחָבֵֽא
יֹּ֕אמֶר
מִ֚י
הִגִּ֣יד
עֵירֹ֖ם
אָ֑תָּה
צִוִּיתִ֛י
ךָ
בִלְתִּ֥י
אֲכָל
אָכָֽלְתָּ
יֹּ֖אמֶר
35684	נָתַ֣תָּה
הִ֛וא
נָֽתְנָה
אֹכֵֽל
יֹּ֨אמֶר
35690	מַה
35692	עָשִׂ֑ית
תֹּ֨אמֶר֙
35696	הִשִּׁיאַ֖
נִי
אֹכֵֽל
יֹּאמֶר֩
35701	עָשִׂ֣יתָ
זֹּאת֒
אָר֤וּר
אַתָּה֙
תֵלֵ֔ךְ
עָפָ֥ר
תֹּאכַ֖ל
35709	אֵיבָ֣ה
אָשִׁ֗ית
ה֚וּא
יְשׁוּפְ
ךָ֣
רֹ֔אשׁ
אַתָּ֖ה
תְּשׁוּפֶ֥
נּוּ
עָקֵֽב
אָמַ֗ר
הַרְבָּ֤ה
אַרְבֶּה֙
35723	תֵּֽלְדִ֣י
בָנִ֑ים
35727	ה֖וּא
יִמְשָׁל
אָמַ֗ר
שָׁמַעְתָּ֮
תֹּ֨אכַל֙
צִוִּיתִ֨י
ךָ֙
אמֹ֔ר
לֹ֥א
תֹאכַ֖ל
אֲרוּרָ֤ה
35739	תֹּֽאכֲלֶ֔
נָּה
35743	תַּצְמִ֣יחַֽ
אָכַלְתָּ֖
35746	תֹּ֣אכַל
לֶ֔חֶם
שֽׁוּבְ
ךָ֙
לֻקָּ֑חְתָּ
עָפָ֣ר
אַ֔תָּה
תָּשֽׁוּב
יִּקְרָ֧א
35757	חַוָּ֑ה
הִ֥וא
הָֽיְתָ֖ה
35761	יַּעַשׂ֩
35764	יַּלְבִּשֵֽׁ
ם
יֹּ֣אמֶר
35769	הָיָה֙
דַ֖עַת
35772	יִשְׁלַ֣ח
35774	לָקַח֙
אָכַ֖ל
חַ֥י
יְשַׁלְּחֵ֛
הוּ
35780	עֲבֹד֙
35782	לֻקַּ֖ח
יְגָ֖רֶשׁ
35785	יַּשְׁכֵּן֩
35787	שְׁמֹ֕ר
35790	יָדַ֖ע
35792	תַּ֨הַר֙
תֵּ֣לֶד
35795	תֹּ֕אמֶר
קָנִ֥יתִי
אִ֖ישׁ
תֹּ֣סֶף
לֶ֔דֶת
35801	יְהִי
הֶ֨בֶל֙
35804	קַ֕יִן
הָיָ֖ה
35807	יְהִ֖י
יָּבֵ֨א
קַ֜יִן
מִנְחָ֖ה
הֵבִ֥יא
35813	יִּ֣שַׁע
יְהוָ֔ה
לֹ֣א
שָׁעָ֑ה
יִּ֤חַר
מְאֹ֔ד
יִּפְּל֖וּ
35821	יֹּ֥אמֶר
יְהוָ֖ה
חָ֣רָה
נָפְל֥וּ
35826	תֵּיטִיב֙
שְׂאֵ֔ת
לֹ֣א
תֵיטִ֔יב
חַטָּ֣את
רֹבֵ֑ץ
35834	אַתָּ֖ה
תִּמְשָׁל
יֹּ֥אמֶר
קַ֖יִן
יְהִי֙
הְיוֹתָ֣
ם
יָּ֥קָם
קַ֛יִן
יַּהַרְגֵֽ
הוּ
יֹּ֤אמֶר
יְהוָה֙
אֵ֖י
35849	יֹּ֨אמֶר֙
לֹ֣א
יָדַ֔עְתִּי
35853	אָנֹֽכִי
יֹּ֖אמֶר
מֶ֣ה
עָשִׂ֑יתָ
35858	צֹעֲקִ֥ים
אָר֣וּר
אָ֑תָּה
פָּצְתָ֣ה
35863	קַ֛חַת
35865	תַֽעֲבֹד֙
35867	לֹֽא
תֹסֵ֥ף
תֵּת
35872	תִּֽהְיֶ֥ה
יֹּ֥אמֶר
קַ֖יִן
גָּד֥וֹל
35877	נְּשֹֽׂא
גֵּרַ֨שְׁתָּ
35881	אֶסָּתֵ֑ר
הָיִ֜יתִי
35884	הָיָ֥ה
35886	יַֽהַרְגֵֽ
נִי
יֹּ֧אמֶר
יְהוָ֗ה
35891	שִׁבְעָתַ֖יִם
יֻקָּ֑ם
יָּ֨שֶׂם
יְהוָ֤ה
א֔וֹת
בִלְתִּ֥י
הַכּוֹת
35900	יֵּ֥צֵא
קַ֖יִן
יֵּ֥שֶׁב
35904	יֵּ֤דַע
קַ֨יִן֙
35907	תַּ֖הַר
תֵּ֣לֶד
35910	יְהִי֙
35912	בֹּ֣נֶה
עִ֔יר
יִּקְרָא֙
35916	חֲנֽוֹךְ
יִּוָּלֵ֤ד
35919	עִירָ֕ד
יָלַ֖ד
35922	מְחִיּיָאֵ֗ל
יָלַד֙
35925	מְתוּשָׁאֵ֖ל
יָלַ֥ד
35928	יִּֽקַּֽח
לֶ֖מֶךְ
35932	עָדָ֔ה
35934	צִלָּֽה
תֵּ֥לֶד
עָדָ֖ה
35938	ה֣וּא
הָיָ֔ה
35942	יוּבָ֑ל
ה֣וּא
הָיָ֔ה
35947	יָֽלְדָה֙
35950	נַֽעֲמָֽה
יֹּ֨אמֶר
לֶ֜מֶךְ
שְׁמַ֣עַן
35955	הַאְזֵ֖נָּה
35957	אִ֤ישׁ
הָרַ֨גְתִּי֙
יֶ֖לֶד
שִׁבְעָתַ֖יִם
יֻקַּם
קָ֑יִן
לֶ֖מֶךְ
35965	יֵּ֨דַע
אָדָ֥ם
עוֹד֙
35969	תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
35973	שֵׁ֑ת
שָֽׁת
אֱלֹהִים֙
35977	הֲרָג֖
וֹ
קָֽיִן
יֻלַּד
בֵּ֔ן
יִּקְרָ֥א
35984	אֱנ֑וֹשׁ
אָ֣ז
הוּחַ֔ל
קְרֹ֖א
זֶ֣ה
35990	בְּרֹ֤א
אֱלֹהִים֙
אָדָ֔ם
עָשָׂ֥ה
35996	בְּרָאָ֑
ם
יְבָ֣רֶךְ
36000	יִּקְרָ֤א
36002	אָדָ֔ם
הִבָּֽרְאָֽ
ם
יְחִ֣י
אָדָ֗ם
36008	יּ֥וֹלֶד
יִּקְרָ֥א
36011	שֵֽׁת
יִּֽהְי֣וּ
36014	הוֹלִיד֣
וֹ
36018	יּ֥וֹלֶד
36020	יִּֽהְי֞וּ
36022	חַ֔י
36024	יָּמֹֽת
יְחִי
שֵׁ֕ת
36028	יּ֖וֹלֶד
36030	יְחִי
שֵׁ֗ת
הוֹלִיד֣
וֹ
36036	יּ֥וֹלֶד
36038	יִּֽהְיוּ֙
36041	יָּמֹֽת
יְחִ֥י
אֱנ֖וֹשׁ
36045	יּ֖וֹלֶד
36047	יְחִ֣י
אֱנ֗וֹשׁ
הוֹלִיד֣
וֹ
36053	יּ֥וֹלֶד
36055	יִּֽהְיוּ֙
36058	יָּמֹֽת
יְחִ֥י
קֵינָ֖ן
36062	יּ֖וֹלֶד
36064	יְחִ֣י
קֵינָ֗ן
הוֹלִיד֣
וֹ
36070	יּ֥וֹלֶד
36072	יִּֽהְיוּ֙
36075	יָּמֹֽת
יְחִ֣י
מַֽהֲלַלְאֵ֔ל
36079	יּ֖וֹלֶד
36081	יְחִ֣י
מַֽהֲלַלְאֵ֗ל
הוֹלִיד֣
וֹ
36087	יּ֥וֹלֶד
36089	יִּהְיוּ֙
36092	יָּמֹֽת
יְחִי
יֶ֕רֶד
36096	יּ֖וֹלֶד
36098	יְחִי
יֶ֗רֶד
הוֹלִיד֣
וֹ
36104	יּ֥וֹלֶד
36106	יִּֽהְיוּ֙
36109	יָּמֹֽת
יְחִ֣י
חֲנ֔וֹךְ
36113	יּ֖וֹלֶד
36115	יִּתְהַלֵּ֨ךְ
חֲנ֜וֹךְ
הוֹלִיד֣
וֹ
36121	יּ֥וֹלֶד
36123	יְהִ֖י
36126	יִּתְהַלֵּ֥ךְ
חֲנ֖וֹךְ
אֵינֶ֕
נּוּ
לָקַ֥ח
36132	אֱלֹהִֽים
יְחִ֣י
מְתוּשֶׁ֔לַח
36136	יּ֖וֹלֶד
36138	יְחִ֣י
מְתוּשֶׁ֗לַח
הוֹלִיד֣
וֹ
36144	יּ֥וֹלֶד
36146	יִּהְיוּ֙
36149	יָּמֹֽת
יְחִי
לֶ֕מֶךְ
36153	יּ֖וֹלֶד
בֵּֽן
יִּקְרָ֧א
36157	נֹ֖חַ
אמֹ֑ר
זֶ֞֠ה
יְנַחֲמֵ֤
נוּ
אֵֽרְרָ֖
הּ
יְהוָֽה
יְחִי
לֶ֗מֶךְ
הוֹלִיד֣
וֹ
36171	יּ֥וֹלֶד
36173	יְהִי֙
36176	יָּמֹֽת
יְהִי
נֹ֕חַ
36180	יּ֣וֹלֶד
נֹ֔חַ
36183	יְהִי֙
הֵחֵ֣ל
36186	רֹ֖ב
בָנ֖וֹת
יֻלְּד֥וּ
יִּרְא֤וּ
36192	טֹבֹ֖ת
הֵ֑נָּה
יִּקְח֤וּ
נָשִׁ֔ים
בָּחָֽרוּ
יֹּ֣אמֶר
יְהוָ֗ה
לֹֽא
יָד֨וֹן
36203	בָשָׂ֑ר
הָי֣וּ
36208	הָי֣וּ
יָבֹ֜אוּ
36211	יָלְד֖וּ
הֵ֧מָּה
36215	יַּ֣רְא
יְהוָ֔ה
רַבָּ֛ה
36222	יִּנָּ֣חֶם
יְהוָ֔ה
עָשָׂ֥ה
36226	יִּתְעַצֵּ֖ב
יֹּ֣אמֶר
יְהוָ֗ה
אֶמְחֶ֨ה
36231	בָּרָ֨אתִי֙
נִחַ֖מְתִּי
עֲשִׂיתִֽ
ם
נֹ֕חַ
מָ֥צָא
חֵ֖ן
אֵ֚לֶּה
36240	נֹ֗חַ
36242	תָּמִ֥ים
הָיָ֖ה
הִֽתְהַלֶּךְ
נֹֽחַ
יּ֥וֹלֶד
נֹ֖חַ
36249	תִּשָּׁחֵ֥ת
36251	תִּמָּלֵ֥א
36253	חָמָֽס
יַּ֧רְא
אֱלֹהִ֛ים
36257	נִשְׁחָ֑תָה
הִשְׁחִ֧ית
36261	יֹּ֨אמֶר
אֱלֹהִ֜ים
36264	בָּ֣א
מָלְאָ֥ה
36267	חָמָ֖ס
הִנְ
נִ֥י
מַשְׁחִיתָ֖
ם
עֲשֵׂ֤ה
36274	קִנִּ֖ים
תַּֽעֲשֶׂ֣ה
36277	כָֽפַרְתָּ֥
36279	זֶ֕ה
36281	תַּֽעֲשֶׂ֖ה
36289	צֹ֣הַר
תַּֽעֲשֶׂ֣ה
תְּכַלֶ֣
נָּה
36294	תָּשִׂ֑ים
36296	תַּֽעֲשֶֽׂ
הָ
הִנְ
נִי֩
מֵבִ֨יא
36302	שַׁחֵ֣ת
36308	יִגְוָֽע
הֲקִמֹתִ֥י
36311	בָאתָ֙
36314	תָּבִ֥יא
הַחֲיֹ֣ת
36317	יִֽהְיֽוּ
36319	יָבֹ֥אוּ
הַֽחֲיֽוֹת
אַתָּ֣ה
קַח
יֵֽאָכֵ֔ל
אָסַפְתָּ֖
הָיָ֥ה
יַּ֖עַשׂ
נֹ֑חַ
צִוָּ֥ה
36330	אֱלֹהִ֖ים
כֵּ֥ן
עָשָֽׂה
יֹּ֤אמֶר
יְהוָה֙
בֹּֽא
36338	רָאִ֛יתִי
צַדִּ֥יק
תִּֽקַּח
36342	לֹ֣א
טְהֹרָ֥ה
הִ֛וא
36347	חַיּ֥וֹת
זֶ֖רַע
אָֽנֹכִי֙
מַמְטִ֣יר
36352	מָחִ֗יתִי
36354	עָשִׂ֔יתִי
יַּ֖עַשׂ
נֹ֑חַ
צִוָּ֖
הוּ
יְהוָֽה
נֹ֕חַ
36363	הָיָ֔ה
מַ֖יִם
יָּ֣בֹא
36367	אֵינֶ֖נָּ
ה
טְהֹרָ֑ה
רֹמֵ֖שׂ
36372	בָּ֧אוּ
36374	צִוָּ֥ה
אֱלֹהִ֖ים
36377	יְהִ֖י
36379	הָי֖וּ
נִבְקְעוּ֙
36383	נִפְתָּֽחוּ
יְהִ֥י
36387	בָּ֣א
36390	רֹמֵ֥שׂ
יָּבֹ֥אוּ
36396	בָּ֔אוּ
צִוָּ֥ה
36399	אֱלֹהִ֑ים
יִּסְגֹּ֥ר
יְהוָ֖ה
יְהִ֧י
36405	יִּרְבּ֣וּ
36407	יִּשְׂאוּ֙
36409	תָּ֖רָם
יִּגְבְּר֥וּ
36412	יִּרְבּ֥וּ
מְאֹ֖ד
תֵּ֥לֶךְ
36417	גָּֽבְר֛וּ
36419	יְכֻסּ֗וּ
36423	גָּבְר֖וּ
36425	יְכֻסּ֖וּ
36427	יִּגְוַ֞ע
36429	רֹמֵ֣שׂ
שֹּׁרֵ֣ץ
36435	מֵֽתוּ
יִּ֜מַח
36439	יִּמָּח֖וּ
יִשָּׁ֧אֶר
36443	יִּגְבְּר֥וּ
36446	יִּזְכֹּ֤ר
אֱלֹהִים֙
36450	יַּעֲבֵ֨ר
אֱלֹהִ֥ים
ר֨וּחַ֙
יָּשֹׁ֖כּוּ
36455	יִּסָּֽכְרוּ֙
36457	יִּכָּלֵ֥א
36459	יָּשֻׁ֧בוּ
36462	יַּחְסְר֣וּ
36464	תָּ֤נַח
36467	הָיוּ֙
36469	נִרְא֖וּ
36471	יְהִ֕י
יִּפְתַּ֣ח
נֹ֔חַ
36475	עָשָֽׂה
יְשַׁלַּ֖ח
36478	יֵּצֵ֤א
36480	יְבֹ֥שֶׁת
36482	יְשַׁלַּ֥ח
36484	רְאוֹת֙
קַ֣לּוּ
36487	לֹֽא
מָצְאָה֩
36491	תָּ֤שָׁב
מַ֖יִם
36494	יִּשְׁלַ֤ח
36496	יִּקָּחֶ֔
הָ
יָּבֵ֥א
36500	יָּ֣חֶל
ע֔וֹד
36503	יֹּ֛סֶף
שַׁלַּ֥ח
36506	תָּבֹ֨א
36510	יֵּ֣דַע
נֹ֔חַ
קַ֥לּוּ
36514	יִּיָּ֣חֶל
ע֔וֹד
36517	יְשַׁלַּח֙
36519	לֹֽא
יָסְפָ֥ה
שׁוּב
עֽוֹד
יְהִי
חָֽרְב֥וּ
36526	יָּ֤סַר
נֹ֨חַ֙
36529	יַּ֕רְא
חָֽרְב֖וּ
36532	יָבְשָׁ֖ה
36534	יְדַבֵּ֥ר
אֱלֹהִ֖ים
אמֹֽר
צֵ֖א
36541	רֹמֵ֥שׂ
הַיְצֵ֣א
שָֽׁרְצ֣וּ
פָר֥וּ
רָב֖וּ
יֵּ֖צֵא
36549	רוֹמֵ֣שׂ
יָצְא֖וּ
יִּ֥בֶן
נֹ֛חַ
מִזְבֵּ֖חַ
יִּקַּ֞ח
יַּ֥עַל
עֹלֹ֖ת
יָּ֣רַח
יְהוָה֮
36560	יֹּ֨אמֶר
יְהוָ֜ה
לֹֽא
אֹ֠סִף
קַלֵּ֨ל
ע֤וֹד
36568	רַ֖ע
לֹֽא
אֹסִ֥ף
ע֛וֹד
הַכּ֥וֹת
36574	עָשִֽׂיתִי
36577	לֹ֥א
יִשְׁבֹּֽתוּ
יְבָ֣רֶךְ
אֱלֹהִ֔ים
36582	יֹּ֧אמֶר
פְּר֥וּ
רְב֖וּ
מִלְא֥וּ
36588	יִֽהְיֶ֔ה
תִּרְמֹ֧שׂ
36591	נִתָּֽנוּ
36593	הוּא
חַ֔י
יִהְיֶ֖ה
נָתַ֥תִּי
36599	לֹ֥א
תֹאכֵֽלוּ
36602	אֶדְרֹ֔שׁ
אֶדְרְשֶׁ֑
נּוּ
אֶדְרֹ֖שׁ
36608	יִשָּׁפֵ֑ךְ
עָשָׂ֖ה
36611	אַתֶּ֖ם
פְּר֣וּ
רְב֑וּ
שִׁרְצ֥וּ
רְבוּ
יֹּ֤אמֶר
אֱלֹהִים֙
אמֹֽר
הִנְנִ֥
י
מֵקִ֛ים
36624	הֲקִמֹתִ֤י
36626	לֹֽא
יִכָּרֵ֧ת
36629	ע֖וֹד
לֹֽא
יִהְיֶ֥ה
ע֛וֹד
מַבּ֖וּל
שַׁחֵ֥ת
36636	יֹּ֣אמֶר
אֱלֹהִ֗ים
זֹ֤את
36640	אֲנִ֣י
נֹתֵ֗ן
36644	נָתַ֖תִּי
הָֽיְתָה֙
הָיָ֕ה
עַֽנְנִ֥
י
עָנָ֖ן
נִרְאֲתָ֥ה
36652	זָכַרְתִּ֣י
36655	לֹֽא
יִֽהְיֶ֨ה
ע֤וֹד
36659	שַׁחֵ֖ת
36661	הָיְתָ֥ה
36663	רְאִיתִ֗י
הָ
זְכֹּר֙
36668	יֹּ֥אמֶר
אֱלֹהִ֖ים
זֹ֤את
36672	הֲקִמֹ֔תִי
36674	יִּֽהְי֣וּ
36676	יֹּֽצְאִים֙
36678	ה֖וּא
36682	נָֽפְצָ֥ה
36684	יָּ֥חֶל
נֹ֖חַ
36687	יִּטַּ֖ע
כָּֽרֶם
יֵּ֥שְׁתְּ
יִּשְׁכָּ֑ר
יִּתְגַּ֖ל
יַּ֗רְא
36695	יַּגֵּ֥ד
יִּקַּח֩
36699	יָּשִׂ֨ימוּ֙
יֵּֽלְכוּ֙
אֲחֹ֣רַנִּ֔ית
יְכַסּ֕וּ
36705	אֲחֹ֣רַנִּ֔ית
36707	לֹ֥א
רָאֽוּ
יִּ֥יקֶץ
נֹ֖חַ
יֵּ֕דַע
36713	עָ֥שָׂה
36715	יֹּ֖אמֶר
אָר֣וּר
כְּנָ֑עַן
36719	יִֽהְיֶ֥ה
יֹּ֕אמֶר
בָּר֥וּךְ
36723	יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
יַ֤פְתְּ
אֱלֹהִים֙
יִשְׁכֹּ֖ן
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
יְחִי
נֹ֖חַ
36735	יִּֽהְיוּ֙
36738	יָּמֹֽת
אֵ֨לֶּה֙
36741	יִּוָּלְד֥וּ
בָּנִ֖ים
36749	נִפְרְד֞וּ
36751	אִ֖ישׁ
36758	כ֖וּשׁ
יָלַ֣ד
36761	ה֣וּא
הֵחֵ֔ל
הְי֥וֹת
גִּבֹּ֖ר
הֽוּא
הָיָ֥ה
36768	יֵֽאָמַ֔ר
36770	תְּהִ֨י
36773	יָצָ֣א
אַשּׁ֑וּר
יִּ֨בֶן֙
36778	הִ֖וא
36780	מִצְרַ֡יִם
יָלַ֞ד
36784	יָצְא֥וּ
פְּלִשְׁתִּ֖ים
כְנַ֗עַן
יָלַ֛ד
36792	אַחַ֣ר
נָפֹ֔צוּ
36795	יְהִ֞י
36797	בֹּאֲ
כָ֥ה
בֹּאֲ
כָ֞ה
36802	אֵ֣לֶּה
36804	יֻלַּ֖ד
36811	אַרְפַּכְשַׁ֖ד
יָלַ֣ד
36814	שֶׁ֖לַח
יָלַ֥ד
36817	יֻלַּ֖ד
36820	פֶּ֗לֶג
נִפְלְגָ֣ה
36824	יָקְטָֽן
יָקְטָ֣ן
יָלַ֔ד
36833	יְהִ֥י
36835	בֹּאֲ
כָ֥ה
אֵ֣לֶּה
36839	אֵ֣לֶּה
36841	נִפְרְד֧וּ
36843	יְהִ֥י
36846	יְהִ֖י
נָסְעָ֣
ם
יִּמְצְא֥וּ
בִקְעָ֛ה
יֵּ֥שְׁבוּ
שָֽׁם
יֹּאמְר֞וּ
36855	נִלְבְּנָ֣ה
לְבֵנִ֔ים
נִשְׂרְפָ֖ה
תְּהִ֨י
36861	הָיָ֥ה
יֹּאמְר֞וּ
נִבְנֶה
36867	נַֽעֲשֶׂה
שֵׁ֑ם
נָפ֖וּץ
יֵּ֣רֶד
יְהוָ֔ה
רְאֹ֥ת
36874	בָּנ֖וּ
36876	יֹּ֣אמֶר
יְהוָ֗ה
36880	זֶ֖ה
הַחִלָּ֣
ם
עֲשׂ֑וֹת
לֹֽא
יִבָּצֵ֣ר
36887	יָזְמ֖וּ
עֲשֽׂוֹת
נֵֽרְדָ֔ה
נָבְלָ֥ה
שָׁ֖ם
36893	לֹ֣א
יִשְׁמְע֔וּ
אִ֖ישׁ
36897	יָּ֨פֶץ
יְהוָ֥ה
36900	יַּחְדְּל֖וּ
בְנֹ֥ת
36903	קָרָ֤א
36905	בָּבֶ֔ל
שָׁ֛ם
בָּלַ֥ל
יְהוָ֖ה
36910	הֱפִיצָ֣
ם
יְהוָ֔ה
אֵ֚לֶּה
36915	שֵׁ֚ם
36917	יּ֖וֹלֶד
36920	יְחִי
שֵׁ֗ם
הוֹלִיד֣
וֹ
36926	יּ֥וֹלֶד
36928	אַרְפַּכְשַׁ֣ד
חַ֔י
36931	יּ֖וֹלֶד
36933	יְחִ֣י
אַרְפַּכְשַׁ֗ד
הוֹלִיד֣
וֹ
36939	יּ֥וֹלֶד
36941	שֶׁ֥לַח
חַ֖י
36944	יּ֖וֹלֶד
36946	יְחִי
שֶׁ֗לַח
הוֹלִיד֣
וֹ
36952	יּ֥וֹלֶד
36954	יְחִי
עֵ֕בֶר
36957	יּ֖וֹלֶד
36959	יְחִי
עֵ֗בֶר
הוֹלִיד֣
וֹ
36965	יּ֥וֹלֶד
36967	יְחִי
פֶ֖לֶג
36970	יּ֖וֹלֶד
36972	יְחִי
פֶ֗לֶג
הוֹלִיד֣
וֹ
36978	יּ֥וֹלֶד
36980	יְחִ֣י
רְע֔וּ
36983	יּ֖וֹלֶד
36985	יְחִ֣י
רְע֗וּ
הוֹלִיד֣
וֹ
36991	יּ֥וֹלֶד
36993	יְחִ֥י
שְׂר֖וּג
36996	יּ֖וֹלֶד
36998	יְחִ֣י
שְׂר֗וּג
הוֹלִיד֥
וֹ
37004	יּ֥וֹלֶד
37006	יְחִ֣י
נָח֔וֹר
37009	יּ֖וֹלֶד
37011	יְחִ֣י
נָח֗וֹר
הוֹלִיד֣
וֹ
37017	יּ֥וֹלֶד
37019	יְחִי
תֶ֖רַח
37022	יּ֨וֹלֶד֙
37024	אֵ֨לֶּה֙
37026	תֶּ֚רַח
הוֹלִ֣יד
37029	הָרָ֖ן
הוֹלִ֥יד
37032	יָּ֣מָת
הָרָ֔ן
יִּקַּ֨ח
37036	נָשִׁ֑ים
37038	שָׂרָ֔י
37041	תְּהִ֥י
שָׂרַ֖י
עֲקָרָ֑ה
אֵ֥ין
וָלָֽד
יִּקַּ֨ח
תֶּ֜רַח
37049	יֵּצְא֨וּ
לֶ֨כֶת֙
יָּבֹ֥אוּ
יֵּ֥שְׁבוּ
שָֽׁם
יִּהְי֣וּ
37057	יָּ֥מָת
תֶּ֖רַח
יֹּ֤אמֶר
יְהוָה֙
לֶךְ
אַרְאֶֽ
ךָּ
אֶֽעֶשְׂ
ךָ֙
אֲבָ֣רֶכְ
ךָ֔
אֲגַדְּלָ֖ה
37070	הְיֵ֖ה
בְּרָכָֽה
אֲבָֽרֲכָה֙
37075	אָאֹ֑ר
נִבְרְכ֣וּ
37078	יֵּ֣לֶךְ
אַבְרָ֗ם
דִּבֶּ֤ר
יְהוָ֔ה
יֵּ֥לֶךְ
ל֑וֹט
אַבְרָ֗ם
37086	צֵאת֖
וֹ
יִּקַּ֣ח
אַבְרָם֩
37091	רָכָ֔שׁוּ
עָשׂ֣וּ
יֵּצְא֗וּ
לֶ֨כֶת֙
יָּבֹ֖אוּ
יַּעֲבֹ֤ר
אַבְרָם֙
37099	אָ֥ז
37101	יֵּרָ֤א
יְהוָה֙
יֹּ֕אמֶר
אֶתֵּ֖ן
37106	יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
נִּרְאֶ֥ה
יַּעְתֵּ֨ק
יֵּ֣ט
37114	יִּֽבֶן
שָׁ֤ם
מִזְבֵּ֨חַ֙
יִּקְרָ֖א
יִּסַּ֣ע
אַבְרָ֔ם
37121	יְהִ֥י
רָעָ֖ב
יֵּ֨רֶד
אַבְרָ֤ם
ג֣וּר
שָׁ֔ם
כָבֵ֥ד
37129	יְהִ֕י
הִקְרִ֖יב
ב֣וֹא
יֹּ֨אמֶר֙
הִנֵּה
נָ֣א
יָדַ֔עְתִּי
37137	אָֽתְּ
הָיָ֗ה
יִרְא֤וּ
37142	אָמְר֖וּ
37144	זֹ֑את
הָרְג֥וּ
37148	יְחַיּֽוּ
אִמְרִי
נָ֖א
37152	אָ֑תְּ
יִֽיטַב
חָיְתָ֥ה
37156	יְהִ֕י
ב֥וֹא
אַבְרָ֖ם
יִּרְא֤וּ
37162	יָפָ֥ה
הִ֖וא
מְאֹֽד
יִּרְא֤וּ
37168	יְהַֽלְל֥וּ
37170	תֻּקַּ֥ח
37173	הֵיטִ֖יב
יְהִי
37176	יְנַגַּ֨ע
יְהוָ֧ה
37180	יִּקְרָ֤א
פַרְעֹה֙
יֹּ֕אמֶר
מַה
37185	עָשִׂ֣יתָ
לֹא
הִגַּ֣דְתָּ
37189	הִֽוא
אָמַ֨רְתָּ֙
37192	הִ֔וא
אֶקַּ֥ח
37196	קַ֥ח
לֵֽךְ
יְצַ֥ו
פַּרְעֹ֖ה
אֲנָשִׁ֑ים
יְשַׁלְּח֥וּ
37204	יַּעַל֩
37207	אַבְרָ֖ם
37209	יֵּ֨לֶךְ֙
הָ֨יָה
שָׁ֤ם
37213	עָ֥שָׂה
שָׁ֖ם
יִּקְרָ֥א
שָׁ֛ם
אַבְרָ֖ם
הֹלֵ֖ךְ
הָיָ֥ה
37221	לֹא
נָשָׂ֥א
37225	שֶׁ֣בֶת
יַחְדָּ֑ו
הָיָ֤ה
37229	רָ֔ב
לֹ֥א
יָֽכְל֖וּ
שֶׁ֥בֶת
יַחְדָּֽו
יְהִי
רִ֗יב
37237	אָ֖ז
יֹשֵׁ֥ב
יֹּ֨אמֶר
אַבְרָ֜ם
אַל
נָ֨א
תְהִ֤י
מְרִיבָה֙
37246	אֲנָֽחְנוּ
לֹ֤א
37250	הִפָּ֥רֶד
נָ֖א
37253	אֵימִ֔נָה
37255	אַשְׂמְאִֽילָה
יִּשָּׂא
ל֣וֹט
37259	יַּרְא֙
37262	מַשְׁקֶ֑ה
שַׁחֵ֣ת
יְהוָ֗ה
37266	בֹּאֲ
כָ֖ה
צֹֽעַר
יִּבְחַר
ל֗וֹט
37272	יִּסַּ֥ע
ל֖וֹט
יִּפָּ֣רְד֔וּ
37276	אַבְרָ֖ם
יָשַׁ֣ב
ל֗וֹט
יָשַׁב֙
יֶּאֱהַ֖ל
37283	מְאֹֽד
יהוָ֞ה
אָמַ֣ר
הִפָּֽרֶד
ל֣וֹט
שָׂ֣א
נָ֤א
37291	רְאֵ֔ה
אַתָּ֣ה
שָׁ֑ם
37299	אַתָּ֥ה
רֹאֶ֖ה
אֶתְּנֶ֑
נָּה
שַׂמְתִּ֥י
37305	יוּכַ֣ל
אִ֗ישׁ
מְנוֹת֙
37310	יִמָּנֶֽה
ק֚וּם
הִתְהַלֵּ֣ךְ
אֶתְּנֶֽ
נָּה
יֶּאֱהַ֣ל
אַבְרָ֗ם
יָּבֹ֛א
יֵּ֛שֶׁב
37320	יִּֽבֶן
שָׁ֥ם
מִזְבֵּ֖חַ
יְהִ֗י
עָשׂ֣וּ
מִלְחָמָ֗ה
הִיא
צֹֽעַר
37329	חָֽבְר֔וּ
ה֖וּא
37333	עָבְד֖וּ
37336	מָרָֽדוּ
בָּ֣א
37340	יַּכּ֤וּ
37344	יָּשֻׁבוּ
יָּבֹ֜אוּ
הִ֣וא
קָדֵ֔שׁ
יַּכּ֕וּ
37350	יֹּשֵׁ֖ב
יֵּצֵ֨א
37353	הִוא
צֹ֑עַר
יַּֽעַרְכ֤וּ
מִלְחָמָ֔ה
37360	יָּנֻ֛סוּ
37362	יִּפְּלוּ
37365	נָּֽסוּ
יִּקְחוּ
37368	יֵּלֵֽכוּ
יִּקְח֨וּ
37371	יֵּלֵ֑כוּ
ה֥וּא
יֹשֵׁ֖ב
יָּבֹא֙
37376	יַּגֵּ֖ד
הוּא֩
שֹׁכֵ֨ן
הֵ֖ם
37381	יִּשְׁמַ֣ע
אַבְרָ֔ם
נִשְׁבָּ֖ה
37385	יָּ֨רֶק
37387	יִּרְדֹּ֖ף
יֵּחָלֵ֨ק
לַ֛יְלָה
37391	יַּכֵּ֑
ם
יִּרְדְּפֵ
ם֙
37396	יָּ֕שֶׁב
37399	הֵשִׁ֔יב
37401	יֵּצֵ֣א
37403	קְרָאת
וֹ֒
שׁוּב֗
וֹ
הַכּוֹת֙
37410	ה֖וּא
37413	הוֹצִ֖יא
37415	ה֥וּא
37417	יְבָרְכֵ֖
הוּ
יֹּאמַ֑ר
בָּר֤וּךְ
אַבְרָם֙
בָרוּךְ֙
37424	מִגֵּ֥ן
37426	יִּתֶּן
מַעֲשֵׂ֖ר
יֹּ֥אמֶר
37430	תֶּן
37433	קַֽח
יֹּ֥אמֶר
אַבְרָ֖ם
הֲרִימֹ֨תִי
37438	אֶקַּ֖ח
37440	לֹ֣א
תֹאמַ֔ר
אֲנִ֖י
הֶעֱשַׁ֥רְתִּי
37447	אָֽכְל֣וּ
37449	הָלְכ֖וּ
הֵ֖ם
יִקְח֥וּ
37453	הָיָ֤ה
37455	אמֹ֑ר
אַל
תִּירָ֣א
אָנֹכִי֙
37462	יֹּ֣אמֶר
אַבְרָ֗ם
מַה
תִּתֶּן
אָנֹכִ֖י
הוֹלֵ֣ךְ
עֲרִירִ֑י
ה֖וּא
37471	יֹּ֣אמֶר
אַבְרָ֔ם
לֹ֥א
נָתַ֖תָּה
זָ֑רַע
37477	יוֹרֵ֥שׁ
37480	אמֹ֔ר
לֹ֥א
יִֽירָשְׁ
ךָ֖
זֶ֑ה
יֵצֵ֣א
ה֖וּא
יִֽירָשֶֽׁ
ךָ
יּוֹצֵ֨א
37491	יֹּ֨אמֶר֙
הַבֶּט
נָ֣א
סְפֹר֙
37496	תּוּכַ֖ל
סְפֹּ֣ר
37499	יֹּ֣אמֶר
כֹּ֥ה
יִהְיֶ֖ה
37503	הֶאֱמִ֖ן
יַּחְשְׁבֶ֥
הָ
צְדָקָֽה
יֹּ֖אמֶר
אֲנִ֣י
37510	הוֹצֵאתִ֨י
ךָ֙
תֶת
37514	רִשְׁתָּֽ
הּ
יֹּאמַ֑ר
אֵדַ֖ע
אִֽירָשֶֽׁ
נָּה
יֹּ֣אמֶר
37522	יִּֽקַּֽח
37524	יְבַתֵּ֤ר
37526	יִּתֵּ֥ן
אִישׁ
37529	קְרַ֣את
37532	לֹ֥א
בָתָֽר
יֵּ֥רֶד
37536	יַּשֵּׁ֥ב
37538	אַבְרָֽם
יְהִ֤י
37541	ב֔וֹא
תַרְדֵּמָ֖ה
נָפְלָ֣ה
37545	נֹפֶ֥לֶת
יֹּ֣אמֶר
יָדֹ֨עַ
תֵּדַ֜ע
גֵ֣ר
יִהְיֶ֣ה
37552	לֹ֣א
37554	עֲבָד֖וּ
ם
עִנּ֣וּ
37560	יַעֲבֹ֖דוּ
דָּ֣ן
אָנֹ֑כִי
יֵצְא֖וּ
אַתָּ֛ה
תָּב֥וֹא
תִּקָּבֵ֖ר
37568	יָשׁ֣וּבוּ
הֵ֑נָּה
לֹא
שָׁלֵ֛ם
37573	יְהִ֤י
37575	בָּ֔אָה
עֲלָטָ֖ה
הָיָ֑ה
37579	עָבַ֔ר
כָּרַ֧ת
יְהוָ֛ה
בְּרִ֣ית
אמֹ֑ר
נָתַ֨תִּי֙
37590	לֹ֥א
יָלְדָ֖ה
37595	הָגָֽר
תֹּ֨אמֶר
שָׂרַ֜י
הִנֵּה
נָ֞א
עֲצָרַ֤
נִי
יְהוָה֙
לֶּ֔דֶת
בֹּא
נָא֙
אִבָּנֶ֖ה
יִּשְׁמַ֥ע
אַבְרָ֖ם
תִּקַּ֞ח
37612	שֶׁ֥בֶת
אַבְרָ֖ם
תִּתֵּ֥ן
37616	יָּבֹ֥א
תַּ֑הַר
תֵּ֨רֶא֙
הָרָ֔תָה
תֵּקַ֥ל
37622	תֹּ֨אמֶר
שָׂרַ֣י
37626	אָנֹכִ֗י
נָתַ֤תִּי
37629	תֵּ֨רֶא֙
הָרָ֔תָה
אֵקַ֖ל
יִשְׁפֹּ֥ט
יְהוָ֖ה
יֹּ֨אמֶר
אַבְרָ֜ם
37638	עֲשִׂי
37640	תְּעַנֶּ֣
הָ
שָׂרַ֔י
תִּבְרַ֖ח
יִּמְצָאָ֞
הּ
37647	יֹּאמַ֗ר
בָ֖את
אָ֣נָה
תֵלֵ֑כִי
תֹּ֕אמֶר
אָנֹכִ֖י
בֹּרַֽחַת
יֹּ֤אמֶר
37656	שׁ֖וּבִי
הִתְעַנִּ֖י
יֹּ֤אמֶר
37660	הַרְבָּ֥ה
אַרְבֶּ֖ה
37663	לֹ֥א
יִסָּפֵ֖ר
יֹּ֤אמֶר
37667	הִנָּ֥
ךְ
הָרָ֖ה
יֹלַ֣דְתְּ
בֵּ֑ן
קָרָ֤את
37674	יִשְׁמָעֵ֔אל
שָׁמַ֥ע
יְהוָ֖ה
ה֤וּא
יִהְיֶה֙
37684	יִשְׁכֹּֽן
תִּקְרָ֤א
37687	דֹּבֵ֣ר
אַתָּ֖ה
37690	אָֽמְרָ֗ה
37692	רָאִ֖יתִי
37694	קָרָ֣א
37696	תֵּ֧לֶד
הָגָ֛ר
בֵּ֑ן
יִּקְרָ֨א
אַבְרָ֧ם
37702	יָלְדָ֥ה
הָגָ֖ר
יִשְׁמָעֵֽאל
אַבְרָ֕ם
37707	לֶֽדֶת
הָגָ֥ר
37710	יְהִ֣י
אַבְרָ֔ם
37713	יֵּרָ֨א
יְהוָ֜ה
יֹּ֤אמֶר
אֲנִי
37718	הִתְהַלֵּ֥ךְ
הְיֵ֥ה
תָמִֽים
אֶתְּנָ֥ה
37723	אַרְבֶּ֥ה
37725	יִּפֹּ֥ל
אַבְרָ֖ם
יְדַבֵּ֥ר
אֱלֹהִ֖ים
אמֹֽר
37732	הָיִ֕יתָ
לֹא
יִקָּרֵ֥א
ע֛וֹד
37737	אַבְרָ֑ם
הָיָ֤ה
37740	אַבְרָהָ֔ם
37742	נְתַתִּֽי
ךָ
הִפְרֵתִ֤י
37746	נְתַתִּ֖י
ךָ
מְלָכִ֖ים
יֵצֵֽאוּ
הֲקִמֹתִ֨י
37752	הְי֤וֹת
נָתַתִּ֣י
37755	הָיִ֥יתִי
יֹּ֤אמֶר
אֱלֹהִים֙
אַתָּ֖ה
37760	תִשְׁמֹ֑ר
37762	זֹ֣את
37764	תִּשְׁמְר֗וּ
הִמּ֥וֹל
37767	נְמַלְתֶּ֕ם
37769	הָיָה֙
37771	יִמּ֥וֹל
37773	לֹ֥א
37775	הֽוּא
הִמּ֧וֹל
יִמּ֛וֹל
37779	הָיְתָ֧ה
37781	לֹֽא
יִמּוֹל֙
37784	נִכְרְתָ֛ה
37787	הֵפַֽר
יֹּ֤אמֶר
אֱלֹהִים֙
לֹא
תִקְרָ֥א
37793	שָׂרָ֑י
שָׂרָ֖ה
37796	בֵרַכְתִּ֣י
37798	נָתַ֧תִּי
בֵּ֑ן
בֵֽרַכְתִּ֨י
הָ֙
הָֽיְתָ֣ה
37804	יִהְיֽוּ
יִּפֹּ֧ל
אַבְרָהָ֛ם
יִּצְחָ֑ק
יֹּ֣אמֶר
יִוָּלֵ֔ד
37811	תֵּלֵֽד
יֹּ֥אמֶר
אַבְרָהָ֖ם
יִשְׁמָעֵ֖אל
יִחְיֶ֥ה
יֹּ֣אמֶר
אֱלֹהִ֗ים
אֲבָל֙
37820	יֹלֶ֤דֶת
בֵּ֔ן
קָרָ֥אתָ
37824	יִצְחָ֑ק
הֲקִמֹתִ֨י
37827	שְׁמַעְתִּי
ךָ֒
בֵּרַ֣כְתִּי
37831	הִפְרֵיתִ֥י
37833	הִרְבֵּיתִ֥י
37836	יוֹלִ֔יד
נְתַתִּ֖י
ו
37840	אָקִ֣ים
תֵּלֵ֨ד
שָׂרָה֙
יְכַ֖ל
דַבֵּ֣ר
יַּ֣עַל
אֱלֹהִ֔ים
יִּקַּ֨ח
אַבְרָהָ֜ם
37850	יָּ֜מָל
37852	דִּבֶּ֥ר
אֱלֹהִֽים
אַ֨בְרָהָ֔ם
37856	הִמֹּל֖
וֹ
37861	הִ֨מֹּל֔
וֹ
37864	נִמּ֖וֹל
37867	נִמֹּ֖לוּ
יֵּרָ֤א
יְהוָ֔ה
ה֛וּא
יֹשֵׁ֥ב
37873	יִּשָּׂ֤א
37875	יַּ֔רְא
37877	נִצָּבִ֖ים
יַּ֗רְא
יָּ֤רָץ
קְרָאתָ
ם֙
יִּשְׁתַּ֖חוּ
יֹּאמַ֑ר
נָ֨א
מָצָ֤אתִי
חֵן֙
אַל
נָ֥א
תַעֲבֹ֖ר
יֻקַּֽח
נָ֣א
37893	רַחֲצ֖וּ
37895	הִֽשָּׁעֲנ֖וּ
אֶקְחָ֨ה
37898	סַעֲד֤וּ
37900	אַחַ֣ר
תַּעֲבֹ֔רוּ
עֲבַרְתֶּ֖ם
יֹּ֣אמְר֔וּ
כֵּ֥ן
תַּעֲשֶׂ֖ה
דִּבַּֽרְתָּ
יְמַהֵ֧ר
אַבְרָהָ֛ם
יֹּ֗אמֶר
מַהֲרִ֞י
37912	ל֖וּשִׁי
עֲשִׂ֥י
עֻגֽוֹת
רָ֣ץ
אַבְרָהָ֑ם
יִּקַּ֨ח
37919	יִּתֵּ֣ן
יְמַהֵ֖ר
עֲשׂ֥וֹת
37923	יִּקַּ֨ח
37925	עָשָׂ֔ה
יִּתֵּ֖ן
הֽוּא
עֹמֵ֧ד
יֹּאכֵֽלוּ
יֹּאמְר֣וּ
אַיֵּ֖ה
37933	יֹּ֖אמֶר
37935	יֹּ֗אמֶר
שׁ֣וֹב
אָשׁ֤וּב
בֵ֖ן
37940	שָׂרָ֥ה
שֹׁמַ֛עַת
37943	ה֥וּא
37946	זְקֵנִ֔ים
בָּאִ֖ים
חָדַל֙
הְי֣וֹת
37951	תִּצְחַ֥ק
שָׂרָ֖ה
אמֹ֑ר
בְלֹתִ
י֙
הָֽיְתָה
עֶדְנָ֔ה
37959	זָקֵֽן
יֹּ֥אמֶר
יְהוָ֖ה
37964	צָחֲקָ֨ה
שָׂרָ֜ה
אמֹ֗ר
אֵלֵ֖ד
אֲנִ֥י
זָקַֽנְתִּי
יִפָּלֵ֥א
דָּבָ֑ר
אָשׁ֥וּב
37974	בֵֽן
תְּכַחֵ֨שׁ
שָׂרָ֧ה
אמֹ֛ר
לֹ֥א
צָחַ֖קְתִּי
יָרֵ֑אָה
יֹּ֥אמֶר
לֹ֖א
צָחָֽקְתְּ
יָּקֻ֤מוּ
37986	יַּשְׁקִ֖פוּ
אַ֨בְרָהָ֔ם
הֹלֵ֥ךְ
שַׁלְּחָֽ
ם
יהֹוָ֖ה
אָמָ֑ר
מְכַסֶּ֤ה
אֲנִי֙
37996	אֲנִ֥י
עֹשֶֽׂה
אַ֨בְרָהָ֔ם
הָי֧וֹ
יִֽהְיֶ֛ה
נִ֨בְרְכוּ
38003	יְדַעְתִּ֗י
ו
יְצַוֶּ֜ה
38007	שָֽׁמְרוּ֙
38009	עֲשׂ֥וֹת
38011	הָבִ֤יא
יְהוָה֙
38014	דִּבֶּ֖ר
יֹּ֣אמֶר
יְהוָ֔ה
38018	רָ֑בָּה
38020	כָבְדָ֖ה
מְאֹֽד
אֵֽרֲדָה
נָּ֣א
אֶרְאֶ֔ה
בָּ֥אָה
עָשׂ֣וּ
כָּלָ֑ה
לֹ֖א
אֵדָֽעָה
יִּפְנ֤וּ
38032	יֵּלְכ֖וּ
עוֹדֶ֥
נּוּ
עֹמֵ֖ד
יִּגַּ֥שׁ
אַבְרָהָ֖ם
יֹּאמַ֑ר
תִּסְפֶּ֔ה
צַדִּ֖יק
יֵ֛שׁ
38043	תִּסְפֶּה֙
לֹא
תִשָּׂ֣א
38048	עֲשֹׂ֣ת
הָמִ֤ית
צַדִּיק֙
הָיָ֥ה
38054	לֹ֥א
יַעֲשֶׂ֖ה
מִשְׁפָּֽט
יֹּ֣אמֶר
יְהוָ֔ה
אֶמְצָ֥א
38061	נָשָׂ֥אתִי
יַּ֥עַן
אַבְרָהָ֖ם
יֹּאמַ֑ר
הִנֵּה
נָ֤א
הוֹאַ֨לְתִּי֙
דַבֵּ֣ר
אָנֹכִ֖י
38072	חֲמִשָּׁ֔ה
תַשְׁחִ֥ית
38075	יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
אֶמְצָ֣א
שָׁ֔ם
38081	יֹּ֨סֶף
ע֜וֹד
דַבֵּ֤ר
יֹּאמַ֔ר
שָׁ֖ם
אַרְבָּעִ֑ים
יֹּ֨אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
יֹּאמֶר
אַל
נָ֞א
יִ֤חַר
אֲדַבֵּ֔רָה
שָׁ֖ם
שְׁלֹשִׁ֑ים
יֹּ֨אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
אֶמְצָ֥א
שָׁ֖ם
שְׁלֹשִֽׁים
יֹּ֗אמֶר
הִנֵּֽה
נָ֤א
הוֹאַ֨לְתִּי֙
דַבֵּ֣ר
שָׁ֖ם
עֶשְׂרִ֑ים
יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
יֹּאמֶר
אַל
נָ֞א
יִ֤חַר
אֲדַבְּרָ֣ה
38119	שָׁ֖ם
עֲשָׂרָ֑ה
יֹּ֨אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
יֵּ֣לֶךְ
יְהוָ֔ה
כִּלָּ֔ה
דַבֵּ֖ר
אַבְרָהָ֖ם
שָׁ֥ב
יָּבֹאוּ
38132	ל֖וֹט
יֹשֵׁ֣ב
יַּרְא
לוֹט֙
יָּ֣קָם
קְרָאתָ֔
ם
יִּשְׁתַּ֥חוּ
אַפַּ֖יִם
יֹּ֜אמֶר
הִנֶּ֣ה
נָּא
ס֣וּרוּ
נָ֠א
לִ֨ינוּ֙
רַחֲצ֣וּ
38149	הִשְׁכַּמְתֶּ֖ם
הֲלַכְתֶּ֣ם
יֹּאמְר֣וּ
לֹּ֔א
נָלִֽין
יִּפְצַר
מְאֹ֔ד
יָּסֻ֣רוּ
יָּבֹ֖אוּ
יַּ֤עַשׂ
מִשְׁתֶּ֔ה
מַצּ֥וֹת
אָפָ֖ה
יֹּאכֵֽלוּ
טֶרֶם֮
יִשְׁכָּבוּ֒
38166	נָסַ֣בּוּ
38168	יִּקְרְא֤וּ
יֹּ֣אמְרוּ
אַיֵּ֧ה
38172	בָּ֥אוּ
38174	הוֹצִיאֵ֣
ם
נֵדְעָ֖ה
38178	יֵּצֵ֧א
ל֖וֹט
38181	סָגַ֥ר
יֹּאמַ֑ר
אַל
נָ֥א
תָּרֵֽעוּ
הִנֵּה
נָ֨א
38190	לֹֽא
יָדְעוּ֙
אִ֔ישׁ
אוֹצִֽיאָה
נָּ֤א
38196	עֲשׂ֣וּ
אַל
תַּעֲשׂ֣וּ
דָבָ֔ר
בָּ֖אוּ
יֹּאמְר֣וּ
גֶּשׁ
הָ֗לְאָה
יֹּֽאמְרוּ֙
38206	בָּֽא
גוּר֙
יִּשְׁפֹּ֣ט
שָׁפ֔וֹט
עַתָּ֕ה
נָרַ֥ע
יִּפְצְר֨וּ
מְאֹ֔ד
יִּגְּשׁ֖וּ
שְׁבֹּ֥ר
38217	יִּשְׁלְח֤וּ
38220	יָּבִ֧יאוּ
38223	סָגָֽרוּ
38226	הִכּוּ֙
יִּלְא֖וּ
מְצֹ֥א
38230	יֹּאמְר֨וּ
38232	עֹ֚ד
מִֽי
38235	פֹ֔ה
38238	הוֹצֵ֖א
מַשְׁחִתִ֣ים
אֲנַ֔חְנוּ
38242	גָֽדְלָ֤ה
38244	יְשַׁלְּחֵ֥
נוּ
יְהוָ֖ה
שַׁחֲתָֽ
הּ
יֵּצֵ֨א
ל֜וֹט
יְדַבֵּ֣ר
יֹּ֨אמֶר֙
ק֤וּמוּ
צְּאוּ֙
מַשְׁחִ֥ית
יְהוָ֖ה
38258	יְהִ֥י
38260	עָלָ֔ה
יָּאִ֥יצוּ
38263	אמֹ֑ר
קוּם֩
קַ֨ח
38267	תִּסָּפֶ֖ה
יִּתְמַהְמָ֓הּ
יַּחֲזִ֨קוּ
38271	יֹּצִאֻ֥
הוּ
יַּנִּחֻ֖
הוּ
יְהִי֩
הוֹצִיאָ֨
ם
38279	יֹּ֨אמֶר֙
הִמָּלֵ֣ט
אַל
תַּבִּ֣יט
אַֽל
תַּעֲמֹ֖ד
הִמָּלֵ֖ט
תִּסָּפֶֽה
יֹּ֥אמֶר
ל֖וֹט
אַל
נָ֖א
הִנֵּה
נָ֠א
מָצָ֨א
38295	חֵן֮
תַּגְדֵּ֣ל
38298	עָשִׂ֨יתָ֙
הַחֲי֖וֹת
38301	אָנֹכִ֗י
לֹ֤א
אוּכַל֙
הִמָּלֵ֣ט
תִּדְבָּקַ֥
נִי
38308	מַֽתִּי
הִנֵּה
נָ֠א
38312	קְרֹבָ֛ה
נ֥וּס
38315	הִ֣יא
מִצְעָ֑ר
אִמָּלְטָ֨ה
נָּ֜א
38320	לֹ֥א
מִצְעָ֛ר
הִ֖וא
תְחִ֥י
38325	יֹּ֣אמֶר
נָשָׂ֣אתִי
38328	בִלְתִּ֛י
הָפְכִּ֥
י
38332	דִּבַּֽרְתָּ
מַהֵר֙
הִמָּלֵ֣ט
38336	לֹ֤א
אוּכַל֙
עֲשׂ֣וֹת
דָּבָ֔ר
בֹּאֲ
ךָ֖
38343	קָרָ֥א
38345	צֽוֹעַר
38347	יָצָ֣א
ל֖וֹט
בָּ֥א
יהוָ֗ה
הִמְטִ֧יר
38353	יַּהֲפֹךְ֙
38355	תַּבֵּ֥ט
38357	תְּהִ֖י
38359	יַּשְׁכֵּ֥ם
אַבְרָהָ֖ם
עָ֥מַד
שָׁ֖ם
יַּשְׁקֵ֗ף
יַּ֗רְא
עָלָה֙
38367	יְהִ֗י
שַׁחֵ֤ת
אֱלֹהִים֙
38371	יִּזְכֹּ֥ר
אֱלֹהִ֖ים
38374	יְשַׁלַּ֤ח
38376	הֲפֹךְ֙
38378	יָשַׁ֥ב
לֽוֹט
יַּעַל֩
ל֨וֹט
יֵּ֣שֶׁב
38385	יָרֵ֖א
שֶׁ֣בֶת
יֵּ֨שֶׁב֙
38389	תֹּ֧אמֶר
38392	זָקֵ֑ן
אִ֨ישׁ
אֵ֤ין
ב֣וֹא
נַשְׁקֶ֧ה
38398	יַ֖יִן
נִשְׁכְּבָ֣ה
נְחַיֶּ֥ה
זָֽרַע
תַּשְׁקֶ֧יןָ
38404	יַ֖יִן
תָּבֹ֤א
38407	תִּשְׁכַּ֣ב
לֹֽא
יָדַ֥ע
שִׁכְבָ֖
הּ
קׄוּמָֽ
הּ
יְהִי֙
תֹּ֤אמֶר
38417	שָׁכַ֥בְתִּי
אֶ֖מֶשׁ
נַשְׁקֶ֨
נּוּ
יַ֜יִן
38423	בֹ֨אִי֙
שִׁכְבִ֣י
נְחַיֶּ֥ה
זָֽרַע
תַּשְׁקֶ֜יןָ
38429	יָ֑יִן
תָּ֤קָם
38432	תִּשְׁכַּ֣ב
לֹֽא
יָדַ֥ע
שִׁכְבָ֖
הּ
קֻמָֽ
הּ
תַּהֲרֶ֛יןָ
38441	תֵּ֤לֶד
38443	בֵּ֔ן
תִּקְרָ֥א
38446	מוֹאָ֑ב
ה֥וּא
38450	יָ֣לְדָה
בֵּ֔ן
תִּקְרָ֥א
38454	ה֛וּא
38456	יִּסַּ֨ע
אַבְרָהָם֙
יֵּ֥שֶׁב
יָּ֖גָר
יֹּ֧אמֶר
אַבְרָהָ֛ם
38463	הִ֑וא
יִּשְׁלַ֗ח
38466	יִּקַּ֖ח
38468	יָּבֹ֧א
אֱלֹהִ֛ים
יֹּ֣אמֶר
הִנְּ
ךָ֥
מֵת֙
לָקַ֔חְתָּ
הִ֖וא
38477	אֲבִימֶ֕לֶךְ
לֹ֥א
קָרַ֖ב
יֹּאמַ֕ר
38482	תַּהֲרֹֽג
לֹ֨א
ה֤וּא
אָֽמַר
38487	הִ֔וא
38489	אָֽמְרָ֖ה
38491	ה֑וּא
עָשִׂ֥יתִי
זֹֽאת
יֹּאמֶר֩
38496	אָנֹכִ֤י
יָדַ֨עְתִּי֙
עָשִׂ֣יתָ
זֹּ֔את
אֶחְשֹׂ֧ךְ
38503	חֲטוֹ
לֹא
נְתַתִּ֖י
ךָ
נְגֹּ֥עַ
הָשֵׁ֤ב
38510	נָבִ֣יא
ה֔וּא
יִתְפַּלֵּ֥ל
חְיֵ֑ה
אֵֽינְ
ךָ֣
מֵשִׁ֗יב
דַּ֚ע
מ֣וֹת
תָּמ֔וּת
38522	יַּשְׁכֵּ֨ם
אֲבִימֶ֜לֶךְ
יִּקְרָא֙
יְדַבֵּ֛ר
38527	יִּֽירְא֥וּ
38529	מְאֹֽד
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
יֹּ֨אמֶר
מֶֽה
עָשִׂ֤יתָ
מֶֽה
חָטָ֣אתִי
הֵבֵ֧אתָ
38540	לֹא
יֵֽעָשׂ֔וּ
עָשִׂ֖יתָ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
מָ֣ה
רָאִ֔יתָ
עָשִׂ֖יתָ
38549	יֹּ֨אמֶר֙
אַבְרָהָ֔ם
אָמַ֗רְתִּי
רַ֚ק
אֵין
38555	הֲרָג֖וּ
נִי
38559	הִ֔וא
אַ֖ךְ
לֹ֣א
38563	תְּהִי
יְהִ֞י
הִתְע֣וּ
38567	אֱלֹהִים֮
אֹמַ֣ר
זֶ֣ה
38571	תַּעֲשִׂ֖י
נָב֣וֹא
38574	אִמְרִי
38576	הֽוּא
יִּקַּ֨ח
אֲבִימֶ֜לֶךְ
38580	יִּתֵּ֖ן
יָּ֣שֶׁב
38583	יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
38587	שֵֽׁב
אָמַ֗ר
נָתַ֜תִּי
38591	הוּא
38594	נֹכָֽחַת
יִּתְפַּלֵּ֥ל
אַבְרָהָ֖ם
יִּרְפָּ֨א
אֱלֹהִ֜ים
38600	יֵּלֵֽדוּ
עָצֹ֤ר
עָצַר֙
יְהוָ֔ה
יהוָ֛ה
פָּקַ֥ד
38607	אָמָ֑ר
יַּ֧עַשׂ
יְהוָ֛ה
דִּבֵּֽר
תַּהַר֩
תֵּ֨לֶד
שָׂרָ֧ה
בֵּ֖ן
דִּבֶּ֥ר
38617	אֱלֹהִֽים
יִּקְרָ֨א
אַבְרָהָ֜ם
38621	נּֽוֹלַד
יָלְדָה
שָׂרָ֖ה
יִצְחָֽק
יָּ֤מָל
אַבְרָהָם֙
38628	צִוָּ֥ה
38630	אֱלֹהִֽים
אַבְרָהָ֖ם
38633	הִוָּ֣לֶד
38635	תֹּ֣אמֶר
שָׂרָ֔ה
צְחֹ֕ק
עָ֥שָׂה
אֱלֹהִ֑ים
38641	יִֽצְחַק
תֹּ֗אמֶר
מִ֤י
מִלֵּל֙
הֵינִ֥יקָה
בָנִ֖ים
שָׂרָ֑ה
יָלַ֥דְתִּי
בֵ֖ן
יִּגְדַּ֥ל
38652	יִּגָּמַ֑ל
יַּ֤עַשׂ
אַבְרָהָם֙
38656	הִגָּמֵ֥ל
38658	תֵּ֨רֶא
שָׂרָ֜ה
38662	יָלְדָ֥ה
מְצַחֵֽק
תֹּ֨אמֶר֙
גָּרֵ֛שׁ
38667	לֹ֤א
יִירַשׁ֙
38670	יֵּ֧רַע
38672	מְאֹ֖ד
יֹּ֨אמֶר
אֱלֹהִ֜ים
אַל
יֵרַ֤ע
תֹּאמַ֥ר
שָׂרָ֖ה
שְׁמַ֣ע
יִקָּרֵ֥א
זָֽרַע
אֲשִׂימֶ֑
נּוּ
38685	הֽוּא
יַּשְׁכֵּ֣ם
אַבְרָהָ֣ם
יִּֽקַּֽח
38690	יִּתֵּ֣ן
שָׂ֧ם
38693	יְשַׁלְּחֶ֑
הָ
תֵּ֣לֶךְ
תֵּ֔תַע
יִּכְל֥וּ
38699	תַּשְׁלֵ֣ךְ
38701	תֵּלֶךְ֩
תֵּ֨שֶׁב
הַרְחֵק֙
אָֽמְרָ֔ה
אַל
אֶרְאֶ֖ה
תֵּ֣שֶׁב
תִּשָּׂ֥א
38710	תֵּֽבְךְּ
יִּשְׁמַ֣ע
אֱלֹהִים֮
38714	יִּקְרָא֩
38716	יֹּ֥אמֶר
מַה
38719	אַל
תִּ֣ירְאִ֔י
שָׁמַ֧ע
אֱלֹהִ֛ים
הוּא
שָֽׁם
ק֚וּמִי
שְׂאִ֣י
38728	הַחֲזִ֥יקִי
38730	אֲשִׂימֶֽ
נּוּ
יִּפְקַ֤ח
אֱלֹהִים֙
38735	תֵּ֖רֶא
38737	תֵּ֜לֶךְ
תְּמַלֵּ֤א
38740	מַ֔יִם
תַּ֖שְׁקְ
38743	יְהִ֧י
אֱלֹהִ֛ים
יִּגְדָּ֑ל
יֵּ֨שֶׁב֙
יְהִ֖י
38749	רֹבֶ֥ה
קַשָּֽׁת
יֵּ֖שֶׁב
תִּֽקַּֽח
38754	אִשָּׁ֖ה
יְהִי֙
יֹּ֣אמֶר
38758	אמֹ֑ר
אֱלֹהִ֣ים
38761	אַתָּ֖ה
עֹשֶֽׂה
הֵ֔נָּה
תִּשְׁקֹ֣ר
עָשִׂ֤יתִי
תַּעֲשֶׂ֣ה
גַּ֥רְתָּה
יֹּ֨אמֶר֙
אַבְרָהָ֔ם
אָנֹכִ֖י
אִשָּׁבֵֽעַ
הוֹכִ֥חַ
אַבְרָהָ֖ם
38775	גָּזְל֖וּ
38777	יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
לֹ֣א
יָדַ֔עְתִּי
מִ֥י
עָשָׂ֖ה
38784	אַתָּ֞ה
לֹא
הִגַּ֣דְתָּ
אָנֹכִ֛י
לֹ֥א
שָׁמַ֖עְתִּי
יִּקַּ֤ח
אַבְרָהָם֙
38793	יִּתֵּ֖ן
יִּכְרְת֥וּ
38796	בְּרִֽית
יַּצֵּ֣ב
אַבְרָהָ֗ם
38800	יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
מָ֣ה
38804	הִצַּ֖בְתָּ
יֹּ֕אמֶר
38807	תִּקַּ֖ח
תִּֽהְיֶה
חָפַ֖רְתִּי
38811	קָרָ֛א
שָׁ֥ם
נִשְׁבְּע֖וּ
38815	יִּכְרְת֥וּ
בְרִ֖ית
יָּ֣קָם
38819	יָּשֻׁ֖בוּ
יִּטַּ֥ע
אֶ֖שֶׁל
יִּ֨קְרָא
שָׁ֔ם
יָּ֧גָר
אַבְרָהָ֛ם
38827	יְהִ֗י
38829	נִסָּ֖ה
38831	יֹּ֣אמֶר
יֹּ֥אמֶר
הִנֵּֽנִ
י
יֹּ֡אמֶר
קַח
נָ֠א
38839	אָהַ֨בְתָּ֙
לֶךְ
הַעֲלֵ֤
הוּ
שָׁם֙
אֹמַ֥ר
יַּשְׁכֵּ֨ם
אַבְרָהָ֜ם
יַּחֲבֹשׁ֙
38849	יִּקַּ֞ח
38852	יְבַקַּע֙
38854	יָּ֣קָם
יֵּ֔לֶךְ
אָֽמַר
38858	יִּשָּׂ֨א
אַבְרָהָ֧ם
38861	יַּ֥רְא
38863	יֹּ֨אמֶר
אַבְרָהָ֜ם
שְׁבוּ
פֹּה֙
38868	נֵלְכָ֖ה
נִֽשְׁתַּחֲוֶ֖ה
נָשׁ֥וּבָה
יִּקַּ֨ח
אַבְרָהָ֜ם
38874	יָּ֨שֶׂם֙
יִּקַּ֣ח
38877	יֵּלְכ֥וּ
38879	יַחְדָּֽו
יֹּ֨אמֶר
יִצְחָ֜ק
יֹּ֣אמֶר
יֹּ֖אמֶר
הִנֶּ֣נִּֽ
י
יֹּ֗אמֶר
38888	אַיֵּ֥ה
38890	יֹּ֨אמֶר֙
אַבְרָהָ֔ם
אֱלֹהִ֞ים
יִרְאֶה
38895	יֵּלְכ֥וּ
38897	יַחְדָּֽו
יָּבֹ֗אוּ
אָֽמַר
38901	יִּ֨בֶן
שָׁ֤ם
אַבְרָהָם֙
38905	יַּעֲרֹ֖ךְ
38907	יַּעֲקֹד֙
38909	יָּ֤שֶׂם
38911	יִּשְׁלַ֤ח
אַבְרָהָם֙
38914	יִּקַּ֖ח
38916	שְׁחֹ֖ט
38918	יִּקְרָ֨א
38920	יֹּ֖אמֶר
יֹּ֖אמֶר
הִנֵּֽנִ
י
יֹּ֗אמֶר
אַל
תִּשְׁלַ֤ח
38928	אַל
תַּ֥עַשׂ
מְא֑וּמָּה
עַתָּ֣ה
יָדַ֗עְתִּי
38934	יְרֵ֤א
אֱלֹהִים֙
אַ֔תָּה
לֹ֥א
חָשַׂ֛כְתָּ
38940	יִּשָּׂ֨א
אַבְרָהָ֜ם
38943	יַּרְא֙
אַ֔יִל
אַחַ֕ר
נֶאֱחַ֥ז
יֵּ֤לֶךְ
אַבְרָהָם֙
יִּקַּ֣ח
38951	יַּעֲלֵ֥
הוּ
יִּקְרָ֧א
אַבְרָהָ֛ם
38957	יְהוָ֣ה
יִרְאֶ֑ה
יֵאָמֵ֣ר
38961	יֵרָאֶֽה
יִּקְרָ֛א
38964	שֵׁנִ֖ית
יֹּ֕אמֶר
נִשְׁבַּ֖עְתִּי
38968	עָשִׂ֨יתָ֙
38970	לֹ֥א
חָשַׂ֖כְתָּ
38973	בָרֵ֣ךְ
אֲבָרֶכְ
ךָ֗
הַרְבָּ֨ה
אַרְבֶּ֤ה
38980	יִרַ֣שׁ
38983	הִתְבָּרֲכ֣וּ
38985	שָׁמַ֖עְתָּ
יָּ֤שָׁב
אַבְרָהָם֙
יָּקֻ֛מוּ
יֵּלְכ֥וּ
יַחְדָּ֖ו
יֵּ֥שֶׁב
אַבְרָהָ֖ם
יְהִ֗י
יֻּגַּ֥ד
אמֹ֑ר
יָלְדָ֨ה
38998	בָּנִ֖ים
39001	בְתוּאֵ֖ל
יָלַ֣ד
39005	יָלְדָ֣ה
מִלְכָּ֔ה
39008	רְאוּמָ֑ה
תֵּ֤לֶד
39012	יִּהְיוּ֙
39016	תָּ֣מָת
שָׂרָ֗ה
הִ֥וא
חֶבְר֖וֹן
יָּבֹא֙
אַבְרָהָ֔ם
סְפֹּ֥ד
בְכֹּתָֽ
הּ
יָּ֨קָם֙
אַבְרָהָ֔ם
יְדַבֵּ֥ר
אמֹֽר
39030	אָנֹכִ֖י
תְּנ֨וּ
39033	אֶקְבְּרָ֥ה
39035	יַּעֲנ֧וּ
39038	אמֹ֥ר
שְׁמָעֵ֣
נוּ
39042	אַתָּה֙
קְבֹ֖ר
39047	לֹֽא
יִכְלֶ֥ה
קְּבֹ֥ר
39051	יָּ֧קָם
אַבְרָהָ֛ם
יִּשְׁתַּ֥חוּ
יְדַבֵּ֥ר
אמֹ֑ר
יֵ֣שׁ
39058	קְבֹּ֤ר
39060	שְׁמָע֕וּ
נִי
פִגְעוּ
יִתֶּן
39067	יִתְּנֶ֥
נָּה
עֶפְר֥וֹן
יֹשֵׁ֖ב
יַּעַן֩
39074	אמֹֽר
לֹֽא
שְׁמָעֵ֔
נִי
39079	נָתַ֣תִּי
39081	נְתַתִּ֑י
הָ
נְתַתִּ֥י
הָ
קְבֹ֥ר
39087	יִּשְׁתַּ֨חוּ֙
אַבְרָהָ֔ם
יְדַבֵּ֨ר
אמֹ֔ר
שְׁמָעֵ֑
נִי
נָתַ֜תִּי
39095	קַ֣ח
אֶקְבְּרָ֥ה
39099	יַּ֧עַן
עֶפְר֛וֹן
39102	אמֹ֥ר
שְׁמָעֵ֔
נִי
מַה
הִ֑וא
39108	קְבֹֽר
יִּשְׁמַ֣ע
אַבְרָהָם֮
יִּשְׁקֹ֤ל
אַבְרָהָם֙
39114	דִּבֶּ֖ר
עֹבֵ֖ר
יָּ֣קָם
39123	סָבִֽיב
קָבַ֨ר
אַבְרָהָ֜ם
39127	הִ֣וא
חֶבְר֑וֹן
יָּ֨קָם
39132	אַבְרָהָ֣ם
זָקֵ֔ן
בָּ֖א
יהוָ֛ה
בֵּרַ֥ךְ
39138	יֹּ֣אמֶר
אַבְרָהָ֗ם
מֹּשֵׁ֖ל
39142	שִֽׂים
נָ֥א
39145	אַשְׁבִּ֣יעֲ
ךָ֔
39148	לֹֽא
תִקַּ֤ח
אִשָּׁה֙
אָנֹכִ֖י
יוֹשֵׁ֥ב
תֵּלֵ֑ךְ
לָקַחְתָּ֥
אִשָּׁ֖ה
יֹּ֤אמֶר
39158	לֹא
תֹאבֶ֣ה
39161	לֶ֥כֶת
הָשֵׁ֤ב
אָשִׁיב֙
39165	יָצָ֥אתָ
יֹּ֥אמֶר
אַבְרָהָ֑ם
הִשָּׁ֣מֶר
תָּשִׁ֥יב
39172	לְקָחַ֜
נִי
דִּבֶּר
נִֽשְׁבַּֽע
אמֹ֔ר
אֶתֵּ֖ן
39179	ה֗וּא
יִשְׁלַ֤ח
39182	לָקַחְתָּ֥
אִשָּׁ֛ה
לֹ֨א
תֹאבֶ֤ה
39187	לֶ֣כֶת
נִקִּ֕יתָ
39190	לֹ֥א
תָשֵׁ֖ב
39193	יָּ֤שֶׂם
39196	יִּשָּׁ֣בַֽע
יִּקַּ֣ח
39200	יֵּ֔לֶךְ
39203	יָּ֗קָם
יֵּ֛לֶךְ
יַּבְרֵ֧ךְ
39207	צֵ֥את
39209	יֹּאמַ֓ר
הַקְרֵה
נָ֥א
39213	עֲשֵׂה
חֶ֕סֶד
אָנֹכִ֥י
נִצָּ֖ב
39218	יֹצְאֹ֖ת
שְׁאֹ֥ב
מָֽיִם
הָיָ֣ה
אֹמַ֤ר
הַטִּי
נָ֤א
39226	אֶשְׁתֶּ֔ה
אָמְרָ֣ה
שְׁתֵ֔ה
39230	אַשְׁקֶ֑ה
39232	הֹכַ֨חְתָּ֙
אֵדַ֔ע
עָשִׂ֥יתָ
חֶ֖סֶד
יְהִי
ה֗וּא
טֶרֶם֮
כִּלָּ֣ה
דַבֵּר֒
39242	יֹצֵ֗את
יֻלְּדָה֙
39248	בְּתוּלָ֕ה
אִ֖ישׁ
לֹ֣א
יְדָעָ֑
הּ
תֵּ֣רֶד
תְּמַלֵּ֥א
39256	תָּֽעַל
יָּ֥רָץ
39259	קְרָאתָ֑
הּ
יֹּ֕אמֶר
הַגְמִיאִ֥י
נִי
נָ֛א
39266	תֹּ֖אמֶר
שְׁתֵ֣ה
תְּמַהֵ֗ר
תֹּ֧רֶד
39271	תַּשְׁקֵֽ
הוּ
תְּכַ֖ל
הַשְׁקֹת֑
וֹ
תֹּ֗אמֶר
אֶשְׁאָ֔ב
כִּלּ֖וּ
שְׁתֹּֽת
תְּמַהֵ֗ר
תְּעַ֤ר
39283	תָּ֥רָץ
ע֛וֹד
שְׁאֹ֑ב
תִּשְׁאַ֖ב
39288	מִשְׁתָּאֵ֖ה
מַחֲרִ֕ישׁ
דַ֗עַת
הִצְלִ֧יחַ
יְהוָ֛ה
39294	לֹֽא
יְהִ֗י
כִּלּ֤וּ
39298	שְׁתּ֔וֹת
יִּקַּ֤ח
39302	בֶּ֖קַע
39306	יֹּ֨אמֶר֙
39308	אַ֔תְּ
הַגִּ֥ידִי
נָ֖א
יֵ֧שׁ
39313	מָק֥וֹם
לִֽין
תֹּ֣אמֶר
39317	אָנֹ֑כִי
יָלְדָ֖ה
תֹּ֣אמֶר
39321	רַ֣ב
מָק֖וֹם
לֽוּן
יִּקֹּ֣ד
39326	יִּשְׁתַּ֖חוּ
יֹּ֗אמֶר
בָּר֤וּךְ
39330	לֹֽא
עָזַ֥ב
39333	נָחַ֣
נִי
יְהוָ֔ה
39337	תָּ֨רָץ֙
39339	תַּגֵּ֖ד
39341	אָ֖ח
39343	לָבָ֑ן
יָּ֨רָץ
לָבָ֧ן
יְהִ֣י
רְאֹ֣ת
39349	שָׁמְע֗
וֹ
39352	אמֹ֔ר
כֹּֽה
דִבֶּ֥ר
39356	יָּבֹא֙
עֹמֵ֥ד
יֹּ֕אמֶר
בּ֖וֹא
תַעֲמֹד֙
אָנֹכִי֙
פִּנִּ֣יתִי
39364	יָּבֹ֤א
39366	יְפַתַּ֖ח
39368	יִּתֵּ֨ן
39370	רְחֹ֣ץ
39373	יּוּשַׂ֤ם
אֱכֹ֔ל
יֹּ֨אמֶר֙
לֹ֣א
אֹכַ֔ל
דִּבַּ֖רְתִּי
39380	יֹּ֖אמֶר
דַּבֵּֽר
יֹּאמַ֑ר
39384	אָנֹֽכִי
יהוָ֞ה
בֵּרַ֧ךְ
39388	מְאֹ֖ד
יִּגְדָּ֑ל
יִּתֶּן
39392	תֵּ֡לֶד
39394	בֵן֙
יִּתֶּן
39398	יַּשְׁבִּעֵ֥
נִי
39401	אמֹ֑ר
לֹא
תִקַּ֤ח
אִשָּׁה֙
אָנֹכִ֖י
יֹשֵׁ֥ב
תֵּלֵ֖ךְ
לָקַחְתָּ֥
אִשָּׁ֖ה
אֹמַ֖ר
לֹא
תֵלֵ֥ךְ
39414	יֹּ֖אמֶר
39416	הִתְהַלַּ֣כְתִּי
יִשְׁלַ֨ח
39419	הִצְלִ֣יחַ
39421	לָקַחְתָּ֤
אִשָּׁה֙
אָ֤ז
תִּנָּקֶה֙
תָב֖וֹא
לֹ֤א
יִתְּנוּ֙
הָיִ֥יתָ
נָקִ֖י
אָבֹ֥א
39432	אֹמַ֗ר
יֶשְׁ
ךָ
נָּא֙
מַצְלִ֣יחַ
39438	אָנֹכִ֖י
הֹלֵ֥ךְ
אָנֹכִ֥י
נִצָּ֖ב
הָיָ֤ה
יֹּצֵ֣את
שְׁאֹ֔ב
אָמַרְתִּ֣י
הַשְׁקִֽי
נִי
נָ֥א
39450	אָמְרָ֤ה
אַתָּ֣ה
שְׁתֵ֔ה
אֶשְׁאָ֑ב
הִ֣וא
39456	הֹכִ֥יחַ
יְהוָ֖ה
אֲנִי֩
טֶ֨רֶם
אֲכַלֶּ֜ה
דַבֵּ֣ר
רִבְקָ֤ה
יֹצֵאת֙
39466	תֵּ֥רֶד
תִּשְׁאָ֑ב
אֹמַ֥ר
הַשְׁקִ֥י
נִי
נָֽא
תְּמַהֵ֗ר
תּ֤וֹרֶד
39475	תֹּ֣אמֶר
שְׁתֵ֔ה
39478	אַשְׁקֶ֑ה
אֵ֕שְׁתְּ
39481	הִשְׁקָֽתָה
אֶשְׁאַ֣ל
39484	אֹמַר֮
39486	אַתְּ֒
תֹּ֗אמֶר
39489	יָֽלְדָה
מִלְכָּ֑ה
אָשִׂ֤ם
39494	אֶקֹּ֥ד
אֶשְׁתַּחֲוֶ֖ה
אֲבָרֵ֗ךְ
39498	הִנְחַ֨
נִי֙
קַ֛חַת
39502	יֶשְׁ
כֶ֨ם
עֹשִׂ֜ים
39506	הַגִּ֣ידוּ
לֹ֕א
הַגִּ֣ידוּ
אֶפְנֶ֥ה
יַּ֨עַן
39512	יֹּ֣אמְר֔וּ
יָצָ֣א
39515	לֹ֥א
נוּכַ֛ל
דַּבֵּ֥ר
39519	רִבְקָ֥ה
39521	קַ֣ח
לֵ֑ךְ
תְהִ֤י
אִשָּׁה֙
דִּבֶּ֥ר
יְהוָֽה
יְהִ֕י
שָׁמַ֛ע
39531	יִּשְׁתַּ֥חוּ
יּוֹצֵ֨א
39535	יִּתֵּ֖ן
מִ֨גְדָּנֹ֔ת
נָתַ֥ן
39540	יָּלִ֑ינוּ
יָּק֣וּמוּ
יֹּ֖אמֶר
שַׁלְּחֻ֥
נִי
יֹּ֤אמֶר
39547	תֵּשֵׁ֨ב
39550	אַחַ֖ר
תֵּלֵֽךְ
יֹּ֤אמֶר
אַל
תְּאַחֲר֣וּ
39556	יהוָ֖ה
הִצְלִ֣יחַ
39559	שַׁלְּח֕וּ
נִי
אֵלְכָ֖ה
יֹּאמְר֖וּ
נִקְרָ֣א
נִשְׁאֲלָ֖ה
39566	יִּקְרְא֤וּ
יֹּאמְר֣וּ
תֵלְכִ֖י
תֹּ֖אמֶר
אֵלֵֽךְ
יְשַׁלְּח֛וּ
39573	יְבָרֲכ֤וּ
39575	יֹּ֣אמְרוּ
אַ֥תְּ
הֲיִ֖י
יִירַ֣שׁ
39581	תָּ֨קָם
39583	תִּרְכַּ֨בְנָה֙
תֵּלַ֖כְנָה
יִּקַּ֥ח
39588	יֵּלַֽךְ
יִצְחָק֙
בָּ֣א
בּ֔וֹא
ה֥וּא
יוֹשֵׁ֖ב
יֵּצֵ֥א
יִצְחָ֛ק
שׂ֥וּחַ
פְנ֣וֹת
עָ֑רֶב
יִּשָּׂ֤א
39601	יַּ֔רְא
גְמַלִּ֖ים
בָּאִֽים
תִּשָּׂ֤א
רִבְקָה֙
39607	תֵּ֖רֶא
39609	תִּפֹּ֖ל
תֹּ֣אמֶר
מִֽי
39613	הֹלֵ֤ךְ
קְרָאתֵ֔
נוּ
יֹּ֥אמֶר
39618	ה֣וּא
39620	תִּקַּ֥ח
39622	תִּתְכָּֽס
יְסַפֵּ֥ר
39626	עָשָֽׂה
יְבִאֶ֣
הָ
יִצְחָ֗ק
יִּקַּ֧ח
39632	תְּהִי
יֶּאֱהָבֶ֑
הָ
יִּנָּחֵ֥ם
יִצְחָ֖ק
יֹּ֧סֶף
אַבְרָהָ֛ם
יִּקַּ֥ח
אִשָּׁ֖ה
39642	קְטוּרָֽה
תֵּ֣לֶד
39645	יָקְשָׁ֣ן
יָלַ֔ד
39649	הָי֛וּ
39655	יִּתֵּ֧ן
אַבְרָהָ֛ם
39660	נָתַ֥ן
אַבְרָהָ֖ם
מַתָּנֹ֑ת
יְשַׁלְּחֵ֞
ם
עוֹדֶ֣
נּוּ
חַ֔י
39669	אֵ֗לֶּה
39671	חָ֑י
39673	אַבְרָהָ֛ם
39675	יֵּאָ֖סֶף
יִּקְבְּר֨וּ
39681	קָנָ֥ה
אַבְרָהָ֖ם
39684	קֻבַּ֥ר
39686	יְהִ֗י
יְבָ֥רֶךְ
אֱלֹהִ֖ים
39690	יֵּ֣שֶׁב
יִצְחָ֔ק
אֵ֛לֶּה
39694	יָלְדָ֜ה
39696	אֵ֗לֶּה
39701	הֵ֞ם
39703	אֵ֣לֶּה
39706	אֵ֗לֶּה
39709	יִּגְוַ֣ע
יָּ֔מָת
יֵּאָ֖סֶף
יִּשְׁכְּנ֨וּ
39714	בֹּאֲ
כָ֖ה
נָפָֽל
אֵ֛לֶּה
39719	אַבְרָהָ֖ם
הוֹלִ֥יד
39722	יְהִ֤י
יִצְחָק֙
39725	קַחְתּ֣
וֹ
39728	יֶּעְתַּ֨ר
יִצְחָ֤ק
עֲקָרָ֖ה
הִ֑וא
יֵּעָ֤תֶר
יְהוָ֔ה
תַּ֖הַר
39736	יִּתְרֹֽצֲצ֤וּ
39738	תֹּ֣אמֶר
כֵּ֔ן
זֶּ֖ה
אָנֹ֑כִי
תֵּ֖לֶךְ
דְרֹ֥שׁ
39745	יֹּ֨אמֶר
יְהוָ֜ה
39750	יִפָּרֵ֑דוּ
לְאֹם֙
יֶֽאֱמָ֔ץ
רַ֖ב
יַעֲבֹ֥ד
צָעִֽיר
יִּמְלְא֥וּ
39758	לֶ֑דֶת
תוֹמִ֖ם
39761	יֵּצֵ֤א
39763	אַדְמוֹנִ֔י
39766	יִּקְרְא֥וּ
39768	עֵשָֽׂו
יָצָ֣א
39772	אֹחֶ֨זֶת֙
יִּקְרָ֥א
39775	יַעֲקֹ֑ב
יִצְחָ֛ק
39778	לֶ֥דֶת
39780	יִּגְדְּלוּ֙
39782	יְהִ֣י
עֵשָׂ֗ו
39785	יֹדֵ֥עַ
צַ֖יִד
יַעֲקֹב֙
39789	יֹשֵׁ֖ב
אֹהָלִֽים
יֶּאֱהַ֥ב
יִצְחָ֛ק
39794	צַ֣יִד
39796	רִבְקָ֖ה
אֹהֶ֥בֶת
39799	יָּ֥זֶד
יַעֲקֹ֖ב
נָזִ֑יד
יָּבֹ֥א
עֵשָׂ֛ו
ה֥וּא
עָיֵֽף
יֹּ֨אמֶר
עֵשָׂ֜ו
הַלְעִיטֵ֤
נִי
נָא֙
עָיֵ֖ף
אָנֹ֑כִי
קָרָֽא
39815	אֱדֽוֹם
יֹּ֖אמֶר
יַעֲקֹ֑ב
39819	יֹּ֣אמֶר
עֵשָׂ֔ו
אָנֹכִ֥י
הוֹלֵ֖ךְ
מ֑וּת
39826	יֹּ֣אמֶר
יַעֲקֹ֗ב
יִּשָּׁבַ֖ע
יִּמְכֹּ֥ר
39831	יַעֲקֹ֞ב
נָתַ֣ן
39834	יֹּ֣אכַל
יֵּ֔שְׁתְּ
יָּ֖קָם
יֵּלַ֑ךְ
יִּ֥בֶז
עֵשָׂ֖ו
39841	יְהִ֤י
רָעָב֙
הָיָ֖ה
יֵּ֧לֶךְ
יִצְחָ֛ק
יֵּרָ֤א
יְהוָ֔ה
יֹּ֖אמֶר
אַל
תֵּרֵ֣ד
שְׁכֹ֣ן
אֹמַ֥ר
גּ֚וּר
אֶֽהְיֶ֥ה
אֲבָרְכֶ֑
ךָּ
אֶתֵּן֙
39859	הֲקִֽמֹתִי֙
39861	נִשְׁבַּ֖עְתִּי
הִרְבֵּיתִ֤י
39864	נָתַתִּ֣י
39866	הִתְבָּרֲכ֣וּ
39868	שָׁמַ֥ע
אַבְרָהָ֖ם
יִּשְׁמֹר֙
39872	יֵּ֥שֶׁב
יִצְחָ֖ק
יִּשְׁאֲל֞וּ
39876	יֹּ֖אמֶר
39878	הִ֑וא
יָרֵא֙
אמֹ֣ר
39882	יַֽהַרְגֻ֜
נִי
39886	הִֽיא
יְהִ֗י
אָֽרְכוּ
שָׁם֙
39891	יַּשְׁקֵ֗ף
39893	יַּ֗רְא
יִצְחָק֙
מְצַחֵ֔ק
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
יֹּ֨אמֶר֙
אַ֣ךְ
39901	הִ֔וא
אֵ֥יךְ
אָמַ֖רְתָּ
39905	הִ֑וא
יֹּ֤אמֶר
יִצְחָ֔ק
אָמַ֔רְתִּי
אָמ֖וּת
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
מַה
39914	עָשִׂ֣יתָ
שָׁכַ֞ב
39917	הֵבֵאתָ֥
אָשָֽׁם
יְצַ֣ו
אֲבִימֶ֔לֶךְ
39922	אמֹ֑ר
39924	נֹּגֵ֜עַ
מ֥וֹת
יוּמָֽת
יִּזְרַ֤ע
יִצְחָק֙
יִּמְצָ֛א
39931	יְבָרֲכֵ֖
הוּ
יְהוָֽה
יִּגְדַּ֖ל
39936	יֵּ֤לֶךְ
הָלוֹךְ֙
גָדֵ֔ל
גָדַ֖ל
מְאֹֽד
יְהִי
39943	יְקַנְא֥וּ
39945	פְּלִשְׁתִּֽים
חָֽפְרוּ֙
39948	סִתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
יְמַלְא֖וּ
ם
עָפָֽר
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
לֵ֚ךְ
עָצַֽמְתָּ
מְאֹֽד
יֵּ֥לֶךְ
יִצְחָ֑ק
יִּ֥חַן
יֵּ֥שֶׁב
שָֽׁם
יָּ֨שָׁב
יִצְחָ֜ק
יַּחְפֹּ֣ר
39968	חָֽפְרוּ֙
יְסַתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
יִּקְרָ֤א
שֵׁמ֔וֹת
קָרָ֥א
39976	יַּחְפְּר֥וּ
39978	יִּ֨מְצְאוּ
שָׁ֔ם
39981	יָּרִ֜יבוּ
39983	אמֹ֖ר
39986	יִּקְרָ֤א
39988	עֵ֔שֶׂק
הִֽתְעַשְּׂק֖וּ
יַּחְפְּרוּ֙
39992	יָּרִ֖יבוּ
יִּקְרָ֥א
39995	שִׂטְנָֽה
יַּעְתֵּ֣ק
יַּחְפֹּר֙
39999	לֹ֥א
רָב֖וּ
יִּקְרָ֤א
40003	רְחֹב֔וֹת
יֹּ֗אמֶר
עַתָּ֞ה
הִרְחִ֧יב
יְהוָ֛ה
פָרִ֥ינוּ
יַּ֥עַל
יֵּרָ֨א
יְהוָה֙
יֹּ֕אמֶר
אָנֹכִ֕י
40015	אַל
תִּירָא֙
40018	אָנֹ֔כִי
בֵֽרַכְתִּ֨י
ךָ֙
הִרְבֵּיתִ֣י
40023	יִּ֧בֶן
שָׁ֣ם
מִזְבֵּ֗חַ
יִּקְרָא֙
יֶּט
שָׁ֖ם
40030	יִּכְרוּ
שָׁ֥ם
40033	בְּאֵֽר
אֲבִימֶ֕לֶךְ
הָלַ֥ךְ
40037	יֹּ֤אמֶר
יִצְחָ֔ק
מַדּ֖וּעַ
בָּאתֶ֣ם
אַתֶּם֙
שְׂנֵאתֶ֣ם
40044	תְּשַׁלְּח֖וּ
נִי
יֹּאמְר֗וּ
רָא֣וֹ
רָאִינוּ֮
הָיָ֣ה
יְהוָ֣ה
נֹּ֗אמֶר
תְּהִ֨י
נָ֥א
אָלָ֛ה
נִכְרְתָ֥ה
בְרִ֖ית
תַּעֲשֵׂ֨ה
רָעָ֗ה
לֹ֣א
נְגַֽעֲנ֔וּ
ךָ
עָשִׂ֤ינוּ
40064	נְּשַׁלֵּֽחֲ
ךָ֖
אַתָּ֥ה
עַתָּ֖ה
40069	יַּ֤עַשׂ
מִשְׁתֶּ֔ה
יֹּאכְל֖וּ
יִּשְׁתּֽוּ
יַּשְׁכִּ֣ימוּ
יִּשָּׁבְע֖וּ
40076	יְשַׁלְּחֵ֣
ם
יִצְחָ֔ק
יֵּלְכ֥וּ
יְהִ֣י
יָּבֹ֨אוּ֙
40083	יַּגִּ֣דוּ
חָפָ֑רוּ
יֹּ֥אמְרוּ
מָצָ֥אנוּ
מָֽיִם
יִּקְרָ֥א
40090	שִׁבְעָ֑ה
40092	יְהִ֤י
עֵשָׂו֙
40095	יִּקַּ֤ח
אִשָּׁה֙
40098	תִּהְיֶ֖יןָ
40100	יְהִי֙
זָקֵ֣ן
יִצְחָ֔ק
תִּכְהֶ֥יןָ
40105	רְאֹ֑ת
יִּקְרָ֞א
40108	יֹּ֤אמֶר
יֹּ֥אמֶר
הִנֵּֽנִ
י
יֹּ֕אמֶר
הִנֵּה
נָ֖א
זָקַ֑נְתִּי
לֹ֥א
יָדַ֖עְתִּי
40119	שָׂא
נָ֣א
40122	צֵא֙
40124	צָֽיִד
עֲשֵׂה
מַטְעַמִּ֜ים
אָהַ֛בְתִּי
אֹכֵ֑לָה
תְּבָרֶכְ
ךָ֥
40132	אָמֽוּת
רִבְקָ֣ה
שֹׁמַ֔עַת
דַבֵּ֣ר
יִצְחָ֔ק
יֵּ֤לֶךְ
עֵשָׂו֙
40140	צ֥וּד
צַ֖יִד
הָבִֽיא
רִבְקָה֙
אָֽמְרָ֔ה
אמֹ֑ר
שָׁמַ֨עְתִּי֙
40149	מְדַבֵּ֛ר
אמֹֽר
צַ֛יִד
עֲשֵׂה
מַטְעַמִּ֖ים
אֹכֵ֑לָה
אֲבָרֶכְ
כָ֛ה
שְׁמַ֣ע
אֲנִ֖י
מְצַוָּ֥ה
40161	לֶךְ
נָא֙
קַֽח
40165	אֶֽעֱשֶׂ֨ה
40167	מַטְעַמִּ֛ים
אָהֵֽב
הֵבֵאתָ֥
אָכָ֑ל
יְבָרֶכְ
ךָ֖
יֹּ֣אמֶר
יַעֲקֹ֔ב
40177	אָנֹכִ֖י
40179	יְמֻשֵּׁ֨
נִי֙
40182	הָיִ֥יתִי
הֵבֵאתִ֥י
קְלָלָ֖ה
לֹ֥א
בְרָכָֽה
תֹּ֤אמֶר
40191	אַ֛ךְ
שְׁמַ֥ע
לֵ֥ךְ
קַֽח
יֵּ֨לֶךְ֙
יִּקַּ֔ח
יָּבֵ֖א
תַּ֤עַשׂ
40200	מַטְעַמִּ֔ים
אָהֵ֥ב
40203	תִּקַּ֣ח
רִ֠בְקָה
40207	תַּלְבֵּ֥שׁ
40210	הִלְבִּ֖ישָׁה
תִּתֵּ֧ן
40213	עָשָׂ֑תָה
יָּבֹ֥א
יֹּ֣אמֶר
יֹּ֣אמֶר
הִנֶּ֔נִּ
י
מִ֥י
אַתָּ֖ה
יֹּ֨אמֶר
יַעֲקֹ֜ב
אָנֹכִי֙
40225	עָשִׂ֕יתִי
דִּבַּ֖רְתָּ
קֽוּם
נָ֣א
תְּבָרֲכַ֥
נִּי
40232	יֹּ֤אמֶר
יִצְחָק֙
מַה
40236	מִהַ֥רְתָּ
מְצֹ֖א
יֹּ֕אמֶר
הִקְרָ֛ה
40241	יֹּ֤אמֶר
יִצְחָק֙
נָּ֥א
אֲמֻֽשְׁ
ךָ֖
אַתָּ֥ה
40248	לֹֽא
יִּגַּ֧שׁ
יַעֲקֹ֛ב
יְמֻשֵּׁ֑
הוּ
יֹּ֗אמֶר
40258	לֹ֣א
הִכִּיר֔
וֹ
הָי֣וּ
40263	שְׂעִרֹ֑ת
יְבָרְכֵֽ
הוּ
יֹּ֕אמֶר
אַתָּ֥ה
40269	יֹּ֖אמֶר
אָֽנִי
יֹּ֗אמֶר
אֹֽכְלָה֙
תְּבָֽרֶכְ
ךָ֖
40276	יַּגֶּשׁ
יֹּאכַ֔ל
יָּ֧בֵא
יַ֖יִן
יֵּֽשְׁתְּ
יֹּ֥אמֶר
40283	נָּ֥א
יִּגַּשׁ֙
יִּשַּׁק
יָּ֛רַח
40288	יְבָרֲכֵ֑
הוּ
יֹּ֗אמֶר
רְאֵה֙
40294	בֵּרֲכ֖
וֹ
יְהוָֽה
יִֽתֶּן
40300	יַֽעַבְד֣וּ
ךָ
עַמִּ֗ים
יִֽשְׁתַּחֲו֤וּ
לְאֻמִּ֔ים
הֱוֵ֤ה
גְבִיר֙
יִשְׁתַּחֲוּ֥וּ
40310	אָר֔וּר
40312	בָּרֽוּךְ
יְהִ֗י
כִּלָּ֣ה
יִצְחָק֮
בָרֵ֣ךְ
40318	יְהִ֗י
אַ֣ךְ
יָצֹ֤א
יָצָא֙
יַעֲקֹ֔ב
40324	בָּ֖א
יַּ֤עַשׂ
40327	מַטְעַמִּ֔ים
יָּבֵ֖א
יֹּ֣אמֶר
יָקֻ֤ם
40332	יֹאכַל֙
תְּבָרֲכַ֥
נִּי
40336	יֹּ֥אמֶר
40338	מִי
אָ֑תָּה
יֹּ֕אמֶר
אֲנִ֛י
40343	יֶּחֱרַ֨ד
יִצְחָ֣ק
40346	יֹּ֡אמֶר
מִֽי
אֵפ֡וֹא
40350	צָּֽד
צַיִד֩
יָּ֨בֵא
אֹכַ֥ל
תָּב֖וֹא
אֲבָרֲכֵ֑
הוּ
בָּר֖וּךְ
יִהְיֶֽה
שְׁמֹ֤עַ
עֵשָׂו֙
40362	יִּצְעַ֣ק
40364	יֹּ֣אמֶר
בָּרֲכֵ֥
40367	יֹּ֕אמֶר
בָּ֥א
40370	יִּקַּ֖ח
40372	יֹּ֡אמֶר
קָרָ֨א
40375	יַעֲקֹ֗ב
יַּעְקְבֵ֨
נִי֙
40380	לָקָ֔ח
עַתָּ֖ה
לָקַ֣ח
40384	יֹּאמַ֕ר
לֹא
אָצַ֥לְתָּ
בְּרָכָֽה
יַּ֨עַן
יִצְחָ֜ק
יֹּ֣אמֶר
גְּבִ֞יר
שַׂמְתִּ֥י
ו
40395	נָתַ֤תִּי
40397	סְמַכְתִּ֑י
ו
אֵפ֔וֹא
מָ֥ה
אֶֽעֱשֶׂ֖ה
יֹּ֨אמֶר
עֵשָׂ֜ו
הִֽוא
40406	בָּרֲכֵ֥
40408	יִּשָּׂ֥א
עֵשָׂ֛ו
40411	יֵּֽבְךְּ
יַּ֛עַן
40414	יֹּ֣אמֶר
יִהְיֶ֣ה
40417	תִֽחְיֶ֔ה
40419	תַּעֲבֹ֑ד
הָיָה֙
תָּרִ֔יד
פָרַקְתָּ֥
40424	יִּשְׂטֹ֤ם
עֵשָׂו֙
40427	בֵּרֲכ֖
וֹ
40430	יֹּ֨אמֶר
עֵשָׂ֜ו
יִקְרְבוּ֙
40434	אַֽהַרְגָ֖ה
40436	יֻּגַּ֣ד
40438	תִּשְׁלַ֞ח
תִּקְרָ֤א
תֹּ֣אמֶר
40442	מִתְנַחֵ֥ם
הָרְגֶֽ
ךָ
שְׁמַ֣ע
ק֧וּם
בְּרַח
יָשַׁבְתָּ֥
40450	תָּשׁ֖וּב
40452	שׁ֨וּב
40454	שָׁכַח֙
40456	עָשִׂ֣יתָ
שָׁלַחְתִּ֖י
לְקַחְתִּ֣י
ךָ
אֶשְׁכַּ֛ל
40463	תֹּ֤אמֶר
רִבְקָה֙
קַ֣צְתִּי
לֹקֵ֣חַ
יַ֠עֲקֹב
אִשָּׁ֨ה
40470	חַיִּֽים
יִּקְרָ֥א
יִצְחָ֛ק
יְבָ֣רֶךְ
40475	יְצַוֵּ֨
הוּ֙
יֹּ֣אמֶר
לֹֽא
תִקַּ֥ח
אִשָּׁ֖ה
ק֥וּם
לֵךְ֙
קַח
אִשָּׁ֔ה
40486	יְבָרֵ֣ךְ
40488	יַפְרְ
ךָ֖
יַרְבֶּ֑
ךָ
הָיִ֖יתָ
יִֽתֶּן
40495	רִשְׁתְּ
ךָ֙
40498	נָתַ֥ן
אֱלֹהִ֖ים
יִּשְׁלַ֤ח
יִצְחָק֙
40503	יֵּ֖לֶךְ
יַּ֣רְא
עֵשָׂ֗ו
בֵרַ֣ךְ
יִצְחָק֮
40509	שִׁלַּ֤ח
40511	קַֽחַת
אִשָּׁ֑ה
בָרֲכ֣
וֹ
40516	יְצַ֤ו
אמֹ֔ר
לֹֽא
תִקַּ֥ח
אִשָּׁ֖ה
יִּשְׁמַ֣ע
יַעֲקֹ֔ב
יֵּ֖לֶךְ
יַּ֣רְא
עֵשָׂ֔ו
רָע֖וֹת
40528	יֵּ֥לֶךְ
עֵשָׂ֖ו
יִּקַּ֡ח
40532	יֵּצֵ֥א
יַעֲקֹ֖ב
יֵּ֖לֶךְ
יִּפְגַּ֨ע
יָּ֤לֶן
שָׁם֙
בָ֣א
40540	יִּקַּח֙
יָּ֖שֶׂם
40543	יִּשְׁכַּ֖ב
יַּחֲלֹ֗ם
סֻלָּם֙
מֻצָּ֣ב
40548	מַגִּ֣יעַ
40550	יְהוָ֜ה
נִצָּ֣ב
יֹּאמַר֒
אֲנִ֣י
40555	אַתָּה֙
שֹׁכֵ֣ב
אֶתְּנֶ֖
נָּה
הָיָ֤ה
40561	פָרַצְתָּ֛
40567	נִבְרֲכ֥וּ
40569	אָנֹכִ֜י
40571	שְׁמַרְתִּ֨י
ךָ֙
תֵּלֵ֔ךְ
הֲשִׁ֣בֹתִ֔י
ךָ
לֹ֣א
אֶֽעֱזָבְ
ךָ֔
עָשִׂ֔יתִי
40581	דִּבַּ֖רְתִּי
יִּיקַ֣ץ
יַעֲקֹב֮
יֹּ֕אמֶר
אָכֵן֙
יֵ֣שׁ
יְהוָ֔ה
אָנֹכִ֖י
לֹ֥א
יָדָֽעְתִּי
יִּירָא֙
יֹּאמַ֔ר
40595	אֵ֣ין
זֶ֗ה
40598	זֶ֖ה
40600	יַּשְׁכֵּ֨ם
יַעֲקֹ֜ב
יִּקַּ֤ח
40604	שָׂ֣ם
40606	יָּ֥שֶׂם
40608	מַצֵּבָ֑ה
יִּצֹ֥ק
שֶׁ֖מֶן
יִּקְרָ֛א
40613	ל֥וּז
40615	יִּדַּ֥ר
יַעֲקֹ֖ב
נֶ֣דֶר
אמֹ֑ר
יִהְיֶ֨ה
אֱלֹהִ֜ים
שְׁמָרַ֨
נִי֙
אָנֹכִ֣י
הוֹלֵ֔ךְ
נָֽתַן
לֶ֛חֶם
אֱכֹ֖ל
בֶ֥גֶד
לְבֹּֽשׁ
שַׁבְתִּ֥י
הָיָ֧ה
יְהוָ֛ה
40634	שַׂ֨מְתִּי֙
מַצֵּבָ֔ה
יִהְיֶ֖ה
40638	תִּתֶּן
עַשֵּׂ֖ר
אֲעַשְּׂרֶ֥
נּוּ
יִּשָּׂ֥א
יַעֲקֹ֖ב
40645	יֵּ֖לֶךְ
יַּ֞רְא
בְאֵ֣ר
40649	שָׁ֞ם
40651	רֹבְצִ֣ים
יַשְׁק֖וּ
40656	נֶאֶסְפוּ
40659	גָלֲל֤וּ
40661	הִשְׁק֖וּ
40663	הֵשִׁ֧יבוּ
40665	יֹּ֤אמֶר
יַעֲקֹ֔ב
40668	אַתֶּ֑ם
יֹּ֣אמְר֔וּ
40671	אֲנָֽחְנוּ
יֹּ֣אמֶר
יְדַעְתֶּ֖ם
40675	יֹּאמְר֖וּ
יָדָֽעְנוּ
יֹּ֥אמֶר
שָׁל֣וֹם
40680	יֹּאמְר֣וּ
שָׁל֔וֹם
40683	בָּאָ֖ה
יֹּ֗אמֶר
עוֹד֙
40687	גָּד֔וֹל
לֹא
40690	הֵאָסֵ֣ף
40692	הַשְׁק֥וּ
40694	לְכ֥וּ
רְעֽוּ
יֹּאמְרוּ֮
לֹ֣א
נוּכַל֒
יֵאָֽסְפוּ֙
40701	גָֽלֲלוּ֙
40703	הִשְׁקִ֖ינוּ
40705	עוֹדֶ֖
נּוּ
מְדַבֵּ֣ר
רָחֵ֣ל
בָּ֗אָה
40711	רֹעָ֖ה
הִֽוא
יְהִ֡י
רָאָ֨ה
יַעֲקֹ֜ב
40717	יִּגַּ֣שׁ
יַעֲקֹ֗ב
יָּ֤גֶל
40721	יַּ֕שְׁקְ
40723	יִּשַּׁ֥ק
יַעֲקֹ֖ב
יִּשָּׂ֥א
40727	יֵּֽבְךְּ
יַּגֵּ֨ד
יַעֲקֹ֜ב
40731	ה֔וּא
40733	ה֑וּא
תָּ֖רָץ
תַּגֵּ֥ד
יְהִי֩
שְׁמֹ֨עַ
לָבָ֜ן
40740	יָּ֤רָץ
קְרָאת
וֹ֙
יְחַבֶּק
יְנַשֶּׁק
יְבִיאֵ֖
הוּ
יְסַפֵּ֣ר
40749	יֹּ֤אמֶר
לָבָ֔ן
אַ֛ךְ
40753	אָ֑תָּה
יֵּ֥שֶׁב
40756	יֹּ֤אמֶר
לָבָן֙
40759	אַ֔תָּה
עֲבַדְתַּ֖
נִי
חִנָּ֑ם
מַה
40768	לֵאָ֔ה
40770	רָחֵֽל
40772	רַכּ֑וֹת
רָחֵל֙
הָֽיְתָ֔ה
40776	יֶּאֱהַ֥ב
יַעֲקֹ֖ב
40779	יֹּ֗אמֶר
אֶֽעֱבָדְ
ךָ֙
40783	יֹּ֣אמֶר
לָבָ֗ן
ט֚וֹב
40787	תִּתִּ֣
י
40790	תִּתִּ֥
י
40793	יַּעֲבֹ֧ד
יַעֲקֹ֛ב
40796	יִּהְי֤וּ
אַהֲבָת֖
וֹ
40800	יֹּ֨אמֶר
יַעֲקֹ֤ב
40803	מָלְא֖וּ
40805	אָב֖וֹאָה
יֶּאֱסֹ֥ף
לָבָ֛ן
40809	יַּ֥עַשׂ
מִשְׁתֶּֽה
יְהִ֣י
יִּקַּח֙
40814	יָּבֵ֥א
40816	יָּבֹ֖א
יִּתֵּ֤ן
לָבָן֙
40820	שִׁפְחָֽה
יְהִ֣י
הִ֖וא
לֵאָ֑ה
יֹּ֣אמֶר
מַה
40827	עָשִׂ֣יתָ
לֹ֤א
עָבַ֣דְתִּי
רִמִּיתָֽ
נִי
יֹּ֣אמֶר
לָבָ֔ן
לֹא
יֵעָשֶׂ֥ה
כֵ֖ן
40838	תֵ֥ת
40840	מַלֵּ֖א
40842	נִתְּנָ֨ה
40844	תַּעֲבֹ֣ד
ע֖וֹד
40847	יַּ֤עַשׂ
יַעֲקֹב֙
כֵּ֔ן
יְמַלֵּ֖א
40852	יִּתֶּן
40854	יִּתֵּ֤ן
לָבָן֙
40857	יָּבֹא֙
יֶּאֱהַ֥ב
40860	יַּעֲבֹ֣ד
ע֖וֹד
40863	יַּ֤רְא
יְהוָה֙
שְׂנוּאָ֣ה
לֵאָ֔ה
יִּפְתַּ֖ח
40869	רָחֵ֖ל
עֲקָרָֽה
תַּ֤הַר
לֵאָה֙
תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
40877	רְאוּבֵ֑ן
אָֽמְרָ֗ה
רָאָ֤ה
יְהוָה֙
עַתָּ֖ה
יֶאֱהָבַ֥
נִי
40885	תַּ֣הַר
עוֹד֮
תֵּ֣לֶד
בֵּן֒
תֹּ֗אמֶר
שָׁמַ֤ע
יְהוָה֙
שְׂנוּאָ֣ה
אָנֹ֔כִי
יִּתֶּן
40896	תִּקְרָ֥א
40898	שִׁמְעֽוֹן
תַּ֣הַר
עוֹד֮
תֵּ֣לֶד
בֵּן֒
תֹּ֗אמֶר
עַתָּ֤ה
40906	יִלָּוֶ֤ה
40908	יָלַ֥דְתִּי
40910	קָרָֽא
40912	לֵוִֽי
תַּ֨הַר
ע֜וֹד
תֵּ֣לֶד
בֵּ֗ן
תֹּ֨אמֶר֙
40919	אוֹדֶ֣ה
40921	קָרְאָ֥ה
40923	יְהוּדָ֑ה
תַּעֲמֹ֖ד
לֶּֽדֶת
תֵּ֣רֶא
רָחֵ֗ל
לֹ֤א
יָֽלְדָה֙
תְּקַנֵּ֥א
רָחֵ֖ל
תֹּ֤אמֶר
בָנִ֔ים
אַ֖יִן
מֵתָ֥ה
אָנֹֽכִי
יִּֽחַר
40939	יֹּ֗אמֶר
40941	אָנֹ֔כִי
מָנַ֥ע
40944	תֹּ֕אמֶר
40946	בֹּ֣א
תֵלֵד֙
אִבָּנֶ֥ה
40950	תִּתֶּן
40952	יָּבֹ֥א
יַעֲקֹֽב
תַּ֣הַר
בִּלְהָ֔ה
תֵּ֥לֶד
בֵּֽן
תֹּ֤אמֶר
רָחֵל֙
דָּנַ֣
נִּי
אֱלֹהִ֔ים
שָׁמַ֣ע
יִּתֶּן
בֵּ֑ן
קָרְאָ֥ה
40968	דָּֽן
תַּ֣הַר
ע֔וֹד
תֵּ֕לֶד
40974	תֹּ֣אמֶר
רָחֵ֗ל
40977	נִפְתַּ֛לְתִּי
יָכֹ֑לְתִּי
תִּקְרָ֥א
40981	נַפְתָּלִֽי
תֵּ֣רֶא
לֵאָ֔ה
עָמְדָ֖ה
לֶּ֑דֶת
תִּקַּח֙
40988	תִּתֵּ֥ן
40990	תֵּ֗לֶד
40992	בֵּֽן
תֹּ֥אמֶר
לֵאָ֖ה
בָּ֣א
גָ֑ד
תִּקְרָ֥א
40999	גָּֽד
תֵּ֗לֶד
41003	תֹּ֣אמֶר
לֵאָ֔ה
אִשְּׁר֖וּ
נִי
בָּנ֑וֹת
תִּקְרָ֥א
41010	אָשֵֽׁר
יֵּ֨לֶךְ
רְאוּבֵ֜ן
יִּמְצָ֤א
דֽוּדָאִים֙
יָּבֵ֣א
41017	תֹּ֤אמֶר
רָחֵל֙
תְּנִי
נָ֣א
תֹּ֣אמֶר
מְעַט֙
41024	קַחְתֵּ֣
ךְ
41027	קַ֕חַת
41029	תֹּ֣אמֶר
רָחֵ֗ל
יִשְׁכַּ֤ב
41033	יָּבֹ֨א
יַעֲקֹ֣ב
תֵּצֵ֨א
לֵאָ֜ה
קְרָאת֗
וֹ
תֹּ֨אמֶר֙
תָּב֔וֹא
שָׂכֹ֣ר
שְׂכַרְתִּ֔י
ךָ
יִּשְׁכַּ֥ב
יִּשְׁמַ֥ע
אֱלֹהִ֖ים
תַּ֛הַר
תֵּ֥לֶד
41050	תֹּ֣אמֶר
לֵאָ֗ה
נָתַ֤ן
אֱלֹהִים֙
41055	נָתַ֥תִּי
41057	תִּקְרָ֥א
41059	יִשָּׂשכָֽר
תַּ֤הַר
עוֹד֙
לֵאָ֔ה
תֵּ֥לֶד
41065	תֹּ֣אמֶר
לֵאָ֗ה
זְבָדַ֨
41069	אֱלֹהִ֥ים
41072	יִזְבְּלֵ֣
נִי
41075	יָלַ֥דְתִּי
41077	תִּקְרָ֥א
41079	זְבֻלֽוּן
אַחַ֖ר
יָ֣לְדָה
בַּ֑ת
תִּקְרָ֥א
41085	דִּינָֽה
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
41089	יִּשְׁמַ֤ע
אֱלֹהִ֔ים
יִּפְתַּ֖ח
41093	תַּ֖הַר
תֵּ֣לֶד
בֵּ֑ן
תֹּ֕אמֶר
אָסַ֥ף
אֱלֹהִ֖ים
41100	תִּקְרָ֧א
41102	יוֹסֵ֖ף
אמֹ֑ר
יֹסֵ֧ף
יְהוָ֛ה
41107	יְהִ֕י
יָלְדָ֥ה
רָחֵ֖ל
41111	יֹּ֤אמֶר
יַעֲקֹב֙
שַׁלְּחֵ֨
נִי֙
אֵ֣לְכָ֔ה
41117	עָבַ֧דְתִּי
41119	אֵלֵ֑כָה
אַתָּ֣ה
יָדַ֔עְתָּ
41123	עֲבַדְתִּֽי
ךָ
יֹּ֤אמֶר
לָבָ֔ן
נָ֛א
מָצָ֥אתִי
חֵ֖ן
נִחַ֕שְׁתִּי
יְבָרֲכֵ֥
נִי
יְהוָ֖ה
יֹּאמַ֑ר
41136	אֶתֵּֽנָה
יֹּ֣אמֶר
אַתָּ֣ה
יָדַ֔עְתָּ
41141	עֲבַדְתִּ֑י
ךָ
הָיָ֥ה
41145	מְעַט֩
41147	הָיָ֨ה
יִּפְרֹ֣ץ
יְבָ֧רֶךְ
יְהוָ֛ה
41152	מָתַ֛י
אֶֽעֱשֶׂ֥ה
41155	יֹּ֖אמֶר
מָ֣ה
אֶתֶּן
יֹּ֤אמֶר
יַעֲקֹב֙
לֹא
תִתֶּן
מְא֔וּמָה
תַּֽעֲשֶׂה
41165	אָשׁ֛וּבָה
אֶרְעֶ֥ה
41168	אֶשְׁמֹֽר
אֶֽעֱבֹ֨ר
41171	הָסֵ֨ר
41173	הָיָ֖ה
41175	עָֽנְתָה
41177	תָב֥וֹא
אֵינֶ
נּוּ֩
41181	גָּנ֥וּב
ה֖וּא
יֹּ֥אמֶר
לָבָ֖ן
יְהִ֥י
יָּ֣סַר
41188	לָבָן֙
יִּתֵּ֖ן
יָּ֗שֶׂם
41192	יַעֲקֹ֗ב
רֹעֶ֛ה
41195	יִּֽקַּֽח
יַעֲקֹ֗ב
41198	יְפַצֵּ֤ל
41202	יַּצֵּ֗ג
41204	פִּצֵּ֔ל
תָּבֹ֨אןָ
41207	שְׁתּוֹת֙
יֵּחַ֖מְנָה
בֹאָ֥
ן
שְׁתּֽוֹת
יֶּחֱמ֥וּ
41214	תֵּלַ֣דְןָ
41218	הִפְרִ֣יד
יַעֲקֹב֒
יִּתֵּן
41222	יָּֽשֶׁת
עֲדָרִים֙
לֹ֥א
שָׁתָ֖
ם
הָיָ֗ה
יַחֵם֮
41230	שָׂ֨ם
יַעֲקֹ֧ב
41233	יַחְמֵ֖
נָּה
הַעֲטִ֥יף
41237	לֹ֣א
יָשִׂ֑ים
הָיָ֤ה
41242	יִּפְרֹ֥ץ
41245	יְהִי
41247	יִּשְׁמַ֗ע
41249	אמֹ֔ר
לָקַ֣ח
יַעֲקֹ֔ב
41255	עָשָׂ֕ה
41257	יַּ֥רְא
יַעֲקֹ֖ב
41260	אֵינֶ֛
נּוּ
41263	יֹּ֤אמֶר
יְהוָה֙
שׁ֛וּב
אֶֽהְיֶ֖ה
יִּשְׁלַ֣ח
יַעֲקֹ֔ב
יִּקְרָ֖א
41271	יֹּ֣אמֶר
רֹאֶ֤ה
אָנֹכִי֙
41275	אֵינֶ֥
נּוּ
41278	הָיָ֖ה
אַתֵּ֖נָה
יְדַעְתֶּ֑ן
עָבַ֖דְתִּי
41284	הֵ֣תֶל
הֶחֱלִ֥ף
41288	לֹֽא
נְתָנ֣
וֹ
אֱלֹהִ֔ים
הָרַ֖ע
כֹּ֣ה
יֹאמַ֗ר
נְקֻדִּים֙
יִהְיֶ֣ה
41298	יָלְד֥וּ
41300	נְקֻדִּ֑ים
כֹּ֣ה
יֹאמַ֗ר
עֲקֻדִּים֙
יִהְיֶ֣ה
41306	יָלְד֥וּ
41308	עֲקֻדִּֽים
יַּצֵּ֧ל
אֱלֹהִ֛ים
41312	יִּתֶּן
יְהִ֗י
יַחֵ֣ם
41316	אֶשָּׂ֥א
41318	אֵ֖רֶא
41320	עֹלִ֣ים
41322	יֹּ֨אמֶר
41324	אֹמַ֖ר
הִנֵּֽנִ
י
יֹּ֗אמֶר
שָׂא
נָ֨א
41331	רְאֵה֙
41333	עֹלִ֣ים
41335	רָאִ֔יתִי
41337	לָבָ֖ן
עֹ֥שֶׂה
אָנֹכִ֤י
41341	מָשַׁ֤חְתָּ
שָּׁם֙
מַצֵּבָ֔ה
נָדַ֥רְתָּ
שָׁ֖ם
נֶ֑דֶר
עַתָּ֗ה
ק֥וּם
צֵא֙
שׁ֖וּב
תַּ֤עַן
41353	תֹּאמַ֖רְנָה
ע֥וֹד
41357	ל֧וֹא
נָכְרִיּ֛וֹת
נֶחְשַׁ֥בְנוּ
מְכָרָ֑
נוּ
יֹּ֥אכַל
41365	הִצִּ֤יל
אֱלֹהִים֙
41368	ה֖וּא
41371	אָמַ֧ר
אֱלֹהִ֛ים
עֲשֵֽׂה
יָּ֖קָם
יַעֲקֹ֑ב
יִּשָּׂ֛א
41378	יִּנְהַ֣ג
41380	רָכָ֔שׁ
רָכַ֖שׁ
ב֛וֹא
לָבָ֣ן
הָלַ֔ךְ
גְזֹ֖ז
41387	תִּגְנֹ֣ב
רָחֵ֔ל
41391	יִּגְנֹ֣ב
יַעֲקֹ֔ב
41394	בְּלִי֙
הִגִּ֣יד
בֹרֵ֖חַ
הֽוּא
יִּבְרַ֥ח
41401	יָּ֖קָם
יַּעֲבֹ֣ר
41404	יָּ֥שֶׂם
41407	יֻּגַּ֥ד
בָרַ֖ח
יַעֲקֹֽב
יִּקַּ֤ח
41412	יִּרְדֹּ֣ף
41414	יַּדְבֵּ֥ק
41416	יָּבֹ֧א
אֱלֹהִ֛ים
יֹּ֣אמֶר
הִשָּׁ֧מֶר
תְּדַבֵּ֥ר
יַּשֵּׂ֥ג
לָבָ֖ן
41424	יַעֲקֹ֗ב
תָּקַ֤ע
41427	לָבָ֛ן
תָּקַ֥ע
41430	יֹּ֤אמֶר
לָבָן֙
מֶ֣ה
עָשִׂ֔יתָ
תִּגְנֹ֖ב
41436	תְּנַהֵג֙
41438	נַחְבֵּ֨אתָ֙
בְרֹ֔חַ
תִּגְנֹ֖ב
41442	לֹא
הִגַּ֣דְתָּ
אֲשַׁלֵּחֲ
ךָ֛
לֹ֣א
נְטַשְׁתַּ֔
נִי
נַשֵּׁ֥ק
עַתָּ֖ה
הִסְכַּ֥לְתָּֽ
עֲשֽׂוֹ
יֶשׁ
41455	עֲשׂ֥וֹת
רָ֑ע
41458	אֶ֣מֶשׁ
אָמַ֧ר
אמֹ֗ר
הִשָּׁ֧מֶר
דַּבֵּ֥ר
הָלֹ֣ךְ
הָלַ֔כְתָּ
נִכְסֹ֥ף
נִכְסַ֖פְתָּה
גָנַ֖בְתָּ
41469	יַּ֥עַן
יַעֲקֹ֖ב
יֹּ֣אמֶר
יָרֵ֔אתִי
אָמַ֔רְתִּי
תִּגְזֹ֥ל
41476	תִּמְצָ֣א
41478	לֹ֣א
יִֽחְיֶה֒
הַֽכֶּר
מָ֥ה
41483	קַֽח
לֹֽא
יָדַ֣ע
יַעֲקֹ֔ב
רָחֵ֖ל
גְּנָבָֽתַ
ם
יָּבֹ֨א
לָבָ֜ן
לֹ֣א
מָצָ֑א
יֵּצֵא֙
יָּבֹ֖א
רָחֵ֞ל
לָקְחָ֣ה
41499	תְּשִׂמֵ֛
ם
תֵּ֣שֶׁב
יְמַשֵּׁ֥שׁ
לָבָ֛ן
41505	לֹ֥א
מָצָֽא
תֹּ֣אמֶר
אַל
יִ֨חַר֙
ל֤וֹא
אוּכַל֙
ק֣וּם
41515	יְחַפֵּ֕שׂ
לֹ֥א
מָצָ֖א
41519	יִּ֥חַר
יָּ֣רֶב
יַּ֤עַן
יַעֲקֹב֙
יֹּ֣אמֶר
מַה
41526	מַ֣ה
41528	דָלַ֖קְתָּ
מִשַּׁ֣שְׁתָּ
41531	מַה
מָּצָ֨אתָ֙
שִׂ֣ים
כֹּ֔ה
יוֹכִ֖יחוּ
41537	אָנֹכִי֙
41540	לֹ֣א
שִׁכֵּ֑לוּ
41543	לֹ֥א
אָכָֽלְתִּי
טְרֵפָה֙
לֹא
הֵבֵ֣אתִי
אָנֹכִ֣י
אֲחַטֶּ֔
נָּה
תְּבַקְשֶׁ֑
41553	הָיִ֧יתִי
אֲכָלַ֥
נִי
חֹ֖רֶב
קֶ֣רַח
תִּדַּ֥ד
41560	זֶה
41563	עֲבַדְתִּ֜י
ךָ
41567	תַּחֲלֵ֥ף
41571	הָ֣יָה
עַתָּ֖ה
רֵיקָ֣ם
שִׁלַּחְתָּ֑
נִי
41577	רָאָ֥ה
אֱלֹהִ֖ים
יּ֥וֹכַח
אָֽמֶשׁ
יַּ֨עַן
לָבָ֜ן
יֹּ֣אמֶר
41590	אַתָּ֥ה
רֹאֶ֖ה
41593	ה֑וּא
מָֽה
אֶֽעֱשֶׂ֤ה
41597	יָלָֽדוּ
נִכְרְתָ֥ה
בְרִ֖ית
41601	הָיָ֥ה
יִּקַּ֥ח
יַעֲקֹ֖ב
אָ֑בֶן
יְרִימֶ֖
הָ
מַצֵּבָֽה
יֹּ֨אמֶר
יַעֲקֹ֤ב
לִקְט֣וּ
אֲבָנִ֔ים
יִּקְח֥וּ
אֲבָנִ֖ים
יַּֽעֲשׂוּ
גָ֑ל
יֹּ֥אכְלוּ
שָׁ֖ם
יִּקְרָא
לָבָ֔ן
יַֽעֲקֹ֔ב
קָ֥רָא
גַּלְעֵֽד
יֹּ֣אמֶר
לָבָ֔ן
41626	עֵ֛ד
41628	קָרָֽא
41630	גַּלְעֵֽד
41632	אָמַ֔ר
יִ֥צֶף
יְהוָ֖ה
נִסָּתֵ֖ר
41637	תְּעַנֶּ֣ה
41639	תִּקַּ֤ח
נָשִׁים֙
אֵ֥ין
אִ֖ישׁ
רְאֵ֕ה
אֱלֹהִ֥ים
עֵ֖ד
יֹּ֥אמֶר
לָבָ֖ן
41650	יָרִ֖יתִי
עֵ֚ד
41653	עֵדָ֖ה
41655	אָ֗נִי
לֹֽא
אֶֽעֱבֹ֤ר
41659	אַ֠תָּה
לֹא
תַעֲבֹ֨ר
41664	יִשְׁפְּט֣וּ
יִּשָּׁבַ֣ע
יַעֲקֹ֔ב
יִּזְבַּ֨ח
יַעֲקֹ֥ב
זֶ֨בַח֙
יִּקְרָ֥א
אֱכָל
לָ֑חֶם
יֹּ֣אכְלוּ
לֶ֔חֶם
יָּלִ֖ינוּ
יַּשְׁכֵּ֨ם
לָבָ֜ן
יְנַשֵּׁ֧ק
יְבָ֣רֶךְ
41681	יֵּ֛לֶךְ
יָּ֥שָׁב
לָבָ֖ן
יַעֲקֹ֖ב
הָלַ֣ךְ
יִּפְגְּעוּ
41688	יֹּ֤אמֶר
יַעֲקֹב֙
רָאָ֔
ם
41693	זֶ֑ה
יִּקְרָ֛א
41696	מַֽחֲנָֽיִם
יִּשְׁלַ֨ח
יַעֲקֹ֤ב
מַלְאָכִים֙
יְצַ֤ו
41702	אמֹ֔ר
כֹּ֣ה
כֹּ֤ה
אָמַר֙
41707	גַּ֔רְתִּי
אֵחַ֖ר
יְהִי
41711	הַגִּ֣יד
מְצֹא
חֵ֖ן
יָּשֻׁ֨בוּ֙
41716	אמֹ֑ר
בָּ֤אנוּ
הֹלֵ֣ךְ
קְרָֽאתְ
ךָ֔
41723	יִּירָ֧א
יַעֲקֹ֛ב
מְאֹ֖ד
יֵּ֣צֶר
יַּ֜חַץ
41730	יֹּ֕אמֶר
יָב֥וֹא
עֵשָׂ֛ו
הִכָּ֑
הוּ
הָיָ֛ה
41737	יֹּאמֶר֮
יַעֲקֹב֒
אֹמֵ֣ר
שׁ֧וּב
אֵיטִ֥יבָה
קָטֹ֜נְתִּי
עָשִׂ֖יתָ
עָבַ֨רְתִּי֙
41746	הָיִ֖יתִי
הַצִּילֵ֥
נִי
נָ֛א
יָרֵ֤א
אָנֹכִי֙
41753	יָב֣וֹא
הִכַּ֔
נִי
41757	אַתָּ֣ה
אָמַ֔רְתָּ
הֵיטֵ֥ב
אֵיטִ֖יב
שַׂמְתִּ֤י
41763	לֹא
יִסָּפֵ֖ר
יָּ֥לֶן
שָׁ֖ם
יִּקַּ֞ח
בָּ֧א
מִנְחָ֖ה
41772	יִּתֵּן֙
עֵ֥דֶר
41775	יֹּאמֶר
עִבְר֣וּ
רֶ֣וַח
תָּשִׂ֔ימוּ
יְצַ֥ו
41781	אמֹ֑ר
יִֽפְגָּשְׁ
ךָ֞
41785	שְׁאֵֽלְ
ךָ֙
אמֹ֔ר
41789	אַ֨תָּה֙
אָ֣נָה
תֵלֵ֔ךְ
41794	אָֽמַרְתָּ֙
41797	הִוא֙
שְׁלוּחָ֔ה
41801	יְצַ֞ו
41803	הֹ֣לְכִ֔ים
אמֹ֑ר
מֹצַאֲ
כֶ֖ם
41808	אֲמַרְתֶּ֕ם
41811	אָמַ֞ר
אֲכַפְּרָ֣ה
41814	הֹלֶ֣כֶת
אֶרְאֶ֣ה
41817	יִשָּׂ֥א
41819	תַּעֲבֹ֥ר
41821	ה֛וּא
לָ֥ן
יָּ֣קָם
יִּקַּ֞ח
41826	יַּעֲבֹ֔ר
41828	יִּקָּחֵ֔
ם
יַּֽעֲבִרֵ֖
ם
41833	יַּעֲבֵ֖ר
41836	יִּוָּתֵ֥ר
יַעֲקֹ֖ב
יֵּאָבֵ֥ק
אִישׁ֙
עֲל֥וֹת
41842	יַּ֗רְא
לֹ֤א
יָכֹל֙
יִּגַּ֖ע
תֵּ֨קַע֙
41848	הֵֽאָבְק֖
וֹ
יֹּ֣אמֶר
שַׁלְּחֵ֔
נִי
עָלָ֖ה
41855	יֹּ֨אמֶר֙
לֹ֣א
אֲשַֽׁלֵּחֲ
ךָ֔
בֵּרַכְתָּֽ
נִי
יֹּ֥אמֶר
מַה
41864	יֹּ֖אמֶר
יַעֲקֹֽב
יֹּ֗אמֶר
לֹ֤א
יַעֲקֹב֙
יֵאָמֵ֥ר
עוֹד֙
41872	יִשְׂרָאֵ֑ל
שָׂרִ֧יתָ
תּוּכָֽל
יִּשְׁאַ֣ל
יַעֲקֹ֗ב
יֹּ֨אמֶר֙
נָּ֣א
41880	יֹּ֕אמֶר
41883	תִּשְׁאַ֣ל
יְבָ֥רֶךְ
41886	שָֽׁם
יִּקְרָ֧א
יַעֲקֹ֛ב
41890	פְּנִיאֵ֑ל
רָאִ֤יתִי
אֱלֹהִים֙
41894	תִּנָּצֵ֖ל
41896	יִּֽזְרַֽח
41898	עָבַ֖ר
41900	ה֥וּא
צֹלֵ֖עַ
לֹֽא
יֹאכְל֨וּ
41907	נָגַע֙
יִּשָּׂ֨א
יַעֲקֹ֜ב
41911	יַּרְא֙
עֵשָׂ֣ו
בָּ֔א
41916	יַּ֣חַץ
41918	יָּ֧שֶׂם
41920	רִֽאשֹׁנָ֑ה
41922	אַחֲרֹנִ֔ים
41924	אַחֲרֹנִֽים
ה֖וּא
עָבַ֣ר
יִּשְׁתַּ֤חוּ
41929	גִּשְׁתּ֖
וֹ
יָּ֨רָץ
עֵשָׂ֤ו
קְרָאת
וֹ֙
יְחַבְּקֵ֔
הוּ
יִּפֹּ֥ל
יִּׄשָּׁׄקֵ֑ׄ
הׄוּׄ
יִּבְכּֽוּ
יִּשָּׂ֣א
41943	יַּ֤רְא
41945	יֹּ֖אמֶר
מִי
אֵ֣לֶּה
יֹּאמַ֕ר
41950	חָנַ֥ן
אֱלֹהִ֖ים
41953	תִּגַּ֧שְׁןָ
41955	תִּֽשְׁתַּחֲוֶֽיןָ
תִּגַּ֧שׁ
41958	יִּֽשְׁתַּחֲו֑וּ
אַחַ֗ר
נִגַּ֥שׁ
41962	יִּֽשְׁתַּחֲוֽוּ
יֹּ֕אמֶר
מִ֥י
41966	פָּגָ֑שְׁתִּי
יֹּ֕אמֶר
41969	מְצֹא
חֵ֖ן
יֹּ֥אמֶר
עֵשָׂ֖ו
יֶשׁ
רָ֑ב
יְהִ֥י
41978	יֹּ֣אמֶר
יַעֲקֹ֗ב
אַל
נָא֙
נָ֨א
מָצָ֤אתִי
חֵן֙
לָקַחְתָּ֥
41987	רָאִ֣יתִי
41989	רְאֹ֛ת
41991	תִּרְצֵֽ
נִי
קַח
נָ֤א
41996	הֻבָ֣את
חַנַּ֥
נִי
אֱלֹהִ֖ים
יֶשׁ
כֹ֑ל
יִּפְצַר
יִּקָּֽח
יֹּ֖אמֶר
נִסְעָ֣ה
נֵלֵ֑כָה
אֵלְכָ֖ה
יֹּ֣אמֶר
42010	יֹדֵ֨עַ֙
42012	רַכִּ֔ים
42014	עָל֣וֹת
דְפָקוּ
ם֙
42018	מֵ֖תוּ
42020	יַעֲבָר
נָ֥א
42023	אֲנִ֞י
אֶֽתְנָהֲלָ֣ה
42026	אָבֹ֥א
יֹּ֣אמֶר
עֵשָׂ֔ו
אַצִּֽיגָה
נָּ֣א
42032	יֹּ֨אמֶר֙
42034	זֶּ֔ה
אֶמְצָא
חֵ֖ן
יָּשָׁב֩
עֵשָׂ֛ו
יַעֲקֹב֙
נָסַ֣ע
יִּ֥בֶן
בָּ֑יִת
עָשָׂ֣ה
סֻכֹּ֔ת
קָרָ֥א
42047	סֻכּֽוֹת
יָּבֹא֩
יַעֲקֹ֨ב
שָׁלֵ֜ם
42053	בֹא֖
וֹ
יִּ֖חַן
יִּ֜קֶן
42058	נָֽטָה
שָׁם֙
42061	יַּצֶּב
שָׁ֖ם
מִזְבֵּ֑חַ
יִּ֨קְרָא
42066	תֵּצֵ֤א
42068	יָלְדָ֖ה
רְא֖וֹת
יַּ֨רְא
42073	יִּקַּ֥ח
42075	יִּשְׁכַּ֥ב
יְעַנֶּֽ
הָ
תִּדְבַּ֣ק
42080	יֶּֽאֱהַב֙
42082	יְדַבֵּ֖ר
יֹּ֣אמֶר
שְׁכֶ֔ם
אמֹ֑ר
קַֽח
42088	יַעֲקֹ֣ב
שָׁמַ֗ע
טִמֵּא֙
42093	הָי֥וּ
הֶחֱרִ֥שׁ
יַעֲקֹ֖ב
בֹּאָֽ
ם
יֵּצֵ֛א
42100	דַבֵּ֖ר
42102	בָּ֤אוּ
שָׁמְעָ֔
ם
יִּֽתְעַצְּבוּ֙
42107	יִּ֥חַר
מְאֹ֑ד
נְבָלָ֞ה
עָשָׂ֣ה
שְׁכַּב֙
כֵ֖ן
לֹ֥א
יֵעָשֶֽׂה
יְדַבֵּ֥ר
חֲמ֖וֹר
אמֹ֑ר
חָֽשְׁקָ֤ה
42120	תְּנ֨וּ
נָ֥א
42123	הִֽתְחַתְּנ֖וּ
42125	תִּתְּנוּ
42127	תִּקְח֥וּ
תֵּשֵׁ֑בוּ
42130	תִּהְיֶ֣ה
שְׁבוּ֙
סְחָר֔וּ
הָ
הֵֽאָחֲז֖וּ
יֹּ֤אמֶר
שְׁכֶם֙
אֶמְצָא
חֵ֖ן
42140	תֹּאמְר֛וּ
אֶתֵּֽן
הַרְבּ֨וּ
מְאֹד֙
42145	אֶ֨תְּנָ֔ה
תֹּאמְר֖וּ
תְנוּ
42149	יַּעֲנ֨וּ
42152	יְדַבֵּ֑רוּ
טִמֵּ֔א
42155	יֹּאמְר֣וּ
לֹ֤א
נוּכַל֙
עֲשׂוֹת֙
42160	תֵת֙
42163	עָרְלָ֑ה
חֶרְפָּ֥ה
הִ֖וא
נֵא֣וֹת
תִּהְי֣וּ
הִמֹּ֥ל
42170	נָתַ֤נּוּ
42173	נִֽקַּֽח
יָשַׁ֣בְנוּ
הָיִ֖ינוּ
לֹ֧א
תִשְׁמְע֛וּ
הִמּ֑וֹל
לָקַ֥חְנוּ
42181	הָלָֽכְנוּ
יִּֽיטְב֥וּ
42184	לֹֽא
אֵחַ֤ר
42187	עֲשׂ֣וֹת
42189	חָפֵ֖ץ
ה֣וּא
נִכְבָּ֔ד
יָּבֹ֥א
42194	יְדַבְּר֛וּ
אמֹֽר
שְֽׁלֵמִ֧ים
הֵ֣ם
יֵשְׁב֤וּ
יִסְחֲר֣וּ
42203	נִקַּֽח
42205	נִתֵּ֥ן
יֵאֹ֨תוּ
42208	שֶׁ֣בֶת
הְי֖וֹת
הִמּ֥וֹל
42212	הֵ֥ם
נִמֹּלִֽים
ל֥וֹא
42216	הֵ֑ם
אַ֚ךְ
נֵא֣וֹתָה
יֵשְׁב֖וּ
יִּשְׁמְע֤וּ
42222	יִּמֹּ֨לוּ֙
42224	יְהִי֩
הְיוֹתָ֣
ם
כֹּֽאֲבִ֗ים
יִּקְח֣וּ
42230	אִ֣ישׁ
42232	יָּבֹ֥אוּ
בֶּ֑טַח
יַּֽהַרְג֖וּ
42237	הָרְג֖וּ
יִּקְח֧וּ
42240	יֵּצֵֽאוּ
42242	בָּ֚אוּ
יָּבֹ֖זּוּ
42245	טִמְּא֖וּ
42250	לָקָֽחוּ
42254	יֹּ֨אמֶר
יַעֲקֹ֜ב
עֲכַרְתֶּ֣ם
42258	הַבְאִישֵׁ֨
נִי֙
אֲנִי֙
42262	נֶאֶסְפ֤וּ
הִכּ֔וּ
נִי
נִשְׁמַדְתִּ֖י
42267	יֹּאמְר֑וּ
יַעֲשֶׂ֖ה
42270	יֹּ֤אמֶר
אֱלֹהִים֙
ק֛וּם
עֲלֵ֥ה
שֶׁב
שָׁ֑ם
עֲשֵׂה
שָׁ֣ם
מִזְבֵּ֔חַ
נִּרְאֶ֣ה
בָרְחֲ
ךָ֔
יֹּ֤אמֶר
יַעֲקֹב֙
42285	הָסִ֜רוּ
42288	הִֽטַּהֲר֔וּ
הַחֲלִ֖יפוּ
42291	נָק֥וּמָה
נַעֲלֶ֖ה
אֶֽעֱשֶׂה
שָּׁ֣ם
מִזְבֵּ֗חַ
עֹנֶ֤ה
42298	יְהִי֙
הָלָֽכְתִּי
יִּתְּנ֣וּ
42304	יִּטְמֹ֤ן
42306	יַעֲקֹ֔ב
42308	יִּסָּ֑עוּ
יְהִ֣י
42312	לֹ֣א
רָֽדְפ֔וּ
יָּבֹ֨א
42317	הִ֖וא
42319	יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
יִּקְרָא֙
42324	שָׁ֗ם
נִגְל֤וּ
42327	בָרְח֖
וֹ
תָּ֤מָת
42331	תִּקָּבֵ֛ר
יִּקְרָ֥א
42335	יֵּרָ֨א
אֱלֹהִ֤ים
ע֔וֹד
בֹא֖
וֹ
יְבָ֖רֶךְ
42342	יֹּֽאמֶר
אֱלֹהִ֖ים
42345	יַעֲקֹ֑ב
לֹֽא
יִקָּרֵא֩
42349	ע֜וֹד
יַעֲקֹ֗ב
יִשְׂרָאֵל֙
יִהְיֶ֣ה
42354	יִּקְרָ֥א
42356	יִשְׂרָאֵֽל
יֹּאמֶר֩
אֱלֹהִ֜ים
אֲנִ֨י
42361	פְּרֵ֣ה
רְבֵ֔ה
42364	יִהְיֶ֣ה
מְלָכִ֖ים
יֵצֵֽאוּ
נָתַ֛תִּי
אֶתְּנֶ֑
נָּה
אֶתֵּ֥ן
42372	יַּ֥עַל
אֱלֹהִ֑ים
דִּבֶּ֥ר
יַּצֵּ֨ב
יַעֲקֹ֜ב
42378	דִּבֶּ֥ר
יַּסֵּ֤ךְ
נֶ֔סֶךְ
יִּצֹ֥ק
שָֽׁמֶן
יִּקְרָ֨א
יַעֲקֹ֜ב
42386	דִּבֶּ֨ר
שָׁ֛ם
אֱלֹהִ֖ים
יִּסְעוּ֙
יְהִי
ע֥וֹד
42393	ב֣וֹא
אֶפְרָ֑תָה
תֵּ֥לֶד
רָחֵ֖ל
תְּקַ֥שׁ
לִדְתָּֽ
הּ
יְהִ֥י
הַקְשֹׁתָ֖
הּ
לִדְתָּ֑
הּ
תֹּ֨אמֶר
42407	אַל
תִּ֣ירְאִ֔י
42410	בֵּֽן
יְהִ֞י
צֵ֤את
42414	מֵ֔תָה
תִּקְרָ֥א
42418	קָֽרָא
בִנְיָמִֽין
תָּ֖מָת
רָחֵ֑ל
תִּקָּבֵר֙
הִ֖וא
יַּצֵּ֧ב
יַעֲקֹ֛ב
מַצֵּבָ֖ה
הִ֛וא
42429	יִּסַּ֖ע
יִשְׂרָאֵ֑ל
יֵּ֣ט
42433	יְהִ֗י
שְׁכֹּ֤ן
יִשְׂרָאֵל֙
יֵּ֣לֶךְ
רְאוּבֵ֔ן
יִּשְׁכַּב֙
יִּשְׁמַ֖ע
יִשְׂרָאֵ֑ל
יִּֽהְי֥וּ
42452	אֵ֚לֶּה
42454	יֻלַּד
יָּבֹ֤א
יַעֲקֹב֙
42458	הִ֣וא
חֶבְר֔וֹן
גָּֽר
שָׁ֥ם
42463	יִּֽהְי֖וּ
42466	יִּגְוַ֨ע
יִצְחָ֤ק
יָּ֨מָת֙
יֵּאָ֣סֶף
42471	יִּקְבְּר֣וּ
42474	אֵ֛לֶּה
42476	ה֥וּא
אֱדֽוֹם
עֵשָׂ֛ו
לָקַ֥ח
42483	תֵּ֧לֶד
עָדָ֛ה
42486	בָ֣שְׂמַ֔ת
יָלְדָ֖ה
42489	אָהֳלִֽיבָמָה֙
יָֽלְדָ֔ה
42492	אֵ֚לֶּה
42494	יֻלְּדוּ
יִּקַּ֣ח
עֵשָׂ֡ו
42498	רָכַ֖שׁ
יֵּ֣לֶךְ
הָיָ֧ה
42502	רָ֖ב
שֶּׁ֣בֶת
יַחְדָּ֑ו
לֹ֨א
יָֽכְלָ֜ה
42508	שֵׂ֣את
42510	יֵּ֤שֶׁב
עֵשָׂו֙
ה֥וּא
אֱדֽוֹם
אֵ֛לֶּה
42516	אֵ֖לֶּה
42519	יִּהְי֖וּ
42522	תִמְנַ֣ע
הָיְתָ֣ה
פִילֶ֗גֶשׁ
תֵּ֥לֶד
42527	אֵ֕לֶּה
42529	אֵ֨לֶּה֙
42532	אֵ֣לֶּ֣ה
הָי֔וּ
42535	אֵ֣לֶּה
הָי֗וּ
42538	תֵּ֣לֶד
42540	אֵ֖לֶּה
42545	אֵ֣לֶּה
42547	אֵ֖לֶּה
42549	אֵ֗לֶּה
42552	אֵ֣לֶּה
42554	אֵ֕לֶּה
42556	אֵ֗לֶּה
42559	אֵ֣לֶּה
42561	אֵ֧לֶּה
42563	אֵ֥לֶּה
42565	ה֥וּא
אֱדֽוֹם
אֵ֤לֶּה
42571	אֵ֣לֶּה
42573	יִּהְי֥וּ
42577	תִּמְנָֽע
אֵ֨לֶּה֙
42581	אֵ֥לֶּה
42584	ה֣וּא
42586	מָצָ֤א
42588	רְעֹת֥
וֹ
42591	אֵ֥לֶּה
42594	אֵ֖לֶּה
42597	אֵ֖לֶּה
42600	אֵ֥לֶּה
42603	אֵ֖לֶּה
42607	אֵ֣לֶּה
42609	אֵ֨לֶּה֙
42611	מָלְכ֖וּ
מְלָךְ
מֶ֖לֶךְ
יִּמְלֹ֣ךְ
42617	דִּנְהָֽבָה
יָּ֖מָת
בָּ֑לַע
יִּמְלֹ֣ךְ
42622	יָּ֖מָת
יוֹבָ֑ב
יִּמְלֹ֣ךְ
42626	יָּ֖מָת
חֻשָׁ֑ם
יִּמְלֹ֨ךְ
42630	מַּכֶּ֤ה
42633	עֲוִֽית
יָּ֖מָת
הֲדָ֑ד
יִּמְלֹ֣ךְ
42638	יָּ֖מָת
שַׂמְלָ֑ה
יִּמְלֹ֣ךְ
42642	יָּ֖מָת
שָׁא֑וּל
יִּמְלֹ֣ךְ
42646	יָּמָת֮
42648	יִּמְלֹ֤ךְ
הֲדַ֔ר
42651	פָּ֑עוּ
42654	אֵלֶּה
42660	אֵ֣לֶּה
42662	ה֥וּא
42664	יֵּ֣שֶׁב
יַעֲקֹ֔ב
אֵ֣לֶּה
42669	הָיָ֨ה
42671	רֹעֶ֤ה
ה֣וּא
נַ֗עַר
42675	יָּבֵ֥א
יוֹסֵ֛ף
42678	יִשְׂרָאֵ֗ל
אָהַ֤ב
42682	ה֖וּא
עָ֥שָׂה
42685	יִּרְא֣וּ
42688	אָהַ֤ב
42690	יִּשְׂנְא֖וּ
42692	לֹ֥א
יָכְל֖וּ
דַּבְּר֥
וֹ
יַּחֲלֹ֤ם
יוֹסֵף֙
חֲל֔וֹם
יַּגֵּ֖ד
יּוֹסִ֥פוּ
ע֖וֹד
שְׂנֹ֥א
42704	יֹּ֖אמֶר
שִׁמְעוּ
נָ֕א
42708	חָלָֽמְתִּי
אֲנַ֜חְנוּ
מְאַלְּמִ֤ים
אֲלֻמִּים֙
קָ֥מָה
42714	נִצָּ֑בָה
תְסֻבֶּ֨ינָה֙
42717	תִּֽשְׁתַּחֲוֶ֖יןָ
יֹּ֤אמְרוּ
42720	מָלֹ֤ךְ
תִּמְלֹךְ֙
מָשׁ֥וֹל
תִּמְשֹׁ֖ל
יּוֹסִ֤פוּ
עוֹד֙
שְׂנֹ֣א
42728	יַּחֲלֹ֥ם
עוֹד֙
42731	יְסַפֵּ֥ר
42733	יֹּ֗אמֶר
חָלַ֤מְתִּֽי
חֲלוֹם֙
ע֔וֹד
42738	מִֽשְׁתַּחֲוִ֖ים
יְסַפֵּ֣ר
יִּגְעַר
42742	יֹּ֣אמֶר
מָ֛ה
42745	חָלָ֑מְתָּ
ב֣וֹא
נָב֗וֹא
42749	הִשְׁתַּחֲוֺ֥ת
יְקַנְאוּ
42753	שָׁמַ֥ר
42755	יֵּלְכ֖וּ
42757	רְע֛וֹת
42759	יֹּ֨אמֶר
יִשְׂרָאֵ֜ל
ל֤וֹא
42763	רֹעִ֣ים
אֶשְׁלָחֲ
ךָ֣
יֹּ֥אמֶר
הִנֵּֽ
נִי
יֹּ֣אמֶר
לֶךְ
נָ֨א
רְאֵ֜ה
42774	הֲשִׁבֵ֖
נִי
דָּבָ֑ר
יִּשְׁלָחֵ֨
הוּ֙
יָּבֹ֖א
יִּמְצָאֵ֣
הוּ
אִ֔ישׁ
תֹעֶ֖ה
יִּשְׁאָלֵ֧
הוּ
42787	אמֹ֖ר
מַה
תְּבַקֵּֽשׁ
יֹּ֕אמֶר
42792	אָנֹכִ֣י
מְבַקֵּ֑שׁ
נָּ֣א
אֵיפֹ֖ה
הֵ֥ם
רֹעִֽים
יֹּ֤אמֶר
42800	נָסְע֣וּ
שָׁמַ֨עְתִּי֙
אֹֽמְרִ֔ים
נֵלְכָ֖ה
יֵּ֤לֶךְ
יוֹסֵף֙
יִּמְצָאֵ֖
ם
יִּרְא֥וּ
42810	יִקְרַ֣ב
יִּֽתְנַכְּל֥וּ
42813	הֲמִיתֽ
וֹ
יֹּאמְר֖וּ
42818	בָּֽא
לְכ֣וּ
נַֽהַרְגֵ֗
הוּ
נַשְׁלִכֵ֨
הוּ֙
אָמַ֕רְנוּ
42826	אֲכָלָ֑תְ
הוּ
נִרְאֶ֕ה
מַה
יִּהְי֖וּ
42832	יִּשְׁמַ֣ע
רְאוּבֵ֔ן
יַּצִּלֵ֖
הוּ
יֹּ֕אמֶר
לֹ֥א
נַכֶּ֖
נּוּ
נָֽפֶשׁ
יֹּ֨אמֶר
רְאוּבֵן֮
אַל
תִּשְׁפְּכוּ
דָם֒
הַשְׁלִ֣יכוּ
42849	יָ֖ד
אַל
תִּשְׁלְחוּ
הַצִּ֤יל
42854	הֲשִׁיב֖
וֹ
יְהִ֕י
בָּ֥א
יוֹסֵ֖ף
יַּפְשִׁ֤יטוּ
42863	יִּ֨קָּחֻ֔
הוּ
יַּשְׁלִ֥כוּ
42868	רֵ֔ק
אֵ֥ין
מָֽיִם
יֵּשְׁבוּ֮
אֱכָל
לֶחֶם֒
יִּשְׂא֤וּ
42876	יִּרְא֔וּ
42878	בָּאָ֖ה
42880	נֹֽשְׂאִ֗ים
42882	הוֹלְכִ֖ים
הוֹרִ֥יד
יֹּ֥אמֶר
יְהוּדָ֖ה
מַה
בֶּ֗צַע
נַהֲרֹג֙
42890	כִסִּ֖ינוּ
42892	לְכ֞וּ
נִמְכְּרֶ֣
נּוּ
42896	אַל
תְּהִי
42899	ה֑וּא
יִּשְׁמְע֖וּ
42902	יַּֽעַבְרוּ֩
42904	יִּמְשְׁכוּ֙
יַּֽעֲל֤וּ
42907	יִּמְכְּר֧וּ
42909	יָּבִ֥יאוּ
42911	יָּ֤שָׁב
רְאוּבֵן֙
אֵין
יוֹסֵ֖ף
יִּקְרַ֖ע
42917	יָּ֥שָׁב
יֹּאמַ֑ר
אֵינֶ֔
נּוּ
אָ֥נָה
אֲנִי
בָֽא
יִּקְח֖וּ
42926	יִּשְׁחֲטוּ֙
42928	יִּטְבְּל֥וּ
42930	יְשַׁלְּח֞וּ
42932	יָּבִ֨יאוּ֙
יֹּאמְר֖וּ
זֹ֣את
מָצָ֑אנוּ
הַכֶּר
נָ֗א
42939	הִ֖וא
לֹֽא
יַּכִּירָ֤
הּ
יֹּ֨אמֶר֙
42946	אֲכָלָ֑תְ
הוּ
טָרֹ֥ף
טֹרַ֖ף
יוֹסֵֽף
יִּקְרַ֤ע
יַעֲקֹב֙
42954	יָּ֥שֶׂם
שַׂ֖ק
יִּתְאַבֵּ֥ל
42958	יָּקֻמוּ֩
42960	נַחֲמ֗
וֹ
יְמָאֵן֙
הִתְנַחֵ֔ם
יֹּ֕אמֶר
אֵרֵ֧ד
אָבֵ֖ל
יֵּ֥בְךְּ
42971	מָכְר֥וּ
42973	יְהִי֙
יֵּ֥רֶד
יְהוּדָ֖ה
יֵּ֛ט
42978	חִירָֽה
יַּרְא
שָׁ֧ם
יְהוּדָ֛ה
42984	שׁ֑וּעַ
יִּקָּחֶ֖
הָ
יָּבֹ֥א
תַּ֖הַר
תֵּ֣לֶד
בֵּ֑ן
יִּקְרָ֥א
42993	עֵֽר
תַּ֥הַר
ע֖וֹד
תֵּ֣לֶד
בֵּ֑ן
תִּקְרָ֥א
43000	אוֹנָֽן
תֹּ֤סֶף
עוֹד֙
תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
43007	שֵׁלָ֑ה
הָיָ֥ה
לִדְתָּ֥
הּ
43012	יִּקַּ֧ח
יְהוּדָ֛ה
אִשָּׁ֖ה
43016	תָּמָֽר
יְהִ֗י
43019	רַ֖ע
יְמִתֵ֖
הוּ
יְהוָֽה
יֹּ֤אמֶר
יְהוּדָה֙
בֹּ֛א
יַבֵּ֣ם
43028	הָקֵ֥ם
זֶ֖רַע
יֵּ֣דַע
אוֹנָ֔ן
לֹּ֥א
יִהְיֶ֣ה
43035	הָיָ֞ה
בָּ֨א
שִׁחֵ֣ת
בִלְתִּ֥י
נְתָן
זֶ֖רַע
יֵּ֛רַע
43043	עָשָׂ֑ה
יָּ֖מֶת
43046	יֹּ֣אמֶר
יְהוּדָה֩
שְׁבִ֧י
אַלְמָנָ֣ה
43051	יִגְדַּל֙
43053	אָמַ֔ר
יָמ֥וּת
43056	תֵּ֣לֶךְ
תָּמָ֔ר
תֵּ֖שֶׁב
43060	יִּרְבּוּ֙
43062	תָּ֖מָת
43064	יִּנָּ֣חֶם
יְהוּדָ֗ה
יַּ֜עַל
43068	יֻּגַּ֥ד
אמֹ֑ר
43071	עֹלֶ֥ה
גֹ֥ז
43074	תָּסַר֩
43076	תְּכַ֤ס
תִּתְעַלָּ֔ף
תֵּ֨שֶׁב֙
43080	רָאֲתָה֙
גָדַ֣ל
שֵׁלָ֔ה
הִ֕וא
לֹֽא
נִתְּנָ֥ה
יִּרְאֶ֣
הָ
יְהוּדָ֔ה
יַּחְשְׁבֶ֖
הָ
כִסְּתָ֖ה
43093	יֵּ֨ט
יֹּ֨אמֶר֙
נָּא֙
אָב֣וֹא
לֹ֣א
יָדַ֔ע
43100	הִ֑וא
תֹּ֨אמֶר֙
מַה
תִּתֶּן
תָב֖וֹא
יֹּ֕אמֶר
אָנֹכִ֛י
אֲשַׁלַּ֥ח
43109	תֹּ֕אמֶר
תִּתֵּ֥ן
עֵרָב֖וֹן
שָׁלְחֶֽ
ךָ
יֹּ֗אמֶר
מָ֣ה
43117	אֶתֶּן
תֹּ֗אמֶר
43121	יִּתֶּן
יָּבֹ֥א
תַּ֥הַר
תָּ֣קָם
תֵּ֔לֶךְ
תָּ֥סַר
43128	תִּלְבַּ֖שׁ
43130	יִּשְׁלַ֨ח
יְהוּדָ֜ה
43133	קַ֥חַת
43135	לֹ֖א
מְצָאָֽ
הּ
יִּשְׁאַ֞ל
43140	אמֹ֔ר
אַיֵּ֧ה
43143	הִ֥וא
43145	יֹּ֣אמְר֔וּ
לֹא
הָיְתָ֥ה
קְדֵשָֽׁה
יָּ֨שָׁב֙
יֹּ֖אמֶר
לֹ֣א
מְצָאתִ֑י
הָ
43155	אָֽמְר֔וּ
לֹא
הָיְתָ֥ה
קְדֵשָֽׁה
יֹּ֤אמֶר
יְהוּדָה֙
תִּֽקַּֽח
נִהְיֶ֣ה
שָׁלַ֨חְתִּי֙
43165	אַתָּ֖ה
לֹ֥א
מְצָאתָֽ
הּ
יְהִ֣י
יֻּגַּ֨ד
אמֹר֙
זָֽנְתָה֙
43174	הָרָ֖ה
יֹּ֣אמֶר
יְהוּדָ֔ה
הוֹצִיא֖וּ
הָ
תִשָּׂרֵֽף
הִ֣וא
מוּצֵ֗את
הִ֨יא
שָׁלְחָ֤ה
אמֹ֔ר
אֵ֣לֶּה
43187	אָנֹכִ֖י
הָרָ֑ה
תֹּ֨אמֶר֙
הַכֶּר
נָ֔א
43194	יַּכֵּ֣ר
יְהוּדָ֗ה
יֹּ֨אמֶר֙
צָֽדְקָ֣ה
לֹא
נְתַתִּ֖י
הָ
לֹֽא
יָסַ֥ף
ע֖וֹד
דַעְתָּֽ
ה
יְהִ֖י
לִדְתָּ֑
הּ
תְאוֹמִ֖ים
43211	יְהִ֥י
לִדְתָּ֖
הּ
יִּתֶּן
יָ֑ד
תִּקַּ֣ח
43218	תִּקְשֹׁ֨ר
שָׁנִי֙
אמֹ֔ר
זֶ֖ה
יָצָ֥א
רִאשֹׁנָֽה
יְהִ֣י
מֵשִׁ֣יב
43227	יָצָ֣א
43229	תֹּ֕אמֶר
מַה
פָּרַ֖צְתָּ
פָּ֑רֶץ
יִּקְרָ֥א
43235	פָּֽרֶץ
אַחַר֙
יָצָ֣א
43241	יִּקְרָ֥א
43243	זָֽרַח
יוֹסֵ֖ף
הוּרַ֣ד
יִּקְנֵ֡
הוּ
43249	הוֹרִדֻ֖
הוּ
43252	יְהִ֤י
יְהוָה֙
יְהִ֖י
43256	יְהִ֕י
יַּ֣רְא
43259	יְהוָ֖ה
43262	ה֣וּא
עֹשֶׂ֔ה
יְהוָ֖ה
מַצְלִ֥יחַ
יִּמְצָ֨א
יוֹסֵ֥ף
חֵ֛ן
יְשָׁ֣רֶת
43271	יַּפְקִדֵ֨
הוּ֙
43274	יֶשׁ
נָתַ֥ן
יְהִ֡י
הִפְקִ֨יד
43279	יֶשׁ
יְבָ֧רֶךְ
יְהוָ֛ה
43283	יְהִ֞י
43285	יֶשׁ
יַּעֲזֹ֣ב
43289	לֹא
יָדַ֤ע
מְא֔וּמָה
43293	ה֣וּא
אוֹכֵ֑ל
יְהִ֣י
יוֹסֵ֔ף
43298	יְהִ֗י
תִּשָּׂ֧א
43302	תֹּ֖אמֶר
יְמָאֵ֓ן
יֹּ֨אמֶר֙
43306	לֹא
יָדַ֥ע
43309	מַה
43311	יֶשׁ
נָתַ֥ן
אֵינֶ֨
נּוּ
גָד֜וֹל
לֹֽא
חָשַׂ֤ךְ
מְא֔וּמָה
43320	אַתְּ
43322	אֵ֨יךְ
אֶֽעֱשֶׂ֜ה
43325	חָטָ֖אתִי
יְהִ֕י
דַבְּרָ֥
הּ
43330	לֹא
שָׁמַ֥ע
שְׁכַּ֥ב
הְי֥וֹת
יְהִי֙
יָּבֹ֥א
עֲשׂ֣וֹת
43338	אֵ֨ין
43340	שָׁ֖ם
תִּתְפְּשֵׂ֧
הוּ
אמֹ֖ר
יַּעֲזֹ֤ב
43346	יָּ֖נָס
יֵּצֵ֥א
יְהִי֙
רְאוֹתָ֔
הּ
עָזַ֥ב
43353	יָּ֖נָס
תִּקְרָ֞א
תֹּ֤אמֶר
אמֹ֔ר
רְא֗וּ
הֵ֥בִיא
43360	צַ֣חֶק
בָּ֤א
שְׁכַּ֣ב
אֶקְרָ֖א
יְהִ֣י
שָׁמְע֔
וֹ
הֲרִימֹ֥תִי
43369	אֶקְרָ֑א
יַּעֲזֹ֤ב
43372	יָּ֖נָס
יֵּצֵ֥א
תַּנַּ֥ח
43376	בּ֥וֹא
43378	תְּדַבֵּ֣ר
אמֹ֑ר
בָּֽא
43382	הֵבֵ֥אתָ
צַ֥חֶק
יְהִ֕י
הֲרִימִ֥
י
43388	אֶקְרָ֑א
יַּעֲזֹ֥ב
43391	יָּ֥נָס
יְהִי֩
שְׁמֹ֨עַ
43396	דִּבְּרָ֤ה
אמֹ֔ר
עָ֥שָׂהּ
43400	יִּ֖חַר
43402	יִּקַּח֩
43405	יִּתְּנֵ֨
הוּ֙
43408	אֲסוּרִ֑ים
יְהִי
שָׁ֖ם
יְהִ֤י
יְהוָה֙
יֵּ֥ט
חָ֑סֶד
יִּתֵּ֣ן
43417	יִּתֵּ֞ן
43423	עֹשִׂים֙
שָׁ֔ם
ה֖וּא
הָיָ֥ה
עֹשֶֽׂה
אֵ֣ין
43430	רֹאֶ֤ה
43432	יְהוָ֖ה
43435	ה֥וּא
עֹשֶׂ֖ה
יְהוָ֥ה
מַצְלִֽיחַ
יְהִ֗י
חָֽטְא֛וּ
43442	יִּקְצֹ֣ף
פַּרְעֹ֔ה
יִּתֵּ֨ן
43446	יוֹסֵ֖ף
אָס֥וּר
שָֽׁם
יִּפְקֹד
43452	יְשָׁ֣רֶת
43454	יִּהְי֥וּ
יָמִ֖ים
יַּֽחַלְמוּ֩
חֲל֨וֹם
43459	אִ֤ישׁ
43461	אִ֖ישׁ
43464	אֲסוּרִ֖ים
יָּבֹ֧א
יוֹסֵ֖ף
יַּ֣רְא
43469	הִנָּ֖
ם
זֹעֲפִֽים
יִּשְׁאַ֞ל
43475	אמֹ֑ר
מַדּ֛וּעַ
43478	רָעִ֖ים
43480	יֹּאמְר֣וּ
חֲל֣וֹם
חָלַ֔מְנוּ
43484	פֹתֵ֖ר
אֵ֣ין
43487	יֹּ֨אמֶר
יוֹסֵ֗ף
ל֤וֹא
43491	פִּתְרֹנִ֔ים
סַפְּרוּ
נָ֖א
יְסַפֵּ֧ר
43497	יֹּ֣אמֶר
גֶ֖פֶן
43502	הִ֤יא
43504	עָלְתָ֣ה
43506	הִבְשִׁ֥ילוּ
43508	עֲנָבִֽים
43511	אֶקַּ֣ח
43513	אֶשְׂחַ֤ט
43515	אֶתֵּ֥ן
43517	יֹּ֤אמֶר
יוֹסֵ֔ף
זֶ֖ה
43522	הֵֽם
יִשָּׂ֤א
פַרְעֹה֙
43526	הֲשִֽׁיבְ
ךָ֖
נָתַתָּ֤
43530	הָיִ֖יתָ
43532	זְכַרְתַּ֣
נִי
יִ֣יטַב
עָשִֽׂיתָ
נָּ֥א
חָ֑סֶד
הִזְכַּרְתַּ֨
נִי֙
הוֹצֵאתַ֖
נִי
גֻנֹּ֣ב
גֻּנַּ֔בְתִּי
פֹּה֙
לֹא
עָשִׂ֣יתִֽי
מְא֔וּמָה
שָׂמ֥וּ
43550	יַּ֥רְא
43552	ט֣וֹב
פָּתָ֑ר
יֹּ֨אמֶר֙
43561	אֹכֵ֥ל
43563	יַּ֤עַן
יוֹסֵף֙
יֹּ֔אמֶר
זֶ֖ה
43569	הֵֽם
יִשָּׂ֨א
פַרְעֹ֤ה
43573	תָלָ֥ה
43575	אָכַ֥ל
43578	יְהִ֣י
הֻלֶּ֣דֶת
43581	יַּ֥עַשׂ
מִשְׁתֶּ֖ה
יִּשָּׂ֞א
43585	יָּ֛שֶׁב
43587	יִּתֵּ֥ן
43590	תָּלָ֑ה
פָּתַ֛ר
יוֹסֵֽף
לֹֽא
זָכַ֧ר
43597	יִּשְׁכָּחֵֽ
הוּ
יְהִ֕י
פַרְעֹ֣ה
חֹלֵ֔ם
עֹמֵ֥ד
עֹלֹת֙
43605	תִּרְעֶ֖ינָה
43607	עֹל֤וֹת
תַּעֲמֹ֛דְנָה
תֹּאכַ֣לְנָה
43612	יִּיקַ֖ץ
פַּרְעֹֽה
יִּישָׁ֕ן
יַּחֲלֹ֖ם
שֵׁנִ֑ית
43618	עֹל֛וֹת
43620	שְׁדוּפֹ֣ת
קָדִ֑ים
צֹמְח֖וֹת
תִּבְלַ֨עְנָה֙
43626	יִּיקַ֥ץ
פַּרְעֹ֖ה
חֲלֽוֹם
יְהִ֤י
תִּפָּ֣עֶם
43632	יִּשְׁלַ֗ח
יִּקְרָ֛א
43635	יְסַפֵּ֨ר
פַּרְעֹ֤ה
43638	אֵין
43640	פּוֹתֵ֥ר
43642	יְדַבֵּר֙
43644	אמֹ֑ר
43646	אֲנִ֖י
מַזְכִּ֥יר
43649	פַּרְעֹ֖ה
קָצַ֣ף
יִּתֵּ֨ן
43654	חֲל֛וֹם
43656	אִ֛ישׁ
חָלָֽמְנוּ
שָׁ֨ם
43661	נְּ֨סַפֶּר
יִּפְתָּר
43664	אִ֥ישׁ
פָּתָֽר
יְהִ֛י
פָּֽתַר
כֵּ֣ן
הָיָ֑ה
43671	הֵשִׁ֥יב
43673	תָלָֽה
יִּשְׁלַ֤ח
פַּרְעֹה֙
יִּקְרָ֣א
43678	יְרִיצֻ֖
הוּ
יְגַלַּח֙
יְחַלֵּ֣ף
43683	יָּבֹ֖א
יֹּ֤אמֶר
פַּרְעֹה֙
חֲל֣וֹם
חָלַ֔מְתִּי
43689	פֹתֵ֖ר
אֵ֣ין
43692	אֲנִ֗י
שָׁמַ֤עְתִּי
אמֹ֔ר
תִּשְׁמַ֥ע
חֲל֖וֹם
פְתֹּ֥ר
43699	יַּ֨עַן
יוֹסֵ֧ף
43702	אמֹ֖ר
אֱלֹהִ֕ים
יַעֲנֶ֖ה
43706	יְדַבֵּ֥ר
פַּרְעֹ֖ה
הִנְ
נִ֥י
עֹמֵ֖ד
עֹלֹת֙
43713	תִּרְעֶ֖ינָה
43715	עֹל֣וֹת
לֹֽא
רָאִ֧יתִי
תֹּאכַ֨לְנָה֙
43721	תָּבֹ֣אנָה
לֹ֤א
נוֹדַע֙
בָ֣אוּ
43726	רַ֔ע
43728	אִיקָֽץ
אֵ֖רֶא
43731	עֹלֹ֛ת
43733	צֹמְח֖וֹת
תִּבְלַ֨עְןָ֙
43737	אֹמַר֙
אֵ֥ין
43740	מַגִּ֖יד
יֹּ֤אמֶר
יוֹסֵף֙
אֶחָ֣ד
ה֑וּא
43747	עֹשֶׂ֖ה
הִגִּ֥יד
43750	הֵ֔נָּה
43752	הֵ֑נָּה
אֶחָ֥ד
הֽוּא
עֹלֹ֣ת
43757	הֵ֔נָּה
43759	יִהְי֕וּ
43761	ה֣וּא
43763	דִּבַּ֖רְתִּי
43766	עֹשֶׂ֖ה
הֶרְאָ֥ה
43770	בָּא֑וֹת
43772	קָמוּ
43774	נִשְׁכַּ֥ח
43776	כִלָּ֥ה
43779	לֹֽא
יִוָּדַ֤ע
43782	כָבֵ֥ד
ה֖וּא
מְאֹֽד
הִשָּׁנ֧וֹת
43787	פַּעֲמָ֑יִם
נָכ֤וֹן
43790	מְמַהֵ֥ר
43792	עֲשֹׂתֽ
וֹ
יֵרֶ֣א
פַרְעֹ֔ה
43797	ישִׁיתֵ֖
הוּ
יַעֲשֶׂ֣ה
פַרְעֹ֔ה
יַפְקֵ֥ד
פְּקִדִ֖ים
חִמֵּשׁ֙
43805	יִקְבְּצ֗וּ
43807	יִצְבְּרוּ
בָ֞ר
אֹ֥כֶל
שָׁמָֽרוּ
הָיָ֨ה
43813	תִּהְיֶ֖יןָ
לֹֽא
תִכָּרֵ֥ת
43817	יִּיטַ֥ב
43819	יֹּ֥אמֶר
פַּרְעֹ֖ה
נִמְצָ֣א
43825	יֹּ֤אמֶר
פַּרְעֹה֙
הוֹדִ֧יעַ
אֱלֹהִ֛ים
43831	אֵין
43833	אַתָּה֙
תִּהְיֶ֣ה
יִשַּׁ֣ק
43838	אֶגְדַּ֥ל
יֹּ֥אמֶר
פַּרְעֹ֖ה
רְאֵה֙
נָתַ֣תִּי
43844	יָּ֨סַר
פַּרְעֹ֤ה
43847	יִּתֵּ֥ן
43849	יַּלְבֵּ֤שׁ
43852	יָּ֛שֶׂם
43854	יַּרְכֵּ֣ב
43857	יִּקְרְא֥וּ
אַבְרֵ֑ךְ
נָת֣וֹן
43861	יֹּ֧אמֶר
פַּרְעֹ֛ה
אֲנִ֣י
פַרְעֹ֑ה
לֹֽא
יָרִ֨ים
אִ֧ישׁ
43869	יִּקְרָ֨א
פַרְעֹ֣ה
43872	יִּתֶּן
43874	יֵּצֵ֥א
יוֹסֵ֖ף
יוֹסֵף֙
43878	עָמְד֕
וֹ
יֵּצֵ֤א
יוֹסֵף֙
יַּעְבֹ֖ר
תַּ֣עַשׂ
43885	יִּקְבֹּ֞ץ
43887	הָיוּ֙
יִּתֶּן
אֹ֖כֶל
43892	נָתַ֥ן
יִּצְבֹּ֨ר
יוֹסֵ֥ף
43896	חָדַ֥ל
סְפֹּ֖ר
אֵ֥ין
מִסְפָּֽר
יֻלַּד֙
43902	תָּב֖וֹא
43905	יָֽלְדָה
43907	יִּקְרָ֥א
יוֹסֵ֛ף
43910	מְנַשֶּׁ֑ה
נַשַּׁ֤
נִי
אֱלֹהִים֙
43916	קָרָ֣א
אֶפְרָ֑יִם
הִפְרַ֥
נִי
אֱלֹהִ֖ים
תִּכְלֶ֕ינָה
43923	הָיָ֖ה
תְּחִלֶּ֜ינָה
43926	ב֔וֹא
אָמַ֣ר
יוֹסֵ֑ף
יְהִ֤י
רָעָב֙
הָ֥יָה
לָֽחֶם
תִּרְעַב֙
43935	יִּצְעַ֥ק
43937	יֹּ֨אמֶר
פַּרְעֹ֤ה
לְכ֣וּ
43941	יֹאמַ֥ר
תַּעֲשֽׂוּ
43944	הָיָ֔ה
יִּפְתַּ֨ח
יוֹסֵ֜ף
43949	יִּשְׁבֹּ֣ר
יֶּחֱזַ֥ק
43953	בָּ֣אוּ
שְׁבֹּ֖ר
חָזַ֥ק
43957	יַּ֣רְא
יַעֲקֹ֔ב
יֶשׁ
שֶׁ֖בֶר
יֹּ֤אמֶר
יַעֲקֹב֙
תִּתְרָאֽוּ
יֹּ֕אמֶר
שָׁמַ֔עְתִּי
יֶשׁ
שֶׁ֖בֶר
רְדוּ
43970	שִׁבְרוּ
נִחְיֶ֖ה
לֹ֥א
נָמֽוּת
יֵּרְד֥וּ
43976	שְׁבֹּ֥ר
בָּ֖ר
43979	לֹא
שָׁלַ֥ח
יַעֲקֹ֖ב
אָמַ֔ר
יִקְרָאֶ֖
נּוּ
אָסֽוֹן
יָּבֹ֨אוּ֙
43988	שְׁבֹּ֖ר
הָיָ֥ה
43991	ה֚וּא
43993	ה֥וּא
43995	מַּשְׁבִּ֖יר
יָּבֹ֨אוּ֙
43998	יִּשְׁתַּֽחֲווּ
אַפַּ֖יִם
יַּ֥רְא
יוֹסֵ֛ף
44003	יַּכִּרֵ֑
ם
יִּתְנַכֵּ֨ר
יְדַבֵּ֧ר
קָשׁ֗וֹת
יֹּ֤אמֶר
בָּאתֶ֔ם
יֹּ֣אמְר֔וּ
שְׁבָּר
אֹֽכֶל
יַּכֵּ֥ר
יוֹסֵ֖ף
44016	הֵ֖ם
לֹ֥א
הִכִּרֻֽ
הוּ
יִּזְכֹּ֣ר
יוֹסֵ֔ף
44023	חָלַ֖ם
יֹּ֤אמֶר
מְרַגְּלִ֣ים
אַתֶּ֔ם
רְא֛וֹת
44029	בָּאתֶֽם
יֹּאמְר֥וּ
לֹ֣א
44033	בָּ֖אוּ
שְׁבָּר
אֹֽכֶל
44037	נָ֑חְנוּ
כֵּנִ֣ים
אֲנַ֔חְנוּ
לֹא
הָי֥וּ
44043	מְרַגְּלִֽים
יֹּ֖אמֶר
לֹ֕א
44047	בָּאתֶ֥ם
רְאֽוֹת
יֹּאמְר֗וּ
44052	אֲנַ֛חְנוּ
44057	אֵינֶֽ
נּוּ
יֹּ֥אמֶר
יוֹסֵ֑ף
ה֗וּא
44063	דִּבַּ֧רְתִּי
אמֹ֖ר
מְרַגְּלִ֥ים
אַתֶּֽם
תִּבָּחֵ֑נוּ
חֵ֤י
פַרְעֹה֙
תֵּצְא֣וּ
ב֛וֹא
44073	הֵֽנָּה
שִׁלְח֨וּ
אֶחָד֮
יִקַּ֣ח
44078	אַתֶּם֙
הֵאָ֣סְר֔וּ
יִבָּֽחֲנוּ֙
44082	אֱמֶ֖ת
44084	לֹ֕א
חֵ֣י
פַרְעֹ֔ה
מְרַגְּלִ֖ים
אַתֶּֽם
יֶּאֱסֹ֥ף
44092	יֹּ֨אמֶר
יוֹסֵף֙
זֹ֥את
עֲשׂ֖וּ
חְי֑וּ
44098	אֲנִ֥י
יָרֵֽא
כֵּנִ֣ים
אַתֶּ֔ם
44103	יֵאָסֵ֖ר
אַתֶּם֙
לְכ֣וּ
הָבִ֔יאוּ
44109	תָּבִ֣יאוּ
יֵאָמְנ֥וּ
44112	לֹ֣א
תָמ֑וּתוּ
יַּעֲשׂוּ
כֵֽן
יֹּאמְר֞וּ
44118	אֲבָל֮
אֲשֵׁמִ֣ים
אֲנַחְנוּ֮
רָאִ֜ינוּ
44123	הִתְחַֽנְנ֥
וֹ
לֹ֣א
שָׁמָ֑עְנוּ
בָּ֣אָה
44129	יַּעַן֩
רְאוּבֵ֨ן
44132	אמֹ֗ר
לוֹא֩
אָמַ֨רְתִּי
אמֹ֛ר
אַל
תֶּחֶטְא֥וּ
לֹ֣א
שְׁמַעְתֶּ֑ם
44141	נִדְרָֽשׁ
הֵם֙
לֹ֣א
יָֽדְע֔וּ
שֹׁמֵ֖עַ
יוֹסֵ֑ף
44149	יִּסֹּ֥ב
יֵּ֑בְךְּ
יָּ֤שָׁב
יְדַבֵּ֣ר
יִּקַּ֤ח
44155	יֶּאֱסֹ֥ר
44157	יְצַ֣ו
יוֹסֵ֗ף
יְמַלְא֣וּ
44161	בָּר֒
הָשִׁ֤יב
44164	אִ֣ישׁ
תֵ֥ת
צֵדָ֖ה
יַּ֥עַשׂ
כֵּֽן
יִּשְׂא֥וּ
44171	יֵּלְכ֖וּ
יִּפְתַּ֨ח
44175	תֵ֥ת
מִסְפּ֛וֹא
יַּרְא֙
44179	ה֖וּא
44181	יֹּ֤אמֶר
הוּשַׁ֣ב
44185	יֵּצֵ֣א
44187	יֶּֽחֶרְד֞וּ
44189	אמֹ֔ר
מַה
44192	עָשָׂ֥ה
אֱלֹהִ֖ים
יָּבֹ֛אוּ
יַּגִּ֣ידוּ
44197	קֹּרֹ֥ת
44199	אמֹֽר
דִּ֠בֶּר
44202	קָשׁ֑וֹת
יִּתֵּ֣ן
44205	מְרַגְּלִ֖ים
44207	נֹּ֥אמֶר
כֵּנִ֣ים
אֲנָ֑חְנוּ
לֹ֥א
הָיִ֖ינוּ
מְרַגְּלִֽים
44214	אֲנַ֛חְנוּ
אֵינֶ֔
נּוּ
44220	יֹּ֣אמֶר
44222	אֵדַ֔ע
כֵנִ֖ים
אַתֶּ֑ם
44226	הַנִּ֣יחוּ
44228	קְח֥וּ
לֵֽכוּ
הָבִיאוּ
44232	אֵֽדְעָ֗ה
לֹ֤א
מְרַגְּלִים֙
אַתֶּ֔ם
כֵנִ֖ים
אַתֶּ֑ם
44239	אֶתֵּ֣ן
44241	תִּסְחָֽרוּ
יְהִ֗י
הֵ֚ם
מְרִיקִ֣ים
44248	יִּרְא֞וּ
44251	יִּירָֽאוּ
יֹּ֤אמֶר
44255	שִׁכַּלְתֶּ֑ם
אֵינֶ֨
נּוּ֙
אֵינֶ֔
נּוּ
44261	תִּקָּ֔חוּ
הָי֥וּ
44264	יֹּ֤אמֶר
רְאוּבֵן֙
אמֹ֔ר
44268	תָּמִ֔ית
לֹ֥א
אֲבִיאֶ֖
נּוּ
44273	אֲנִ֖י
אֲשִׁיבֶ֥
נּוּ
יֹּ֕אמֶר
לֹֽא
יֵרֵ֥ד
44281	מֵ֜ת
ה֧וּא
נִשְׁאָ֗ר
קְרָאָ֤
הוּ
אָסוֹן֙
תֵּֽלְכוּ
הוֹרַדְתֶּ֧ם
44291	כָּבֵ֥ד
יְהִ֗י
כִּלּוּ֙
אֱכֹ֣ל
44296	הֵבִ֖יאוּ
יֹּ֤אמֶר
44299	שֻׁ֖בוּ
שִׁבְרוּ
44302	יֹּ֧אמֶר
יְהוּדָ֖ה
אמֹ֑ר
הָעֵ֣ד
הֵעִד֩
44308	אמֹר֙
לֹֽא
תִרְא֣וּ
44314	יֶשְׁ
ךָ֛
מְשַׁלֵּ֥חַ
44318	נֵרְדָ֕ה
נִשְׁבְּרָ֥ה
אֹֽכֶל
אֵינְ
ךָ֥
מְשַׁלֵּ֖חַ
לֹ֣א
נֵרֵ֑ד
44327	אָמַ֤ר
לֹֽא
תִרְא֣וּ
44333	יֹּ֨אמֶר֙
יִשְׂרָאֵ֔ל
הֲרֵעֹתֶ֖ם
הַגִּ֣יד
ע֥וֹד
44339	אָֽח
יֹּאמְר֡וּ
שָׁא֣וֹל
שָֽׁאַל
44344	אמֹ֗ר
ע֨וֹד
44347	חַי֙
יֵ֣שׁ
אָ֔ח
נַ֨גֶּד
יָד֣וֹעַ
נֵדַ֔ע
יֹאמַ֔ר
הוֹרִ֖ידוּ
44356	יֹּ֨אמֶר
יְהוּדָ֜ה
44359	נָק֣וּמָה
נֵלֵ֑כָה
נִֽחְיֶה֙
לֹ֣א
נָמ֔וּת
44365	אָֽנֹכִי֙
אֶֽעֶרְבֶ֔
נּוּ
תְּבַקְשֶׁ֑
נּוּ
לֹ֨א
הֲבִיאֹתִ֤י
ו
הִצַּגְתִּ֣י
ו
חָטָ֥אתִֽי
44377	הִתְמַהְמָ֑הְנוּ
עַתָּ֥ה
שַׁ֖בְנוּ
44381	יֹּ֨אמֶר
44383	כֵּ֣ן
אֵפוֹא֮
זֹ֣את
עֲשׂוּ֒
קְח֞וּ
הוֹרִ֥ידוּ
44391	קְח֣וּ
44393	מּוּשָׁ֨ב
תָּשִׁ֣יבוּ
מִשְׁגֶּ֖ה
הֽוּא
44398	קָ֑חוּ
ק֖וּמוּ
שׁ֥וּבוּ
44402	יִתֵּ֨ן
רַחֲמִים֙
שִׁלַּ֥ח
44406	שָׁכֹ֖לְתִּי
שָׁכָֽלְתִּי
יִּקְח֤וּ
44412	לָקְח֥וּ
44414	יָּקֻ֨מוּ֙
יֵּרְד֣וּ
מִצְרַ֔יִם
יַּֽעַמְד֖וּ
יַּ֨רְא
יוֹסֵ֣ף
44422	יֹּ֨אמֶר֙
44424	הָבֵ֥א
44426	טְבֹ֤חַ
טֶ֨בַח֙
הָכֵ֔ן
יֹאכְל֥וּ
44431	יַּ֣עַשׂ
44433	אָמַ֣ר
יוֹסֵ֑ף
יָּבֵ֥א
44438	יִּֽירְא֣וּ
44440	הֽוּבְאוּ֮
44442	יֹּאמְר֗וּ
שָּׁ֤ב
אֲנַ֖חְנוּ
מֽוּבָאִ֑ים
הִתְגֹּלֵ֤ל
הִתְנַפֵּ֣ל
קַ֧חַת
44451	יִּגְּשׁוּ֙
44453	יְדַבְּר֥וּ
44455	יֹּאמְר֖וּ
יָרֹ֥ד
יָרַ֛דְנוּ
שְׁבָּר
אֹֽכֶל
יְהִ֞י
בָ֣אנוּ
44467	נָּ֥שֶׁב
44470	הוֹרַ֥דְנוּ
שְׁבָּר
אֹ֑כֶל
לֹ֣א
יָדַ֔עְנוּ
מִי
שָׂ֥ם
44478	יֹּאמֶר֩
שָׁל֨וֹם
44481	אַל
תִּירָ֗אוּ
44484	נָתַ֨ן
מַטְמוֹן֙
44487	בָּ֣א
יּוֹצֵ֥א
44490	יָּבֵ֥א
44493	יִּתֶּן
מַ֨יִם֙
יִּרְחֲצ֣וּ
44497	יִּתֵּ֥ן
מִסְפּ֖וֹא
יָּכִ֨ינוּ֙
44501	בּ֥וֹא
יוֹסֵ֖ף
שָֽׁמְע֔וּ
שָׁ֖ם
יֹ֥אכְלוּ
לָֽחֶם
יָּבֹ֤א
יוֹסֵף֙
יָּבִ֥יאּוּ
44512	יִּשְׁתַּחֲווּ
יִּשְׁאַ֤ל
יֹּ֗אמֶר
שָׁל֛וֹם
44517	אֲמַרְתֶּ֑ם
עוֹדֶ֖
נּוּ
חָֽי
יֹּאמְר֗וּ
שָׁל֛וֹם
44524	עוֹדֶ֣
נּוּ
חָ֑י
יִּקְּד֖וּ
יִּֽשְׁתַּחֲוּֽוּ
יִּשָּׂ֣א
44531	יַּ֞רְא
44533	יֹּ֗אמֶר
זֶה֙
44536	אֲמַרְתֶּ֖ם
יֹּאמַ֕ר
אֱלֹהִ֥ים
יָחְנְ
ךָ֖
יְמַהֵ֣ר
יוֹסֵ֗ף
נִכְמְר֤וּ
44545	יְבַקֵּ֖שׁ
בְכּ֑וֹת
יָּבֹ֥א
יֵּ֥בְךְּ
44550	יִּרְחַ֥ץ
44552	יֵּצֵ֑א
יִּ֨תְאַפַּ֔ק
יֹּ֖אמֶר
שִׂ֥ימוּ
לָֽחֶם
יָּשִׂ֥ימוּ
אֹכְלִ֤ים
לֹ֨א
44561	אֱכֹ֤ל
לֶ֔חֶם
תוֹעֵבָ֥ה
הִ֖וא
יֵּשְׁב֣וּ
44568	יִּתְמְה֥וּ
44571	יִּשָּׂ֨א
מַשְׂאֹ֜ת
תֵּ֜רֶב
44576	יִּשְׁתּ֥וּ
יִּשְׁכְּר֖וּ
יְצַ֞ו
44581	אמֹר֒
מַלֵּ֞א
44584	אֹ֔כֶל
שְׂאֵ֑ת
שִׂ֥ים
44589	תָּשִׂים֙
44591	יַּ֕עַשׂ
דִּבֵּֽר
44594	א֑וֹר
44596	שֻׁלְּח֔וּ
הֵ֠ם
יָֽצְא֣וּ
44600	לֹ֣א
הִרְחִיקוּ֒
יוֹסֵ֤ף
אָמַר֙
44605	ק֥וּם
רְדֹ֖ף
הִשַּׂגְתָּ
ם֙
אָמַרְתָּ֣
שִׁלַּמְתֶּ֥ם
רָעָ֖ה
ל֣וֹא
זֶ֗ה
44615	יִשְׁתֶּ֤ה
44617	ה֕וּא
נַחֵ֥שׁ
יְנַחֵ֖שׁ
הֲרֵעֹתֶ֖ם
44622	עֲשִׂיתֶֽם
יַּשִּׂגֵ֑
ם
יְדַבֵּ֣ר
44627	יֹּאמְר֣וּ
יְדַבֵּ֣ר
44631	עֲשׂ֖וֹת
44633	מָצָ֨אנוּ֙
הֱשִׁיבֹ֥נוּ
אֵ֗יךְ
נִגְנֹב֙
44638	יִמָּצֵ֥א
מֵ֑ת
אֲנַ֕חְנוּ
נִֽהְיֶ֥ה
יֹּ֕אמֶר
44644	כֶּן
ה֑וּא
44647	יִמָּצֵ֤א
יִהְיֶה
עָ֔בֶד
אַתֶּ֖ם
תִּהְי֥וּ
נְקִיִּֽם
יְמַהֲר֗וּ
יּוֹרִ֛דוּ
אִ֥ישׁ
44657	יִּפְתְּח֖וּ
אִ֥ישׁ
44660	יְחַפֵּ֕שׂ
הֵחֵ֔ל
כִּלָּ֑ה
יִּמָּצֵא֙
44665	יִּקְרְע֖וּ
44667	יַּעֲמֹס֙
אִ֣ישׁ
יָּשֻׁ֖בוּ
יָּבֹ֨א
44672	עוֹדֶ֣
נּוּ
שָׁ֑ם
יִּפְּל֥וּ
יֹּ֤אמֶר
יוֹסֵ֔ף
מָֽה
44680	עֲשִׂיתֶ֑ם
ל֣וֹא
יְדַעְתֶּ֔ם
נַחֵ֧שׁ
יְנַחֵ֛שׁ
44687	יֹּ֣אמֶר
יְהוּדָ֗ה
מַה
נֹּאמַר֙
מַה
נְּדַבֵּ֖ר
מַה
נִּצְטַדָּ֑ק
44696	מָצָא֙
44698	הִנֶּ
נּ֤וּ
עֲבָדִים֙
44702	נִמְצָ֥א
44704	יֹּ֕אמֶר
44706	עֲשׂ֖וֹת
זֹ֑את
נִמְצָ֨א
44710	ה֚וּא
יִהְיֶה
עָ֔בֶד
אַתֶּ֕ם
עֲל֥וּ
יִּגַּ֨שׁ
יְהוּדָ֗ה
יֹּאמֶר֮
יְדַבֶּר
נָ֨א
44721	דָבָר֙
אַל
יִ֥חַר
44727	שָׁאַ֔ל
44729	אמֹ֑ר
יֵשׁ
44732	נֹּ֨אמֶר֙
יֶשׁ
44736	מֵ֜ת
יִּוָּתֵ֨ר
ה֧וּא
44740	אֲהֵבֽ
וֹ
תֹּ֨אמֶר֙
הוֹרִדֻ֖
הוּ
אָשִׂ֥ימָה
44747	נֹּ֨אמֶר֙
לֹא
יוּכַ֥ל
44751	עֲזֹ֣ב
44753	עָזַ֥ב
44755	מֵֽת
תֹּ֨אמֶר֙
לֹ֥א
יֵרֵ֛ד
44760	לֹ֥א
רְא֥וֹת
44763	יְהִי֙
עָלִ֔ינוּ
נַּ֨גֶּד
44767	יֹּ֖אמֶר
44769	שֻׁ֖בוּ
שִׁבְרוּ
44772	נֹּ֕אמֶר
לֹ֥א
נוּכַ֖ל
רֶ֑דֶת
יֵשׁ֩
44778	יָרַ֔דְנוּ
לֹ֣א
נוּכַ֗ל
רְאוֹת֙
44783	אֵינֶ֥
נּוּ
יֹּ֛אמֶר
44787	אַתֶּ֣ם
יְדַעְתֶּ֔ם
שְׁנַ֖יִם
יָֽלְדָה
44792	יֵּצֵ֤א
44794	אֹמַ֕ר
אַ֖ךְ
טָרֹ֣ף
טֹרָ֑ף
לֹ֥א
רְאִיתִ֖י
ו
לְקַחְתֶּ֧ם
44803	קָרָ֣
הוּ
אָס֑וֹן
הֽוֹרַדְתֶּ֧ם
44808	בֹאִ
י֙
אֵינֶ֣
נּוּ
44813	קְשׁוּרָ֥ה
הָיָ֗ה
רְאוֹת֛
וֹ
אֵ֥ין
44819	מֵ֑ת
הוֹרִ֨ידוּ
44824	עָרַ֣ב
44826	אמֹ֑ר
לֹ֤א
אֲבִיאֶ֨
נּוּ֙
חָטָ֥אתִי
44832	יֵֽשֶׁב
נָ֤א
44837	יַ֥עַל
אֵיךְ֙
אֶֽעֱלֶ֣ה
אֵינֶ֣
נּוּ
אֶרְאֶ֣ה
יִמְצָ֖א
44845	לֹֽא
יָכֹ֨ל
יוֹסֵ֜ף
הִתְאַפֵּ֗ק
נִּצָּבִים֙
יִּקְרָ֕א
הוֹצִ֥יאוּ
44853	לֹא
עָ֤מַד
אִישׁ֙
הִתְוַדַּ֥ע
יוֹסֵ֖ף
יִּתֵּ֥ן
44860	יִּשְׁמְע֣וּ
מִצְרַ֔יִם
יִּשְׁמַ֖ע
44864	יֹּ֨אמֶר
יוֹסֵ֤ף
אֲנִ֣י
יוֹסֵ֔ף
ע֥וֹד
44870	חָ֑י
לֹֽא
יָכְל֤וּ
44874	עֲנ֣וֹת
44876	נִבְהֲל֖וּ
יֹּ֨אמֶר
יוֹסֵ֧ף
גְּשׁוּ
נָ֥א
יִּגָּ֑שׁוּ
יֹּ֗אמֶר
אֲנִי֙
44885	מְכַרְתֶּ֥ם
44887	אַל
תֵּעָ֣צְב֗וּ
אַל
יִ֨חַר֙
מְכַרְתֶּ֥ם
44893	הֵ֑נָּה
שְׁלָחַ֥
נִי
אֱלֹהִ֖ים
44900	עוֹד֙
44902	אֵין
44904	יִּשְׁלָחֵ֤
נִי
אֱלֹהִים֙
שׂ֥וּם
שְׁאֵרִ֖ית
הַחֲי֣וֹת
לֹֽא
אַתֶּ֞ם
שְׁלַחְתֶּ֤ם
44914	הֵ֔נָּה
44916	יְשִׂימֵ֨
נִֽי
מֹשֵׁ֖ל
מַהֲרוּ֮
עֲל֣וּ
אֲמַרְתֶּ֣ם
כֹּ֤ה
אָמַר֙
44925	שָׂמַ֧
נִי
אֱלֹהִ֛ים
אַֽל
תַּעֲמֹֽד
יָשַׁבְתָּ֣
הָיִ֤יתָ
קָרוֹב֙
44935	כִלְכַּלְתִּ֤י
44937	שָׁ֔ם
ע֛וֹד
44940	רָעָ֑ב
תִּוָּרֵ֛שׁ
44945	רֹא֔וֹת
44948	מְדַבֵּ֥ר
הִגַּדְתֶּ֣ם
44951	רְאִיתֶ֑ם
מִֽהַרְתֶּ֛ם
הוֹרַדְתֶּ֥ם
44955	הֵֽנָּה
יִּפֹּ֛ל
יֵּ֑בְךְּ
בִנְיָמִ֔ן
בָּכָ֖ה
יְנַשֵּׁ֥ק
יֵּ֣בְךְּ
דִּבְּר֥וּ
44965	נִשְׁמַ֗ע
44967	אמֹ֔ר
בָּ֖אוּ
44970	יִּיטַב֙
יֹּ֤אמֶר
פַּרְעֹה֙
אֱמֹ֥ר
זֹ֣את
עֲשׂ֑וּ
טַֽעֲנוּ֙
44978	לְכוּ
בֹ֖אוּ
קְח֧וּ
44982	בֹ֣אוּ
אֶתְּנָ֣ה
44985	אִכְל֖וּ
44987	אַתָּ֥ה
צֻוֵּ֖יתָה
זֹ֣את
עֲשׂ֑וּ
קְחוּ
עֲגָל֗וֹת
נְשָׂאתֶ֥ם
44995	בָאתֶֽם
44997	אַל
תָּחֹ֖ס
45000	הֽוּא
יַּֽעֲשׂוּ
כֵן֙
45004	יִּתֵּ֨ן
יוֹסֵ֛ף
עֲגָל֖וֹת
יִּתֵּ֥ן
צֵדָ֖ה
נָתַ֛ן
45011	נָתַן֙
45013	שָׁלַ֤ח
נֹשְׂאִ֖ים
נֹֽ֠שְׂאֹת
45017	יְשַׁלַּ֥ח
45019	יֵּלֵ֑כוּ
יֹּ֣אמֶר
אַֽל
תִּרְגְּז֖וּ
יַּעֲל֖וּ
יָּבֹ֨אוּ֙
45026	יַּגִּ֨דוּ
אמֹ֗ר
ע֚וֹד
יוֹסֵ֣ף
חַ֔י
ה֥וּא
מֹשֵׁ֖ל
יָּ֣פָג
45035	לֹא
הֶאֱמִ֖ין
יְדַבְּר֣וּ
45039	דִּבֶּ֣ר
יַּרְא֙
45042	שָׁלַ֥ח
יוֹסֵ֖ף
שֵׂ֣את
45046	תְּחִ֕י
45048	יֹּ֨אמֶר֙
יִשְׂרָאֵ֔ל
רַ֛ב
עוֹד
45053	חָ֑י
אֵֽלְכָ֥ה
אֶרְאֶ֖
נּוּ
אָמֽוּת
יִּסַּ֤ע
45061	יָּבֹ֖א
יִּזְבַּ֣ח
זְבָחִ֔ים
יֹּ֨אמֶר
אֱלֹהִ֤ים
יֹּ֖אמֶר
יֹּ֖אמֶר
הִנֵּֽ
נִי
יֹּ֕אמֶר
אָנֹכִ֥י
45073	אַל
תִּירָא֙
רְדָ֣ה
אֲשִֽׂימְ
ךָ֥
שָֽׁם
אָנֹכִ֗י
אֵרֵ֤ד
אָנֹכִ֖י
אַֽעַלְ
ךָ֣
45085	יוֹסֵ֕ף
יָשִׁ֥ית
45088	יָּ֥קָם
יַעֲקֹ֖ב
יִּשְׂא֨וּ
45093	שָׁלַ֥ח
פַּרְעֹ֖ה
שֵׂ֥את
45097	יִּקְח֣וּ
45099	רָֽכְשׁוּ֙
יָּבֹ֖אוּ
45103	הֵבִ֥יא
אֵ֨לֶּה
45106	בָּאִ֥ים
45108	רְאוּבֵֽן
45117	יָּ֨מָת
45119	יִּהְי֥וּ
45126	אֵ֣לֶּה
45128	יָֽלְדָ֤ה
45136	שֶׂ֣רַח
45140	אֵ֚לֶּה
45142	נָתַ֥ן
לָבָ֖ן
תֵּ֤לֶד
45149	יִּוָּלֵ֣ד
45151	יָֽלְדָה
45155	אֵ֚לֶּה
45157	יֻלַּ֖ד
45161	חֻשִֽׁים
45164	אֵ֚לֶּה
45166	נָתַ֥ן
לָבָ֖ן
תֵּ֧לֶד
45171	שִׁבְעָֽה
45173	בָּאָ֨ה
45176	יֻלַּד
45179	בָּ֥אָה
שִׁבְעִֽים
45182	שָׁלַ֤ח
הוֹרֹ֥ת
יָּבֹ֖אוּ
יֶּאְסֹ֤ר
יוֹסֵף֙
45188	יַּ֛עַל
קְרַֽאת
45191	יֵּרָ֣א
יִּפֹּל֙
יֵּ֥בְךְּ
עֽוֹד
יֹּ֧אמֶר
יִשְׂרָאֵ֛ל
אָמ֣וּתָה
45199	רְאוֹתִ֣
י
45202	עוֹדְ
ךָ֖
חָֽי
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶעֱלֶ֖ה
אַגִּ֣ידָה
אֹֽמְרָ֣ה
45212	בָּ֥אוּ
45216	הָי֑וּ
45219	הֵבִֽיאוּ
הָיָ֕ה
יִקְרָ֥א
פַּרְעֹ֑ה
אָמַ֖ר
מַה
45226	אֲמַרְתֶּ֗ם
45228	הָי֤וּ
45230	תֵּשְׁבוּ֙
45233	יָּבֹ֣א
יוֹסֵף֮
יַּגֵּ֣ד
יֹּ֗אמֶר
45239	בָּ֖אוּ
הִנָּ֖
ם
45243	לָקַ֖ח
45245	יַּצִּגֵ֖
ם
יֹּ֧אמֶר
פַּרְעֹ֛ה
מַה
45251	יֹּאמְר֣וּ
45254	יֹּאמְר֣וּ
ג֣וּר
בָּאנוּ֒
אֵ֣ין
מִרְעֶ֗ה
45260	כָבֵ֥ד
45262	יֵֽשְׁבוּ
נָ֥א
45265	יֹּ֣אמֶר
פַּרְעֹ֔ה
אמֹ֑ר
45269	בָּ֥אוּ
45271	הִ֔וא
הוֹשֵׁ֥ב
45274	יֵשְׁבוּ֙
יָדַ֗עְתָּ
יֶשׁ
45278	שַׂמְתָּ֛
ם
45282	יָּבֵ֤א
יוֹסֵף֙
45285	יַּֽעֲמִדֵ֖
הוּ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
45290	יֹּ֥אמֶר
פַּרְעֹ֖ה
45294	יֹּ֤אמֶר
יַעֲקֹב֙
45299	הָיוּ֙
45301	לֹ֣א
הִשִּׂ֗יגוּ
45304	יְבָ֥רֶךְ
יַעֲקֹ֖ב
45307	יֵּצֵ֖א
יּוֹשֵׁ֣ב
יוֹסֵף֮
45311	יִּתֵּ֨ן
אֲחֻזָּה֙
צִוָּ֥ה
פַרְעֹֽה
יְכַלְכֵּ֤ל
יוֹסֵף֙
45318	לֶ֖חֶם
לֶ֤חֶם
אֵין֙
כָבֵ֥ד
45323	מְאֹ֑ד
תֵּ֜לַהּ
45326	יְלַקֵּ֣ט
יוֹסֵ֗ף
45329	נִּמְצָ֤א
הֵ֣ם
שֹׁבְרִ֑ים
יָּבֵ֥א
יוֹסֵ֛ף
45335	יִּתֹּ֣ם
45337	יָּבֹאוּ֩
45339	אמֹר֙
לֶ֔חֶם
נָמ֖וּת
אָפֵ֖ס
כָּֽסֶף
יֹּ֤אמֶר
יוֹסֵף֙
הָב֣וּ
45348	אֶתְּנָ֥ה
אָפֵ֖ס
כָּֽסֶף
יָּבִ֣יאוּ
45353	יִּתֵּ֣ן
יוֹסֵ֨ף
לֶ֜חֶם
יְנַהֲלֵ֤
ם
תִּתֹּם֮
45360	יָּבֹ֨אוּ
יֹּ֤אמְרוּ
לֹֽא
נְכַחֵ֣ד
תַּ֣ם
45368	לֹ֤א
נִשְׁאַר֙
נָמ֣וּת
45372	קְנֵֽה
45374	נִֽהְיֶ֞ה
45376	עֲבָדִ֣ים
תֶן
זֶ֗רַע
נִֽחְיֶה֙
לֹ֣א
נָמ֔וּת
45383	לֹ֥א
תֵשָֽׁם
יִּ֨קֶן
יוֹסֵ֜ף
45388	מָכְר֤וּ
מִצְרַ֨יִם֙
אִ֣ישׁ
45392	חָזַ֥ק
45394	תְּהִ֥י
45396	הֶעֱבִ֥יר
45399	לֹ֣א
קָנָ֑ה
45403	אָֽכְל֤וּ
45405	נָתַ֤ן
פַּרְעֹ֔ה
לֹ֥א
מָכְר֖וּ
45410	יֹּ֤אמֶר
יוֹסֵף֙
קָנִ֨יתִי
45417	זֶ֔רַע
זְרַעְתֶּ֖ם
45420	הָיָה֙
נְתַתֶּ֥ם
חֲמִישִׁ֖ית
45424	יִהְיֶ֣ה
45426	אֱכֹ֥ל
יֹּאמְר֖וּ
הֶחֱיִתָ֑
נוּ
נִמְצָא
חֵן֙
הָיִ֥ינוּ
עֲבָדִ֖ים
יָּ֣שֶׂם
45436	יוֹסֵ֡ף
45438	לֹ֥א
הָיְתָ֖ה
יֵּ֧שֶׁב
יִשְׂרָאֵ֛ל
יֵּאָחֲז֣וּ
יִּפְר֥וּ
יִּרְבּ֖וּ
מְאֹֽד
יְחִ֤י
יַעֲקֹב֙
45449	יְהִ֤י
45452	יִּקְרְב֣וּ
45454	מוּת֒
יִּקְרָ֣א
יֹּ֤אמֶר
נָ֨א
מָצָ֤אתִי
חֵן֙
שִֽׂים
נָ֥א
45463	עָשִׂ֤יתָ
45465	אַל
נָ֥א
תִקְבְּרֵ֖
נִי
שָֽׁכַבְתִּי֙
נְשָׂאתַ֨
נִי֙
קְבַרְתַּ֖
נִי
יֹּאמַ֕ר
אָנֹכִ֖י
אֶֽעֱשֶׂ֥ה
יֹּ֗אמֶר
יִּשָּׁבַ֖ע
יִּשְׁתַּ֥חוּ
יִשְׂרָאֵ֖ל
יְהִ֗י
יֹּ֣אמֶר
45484	חֹלֶ֑ה
יִּקַּ֞ח
45487	יַּגֵּ֣ד
יֹּ֕אמֶר
45490	בָּ֣א
יִּתְחַזֵּק֙
יִשְׂרָאֵ֔ל
יֵּ֖שֶׁב
יֹּ֤אמֶר
יַעֲקֹב֙
45497	נִרְאָֽה
יְבָ֖רֶךְ
45500	יֹּ֣אמֶר
הִנְ
נִ֤י
מַפְרְ
ךָ֙
הִרְבִּיתִ֔
ךָ
נְתַתִּ֖י
ךָ
נָ֨תַתִּ֜י
45512	נּוֹלָדִ֨ים
בֹּאִ֥
י
45516	הֵ֑ם
45518	יִֽהְיוּ
45520	הוֹלַ֥דְתָּ
יִהְי֑וּ
יִקָּרְא֖וּ
בֹאִ֣
י
מֵ֩תָה֩
רָחֵ֜ל
ע֥וֹד
45529	בֹ֣א
אֶפְרָ֑תָה
אֶקְבְּרֶ֤
הָ
שָּׁם֙
הִ֖וא
יַּ֥רְא
יִשְׂרָאֵ֖ל
45538	יֹּ֖אמֶר
מִי
אֵֽלֶּה
יֹּ֤אמֶר
יוֹסֵף֙
45544	הֵ֔ם
נָֽתַן
אֱלֹהִ֖ים
יֹּאמַ֕ר
קָֽחֶ
ם
נָ֥א
אֲבָרֲכֵֽ
ם
45554	כָּבְד֣וּ
לֹ֥א
יוּכַ֖ל
רְא֑וֹת
יַּגֵּ֤שׁ
45560	יִּשַּׁ֥ק
יְחַבֵּ֥ק
יֹּ֤אמֶר
יִשְׂרָאֵל֙
45565	רְאֹ֥ה
45567	לֹ֣א
פִלָּ֑לְתִּי
הֶרְאָ֥ה
45571	אֱלֹהִ֖ים
45573	יּוֹצֵ֥א
יוֹסֵ֛ף
45576	יִּשְׁתַּ֥חוּ
יִּקַּ֣ח
יוֹסֵף֮
45582	יַּגֵּ֖שׁ
יִּשְׁלַח֩
יִשְׂרָאֵ֨ל
45586	יָּ֨שֶׁת
ה֣וּא
45590	שִׂכֵּל֙
45592	מְנַשֶּׁ֖ה
45594	יְבָ֥רֶךְ
45596	יֹּאמַ֑ר
הִתְהַלְּכ֨וּ
45599	רֹעֶ֣ה
45602	גֹּאֵ֨ל
45604	יְבָרֵךְ֮
45606	יִקָּרֵ֤א
45608	יִדְגּ֥וּ
יַּ֣רְא
יוֹסֵ֗ף
יָשִׁ֨ית
45614	יֵּ֣רַע
יִּתְמֹ֣ךְ
45617	הָסִ֥יר
45619	יֹּ֧אמֶר
יוֹסֵ֛ף
לֹא
כֵ֣ן
זֶ֣ה
45625	שִׂ֥ים
45627	יְמָאֵ֣ן
45629	יֹּ֨אמֶר֙
יָדַ֤עְתִּֽי
יָדַ֔עְתִּי
45633	יִֽהְיֶה
45635	יִגְדָּ֑ל
45637	יִגְדַּ֣ל
45639	יִהְיֶ֥ה
45641	יְבָ֨רֲכֵ֜
ם
אמוֹר֒
יְבָרֵ֤ךְ
יִשְׂרָאֵל֙
אמֹ֔ר
יְשִֽׂמְ
ךָ֣
אֱלֹהִ֔ים
יָּ֥שֶׂם
45652	יֹּ֤אמֶר
יִשְׂרָאֵל֙
אָנֹכִ֖י
מֵ֑ת
הָיָ֤ה
אֱלֹהִים֙
הֵשִׁ֣יב
45660	אֲנִ֞י
נָתַ֧תִּֽי
45664	לָקַ֨חְתִּי֙
יִּקְרָ֥א
יַעֲקֹ֖ב
יֹּ֗אמֶר
הֵאָֽסְפוּ֙
אַגִּ֣ידָה
45671	יִקְרָ֥א
45673	הִקָּבְצ֥וּ
שִׁמְע֖וּ
שִׁמְע֖וּ
45677	אַ֔תָּה
45680	פַּ֤חַז
אַל
תּוֹתַ֔ר
עָלִ֖יתָ
45685	אָ֥ז
חִלַּ֖לְתָּ
45688	עָלָֽה
45690	אַחִ֑ים
45693	אַל
תָּבֹ֣א
45696	אַל
תֵּחַ֣ד
45699	הָ֣רְגוּ
אִ֔ישׁ
עִקְּרוּ
שֽׁוֹר
אָר֤וּר
45705	עָ֔ז
45707	קָשָׁ֑תָה
אֲחַלְּקֵ֣
ם
אֲפִיצֵ֖
ם
יוֹד֣וּ
ךָ
45717	יִשְׁתַּחֲוּ֥וּ
45720	יְהוּדָ֔ה
עָלִ֑יתָ
כָּרַ֨ע
רָבַ֧ץ
מִ֥י
יְקִימֶֽ
נּוּ
לֹֽא
יָס֥וּר
שֵׁ֨בֶט֙
מְחֹקֵ֖ק
יָבֹ֣א
שִׁיל֔וֹ
45735	אֹסְרִ֤י
45738	כִּבֵּ֤ס
45741	חַכְלִילִ֥י
עֵינַ֖יִם
לְבֶן
שִׁנַּ֖יִם
זְבוּלֻ֕ן
יִשְׁכֹּ֑ן
הוּא֙
45751	יִשָּׂשכָ֖ר
45753	רֹבֵ֖ץ
יַּ֤רְא
מְנֻחָה֙
ט֔וֹב
45758	נָעֵ֑מָה
יֵּ֤ט
45761	סְבֹּ֔ל
יְהִ֖י
דָּ֖ן
יָדִ֣ין
45766	יְהִי
דָן֙
45769	נֹּשֵׁךְ֙
45771	יִּפֹּ֥ל
45773	אָחֽוֹר
קִוִּ֥יתִי
גְּד֣וּד
יְגוּדֶ֑
נּוּ
ה֖וּא
יָגֻ֥ד
עָקֵֽב
שְׁמֵנָ֣ה
45783	ה֥וּא
יִתֵּ֖ן
45786	נַפְתָּלִ֖י
45788	נֹּתֵ֖ן
45791	יוֹסֵ֔ף
45793	בָּנ֕וֹת
צָעֲדָ֖ה
יְמָרֲרֻ֖
הוּ
רֹ֑בּוּ
יִּשְׂטְמֻ֖
הוּ
45801	תֵּ֤שֶׁב
45803	יָּפֹ֖זּוּ
45807	יַעְזְרֶ֗
ךָּ
יבָ֣רְכֶ֔
ךָּ
45812	רֹבֶ֣צֶת
תָּ֑חַת
45815	גָּֽבְרוּ֙
תִּֽהְיֶ֨ין֙
בִּנְיָמִין֙
45819	יִטְרָ֔ף
יֹ֣אכַל
עַ֑ד
יְחַלֵּ֥ק
שָׁלָֽל
45826	זֹאת
45828	דִּבֶּ֨ר
45830	יְבָ֣רֶךְ
45832	אִ֛ישׁ
45835	בֵּרַ֥ךְ
45837	יְצַ֣ו
45839	יֹּ֤אמֶר
אֲנִי֙
נֶאֱסָ֣ף
קִבְר֥וּ
45847	קָנָ֨ה
אַבְרָהָ֜ם
45851	קָֽבְר֞וּ
45854	קָבְר֣וּ
45857	קָבַ֖רְתִּי
45862	יְכַ֤ל
יַעֲקֹב֙
צַוֺּ֣ת
45866	יֶּאֱסֹ֥ף
45868	יִּגְוַ֖ע
יֵּאָ֥סֶף
יִּפֹּ֥ל
יוֹסֵ֖ף
יֵּ֥בְךְּ
יִּשַּׁק
יְצַ֨ו
יוֹסֵ֤ף
45877	חֲנֹ֖ט
45879	יַּחַנְט֥וּ
45882	יִּמְלְאוּ
45884	כֵּ֥ן
יִמְלְא֖וּ
45887	יִּבְכּ֥וּ
45889	מִצְרַ֖יִם
45891	יַּֽעַבְרוּ֙
45893	יְדַבֵּ֣ר
יוֹסֵ֔ף
אמֹ֑ר
נָ֨א
מָצָ֤אתִי
חֵן֙
דַּבְּרוּ
נָ֕א
אמֹֽר
45903	הִשְׁבִּיעַ֣
נִי
אמֹ֗ר
אָנֹכִי֮
מֵת֒
כָּרִ֤יתִי
45910	תִּקְבְּרֵ֑
נִי
אֶֽעֱלֶה
נָּ֛א
אֶקְבְּרָ֥ה
45916	אָשֽׁוּבָה
יֹּ֖אמֶר
פַּרְעֹ֑ה
עֲלֵ֛ה
קְבֹ֥ר
45922	הִשְׁבִּיעֶֽ
ךָ
יַּ֥עַל
יוֹסֵ֖ף
קְבֹּ֣ר
45928	יַּֽעֲל֨וּ
45932	עָזְב֖וּ
יַּ֣עַל
45935	יְהִ֥י
45938	יָּבֹ֜אוּ
45940	יִּ֨סְפְּדוּ
שָׁ֔ם
45943	יַּ֧עַשׂ
אֵ֖בֶל
45946	יַּ֡רְא
45949	יֹּ֣אמְר֔וּ
45951	זֶ֖ה
קָרָ֤א
45956	יַּעֲשׂ֥וּ
45958	כֵּ֖ן
צִוָּֽ
ם
יִּשְׂא֨וּ
45964	יִּקְבְּר֣וּ
45966	קָנָה֩
אַבְרָהָ֨ם
45969	יָּ֨שָׁב
45971	עֹלִ֥ים
קְבֹּ֣ר
45974	קָבְר֥
וֹ
45977	יִּרְא֤וּ
45979	מֵ֣ת
45981	יֹּ֣אמְר֔וּ
יִשְׂטְמֵ֖
נוּ
יוֹסֵ֑ף
הָשֵׁ֤ב
יָשִׁיב֙
45988	גָּמַ֖לְנוּ
45990	יְצַוּ֕וּ
אמֹ֑ר
45993	צִוָּ֔ה
אמֹֽר
כֹּֽה
תֹאמְר֣וּ
שָׂ֣א
נָ֠א
46000	רָעָ֣ה
גְמָל֔וּ
ךָ
שָׂ֣א
נָ֔א
יֵּ֥בְךְּ
יוֹסֵ֖ף
דַבְּרָ֥
ם
יֵּלְכוּ֙
46011	יִּפְּל֖וּ
יֹּ֣אמְר֔וּ
הִנֶּ֥
נּֽוּ
46016	יֹּ֧אמֶר
יוֹסֵ֖ף
אַל
תִּירָ֑אוּ
46021	אָֽנִי
אַתֶּ֕ם
חֲשַׁבְתֶּ֥ם
רָעָ֑ה
אֱלֹהִים֙
חֲשָׁבָ֣
הּ
עֲשֹׂ֛ה
הַחֲיֹ֥ת
46031	אַל
תִּירָ֔אוּ
אָנֹכִ֛י
אֲכַלְכֵּ֥ל
46036	יְנַחֵ֣ם
46038	יְדַבֵּ֖ר
יֵּ֤שֶׁב
46041	יְחִ֣י
יוֹסֵ֔ף
46044	יַּ֤רְא
יוֹסֵף֙
46048	יֻלְּד֖וּ
יֹּ֤אמֶר
יוֹסֵף֙
אָנֹכִ֖י
מֵ֑ת
אלֹהִ֞ים
פָּקֹ֧ד
יִפְקֹ֣ד
46057	הֶעֱלָ֤ה
46059	נִשְׁבַּ֛ע
יַּשְׁבַּ֣ע
יוֹסֵ֔ף
46063	אמֹ֑ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
46068	הַעֲלִתֶ֥ם
46070	יָּ֣מָת
יוֹסֵ֔ף
46073	יַּחַנְט֣וּ
46075	יִּ֥ישֶׂם
50364	בְּ
רֵאשִׁ֖ית
50367	אֵ֥ת
50369	הַ
שָּׁמַ֖יִם
וְ
50373	אֵ֥ת
50375	הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
תֹ֨הוּ֙
וָ
בֹ֔הוּ
וְ
עַל
50386	פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
50392	עַל
50394	פְּנֵ֥י
50396	הַ
מָּֽיִם
וַ
וַֽ
וַ
אֶת
50403	הָ
א֖וֹר
כִּי
וַ
50409	בֵּ֥ין
50411	הָ
א֖וֹר
וּ
50415	בֵ֥ין
50417	הַ
חֹֽשֶׁךְ
וַ
50421	לָ
50424	אוֹר֙
וְ
50427	לַ
50430	חֹ֖שֶׁךְ
וַֽ
וַֽ
י֥וֹם
אֶחָֽד
וַ
50437	בְּ
50439	ת֣וֹךְ
50441	הַ
מָּ֑יִם
וִ
50446	בֵּ֥ין
מַ֖יִם
50449	לָ
מָֽיִם
וַ
אֶת
50454	הָ
רָקִיעַ֒
וַ
50459	בֵּ֤ין
50461	הַ
50463	מַּ֨יִם֙
50465	אֲשֶׁר֙
מִ
50468	תַּ֣חַת
50470	לָ
50473	רָקִ֔יעַ
וּ
50476	בֵ֣ין
50478	הַ
50480	מַּ֔יִם
50482	אֲשֶׁ֖ר
מֵ
50485	עַ֣ל
50487	לָ
50490	רָקִ֑יעַ
וַֽ
וַ
50494	לָֽ
50497	רָקִ֖יעַ
וַֽ
וַֽ
י֥וֹם
שֵׁנִֽי
וַ
הַ
מַּ֜יִם
50507	מִ
תַּ֤חַת
50510	הַ
שָּׁמַ֨יִם֙
50513	אֶל
50515	מָק֣וֹם
אֶחָ֔ד
וְ
הַ
יַּבָּשָׁ֑ה
וַֽ
וַ
50523	לַ
50526	יַּבָּשָׁה֙
וּ
50529	לְ
50531	מִקְוֵ֥ה
50533	הַ
מַּ֖יִם
וַ
כִּי
וַ
הָ
אָ֨רֶץ֙
דֶּ֔שֶׁא
50542	עֵ֚שֶׂב
50547	עֵ֣ץ
פְּרִ֞י
50551	לְ
50553	מִינ֔
וֹ
50556	אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
50562	עַל
50564	הָ
אָ֑רֶץ
וַֽ
וַ
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
50572	עֵ֣שֶׂב
50575	לְ
50577	מִינֵ֔
הוּ
וְ
50581	עֵ֧ץ
50583	פְּרִ֛י
50585	אֲשֶׁ֥ר
זַרְע
וֹ
ב֖
וֹ
50591	לְ
50593	מִינֵ֑
הוּ
וַ
כִּי
וַֽ
וַֽ
י֥וֹם
שְׁלִישִֽׁי
וַ
50603	בִּ
50605	רְקִ֣יעַ
50607	הַ
שָּׁמַ֔יִם
50610	לְ
50613	בֵּ֥ין
50615	הַ
יּ֖וֹם
וּ
50619	בֵ֣ין
50621	הַ
לָּ֑יְלָה
וְ
50626	לְ
אֹתֹת֙
וּ
50630	לְ
מ֣וֹעֲדִ֔ים
וּ
50634	לְ
50636	יָמִ֖ים
וְ
שָׁנִֽים
וְ
50641	לִ
מְאוֹרֹת֙
50644	בִּ
50646	רְקִ֣יעַ
50648	הַ
שָּׁמַ֔יִם
50651	לְ
50653	עַל
50655	הָ
אָ֑רֶץ
וַֽ
וַ
50661	אֶת
50663	שְׁנֵ֥י
50665	הַ
50667	מְּאֹרֹ֖ת
50669	הַ
גְּדֹלִ֑ים
50673	אֶת
50675	הַ
50678	מָּא֤וֹר
50680	הַ
גָּדֹל֙
50683	לְ
50685	מֶמְשֶׁ֣לֶת
50687	הַ
יּ֔וֹם
וְ
50691	אֶת
50693	הַ
50696	מָּא֤וֹר
50698	הַ
קָּטֹן֙
50701	לְ
50703	מֶמְשֶׁ֣לֶת
50705	הַ
לַּ֔יְלָה
וְ
50709	אֵ֖ת
50711	הַ
כּוֹכָבִֽים
וַ
אֹתָ֛
ם
50717	בִּ
50719	רְקִ֣יעַ
50721	הַ
שָּׁמָ֑יִם
50724	לְ
50726	עַל
50728	הָ
אָֽרֶץ
וְ
50732	לִ
50735	בַּ
50738	יּ֣וֹם
וּ
50741	בַ
50744	לַּ֔יְלָה
וּֽ
50747	לֲ
50750	בֵּ֥ין
50752	הָ
א֖וֹר
וּ
50756	בֵ֣ין
50758	הַ
חֹ֑שֶׁךְ
וַ
כִּי
וַֽ
וַֽ
י֥וֹם
רְבִיעִֽי
וַ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
50771	נֶ֣פֶשׁ
חַיָּ֑ה
וְ
50775	עַל
50777	הָ
אָ֔רֶץ
50780	עַל
50782	פְּנֵ֖י
50784	רְקִ֥יעַ
50786	הַ
שָּׁמָֽיִם
וַ
50790	אֶת
50792	הַ
50794	תַּנִּינִ֖ם
50796	הַ
גְּדֹלִ֑ים
וְ
50800	אֵ֣ת
50802	כָּל
50807	נֶ֣פֶשׁ
50809	הַֽ
חַיָּ֣ה
50812	הָֽ
רֹמֶ֡שֶׂת
50815	אֲשֶׁר֩
הַ
מַּ֜יִם
50819	לְ
50821	מִֽינֵ
הֶ֗ם
וְ
50825	אֵ֨ת
50827	כָּל
50830	ע֤וֹף
כָּנָף֙
50833	לְ
50835	מִינֵ֔
הוּ
וַ
כִּי
וַ
אֹתָ֛
ם
50843	לֵ
וּ
וּ
אֶת
50848	הַ
מַּ֨יִם֙
50851	בַּ
50854	יַּמִּ֔ים
וְ
הָ
ע֖וֹף
50859	בָּ
50862	אָֽרֶץ
וַֽ
וַֽ
י֥וֹם
חֲמִישִֽׁי
וַ
הָ
אָ֜רֶץ
50872	נֶ֤פֶשׁ
חַיָּה֙
50875	לְ
50877	מִינָ֔
הּ
50881	בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
50886	חַֽיְתוֹ
אֶ֖רֶץ
50889	לְ
50891	מִינָ֑
הּ
וַֽ
וַ
50896	אֶת
50899	חַיַּ֨ת
50901	הָ
אָ֜רֶץ
50904	לְ
50906	מִינָ֗
הּ
וְ
50910	אֶת
50912	הַ
50914	בְּהֵמָה֙
50916	לְ
50918	מִינָ֔
הּ
וְ
50922	אֵ֛ת
50924	כָּל
50927	רֶ֥מֶשׂ
50929	הָֽ
אֲדָמָ֖ה
50932	לְ
50934	מִינֵ֑
הוּ
וַ
כִּי
וַ
50940	בְּ
50942	צַלְמֵ֖
נוּ
50945	כִּ
50947	דְמוּתֵ֑
נוּ
וְ
50952	בִ
50954	דְגַ֨ת
50956	הַ
יָּ֜ם
וּ
50960	בְ
50962	ע֣וֹף
50964	הַ
שָּׁמַ֗יִם
וּ
50968	בַ
50971	בְּהֵמָה֙
וּ
50974	בְ
50976	כָל
50978	הָ
אָ֔רֶץ
וּ
50982	בְ
50984	כָל
50986	הָ
50988	רֶ֖מֶשׂ
50990	הָֽ
50993	עַל
50995	הָ
אָֽרֶץ
וַ
אֶת
51000	הָֽ
אָדָם֙
51003	בְּ
51005	צַלְמ֔
וֹ
51008	בְּ
51010	צֶ֥לֶם
אֱלֹהִ֖ים
אֹת֑
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
אֹתָֽ
ם
וַ
אֹתָ
ם֮
וַ
51024	לָ
הֶ֜ם
וּ
וּ
אֶת
51030	הָ
אָ֖רֶץ
וְ
וּ
51036	בִּ
51038	דְגַ֤ת
51040	הַ
יָּם֙
וּ
51044	בְ
51046	ע֣וֹף
51048	הַ
שָּׁמַ֔יִם
וּ
51052	בְ
51054	כָל
51056	חַיָּ֖ה
51058	הָֽ
51061	עַל
51063	הָ
אָֽרֶץ
וַ
הִנֵּה֩
51068	לָ
כֶ֜ם
51071	אֶת
51073	כָּל
51076	עֵ֣שֶׂב
51079	אֲשֶׁר֙
עַל
51082	פְּנֵ֣י
51084	כָל
51086	הָ
אָ֔רֶץ
וְ
51090	אֶת
51092	כָּל
51094	הָ
51096	עֵ֛ץ
51098	אֲשֶׁר
בּ֥
וֹ
51102	פְרִי
עֵ֖ץ
51106	לָ
כֶ֥ם
51109	לְ
אָכְלָֽה
וּֽ
51114	לְ
51116	כָל
51118	חַיַּ֣ת
51120	הָ֠
אָרֶץ
וּ
51124	לְ
51126	כָל
51128	ע֨וֹף
51130	הַ
שָּׁמַ֜יִם
וּ
51134	לְ
51137	כֹ֣ל
51140	עַל
51142	הָ
אָ֗רֶץ
51145	אֲשֶׁר
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת
51152	כָּל
51154	יֶ֥רֶק
עֵ֖שֶׂב
51157	לְ
אָכְלָ֑ה
וַֽ
וַ
אֶת
51163	כָּל
51165	אֲשֶׁ֣ר
וְ
הִנֵּה
ט֖וֹב
מְאֹ֑ד
וַֽ
וַֽ
י֥וֹם
51174	הַ
שִּׁשִּֽׁי
וַ
51178	הַ
שָּׁמַ֥יִם
וְ
51182	הָ
אָ֖רֶץ
וְ
51186	כָל
51188	צְבָאָֽ
ם
וַ
51192	בַּ
51196	יּ֣וֹם
51198	הַ
שְּׁבִיעִ֔י
51201	מְלַאכְתּ֖
וֹ
51204	אֲשֶׁ֣ר
וַ
51207	בַּ
51211	יּ֣וֹם
51213	הַ
שְּׁבִיעִ֔י
51216	מִ
51218	כָּל
51221	מְלַאכְתּ֖
וֹ
51224	אֲשֶׁ֥ר
וַ
אֶת
51228	י֣וֹם
51230	הַ
שְּׁבִיעִ֔י
וַ
אֹת֑
וֹ
כִּ֣י
51237	ב֤
וֹ
51240	מִ
51242	כָּל
51245	מְלַאכְתּ֔
וֹ
51248	אֲשֶׁר
51250	לַ
תוֹלְד֧וֹת
51254	הַ
שָּׁמַ֛יִם
וְ
51258	הָ
אָ֖רֶץ
51261	בְּ
51263	בְּ
51265	י֗וֹם
יְהוָ֥ה
אֱלֹהִ֖ים
אֶ֥רֶץ
וְ
שָׁמָֽיִם
וְ
כֹ֣ל
51274	שִׂ֣יחַ
51276	הַ
שָּׂדֶ֗ה
51279	בָ
51282	אָ֔רֶץ
וְ
כָל
51286	עֵ֥שֶׂב
51288	הַ
שָּׂדֶ֖ה
כִּי֩
יְהוָ֤ה
אֱלֹהִים֙
51294	עַל
51296	הָ
אָ֔רֶץ
וְ
51300	לַֽ
אֶת
51303	הָֽ
אֲדָמָֽה
וְ
51307	מִן
51309	הָ
אָ֑רֶץ
וְ
אֶֽת
51314	כָּל
51316	פְּנֵֽי
51318	הָֽ
אֲדָמָֽה
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
אֶת
51325	הָֽ
אָדָ֗ם
עָפָר֙
51329	מִן
51331	הָ֣
אֲדָמָ֔ה
וַ
51335	בְּ
51337	אַפָּ֖י
ו
נִשְׁמַ֣ת
חַיִּ֑ים
וַֽ
הָֽ
אָדָ֖ם
51345	לְ
51347	נֶ֥פֶשׁ
חַיָּֽה
וַ
יְהוָ֧ה
אֱלֹהִ֛ים
51353	בְ
עֵ֖דֶן
51356	מִ
קֶּ֑דֶם
וַ
אֶת
51361	הָֽ
51363	אָדָ֖ם
51365	אֲשֶׁ֥ר
וַ
יְהוָ֤ה
אֱלֹהִים֙
51370	מִן
51372	הָ֣
אֲדָמָ֔ה
51375	כָּל
51377	עֵ֛ץ
51380	נֶחְמָ֥ד
51382	לְ
מַרְאֶ֖ה
וְ
51386	ט֣וֹב
51388	לְ
מַאֲכָ֑ל
וְ
51393	עֵ֤ץ
51395	הַֽ
חַיִּים֙
51398	בְּ
51400	ת֣וֹךְ
51402	הַ
גָּ֔ן
וְ
51406	עֵ֕ץ
51408	הַ
51410	דַּ֖עַת
51412	ט֥וֹב
וָ
רָֽע
וְ
51417	מֵ
עֵ֔דֶן
51420	לְ
אֶת
51423	הַ
גָּ֑ן
וּ
51427	מִ
שָּׁם֙
וְ
51431	לְ
51433	אַרְבָּעָ֥ה
רָאשִֽׁים
שֵׁ֥ם
51437	הָֽ
אֶחָ֖ד
הַ
51441	אֵ֚ת
51443	כָּל
51446	אֶ֣רֶץ
51448	הַֽ
חֲוִילָ֔ה
51451	אֲשֶׁר
הַ
זָּהָֽב
וּֽ
זֲהַ֛ב
51457	הָ
51459	אָ֥רֶץ
51461	הַ
הִ֖וא
51464	הַ
בְּדֹ֖לַח
וְ
51468	אֶ֥בֶן
51470	הַ
שֹּֽׁהַם
וְ
שֵֽׁם
51475	הַ
51477	נָּהָ֥ר
51479	הַ
שֵּׁנִ֖י
הַ
51483	אֵ֖ת
51485	כָּל
51487	אֶ֥רֶץ
כּֽוּשׁ
וְ
שֵׁ֨ם
51492	הַ
51494	נָּהָ֤ר
51496	הַ
שְּׁלִישִׁי֙
הַֽ
51500	קִדְמַ֣ת
אַשּׁ֑וּר
וְ
51504	הַ
51506	נָּהָ֥ר
51508	הָֽ
רְבִיעִ֖י
וַ
יְהוָ֥ה
אֱלֹהִ֖ים
אֶת
51515	הָֽ
אָדָ֑ם
וַ
51519	בְ
51521	גַן
עֵ֔דֶן
51525	לְ
וּ
51528	לְ
וַ
יְהוָ֣ה
אֱלֹהִ֔ים
51533	עַל
51535	הָֽ
אָדָ֖ם
51538	לֵ
51540	מִ
51542	כֹּ֥ל
51544	עֵֽץ
51546	הַ
גָּ֖ן
וּ
51550	מֵ
51552	עֵ֗ץ
51554	הַ
51556	דַּ֨עַת֙
51558	ט֣וֹב
וָ
רָ֔ע
51562	מִמֶּ֑
נּוּ
כִּ֗י
51566	בְּ
51568	י֛וֹם
51570	מִמֶּ֖
נּוּ
וַ
יְהוָ֣ה
אֱלֹהִ֔ים
הָֽ
אָדָ֖ם
51578	לְ
51580	בַדּ֑
וֹ
51583	לּ֥
וֹ
51586	כְּ
51588	נֶגְדּֽ
וֹ
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
51594	מִן
51596	הָֽ
אֲדָמָ֗ה
51599	כָּל
51601	חַיַּ֤ת
51603	הַ
שָּׂדֶה֙
וְ
51607	אֵת֙
51609	כָּל
51611	ע֣וֹף
51613	הַ
שָּׁמַ֔יִם
וַ
51617	אֶל
51619	הָ֣
אָדָ֔ם
51622	לִ
51624	ל֑
וֹ
וְ
51628	כֹל֩
51630	אֲשֶׁ֨ר
51632	ל֧
וֹ
הָֽ
אָדָ֛ם
נֶ֥פֶשׁ
חַיָּ֖ה
שְׁמֽ
וֹ
וַ
הָֽ
אָדָ֜ם
51645	לְ
51647	כָל
51649	הַ
בְּהֵמָה֙
וּ
51653	לְ
51655	ע֣וֹף
51657	הַ
שָּׁמַ֔יִם
וּ
51661	לְ
51663	כֹ֖ל
51665	חַיַּ֣ת
51667	הַ
שָּׂדֶ֑ה
וּ
51671	לְ
אָדָ֕ם
51674	כְּ
51676	נֶגְדּֽ
וֹ
וַ
יְהוָ֨ה
אֱלֹהִ֧ים
51682	עַל
51684	הָ
אָדָ֖ם
וַ
וַ
51689	אַחַת֙
51691	מִ
51693	צַּלְעֹתָ֔י
ו
וַ
51697	תַּחְתֶּֽ
נָּה
וַ
יְהוָ֨ה
אֱלֹהִ֧ים
אֶֽת
51704	הַ
51706	צֵּלָ֛ע
51708	אֲשֶׁר
51710	מִן
51712	הָֽ
אָדָ֖ם
51715	לְ
אִשָּׁ֑ה
וַ
51719	אֶל
51721	הָֽ
אָדָֽם
וַ
הָֽ
אָדָם֒
הַ
פַּ֗עַם
51729	עֶ֚צֶם
51731	מֵֽ
51733	עֲצָמַ֔
י
וּ
51737	בָשָׂ֖ר
51739	מִ
51741	בְּשָׂרִ֑
י
51744	לְ
זֹאת֙
כִּ֥י
51748	מֵ
אִ֖ישׁ
51751	עַל
כֵּן֙
51754	אֶת
51756	אָבִ֖י
ו
וְ
51760	אֶת
51762	אִמּ֑
וֹ
וְ
51766	בְּ
51768	אִשְׁתּ֔
וֹ
וְ
51772	לְ
51774	בָשָׂ֥ר
אֶחָֽד
וַ
51778	שְׁנֵי
הֶם֙
51782	הָֽ
אָדָ֖ם
וְ
51786	אִשְׁתּ֑
וֹ
וְ
וְ
הַ
נָּחָשׁ֙
עָר֔וּם
51794	מִ
51796	כֹּל֙
51799	חַיַּ֣ת
51801	הַ
שָּׂדֶ֔ה
51804	אֲשֶׁ֥ר
יְהוָ֣ה
אֱלֹהִ֑ים
וַ
51809	אֶל
51811	הָ֣
אִשָּׁ֔ה
אַ֚ף
כִּֽי
51816	מִ
51818	כֹּ֖ל
51820	עֵ֥ץ
51822	הַ
גָּֽן
וַ
הָֽ
אִשָּׁ֖ה
51828	אֶל
51830	הַ
נָּחָ֑שׁ
51833	מִ
51835	פְּרִ֥י
51837	עֵֽץ
51839	הַ
גָּ֖ן
וּ
51843	מִ
51845	פְּרִ֣י
51847	הָ
51849	עֵץ֮
51851	אֲשֶׁ֣ר
בְּ
51854	תוֹךְ
51856	הַ
גָּן֒
51859	מִמֶּ֔
נּוּ
וְ
51863	בּ֑
וֹ
פֶּן
51867	תְּמֻתֽוּ
ן
וַ
הַ
נָּחָ֖שׁ
51873	אֶל
51875	הָֽ
אִשָּׁ֑ה
51878	תְּמֻתֽוּ
ן
כִּ֚י
כִּ֗י
51883	בְּ
51885	יוֹם֙
51887	מִמֶּ֔
נּוּ
וְ
עֵֽינֵי
כֶ֑ם
וִ
51894	כֵּֽ
אלֹהִ֔ים
יֹדְעֵ֖י
51898	ט֥וֹב
וָ
רָֽע
וַ
הָֽ
אִשָּׁ֡ה
כִּ֣י
הָ
עֵ֨ץ
51908	לְ
מַאֲכָ֜ל
וְ
כִ֧י
51913	לָ
51916	עֵינַ֗יִם
וְ
הָ
עֵץ֙
51921	לְ
וַ
51924	מִ
51926	פִּרְי֖
וֹ
וַ
וַ
51931	גַּם
51933	לְ
51936	אִישָׁ֛
הּ
51939	עִמָּ֖
הּ
וַ
וַ
עֵינֵ֣י
51945	שְׁנֵי
הֶ֔ם
וַ
כִּ֥י
וַֽ
עֲלֵ֣ה
תְאֵנָ֔ה
וַ
51954	לָ
הֶ֖ם
וַֽ
אֶת
51959	ק֨וֹל
51962	יְהוָ֧ה
אֱלֹהִ֛ים
51966	בַּ
51969	גָּ֖ן
51971	לְ
51973	ר֣וּחַ
51975	הַ
יּ֑וֹם
וַ
51979	הָֽ
אָדָ֜ם
וְ
51983	אִשְׁתּ֗
וֹ
51986	מִ
51988	פְּנֵי֙
51990	יְהוָ֣ה
אֱלֹהִ֔ים
51993	בְּ
51995	ת֖וֹךְ
51997	עֵ֥ץ
51999	הַ
גָּֽן
וַ
יְהוָ֥ה
אֱלֹהִ֖ים
52005	אֶל
52007	הָֽ
אָדָ֑ם
וַ
52011	ל֖
וֹ
וַ
אֶת
52016	קֹלְ
ךָ֥
52019	בַּ
52022	גָּ֑ן
וָ
כִּֽי
וָ
וַ
52028	לְ
ךָ֔
כִּ֥י
הֲ
52033	מִן
52035	הָ
52037	עֵ֗ץ
52039	אֲשֶׁ֧ר
52041	לְ
52043	מִמֶּ֖
נּוּ
וַ
הָֽ
אָדָ֑ם
52049	הָֽ
52051	אִשָּׁה֙
52053	אֲשֶׁ֣ר
52055	עִמָּדִ֔
י
52058	לִּ֥
י
52061	מִן
52063	הָ
עֵ֖ץ
וָ
וַ
יְהוָ֧ה
אֱלֹהִ֛ים
52070	לָ
52073	אִשָּׁ֖ה
זֹּ֣את
וַ
הָֽ
אִשָּׁ֔ה
הַ
נָּחָ֥שׁ
וָ
וַ
יְהֹוָ֨ה
אֱלֹהִ֥ים
52085	אֶֽל
52087	הַ
נָּחָשׁ֮
כִּ֣י
52092	מִ
52094	כָּל
52096	הַ
בְּהֵמָ֔ה
וּ
52100	מִ
52102	כֹּ֖ל
52104	חַיַּ֣ת
52106	הַ
שָּׂדֶ֑ה
52109	עַל
52111	גְּחֹנְ
ךָ֣
וְ
כָּל
52116	יְמֵ֥י
52118	חַיֶּֽי
ךָ
וְ
52124	בֵּֽינְ
ךָ֙
וּ
52128	בֵ֣ין
52130	הָֽ
אִשָּׁ֔ה
וּ
52135	בֵ֥ין
52137	זַרְעֲ
ךָ֖
וּ
52141	בֵ֣ין
52143	זַרְעָ֑
הּ
וְ
52147	אֶֽל
52149	הָ
אִשָּׁ֣ה
52152	עִצְּבוֹנֵ֣
ךְ
וְ
52156	הֵֽרֹנֵ֔
ךְ
52159	בְּ
עֶ֖צֶב
וְ
אֶל
52164	אִישֵׁ
ךְ֙
תְּשׁ֣וּקָתֵ֔
ךְ
וְ
52170	בָּֽ
ךְ
וּ
52174	לְ
אָדָ֣ם
כִּֽי
52178	לְ
52180	ק֣וֹל
52182	אִשְׁתֶּ
ךָ֒
וַ
52186	מִן
52188	הָ
52190	עֵ֔ץ
52192	אֲשֶׁ֤ר
52194	לֵ
52196	מִמֶּ֑
נּוּ
הָֽ
אֲדָמָה֙
52202	בַּֽ
עֲבוּרֶ֔
ךָ
52206	בְּ
עִצָּבוֹן֙
כֹּ֖ל
52210	יְמֵ֥י
52212	חַיֶּֽי
ךָ
וְ
ק֥וֹץ
וְ
דַרְדַּ֖ר
52219	לָ֑
ךְ
וְ
אֶת
52224	עֵ֥שֶׂב
52226	הַ
שָּׂדֶֽה
52229	בְּ
52231	זֵעַ֤ת
52233	אַפֶּ֨י
ךָ֙
52236	עַ֤ד
52238	אֶל
52240	הָ֣
אֲדָמָ֔ה
כִּ֥י
52244	מִמֶּ֖
נָּה
כִּֽי
וְ
52249	אֶל
עָפָ֖ר
וַ
הָֽ
אָדָ֛ם
שֵׁ֥ם
52256	אִשְׁתּ֖
וֹ
כִּ֛י
אֵ֥ם
52261	כָּל
חָֽי
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
52268	לְ
אָדָ֧ם
וּ
52272	לְ
52274	אִשְׁתּ֛
וֹ
כָּתְנ֥וֹת
ע֖וֹר
וַ
וַ
יְהוָ֣ה
אֱלֹהִ֗ים
הֵ֤ן
הָֽ
אָדָם֙
52286	כְּ
52288	אַחַ֣ד
52290	מִמֶּ֔
נּוּ
52293	לָ
ט֣וֹב
וָ
רָ֑ע
וְ
עַתָּ֣ה
פֶּן
יָד֗
וֹ
וְ
52304	גַּ֚ם
52306	מֵ
52308	עֵ֣ץ
52310	הַֽ
חַיִּ֔ים
וְ
וָ
52315	לְ
עֹלָֽם
וַֽ
יְהוָ֥ה
אֱלֹהִ֖ים
52321	מִ
52323	גַּן
עֵ֑דֶן
52326	לַֽ
אֶת
52329	הָ֣
52331	אֲדָמָ֔ה
52333	אֲשֶׁ֥ר
52335	מִ
שָּֽׁם
וַ
אֶת
52340	הָֽ
אָדָ֑ם
וַ
52344	מִ
52346	קֶּ֨דֶם
52348	לְ
52350	גַן
עֵ֜דֶן
52353	אֶת
52355	הַ
כְּרֻבִ֗ים
וְ
52359	אֵ֨ת
52361	לַ֤הַט
52363	הַ
52365	חֶ֨רֶב֙
52367	הַ
מִּתְהַפֶּ֔כֶת
52370	לִ
אֶת
52373	דֶּ֖רֶךְ
52375	עֵ֥ץ
52377	הַֽ
חַיִּֽים
וְ
הָ֣
אָדָ֔ם
אֶת
52384	חַוָּ֣ה
52386	אִשְׁתּ֑
וֹ
וַ
וַ
אֶת
קַ֔יִן
וַ
52394	אֶת
יְהוָֽה
וַ
52398	לָ
52400	אֶת
52402	אָחִ֖י
ו
52405	אֶת
הָ֑בֶל
וַֽ
רֹ֣עֵה
צֹ֔אן
וְ
עֹבֵ֥ד
אֲדָמָֽה
וַֽ
52415	מִ
52417	קֵּ֣ץ
יָמִ֑ים
וַ
52421	מִ
52423	פְּרִ֧י
52425	הָֽ
אֲדָמָ֛ה
52428	לַֽ
יהוָֽה
וְ
הֶ֨בֶל
גַם
ה֛וּא
52436	מִ
52438	בְּכֹר֥וֹת
52440	צֹאנ֖
וֹ
וּ
52444	מֵֽ
52446	חֶלְבֵ
הֶ֑ן
וַ
52451	אֶל
הֶ֖בֶל
וְ
52455	אֶל
52457	מִנְחָתֽ
וֹ
וְ
52462	אֶל
קַ֥יִן
וְ
52466	אֶל
52468	מִנְחָת֖
וֹ
וַ
52472	לְ
קַ֨יִן֙
וַֽ
פָּנָֽי
ו
וַ
52479	אֶל
קָ֑יִן
52482	לָ֚
מָּה
52485	לָ֔
ךְ
וְ
52489	לָ֖
מָּה
פָנֶֽי
ךָ
הֲ
ל֤וֹא
אִם
וְ
אִם֙
52499	לַ
52502	פֶּ֖תַח
וְ
אֵלֶ֨י
ךָ֙
תְּשׁ֣וּקָת֔
וֹ
וְ
52510	בּֽ
וֹ
וַ
52514	אֶל
52516	הֶ֣בֶל
52518	אָחִ֑י
ו
וַֽ
52522	בִּ
52524	בַּ
52527	שָּׂדֶ֔ה
וַ
52530	אֶל
52532	הֶ֥בֶל
52534	אָחִ֖י
ו
וַ
וַ
52539	אֶל
קַ֔יִן
הֶ֣בֶל
52543	אָחִ֑י
ךָ
וַ
הֲ
שֹׁמֵ֥ר
52549	אָחִ֖
י
וַ
ק֚וֹל
52554	דְּמֵ֣י
52556	אָחִ֔י
ךָ
52559	אֵלַ֖
י
52562	מִן
52564	הָֽ
אֲדָמָֽה
וְ
עַתָּ֖ה
52569	מִן
52571	הָֽ
52573	אֲדָמָה֙
52575	אֲשֶׁ֣ר
אֶת
52578	פִּ֔י
הָ
52581	לָ
אֶת
52584	דְּמֵ֥י
52586	אָחִ֖י
ךָ
52589	מִ
52591	יָּדֶֽ
ךָ
כִּ֤י
אֶת
52596	הָ֣
אֲדָמָ֔ה
כֹּחָ֖
הּ
52601	לָ֑
ךְ
נָ֥ע
וָ
נָ֖ד
52607	בָ
52610	אָֽרֶץ
וַ
52613	אֶל
יְהוָ֑ה
עֲוֺנִ֖
י
52618	מִ
הֵן֩
אֹתִ֜
י
הַ
יּ֗וֹם
52626	מֵ
עַל֙
52629	פְּנֵ֣י
52631	הָֽ
אֲדָמָ֔ה
וּ
52635	מִ
52637	פָּנֶ֖י
ךָ
וְ
נָ֤ע
וָ
נָד֙
52644	בָּ
52647	אָ֔רֶץ
וְ
כָל
52651	מֹצְאִ֖
י
וַ
52655	ל֣
וֹ
52658	לָ
כֵן֙
כָּל
52662	הֹרֵ֣ג
קַ֔יִן
וַ
52666	לְ
קַ֨יִן֙
52669	לְ
אֹת֖
וֹ
כָּל
52674	מֹצְאֽ
וֹ
וַ
52679	מִ
לִּ
52682	פְנֵ֣י
יְהוָ֑ה
וַ
52686	בְּ
52688	אֶֽרֶץ
נ֖וֹד
קִדְמַת
עֵֽדֶן
וַ
אֶת
52695	אִשְׁתּ֔
וֹ
וַ
וַ
אֶת
חֲנ֑וֹךְ
וַֽ
וַ
שֵׁ֣ם
52705	הָ
עִ֔יר
52708	כְּ
52710	שֵׁ֖ם
52712	בְּנ֥
וֹ
וַ
52716	לַֽ
חֲנוֹךְ֙
אֶת
עִירָ֔ד
וְ
אֶת
מְחֽוּיָאֵ֑ל
וּ
אֶת
מְת֣וּשָׁאֵ֔ל
וּ
אֶת
לָֽמֶךְ
וַ
52731	ל֥
וֹ
שְׁתֵּ֣י
נָשִׁ֑ים
שֵׁ֤ם
52737	הָֽ
אַחַת֙
וְ
שֵׁ֥ם
52742	הַ
שֵּׁנִ֖ית
וַ
אֶת
יָבָ֑ל
אֲבִ֕י
52750	יֹשֵׁ֥ב
אֹ֖הֶל
וּ
מִקְנֶֽה
וְ
שֵׁ֥ם
52757	אָחִ֖י
ו
אֲבִ֕י
52761	כָּל
52763	תֹּפֵ֥שׂ
52765	כִּנּ֖וֹר
וְ
עוּגָֽב
וְ
צִלָּ֣ה
52771	גַם
הִ֗וא
אֶת
52775	תּ֣וּבַל
קַ֔יִן
52778	לֹטֵ֕שׁ
52780	כָּל
52782	חֹרֵ֥שׁ
52784	נְחֹ֖שֶׁת
וּ
בַרְזֶ֑ל
וַֽ
אֲח֥וֹת
תּֽוּבַל
קַ֖יִן
וַ
52793	לְ
52795	נָשָׁ֗י
ו
52798	עָדָ֤ה
וְ
צִלָּה֙
קוֹלִ֔
י
52804	נְשֵׁ֣י
לֶ֔מֶךְ
אִמְרָתִ֑
י
כִּ֣י
52810	לְ
52812	פִצְעִ֔
י
וְ
52816	לְ
52818	חַבֻּרָתִֽ
י
כִּ֥י
וְ
שִׁבְעִ֥ים
וְ
שִׁבְעָֽה
וַ
אֶת
52828	אִשְׁתּ֔
וֹ
וַ
וַ
אֶת
52834	שְׁמ֖
וֹ
כִּ֣י
52838	לִ֤
י
זֶ֣רַע
אַחֵ֔ר
52843	תַּ֣חַת
הֶ֔בֶל
כִּ֥י
וּ
52848	לְ
52850	שֵׁ֤ת
52852	גַּם
הוּא֙
וַ
אֶת
52857	שְׁמ֖
וֹ
52860	לִ
52862	בְּ
52864	שֵׁ֥ם
יְהוָֽה
סֵ֔פֶר
52868	תּוֹלְדֹ֖ת
אָדָ֑ם
52871	בְּ
52873	י֗וֹם
52875	בִּ
52877	דְמ֥וּת
אֱלֹהִ֖ים
אֹתֽ
וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
וַ
אֹתָ֗
ם
וַ
אֶת
52890	שְׁמָ
ם֙
52893	בְּ
52895	י֖וֹם
וַֽ
52898	שְׁלֹשִׁ֤ים
וּ
מְאַת֙
שָׁנָ֔ה
וַ
52904	בִּ
52906	דְמוּת֖
וֹ
52909	כְּ
52911	צַלְמ֑
וֹ
וַ
אֶת
52916	שְׁמ֖
וֹ
וַ
יְמֵי
אָדָ֗ם
52922	אַֽחֲרֵי֙
אֶת
שֵׁ֔ת
52926	שְׁמֹנֶ֥ה
מֵאֹ֖ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
52937	יְמֵ֤י
אָדָם֙
52940	אֲשֶׁר
52943	תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וּ
52948	שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
וַֽ
52953	חָמֵ֥שׁ
שָׁנִ֖ים
וּ
52957	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת
אֱנֽוֹשׁ
וַֽ
52964	אַֽחֲרֵי֙
אֶת
אֱנ֔וֹשׁ
52968	שֶׁ֣בַע
שָׁנִ֔ים
וּ
52973	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
52983	יְמֵי
שֵׁ֔ת
52987	שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
52993	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
תִּשְׁעִ֣ים
שָׁנָ֑ה
וַ
אֶת
קֵינָֽן
וַֽ
53005	אַֽחֲרֵי֙
אֶת
קֵינָ֔ן
53010	חֲמֵ֤שׁ
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
53016	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53026	יְמֵ֣י
אֱנ֔וֹשׁ
53029	חָמֵ֣שׁ
שָׁנִ֔ים
וּ
53034	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
אֶת
מַֽהֲלַלְאֵֽל
וַ
53046	אַחֲרֵי֙
אֶת
מַֽהֲלַלְאֵ֔ל
53050	אַרְבָּעִ֣ים
שָׁנָ֔ה
וּ
53055	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53065	יְמֵ֣י
קֵינָ֔ן
53068	עֶ֣שֶׂר
שָׁנִ֔ים
וּ
53073	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
53079	חָמֵ֥שׁ
שָׁנִ֖ים
וְ
53083	שִׁשִּׁ֣ים
שָׁנָ֑ה
וַ
אֶת
יָֽרֶד
וַֽ
53090	אַֽחֲרֵי֙
אֶת
יֶ֔רֶד
53094	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וּ
53099	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53109	יְמֵ֣י
מַהֲלַלְאֵ֔ל
53113	חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וּ
53120	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
53127	שְׁתַּ֧יִם
וְ
שִׁשִּׁ֛ים
שָׁנָ֖ה
וּ
53133	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת
חֲנֽוֹךְ
וַֽ
53140	אַֽחֲרֵי֙
אֶת
חֲנ֔וֹךְ
53144	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53154	יְמֵי
יֶ֔רֶד
53158	שְׁתַּ֤יִם
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
53165	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
53171	חָמֵ֥שׁ
וְ
שִׁשִּׁ֖ים
שָׁנָ֑ה
וַ
אֶת
מְתוּשָֽׁלַח
וַ
53180	אֶת
53182	הָֽ
אֱלֹהִ֗ים
53185	אַֽחֲרֵי֙
אֶת
מְתוּשֶׁ֔לַח
53189	שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53199	יְמֵ֣י
חֲנ֑וֹךְ
53203	חָמֵ֤שׁ
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
53210	שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָֽה
וַ
53215	אֶת
53217	הָֽ
אֱלֹהִ֑ים
וְ
כִּֽי
אֹת֖
וֹ
וַ
53226	שֶׁ֧בַע
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
53232	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת
לָֽמֶךְ
וַֽ
53239	אַֽחֲרֵי֙
אֶת
לֶ֔מֶךְ
53244	שְׁתַּ֤יִם
וּ
שְׁמוֹנִים֙
שָׁנָ֔ה
וּ
53251	שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל
53261	יְמֵ֣י
מְתוּשֶׁ֔לַח
53265	תֵּ֤שַׁע
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
53272	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
53279	שְׁתַּ֧יִם
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
53285	מְאַ֣ת
שָׁנָ֑ה
וַ
וַ
אֶת
53291	שְׁמ֛
וֹ
53294	לֵ
53297	מִֽ
53299	מַּעֲשֵׂ֨
נוּ֙
וּ
53303	מֵ
53305	עִצְּב֣וֹן
53307	יָדֵ֔י
נוּ
53310	מִן
53312	הָ֣
53314	אֲדָמָ֔ה
53316	אֲשֶׁ֥ר
וַֽ
53319	אַֽחֲרֵי֙
אֶת
נֹ֔חַ
53324	חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וַ
53331	חֲמֵ֥שׁ
מֵאֹ֖ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
כָּל
53341	יְמֵי
לֶ֔מֶךְ
53345	שֶׁ֤בַע
וְ
שִׁבְעִים֙
שָׁנָ֔ה
וּ
53352	שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
בֶּן
53360	חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
53365	אֶת
שֵׁ֖ם
53368	אֶת
חָ֥ם
וְ
53372	אֶת
יָֽפֶת
וַֽ
כִּֽי
הָֽ
אָדָ֔ם
53379	לָ
53381	עַל
53383	פְּנֵ֣י
53385	הָֽ
אֲדָמָ֑ה
וּ
53389	לָ
הֶֽם
וַ
בְנֵי
53394	הָֽ
אֱלֹהִים֙
אֶת
53398	בְּנ֣וֹת
53400	הָֽ
אָדָ֔ם
כִּ֥י
וַ
53405	לָ
הֶם֙
53408	מִ
53410	כֹּ֖ל
53412	אֲשֶׁ֥ר
וַ
רוּחִ֤
י
53417	בָֽ
53420	אָדָם֙
53422	לְ
עֹלָ֔ם
בְּ
53426	שַׁ
גַּ֖ם
ה֣וּא
וְ
יָמָ֔י
ו
53433	מֵאָ֥ה
וְ
עֶשְׂרִ֖ים
שָׁנָֽה
הַ
נְּפִלִ֞ים
53440	בָ
53443	אָרֶץ֮
53446	בַּ
53450	יָּמִ֣ים
53452	הָ
הֵם֒
53455	וְ
גַ֣ם
53458	אַֽחֲרֵי
53460	כֵ֗ן
53462	אֲשֶׁ֨ר
בְּנֵ֤י
53465	הָֽ
אֱלֹהִים֙
53468	אֶל
53470	בְּנ֣וֹת
53472	הָֽ
אָדָ֔ם
וְ
53476	לָ
הֶ֑ם
53479	הַ
53481	גִּבֹּרִ֛ים
53483	אֲשֶׁ֥ר
מֵ
עוֹלָ֖ם
53487	אַנְשֵׁ֥י
53489	הַ
שֵּֽׁם
וַ
כִּ֥י
רָעַ֥ת
53495	הָ
אָדָ֖ם
53498	בָּ
53501	אָ֑רֶץ
וְ
כָל
53505	יֵ֨צֶר֙
53507	מַחְשְׁבֹ֣ת
53509	לִבּ֔
וֹ
רַ֥ק
רַ֖ע
כָּל
53515	הַ
יּֽוֹם
וַ
כִּֽי
אֶת
53521	הָֽ
אָדָ֖ם
53524	בָּ
53527	אָ֑רֶץ
וַ
53530	אֶל
53532	לִבּֽ
וֹ
וַ
אֶת
53537	הָ
53539	אָדָ֤ם
53541	אֲשֶׁר
53544	מֵ
עַל֙
53547	פְּנֵ֣י
53549	הָֽ
אֲדָמָ֔ה
53553	מֵֽ
אָדָם֙
53557	עַד
בְּהֵמָ֔ה
53560	עַד
רֶ֖מֶשׂ
וְ
53564	עַד
53566	ע֣וֹף
53568	הַ
שָּׁמָ֑יִם
כִּ֥י
כִּ֥י
וְ
53574	בְּ
53576	עֵינֵ֥י
יְהוָֽה
תּוֹלְדֹ֣ת
נֹ֔חַ
אִ֥ישׁ
צַדִּ֛יק
53583	בְּ
53585	דֹֽרֹתָ֑י
ו
53588	אֶת
53590	הָֽ
אֱלֹהִ֖ים
וַ
53594	שְׁלֹשָׁ֣ה
בָנִ֑ים
53598	אֶת
שֵׁ֖ם
53601	אֶת
חָ֥ם
וְ
53605	אֶת
יָֽפֶת
וַ
הָ
אָ֖רֶץ
53611	לִ
53613	פְנֵ֣י
53615	הָֽ
אֱלֹהִ֑ים
וַ
הָ
אָ֖רֶץ
וַ
אֶת
53623	הָ
אָ֖רֶץ
וְ
הִנֵּ֣ה
כִּֽי
כָּל
בָּשָׂ֛ר
אֶת
53632	דַּרְכּ֖
וֹ
53635	עַל
53637	הָ
אָֽרֶץ
וַ
53641	לְ
נֹ֗חַ
קֵ֤ץ
53645	כָּל
בָּשָׂר֙
53648	לְ
53650	פָנַ֔
י
כִּֽי
הָ
אָ֛רֶץ
53656	מִ
53658	פְּנֵי
הֶ֑ם
וְ
53662	אֶת
53664	הָ
אָֽרֶץ
53667	לְ
ךָ֙
תֵּבַ֣ת
53671	עֲצֵי
גֹ֔פֶר
אֶת
53675	הַ
תֵּבָ֑ה
וְ
אֹתָ֛
הּ
53682	מִ
בַּ֥יִת
וּ
53686	מִ
ח֖וּץ
53689	בַּ
53692	כֹּֽפֶר
וְ
53695	אֲשֶׁ֥ר
אֹתָ֑
הּ
53699	שְׁלֹ֧שׁ
מֵא֣וֹת
אַמָּ֗ה
אֹ֚רֶךְ
53704	הַ
תֵּבָ֔ה
חֲמִשִּׁ֤ים
אַמָּה֙
רָחְבָּ֔
הּ
וּ
שְׁלֹשִׁ֥ים
אַמָּ֖ה
קוֹמָתָֽ
הּ
53716	לַ
53719	תֵּבָ֗ה
וְ
53722	אֶל
אַמָּה֙
53726	מִ
לְ
53729	מַ֔עְלָ
ה
וּ
פֶ֥תַח
53734	הַ
תֵּבָ֖ה
53737	בְּ
53739	צִדָּ֣
הּ
תַּחְתִּיִּ֛ם
שְׁנִיִּ֥ם
וּ
שְׁלִשִׁ֖ים
וַ
אֲנִ֗י
אֶת
53749	הַ
53751	מַּבּ֥וּל
מַ֨יִם֙
53754	עַל
53756	הָ
אָ֔רֶץ
53759	לְ
כָּל
53762	בָּשָׂ֗ר
53764	אֲשֶׁר
בּ
וֹ֙
ר֣וּחַ
חַיִּ֔ים
53771	מִ
תַּ֖חַת
53774	הַ
שָּׁמָ֑יִם
כֹּ֥ל
53778	אֲשֶׁר
בָּ
53782	אָ֖רֶץ
וַ
אֶת
53786	בְּרִיתִ֖
י
53789	אִתָּ֑
ךְ
וּ
53793	אֶל
53795	הַ
תֵּבָ֔ה
אַתָּ֕ה
וּ
53802	בָנֶ֛י
ךָ
וְ
53806	אִשְׁתְּ
ךָ֥
וּ
53810	נְשֵֽׁי
53812	בָנֶ֖י
ךָ
53815	אִתָּֽ
ךְ
וּ
53820	מִ
53822	כָּל
53824	הָ֠
חַי
53827	מִֽ
53829	כָּל
בָּשָׂ֞ר
53832	שְׁנַ֧יִם
53834	מִ
כֹּ֛ל
53837	אֶל
53839	הַ
תֵּבָ֖ה
53842	לְ
53844	אִתָּ֑
ךְ
זָכָ֥ר
וּ
נְקֵבָ֖ה
53851	מֵ
53853	הָ
53855	ע֣וֹף
53857	לְ
53859	מִינֵ֗
הוּ
וּ
53863	מִן
53865	הַ
53867	בְּהֵמָה֙
53869	לְ
53871	מִינָ֔
הּ
53874	מִ
53876	כֹּ֛ל
53879	רֶ֥מֶשׂ
53881	הָֽ
אֲדָמָ֖ה
53884	לְ
53886	מִינֵ֑
הוּ
53889	שְׁנַ֧יִם
53891	מִ
כֹּ֛ל
53894	אֵלֶ֖י
ךָ
53897	לְ
וְ
53900	לְ
ךָ֗
53903	מִ
53905	כָּל
53907	מַֽאֲכָל֙
53909	אֲשֶׁ֣ר
וְ
53912	אֵלֶ֑י
ךָ
וְ
53917	לְ
ךָ֛
וְ
53921	לָ
הֶ֖ם
53924	לְ
אָכְלָֽה
וַ
53928	כְּ֠
53930	כֹל
53932	אֲשֶׁ֨ר
אֹת֛
וֹ
וַ
53937	לְ
נֹ֔חַ
אַתָּ֥ה
וְ
53942	כָל
53944	בֵּיתְ
ךָ֖
53947	אֶל
53949	הַ
תֵּבָ֑ה
כִּֽי
אֹתְ
ךָ֥
53955	לְ
53957	פָנַ֖
י
53960	בַּ
53964	דּ֥וֹר
53966	הַ
זֶּֽה
53969	מִ
53971	כֹּ֣ל
53973	הַ
53975	בְּהֵמָ֣ה
53977	הַ
טְּהוֹרָ֗ה
53980	לְ
ךָ֛
53983	שִׁבְעָ֥ה
שִׁבְעָ֖ה
53986	אִ֣ישׁ
וְ
53989	אִשְׁתּ֑
וֹ
וּ
53993	מִן
53995	הַ
53997	בְּהֵמָ֡ה
53999	אֲ֠שֶׁר
שְׁנַ֖יִם
54002	אִ֥ישׁ
וְ
54005	אִשְׁתּֽ
וֹ
גַּ֣ם
54009	מֵ
54011	ע֧וֹף
54013	הַ
שָּׁמַ֛יִם
54016	שִׁבְעָ֥ה
שִׁבְעָ֖ה
54019	זָכָ֣ר
וּ
נְקֵבָ֑ה
54023	לְ
54025	עַל
54027	פְּנֵ֥י
54029	כָל
54031	הָ
אָֽרֶץ
כִּי֩
54035	לְ
54037	יָמִ֨ים
54039	ע֜וֹד
שִׁבְעָ֗ה
54042	עַל
54044	הָ
אָ֔רֶץ
54047	אַרְבָּעִ֣ים
י֔וֹם
וְ
54051	אַרְבָּעִ֖ים
לָ֑יְלָה
וּ
אֶֽת
54056	כָּל
54058	הַ
54060	יְקוּם֙
54062	אֲשֶׁ֣ר
54065	מֵ
עַ֖ל
54068	פְּנֵ֥י
54070	הָֽ
אֲדָמָֽה
וַ
54074	כְּ
54076	כֹ֥ל
54078	אֲשֶׁר
וְ
בֶּן
54083	שֵׁ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וְ
הַ
מַּבּ֣וּל
54090	עַל
54092	הָ
אָֽרֶץ
וַ
נֹ֗חַ
וּ֠
54100	בָנָי
ו
וְ
54104	אִשְׁתּ֧
וֹ
וּ
54108	נְשֵֽׁי
54110	בָנָ֛י
ו
54113	אִתּ֖
וֹ
54116	אֶל
54118	הַ
תֵּבָ֑ה
54121	מִ
54123	פְּנֵ֖י
54125	מֵ֥י
54127	הַ
מַּבּֽוּל
54131	מִן
54133	הַ
54135	בְּהֵמָה֙
54137	הַ
טְּהוֹרָ֔ה
וּ
54141	מִן
54143	הַ֨
54145	בְּהֵמָ֔ה
54147	אֲשֶׁ֥ר
וּ
54150	מִ֨ן
54153	הָ
ע֔וֹף
וְ
54157	כֹ֥ל
54159	אֲשֶׁר
54161	עַל
54163	הָֽ
אֲדָמָֽה
54166	שְׁנַ֨יִם
שְׁנַ֜יִם
54169	אֶל
נֹ֛חַ
54172	אֶל
54174	הַ
תֵּבָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
54180	כַּֽ
54182	אֲשֶׁ֛ר
אֶת
נֹֽחַ
וַֽ
54187	לְ
54189	שִׁבְעַ֣ת
54191	הַ
יָּמִ֑ים
וּ
מֵ֣י
54196	הַ
מַּבּ֔וּל
54199	עַל
54201	הָ
אָֽרֶץ
54205	בִּ
54208	שְׁנַ֨ת
54211	שֵׁשׁ
מֵא֤וֹת
שָׁנָה֙
54215	לְ
54217	חַיֵּי
נֹ֔חַ
54220	בַּ
54224	חֹ֨דֶשׁ֙
54226	הַ
שֵּׁנִ֔י
54229	בְּ
54233	שִׁבְעָֽה
עָשָׂ֥ר
י֖וֹם
54237	לַ
54240	חֹ֑דֶשׁ
54242	בַּ
54246	יּ֣וֹם
54248	הַ
זֶּ֗ה
כָּֽל
54252	מַעְיְנֹת֙
54254	תְּה֣וֹם
רַבָּ֔ה
וַ
אֲרֻבֹּ֥ת
54259	הַ
שָּׁמַ֖יִם
וַֽ
הַ
גֶּ֖שֶׁם
54265	עַל
54267	הָ
אָ֑רֶץ
54270	אַרְבָּעִ֣ים
י֔וֹם
וְ
54274	אַרְבָּעִ֖ים
לָֽיְלָה
54277	בְּ
54279	עֶ֨צֶם
54281	הַ
54283	יּ֤וֹם
54285	הַ
זֶּה֙
נֹ֔חַ
וְ
54291	שֵׁם
וְ
חָ֥ם
וָ
יֶ֖פֶת
54297	בְּנֵי
נֹ֑חַ
וְ
54301	אֵ֣שֶׁת
נֹ֗חַ
וּ
54306	שְׁלֹ֧שֶׁת
54308	נְשֵֽׁי
54310	בָנָ֛י
ו
54313	אִתָּ֖
ם
54316	אֶל
54318	הַ
תֵּבָֽה
הֵ֜מָּה
וְ
54324	כָל
54326	הַֽ
חַיָּ֣ה
54329	לְ
54331	מִינָ֗
הּ
וְ
54336	כָל
54338	הַ
בְּהֵמָה֙
54341	לְ
54343	מִינָ֔
הּ
וְ
54348	כָל
54350	הָ
54352	רֶ֛מֶשׂ
54354	הָ
54357	עַל
54359	הָ
אָ֖רֶץ
54362	לְ
54364	מִינֵ֑
הוּ
וְ
54370	כָל
54372	הָ
ע֣וֹף
54375	לְ
54377	מִינֵ֔
הוּ
54380	כֹּ֖ל
54382	צִפּ֥וֹר
54384	כָּל
כָּנָֽף
וַ
54388	אֶל
נֹ֖חַ
54391	אֶל
54393	הַ
תֵּבָ֑ה
54396	שְׁנַ֤יִם
שְׁנַ֨יִם֙
54399	מִ
54401	כָּל
54403	הַ
54405	בָּשָׂ֔ר
54407	אֲשֶׁר
בּ֖
וֹ
ר֥וּחַ
חַיִּֽים
וְ
54414	הַ
בָּאִ֗ים
54418	זָכָ֨ר
וּ
נְקֵבָ֤ה
54422	מִ
54424	כָּל
בָּשָׂר֙
54427	כַּֽ
54429	אֲשֶׁ֛ר
אֹת֖
וֹ
וַ
54434	בַּֽעֲדֽ
וֹ
וַֽ
הַ
מַּבּ֛וּל
אַרְבָּעִ֥ים
י֖וֹם
54442	עַל
54444	הָ
אָ֑רֶץ
וַ
הַ
מַּ֗יִם
וַ
אֶת
54452	הַ
תֵּבָ֔ה
וַ
54457	מֵ
עַ֥ל
54460	הָ
אָֽרֶץ
וַ
הַ
מַּ֛יִם
וַ
54467	עַל
54469	הָ
אָ֑רֶץ
וַ
הַ
תֵּבָ֖ה
54475	עַל
54477	פְּנֵ֥י
54479	הַ
מָּֽיִם
וְ
הַ
מַּ֗יִם
מְאֹ֥ד
מְאֹ֖ד
54487	עַל
54489	הָ
אָ֑רֶץ
וַ
כָּל
54494	הֶֽ
54497	הָרִים֙
54499	הַ
גְּבֹהִ֔ים
54502	אֲשֶׁר
תַּ֖חַת
54505	כָּל
54507	הַ
שָּׁמָֽיִם
54511	חֲמֵ֨שׁ
עֶשְׂרֵ֤ה
אַמָּה֙
54516	מִ
לְ
54519	מַ֔עְלָ
ה
הַ
מָּ֑יִם
וַ
הֶ
הָרִֽים
וַ
כָּל
54529	בָּשָׂ֣ר
54531	הָ
54534	עַל
54536	הָ
אָ֗רֶץ
54540	בָּ
54543	ע֤וֹף
וּ
54546	בַ
54549	בְּהֵמָה֙
וּ
54552	בַ֣
54555	חַיָּ֔ה
וּ
54558	בְ
54561	כָל
54563	הַ
54565	שֶּׁ֖רֶץ
54567	הַ
54570	עַל
54572	הָ
אָ֑רֶץ
וְ
54576	כֹ֖ל
54578	הָ
אָדָֽם
54581	כֹּ֡ל
54583	אֲשֶׁר֩
נִשְׁמַת
54586	ר֨וּחַ
חַיִּ֜ים
בְּ
54590	אַפָּ֗י
ו
54593	מִ
54595	כֹּ֛ל
54597	אֲשֶׁ֥ר
בֶּ
54601	חָֽרָבָ֖ה
וַ
אֶֽת
54605	כָּל
54607	הַ
54610	יְק֣וּם
54612	אֲשֶׁ֣ר
עַל
54615	פְּנֵ֣י
54617	הָֽ
אֲדָמָ֗ה
54621	מֵ
אָדָ֤ם
54625	עַד
בְּהֵמָה֙
54628	עַד
רֶ֨מֶשׂ֙
וְ
54632	עַד
54634	ע֣וֹף
54636	הַ
שָּׁמַ֔יִם
וַ
54640	מִן
54642	הָ
אָ֑רֶץ
וַ
אַךְ
54647	נֹ֛חַ
וַֽ
54651	אֲשֶׁ֥ר
אִתּ֖
וֹ
54655	בַּ
54658	תֵּבָֽה
וַ
הַ
מַּ֖יִם
54663	עַל
54665	הָ
אָ֑רֶץ
54668	חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
54674	אֶת
נֹ֔חַ
וְ
54680	אֵ֤ת
54682	כָּל
54684	הַֽ
חַיָּה֙
וְ
54688	אֶת
54690	כָּל
54692	הַ
בְּהֵמָ֔ה
54695	אֲשֶׁ֥ר
אִתּ֖
וֹ
54699	בַּ
54702	תֵּבָ֑ה
וַ
54705	עַל
54707	הָ
אָ֔רֶץ
וַ
הַ
מָּֽיִם
וַ
54714	מַעְיְנֹ֣ת
תְּה֔וֹם
וַֽ
54718	אֲרֻבֹּ֖ת
54720	הַ
שָּׁמָ֑יִם
וַ
הַ
גֶּ֖שֶׁם
54726	מִן
54728	הַ
שָּׁמָֽיִם
וַ
הַ
מַּ֛יִם
54735	מֵ
עַ֥ל
54738	הָ
אָ֖רֶץ
הָל֣וֹךְ
וָ
שׁ֑וֹב
וַ
הַ
מַּ֔יִם
54747	מִ
54749	קְצֵ֕ה
54752	חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
הַ
תֵּבָה֙
54761	בַּ
54765	חֹ֣דֶשׁ
54767	הַ
שְּׁבִיעִ֔י
54770	בְּ
54774	שִׁבְעָה
עָשָׂ֥ר
י֖וֹם
54778	לַ
54781	חֹ֑דֶשׁ
54783	עַ֖ל
54785	הָרֵ֥י
אֲרָרָֽט
וְ
הַ
מַּ֗יִם
הָל֣וֹךְ
וְ
חָס֔וֹר
54794	עַ֖ד
54796	הַ
54798	חֹ֣דֶשׁ
54800	הָֽ
עֲשִׂירִ֑י
54804	בָּֽ
54807	עֲשִׂירִי֙
54809	בְּ
54811	אֶחָ֣ד
54813	לַ
54816	חֹ֔דֶשׁ
רָאשֵׁ֥י
54819	הֶֽ
הָרִֽים
וַֽ
54823	מִ
54825	קֵּ֖ץ
54827	אַרְבָּעִ֣ים
י֑וֹם
וַ
אֶת
54832	חַלּ֥וֹן
54834	הַ
54836	תֵּבָ֖ה
54838	אֲשֶׁ֥ר
וַ
אֶת
54842	הָֽ
עֹרֵ֑ב
וַ
יָצוֹא֙
וָ
שׁ֔וֹב
54849	עַד
הַ
מַּ֖יִם
54854	מֵ
עַ֥ל
54857	הָ
אָֽרֶץ
וַ
אֶת
54862	הַ
יּוֹנָ֖ה
54866	מֵ
אִתּ֑
וֹ
54870	לִ
הֲ
הַ
מַּ֔יִם
54876	מֵ
עַ֖ל
54879	פְּנֵ֥י
54881	הָֽ
אֲדָמָֽה
וְ
הַ
יּוֹנָ֨ה
מָנ֜וֹחַ
54888	לְ
54890	כַף
54892	רַגְלָ֗
הּ
וַ
54896	אֵלָי
ו֙
54899	אֶל
54901	הַ
תֵּבָ֔ה
כִּי
עַל
54906	פְּנֵ֣י
54908	כָל
54910	הָ
אָ֑רֶץ
וַ
יָד
וֹ֙
וַ
וַ
אֹתָ֛
הּ
54920	אֵלָ֖י
ו
54923	אֶל
54925	הַ
תֵּבָֽה
וַ
54929	שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
אֶת
54935	הַ
יּוֹנָ֖ה
54938	מִן
54940	הַ
תֵּבָֽה
וַ
54944	אֵלָ֤י
ו
הַ
יּוֹנָה֙
54949	לְ
54951	עֵ֣ת
עֶ֔רֶב
וְ
הִנֵּ֥ה
54956	עֲלֵה
זַ֖יִת
טָרָ֣ף
בְּ
54961	פִ֑י
הָ
וַ
כִּי
הַ
מַּ֖יִם
54969	מֵ
עַ֥ל
54972	הָ
אָֽרֶץ
וַ
54976	שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
אֶת
54982	הַ
יּוֹנָ֔ה
וְ
54986	אֵלָ֖י
ו
וַֽ֠
54991	בְּ
54994	אַחַ֨ת
וְ
54997	שֵׁשׁ
מֵא֜וֹת
שָׁנָ֗ה
55001	בָּֽ
55004	רִאשׁוֹן֙
55006	בְּ
55008	אֶחָ֣ד
55010	לַ
55013	חֹ֔דֶשׁ
הַ
מַּ֖יִם
55018	מֵ
עַ֣ל
55021	הָ
אָ֑רֶץ
וַ
אֶת
55026	מִכְסֵ֣ה
55028	הַ
תֵּבָ֔ה
וַ
וְ
הִנֵּ֥ה
פְּנֵ֥י
55035	הָֽ
אֲדָמָֽה
וּ
55040	בַ
55044	חֹ֨דֶשׁ֙
55046	הַ
שֵּׁנִ֔י
55049	בְּ
55053	שִׁבְעָ֧ה
וְ
עֶשְׂרִ֛ים
י֖וֹם
55058	לַ
55061	חֹ֑דֶשׁ
הָ
אָֽרֶץ
וַ
55066	אֶל
נֹ֥חַ
55069	לֵ
55071	מִן
55073	הַ
תֵּבָ֑ה
אַתָּ֕ה
וְ
55080	אִשְׁתְּ
ךָ֛
וּ
55084	בָנֶ֥י
ךָ
וּ
55088	נְשֵֽׁי
55090	בָנֶ֖י
ךָ
55093	אִתָּֽ
ךְ
כָּל
55097	הַ
55099	חַיָּ֨ה
55101	אֲשֶֽׁר
אִתְּ
ךָ֜
55105	מִ
55107	כָּל
55109	בָּשָׂ֗ר
55112	בָּ
55115	ע֧וֹף
וּ
55118	בַ
55121	בְּהֵמָ֛ה
וּ
55124	בְ
55126	כָל
55128	הָ
55130	רֶ֛מֶשׂ
55132	הָ
55135	עַל
55137	הָ
אָ֖רֶץ
55140	אִתָּ֑
ךְ
וְ
55144	בָ
55147	אָ֔רֶץ
וּ
וְ
55151	עַל
55153	הָ
אָֽרֶץ
וַ
נֹ֑חַ
וּ
55161	בָנָ֛י
ו
וְ
55165	אִשְׁתּ֥
וֹ
וּ
55169	נְשֵֽׁי
55171	בָנָ֖י
ו
55174	אִתּֽ
וֹ
55178	כָּל
55180	הַֽ
חַיָּ֗ה
55184	כָּל
55186	הָ
רֶ֨מֶשׂ֙
וְ
55190	כָל
55192	הָ
ע֔וֹף
55195	כֹּ֖ל
55198	עַל
55200	הָ
אָ֑רֶץ
55203	לְ
55205	מִשְׁפְּחֹ֣תֵי
הֶ֔ם
55208	מִן
55210	הַ
תֵּבָֽה
וַ
55214	לַֽ
יהוָ֑ה
וַ
55219	מִ
55221	כֹּ֣ל
55223	הַ
55225	בְּהֵמָ֣ה
55227	הַ
טְּהוֹרָ֗ה
וּ
55231	מִ
55233	כֹּל֙
55235	הָ
55237	ע֣וֹף
55239	הַ
טָּהֹ֔ר
וַ
55243	בַּ
55246	מִּזְבֵּֽחַ
וַ
אֶת
55250	רֵ֣יחַ
55252	הַ
נִּיחֹחַ֒
וַ
55256	אֶל
55258	לִבּ֗
וֹ
55261	לְ
אֶת
55264	הָֽ
אֲדָמָה֙
55267	בַּ
55269	עֲב֣וּר
55271	הָֽ
אָדָ֔ם
כִּ֠י
יֵ֣צֶר
55276	לֵ֧ב
55278	הָ
אָדָ֛ם
55281	מִ
55283	נְּעֻרָ֑י
ו
וְ
55287	לְ
אֶת
55290	כָּל
חַ֖י
55293	כַּֽ
55295	אֲשֶׁ֥ר
עֹ֖ד
55298	כָּל
55300	יְמֵ֣י
55302	הָ
אָ֑רֶץ
55305	זֶ֡רַע
וְ֠
קָצִיר
וְ
55310	קֹ֨ר
וָ
חֹ֜ם
וְ
55315	קַ֧יִץ
וָ
חֹ֛רֶף
וְ
55320	י֥וֹם
וָ
לַ֖יְלָה
וַ
55325	אֶת
נֹ֖חַ
וְ
55329	אֶת
55331	בָּנָ֑י
ו
וַ
55335	לָ
הֶ֛ם
וּ
וּ
אֶת
55341	הָ
אָֽרֶץ
וּ
55345	מוֹרַאֲ
כֶ֤ם
וְ
55349	חִתְּ
כֶם֙
55353	עַ֚ל
55355	כָּל
55357	חַיַּ֣ת
55359	הָ
אָ֔רֶץ
וְ
55363	עַ֖ל
55365	כָּל
55367	ע֣וֹף
55369	הַ
שָּׁמָ֑יִם
55372	בְּ
55374	כֹל֩
55376	אֲשֶׁ֨ר
הָֽ
אֲדָמָ֛ה
וּֽ
55381	בְ
55383	כָל
55385	דְּגֵ֥י
55387	הַ
יָּ֖ם
55390	בְּ
55392	יֶדְ
כֶ֥ם
כָּל
55396	רֶ֨מֶשׂ֙
55398	אֲשֶׁ֣ר
55400	לָ
כֶ֥ם
55403	לְ
אָכְלָ֑ה
55406	כְּ
55408	יֶ֣רֶק
עֵ֔שֶׂב
55411	לָ
כֶ֖ם
אֶת
כֹּֽל
אַךְ
55417	בָּשָׂ֕ר
55419	בְּ
55422	נַפְשׁ֥
וֹ
55425	דָמ֖
וֹ
וְ
אַ֨ךְ
55430	אֶת
55432	דִּמְ
כֶ֤ם
55435	לְ
55437	נַפְשֹֽׁתֵי
כֶם֙
55440	מִ
55442	יַּ֥ד
55444	כָּל
חַיָּ֖ה
וּ
55449	מִ
55451	יַּ֣ד
55453	הָֽ
אָדָ֗ם
55456	מִ
55458	יַּד֙
55460	אִ֣ישׁ
55462	אָחִ֔י
ו
אֶת
55466	נֶ֥פֶשׁ
55468	הָֽ
אָדָֽם
55471	שֹׁפֵךְ֙
55473	דַּ֣ם
55475	הָֽ
אָדָ֔ם
55478	בָּֽ
55481	אָדָ֖ם
דָּמ֣
וֹ
כִּ֚י
55486	בְּ
55488	צֶ֣לֶם
אֱלֹהִ֔ים
אֶת
55492	הָ
אָדָֽם
וְ
וּ
55497	בָ
55500	אָ֖רֶץ
וּ
55503	בָֽ
הּ
וַ
55508	אֶל
נֹ֔חַ
וְ
55512	אֶל
55515	בָּנָ֥י
ו
55518	אִתּ֖
וֹ
55521	לֵ
וַ
אֲנִ֕י
אֶת
55526	בְּרִיתִ֖
י
55530	אִתְּ
כֶ֑ם
וְ
55534	אֶֽת
55537	זַרְעֲ
כֶ֖ם
55540	אַֽחֲרֵי
כֶֽם
וְ
55544	אֵ֨ת
55546	כָּל
55551	נֶ֤פֶשׁ
55553	הַֽ
חַיָּה֙
55556	אֲשֶׁ֣ר
אִתְּ
כֶ֔ם
55561	בָּ
55564	ע֧וֹף
55566	בַּ
55569	בְּהֵמָ֛ה
וּֽ
55572	בְ
55574	כָל
55577	חַיַּ֥ת
55579	הָ
אָ֖רֶץ
55582	אִתְּ
כֶ֑ם
55586	מִ
55588	כֹּל֙
55590	יֹצְאֵ֣י
55592	הַ
תֵּבָ֔ה
55595	לְ
55597	כֹ֖ל
55599	חַיַּ֥ת
55601	הָ
אָֽרֶץ
וַ
אֶת
55606	בְּרִיתִ
י֙
55609	אִתְּ
כֶ֔ם
וְ
כָּל
בָּשָׂ֛ר
55615	מִ
55617	מֵּ֣י
55619	הַ
מַּבּ֑וּל
וְ
55623	לְ
הָ
אָֽרֶץ
וַ
אֽוֹת
55629	הַ
55631	בְּרִית֙
55633	אֲשֶׁר
55636	בֵּינִ
י֙
וּ
55640	בֵ֣ינֵי
כֶ֔ם
וּ
55644	בֵ֛ין
55646	כָּל
55649	נֶ֥פֶשׁ
חַיָּ֖ה
55652	אֲשֶׁ֣ר
אִתְּ
כֶ֑ם
55656	לְ
55658	דֹרֹ֖ת
עוֹלָֽם
אֶת
55662	קַשְׁתִּ֕
י
55665	בֶּֽ
55668	עָנָ֑ן
וְ
55671	לְ
55673	א֣וֹת
בְּרִ֔ית
55677	בֵּינִ֖
י
וּ
55681	בֵ֥ין
55683	הָ
אָֽרֶץ
וְ
55687	בְּ
55689	עַל
55691	הָ
אָ֑רֶץ
וְ
הַ
קֶּ֖שֶׁת
55697	בֶּ
55700	עָנָֽן
וְ
אֶת
55705	בְּרִיתִ֗
י
55708	אֲשֶׁ֤ר
55710	בֵּינִ
י֙
וּ
55714	בֵ֣ינֵי
כֶ֔ם
וּ
55718	בֵ֛ין
55720	כָּל
55723	נֶ֥פֶשׁ
חַיָּ֖ה
55726	בְּ
55728	כָל
בָּשָׂ֑ר
וְ
הַ
מַּ֨יִם֙
55734	לְ
מַבּ֔וּל
55737	לְ
כָּל
בָּשָֽׂר
וְ
הַ
קֶּ֖שֶׁת
55744	בֶּֽ
55747	עָנָ֑ן
וּ
55750	לִ
55752	בְּרִ֣ית
עוֹלָ֔ם
55756	בֵּ֣ין
אֱלֹהִ֔ים
וּ
55760	בֵין֙
55762	כָּל
55766	נֶ֣פֶשׁ
חַיָּ֔ה
55769	בְּ
55771	כָל
בָּשָׂ֖ר
55774	אֲשֶׁ֥ר
עַל
55777	הָ
אָֽרֶץ
וַ
55781	אֶל
נֹ֑חַ
אֽוֹת
55785	הַ
55787	בְּרִית֙
55789	אֲשֶׁ֣ר
55792	בֵּינִ֕
י
וּ
55796	בֵ֥ין
55798	כָּל
55800	בָּשָׂ֖ר
55802	אֲשֶׁ֥ר
עַל
55805	הָ
אָֽרֶץ
וַ
55809	בְנֵי
נֹ֗חַ
55812	הַ
55815	מִן
55817	הַ
תֵּבָ֔ה
שֵׁ֖ם
וְ
חָ֣ם
וָ
יָ֑פֶת
וְ
חָ֕ם
אֲבִ֥י
כְנָֽעַן
55829	שְׁלֹשָׁ֥ה
אֵ֖לֶּה
בְּנֵי
נֹ֑חַ
וּ
55835	מֵ
אֵ֖לֶּה
כָל
55839	הָ
אָֽרֶץ
וַ
אִ֣ישׁ
55844	הָֽ
אֲדָמָ֑ה
וַ
וַ
55849	מִן
55851	הַ
יַּ֖יִן
וַ
וַ
55856	בְּ
55858	ת֥וֹךְ
55860	אָהֳלֹֽ
ה
וַ
חָ֚ם
55865	אֲבִ֣י
כְנַ֔עַן
אֵ֖ת
55869	עֶרְוַ֣ת
55871	אָבִ֑י
ו
וַ
55875	לִ
55877	שְׁנֵֽי
55879	אֶחָ֖י
ו
55882	בַּ
55885	חֽוּץ
וַ
שֵׁ֨ם
וָ
יֶ֜פֶת
אֶת
55892	הַ
שִּׂמְלָ֗ה
וַ
55896	עַל
55898	שְׁכֶ֣ם
55900	שְׁנֵי
הֶ֔ם
וַ
וַ
אֵ֖ת
55906	עֶרְוַ֣ת
55908	אֲבִי
הֶ֑ם
וּ
פְנֵי
הֶם֙
וְ
עֶרְוַ֥ת
55916	אֲבִי
הֶ֖ם
וַ
55920	מִ
55922	יֵּינ֑
וֹ
וַ
אֵ֛ת
55927	אֲשֶׁר
55929	ל֖
וֹ
55932	בְּנ֥
וֹ
55935	הַ
קָּטָֽן
וַ
עֶ֥בֶד
עֲבָדִ֖ים
55941	לְ
55943	אֶחָֽי
ו
וַ
יְהֹוָ֖ה
55948	אֱלֹ֣הֵי
שֵׁ֑ם
וִ
55952	לָֽ
מוֹ
55955	לְ
יֶ֔פֶת
וְ
55959	בְּ
55961	אָֽהֳלֵי
שֵׁ֑ם
וִ
55965	לָֽ
מוֹ
וַֽ
55969	אַחַ֣ר
55971	הַ
מַּבּ֑וּל
55975	שְׁלֹ֤שׁ
מֵאוֹת֙
שָׁנָ֔ה
וַֽ
55980	חֲמִשִּׁ֖ים
שָׁנָֽה
וַ
כָּל
55985	יְמֵי
נֹ֔חַ
55989	תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וַ
55994	חֲמִשִּׁ֖ים
שָׁנָ֑ה
וַ
וְ
תּוֹלְדֹ֣ת
56001	בְּנֵי
נֹ֔חַ
56004	שֵׁ֖ם
חָ֣ם
וָ
יָ֑פֶת
וַ
56010	לָ
הֶ֛ם
56013	אַחַ֥ר
56015	הַ
מַּבּֽוּל
בְּנֵ֣י
יֶ֔פֶת
גֹּ֣מֶר
וּ
מָג֔וֹג
וּ
מָדַ֖י
וְ
יָוָ֣ן
וְ
תֻבָ֑ל
וּ
מֶ֖שֶׁךְ
וְ
תִירָֽס
וּ
בְנֵ֖י
גֹּ֑מֶר
אַשְׁכֲּנַ֥ז
וְ
רִיפַ֖ת
וְ
תֹגַרְמָֽה
וּ
בְנֵ֥י
יָוָ֖ן
אֱלִישָׁ֣ה
וְ
תַרְשִׁ֑ישׁ
כִּתִּ֖ים
וְ
דֹדָנִֽים
56050	מֵ֠
אֵלֶּה
אִיֵּ֤י
56054	הַ
גּוֹיִם֙
56057	בְּ
56059	אַרְצֹתָ֔
ם
56062	לִ
56064	לְשֹׁנ֑
וֹ
56067	לְ
56069	מִשְׁפְּחֹתָ֖
ם
56072	בְּ
56074	גוֹיֵ
הֶֽם
וּ
בְנֵ֖י
חָ֑ם
כּ֥וּשׁ
וּ
מִצְרַ֖יִם
וּ
פ֥וּט
וּ
כְנָֽעַן
וּ
בְנֵ֣י
כ֔וּשׁ
סְבָא֙
וַֽ
חֲוִילָ֔ה
וְ
סַבְתָּ֥ה
וְ
רַעְמָ֖ה
וְ
סַבְתְּכָ֑א
וּ
בְנֵ֥י
רַעְמָ֖ה
שְׁבָ֥א
וּ
דְדָֽן
וְ
אֶת
נִמְרֹ֑ד
56108	לִֽ
56110	בָּ
56113	אָֽרֶץ
גִבֹּֽר
צַ֖יִד
56117	לִ
56119	פְנֵ֣י
יְהוָ֑ה
56122	עַל
כֵּן֙
56125	כְּ
נִמְרֹ֛ד
גִּבּ֥וֹר
צַ֖יִד
56130	לִ
56132	פְנֵ֥י
יְהוָֽה
וַ
רֵאשִׁ֤ית
56137	מַמְלַכְתּ
וֹ֙
בָּבֶ֔ל
וְ
אֶ֖רֶךְ
וְ
אַכַּ֣ד
וְ
כַלְנֵ֑ה
56147	בְּ
56149	אֶ֖רֶץ
שִׁנְעָֽר
56152	מִן
56154	הָ
56156	אָ֥רֶץ
56158	הַ
הִ֖וא
וַ
56162	אֶת
נִ֣ינְוֵ֔ה
וְ
56166	אֶת
רְחֹבֹ֥ת
עִ֖יר
וְ
56171	אֶת
כָּֽלַח
וְֽ
אֶת
56176	רֶ֔סֶן
56179	בֵּ֥ין
נִֽינְוֵ֖ה
וּ
56183	בֵ֣ין
56185	כָּ֑לַח
הָ
56188	עִ֥יר
56190	הַ
גְּדֹלָֽה
וּ
56194	אֶת
לוּדִ֧ים
וְ
56198	אֶת
עֲנָמִ֛ים
וְ
56202	אֶת
לְהָבִ֖ים
וְ
56206	אֶת
נַפְתֻּחִֽים
וְֽ
56210	אֶת
פַּתְרֻסִ֞ים
וְ
56214	אֶת
56216	כַּסְלֻחִ֗ים
56218	אֲשֶׁ֨ר
56220	מִ
שָּׁ֛ם
וְ
56224	אֶת
כַּפְתֹּרִֽים
וּ
56228	אֶת
56230	צִידֹ֥ן
56232	בְּכֹר֖
וֹ
וְ
56236	אֶת
חֵֽת
וְ
56240	אֶת
56242	הַ
יְבוּסִי֙
וְ
56246	אֶת
56248	הָ֣
אֱמֹרִ֔י
וְ
56252	אֵ֖ת
56254	הַ
גִּרְגָּשִֽׁי
וְ
56258	אֶת
56260	הַֽ
חִוִּ֥י
וְ
56264	אֶת
56266	הַֽ
עַרְקִ֖י
וְ
56270	אֶת
56272	הַ
סִּינִֽי
וְ
56276	אֶת
56278	הָֽ
אַרְוָדִ֥י
וְ
56282	אֶת
56284	הַ
צְּמָרִ֖י
וְ
56288	אֶת
56290	הַֽ
חֲמָתִ֑י
וְ
מִשְׁפְּח֖וֹת
56295	הַֽ
כְּנַעֲנִֽי
וַֽ
גְּב֤וּל
56300	הַֽ
כְּנַעֲנִי֙
56303	מִ
צִּידֹ֔ן
56306	גְרָ֖רָ
ה
56309	עַד
עַזָּ֑ה
56312	סְדֹ֧מָ
ה
וַ
עֲמֹרָ֛ה
וְ
אַדְמָ֥ה
וּ
צְבֹיִ֖ם
56321	עַד
לָֽשַׁע
בְנֵי
חָ֔ם
56327	לְ
56329	מִשְׁפְּחֹתָ֖
ם
56332	לִ
56334	לְשֹֽׁנֹתָ֑
ם
56337	בְּ
56339	אַרְצֹתָ֖
ם
56342	בְּ
56344	גוֹיֵ
הֶֽם
וּ
56348	לְ
שֵׁ֥ם
גַּם
ה֑וּא
56353	אֲבִי֙
56355	כָּל
56357	בְּנֵי
עֵ֔בֶר
56361	אֲחִ֖י
יֶ֥פֶת
56364	הַ
גָּדֽוֹל
בְּנֵ֥י
שֵׁ֖ם
עֵילָ֣ם
וְ
אַשּׁ֑וּר
וְ
אַרְפַּכְשַׁ֖ד
וְ
ל֥וּד
וַֽ
אֲרָֽם
וּ
בְנֵ֖י
אֲרָ֑ם
ע֥וּץ
וְ
ח֖וּל
וְ
גֶ֥תֶר
וָ
מַֽשׁ
וְ
אֶת
שָׁ֑לַח
וְ
אֶת
עֵֽבֶר
וּ
56395	לְ
עֵ֥בֶר
שְׁנֵ֣י
בָנִ֑ים
שֵׁ֣ם
56401	הָֽ
אֶחָ֞ד
כִּ֤י
56405	בְ
56407	יָמָי
ו֙
הָ
אָ֔רֶץ
וְ
שֵׁ֥ם
56414	אָחִ֖י
ו
וְ
56418	אֶת
אַלְמוֹדָ֖ד
וְ
56422	אֶת
שָׁ֑לֶף
וְ
56426	אֶת
חֲצַרְמָ֖וֶת
וְ
56430	אֶת
יָֽרַח
וְ
56434	אֶת
הֲדוֹרָ֥ם
וְ
56438	אֶת
אוּזָ֖ל
וְ
56442	אֶת
דִּקְלָֽה
וְ
56446	אֶת
עוֹבָ֥ל
וְ
56450	אֶת
אֲבִֽימָאֵ֖ל
וְ
56454	אֶת
שְׁבָֽא
וְ
56458	אֶת
אוֹפִ֥ר
וְ
56462	אֶת
חֲוִילָ֖ה
וְ
56466	אֶת
יוֹבָ֑ב
כָּל
אֵ֖לֶּה
בְּנֵ֥י
יָקְטָֽן
וַֽ
מוֹשָׁבָ֖
ם
56476	מִ
מֵּשָׁ֑א
56480	סְפָ֖רָ
ה
56483	הַ֥ר
56485	הַ
קֶּֽדֶם
בְנֵי
שֵׁ֔ם
56491	לְ
56493	מִשְׁפְּחֹתָ֖
ם
56496	לִ
56498	לְשֹׁנֹתָ֑
ם
56501	בְּ
56503	אַרְצֹתָ֖
ם
56506	לְ
56508	גוֹיֵ
הֶֽם
מִשְׁפְּחֹ֧ת
56512	בְּנֵי
נֹ֛חַ
56515	לְ
56517	תוֹלְדֹתָ֖
ם
56520	בְּ
56522	גוֹיֵ
הֶ֑ם
וּ
56526	מֵ
אֵ֜לֶּה
הַ
גּוֹיִ֛ם
56531	בָּ
56534	אָ֖רֶץ
56536	אַחַ֥ר
56538	הַ
מַּבּֽוּל
וַֽ
כָל
56543	הָ
אָ֖רֶץ
56546	שָׂפָ֣ה
אֶחָ֑ת
וּ
56550	דְבָרִ֖ים
אֲחָדִֽים
וַֽ
56554	בְּ
56556	מִ
קֶּ֑דֶם
וַֽ
56560	בְּ
56562	אֶ֥רֶץ
שִׁנְעָ֖ר
וַ
וַ
אִ֣ישׁ
56568	אֶל
56570	רֵעֵ֗
הוּ
56573	הָ֚בָ
ה
וְ
56577	לִ
שְׂרֵפָ֑ה
וַ
56581	לָ
הֶ֤ם
הַ
לְּבֵנָה֙
56586	לְ
אָ֔בֶן
וְ
הַ֣
חֵמָ֔ר
56592	לָ
הֶ֖ם
56595	לַ
56598	חֹֽמֶר
וַ
56601	הָ֣בָ
ה
56604	לָּ֣
נוּ
עִ֗יר
וּ
מִגְדָּל֙
וְ
רֹאשׁ֣
וֹ
בַ
56615	שָּׁמַ֔יִם
וְ
56618	לָּ֖
נוּ
פֶּן
56622	עַל
56624	פְּנֵ֥י
56626	כָל
56628	הָ
אָֽרֶץ
וַ
56632	לִ
56635	אֶת
56637	הָ
עִ֖יר
וְ
56641	אֶת
56643	הַ
מִּגְדָּ֑ל
56646	אֲשֶׁ֥ר
בְּנֵ֥י
56649	הָ
אָדָֽם
וַ
הֵ֣ן
56654	עַ֤ם
אֶחָד֙
וְ
56658	שָׂפָ֤ה
אַחַת֙
לְ
56662	כֻלָּ֔
ם
וְ
56666	לַ
וְ
עַתָּה֙
56670	מֵ
הֶ֔ם
כֹּ֛ל
56674	אֲשֶׁ֥ר
56676	לַֽ
56678	הָ֚בָ
ה
וְ
שְׂפָתָ֑
ם
56684	אֲשֶׁר֙
שְׂפַ֥ת
56687	רֵעֵֽ
הוּ
וַ
אֹתָ֛
ם
56693	מִ
שָּׁ֖ם
56696	עַל
56698	פְּנֵ֣י
56700	כָל
56702	הָ
אָ֑רֶץ
וַֽ
56706	לִ
הָ
עִֽיר
56710	עַל
כֵּ֞ן
שְׁמָ
הּ֙
כִּי
שְׂפַ֣ת
56717	כָּל
56719	הָ
אָ֑רֶץ
וּ
56723	מִ
שָּׁם֙
56726	עַל
56728	פְּנֵ֖י
56730	כָּל
56732	הָ
אָֽרֶץ
תּוֹלְדֹ֣ת
שֵׁ֔ם
בֶּן
56738	מְאַ֣ת
שָׁנָ֔ה
וַ
אֶת
אַרְפַּכְשָׁ֑ד
שְׁנָתַ֖יִם
56745	אַחַ֥ר
56747	הַ
מַּבּֽוּל
וַֽ
56751	אַֽחֲרֵי֙
אֶת
אַרְפַּכְשָׁ֔ד
56755	חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
56764	חָמֵ֥שׁ
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת
שָֽׁלַח
וַֽ
56773	אַֽחֲרֵי֙
אֶת
שֶׁ֔לַח
56777	שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
56782	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת
עֵֽבֶר
וַֽ
56797	אַחֲרֵי֙
אֶת
עֵ֔בֶר
56801	שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
56806	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
56815	אַרְבַּ֥ע
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת
פָּֽלֶג
וַֽ
56824	אַחֲרֵי֙
אֶת
פֶּ֔לֶג
56828	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
56833	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת
רְעֽוּ
וַֽ
56848	אַחֲרֵי֙
אֶת
רְע֔וּ
56852	תֵּ֥שַׁע
שָׁנִ֖ים
וּ
56856	מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
56864	שְׁתַּ֥יִם
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת
שְׂרֽוּג
וַ
56873	אַחֲרֵי֙
אֶת
שְׂר֔וּג
56877	שֶׁ֥בַע
שָׁנִ֖ים
וּ
56881	מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת
נָחֽוֹר
וַ
56895	אַחֲרֵ֛י
אֶת
נָח֖וֹר
מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
56906	תֵּ֥שַׁע
וְ
עֶשְׂרִ֖ים
שָׁנָ֑ה
וַ
אֶת
תָּֽרַח
וַ
56915	אַחֲרֵי֙
אֶת
תֶּ֔רַח
56920	תְּשַֽׁע
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
56925	מְאַ֣ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
56936	אֶת
אַבְרָ֔ם
56939	אֶת
נָח֖וֹר
וְ
56943	אֶת
הָרָֽן
וְ
תּוֹלְדֹ֣ת
תֶּ֔רַח
56949	אֶת
אַבְרָ֔ם
56952	אֶת
נָח֖וֹר
וְ
56956	אֶת
הָרָ֑ן
וְ
אֶת
לֽוֹט
וַ
56963	עַל
56965	פְּנֵ֖י
56967	תֶּ֣רַח
56969	אָבִ֑י
ו
56973	בְּ
56975	אֶ֥רֶץ
56977	מוֹלַדְתּ֖
וֹ
56980	בְּ
56982	א֥וּר
כַּשְׂדִּֽים
וַ
אַבְרָ֧ם
וְ
נָח֛וֹר
56989	לָ
הֶ֖ם
שֵׁ֤ם
56993	אֵֽשֶׁת
אַבְרָם֙
וְ
שֵׁ֤ם
56998	אֵֽשֶׁת
נָחוֹר֙
מִלְכָּ֔ה
57002	בַּת
57004	הָרָ֥ן
57007	אֲבִֽי
מִלְכָּ֖ה
וַֽ
57011	אֲבִ֥י
יִסְכָּֽה
וַ
57015	לָ֖
הּ
וַ
57019	אֶת
57021	אַבְרָ֣ם
57023	בְּנ֗
וֹ
וְ
57027	אֶת
57030	ל֤וֹט
57032	בֶּן
הָרָן֙
57035	בֶּן
57037	בְּנ֔
וֹ
וְ
57041	אֵת֙
57044	שָׂרַ֣י
57046	כַּלָּת֔
וֹ
57049	אֵ֖שֶׁת
57051	אַבְרָ֣ם
57053	בְּנ֑
וֹ
וַ
57057	אִתָּ֜
ם
57060	מֵ
57062	א֣וּר
כַּשְׂדִּ֗ים
57065	לָ
57068	אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
57073	עַד
חָרָ֖ן
וַ
וַ
יְמֵי
תֶ֔רַח
57080	חָמֵ֥שׁ
שָׁנִ֖ים
וּ
57084	מָאתַ֣יִם
שָׁנָ֑ה
וַ
57088	בְּ
חָרָֽן
וַ
57092	אֶל
אַבְרָ֔ם
57095	לְ
ךָ֛
57099	מֵ
57101	אַרְצְ
ךָ֥
וּ
57105	מִ
57107	מּֽוֹלַדְתְּ
ךָ֖
וּ
57111	מִ
57113	בֵּ֣ית
57115	אָבִ֑י
ךָ
57118	אֶל
57120	הָ
57122	אָ֖רֶץ
57124	אֲשֶׁ֥ר
וְ
57127	לְ
57129	ג֣וֹי
גָּד֔וֹל
וַ
וַ
שְׁמֶ֑
ךָ
וֶ
וַ
מְבָ֣רְכֶ֔י
ךָ
וּ
מְקַלֶּלְ
ךָ֖
וְ
57144	בְ
ךָ֔
כֹּ֖ל
57148	מִשְׁפְּחֹ֥ת
57150	הָ
אֲדָמָֽה
וַ
57154	כַּ
57156	אֲשֶׁ֨ר
57158	אֵלָי
ו֙
וַ
57162	אִתּ֖
וֹ
וְ
בֶּן
57168	חָמֵ֤שׁ
שָׁנִים֙
וְ
57172	שִׁבְעִ֣ים
שָׁנָ֔ה
57175	בְּ
57177	מֵ
חָרָֽן
וַ
57181	אֶת
57183	שָׂרַ֨י
57185	אִשְׁתּ֜
וֹ
וְ
57189	אֶת
57191	ל֣וֹט
57193	בֶּן
57195	אָחִ֗י
ו
וְ
57199	אֶת
57201	כָּל
57204	רְכוּשָׁ
ם֙
57207	אֲשֶׁ֣ר
וְ
57210	אֶת
57212	הַ
57214	נֶּ֖פֶשׁ
57216	אֲשֶׁר
57218	בְ
חָרָ֑ן
וַ
57222	לָ
57225	אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
57231	אַ֥רְצָ
ה
כְּנָֽעַן
וַ
57236	בָּ
57239	אָ֔רֶץ
57241	עַ֚ד
57243	מְק֣וֹם
שְׁכֶ֔ם
57246	עַ֖ד
57248	אֵל֣וֹן
מוֹרֶ֑ה
וְ
הַֽ
כְּנַעֲנִ֖י
בָּ
57256	אָֽרֶץ
וַ
57259	אֶל
אַבְרָ֔ם
וַ
57263	לְ
57265	זַ֨רְעֲ
ךָ֔
אֶת
57269	הָ
57271	אָ֣רֶץ
57273	הַ
זֹּ֑את
וַ
57277	לַ
57279	יהוָ֖ה
57281	הַ
57284	אֵלָֽי
ו
וַ
57288	מִ
שָּׁ֜ם
57291	הָ
57294	הָ֗רָ
ה
57297	מִ
57299	קֶּ֛דֶם
57301	לְ
בֵֽית
אֵ֖ל
וַ
אָהֳלֹ֑
ה
57308	בֵּֽית
אֵ֤ל
57311	מִ
יָּם֙
וְ
57316	הָ
עַ֣י
57319	מִ
קֶּ֔דֶם
וַ
57323	לַֽ
יהוָ֔ה
וַ
57327	בְּ
57329	שֵׁ֥ם
יְהוָֽה
וַ
הָל֥וֹךְ
וְ
נָס֖וֹעַ
57336	הַ
57338	נֶּֽגְבָּ
ה
וַ
57342	בָּ
57345	אָ֑רֶץ
וַ
57348	מִצְרַ֨יְמָ
ה֙
57351	לָ
כִּֽי
הָ
רָעָ֖ב
57356	בָּ
57359	אָֽרֶץ
וַ
57362	כַּ
57364	אֲשֶׁ֥ר
57366	לָ
57368	מִצְרָ֑יְמָ
ה
וַ
57372	אֶל
57374	שָׂרַ֣י
57376	אִשְׁתּ֔
וֹ
כִּ֛י
אִשָּׁ֥ה
57381	יְפַת
מַרְאֶ֖ה
וְ
כִּֽי
אֹתָ
ךְ֙
הַ
מִּצְרִ֔ים
וְ
אִשְׁתּ֣
וֹ
וְ
אֹתִ֖
י
וְ
אֹתָ֥
ךְ
אֲחֹ֣תִ
י
לְמַ֨עַן֙
57402	לִ֣
י
57406	בַ
עֲבוּרֵ֔
ךְ
וְ
נַפְשִׁ֖
י
57413	בִּ
57415	גְלָלֵֽ
ךְ
וַ
57419	כְּ
57421	מִצְרָ֑יְמָ
ה
וַ
הַ
מִּצְרִים֙
אֶת
57428	הָ֣
אִשָּׁ֔ה
כִּֽי
וַ
אֹתָ
הּ֙
שָׂרֵ֣י
פַרְעֹ֔ה
וַ
אֹתָ֖
הּ
57440	אֶל
פַּרְעֹ֑ה
וַ
הָ
אִשָּׁ֖ה
בֵּ֥ית
פַּרְעֹֽה
וּ
57449	לְ
אַבְרָ֥ם
57453	בַּ
עֲבוּרָ֑
הּ
וַֽ
57458	ל֤
וֹ
צֹאן
וּ
בָקָר֙
וַ
חֲמֹרִ֔ים
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
אֲתֹנֹ֖ת
וּ
גְמַלִּֽים
וַ
57475	אֶת
פַּרְעֹ֛ה
נְגָעִ֥ים
גְּדֹלִ֖ים
וְ
57481	אֶת
57483	בֵּית֑
וֹ
57486	עַל
57488	דְּבַ֥ר
57490	שָׂרַ֖י
57492	אֵ֥שֶׁת
אַבְרָֽם
וַ
57496	לְ
אַבְרָ֔ם
וַ
זֹּ֖את
57501	לִּ֑
י
57504	לָ֚
מָּה
57507	לִּ֔
י
כִּ֥י
אִשְׁתְּ
ךָ֖
57513	לָ
מָ֤ה
אֲחֹ֣תִ
י
וָ
אֹתָ֛
הּ
57521	לִ֖
י
57524	לְ
אִשָּׁ֑ה
וְ
עַתָּ֕ה
הִנֵּ֥ה
אִשְׁתְּ
ךָ֖
וָ
וַ
57534	עָלָ֛י
ו
וַֽ
57538	אֹת֛
וֹ
וְ
57542	אֶת
57544	אִשְׁתּ֖
וֹ
וְ
57548	אֶת
57550	כָּל
57552	אֲשֶׁר
לֽ
וֹ
וַ
57557	אַבְרָ֨ם
57560	מִ
מִּצְרַ֜יִם
ה֠וּא
וְ
57565	אִשְׁתּ֧
וֹ
וְ
57569	כָל
57571	אֲשֶׁר
ל֛
וֹ
וְ
57576	ל֥וֹט
57578	עִמּ֖
וֹ
57582	הַ
57584	נֶּֽגְבָּ
ה
וְ
כָּבֵ֣ד
מְאֹ֑ד
57591	בַּ
57594	מִּקְנֶ֕ה
57596	בַּ
57599	כֶּ֖סֶף
וּ
57602	בַ
57605	זָּהָֽב
וַ
57608	לְ
57610	מַסָּעָ֔י
ו
57614	מִ
נֶּ֖גֶב
וְ
57618	עַד
בֵּֽית
אֵ֑ל
57622	עַד
57624	הַ
57626	מָּק֗וֹם
57628	אֲשֶׁר
אָֽהֳל
וֹ֙
57632	בַּ
57635	תְּחִלָּ֔ה
57638	בֵּ֥ין
בֵּֽית
אֵ֖ל
וּ
57643	בֵ֥ין
57645	הָ
עָֽי
57648	אֶל
57650	מְקוֹם֙
57652	הַ
57654	מִּזְבֵּ֔חַ
57656	אֲשֶׁר
57658	בָּ
57661	רִאשֹׁנָ֑ה
וַ
57664	בְּ
57666	שֵׁ֥ם
יְהוָֽה
וְ
57670	גַם
57672	לְ
57674	ל֔וֹט
57676	הַ
57679	אֶת
אַבְרָ֑ם
צֹאן
וּ
בָקָ֖ר
וְ
אֹהָלִֽים
וְ
אֹתָ֛
ם
הָ
אָ֖רֶץ
57692	לָ
כִּֽי
רְכוּשָׁ
ם֙
וְ
57698	לָ
וַֽ
57702	בֵּ֚ין
57704	רֹעֵ֣י
57706	מִקְנֵֽה
אַבְרָ֔ם
וּ
57710	בֵ֖ין
57712	רֹעֵ֣י
57714	מִקְנֵה
ל֑וֹט
וְ
57718	הַֽ
כְּנַעֲנִי֙
וְ
57722	הַ
פְּרִזִּ֔י
57725	בָּ
57728	אָֽרֶץ
וַ
57731	אֶל
ל֗וֹט
57736	בֵּינִ֣
י
וּ
57740	בֵינֶ֔י
ךָ
וּ
57745	בֵ֥ין
57747	רֹעַ֖
י
וּ
57751	בֵ֣ין
57753	רֹעֶ֑י
ךָ
כִּֽי
אֲנָשִׁ֥ים
אַחִ֖ים
הֲ
כָל
57761	הָ
אָ֨רֶץ֙
לְ
57765	פָנֶ֔י
ךָ
57769	מֵ
עָלָ֑
י
אִם
הַ
שְּׂמֹ֣אל
וְ
וְ
אִם
הַ
יָּמִ֖ין
וְ
וַ
אֶת
57784	עֵינָ֗י
ו
וַ
אֶת
57789	כָּל
57791	כִּכַּ֣ר
57793	הַ
יַּרְדֵּ֔ן
כִּ֥י
כֻלָּ֖
הּ
57799	לִ
57801	פְנֵ֣י
57803	אֶת
סְדֹם֙
וְ
57807	אֶת
עֲמֹרָ֔ה
57811	כְּ
57813	גַן
יְהוָה֙
57816	כְּ
57818	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
57822	ל֣
וֹ
אֵ֚ת
57826	כָּל
57828	כִּכַּ֣ר
57830	הַ
יַּרְדֵּ֔ן
וַ
57834	מִ
קֶּ֑דֶם
וַ
אִ֖ישׁ
57840	מֵ
עַ֥ל
57843	אָחִֽי
ו
57846	בְּ
57848	אֶֽרֶץ
כְּנָ֑עַן
וְ
57852	בְּ
57854	עָרֵ֣י
57856	הַ
כִּכָּ֔ר
וַ
57860	עַד
סְדֹֽם
וְ
אַנְשֵׁ֣י
סְדֹ֔ם
רָעִ֖ים
וְ
חַטָּאִ֑ים
57869	לַ
יהוָ֖ה
וַֽ
57873	אֶל
אַבְרָ֗ם
57876	אַחֲרֵי֙
57879	מֵֽ
עִמּ֔
וֹ
עֵינֶ֨י
ךָ֙
וּ
57886	מִן
57888	הַ
57890	מָּק֖וֹם
57892	אֲשֶׁר
צָפֹ֥נָ
ה
וָ
נֶ֖גְבָּ
ה
וָ
קֵ֥דְמָ
ה
וָ
יָֽמָּ
ה
כִּ֧י
57906	אֶת
57908	כָּל
57910	הָ
57912	אָ֛רֶץ
57914	אֲשֶׁר
57917	לְ
ךָ֣
וּֽ
57921	לְ
57923	זַרְעֲ
ךָ֖
57926	עַד
עוֹלָֽם
וְ
אֶֽת
57931	זַרְעֲ
ךָ֖
57934	כַּ
57936	עֲפַ֣ר
57938	הָ
אָ֑רֶץ
57941	אֲשֶׁ֣ר
אִם
57944	לִ
אֶת
57947	עֲפַ֣ר
57949	הָ
אָ֔רֶץ
גַּֽם
57953	זַרְעֲ
ךָ֖
57956	בָּ
57959	אָ֔רֶץ
57962	לְ
57964	אָרְכָּ֖
הּ
וּ
57968	לְ
57970	רָחְבָּ֑
הּ
כִּ֥י
57974	לְ
ךָ֖
וַ
וַ
וַ
57980	בְּ
57983	אֵלֹנֵ֥י
מַמְרֵ֖א
57986	אֲשֶׁ֣ר
בְּ
חֶבְר֑וֹן
וַ
57991	לַֽ
יהוָֽה
וַ
57995	בִּ
57997	ימֵי֙
58000	אַמְרָפֶ֣ל
58002	מֶֽלֶךְ
שִׁנְעָ֔ר
58005	אַרְי֖וֹךְ
58007	מֶ֣לֶךְ
אֶלָּסָ֑ר
58010	כְּדָרְלָעֹ֨מֶר֙
58012	מֶ֣לֶךְ
עֵילָ֔ם
וְ
58016	תִדְעָ֖ל
58018	מֶ֥לֶךְ
גּוֹיִֽם
58022	אֶת
58024	בֶּ֨רַע֙
58026	מֶ֣לֶךְ
סְדֹ֔ם
וְ
58030	אֶת
58033	בִּרְשַׁ֖ע
58035	מֶ֣לֶךְ
עֲמֹרָ֑ה
58038	שִׁנְאָ֣ב
58040	מֶ֣לֶךְ
אַדְמָ֗ה
וְ
58044	שֶׁמְאֵ֨בֶר֙
58046	מֶ֣לֶךְ
צְבוֹיִ֔ים
וּ
58050	מֶ֥לֶךְ
58052	בֶּ֖לַע
כָּל
אֵ֨לֶּה֙
58056	אֶל
58059	עֵ֖מֶק
58061	הַ
שִּׂדִּ֑ים
יָ֥ם
58065	הַ
מֶּֽלַח
58068	שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
אֶת
כְּדָרְלָעֹ֑מֶר
וּ
58075	שְׁלֹשׁ
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
58080	בְ
58083	אַרְבַּע֩
עֶשְׂרֵ֨ה
שָׁנָ֜ה
כְדָרְלָעֹ֗מֶר
וְ
58089	הַ
58091	מְּלָכִים֙
58093	אֲשֶׁ֣ר
אִתּ֔
וֹ
וַ
58098	אֶת
58100	רְפָאִים֙
58102	בְּ
עַשְׁתְּרֹ֣ת
קַרְנַ֔יִם
וְ
58107	אֶת
58109	הַ
58111	זּוּזִ֖ים
58113	בְּ
הָ֑ם
וְ
58117	אֵת֙
58119	הָֽ
58121	אֵימִ֔ים
58123	בְּ
58125	שָׁוֵ֖ה
קִרְיָתָֽיִם
וְ
אֶת
58130	הַ
58132	חֹרִ֖י
58134	בְּ
58137	הַרְרָ֣
ם
שֵׂעִ֑יר
58141	עַ֚ד
58143	אֵ֣יל
פָּארָ֔ן
58146	אֲשֶׁ֖ר
עַל
58149	הַ
מִּדְבָּֽר
וַ֠
וַ
58154	אֶל
58156	עֵ֤ין
מִשְׁפָּט֙
וַ
58160	אֶֽת
58162	כָּל
58164	שְׂדֵ֖ה
58166	הָ
עֲמָלֵקִ֑י
58169	וְ
גַם֙
58172	אֶת
58174	הָ֣
58176	אֱמֹרִ֔י
58178	הַ
58181	בְּ
חַֽצְצֹ֥ן
תָּמָֽר
וַ
58186	מֶֽלֶךְ
סְדֹ֜ם
וּ
58190	מֶ֣לֶךְ
עֲמֹרָ֗ה
וּ
58194	מֶ֤לֶךְ
אַדְמָה֙
וּ
58198	מֶ֣לֶךְ
צְבוֹיִ֔ם
וּ
58202	מֶ֥לֶךְ
58204	בֶּ֖לַע
וַ
58207	אִתָּ
ם֙
58210	בְּ
58212	עֵ֖מֶק
58214	הַ
שִּׂדִּֽים
58217	אֵ֣ת
58220	כְּדָרְלָעֹ֜מֶר
58222	מֶ֣לֶךְ
עֵילָ֗ם
וְ
58226	תִדְעָל֙
58228	מֶ֣לֶךְ
גּוֹיִ֔ם
וְ
58232	אַמְרָפֶל֙
58234	מֶ֣לֶךְ
שִׁנְעָ֔ר
וְ
58238	אַרְי֖וֹךְ
58240	מֶ֣לֶךְ
אֶלָּסָ֑ר
אַרְבָּעָ֥ה
מְלָכִ֖ים
58245	אֶת
58247	הַ
חֲמִשָּֽׁה
וְ
עֵ֣מֶק
58252	הַ
שִׂדִּ֗ים
בֶּֽאֱרֹ֤ת
58256	בֶּאֱרֹת֙
חֵמָ֔ר
וַ
מֶֽלֶךְ
58261	סְדֹ֥ם
וַ
עֲמֹרָ֖ה
וַ
שָׁ֑מָּ
ה
וְ
הַ
נִּשְׁאָרִ֖ים
58271	הֶ֥רָ
ה
וַ֠
58275	אֶת
58277	כָּל
58279	רְכֻ֨שׁ
58281	סְדֹ֧ם
וַ
עֲמֹרָ֛ה
וְ
58286	אֶת
58288	כָּל
58290	אָכְלָ֖
ם
וַ
וַ
58295	אֶת
58297	ל֧וֹט
וְ
58300	אֶת
58302	רְכֻשׁ֛
וֹ
58305	בֶּן
58307	אֲחִ֥י
אַבְרָ֖ם
וַ
וְ
58312	בִּ
סְדֹֽם
וַ
הַ
פָּלִ֔יט
וַ
58319	לְ
58321	אַבְרָ֣ם
58323	הָ
עִבְרִ֑י
וְ
58327	בְּ
58329	אֵֽלֹנֵ֜י
58332	מַמְרֵ֣א
58334	הָ
אֱמֹרִ֗י
58338	אֲחִ֤י
אֶשְׁכֹּל֙
וַ
58342	אֲחִ֣י
עָנֵ֔ר
וְ
בַּעֲלֵ֥י
58347	בְרִית
אַבְרָֽם
וַ
כִּ֥י
אָחִ֑י
ו
וַ
אֶת
58358	חֲנִיכָ֜י
ו
58361	יְלִידֵ֣י
58363	בֵית֗
וֹ
58367	שְׁמֹנָ֤ה
עָשָׂר֙
וּ
58371	שְׁלֹ֣שׁ
מֵא֔וֹת
וַ
58375	עַד
דָּֽן
וַ
58379	עֲלֵי
הֶ֧ם
ה֥וּא
וַ
58384	עֲבָדָ֖י
ו
וַ
וַֽ
58389	עַד
58391	חוֹבָ֔ה
58393	אֲשֶׁ֥ר
מִ
58396	שְּׂמֹ֖אל
58398	לְ
דַמָּֽשֶׂק
וַ
אֵ֖ת
58403	כָּל
58405	הָ
רְכֻ֑שׁ
וְ
גַם֩
אֶת
58412	ל֨וֹט
58414	אָחִ֤י
ו
וּ
58418	רְכֻשׁ
וֹ֙
וְ
גַ֥ם
58423	אֶת
58425	הַ
נָּשִׁ֖ים
וְ
58429	אֶת
58431	הָ
עָֽם
וַ
מֶֽלֶךְ
סְדֹם֮
58437	לִ
58439	אַחֲרֵ֣י
58441	מֵֽ
58443	אֶת
כְּדָרלָעֹ֔מֶר
וְ
58447	אֶת
58449	הַ
58451	מְּלָכִ֖ים
58453	אֲשֶׁ֣ר
אִתּ֑
וֹ
58457	אֶל
58460	עֵ֣מֶק
שָׁוֵ֔ה
עֵ֥מֶק
58464	הַ
מֶּֽלֶךְ
וּ
מַלְכִּי
צֶ֨דֶק֙
58470	מֶ֣לֶךְ
שָׁלֵ֔ם
לֶ֣חֶם
וָ
יָ֑יִן
וְ
כֹהֵ֖ן
58478	לְ
58480	אֵ֥ל
עֶלְיֽוֹן
וַֽ
וַ
58485	לְ
58488	אֵ֣ל
עֶלְי֔וֹן
58491	קֹנֵ֖ה
58493	שָׁמַ֥יִם
וָ
אָֽרֶץ
וּ
58498	אֵ֣ל
עֶלְי֔וֹן
58501	אֲשֶׁר
צָרֶ֖י
ךָ
58505	בְּ
58507	יָדֶ֑
ךָ
וַ
58511	ל֥
וֹ
58514	מִ
כֹּֽל
וַ
מֶֽלֶךְ
סְדֹ֖ם
58520	אֶל
אַבְרָ֑ם
58523	לִ֣
י
הַ
נֶּ֔פֶשׁ
וְ
הָ
רְכֻ֖שׁ
58531	לָֽ
ךְ
וַ
58535	אֶל
58537	מֶ֣לֶךְ
סְדֹ֑ם
יָדִ֤
י
58542	אֶל
58545	יְהוָה֙
58547	אֵ֣ל
עֶלְי֔וֹן
58550	קֹנֵ֖ה
58552	שָׁמַ֥יִם
וָ
אָֽרֶץ
אִם
58558	מִ
חוּט֙
וְ
58562	עַ֣ד
58564	שְׂרֽוֹךְ
נַ֔עַל
וְ
אִם
58569	מִ
58571	כָּל
58573	אֲשֶׁר
לָ֑
ךְ
וְ
אֶת
אַבְרָֽם
בִּלְעָדַ֗
י
רַ֚ק
58585	אֲשֶׁ֣ר
הַ
נְּעָרִ֔ים
וְ
58590	חֵ֨לֶק֙
58593	הָֽ
58595	אֲנָשִׁ֔ים
58597	אֲשֶׁ֥ר
58599	אִתִּ֑
י
58602	עָנֵר֙
אֶשְׁכֹּ֣ל
וּ
מַמְרֵ֔א
חֶלְקָֽ
ם
58609	אַחַ֣ר
58611	הַ
58613	דְּבָרִ֣ים
58615	הָ
אֵ֗לֶּה
דְבַר
יְהוָה֙
58620	אֶל
אַבְרָ֔ם
58623	בַּֽ
58626	מַּחֲזֶ֖ה
58628	לֵ
אַבְרָ֗ם
מָגֵ֣ן
58632	לָ֔
ךְ
שְׂכָרְ
ךָ֖
הַרְבֵּ֥ה
מְאֹֽד
וַ
58641	אֲדֹנָ֤
י
יֱהוִה֙
58645	לִ֔
י
וְ
וּ
58650	בֶן
58652	מֶ֣שֶׁק
58654	בֵּיתִ֔
י
דַּמֶּ֥שֶׂק
אֱלִיעֶֽזֶר
וַ
הֵ֣ן
58661	לִ֔
י
וְ
הִנֵּ֥ה
בֶן
58667	בֵּיתִ֖
י
אֹתִֽ
י
וְ
הִנֵּ֨ה
דְבַר
יְהוָ֤ה
58676	אֵלָי
ו֙
58679	לֵ
58681	כִּי
אִם֙
58685	אֲשֶׁ֣ר
58687	מִ
58689	מֵּעֶ֔י
ךָ
וַ
אֹת֜
וֹ
58695	הַ
58697	ח֗וּצָ
ה
וַ
58701	הַ
58703	שָּׁמַ֗יְמָ
ה
וּ
הַ
כּ֣וֹכָבִ֔ים
אִם
58710	לִ
אֹתָ֑
ם
וַ
58715	ל֔
וֹ
זַרְעֶֽ
ךָ
וְ
58721	בַּֽ
יהוָ֑ה
וַ
58725	לּ֖
וֹ
וַ
58729	אֵלָ֑י
ו
יְהוָ֗ה
58733	אֲשֶׁ֤ר
58735	מֵ
58737	א֣וּר
כַּשְׂדִּ֔ים
58740	לָ֧
58742	לְ
ךָ֛
אֶת
58746	הָ
58748	אָ֥רֶץ
58750	הַ
זֹּ֖את
58753	לְ
וַ
58757	אֲדֹנָ֣
י
יֱהוִ֔ה
58761	בַּ
מָּ֥ה
כִּ֥י
וַ
58766	אֵלָ֗י
ו
58769	קְחָ֥
ה
58772	לִ
י֙
58775	עֶגְלָ֣ה
מְשֻׁלֶּ֔שֶׁת
וְ
58779	עֵ֥ז
מְשֻׁלֶּ֖שֶׁת
וְ
58783	אַ֣יִל
מְשֻׁלָּ֑שׁ
וְ
תֹ֖ר
וְ
גוֹזָֽל
וַ
58791	ל֣
וֹ
אֶת
58795	כָּל
אֵ֗לֶּה
וַ
אֹתָ
ם֙
58801	בַּ
58804	תָּ֔וֶךְ
וַ
בִּתְר֖
וֹ
58809	לִ
רֵעֵ֑
הוּ
וְ
אֶת
58815	הַ
צִפֹּ֖ר
וַ
הָ
עַ֖יִט
58821	עַל
58823	הַ
פְּגָרִ֑ים
וַ
אֹתָ֖
ם
וַ
הַ
שֶּׁ֨מֶשׁ֙
58832	לָ
וְ
58835	עַל
אַבְרָ֑ם
וְ
הִנֵּ֥ה
אֵימָ֛ה
58841	חֲשֵׁכָ֥ה
גְדֹלָ֖ה
58844	עָלָֽי
ו
וַ
58848	לְ
אַבְרָ֗ם
כִּי
זַרְעֲ
ךָ֗
58854	בְּ
58856	אֶ֨רֶץ֙
לָ
הֶ֔ם
וַ
וְ
אֹתָ֑
ם
58864	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וְ
גַ֧ם
אֶת
58871	הַ
58873	גּ֛וֹי
58875	אֲשֶׁ֥ר
וְ
58878	אַחֲרֵי
כֵ֥ן
58881	בִּ
58883	רְכֻ֥שׁ
גָּדֽוֹל
וְ
58887	אֶל
58889	אֲבֹתֶ֖י
ךָ
58892	בְּ
שָׁל֑וֹם
58895	בְּ
58897	שֵׂיבָ֥ה
טוֹבָֽה
וְ
ד֥וֹר
רְבִיעִ֖י
כִּ֧י
עֲוֺ֥ן
58905	הָ
אֱמֹרִ֖י
58908	עַד
הֵֽנָּה
וַ
הַ
שֶּׁ֨מֶשׁ֙
וַ
וְ
הִנֵּ֨ה
58918	תַנּ֤וּר
עָשָׁן֙
וְ
58922	לַפִּ֣יד
אֵ֔שׁ
58925	אֲשֶׁ֣ר
58927	בֵּ֖ין
58929	הַ
58931	גְּזָרִ֥ים
58933	הָ
אֵֽלֶּה
58936	בַּ
58940	יּ֣וֹם
58942	הַ
ה֗וּא
58945	אֶת
אַבְרָ֖ם
58948	לֵ
58950	לְ
58952	זַרְעֲ
ךָ֗
אֶת
58956	הָ
58959	אָ֣רֶץ
58961	הַ
זֹּ֔את
58965	מִ
58967	נְּהַ֣ר
מִצְרַ֔יִם
58970	עַד
58973	הַ
58975	נָּהָ֥ר
58977	הַ
גָּדֹ֖ל
58980	נְהַר
פְּרָֽת
58983	אֶת
58985	הַ
קֵּינִי֙
וְ
58989	אֶת
58991	הַ
קְּנִזִּ֔י
וְ
58995	אֵ֖ת
58997	הַ
קַּדְמֹנִֽי
וְ
59001	אֶת
59003	הַ
חִתִּ֥י
וְ
59007	אֶת
59009	הַ
פְּרִזִּ֖י
וְ
59013	אֶת
59015	הָ
רְפָאִֽים
וְ
59019	אֶת
59021	הָֽ
אֱמֹרִי֙
וְ
59025	אֶת
59027	הַֽ
כְּנַעֲנִ֔י
וְ
59031	אֶת
59033	הַ
גִּרְגָּשִׁ֖י
וְ
59037	אֶת
59039	הַ
יְבוּסִֽי
וְ
שָׂרַי֙
59044	אֵ֣שֶׁת
אַבְרָ֔ם
59047	ל֑
וֹ
וְ
לָ֛
הּ
שִׁפְחָ֥ה
מִצְרִ֖ית
וּ
שְׁמָ֥
הּ
וַ
59059	אֶל
אַבְרָ֗ם
59062	מִ
59064	אֶל
59066	שִׁפְחָתִ֔
י
אוּלַ֥י
59070	מִמֶּ֑
נָּה
וַ
59074	לְ
59076	ק֥וֹל
שָׂרָֽי
וַ
שָׂרַ֣י
59081	אֵֽשֶׁת
אַבְרָ֗ם
אֶת
59086	הָגָ֤ר
59088	הַ
מִּצְרִית֙
59091	שִׁפְחָתָ֔
הּ
59094	מִ
59096	קֵּץ֙
59099	עֶ֣שֶׂר
שָׁנִ֔ים
59102	לְ
59104	בְּ
59106	אֶ֣רֶץ
כְּנָ֑עַן
וַ
אֹתָ֛
הּ
59112	לְ
59114	אַבְרָ֥ם
59116	אִישָׁ֖
הּ
59119	ל֥
וֹ
59122	לְ
אִשָּֽׁה
וַ
59126	אֶל
הָגָ֖ר
וַ
וַ
כִּ֣י
וַ
גְּבִרְתָּ֖
הּ
59135	בְּ
59137	עֵינֶֽי
הָ
וַ
59141	אֶל
אַבְרָם֮
חֲמָסִ֣
י
עָלֶי
ךָ֒
שִׁפְחָתִ
י֙
59150	בְּ
59152	חֵיקֶ֔
ךָ
וַ
כִּ֣י
וָ
59158	בְּ
59160	עֵינֶ֑י
הָ
59164	בֵּינִ֥
י
וּ
59168	בֵינֶֽיׄ
ךָ
וַ
59172	אֶל
שָׂרַ֗י
הִנֵּ֤ה
שִׁפְחָתֵ
ךְ֙
בְּ
59179	יָדֵ֔
ךְ
59182	לָ֖
הּ
הַ
59186	טּ֣וֹב
59188	בְּ
59190	עֵינָ֑יִ
ךְ
וַ
וַ
59195	מִ
59197	פָּנֶֽי
הָ
וַֽ
מַלְאַ֧ךְ
יְהוָ֛ה
59204	עַל
59206	עֵ֥ין
59208	הַ
מַּ֖יִם
59211	בַּ
59214	מִּדְבָּ֑ר
59216	עַל
59218	הָ
59220	עַ֖יִן
59222	בְּ
59224	דֶ֥רֶךְ
שֽׁוּר
וַ
59228	הָגָ֞ר
59230	שִׁפְחַ֥ת
שָׂרַ֛י
אֵֽי
59234	מִ
זֶּ֥ה
וְ
וַ
59239	מִ
59241	פְּנֵי֙
59243	שָׂרַ֣י
59245	גְּבִרְתִּ֔
י
וַ
59249	לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
59254	אֶל
59256	גְּבִרְתֵּ֑
ךְ
וְ
59260	תַּ֥חַת
59262	יָדֶֽי
הָ
וַ
59266	לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
אֶת
59272	זַרְעֵ֑
ךְ
וְ
59276	מֵ
רֹֽב
וַ
59280	לָ
הּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
וְ
וְ
שְׁמ
וֹ֙
כִּֽי
59290	אֶל
59292	עָנְיֵֽ
ךְ
וְ
פֶּ֣רֶא
אָדָ֔ם
יָד֣
וֹ
בַ
59302	כֹּ֔ל
וְ
יַ֥ד
כֹּ֖ל
בּ֑
וֹ
וְ
59310	עַל
59312	פְּנֵ֥י
59314	כָל
59316	אֶחָ֖י
ו
וַ
שֵׁם
59321	יְהוָה֙
59323	הַ
59326	אֵלֶ֔י
הָ
אֵ֣ל
רֳאִ֑י
כִּ֣י
הֲ
גַ֥ם
הֲלֹ֛ם
אַחֲרֵ֥י
59336	רֹאִֽ
י
59339	עַל
כֵּן֙
59342	לַ
59345	בְּאֵ֔ר
בְּאֵ֥ר
לַחַ֖י
רֹאִ֑י
הִנֵּ֥ה
59351	בֵין
קָדֵ֖שׁ
וּ
59355	בֵ֥ין
בָּֽרֶד
וַ
59359	לְ
אַבְרָ֖ם
וַ
שֶׁם
59365	בְּנ֛
וֹ
59368	אֲשֶׁר
וְ
בֶּן
59373	שְׁמֹנִ֥ים
שָׁנָ֖ה
וְ
59377	שֵׁ֣שׁ
שָׁנִ֑ים
59380	בְּ
אֶת
יִשְׁמָעֵ֖אל
59384	לְ
אַבְרָֽם
וַ
בֶּן
59390	תִּשְׁעִ֥ים
שָׁנָ֖ה
וְ
59394	תֵ֣שַׁע
שָׁנִ֑ים
וַ
59398	אֶל
אַבְרָ֗ם
וַ
59402	אֵלָי
ו֙
אֵ֣ל
שַׁדַּ֔י
59407	לְ
59409	פָנַ֖
י
וֶ
וְ
בְרִיתִ֖
י
59417	בֵּינִ֣
י
וּ
59421	בֵינֶ֑
ךָ
וְ
אוֹתְ
ךָ֖
59427	בִּ
59429	מְאֹ֥ד
מְאֹֽד
וַ
59433	עַל
59435	פָּנָ֑י
ו
וַ
59439	אִתּ֛
וֹ
59442	לֵ
אֲנִ֕י
הִנֵּ֥ה
בְרִיתִ֖
י
אִתָּ֑
ךְ
וְ
59451	לְ
59453	אַ֖ב
59455	הֲמ֥וֹן
גּוֹיִֽם
וְ
אֶת
59460	שִׁמְ
ךָ֖
וְ
שִׁמְ
ךָ֙
כִּ֛י
אַב
59468	הֲמ֥וֹן
גּוֹיִ֖ם
וְ
אֹֽתְ
ךָ֙
59474	בִּ
59476	מְאֹ֣ד
מְאֹ֔ד
וּ
59480	לְ
גוֹיִ֑ם
וּ
59484	מִמְּ
ךָ֥
וַ
אֶת
59489	בְּרִיתִ֜
י
59493	בֵּינִ֣
י
וּ
59497	בֵינֶ֗
ךָ
וּ
59501	בֵ֨ין
59504	זַרְעֲ
ךָ֧
59507	אַחֲרֶ֛י
ךָ
59510	לְ
59512	דֹרֹתָ֖
ם
59515	לִ
59517	בְרִ֣ית
עוֹלָ֑ם
59521	לִ
59523	לְ
ךָ֙
59526	לֵֽ
אלֹהִ֔ים
וּֽ
59530	לְ
59533	זַרְעֲ
ךָ֖
59536	אַחֲרֶֽי
ךָ
וְ
59541	לְ֠
ךָ
וּ
59545	לְ
59548	זַרְעֲ
ךָ֨
59551	אַחֲרֶ֜י
ךָ
59554	אֵ֣ת
59556	אֶ֣רֶץ
59558	מְגֻרֶ֗י
ךָ
59561	אֵ֚ת
59563	כָּל
59565	אֶ֣רֶץ
כְּנַ֔עַן
59568	לַ
59570	אֲחֻזַּ֖ת
עוֹלָ֑ם
וְ
59574	לָ
הֶ֖ם
59577	לֵ
אלֹהִֽים
וַ
59581	אֶל
אַבְרָהָ֔ם
וְ
אֶת
59586	בְּרִיתִ֣
י
אַתָּ֛ה
וְ
59592	זַרְעֲ
ךָ֥
59595	אַֽחֲרֶ֖י
ךָ
59598	לְ
59600	דֹרֹתָֽ
ם
59603	בְּרִיתִ֞
י
59606	אֲשֶׁ֣ר
59609	בֵּינִ
י֙
וּ
59613	בֵ֣ינֵי
כֶ֔ם
וּ
59617	בֵ֥ין
59620	זַרְעֲ
ךָ֖
59623	אַחֲרֶ֑י
ךָ
59626	לָ
כֶ֖ם
כָּל
זָכָֽר
וּ
אֵ֖ת
59633	בְּשַׂ֣ר
59635	עָרְלַתְ
כֶ֑ם
וְ
59639	לְ
59641	א֣וֹת
בְּרִ֔ית
59645	בֵּינִ֖
י
וּ
59649	בֵינֵי
כֶֽם
וּ
בֶן
59654	שְׁמֹנַ֣ת
יָמִ֗ים
59657	לָ
כֶ֛ם
59661	כָּל
זָכָ֖ר
59664	לְ
59666	דֹרֹתֵי
כֶ֑ם
59670	יְלִ֣יד
בָּ֔יִת
וּ
59675	מִקְנַת
כֶּ֨סֶף֙
59678	מִ
59680	כֹּ֣ל
59683	בֶּן
נֵכָ֔ר
59686	אֲשֶׁ֛ר
מִֽ
59689	זַּרְעֲ
ךָ֖
59692	יְלִ֥יד
59694	בֵּֽיתְ
ךָ֖
וּ
59698	מִקְנַ֣ת
59700	כַּסְפֶּ֑
ךָ
וְ
בְרִיתִ֛
י
59706	בִּ
59708	בְשַׂרְ
כֶ֖ם
59711	לִ
59713	בְרִ֥ית
עוֹלָֽם
וְ
59718	עָרֵ֣ל
זָכָ֗ר
59721	אֲשֶׁ֤ר
אֶת
59724	בְּשַׂ֣ר
59726	עָרְלָת֔
וֹ
וְ
הַ
59731	נֶּ֥פֶשׁ
59733	הַ
הִ֖וא
59736	מֵ
59738	עַמֶּ֑י
הָ
אֶת
59742	בְּרִיתִ֖
י
וַ
59746	אֶל
אַבְרָהָ֔ם
59749	שָׂרַ֣י
59751	אִשְׁתְּ
ךָ֔
אֶת
59755	שְׁמָ֖
הּ
כִּ֥י
שְׁמָֽ
הּ
וּ
אֹתָ֔
הּ
וְ
גַ֨ם
59766	מִמֶּ֛
נָּה
59769	לְ
ךָ֖
וּ
וְ
59774	לְ
גוֹיִ֔ם
מַלְכֵ֥י
עַמִּ֖ים
59779	מִמֶּ֥
נָּה
וַ
59783	עַל
59785	פָּנָ֖י
ו
וַ
וַ
59790	בְּ
59792	לִבּ֗
וֹ
הַ
59796	לְּ
59798	בֶ֤ן
59800	מֵאָֽה
שָׁנָה֙
וְ
אִ֨ם
שָׂרָ֔ה
הֲ
בַת
59808	תִּשְׁעִ֥ים
שָׁנָ֖ה
וַ
59812	אֶל
59814	הָֽ
אֱלֹהִ֑ים
ל֥וּ
59818	לְ
59820	פָנֶֽי
ךָ
וַ
שָׂרָ֣ה
59825	אִשְׁתְּ
ךָ֗
59828	לְ
ךָ֙
וְ
אֶת
59833	שְׁמ֖
וֹ
וַ
אֶת
59838	בְּרִיתִ֥
י
59841	אִתּ֛
וֹ
59844	לִ
59846	בְרִ֥ית
עוֹלָ֖ם
59849	לְ
59852	זַרְע֥
וֹ
59855	אַחֲרָֽי
ו
וּֽ
59859	לְ
יִשְׁמָעֵ֘אל
הִנֵּ֣ה
אֹת֗
וֹ
וְ
אֹת֛
וֹ
וְ
אֹת֖
וֹ
59871	בִּ
59873	מְאֹ֣ד
מְאֹ֑ד
59876	שְׁנֵים
עָשָׂ֤ר
נְשִׂיאִם֙
וּ
59881	לְ
59883	ג֥וֹי
גָּדֽוֹל
וְ
אֶת
59888	בְּרִיתִ֖
י
59891	אֶת
59893	יִצְחָ֑ק
59895	אֲשֶׁר֩
59897	לְ
ךָ֤
59900	לַ
59905	מּוֹעֵ֣ד
59907	הַ
זֶּ֔ה
59910	בַּ
59914	שָּׁנָ֖ה
59916	הָ
אַחֶֽרֶת
וַ
59920	לְ
59922	אִתּ֑
וֹ
וַ
59927	מֵ
עַ֖ל
אַבְרָהָֽם
וַ
59933	אֶת
59935	יִשְׁמָעֵ֣אל
59937	בְּנ֗
וֹ
וְ
59942	אֵ֨ת
59944	כָּל
59946	יְלִידֵ֤י
59948	בֵית
וֹ֙
וְ
59952	אֵת֙
59954	כָּל
59956	מִקְנַ֣ת
59958	כַּסְפּ֔
וֹ
59961	כָּל
59963	זָכָ֕ר
59965	בְּ
59967	אַנְשֵׁ֖י
59969	בֵּ֣ית
אַבְרָהָ֑ם
וַ
אֶת
59974	בְּשַׂ֣ר
59976	עָרְלָתָ֗
ם
59979	בְּ
59981	עֶ֨צֶם֙
59983	הַ
59985	יּ֣וֹם
59987	הַ
זֶּ֔ה
59990	כַּ
59992	אֲשֶׁ֛ר
59994	אִתּ֖
וֹ
וְ
בֶּן
60000	תִּשְׁעִ֥ים
וָ
תֵ֖שַׁע
שָׁנָ֑ה
60005	בְּ
בְּשַׂ֥ר
60008	עָרְלָתֽ
וֹ
וְ
יִשְׁמָעֵ֣אל
60013	בְּנ֔
וֹ
בֶּן
60018	שְׁלֹ֥שׁ
עֶשְׂרֵ֖ה
שָׁנָ֑ה
60022	בְּ
אֵ֖ת
60025	בְּשַׂ֥ר
60027	עָרְלָתֽ
וֹ
60030	בְּ
60032	עֶ֨צֶם֙
60034	הַ
60036	יּ֣וֹם
60038	הַ
זֶּ֔ה
אַבְרָהָ֑ם
וְ
60043	יִשְׁמָעֵ֖אל
60045	בְּנֽ
וֹ
וְ
60049	כָל
60051	אַנְשֵׁ֤י
60053	בֵית
וֹ֙
60057	יְלִ֣יד
בָּ֔יִת
וּ
60062	מִקְנַת
כֶּ֖סֶף
60066	מֵ
אֵ֣ת
60069	בֶּן
נֵכָ֑ר
60072	אִתּֽ
וֹ
וַ
60076	אֵלָי
ו֙
60079	בְּ
60081	אֵלֹנֵ֖י
מַמְרֵ֑א
וְ
פֶּֽתַח
60086	הָ
אֹ֖הֶל
60089	כְּ
60091	חֹ֥ם
60093	הַ
יּֽוֹם
וַ
עֵינָי
ו֙
וַ
וְ
הִנֵּה֙
שְׁלֹשָׁ֣ה
אֲנָשִׁ֔ים
60104	עָלָ֑י
ו
וַ
וַ
60109	לִ
60111	מִ
60113	פֶּ֣תַח
60115	הָ
אֹ֔הֶל
וַ
60119	אָֽרְצָ
ה
וַ
60123	אֲדֹנָ֗
י
אִם
60127	בְּ
60129	עֵינֶ֔י
ךָ
60133	מֵ
עַ֥ל
60136	עַבְדֶּֽ
ךָ
מְעַט
מַ֔יִם
וְ
רַגְלֵי
כֶ֑ם
וְ
60145	תַּ֥חַת
60147	הָ
עֵֽץ
וְ
פַת
לֶ֜חֶם
וְ
לִבְּ
כֶם֙
כִּֽי
60158	עַל
כֵּ֥ן
60161	עַֽל
60163	עַבְדְּ
כֶ֑ם
וַ
60167	כַּ
60169	אֲשֶׁ֥ר
וַ
60172	הָ
60174	אֹ֖הֱלָ
ה
60177	אֶל
שָׂרָ֑ה
וַ
60181	שְׁלֹ֤שׁ
סְאִים֙
60184	קֶ֣מַח
סֹ֔לֶת
וַ
וְ
60189	אֶל
60191	הַ
בָּקָ֖ר
וַ
בֶּן
60196	בָּקָ֜ר
60198	רַ֤ךְ
וָ
טוֹב֙
וַ
60203	אֶל
60205	הַ
נַּ֔עַר
וַ
60209	לַ
אֹתֽ
וֹ
וַ
חֶמְאָ֜ה
וְ
חָלָ֗ב
וּ
60219	בֶן
60221	הַ
בָּקָר֙
60224	אֲשֶׁ֣ר
וַ
60227	לִ
60229	פְנֵי
הֶ֑ם
וְ
60233	עֲלֵי
הֶ֛ם
60236	תַּ֥חַת
60238	הָ
עֵ֖ץ
וַ
וַ
60243	אֵׄלָׄ֔יׄ
וׄ
שָׂרָ֣ה
60247	אִשְׁתֶּ֑
ךָ
וַ
הִנֵּ֥ה
בָ
60254	אֹֽהֶל
וַ
60257	אֵלֶ֨י
ךָ֙
60260	כָּ
60264	עֵ֣ת
חַיָּ֔ה
וְ
הִנֵּה
לְ
60270	שָׂרָ֣ה
60272	אִשְׁתֶּ֑
ךָ
וְ
פֶּ֥תַח
60277	הָ
אֹ֖הֶל
וְ
אַחֲרָֽי
ו
וְ
אַבְרָהָ֤ם
וְ
שָׂרָה֙
60287	בַּ
60290	יָּמִ֑ים
60292	לִ
60294	לְ
שָׂרָ֔ה
אֹ֖רַח
60298	כַּ
60301	נָּשִֽׁים
וַ
60304	בְּ
60306	קִרְבָּ֣
הּ
60309	לֵ
60311	אַחֲרֵ֤י
60313	לִּ֣
י
וַֽ
אדֹנִ֖
י
וַ
60320	אֶל
אַבְרָהָ֑ם
לָ֣
מָּה
זֶּה֩
60326	לֵ
הַ
אַ֥ף
אֻמְנָ֛ם
וַ
הֲ
60333	מֵ
יְהוָ֖ה
60336	לַ
60339	מּוֹעֵ֞ד
60341	אֵלֶ֛י
ךָ
60344	כָּ
60348	עֵ֥ת
חַיָּ֖ה
וּ
לְ
שָׂרָ֥ה
וַ
60355	לֵ
כִּ֣י
וַ
כִּ֥י
וַ
60361	מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
60367	עַל
60369	פְּנֵ֣י
סְדֹ֑ם
וְ
60373	עִמָּ֖
ם
60376	לְ
וַֽ
הַֽ
60380	מֵֽ
אַבְרָהָ֔ם
60383	אֲשֶׁ֖ר
וְ
60386	לְ
60388	ג֥וֹי
60390	גָּד֖וֹל
וְ
עָצ֑וּם
וְ
60395	ב֔
וֹ
כֹּ֖ל
60399	גּוֹיֵ֥י
60401	הָ
אָֽרֶץ
כִּ֣י
לְמַעַן֩
60406	אֲשֶׁ֨ר
אֶת
60410	בָּנָ֤י
ו
וְ
60414	אֶת
60417	בֵּית
וֹ֙
60420	אַחֲרָ֔י
ו
וְ
דֶּ֣רֶךְ
יְהוָ֔ה
60426	לַ
צְדָקָ֖ה
וּ
מִשְׁפָּ֑ט
לְמַ֗עַן
60432	עַל
אַבְרָהָ֔ם
אֵ֥ת
60436	אֲשֶׁר
60438	עָלָֽי
ו
וַ
זַעֲקַ֛ת
60443	סְדֹ֥ם
וַ
עֲמֹרָ֖ה
כִּי
וְ
חַ֨טָּאתָ֔
ם
כִּ֥י
וְ
הַ
60454	כְּ
60457	צַעֲקָתָ֛
הּ
60460	הַ
60463	אֵלַ֖
י
וְ
אִם
וַ
60469	מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
60475	סְדֹ֑מָ
ה
וְ
אַ֨בְרָהָ֔ם
60480	לִ
60482	פְנֵ֥י
יְהוָֽה
וַ
וַ
הַ
אַ֣ף
60489	עִם
רָשָֽׁע
אוּלַ֥י
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
60495	בְּ
60497	ת֣וֹךְ
60499	הָ
עִ֑יר
הַ
אַ֤ף
וְ
60505	לַ
60508	מָּק֔וֹם
60510	לְמַ֛עַן
60513	חֲמִשִּׁ֥ים
60515	הַ
צַּדִּיקִ֖ם
60518	אֲשֶׁ֥ר
בְּ
60521	קִרְבָּֽ
הּ
חָלִ֨לָ
ה
60526	לְּ
ךָ֜
60529	מֵ
60531	כַּ
60535	דָּבָ֣ר
60537	הַ
זֶּ֗ה
60540	לְ
60542	עִם
רָשָׁ֔ע
וְ
60546	כַ
60549	צַּדִּ֖יק
60551	כָּ
60554	רָשָׁ֑ע
חָלִ֣לָ
ה
60558	לָּ֔
ךְ
הֲ
שֹׁפֵט֙
60563	כָּל
60565	הָ
אָ֔רֶץ
וַ
אִם
60570	בִ
סְדֹ֛ם
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
60575	בְּ
60577	ת֣וֹךְ
60579	הָ
עִ֑יר
וְ
60583	לְ
60585	כָל
60587	הַ
מָּק֖וֹם
60591	בַּ
עֲבוּרָֽ
ם
וַ
וַ
60597	לְ
60599	אֶל
60601	אֲדֹנָ֔
י
וְ
עָפָ֥ר
וָ
אֵֽפֶר
א֠וּלַי
60609	יַחְסְר֞וּ
ן
חֲמִשִּׁ֤ים
60613	הַ
צַּדִּיקִם֙
הֲ
60617	בַּ
חֲמִשָּׁ֖ה
אֶת
60621	כָּל
60623	הָ
עִ֑יר
וַ
אִם
60628	אַרְבָּעִ֖ים
וַ
חֲמִשָּֽׁה
וַ
60633	לְ
60635	אֵלָי
ו֙
וַ
אוּלַ֛י
60640	יִמָּצְא֥וּ
ן
וַ
60644	בַּ
60646	עֲב֖וּר
60648	הָ
אַרְבָּעִֽים
וַ֠
60652	לַֽ
60654	אדֹנָ
י֙
וַ
אוּלַ֛י
60659	יִמָּצְא֥וּ
ן
וַ
אִם
וַ
60665	לְ
60667	אֶל
60669	אֲדֹנָ֔
י
אוּלַ֛י
60673	יִמָּצְא֥וּ
ן
וַ
60677	בַּ
60679	עֲב֖וּר
60681	הָֽ
עֶשְׂרִֽים
וַ֠
60685	לַֽ
60687	אדֹנָ
י֙
וַ
אַךְ
60692	הַ
פַּ֔עַם
אוּלַ֛י
60696	יִמָּצְא֥וּ
ן
וַ
60700	בַּ
60702	עֲב֖וּר
60704	הָ
עֲשָׂרָֽה
וַ
60708	כַּ
60710	אֲשֶׁ֣ר
60712	לְ
60714	אֶל
אַבְרָהָ֑ם
וְ
60718	לִ
60720	מְקֹמֽ
וֹ
וַ֠
שְׁנֵ֨י
60725	הַ
מַּלְאָכִ֤ים
60728	סְדֹ֨מָ
ה֙
60731	בָּ
60734	עֶ֔רֶב
וְ
60737	בְּ
60739	שַֽׁעַר
סְדֹ֑ם
וַ
וַ
60744	לִ
וַ
60747	אָֽרְצָ
ה
וַ
60751	אֲדֹנַ֗
י
60754	אֶל
60756	בֵּ֨ית
60758	עַבְדְּ
כֶ֤ם
וְ
וְ
רַגְלֵי
כֶ֔ם
וְ
וַ
60767	לְ
60769	דַרְכְּ
כֶ֑ם
וַ
כִּ֥י
60774	בָ
60777	רְח֖וֹב
וַ
60780	בָּ֣
ם
וַ
60784	אֵלָ֔י
ו
וַ
60788	אֶל
60790	בֵּית֑
וֹ
וַ
60794	לָ
הֶם֙
וּ
וַ
וְ
60800	אַנְשֵׁ֨י
60802	הָ
עִ֜יר
60805	אַנְשֵׁ֤י
סְדֹם֙
60808	עַל
60810	הַ
בַּ֔יִת
60814	מִ
נַּ֖עַר
וְ
60818	עַד
זָקֵ֑ן
60821	כָּל
60823	הָ
עָ֖ם
60826	מִ
קָּצֶֽה
וַ
60830	אֶל
לוֹט֙
וַ
60834	ל֔
וֹ
הָ
60838	אֲנָשִׁ֛ים
60840	אֲשֶׁר
60842	אֵלֶ֖י
ךָ
הַ
לָּ֑יְלָה
60847	אֵלֵ֔י
נוּ
וְ
אֹתָֽ
ם
וַ
60854	אֲלֵ
הֶ֛ם
60857	הַ
60859	פֶּ֑תְחָ
ה
וְ
הַ
דֶּ֖לֶת
60865	אַחֲרָֽי
ו
וַ
60869	אַחַ֖
י
לִ֜
י
60874	שְׁתֵּ֣י
בָנ֗וֹת
60877	אֲשֶׁ֤ר
אֶתְ
הֶן֙
60881	אֲלֵי
כֶ֔ם
וַ
60885	לָ
הֶ֔ן
60888	כַּ
60892	טּ֖וֹב
60894	בְּ
60896	עֵינֵי
כֶ֑ם
60899	רַ֠ק
60901	לָֽ
60905	אֲנָשִׁ֤ים
60907	הָ
אֵל֙
כִּֽי
60912	עַל
כֵּ֥ן
60915	בְּ
60917	צֵ֥ל
60919	קֹרָתִֽ
י
וַ
וַ
הָ
אֶחָ֤ד
60926	לָ
וַ
60929	לְ
ךָ֖
60932	מֵ
הֶ֑ם
וַ
60937	בָ
60940	אִ֤ישׁ
60942	בְּ
לוֹט֙
וַֽ
60946	לִ
הַ
דָּֽלֶת
וַ
הָֽ
אֲנָשִׁים֙
אֶת
60954	יָדָ֔
ם
וַ
אֶת
ל֛וֹט
60960	אֲלֵי
הֶ֖ם
60963	הַ
60965	בָּ֑יְתָ
ה
וְ
אֶת
60970	הַ
דֶּ֖לֶת
וְֽ
אֶת
60975	הָ
60977	אֲנָשִׁ֞ים
60979	אֲשֶׁר
פֶּ֣תַח
60982	הַ
בַּ֗יִת
60985	בַּ
60988	סַּנְוֵרִ֔ים
60991	מִ
קָּטֹ֖ן
וְ
60995	עַד
גָּד֑וֹל
וַ
60999	לִ
הַ
פָּֽתַח
וַ
הָ
אֲנָשִׁ֜ים
61006	אֶל
ל֗וֹט
לְ
ךָ֣
חָתָן֙
וּ
61013	בָנֶ֣י
ךָ
וּ
61017	בְנֹתֶ֔י
ךָ
וְ
61021	כֹ֥ל
61023	אֲשֶׁר
לְ
ךָ֖
61027	בָּ
61030	עִ֑יר
61032	מִן
61034	הַ
מָּקֽוֹם
כִּֽי
אֶת
61039	הַ
61041	מָּק֖וֹם
61043	הַ
זֶּ֑ה
כִּֽי
צַעֲקָתָ
ם֙
61049	אֶת
61051	פְּנֵ֣י
יְהוָ֔ה
וַ
61055	לְ
וַ
וַ
61059	אֶל
61062	חֲתָנָ֣י
ו
61065	לֹקְחֵ֣י
61067	בְנֹתָ֗י
ו
וַ
61071	מִן
61073	הַ
61075	מָּק֣וֹם
61077	הַ
זֶּ֔ה
כִּֽי
אֶת
61082	הָ
עִ֑יר
וַ
61086	כִ
מְצַחֵ֖ק
61089	בְּ
61091	עֵינֵ֥י
61093	חֲתָנָֽי
ו
וּ
כְמוֹ֙
הַ
שַּׁ֣חַר
וַ
הַ
מַּלְאָכִ֖ים
61103	בְּ
ל֣וֹט
61106	לֵ
61109	אֶֽת
61111	אִשְׁתְּ
ךָ֜
וְ
61115	אֶת
61117	שְׁתֵּ֤י
61119	בְנֹתֶ֨י
ךָ֙
61122	הַ
נִּמְצָאֹ֔ת
פֶּן
61126	בַּ
61128	עֲוֺ֥ן
61130	הָ
עִֽיר
וַֽ
וַ
הָ
אֲנָשִׁ֜ים
61138	בְּ
61140	יָד֣
וֹ
וּ
61144	בְ
61146	יַד
61148	אִשְׁתּ֗
וֹ
וּ
61152	בְ
61154	יַד֙
61156	שְׁתֵּ֣י
61158	בְנֹתָ֔י
ו
61161	בְּ
61164	חֶמְלַ֥ת
יְהוָ֖ה
61167	עָלָ֑י
ו
וַ
וַ
61172	מִ
61174	ח֥וּץ
61176	לָ
61179	עִֽיר
וַ
61182	כְ
אֹתָ֜
ם
61186	הַ
61188	ח֗וּצָ
ה
וַ
61192	עַל
61194	נַפְשֶׁ֔
ךָ
61197	אַחֲרֶ֔י
ךָ
וְ
61201	בְּ
61203	כָל
61205	הַ
כִּכָּ֑ר
61208	הָ
61210	הָ֥רָ
ה
פֶּן
וַ
61215	אֲלֵ
הֶ֑ם
61218	אֲדֹנָֽ
י
עַבְדְּ
ךָ֣
61223	בְּ
61225	עֵינֶי
ךָ֒
וַ
61229	חַסְדְּ
ךָ֗
61232	אֲשֶׁ֤ר
61234	עִמָּדִ֔
י
61237	לְ
אֶת
61240	נַפְשִׁ֑
י
וְ
61244	לְ
61246	הָ
61248	הָ֔רָ
ה
פֶּן
הָ
רָעָ֖ה
וָ
הָ
61256	עִ֨יר
61258	הַ
זֹּ֧את
61261	לָ
שָׁ֖מָּ
ה
וְ
שָׁ֗מָּ
ה
הֲ
וּ
נַפְשִֽׁ
י
וַ
61273	אֵלָ֔י
ו
הִנֵּה֙
פָנֶ֔י
ךָ
61279	גַּ֖ם
61281	לַ
61285	דָּבָ֣ר
61287	הַ
זֶּ֑ה
61290	לְ
אֶת
61293	הָ
61295	עִ֖יר
61297	אֲשֶׁ֥ר
שָׁ֔מָּ
ה
כִּ֣י
61302	לַ
61304	עַד
שָׁ֑מָּ
ה
61308	עַל
כֵּ֛ן
שֵׁם
61312	הָ
עִ֖יר
הַ
שֶּׁ֖מֶשׁ
61317	עַל
61319	הָ
אָ֑רֶץ
וְ
61323	צֹֽעֲרָ
ה
וַֽ
61328	עַל
סְדֹ֛ם
וְ
61332	עַל
עֲמֹרָ֖ה
גָּפְרִ֣ית
וָ
אֵ֑שׁ
61339	מֵ
אֵ֥ת
יְהוָ֖ה
61343	מִן
61345	הַ
שָּׁמָֽיִם
וַֽ
61349	אֶת
61351	הֶ
61353	עָרִ֣ים
61355	הָ
אֵ֔ל
וְ
61359	אֵ֖ת
61361	כָּל
61363	הַ
כִּכָּ֑ר
וְ
61367	אֵת֙
61369	כָּל
61371	יֹשְׁבֵ֣י
61373	הֶ
עָרִ֔ים
וְ
61377	צֶ֖מַח
61379	הָ
אֲדָמָֽה
וַ
אִשְׁתּ֖
וֹ
61386	מֵ
אַחֲרָ֑י
ו
וַ
נְצִ֥יב
מֶֽלַח
וַ
61394	בַּ
61397	בֹּ֑קֶר
61399	אֶל
61401	הַ֨
61403	מָּק֔וֹם
61405	אֲשֶׁר
61407	אֶת
61409	פְּנֵ֥י
יְהוָֽה
וַ
61414	עַל
61416	פְּנֵ֤י
61418	סְדֹם֙
וַ
עֲמֹרָ֔ה
וְ
61423	עַֽל
61425	כָּל
61427	פְּנֵ֖י
61429	אֶ֣רֶץ
61431	הַ
כִּכָּ֑ר
וַ
וְ
הִנֵּ֤ה
קִיטֹ֣ר
61438	הָ
אָ֔רֶץ
61441	כְּ
61443	קִיטֹ֖ר
61445	הַ
כִּבְשָֽׁן
וַ
61449	בְּ
אֶת
61452	עָרֵ֣י
61454	הַ
כִּכָּ֔ר
וַ
אֶת
אַבְרָהָ֑ם
וַ
אֶת
לוֹט֙
61463	מִ
61465	תּ֣וֹךְ
61467	הַ
הֲפֵכָ֔ה
61470	בַּ
אֶת
61473	הֶ֣
61475	עָרִ֔ים
61477	אֲשֶׁר
61479	בָּ
הֵ֖ן
וַ
61483	מִ
צּ֜וֹעַר
וַ
61487	בָּ
61490	הָ֗ר
וּ
שְׁתֵּ֤י
61494	בְנֹתָי
ו֙
עִמּ֔
וֹ
כִּ֥י
61500	לָ
61502	בְּ
צ֑וֹעַר
וַ
61506	בַּ
61509	מְּעָרָ֔ה
ה֖וּא
וּ
61513	שְׁתֵּ֥י
61515	בְנֹתָֽי
ו
וַ
הַ
בְּכִירָ֛ה
61521	אֶל
61523	הַ
צְּעִירָ֖ה
אָבִ֣י
נוּ
וְ
61529	בָּ
61532	אָ֨רֶץ֙
61534	לָ
61536	עָלֵ֔י
נוּ
61539	כְּ
61541	דֶ֖רֶךְ
61543	כָּל
61545	הָ
אָֽרֶץ
61548	לְכָ֨
ה
אֶת
61552	אָבִ֛י
נוּ
וְ
61556	עִמּ֑
וֹ
וּ
61560	מֵ
61562	אָבִ֖י
נוּ
וַ
אֶת
61567	אֲבִי
הֶ֛ן
61570	בַּ
61574	לַּ֣יְלָה
ה֑וּא
וַ
הַ
בְּכִירָה֙
וַ
61581	אֶת
61583	אָבִ֔י
הָ
וְ
61588	בְּ
וּ
61591	בְ
וַֽ
61594	מִֽ
מָּחֳרָ֔ת
וַ
הַ
בְּכִירָה֙
61600	אֶל
61602	הַ
צְּעִירָ֔ה
הֵן
61606	אֶת
61608	אָבִ֑
י
גַּם
61612	הַ
לַּ֗יְלָה
וּ
61616	עִמּ֔
וֹ
וּ
61620	מֵ
61622	אָבִ֖י
נוּ
וַ
61626	גַּ֣ם
61628	בַּ
61632	לַּ֧יְלָה
61634	הַ
ה֛וּא
אֶת
61638	אֲבִי
הֶ֖ן
וַ
הַ
צְּעִירָה֙
וַ
61645	עִמּ֔
וֹ
וְ
61650	בְּ
וּ
61653	בְ
וַֽ
שְׁתֵּ֥י
61657	בְנֽוֹת
ל֖וֹט
61660	מֵ
61662	אֲבִי
הֶֽן
וַ
הַ
בְּכִירָה֙
וַ
שְׁמ֖
וֹ
אֲבִֽי
מוֹאָ֖ב
61673	עַד
61675	הַ
יּֽוֹם
וְ
61679	הַ
צְּעִירָ֤ה
גַם
הִוא֙
וַ
שְׁמ֖
וֹ
בֶּן
עַמִּ֑י
אֲבִ֥י
61690	בְנֵֽי
עַמּ֖וֹן
61693	עַד
61695	הַ
יּֽוֹם
וַ
61699	מִ
שָּׁ֤ם
61703	אַ֣רְצָ
ה
61706	הַ
נֶּ֔גֶב
וַ
61711	בֵּין
קָדֵ֖שׁ
וּ
61715	בֵ֣ין
שׁ֑וּר
וַ
61719	בִּ
גְרָֽר
וַ
61723	אֶל
61725	שָׂרָ֥ה
61727	אִשְׁתּ֖
וֹ
אֲחֹ֣תִ
י
וַ
אֲבִימֶ֨לֶךְ֙
61734	מֶ֣לֶךְ
גְּרָ֔ר
וַ
אֶת
שָׂרָֽה
וַ
61741	אֶל
אֲבִימֶ֖לֶךְ
61744	בַּ
61746	חֲל֣וֹם
61748	הַ
לָּ֑יְלָה
וַ
61752	ל֗
וֹ
61755	עַל
61757	הָ
61759	אִשָּׁ֣ה
61761	אֲשֶׁר
וְ
בְּעֻ֥לַת
בָּֽעַל
וַ
61767	אֵלֶ֑י
הָ
וַ
61771	אֲדֹנָ֕
י
הֲ
ג֥וֹי
61776	גַּם
צַדִּ֖יק
הֲ
61780	לִ
י֙
אֲחֹ֣תִ
י
וְ
הִֽיא
61787	גַם
הִ֥וא
אָחִ֣
י
61793	בְּ
61795	תָם
61797	לְבָבִ֛
י
וּ
61801	בְ
61803	נִקְיֹ֥ן
61805	כַּפַּ֖
י
וַ
61809	אֵלָ֨י
ו
הָֽ
אֱלֹהִ֜ים
61814	בַּ
חֲלֹ֗ם
גַּ֣ם
כִּ֤י
61819	בְ
61821	תָם
61823	לְבָבְ
ךָ֙
וָ
גַּם
אָנֹכִ֛י
אֽוֹתְ
ךָ֖
61831	מֵ
61833	לִ֑
י
61836	עַל
כֵּ֥ן
61839	לִ
61841	אֵלֶֽי
הָ
וְ
עַתָּ֗ה
אֵֽשֶׁת
61847	הָ
אִישׁ֙
כִּֽי
וְ
61852	בַּֽעַדְ
ךָ֖
וֶֽ
וְ
אִם
כִּי
אַתָּ֖ה
וְ
61861	כָל
61863	אֲשֶׁר
לָֽ
ךְ
וַ
61868	בַּ
61871	בֹּ֗קֶר
וַ
61874	לְ
61876	כָל
61878	עֲבָדָ֔י
ו
וַ
אֶת
61883	כָּל
61885	הַ
61887	דְּבָרִ֥ים
61889	הָ
אֵ֖לֶּה
61892	בְּ
61894	אָזְנֵי
הֶ֑ם
וַ
הָ
אֲנָשִׁ֖ים
וַ
61901	לְ
אַבְרָהָ֗ם
וַ
61905	ל֜
וֹ
61908	לָּ֨
נוּ֙
וּ
61912	לָ֔
ךְ
כִּֽי
61917	עָלַ֛
י
וְ
61921	עַל
61923	מַמְלַכְתִּ֖
י
חֲטָאָ֣ה
גְדֹלָ֑ה
מַעֲשִׂים֙
61929	אֲשֶׁ֣ר
61931	עִמָּדִֽ
י
וַ
61935	אֶל
אַבְרָהָ֑ם
כִּ֥י
אֶת
61940	הַ
61942	דָּבָ֥ר
61944	הַ
זֶּֽה
וַ
כִּ֣י
יִרְאַ֣ת
אֱלֹהִ֔ים
61951	בַּ
61955	מָּק֖וֹם
61957	הַ
זֶּ֑ה
וַ
61961	עַל
61963	דְּבַ֥ר
61965	אִשְׁתִּֽ
י
וְ
גַם
אָמְנָ֗ה
61971	אֲחֹתִ֤
י
61974	בַת
61976	אָבִ
י֙
בַת
61980	אִמִּ֑
י
וַ
61984	לִ֖
י
61987	לְ
אִשָּֽׁה
וַ
61991	כַּ
61993	אֲשֶׁ֧ר
אֹתִ֗
י
61997	מִ
61999	בֵּ֣ית
62001	אָבִ
י֒
וָ
62005	לָ֔
הּ
62008	חַסְדֵּ֔
ךְ
62011	אֲשֶׁ֥ר
62013	עִמָּדִ֑
י
62016	אֶ֤ל
62018	כָּל
62020	הַ
62022	מָּקוֹם֙
62024	אֲשֶׁ֣ר
שָׁ֔מָּ
ה
62028	לִ֖
י
אָחִ֥
י
וַ
62034	צֹ֣אן
וּ
בָקָ֗ר
וַ
62039	עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
62044	לְ
אַבְרָהָ֑ם
וַ
62048	ל֔
וֹ
אֵ֖ת
62052	שָׂרָ֥ה
62054	אִשְׁתּֽ
וֹ
וַ
הִנֵּ֥ה
אַרְצִ֖
י
לְ
62062	פָנֶ֑י
ךָ
62065	בַּ
62069	טּ֥וֹב
62071	בְּ
62073	עֵינֶ֖י
ךָ
וּ
62077	לְ
שָׂרָ֣ה
הִנֵּ֨ה
אֶ֤לֶף
כֶּ֨סֶף֙
62083	לְ
62085	אָחִ֔י
ךְ
הִנֵּ֤ה
62089	לָ
ךְ֙
כְּס֣וּת
עֵינַ֔יִם
62094	לְ
62096	כֹ֖ל
62098	אֲשֶׁ֣ר
אִתָּ֑
ךְ
וְ
62103	אֵ֥ת
כֹּ֖ל
וְ
וַ
62108	אֶל
62110	הָ
אֱלֹהִ֑ים
וַ
62114	אֶת
אֲבִימֶ֧לֶךְ
וְ
62118	אֶת
62121	אִשְׁתּ֛
וֹ
וְ
62125	אַמְהֹתָ֖י
ו
וַ
כִּֽי
62130	בְּעַ֥ד
62132	כָּל
רֶ֖חֶם
62135	לְ
62137	בֵ֣ית
אֲבִימֶ֑לֶךְ
62140	עַל
62142	דְּבַ֥ר
62144	שָׂרָ֖ה
62146	אֵ֥שֶׁת
אַבְרָהָֽם
וַֽ
אֶת
שָׂרָ֖ה
62152	כַּ
62154	אֲשֶׁ֣ר
וַ
62157	לְ
שָׂרָ֖ה
62160	כַּ
62162	אֲשֶׁ֥ר
וַ
וַ
62166	לְ
אַבְרָהָ֛ם
62169	לִ
62171	זְקֻנָ֑י
ו
62174	לַ
62178	מּוֹעֵ֕ד
62180	אֲשֶׁר
אֹת֖
וֹ
וַ
אֶֽת
62186	שֶׁם
62190	בְּנ֧
וֹ
62193	הַ
62196	ל֛
וֹ
62199	אֲשֶׁר
62201	לּ֥
וֹ
וַ
אֶת
62207	יִצְחָ֣ק
62209	בְּנ֔
וֹ
62212	בֶּן
62214	שְׁמֹנַ֖ת
יָמִ֑ים
62217	כַּ
62219	אֲשֶׁ֛ר
אֹת֖
וֹ
וְ
בֶּן
62225	מְאַ֣ת
שָׁנָ֑ה
62228	בְּ
62230	ל֔
וֹ
אֵ֖ת
62234	יִצְחָ֥ק
62236	בְּנֽ
וֹ
וַ
62240	לִ֖
י
כָּל
62244	הַ
שֹּׁמֵ֖עַ
62247	לִֽ
י
וַ
62251	לְ
אַבְרָהָ֔ם
כִּֽי
62255	לִ
62257	זְקֻנָֽי
ו
וַ
הַ
יֶּ֖לֶד
וַ
וַ
מִשְׁתֶּ֣ה
גָד֔וֹל
62267	בְּ
62269	י֖וֹם
אֶת
יִצְחָֽק
וַ
אֶֽת
62276	בֶּן
62278	הָגָ֧ר
62280	הַ
מִּצְרִ֛ית
62283	אֲשֶׁר
62285	לְ
אַבְרָהָ֖ם
וַ
62289	לְ
אַבְרָהָ֔ם
62292	הָ
62294	אָמָ֥ה
62296	הַ
זֹּ֖את
וְ
62300	אֶת
62302	בְּנָ֑
הּ
כִּ֣י
בֶּן
62307	הָ
62309	אָמָ֣ה
62311	הַ
זֹּ֔את
62315	עִם
62317	בְּנִ֖
י
62320	עִם
יִצְחָֽק
וַ
הַ
דָּבָ֛ר
62326	בְּ
62328	עֵינֵ֣י
אַבְרָהָ֑ם
62331	עַ֖ל
62333	אוֹדֹ֥ת
62335	בְּנֽ
וֹ
וַ
62339	אֶל
אַבְרָהָ֗ם
62342	בְּ
62344	עֵינֶ֨י
ךָ֙
62348	עַל
62350	הַ
נַּ֣עַר
וְ
62354	עַל
62356	אֲמָתֶ֔
ךָ
62359	כֹּל֩
62361	אֲשֶׁ֨ר
62363	אֵלֶ֛י
ךָ
62366	בְּ
62368	קֹלָ֑
הּ
כִּ֣י
62372	בְ
יִצְחָ֔ק
62375	לְ
ךָ֖
וְ
גַ֥ם
62380	אֶת
62382	בֶּן
62384	הָ
אָמָ֖ה
62387	לְ
ג֣וֹי
כִּ֥י
זַרְעֲ
ךָ֖
וַ
62394	בַּ
62397	בֹּ֡קֶר
וַ
לֶחֶם֩
וְ
62402	חֵ֨מַת
מַ֜יִם
וַ
62406	אֶל
הָ֠גָר
62409	עַל
62411	שִׁכְמָ֛
הּ
וְ
אֶת
62416	הַ
יֶּ֖לֶד
וַֽ
וַ
וַ
62422	בְּ
62424	מִדְבַּ֖ר
בְּאֵ֥ר
שָֽׁבַע
וַ
הַ
מַּ֖יִם
62431	מִן
62433	הַ
חֵ֑מֶת
וַ
אֶת
62438	הַ
יֶּ֔לֶד
62441	תַּ֖חַת
62443	אַחַ֥ד
62445	הַ
שִּׂיחִֽם
וַ
וַ
62450	לָ֜
הּ
62453	מִ
נֶּ֗גֶד
62456	כִּ
62458	מְטַחֲוֵ֣י
קֶ֔שֶׁת
כִּ֣י
62462	בְּ
62464	מ֣וֹת
62466	הַ
יָּ֑לֶד
וַ
62470	מִ
נֶּ֔גֶד
וַ
אֶת
62475	קֹלָ֖
הּ
וַ
וַ
אֶת
62481	ק֣וֹל
62483	הַ
נַּעַר֒
וַ
מַלְאַ֨ךְ
אֱלֹהִ֤ים
62489	אֶל
הָגָר֙
62492	מִן
62494	הַ
שָּׁמַ֔יִם
וַ
62498	לָ֖
הּ
לָּ֣
ךְ
הָגָ֑ר
כִּֽי
62505	אֶל
62507	ק֥וֹל
62509	הַ
נַּ֖עַר
62512	בַּ
62515	אֲשֶׁ֥ר
אֶת
62518	הַ
נַּ֔עַר
וְ
אֶת
62523	יָדֵ֖
ךְ
62526	בּ֑
וֹ
כִּֽי
62530	לְ
62532	ג֥וֹי
גָּד֖וֹל
וַ
אֶת
62537	עֵינֶ֔י
הָ
וַ
בְּאֵ֣ר
מָ֑יִם
וַ
וַ
אֶת
62546	הַ
חֵ֨מֶת֙
וַ
אֶת
62551	הַ
נָּֽעַר
וַ
62555	אֶת
62557	הַ
נַּ֖עַר
וַ
וַ
62562	בַּ
62565	מִּדְבָּ֔ר
וַ
וַ
62569	בְּ
62571	מִדְבַּ֣ר
פָּארָ֑ן
וַ
62575	ל֥
וֹ
אִמּ֛
וֹ
62580	מֵ
62582	אֶ֥רֶץ
מִצְרָֽיִם
וַֽ
62586	בָּ
62590	עֵ֣ת
62592	הַ
הִ֔וא
וַ
אֲבִימֶ֗לֶךְ
וּ
62598	פִיכֹל֙
62600	שַׂר
62602	צְבָא֔
וֹ
62605	אֶל
אַבְרָהָ֖ם
62608	לֵ
עִמְּ
ךָ֔
62612	בְּ
62614	כֹ֥ל
62616	אֲשֶׁר
וְ
עַתָּ֗ה
62620	הִשָּׁ֨בְעָ
ה
62623	לִּ֤
י
62626	בֵֽ
אלֹהִים֙
אִם
62631	לִ֔
י
וּ
62635	לְ
62637	נִינִ֖
י
וּ
62641	לְ
62643	נֶכְדִּ֑
י
62646	כַּ
62650	חֶ֜סֶד
62652	אֲשֶׁר
62654	עִמְּ
ךָ֙
62658	עִמָּדִ֔
י
וְ
62662	עִם
62664	הָ
62666	אָ֖רֶץ
62668	אֲשֶׁר
62670	בָּֽ
הּ
וַ
וְ
אֶת
אֲבִימֶ֑לֶךְ
62677	עַל
62679	אֹדוֹת֙
62682	בְּאֵ֣ר
62684	הַ
מַּ֔יִם
62687	אֲשֶׁ֥ר
עַבְדֵ֥י
אֲבִימֶֽלֶךְ
וַ
אֶת
62693	הַ
62695	דָּבָ֣ר
62697	הַ
זֶּ֑ה
וְ
גַם
62702	לִּ֗
י
וְ
גַ֧ם
62707	בִּלְתִּ֥י
62709	הַ
יּֽוֹם
וַ
צֹ֣אן
וּ
בָקָ֔ר
וַ
62717	לַ
אֲבִימֶ֑לֶךְ
וַ
שְׁנֵי
הֶ֖ם
וַ
אֶת
62725	שֶׁ֛בַע
62727	כִּבְשֹׂ֥ת
62729	הַ
צֹּ֖אן
62732	לְ
62734	בַדְּ
הֶֽן
וַ
62738	אֶל
אַבְרָהָ֑ם
הֵ֗נָּה
62744	שֶׁ֤בַע
כְּבָשֹׂת֙
62747	הָ
אֵ֔לֶּה
62750	אֲשֶׁ֥ר
62752	לְ
62754	בַדָּֽ
נָה
וַ
כִּ֚י
אֶת
62760	שֶׁ֣בַע
כְּבָשֹׂ֔ת
62763	מִ
62765	יָּדִ֑
י
62768	בַּ
עֲבוּר֙
62771	לִּ֣
י
62774	לְ
עֵדָ֔ה
כִּ֥י
אֶת
62779	הַ
62781	בְּאֵ֥ר
62783	הַ
זֹּֽאת
62786	עַל
כֵּ֗ן
62789	לַ
62793	מָּק֥וֹם
62795	הַ
ה֖וּא
בְּאֵ֣ר
שָׁ֑בַע
כִּ֛י
שְׁנֵי
הֶֽם
וַ
62804	בִּ
בְאֵ֣ר
שָׁ֑בַע
וַ
אֲבִימֶ֗לֶךְ
וּ
62811	פִיכֹל֙
62813	שַׂר
62815	צְבָא֔
וֹ
וַ
62819	אֶל
62821	אֶ֥רֶץ
פְּלִשְׁתִּֽים
וַ
62825	בִּ
בְאֵ֣ר
שָׁ֑בַע
וַ
62830	בְּ
62832	שֵׁ֥ם
62834	יְהוָ֖ה
62836	אֵ֥ל
עוֹלָֽם
וַ
62840	בְּ
62842	אֶ֥רֶץ
פְּלִשְׁתִּ֖ים
יָמִ֥ים
רַבִּֽים
וַ
62848	אַחַר֙
62850	הַ
62852	דְּבָרִ֣ים
62854	הָ
אֵ֔לֶּה
וְ
הָ֣
אֱלֹהִ֔ים
אֶת
אַבְרָהָ֑ם
וַ
62863	אֵלָ֔י
ו
אַבְרָהָ֖ם
וַ
וַ
62870	אֶת
62872	בִּנְ
ךָ֨
62875	אֶת
62878	יְחִֽידְ
ךָ֤
62881	אֲשֶׁר
62883	אֶת
יִצְחָ֔ק
וְ
62887	לְ
ךָ֔
62890	אֶל
62892	אֶ֖רֶץ
62894	הַ
מֹּרִיָּ֑ה
וְ
62898	לְ
עֹלָ֔ה
62901	עַ֚ל
62904	אַחַ֣ד
62906	הֶֽ
הָרִ֔ים
62909	אֲשֶׁ֖ר
62911	אֵלֶֽי
ךָ
וַ
62915	בַּ
62918	בֹּ֗קֶר
וַֽ
אֶת
62922	חֲמֹר֔
וֹ
וַ
אֶת
62927	שְׁנֵ֤י
62929	נְעָרָי
ו֙
62932	אִתּ֔
וֹ
וְ
אֵ֖ת
62937	יִצְחָ֣ק
62939	בְּנ֑
וֹ
וַ
עֲצֵ֣י
עֹלָ֔ה
וַ
וַ
62947	אֶל
62949	הַ
62951	מָּק֖וֹם
62953	אֲשֶׁר
62955	ל֥
וֹ
הָ
אֱלֹהִֽים
62960	בַּ
62964	יּ֣וֹם
62966	הַ
שְּׁלִישִׁ֗י
וַ
אֶת
62971	עֵינָ֛י
ו
וַ
אֶת
62976	הַ
מָּק֖וֹם
62979	מֵ
רָחֹֽק
וַ
62983	אֶל
62985	נְעָרָ֗י
ו
62988	לָ
כֶ֥ם
62991	עִֽם
62993	הַ
חֲמ֔וֹר
וַ
אֲנִ֣י
וְ
62999	הַ
נַּ֔עַר
63002	עַד
כֹּ֑ה
וְ
וְ
63007	אֲלֵי
כֶֽם
וַ
אֶת
63012	עֲצֵ֣י
63014	הָ
עֹלָ֗ה
וַ
63018	עַל
63020	יִצְחָ֣ק
63022	בְּנ֔
וֹ
וַ
63026	בְּ
63028	יָד֔
וֹ
63031	אֶת
63033	הָ
אֵ֖שׁ
וְ
63037	אֶת
63039	הַֽ
מַּאֲכֶ֑לֶת
וַ
שְׁנֵי
הֶ֖ם
וַ
63046	אֶל
63048	אַבְרָהָ֤ם
63050	אָבִי
ו֙
וַ
63054	אָבִ֔
י
וַ
63058	בְנִ֑
י
וַ
הִנֵּ֤ה
63063	הָ
אֵשׁ֙
וְ
63067	הָ֣
עֵצִ֔ים
וְ
הַ
63072	שֶּׂ֖ה
63074	לְ
עֹלָֽה
וַ
63078	לּ֥
וֹ
הַ
שֶּׂ֛ה
63083	לְ
עֹלָ֖ה
63086	בְּנִ֑
י
וַ
שְׁנֵי
הֶ֖ם
וַ
63093	אֶֽל
63095	הַ
63097	מָּקוֹם֮
63099	אֲשֶׁ֣ר
63101	ל֣
וֹ
הָ
אֱלֹהִים֒
וַ
אֶת
63108	הַ
מִּזְבֵּ֔חַ
וַֽ
אֶת
63113	הָ
עֵצִ֑ים
וַֽ
אֶת
63118	יִצְחָ֣ק
63120	בְּנ֔
וֹ
וַ
אֹת
וֹ֙
63126	עַל
63128	הַ
מִּזְבֵּ֔חַ
63131	מִ
63133	מַּ֖עַל
63135	לָ
63138	עֵצִֽים
וַ
אֶת
63142	יָד֔
וֹ
וַ
אֶת
63147	הַֽ
מַּאֲכֶ֑לֶת
63150	לִ
אֶת
63153	בְּנֽ
וֹ
וַ
63157	אֵלָ֜י
ו
מַלְאַ֤ךְ
יְהוָה֙
63162	מִן
63164	הַ
שָּׁמַ֔יִם
וַ
אַבְרָהָ֣ם
אַבְרָהָ֑ם
וַ
וַ
יָֽדְ
ךָ֙
63174	אֶל
63176	הַ
נַּ֔עַר
וְ
63180	ל֖
וֹ
כִּ֣י
כִּֽי
וְ
63186	אֶת
63188	בִּנְ
ךָ֥
63191	אֶת
63193	יְחִידְ
ךָ֖
63196	מִמֶּֽ
נִּי
וַ
אֶת
63201	עֵינָ֗י
ו
וַ
וְ
הִנֵּה
63207	בַּ
63210	סְּבַ֖ךְ
63212	בְּ
63214	קַרְנָ֑י
ו
וַ
וַ
אֶת
63220	הָ
אַ֔יִל
וַ
63224	לְ
עֹלָ֖ה
63227	תַּ֥חַת
63229	בְּנֽ
וֹ
וַ
שֵֽׁם
63234	הַ
63236	מָּק֥וֹם
63238	הַ
ה֖וּא
63241	אֲשֶׁר֙
הַ
יּ֔וֹם
63245	בְּ
63247	הַ֥ר
יְהוָ֖ה
וַ
מַלְאַ֥ךְ
יְהוָ֖ה
63253	אֶל
אַבְרָהָ֑ם
63256	מִן
63258	הַ
שָּׁמָֽיִם
וַ
63262	בִּ֥
י
נְאֻם
יְהוָ֑ה
כִּ֗י
יַ֚עַן
63269	אֲשֶׁ֤ר
אֶת
63272	הַ
63274	דָּבָ֣ר
63276	הַ
זֶּ֔ה
וְ
63280	אֶת
63282	בִּנְ
ךָ֥
63285	אֶת
63287	יְחִידֶֽ
ךָ
כִּֽי
וְ
אֶֽת
63293	זַרְעֲ
ךָ֙
63297	כְּ
63299	כוֹכְבֵ֣י
63301	הַ
שָּׁמַ֔יִם
וְ
63305	כַ
63309	ח֕וֹל
63311	אֲשֶׁ֖ר
עַל
63314	שְׂפַ֣ת
63316	הַ
יָּ֑ם
וְ
זַרְעֲ
ךָ֔
אֵ֖ת
63323	שַׁ֥עַר
63325	אֹיְבָֽי
ו
וְ
63329	בְ
63331	זַרְעֲ
ךָ֔
כֹּ֖ל
63335	גּוֹיֵ֣י
63337	הָ
אָ֑רֶץ
עֵ֕קֶב
63341	אֲשֶׁ֥ר
63343	בְּ
63345	קֹלִֽ
י
וַ
63349	אֶל
63351	נְעָרָ֔י
ו
וַ
וַ
63356	אֶל
בְּאֵ֣ר
שָׁ֑בַע
וַ
63361	בִּ
בְאֵ֥ר
שָֽׁבַע
וַ
63366	אַחֲרֵי֙
63368	הַ
63370	דְּבָרִ֣ים
63372	הָ
אֵ֔לֶּה
וַ
63376	לְ
אַבְרָהָ֖ם
63379	לֵ
הִ֠נֵּה
מִלְכָּ֥ה
63383	גַם
הִ֛וא
63386	לְ
63388	נָח֥וֹר
63390	אָחִֽי
ךָ
63393	אֶת
63395	ע֥וּץ
63397	בְּכֹר֖
וֹ
וְ
63401	אֶת
63403	בּ֣וּז
63405	אָחִ֑י
ו
וְ
63409	אֶת
63411	קְמוּאֵ֖ל
63413	אֲבִ֥י
אֲרָֽם
וְ
63417	אֶת
כֶּ֣שֶׂד
וְ
63421	אֶת
חֲז֔וֹ
וְ
63425	אֶת
פִּלְדָּ֖שׁ
וְ
63429	אֶת
יִדְלָ֑ף
וְ
63433	אֵ֖ת
בְּתוּאֵֽל
וּ
אֶת
רִבְקָ֑ה
63439	שְׁמֹנָ֥ה
אֵ֨לֶּה֙
63442	לְ
63444	נָח֖וֹר
63446	אֲחִ֥י
אַבְרָהָֽם
וּ
63450	פִֽילַגְשׁ֖
וֹ
וּ
שְׁמָ֣
הּ
וַ
גַּם
הִוא֙
63459	אֶת
טֶ֣בַח
וְ
63463	אֶת
גַּ֔חַם
וְ
63467	אֶת
תַּ֖חַשׁ
וְ
63471	אֶֽת
מַעֲכָֽה
וַ
חַיֵּ֣י
שָׂרָ֔ה
63477	מֵאָ֥ה
שָׁנָ֛ה
וְ
63481	עֶשְׂרִ֥ים
שָׁנָ֖ה
וְ
63485	שֶׁ֣בַע
שָׁנִ֑ים
שְׁנֵ֖י
63489	חַיֵּ֥י
שָׂרָֽה
וַ
63493	בְּ
63495	קִרְיַ֥ת
אַרְבַּ֛ע
63498	בְּ
63500	אֶ֣רֶץ
כְּנָ֑עַן
וַ
63505	לִ
63507	לְ
שָׂרָ֖ה
וְ
63511	לִ
וַ
63515	מֵ
עַ֖ל
63518	פְּנֵ֣י
63520	מֵת֑
וֹ
וַ
63524	אֶל
63526	בְּנֵי
חֵ֖ת
63529	לֵ
גֵּר
וְ
תוֹשָׁ֥ב
63534	עִמָּ
כֶ֑ם
63537	לִ֤
י
אֲחֻזַּת
קֶ֨בֶר֙
63542	עִמָּ
כֶ֔ם
וְ
מֵתִ֖
י
63549	מִ
לְּ
63552	פָנָֽ
י
וַ
בְנֵי
חֵ֛ת
אֶת
אַבְרָהָ֖ם
63560	לֵ
63562	לֽ
וֹ
63565	אֲדֹנִ֗
י
נְשִׂ֨יא
אֱלֹהִ֤ים
63570	בְּ
63572	תוֹכֵ֔
נוּ
63575	בְּ
63577	מִבְחַ֣ר
63579	קְבָרֵ֔י
נוּ
אֶת
63583	מֵתֶ֑
ךָ
אִ֣ישׁ
63587	מִמֶּ֔
נּוּ
אֶת
63591	קִבְר֛
וֹ
63594	מִמְּ
ךָ֖
63597	מִ
מֵתֶֽ
ךָ
וַ
וַ
63604	לְ
63606	עַם
63608	הָ
אָ֖רֶץ
63611	לִ
63613	בְנֵי
חֵֽת
וַ
63617	אִתָּ֖
ם
63620	לֵ
אִם
63623	אֶֽת
63625	נַפְשְׁ
כֶ֗ם
לִ
אֶת
63630	מֵתִ
י֙
63634	מִ
לְּ
63637	פָנַ֔
י
וּ
63641	לִ֖
י
63644	בְּ
63646	עֶפְר֥וֹן
63648	בֶּן
צֹֽחַר
וְ
63652	לִ֗
י
אֶת
63658	מְעָרַ֤ת
63660	הַ
מַּכְפֵּלָה֙
63663	אֲשֶׁר
ל֔
וֹ
63667	אֲשֶׁ֖ר
בִּ
63670	קְצֵ֣ה
63672	שָׂדֵ֑
הוּ
63675	בְּ
63677	כֶ֨סֶף
מָלֵ֜א
63680	לִ֛
י
63683	בְּ
63685	תוֹכְ
כֶ֖ם
63688	לַ
63690	אֲחֻזַּת
קָֽבֶר
וְ
63694	בְּ
63696	ת֣וֹךְ
63698	בְּנֵי
חֵ֑ת
וַ
עֶפְר֨וֹן
63703	הַ
חִתִּ֤י
אֶת
אַבְרָהָם֙
63708	בְּ
63710	אָזְנֵ֣י
63712	בְנֵי
חֵ֔ת
63715	לְ
63717	כֹ֛ל
63719	בָּאֵ֥י
63721	שַֽׁעַר
63723	עִיר֖
וֹ
63726	לֵ
63728	אֲדֹנִ֣
י
הַ
שָּׂדֶה֙
63733	לָ֔
ךְ
וְ
63737	הַ
63739	מְּעָרָ֥ה
63741	אֲשֶׁר
בּ֖
וֹ
63745	לְ
ךָ֣
63748	לְ
63750	עֵינֵ֧י
63752	בְנֵי
63754	עַמִּ֛
י
63757	לָּ֖
ךְ
מֵתֶֽ
ךָ
וַ
63763	לִ
63765	פְנֵ֖י
63767	עַ֥ם
63769	הָ
אָֽרֶץ
וַ
63773	אֶל
עֶפְר֜וֹן
63776	בְּ
63778	אָזְנֵ֤י
63780	עַם
63782	הָ
אָ֨רֶץ֙
63785	לֵ
אַ֛ךְ
אִם
אַתָּ֥ה
ל֖וּ
כֶּ֤סֶף
63792	הַ
שָּׂדֶה֙
63795	מִמֶּ֔
נִּי
וְ
אֶת
63800	מֵתִ֖
י
שָֽׁמָּ
ה
וַ
אֶת
אַבְרָהָ֖ם
63808	לֵ
63810	לֽ
וֹ
63813	אֲדֹנִ֣
י
63816	אֶרֶץ֩
63819	אַרְבַּ֨ע
מֵאֹ֧ת
63822	שֶֽׁקֶל
כֶּ֛סֶף
63826	בֵּינִ֥
י
וּ
63830	בֵֽינְ
ךָ֖
וְ
אֶת
63835	מֵתְ
ךָ֖
וַ
63839	אֶל
עֶפְרוֹן֒
וַ
63843	לְ
עֶפְרֹ֔ן
אֶת
63848	הַ
63850	כֶּ֕סֶף
63852	אֲשֶׁ֥ר
63854	בְּ
63856	אָזְנֵ֣י
63858	בְנֵי
חֵ֑ת
63862	אַרְבַּ֤ע
מֵאוֹת֙
63866	שֶׁ֣קֶל
כֶּ֔סֶף
63870	לַ
63873	סֹּחֵֽר
וַ
63877	שְׂדֵ֣ה
עֶפְר֗וֹן
63880	אֲשֶׁר֙
בַּ
63885	מַּכְפֵּלָ֔ה
63887	אֲשֶׁ֖ר
לִ
63890	פְנֵ֣י
מַמְרֵ֑א
63894	הַ
שָּׂדֶה֙
וְ
63898	הַ
63900	מְּעָרָ֣ה
63902	אֲשֶׁר
בּ֔
וֹ
וְ
63907	כָל
63909	הָ
63912	עֵץ֙
63914	אֲשֶׁ֣ר
בַּ
63918	שָּׂדֶ֔ה
63920	אֲשֶׁ֥ר
בְּ
63923	כָל
63925	גְּבֻל֖
וֹ
63928	לְ
אַבְרָהָ֥ם
63931	לְ
מִקְנָ֖ה
63934	לְ
63936	עֵינֵ֣י
63938	בְנֵי
חֵ֑ת
63941	בְּ
63943	כֹ֖ל
63945	בָּאֵ֥י
63947	שַֽׁעַר
63949	עִירֽ
וֹ
וְ
63953	אַחֲרֵי
כֵן֩
אֶת
63957	שָׂרָ֣ה
63959	אִשְׁתּ֗
וֹ
63962	אֶל
63964	מְעָרַ֞ת
63966	שְׂדֵ֧ה
63968	הַ
מַּכְפֵּלָ֛ה
63971	עַל
63973	פְּנֵ֥י
63975	מַמְרֵ֖א
63977	בְּ
63979	אֶ֖רֶץ
כְּנָֽעַן
וַ
63983	הַ
שָּׂדֶ֜ה
וְ
63987	הַ
63989	מְּעָרָ֧ה
63991	אֲשֶׁר
בּ֛
וֹ
63995	לְ
אַבְרָהָ֖ם
63998	לַ
64000	אֲחֻזַּת
קָ֑בֶר
64004	מֵ
אֵ֖ת
64007	בְּנֵי
חֵֽת
וְ
64011	בַּ
64014	יָּמִ֑ים
וַֽ
אֶת
אַבְרָהָ֖ם
64019	בַּ
64022	כֹּֽל
וַ
64025	אֶל
64029	עַבְדּ
וֹ֙
64032	זְקַ֣ן
64034	בֵּית֔
וֹ
64037	הַ
64040	בְּ
64042	כָל
64044	אֲשֶׁר
ל֑
וֹ
יָדְ
ךָ֖
64050	תַּ֥חַת
64052	יְרֵכִֽ
י
וְ
64056	בַּֽ
64058	יהוָה֙
64061	אֱלֹהֵ֣י
64063	הַ
שָּׁמַ֔יִם
וֵֽ
64067	אלֹהֵ֖י
64069	הָ
אָ֑רֶץ
64072	אֲשֶׁ֨ר
64074	לִ
64076	בְנִ֔
י
64079	מִ
64081	בְּנוֹת֙
64083	הַֽ
64085	כְּנַעֲנִ֔י
64087	אֲשֶׁ֥ר
64089	בְּ
64091	קִרְבּֽ
וֹ
כִּ֧י
64096	אֶל
64098	אַרְצִ֛
י
וְ
64102	אֶל
64104	מוֹלַדְתִּ֖
י
וְ
64109	לִ
64111	בְנִ֥
י
64114	לְ
יִצְחָֽק
וַ
64118	אֵלָי
ו֙
הָ
עֶ֔בֶד
אוּלַי֙
הָֽ
אִשָּׁ֔ה
64126	לָ
64128	אַחֲרַ֖
י
64131	אֶל
64133	הָ
64135	אָ֣רֶץ
64137	הַ
זֹּ֑את
הֶֽ
אֶת
64142	בִּנְ
ךָ֔
64145	אֶל
64147	הָ
64149	אָ֖רֶץ
64151	אֲשֶׁר
64153	מִ
שָּֽׁם
וַ
64157	אֵלָ֖י
ו
64160	לְ
ךָ֔
פֶּן
אֶת
64165	בְּנִ֖
י
שָֽׁמָּ
ה
64171	יְהוָ֣ה
64173	אֱלֹהֵ֣י
64175	הַ
שָּׁמַ֗יִם
64179	אֲשֶׁ֨ר
64182	מִ
64184	בֵּ֣ית
64186	אָבִ
י֮
וּ
64190	מֵ
64192	אֶ֣רֶץ
64194	מֽוֹלַדְתִּ
י֒
וַ
64198	אֲשֶׁ֨ר
64200	לִ֜
י
וַ
64204	אֲשֶׁ֤ר
64206	לִ
י֙
64209	לֵ
64211	לְ
64213	זַ֨רְעֲ
ךָ֔
אֶת
64217	הָ
64219	אָ֣רֶץ
64221	הַ
זֹּ֑את
מַלְאָכ
וֹ֙
64226	לְ
64228	פָנֶ֔י
ךָ
וְ
64232	לִ
64234	בְנִ֖
י
64237	מִ
שָּֽׁם
וְ
אִם
הָֽ
אִשָּׁה֙
64244	לָ
64246	אַחֲרֶ֔י
ךָ
וְ
64250	מִ
64253	שְּׁבֻעָתִ֖
י
זֹ֑את
רַ֣ק
64258	אֶת
64260	בְּנִ֔
י
שָֽׁמָּ
ה
וַ
הָ
עֶ֨בֶד֙
אֶת
64269	יָד֔
וֹ
64272	תַּ֛חַת
64274	יֶ֥רֶךְ
64276	אַבְרָהָ֖ם
64278	אֲדֹנָ֑י
ו
וַ
64282	ל֔
וֹ
64285	עַל
64287	הַ
64289	דָּבָ֖ר
64291	הַ
זֶּֽה
וַ
הָ֠
עֶבֶד
עֲשָׂרָ֨ה
גְמַלִּ֜ים
64299	מִ
64301	גְּמַלֵּ֤י
64303	אֲדֹנָי
ו֙
וַ
וְ
כָל
64309	ט֥וּב
64311	אֲדֹנָ֖י
ו
בְּ
64315	יָד֑
וֹ
וַ
וַ
64320	אֶל
אֲרַ֥ם
נַֽהֲרַ֖יִם
64324	אֶל
64326	עִ֥יר
נָחֽוֹר
וַ
הַ
גְּמַלִּ֛ים
64332	מִ
64334	ח֥וּץ
64336	לָ
64339	עִ֖יר
64341	אֶל
64343	בְּאֵ֣ר
64345	הַ
מָּ֑יִם
64348	לְ
64350	עֵ֣ת
עֶ֔רֶב
64353	לְ
64355	עֵ֖ת
הַ
שֹּׁאֲבֹֽת
וַ
64360	יְהוָ֗ה
64362	אֱלֹהֵי֙
64365	אֲדֹנִ֣
י
אַבְרָהָ֔ם
64369	לְ
64371	פָנַ֖
י
הַ
יּ֑וֹם
וַ
64377	עִ֖ם
64380	אֲדֹנִ֥
י
אַבְרָהָֽם
הִנֵּ֛ה
64385	עַל
64387	עֵ֣ין
64389	הַ
מָּ֑יִם
וּ
בְנוֹת֙
64394	אַנְשֵׁ֣י
64396	הָ
עִ֔יר
64399	לִ
וְ
64402	הַֽ
64404	נַּעֲרָ֗
64406	אֲשֶׁ֨ר
64408	אֵלֶ֨י
הָ֙
כַדֵּ
ךְ֙
וְ
וְ
64415	וְ
גַם
גְּמַלֶּ֖י
ךָ
אֹתָ֤
הּ
64423	לְ
64425	עַבְדְּ
ךָ֣
64428	לְ
יִצְחָ֔ק
וּ
64432	בָ֣
הּ
כִּי
64436	עִם
64438	אֲדֹנִֽ
י
וַֽ
64442	לְ
וְ
הִנֵּ֧ה
רִבְקָ֣ה
64447	אֲשֶׁ֤ר
64449	לִ
64451	בְתוּאֵ֣ל
64453	בֶּן
64455	מִלְכָּ֔ה
64457	אֵ֥שֶׁת
64459	נָח֖וֹר
64461	אֲחִ֣י
אַבְרָהָ֑ם
וְ
כַדָּ֖
הּ
עַל
64468	שִׁכְמָֽ
הּ
וְ
הַֽ
נַּעֲרָ֗
64474	טֹבַ֤ת
מַרְאֶה֙
מְאֹ֔ד
וְ
וַ
64480	הָ
64482	עַ֔יְנָ
ה
וַ
כַדָּ֖
הּ
וַ
וַ
הָ
עֶ֖בֶד
64492	לִ
וַ
מְעַט
מַ֖יִם
64497	מִ
64499	כַּדֵּֽ
ךְ
וַ
64503	אֲדֹנִ֑
י
וַ
וַ
כַּדָּ֛
הּ
64510	עַל
64512	יָדָ֖
הּ
וַ
וַ
64517	לְ
וַ
64520	גַּ֤ם
64522	לִ
64524	גְמַלֶּ֨י
ךָ֙
עַ֥ד
אִם
64529	לִ
וַ
וַ
כַּדָּ
הּ֙
64535	אֶל
64537	הַ
שֹּׁ֔קֶת
וַ
64541	אֶֽל
64543	הַ
בְּאֵ֖ר
64546	לִ
וַ
64549	לְ
64551	כָל
64553	גְּמַלָּֽי
ו
וְ
הָ
אִ֥ישׁ
64559	לָ֑
הּ
64562	לָ
הַֽ
דַּרְכּ֖
וֹ
אִם
וַ
64569	כַּ
64571	אֲשֶׁ֨ר
הַ
גְּמַלִּים֙
64575	לִ
וַ
הָ
אִישׁ֙
64581	נֶ֣זֶם
זָהָ֔ב
מִשְׁקָל֑
וֹ
וּ
64589	שְׁנֵ֤י
צְמִידִים֙
64592	עַל
64594	יָדֶ֔י
הָ
עֲשָׂרָ֥ה
זָהָ֖ב
מִשְׁקָלָֽ
ם
וַ
בַּת
מִ֣י
64604	לִ֑
י
הֲ
בֵּית
64609	אָבִ֛י
ךְ
64612	לָ֖
נוּ
64615	לָ
וַ
64618	אֵלָ֔י
ו
בַּת
64622	בְּתוּאֵ֖ל
64625	בֶּן
מִלְכָּ֕ה
64628	אֲשֶׁ֥ר
64630	לְ
נָחֽוֹר
וַ
64634	אֵלָ֔י
ו
גַּם
תֶּ֥בֶן
גַּם
מִסְפּ֖וֹא
64641	עִמָּ֑
נוּ
גַּם
64645	לָ
וַ
הָ
אִ֔ישׁ
וַ
64651	לַֽ
יהוָֽה
וַ
64655	יְהוָה֙
64657	אֱלֹהֵי֙
64660	אֲדֹנִ֣
י
אַבְרָהָ֔ם
64664	אֲ֠שֶׁר
64666	חַסְדּ֛
וֹ
וַ
64670	אֲמִתּ֖
וֹ
64674	מֵ
עִ֣ם
64677	אֲדֹנִ֑
י
אָנֹכִ֗י
64681	בַּ
64684	דֶּ֨רֶךְ֙
בֵּ֖ית
64687	אֲחֵ֥י
64689	אֲדֹנִֽ
י
וַ
הַֽ
נַּעֲרָ֔
וַ
64696	לְ
64698	בֵ֣ית
64700	אִמָּ֑
הּ
64703	כַּ
64707	דְּבָרִ֖ים
64709	הָ
אֵֽלֶּה
וּ
לְ
רִבְקָ֥ה
וּ
שְׁמ֣
וֹ
וַ
64719	אֶל
64721	הָ
אִ֛ישׁ
64724	הַ
64726	ח֖וּצָ
ה
64729	אֶל
64731	הָ
עָֽיִן
וַ
64736	כִּ
64738	אֶת
64740	הַ
נֶּ֗זֶם
וְֽ
64744	אֶת
64746	הַ
64748	צְּמִדִים֮
64750	עַל
64752	יְדֵ֣י
64754	אֲחֹת
וֹ֒
וּ
64758	כְ
אֶת
64761	דִּבְרֵ֞י
64763	רִבְקָ֤ה
64765	אֲחֹת
וֹ֙
64768	לֵ
64770	אֵלַ֖
י
הָ
אִ֑ישׁ
וַ
64776	אֶל
64778	הָ
אִ֔ישׁ
וְ
הִנֵּ֛ה
64783	עַל
64785	הַ
גְּמַלִּ֖ים
64788	עַל
64790	הָ
עָֽיִן
וַ
64794	בְּר֣וּךְ
יְהוָ֑ה
64797	לָ֤
מָּה
64800	בַּ
64803	ח֔וּץ
וְ
64806	הַ
בַּ֔יִת
וּ
64810	מָק֖וֹם
64812	לַ
64815	גְּמַלִּֽים
וַ
הָ
אִישׁ֙
64820	הַ
64822	בַּ֔יְתָ
ה
וַ
הַ
גְּמַלִּ֑ים
וַ
64830	תֶּ֤בֶן
וּ
מִסְפּוֹא֙
64834	לַ
64837	גְּמַלִּ֔ים
וּ
64840	מַ֨יִם֙
64842	לִ
64844	רַגְלָ֔י
ו
וְ
64848	רַגְלֵ֥י
64850	הָ
64852	אֲנָשִׁ֖ים
64854	אֲשֶׁ֥ר
אִתּֽ
וֹ
וַ
64859	לְ
64861	פָנָי
ו֙
64864	לֶ
וַ
עַ֥ד
אִם
דְּבָרָ֑
י
וַ
וַ
עֶ֥בֶד
אַבְרָהָ֖ם
וַ
אֶת
64877	אֲדֹנִ֛
י
וַ
וַ
64882	ל֞
וֹ
64885	צֹ֤אן
וּ
בָקָר֙
וְ
64890	כֶ֣סֶף
וְ
זָהָ֔ב
וַ
64895	עֲבָדִם֙
וּ
שְׁפָחֹ֔ת
וּ
64900	גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
שָׂרָה֩
64906	אֵ֨שֶׁת
64908	אֲדֹנִ֥
י
64911	לַֽ
64913	אדֹנִ֔
י
64916	אַחֲרֵ֖י
64918	זִקְנָתָ֑
הּ
וַ
64922	לּ֖
וֹ
אֶת
64926	כָּל
64928	אֲשֶׁר
לֽ
וֹ
וַ
אֲדֹנִ֖
י
64935	לֵ
64937	לִ
64939	בְנִ֔
י
64942	מִ
64944	בְּנוֹת֙
64946	הַֽ
64948	כְּנַעֲנִ֔י
64950	אֲשֶׁ֥ר
64952	בְּ
64954	אַרְצֽ
וֹ
אִם
לֹ֧א
64959	אֶל
64961	בֵּית
64963	אָבִ֛
י
וְ
64967	אֶל
64969	מִשְׁפַּחְתִּ֑
י
וְ
64973	לִ
64975	בְנִֽ
י
וָ
64979	אֶל
64981	אֲדֹנִ֑
י
אֻלַ֛י
הָ
אִשָּׁ֖ה
64987	אַחֲרָֽ
י
וַ
64991	אֵלָ֑
י
יְהוָ֞ה
64995	אֲשֶׁר
64997	לְ
64999	פָנָ֗י
ו
מַלְאָכ֤
וֹ
65004	אִתָּ
ךְ֙
וְ
דַּרְכֶּ֔
ךָ
וְ
65011	לִ
65013	בְנִ֔
י
65017	מִ
65019	מִּשְׁפַּחְתִּ֖
י
וּ
65023	מִ
65025	בֵּ֥ית
65027	אָבִֽ
י
65030	מֵ
65032	אָ֣לָתִ֔
י
כִּ֥י
65036	אֶל
65038	מִשְׁפַּחְתִּ֑
י
וְ
אִם
65043	לָ֔
ךְ
וְ
65047	מֵ
65049	אָלָתִֽ
י
וָ
הַ
יּ֖וֹם
65055	אֶל
65057	הָ
עָ֑יִן
וָ
65061	יְהוָה֙
65063	אֱלֹהֵי֙
65066	אֲדֹנִ֣
י
אַבְרָהָ֔ם
אִם
65071	דַּרְכִּ֔
י
65074	אֲשֶׁ֥ר
65076	עָלֶֽי
הָ
הִנֵּ֛ה
65080	עַל
65082	עֵ֣ין
65084	הַ
מָּ֑יִם
וְ
65088	הָֽ
65090	עַלְמָה֙
65092	הַ
65095	לִ
וְ
65098	אֵלֶ֔י
הָ
מְעַט
מַ֖יִם
65103	מִ
65105	כַּדֵּֽ
ךְ
וְ
65109	אֵלַ
י֙
גַּם
וְ
גַ֥ם
65115	לִ
65117	גְמַלֶּ֖י
ךָ
הָֽ
65121	אִשָּׁ֔ה
65123	אֲשֶׁר
65125	לְ
65127	בֶן
65129	אֲדֹנִֽ
י
65132	לְ
65134	אֶל
65136	לִבִּ֗
י
וְ
הִנֵּ֨ה
וְ
כַדָּ֣
הּ
עַל
65145	שִׁכְמָ֔
הּ
וַ
65149	הָ
65151	עַ֖יְנָ
ה
וַ
וָ
65156	אֵלֶ֖י
הָ
וַ
וַ
כַּדָּ
הּ֙
65164	מֵֽ
עָלֶ֔י
הָ
וַ
65169	וְ
גַם
גְּמַלֶּ֖י
ךָ
וָ
וְ
גַ֥ם
הַ
גְּמַלִּ֖ים
וָ
אֹתָ֗
הּ
וָ
בַּת
מִ֣י
וַ
בַּת
65187	בְּתוּאֵל֙
65190	בֶּן
נָח֔וֹר
65193	אֲשֶׁ֥ר
65195	לּ֖
וֹ
וָ
הַ
נֶּ֨זֶם֙
65201	עַל
65203	אַפָּ֔
הּ
וְ
הַ
צְּמִידִ֖ים
65209	עַל
65211	יָדֶֽי
הָ
וָ
וָֽ
65216	לַ
יהוָ֑ה
וָ
אֶת
65222	יְהוָה֙
65224	אֱלֹהֵי֙
65227	אֲדֹנִ֣
י
אַבְרָהָ֔ם
65231	אֲשֶׁ֤ר
65233	בְּ
65235	דֶ֣רֶךְ
אֱמֶ֔ת
65238	לָ
אֶת
65241	בַּת
65243	אֲחִ֥י
65245	אֲדֹנִ֖
י
65248	לִ
65250	בְנֽ
וֹ
וְ֠
עַתָּה
אִם
חֶ֧סֶד
וֶֽ
אֱמֶ֛ת
65259	אֶת
65261	אֲדֹנִ֖
י
65264	לִ֑
י
וְ
אִם
65269	לִ֔
י
וְ
65274	עַל
יָמִ֖ין
א֥וֹ
65278	עַל
שְׂמֹֽאל
וַ
לָבָ֤ן
וּ
בְתוּאֵל֙
וַ
65286	מֵ
יְהוָ֖ה
הַ
דָּבָ֑ר
65291	אֵלֶ֖י
ךָ
רַ֥ע
אוֹ
טֽוֹב
הִנֵּֽה
לְ
65299	פָנֶ֖י
ךָ
וָ
וּ
65304	לְ
65306	בֶן
65308	אֲדֹנֶ֔י
ךָ
65311	כַּ
65313	אֲשֶׁ֖ר
וַ
65316	כַּ
65318	אֲשֶׁ֥ר
עֶ֥בֶד
אַבְרָהָ֖ם
אֶת
65323	דִּבְרֵי
הֶ֑ם
וַ
65327	אַ֖רְצָ
ה
65330	לַֽ
יהוָֽה
וַ
הָ
עֶ֜בֶד
65336	כְּלֵי
כֶ֨סֶף
וּ
65340	כְלֵ֤י
זָהָב֙
וּ
בְגָדִ֔ים
וַ
65346	לְ
רִבְקָ֑ה
וּ
65351	לְ
65353	אָחִ֖י
הָ
וּ
65357	לְ
65359	אִמָּֽ
הּ
וַ
65363	יֹּאכְל֣וּ
וַ
יִּשְׁתּ֗וּ
ה֛וּא
וְ
65369	הָ
65371	אֲנָשִׁ֥ים
65373	אֲשֶׁר
עִמּ֖
וֹ
וַ
וַ
65379	בַ
65382	בֹּ֔קֶר
וַ
65385	לַֽ
65387	אדֹנִֽ
י
וַ
65391	אָחִ֨י
הָ֙
וְ
65395	אִמָּ֔
הּ
הַ
נַּעֲרָ֥
65400	אִתָּ֛
נוּ
יָמִ֖ים
א֣וֹ
עָשׂ֑וֹר
וַ
65407	אֲלֵ
הֶם֙
אֹתִ֔
י
וַֽ
דַּרְכִּ֑
י
וְ
65416	לַֽ
65418	אדֹנִֽ
י
וַ
65422	לַֽ
65425	נַּעֲרָ֑
וְ
אֶת
65429	פִּֽי
הָ
וַ
65433	לְ
רִבְקָה֙
וַ
65437	אֵלֶ֔י
הָ
הֲ
65441	עִם
65443	הָ
65445	אִ֣ישׁ
65447	הַ
זֶּ֑ה
וַ
וַֽ
65452	אֶת
65454	רִבְקָ֥ה
65456	אֲחֹתָ֖
ם
וְ
65460	אֶת
65462	מֵנִקְתָּ֑
הּ
וְ
65466	אֶת
65468	עֶ֥בֶד
אַבְרָהָ֖ם
וְ
65472	אֶת
65474	אֲנָשָֽׁי
ו
וַ
אֶת
רִבְקָה֙
וַ
65481	לָ֔
הּ
65484	אֲחֹתֵ֕
נוּ
65487	לְ
65489	אַלְפֵ֣י
רְבָבָ֑ה
וְ
זַרְעֵ֔
ךְ
אֵ֖ת
65496	שַׁ֥עַר
65498	שֹׂנְאָֽי
ו
וַ
רִבְקָ֜ה
וְ
65504	נַעֲרֹתֶ֗י
הָ
וַ
65508	עַל
65510	הַ
גְּמַלִּ֔ים
וַ
65514	אַחֲרֵ֣י
65516	הָ
אִ֑ישׁ
וַ
הָ
עֶ֛בֶד
אֶת
רִבְקָ֖ה
וַ
וְ
65526	מִ
בְּאֵ֥ר
לַחַ֖י
רֹאִ֑י
וְ
65532	בְּ
65534	אֶ֥רֶץ
65536	הַ
נֶּֽגֶב
וַ
65540	לָ
65542	בַּ
65545	שָּׂדֶ֖ה
65547	לִ
וַ
עֵינָי
ו֙
וַ
וְ
הִנֵּ֥ה
וַ
אֶת
65557	עֵינֶ֔י
הָ
וַ
אֶת
יִצְחָ֑ק
וַ
65565	מֵ
עַ֥ל
65568	הַ
גָּמָֽל
וַ
65572	אֶל
65574	הָ
עֶ֗בֶד
65577	הָ
65579	אִ֤ישׁ
הַלָּזֶה֙
65582	הַ
65585	בַּ
65588	שָּׂדֶה֙
65590	לִ
וַ
הָ
עֶ֖בֶד
אֲדֹנִ֑
י
וַ
הַ
צָּעִ֖יף
וַ
וַ
הָ
עֶ֖בֶד
65604	לְ
יִצְחָ֑ק
אֵ֥ת
65608	כָּל
65610	הַ
65612	דְּבָרִ֖ים
65614	אֲשֶׁ֥ר
וַ
65618	הָ
65620	אֹ֨הֱלָ
ה֙
65623	שָׂרָ֣ה
65625	אִמּ֔
וֹ
וַ
אֶת
רִבְקָ֛ה
וַ
65632	ל֥
וֹ
65635	לְ
אִשָּׁ֖ה
וַ
וַ
65640	אַחֲרֵ֥י
65642	אִמּֽ
וֹ
וַ
וַ
וּ
שְׁמָ֥
הּ
וַ
65651	ל֗
וֹ
65654	אֶת
זִמְרָן֙
וְ
65658	אֶת
יָקְשָׁ֔ן
וְ
65662	אֶת
מְדָ֖ן
וְ
65666	אֶת
מִדְיָ֑ן
וְ
65670	אֶת
יִשְׁבָּ֖ק
וְ
65674	אֶת
שֽׁוּחַ
וְ
65678	אֶת
שְׁבָ֖א
וְ
65682	אֶת
דְּדָ֑ן
וּ
בְנֵ֣י
דְדָ֔ן
אַשּׁוּרִ֥ם
וּ
לְטוּשִׁ֖ים
וּ
לְאֻמִּֽים
וּ
בְנֵ֣י
מִדְיָ֗ן
עֵיפָ֤ה
וָ
עֵ֨פֶר֙
וַ
חֲנֹ֔ךְ
וַ
אֲבִידָ֖ע
וְ
אֶלְדָּעָ֑ה
כָּל
אֵ֖לֶּה
בְּנֵ֥י
קְטוּרָֽה
וַ
אֶת
65711	כָּל
65713	אֲשֶׁר
ל֖
וֹ
65717	לְ
יִצְחָֽק
וְ
65721	לִ
65723	בְנֵ֤י
65725	הַ
65727	פִּֽילַגְשִׁים֙
65729	אֲשֶׁ֣ר
לְ
אַבְרָהָ֔ם
וַֽ
65735	מֵ
עַ֨ל
65738	יִצְחָ֤ק
65740	בְּנ
וֹ֙
65743	בְּ
קֵ֖דְמָ
ה
65747	אֶל
65749	אֶ֥רֶץ
קֶֽדֶם
וְ
65753	יְמֵ֛י
65755	שְׁנֵֽי
65757	חַיֵּ֥י
אַבְרָהָ֖ם
65760	אֲשֶׁר
65762	מְאַ֥ת
שָׁנָ֛ה
וְ
65766	שִׁבְעִ֥ים
שָׁנָ֖ה
וְ
65770	חָמֵ֥שׁ
שָׁנִֽים
וַ
65774	יִּגְוַ֨ע
וַ
יָּ֧מָת
65778	בְּ
65780	שֵׂיבָ֥ה
טוֹבָ֖ה
זָקֵ֣ן
וְ
שָׂבֵ֑עַ
וַ
65787	אֶל
65789	עַמָּֽי
ו
וַ
אֹת֜
וֹ
65795	יִצְחָ֤ק
וְ
יִשְׁמָעֵאל֙
65799	בָּנָ֔י
ו
65802	אֶל
65804	מְעָרַ֖ת
65806	הַ
מַּכְפֵּלָ֑ה
65809	אֶל
65812	שְׂדֵ֞ה
65814	עֶפְרֹ֤ן
65816	בֶּן
65818	צֹ֨חַר֙
65820	הַֽ
חִתִּ֔י
65823	אֲשֶׁ֖ר
עַל
65826	פְּנֵ֥י
מַמְרֵֽא
הַ
65830	שָּׂדֶ֛ה
65832	אֲשֶׁר
65835	מֵ
אֵ֣ת
65838	בְּנֵי
חֵ֑ת
שָׁ֛מָּ
ה
אַבְרָהָ֖ם
וְ
65845	שָׂרָ֥ה
65847	אִשְׁתּֽ
וֹ
וַ
65851	אַחֲרֵי֙
65853	מ֣וֹת
אַבְרָהָ֔ם
וַ
אֶת
65858	יִצְחָ֣ק
65860	בְּנ֑
וֹ
וַ
65864	עִם
בְּאֵ֥ר
לַחַ֖י
רֹאִֽי
וְ
תֹּלְדֹ֥ת
65872	יִשְׁמָעֵ֖אל
65874	בֶּן
אַבְרָהָ֑ם
65877	אֲשֶׁ֨ר
65879	הָגָ֧ר
65881	הַ
מִּצְרִ֛ית
65884	שִׁפְחַ֥ת
שָׂרָ֖ה
65887	לְ
אַבְרָהָֽם
וְ
שְׁמוֹת֙
65892	בְּנֵ֣י
יִשְׁמָעֵ֔אל
65895	בִּ
65897	שְׁמֹתָ֖
ם
65900	לְ
65902	תוֹלְדֹתָ֑
ם
65906	בְּכֹ֤ר
יִשְׁמָעֵאל֙
נְבָיֹ֔ת
וְ
קֵדָ֥ר
וְ
אַדְבְּאֵ֖ל
וּ
מִבְשָֽׂם
וּ
מִשְׁמָ֥ע
וְ
דוּמָ֖ה
וּ
מַשָּֽׂא
65922	חֲדַ֣ד
וְ
תֵימָ֔א
65926	יְט֥וּר
נָפִ֖ישׁ
וָ
קֵֽדְמָה
אֵ֣לֶּה
בְּנֵ֤י
יִשְׁמָעֵאל֙
וְ
שְׁמֹתָ֔
ם
65938	בְּ
65940	חַצְרֵי
הֶ֖ם
וּ
65944	בְ
65946	טִֽירֹתָ֑
ם
65949	שְׁנֵים
עָשָׂ֥ר
נְשִׂיאִ֖ם
65953	לְ
65955	אֻמֹּתָֽ
ם
וְ
שְׁנֵי֙
65960	חַיֵּ֣י
יִשְׁמָעֵ֔אל
65963	מְאַ֥ת
שָׁנָ֛ה
וּ
65967	שְׁלֹשִׁ֥ים
שָׁנָ֖ה
וְ
65971	שֶׁ֣בַע
שָׁנִ֑ים
וַ
וַ
וַ
65977	אֶל
65979	עַמָּֽי
ו
וַ
65984	מֵֽ
חֲוִילָ֜ה
65987	עַד
65989	שׁ֗וּר
65991	אֲשֶׁר֙
עַל
65994	פְּנֵ֣י
מִצְרַ֔יִם
65997	אַשּׁ֑וּרָ
ה
66000	עַל
66002	פְּנֵ֥י
66004	כָל
66006	אֶחָ֖י
ו
וְ
תּוֹלְדֹ֥ת
66011	יִצְחָ֖ק
66013	בֶּן
אַבְרָהָ֑ם
אֶת
יִצְחָֽק
וַ
בֶּן
66020	אַרְבָּעִ֣ים
שָׁנָ֔ה
66023	בְּ
אֶת
66027	רִבְקָ֗ה
66029	בַּת
66032	בְּתוּאֵל֙
66034	הָֽ
אֲרַמִּ֔י
66037	מִ
פַּדַּ֖ן
אֲרָ֑ם
66041	אֲח֛וֹת
66043	לָבָ֥ן
66045	הָ
אֲרַמִּ֖י
66048	ל֥
וֹ
66051	לְ
אִשָּֽׁה
וַ
66055	לַֽ
יהוָה֙
66059	לְ
נֹ֣כַח
66062	אִשְׁתּ֔
וֹ
כִּ֥י
וַ
66067	ל
וֹ֙
וַ
רִבְקָ֥ה
66072	אִשְׁתּֽ
וֹ
וַ
הַ
בָּנִים֙
66078	בְּ
66080	קִרְבָּ֔
הּ
וַ
אִם
66085	לָ֥
מָּה
וַ
66089	לִ
אֶת
יְהוָֽה
וַ
66094	לָ֗
הּ
שְׁנֵ֤י
גוֹיִם֙
בְּ
66100	בִטְנֵ֔
ךְ
וּ
שְׁנֵ֣י
לְאֻמִּ֔ים
66106	מִ
66108	מֵּעַ֖יִ
ךְ
וּ
66112	מִ
לְאֹ֣ם
וְ
וַ
יָמֶ֖י
הָ
66119	לָ
וְ
הִנֵּ֥ה
בְּ
66124	בִטְנָֽ
הּ
וַ
הָ
רִאשׁוֹן֙
כֻּלּ֖
וֹ
כְּ
66133	אַדֶּ֣רֶת
שֵׂעָ֑ר
וַ
שְׁמ֖
וֹ
וְ
66140	אַֽחֲרֵי
כֵ֞ן
אָחִ֗י
ו
וְ
יָד֤
וֹ
66148	בַּ
66150	עֲקֵ֣ב
עֵשָׂ֔ו
וַ
שְׁמ֖
וֹ
וְ
בֶּן
66158	שִׁשִּׁ֥ים
שָׁנָ֖ה
66161	בְּ
אֹתָֽ
ם
וַֽ
הַ
נְּעָרִ֔ים
וַ
66169	אִ֛ישׁ
66172	אִ֣ישׁ
שָׂדֶ֑ה
וְ
66176	אִ֣ישׁ
תָּ֔ם
66179	וַ
אֶת
עֵשָׂ֖ו
כִּי
בְּ
66185	פִ֑י
ו
וְ
אֶֽת
יַעֲקֹֽב
וַ
וַ
66193	מִן
66195	הַ
שָּׂדֶ֖ה
וְ
וַ
66200	אֶֽל
יַעֲקֹ֗ב
66203	מִן
66206	הָ
אָדֹ֤ם
66209	הָ
66211	אָדֹם֙
66213	הַ
זֶּ֔ה
כִּ֥י
66217	עַל
כֵּ֥ן
שְׁמ֖
וֹ
וַ
66223	מִכְרָ֥
ה
66226	כַ
66229	יּ֛וֹם
אֶת
66232	בְּכֹֽרָתְ
ךָ֖
66235	לִֽ
י
וַ
הִנֵּ֛ה
66240	לָ
וְ
לָ
מָּה
זֶּ֥ה
66246	לִ֖
י
בְּכֹרָֽה
וַ
66251	הִשָּׁ֤בְעָ
ה
66254	לִּ
י֙
66257	כַּ
66260	יּ֔וֹם
וַ
66263	ל֑
וֹ
וַ
אֶת
66268	בְּכֹרָת֖
וֹ
66271	לְ
יַעֲקֹֽב
וְ
66275	לְ
עֵשָׂ֗ו
לֶ֚חֶם
וּ
66280	נְזִ֣יד
עֲדָשִׁ֔ים
וַ
וַ
וַ
וַ
וַ
אֶת
66289	הַ
בְּכֹרָֽה
וַ
66293	בָּ
66296	אָ֔רֶץ
66299	מִ
לְּ
66302	בַד֙
66304	הָ
66307	רָעָ֣ב
66309	הָ
רִאשׁ֔וֹן
66312	אֲשֶׁ֥ר
66314	בִּ
66316	ימֵ֣י
אַבְרָהָ֑ם
וַ
66320	אֶל
66322	אֲבִימֶּ֥לֶךְ
66324	מֶֽלֶךְ
פְּלִשְׁתִּ֖ים
66327	גְּרָֽרָ
ה
וַ
66331	אֵלָי
ו֙
וַ
66335	מִצְרָ֑יְמָ
ה
66338	בָּ
66342	אָ֔רֶץ
66344	אֲשֶׁ֖ר
66346	אֵלֶֽי
ךָ
66349	בָּ
66353	אָ֣רֶץ
66355	הַ
זֹּ֔את
וְ
66359	עִמְּ
ךָ֖
וַ
כִּֽי
66365	לְ
ךָ֣
וּֽ
66369	לְ
66371	זַרְעֲ
ךָ֗
אֶת
66375	כָּל
66377	הָֽ
66379	אֲרָצֹ֣ת
66381	הָ
אֵ֔ל
וַ
אֶת
66386	הַ
66388	שְּׁבֻעָ֔ה
66390	אֲשֶׁ֥ר
66392	לְ
66394	אַבְרָהָ֥ם
66396	אָבִֽי
ךָ
וְ
אֶֽת
66401	זַרְעֲ
ךָ֙
66404	כְּ
66406	כוֹכְבֵ֣י
66408	הַ
שָּׁמַ֔יִם
וְ
66412	לְ
66414	זַרְעֲ
ךָ֔
אֵ֥ת
66418	כָּל
66420	הָ
66422	אֲרָצֹ֖ת
66424	הָ
אֵ֑ל
וְ
66428	בְ
66430	זַרְעֲ
ךָ֔
כֹּ֖ל
66434	גּוֹיֵ֥י
66436	הָ
אָֽרֶץ
עֵ֕קֶב
66440	אֲשֶׁר
66442	בְּ
66444	קֹלִ֑
י
וַ
66448	מִשְׁמַרְתִּ֔
י
66451	מִצְוֺתַ֖
י
66454	חֻקּוֹתַ֥
י
וְ
66458	תוֹרֹתָֽ
י
וַ
66462	בִּ
גְרָֽר
וַֽ
אַנְשֵׁ֤י
66467	הַ
מָּקוֹם֙
66470	לְ
66472	אִשְׁתּ֔
וֹ
וַ
אֲחֹ֣תִ
י
כִּ֤י
66479	לֵ
אִשְׁתִּ֔
י
פֶּן
אַנְשֵׁ֤י
66485	הַ
מָּקוֹם֙
66488	עַל
רִבְקָ֔ה
כִּֽי
טוֹבַ֥ת
מַרְאֶ֖ה
וַ
כִּ֣י
66496	ל֥
וֹ
הַ
יָּמִ֔ים
וַ
אֲבִימֶ֨לֶךְ֙
66503	מֶ֣לֶךְ
פְּלִשְׁתִּ֔ים
66506	בְּעַ֖ד
66508	הַֽ
חַלּ֑וֹן
וַ
וְ
הִנֵּ֤ה
66514	אֵ֖ת
66516	רִבְקָ֥ה
66518	אִשְׁתּֽ
וֹ
וַ
66522	לְ
יִצְחָ֗ק
וַ
הִנֵּ֤ה
אִשְׁתְּ
ךָ֙
וְ
אֲחֹ֣תִ
י
וַ
66533	אֵלָי
ו֙
כִּ֣י
פֶּן
66538	עָלֶֽי
הָ
וַ
זֹּ֖את
66543	לָּ֑
נוּ
66546	כִּ֠
מְעַט
אַחַ֤ד
66550	הָ
עָם֙
66553	אֶת
66555	אִשְׁתֶּ֔
ךָ
וְ
66559	עָלֵ֖י
נוּ
וַ
אֶת
66564	כָּל
66566	הָ
עָ֖ם
66569	לֵ
הַ
66574	בָּ
66578	אִ֥ישׁ
66580	הַ
זֶּ֛ה
וּ
66584	בְ
66586	אִשְׁתּ֖
וֹ
וַ
66590	בָּ
66594	אָ֣רֶץ
66596	הַ
הִ֔וא
וַ
66600	בַּ
66604	שָּׁנָ֥ה
66606	הַ
הִ֖וא
מֵאָ֣ה
שְׁעָרִ֑ים
וַֽ
וַ
הָ
אִ֑ישׁ
וַ
וְ
עַ֥ד
כִּֽי
וַֽ
66620	ל֤
וֹ
66623	מִקְנֵה
צֹאן֙
וּ
66627	מִקְנֵ֣ה
בָקָ֔ר
וַ
66631	עֲבֻדָּ֖ה
רַבָּ֑ה
וַ
אֹת֖
וֹ
וְ
66638	כָל
66640	הַ
66642	בְּאֵרֹ֗ת
66644	אֲשֶׁ֤ר
עַבְדֵ֣י
66647	אָבִ֔י
ו
66650	בִּ
66652	ימֵ֖י
66654	אַבְרָהָ֣ם
66656	אָבִ֑י
ו
וַ
וַ
66661	אֶל
יִצְחָ֑ק
66665	מֵֽ
עִמָּ֔
נוּ
כִּֽי
66670	מִמֶּ֖
נּוּ
וַ
66674	מִ
שָּׁ֖ם
וַ
66678	בְּ
66680	נַֽחַל
גְּרָ֖ר
וַ
וַ
וַ
אֶת
66688	בְּאֵרֹ֣ת
66690	הַ
מַּ֗יִם
66693	אֲשֶׁ֤ר
66695	בִּ
66697	ימֵי֙
66699	אַבְרָהָ֣ם
66701	אָבִ֔י
ו
וַ
66705	אַחֲרֵ֖י
66707	מ֣וֹת
אַבְרָהָ֑ם
וַ
66711	לָ
הֶן֙
66714	כַּ
66718	שֵּׁמֹ֕ת
66720	אֲשֶׁר
66722	לָ
הֶ֖ן
אָבִֽי
ו
וַ
עַבְדֵֽי
יִצְחָ֖ק
66730	בַּ
66733	נָּ֑חַל
וַ
בְּאֵ֖ר
66737	מַ֥יִם
חַיִּֽים
וַ
רֹעֵ֣י
גְרָ֗ר
66743	עִם
66745	רֹעֵ֥י
יִצְחָ֛ק
66748	לֵ
לָ֣
נוּ
הַ
מָּ֑יִם
וַ
שֵֽׁם
66756	הַ
בְּאֵר֙
כִּ֥י
66760	עִמּֽ
וֹ
וַֽ
בְּאֵ֣ר
אַחֶ֔רֶת
וַ
66767	גַּם
66769	עָלֶ֑י
הָ
וַ
שְׁמָ֖
הּ
וַ
66776	מִ
שָּׁ֗ם
וַ
בְּאֵ֣ר
אַחֶ֔רֶת
וְ
66783	עָלֶ֑י
הָ
וַ
שְׁמָ
הּ֙
וַ
כִּֽי
66791	לָ֖
נוּ
וּ
66795	בָ
66798	אָֽרֶץ
וַ
66801	מִ
שָּׁ֖ם
בְּאֵ֥ר
שָֽׁבַע
וַ
66807	אֵלָ֤י
ו
66810	בַּ
66814	לַּ֣יְלָה
66816	הַ
ה֔וּא
וַ
אֱלֹהֵ֖י
66821	אַבְרָהָ֣ם
66823	אָבִ֑י
ךָ
כִּֽי
אִתְּ
ךָ֣
וּ
וְ
אֶֽת
66832	זַרְעֲ
ךָ֔
66835	בַּ
66837	עֲב֖וּר
66839	אַבְרָהָ֥ם
66841	עַבְדִּֽ
י
וַ
וַ
66846	בְּ
66848	שֵׁ֣ם
יְהוָ֔ה
וַ
אָהֳל֑
וֹ
וַ
עַבְדֵי
יִצְחָ֖ק
וַ
66858	אֵלָ֖י
ו
66861	מִ
גְּרָ֑ר
וַ
66865	אֲחֻזַּת֙
66867	מֵֽרֵעֵ֔
הוּ
וּ
66871	פִיכֹ֖ל
66873	שַׂר
66875	צְבָאֽ
וֹ
וַ
66879	אֲלֵ
הֶם֙
66882	אֵלָ֑
י
וְ
אֹתִ֔
י
וַ
66890	מֵ
אִתְּ
כֶֽם
וַ
כִּֽי
66896	עִמָּ
ךְ֒
וַ
66901	בֵּינוֹתֵ֖י
נוּ
66905	בֵּינֵ֣י
נוּ
וּ
66909	בֵינֶ֑
ךָ
וְ
66913	עִמָּֽ
ךְ
אִם
66917	עִמָּ֜
נוּ
66921	כַּ
66923	אֲשֶׁר֙
וְ
66926	כַ
66928	אֲשֶׁ֨ר
66930	עִמְּ
ךָ֙
רַק
ט֔וֹב
וַ
66936	בְּ
שָׁל֑וֹם
בְּר֥וּךְ
יְהוָֽה
וַ
66942	לָ
הֶם֙
וַ
וַ
וַ
66948	בַ
66951	בֹּ֔קֶר
וַ
אִ֣ישׁ
66955	לְ
66957	אָחִ֑י
ו
וַ
וַ
66963	מֵ
אִתּ֖
וֹ
66967	בְּ
שָׁלֽוֹם
וַ
66971	בַּ
66975	יּ֣וֹם
66977	הַ
ה֗וּא
וַ
עַבְדֵ֣י
יִצְחָ֔ק
וַ
66984	ל֔
וֹ
66987	עַל
66989	אֹד֥וֹת
66991	הַ
66993	בְּאֵ֖ר
66995	אֲשֶׁ֣ר
וַ
66998	ל֖
וֹ
וַ
אֹתָ֖
הּ
67004	עַל
כֵּ֤ן
שֵׁם
67008	הָ
עִיר֙
בְּאֵ֣ר
שֶׁ֔בַע
67013	עַ֖ד
67015	הַ
67017	יּ֥וֹם
67019	הַ
זֶּֽה
וַ
בֶּן
67024	אַרְבָּעִ֣ים
שָׁנָ֔ה
וַ
67028	אֶת
67030	יְהוּדִ֔ית
67032	בַּת
67034	בְּאֵרִ֖י
67036	הַֽ
חִתִּ֑י
וְ
67040	אֶת
67042	בָּ֣שְׂמַ֔ת
67044	בַּת
67046	אֵילֹ֖ן
67048	הַֽ
חִתִּֽי
וַ
מֹ֣רַת
ר֑וּחַ
67055	לְ
יִצְחָ֖ק
וּ
67059	לְ
רִבְקָֽה
וַ
כִּֽי
וַ
עֵינָ֖י
ו
67067	מֵ
וַ
אֶת
67071	עֵשָׂ֣ו
67074	בְּנ֣
וֹ
67077	הַ
גָּדֹ֗ל
וַ
67081	אֵלָי
ו֙
67084	בְּנִ֔
י
וַ
67088	אֵלָ֖י
ו
וַ
י֥וֹם
67093	מוֹתִֽ
י
וְ
עַתָּה֙
67098	כֵלֶ֔י
ךָ
67101	תֶּלְיְ
ךָ֖
וְ
67105	קַשְׁתֶּ֑
ךָ
וְ
הַ
שָּׂדֶ֔ה
וְ
67112	צ֥וּדָ
ה
67115	לִּ֖
י
וַ
67119	לִ֨
י
67122	כַּ
67124	אֲשֶׁ֥ר
וְ
67127	הָבִ֥יאָ
ה
67130	לִּ֖
י
וְ
67134	בַּ
עֲב֛וּר
נַפְשִׁ֖
י
67139	בְּ
טֶ֥רֶם
וְ
67143	בְּ
67145	אֶל
67147	עֵשָׂ֖ו
67149	בְּנ֑
וֹ
וַ
הַ
שָּׂדֶ֔ה
67155	לָ
67157	לְ
וְ
67160	אֶל
67162	יַעֲקֹ֥ב
67164	בְּנָ֖
הּ
67167	לֵ
הִנֵּ֤ה
אֶת
67171	אָבִ֔י
ךָ
67174	אֶל
67176	עֵשָׂ֥ו
67178	אָחִ֖י
ךָ
67181	לֵ
67183	הָבִ֨יאָ
ה
67186	לִּ֥
י
וַ
67190	לִ֥
י
וְ
וַ
67195	לִ
67197	פְנֵ֥י
יְהוָ֖ה
67200	לִ
67202	פְנֵ֥י
67204	מוֹתִֽ
י
וְ
עַתָּ֥ה
67209	בְנִ֖
י
67212	בְּ
67214	קֹלִ֑
י
67217	לַ
67220	אֲשֶׁ֥ר
אֹתָֽ
ךְ
67224	אֶל
67226	הַ
צֹּ֔אן
וְ
67230	לִ֣
י
67233	מִ
שָּׁ֗ם
67236	שְׁנֵ֛י
67238	גְּדָיֵ֥י
עִזִּ֖ים
טֹבִ֑ים
וְ
אֹתָ֧
ם
67245	לְ
67247	אָבִ֖י
ךָ
67250	כַּ
67252	אֲשֶׁ֥ר
וְ
67255	לְ
67257	אָבִ֖י
ךָ
וְ
67261	בַּ
עֲבֻ֛ר
67264	אֲשֶׁ֥ר
67266	לִ
67268	פְנֵ֥י
67270	מוֹתֽ
וֹ
וַ
67274	אֶל
67276	רִבְקָ֖ה
67278	אִמּ֑
וֹ
הֵ֣ן
עֵשָׂ֤ו
67283	אָחִ
י֙
אִ֣ישׁ
שָׂעִ֔ר
וְ
אִ֥ישׁ
חָלָֽק
אוּלַ֤י
אָבִ֔
י
וְ
67295	בְ
67297	עֵינָ֖י
ו
67300	כִּ
מְתַעְתֵּ֑עַ
וְ
67304	עָלַ֛
י
וְ
וַ
67309	ל
וֹ֙
אִמּ֔
וֹ
עָלַ֥
י
קִלְלָתְ
ךָ֖
67318	בְּנִ֑
י
67321	בְּ
67323	קֹלִ֖
י
וְ
67327	לִֽ
י
וַ
וַ
וַ
67333	לְ
67335	אִמּ֑
וֹ
וַ
אִמּ
וֹ֙
67341	כַּ
67343	אֲשֶׁ֖ר
אָבִֽי
ו
וַ
אֶת
67351	בִּגְדֵ֨י
67353	עֵשָׂ֜ו
67356	בְּנָ֤
הּ
67359	הַ
גָּדֹל֙
67362	הַ
חֲמֻדֹ֔ת
67365	אֲשֶׁ֥ר
אִתָּ֖
הּ
67369	בַּ
67372	בָּ֑יִת
וַ
אֶֽת
67376	יַעֲקֹ֖ב
67379	בְּנָ֥
הּ
67382	הַ
קָּטָֽן
וְ
אֵ֗ת
67387	עֹרֹת֙
67389	גְּדָיֵ֣י
67391	הָֽ
עִזִּ֔ים
67395	עַל
67397	יָדָ֑י
ו
וְ
67401	עַ֖ל
67403	חֶלְקַ֥ת
67405	צַוָּארָֽי
ו
וַ
67410	אֶת
67412	הַ
מַּטְעַמִּ֛ים
וְ
67416	אֶת
67418	הַ
לֶּ֖חֶם
67421	אֲשֶׁ֣ר
67423	בְּ
67425	יַ֖ד
67427	יַעֲקֹ֥ב
67429	בְּנָֽ
הּ
וַ
67433	אֶל
67435	אָבִ֖י
ו
וַ
67439	אָבִ֑
י
וַ
67443	בְּנִֽ
י
וַ
67447	אֶל
67449	אָבִ֗י
ו
עֵשָׂ֣ו
67453	בְּכֹרֶ֔
ךָ
67456	כַּ
67458	אֲשֶׁ֥ר
67460	אֵלָ֑
י
67463	שְׁבָ֗
ה
וְ
67467	אָכְלָ
ה֙
67470	מִ
67472	צֵּידִ֔
י
67475	בַּ
עֲב֖וּר
נַפְשֶֽׁ
ךָ
וַ
67481	אֶל
67483	בְּנ֔
וֹ
זֶּ֛ה
67487	לִ
67489	בְּנִ֑
י
וַ
כִּ֥י
יְהוָ֥ה
67495	אֱלֹהֶ֖י
ךָ
67498	לְ
67500	פָנָֽ
י
וַ
67504	אֶֽל
יַעֲקֹ֔ב
67507	גְּשָׁ
ה
וַ
67511	בְּנִ֑
י
הַֽ
זֶ֛ה
67517	בְּנִ֥
י
עֵשָׂ֖ו
אִם
וַ
67523	אֶל
67525	יִצְחָ֥ק
67527	אָבִ֖י
ו
וַ
וַ
הַ
קֹּל֙
ק֣וֹל
יַעֲקֹ֔ב
וְ
הַ
יָּדַ֖יִם
יְדֵ֥י
עֵשָֽׂו
וְ
כִּֽי
יָדָ֗י
ו
67545	כִּ
67547	ידֵ֛י
67549	עֵשָׂ֥ו
67551	אָחִ֖י
ו
וַֽ
וַ
זֶ֖ה
67558	בְּנִ֣
י
עֵשָׂ֑ו
וַ
וַ
67564	הַגִּ֤שָׁ
ה
67567	לִּ
י֙
וְ
67571	מִ
67573	צֵּ֣יד
67575	בְּנִ֔
י
לְמַ֥עַן
נַפְשִׁ֑
י
וַ
67582	ל
וֹ֙
וַ
וַ
67587	ל֦
וֹ
וַ
וַ
67592	אֵלָ֖י
ו
יִצְחָ֣ק
67596	אָבִ֑י
ו
67599	גְּשָׁ
ה
וּ
67603	שְׁקָ
ה
67606	לִּ֖
י
67609	בְּנִֽ
י
וַ
וַ
67614	ל֔
וֹ
וַ
אֶת
67619	רֵ֥יחַ
67621	בְּגָדָ֖י
ו
וַֽ
וַ
רֵ֣יחַ
67627	בְּנִ֔
י
כְּ
67631	רֵ֣יחַ
67633	שָׂדֶ֔ה
67635	אֲשֶׁ֥ר
וְ
67638	לְ
ךָ֙
הָ
אֱלֹהִ֔ים
67645	מִ
67647	טַּל֙
67649	הַ
שָּׁמַ֔יִם
וּ
67653	מִ
67655	שְׁמַנֵּ֖י
67657	הָ
אָ֑רֶץ
וְ
67661	רֹ֥ב
67663	דָּגָ֖ן
וְ
תִירֹֽשׁ
וְ
67668	לְ
ךָ֙
67671	לְ
67673	אַחֶ֔י
ךָ
וְ
67677	לְ
ךָ֖
בְּנֵ֣י
67681	אִמֶּ֑
ךָ
אֹרְרֶ֣י
ךָ
וּֽ
מְבָרֲכֶ֖י
ךָ
וַ
67690	כַּ
67692	אֲשֶׁ֨ר
67694	לְ
אֶֽת
יַעֲקֹב֒
וַ
67700	מֵ
אֵ֥ת
67703	פְּנֵ֖י
67705	יִצְחָ֣ק
67707	אָבִ֑י
ו
וְ
עֵשָׂ֣ו
67712	אָחִ֔י
ו
67715	מִ
67717	צֵּידֽ
וֹ
וַ
גַּם
הוּא֙
וַ
67724	לְ
67726	אָבִ֑י
ו
וַ
67730	לְ
67732	אָבִ֗י
ו
אָבִ
י֙
וְ
67738	מִ
67740	צֵּ֣יד
67742	בְּנ֔
וֹ
67745	בַּ
עֲב֖וּר
נַפְשֶֽׁ
ךָ
וַ
67751	ל֛
וֹ
יִצְחָ֥ק
67755	אָבִ֖י
ו
וַ
67760	בִּנְ
ךָ֥
67763	בְכֹֽרְ
ךָ֖
עֵשָֽׂו
וַ
חֲרָדָה֮
67769	גְּדֹלָ֣ה
67771	עַד
מְאֹד֒
וַ
ה֣וּא
67776	הַ
67778	וַ
67780	לִ֜
י
וָ
67784	מִ
כֹּ֛ל
67787	בְּ
טֶ֥רֶם
וָ
גַּם
67792	כִּ
אֶת
67795	דִּבְרֵ֣י
67797	אָבִ֔י
ו
וַ
צְעָקָ֔ה
67803	גְּדֹלָ֥ה
וּ
מָרָ֖ה
67807	עַד
מְאֹ֑ד
וַ
67811	לְ
67813	אָבִ֔י
ו
נִי
67817	גַם
אָ֖נִי
67820	אָבִֽ
י
וַ
אָחִ֖י
ךָ
67826	בְּ
מִרְמָ֑ה
וַ
בִּרְכָתֶֽ
ךָ
וַ
הֲ
כִי֩
שְׁמ֜
וֹ
וַֽ
זֶ֣ה
פַעֲמַ֔יִם
אֶת
67841	בְּכֹרָתִ֣
י
וְ
הִנֵּ֥ה
בִּרְכָתִ֑
י
וַ
הֲ
67850	לִּ֖
י
וַ
וַ
67855	לְ
עֵשָׂ֗ו
הֵ֣ן
67859	לָ
ךְ֙
וְ
אֶת
67864	כָּל
67866	אֶחָ֗י
ו
67869	ל
וֹ֙
67872	לַ
עֲבָדִ֔ים
וְ
דָגָ֥ן
וְ
תִירֹ֖שׁ
וּ
67880	לְ
כָ֣ה
67883	בְּנִֽ
י
וַ
67887	אֶל
67889	אָבִ֗י
ו
הַֽ
67893	בְרָכָ֨ה
אַחַ֤ת
לְ
ךָ֙
67898	אָבִ֔
י
נִי
67902	גַם
אָ֖נִי
67905	אָבִ֑
י
וַ
קֹל֖
וֹ
וַ
וַ
יִצְחָ֥ק
67914	אָבִ֖י
ו
וַ
67918	אֵלָ֑י
ו
הִנֵּ֞ה
67923	מִ
67925	שְׁמַנֵּ֤י
67927	הָ
אָ֨רֶץ֙
מֽוֹשָׁבֶ֔
ךָ
וּ
67933	מִ
67935	טַּ֥ל
67937	הַ
67939	שָּׁמַ֖יִם
67941	מֵ
עָֽל
וְ
67945	עַל
67947	חַרְבְּ
ךָ֣
וְ
אֶת
67952	אָחִ֖י
ךָ
וְ
67956	כַּ
67958	אֲשֶׁ֣ר
וּ
עֻלּ֖
וֹ
67964	מֵ
עַ֥ל
67967	צַוָּארֶֽ
ךָ
וַ
אֶֽת
יַעֲקֹ֔ב
67973	עַל
67975	הַ֨
67977	בְּרָכָ֔ה
67979	אֲשֶׁ֥ר
אָבִ֑י
ו
וַ
67984	בְּ
67986	לִבּ֗
וֹ
יְמֵי֙
67990	אֵ֣בֶל
67992	אָבִ֔
י
וְ
אֶת
67997	יַעֲקֹ֥ב
67999	אָחִֽ
י
וַ
68003	לְ
רִבְקָ֔ה
אֶת
68007	דִּבְרֵ֥י
68009	עֵשָׂ֖ו
68012	בְּנָ֣
הּ
68015	הַ
גָּדֹ֑ל
וַ
וַ
68020	לְ
68022	יַעֲקֹב֙
68025	בְּנָ֣
הּ
68028	הַ
קָּטָ֔ן
וַ
68032	אֵלָ֔י
ו
הִנֵּה֙
עֵשָׂ֣ו
68037	אָחִ֔י
ךָ
68040	לְ
ךָ֖
68043	לְ
וְ
עַתָּ֥ה
68047	בְנִ֖
י
68050	בְּ
68052	קֹלִ֑
י
וְ
68056	לְ
ךָ֛
68059	אֶל
68061	לָבָ֥ן
68063	אָחִ֖
י
68066	חָרָֽנָ
ה
וְ
68070	עִמּ֖
וֹ
יָמִ֣ים
אֲחָדִ֑ים
עַ֥ד
68076	אֲשֶׁר
חֲמַ֥ת
68079	אָחִֽי
ךָ
68082	עַד
אַף
68085	אָחִ֜י
ךָ
68088	מִמְּ
ךָ֗
וְ
אֵ֣ת
68093	אֲשֶׁר
68095	לּ֔
וֹ
וְ
וּ
68100	מִ
שָּׁ֑ם
68103	לָ
מָ֥ה
גַּם
68107	שְׁנֵי
כֶ֖ם
י֥וֹם
אֶחָֽד
וַ
68113	אֶל
יִצְחָ֔ק
68116	בְ
68118	חַיַּ֔
י
68121	מִ
68123	פְּנֵ֖י
68125	בְּנ֣וֹת
חֵ֑ת
אִם
68129	מִ
68131	בְּנֽוֹת
חֵ֤ת
68134	כָּ
אֵ֨לֶּה֙
68137	מִ
68139	בְּנ֣וֹת
68141	הָ
אָ֔רֶץ
לָ֥
מָּה
68146	לִּ֖
י
וַ
68150	אֶֽל
יַעֲקֹ֖ב
וַ
אֹת֑
וֹ
וַ
וַ
68158	ל֔
וֹ
68161	מִ
68163	בְּנ֥וֹת
כְּנָֽעַן
פַּדֶּ֣נָֽ
ה
אֲרָ֔ם
68170	בֵּ֥יתָ
ה
68173	בְתוּאֵ֖ל
68175	אֲבִ֣י
68177	אִמֶּ֑
ךָ
וְ
68181	לְ
ךָ֤
68184	מִ
שָּׁם֙
68187	מִ
68189	בְּנ֥וֹת
68191	לָבָ֖ן
68193	אֲחִ֥י
68195	אִמֶּֽ
ךָ
וְ
אֵ֤ל
שַׁדַּי֙
אֹֽתְ
ךָ֔
וְ
וְ
וְ
68206	לִ
68208	קְהַ֥ל
עַמִּֽים
וְ
68212	לְ
ךָ֙
אֶת
68216	בִּרְכַּ֣ת
אַבְרָהָ֔ם
68220	לְ
ךָ֖
וּ
68224	לְ
68227	זַרְעֲ
ךָ֣
68230	אִתָּ֑
ךְ
68233	לְ
אֶת
68237	אֶ֣רֶץ
68239	מְגֻרֶ֔י
ךָ
68242	אֲשֶׁר
68244	לְ
אַבְרָהָֽם
וַ
אֶֽת
יַעֲקֹ֔ב
וַ
פַּדֶּ֣נָֽ
ה
אֲרָ֑ם
68254	אֶל
68257	לָבָ֤ן
68259	בֶּן
68261	בְּתוּאֵל֙
68263	הָֽ
אֲרַמִּ֔י
68266	אֲחִ֣י
68268	רִבְקָ֔ה
68270	אֵ֥ם
68272	יַעֲקֹ֖ב
וְ
עֵשָֽׂו
וַ
כִּֽי
אֶֽת
יַעֲקֹב֒
וְ
אֹת
וֹ֙
פַּדֶּ֣נָֽ
ה
אֲרָ֔ם
68286	לָ
68288	ל֥
וֹ
68291	מִ
שָּׁ֖ם
68294	בְּ
אֹת֔
וֹ
וַ
68299	עָלָי
ו֙
68302	לֵ
68304	מִ
68306	בְּנ֥וֹת
כְּנָֽעַן
וַ
68311	אֶל
68313	אָבִ֖י
ו
וְ
68317	אֶל
68319	אִמּ֑
וֹ
וַ
פַּדֶּ֥נָֽ
ה
אֲרָֽם
וַ
כִּ֥י
בְּנ֣וֹת
כְּנָ֑עַן
68330	בְּ
68332	עֵינֵ֖י
68334	יִצְחָ֥ק
68336	אָבִֽי
ו
וַ
68340	אֶל
יִשְׁמָעֵ֑אל
וַ
אֶֽת
68345	מָחֲלַ֣ת
68348	בַּת
68350	יִשְׁמָעֵ֨אל
68352	בֶּן
אַבְרָהָ֜ם
68355	אֲח֧וֹת
נְבָי֛וֹת
68358	עַל
68360	נָשָׁ֖י
ו
68363	ל֥
וֹ
68366	לְ
אִשָּֽׁה
וַ
68370	מִ
בְּאֵ֣ר
שָׁ֑בַע
וַ
68375	חָרָֽנָ
ה
וַ
68379	בַּ
68382	מָּק֜וֹם
וַ
כִּי
הַ
שֶּׁ֔מֶשׁ
וַ
68389	מֵ
68391	אַבְנֵ֣י
68393	הַ
מָּק֔וֹם
וַ
מְרַֽאֲשֹׁתָ֑י
ו
וַ
68400	בַּ
68404	מָּק֥וֹם
68406	הַ
הֽוּא
וַֽ
וְ
הִנֵּ֤ה
68412	אַ֔רְצָ
ה
וְ
רֹאשׁ֖
וֹ
68418	הַ
68420	שָּׁמָ֑יְמָ
ה
וְ
הִנֵּה֙
מַלְאֲכֵ֣י
אֱלֹהִ֔ים
68427	עֹלִ֥ים
וְ
יֹרְדִ֖ים
68431	בּֽ
וֹ
וְ
הִנֵּ֨ה
68436	עָלָי
ו֮
וַ
יְהוָ֗ה
68442	אֱלֹהֵי֙
68444	אַבְרָהָ֣ם
68446	אָבִ֔י
ךָ
וֵ
68450	אלֹהֵ֖י
יִצְחָ֑ק
68453	הָ
68455	אָ֗רֶץ
68457	אֲשֶׁ֤ר
68459	עָלֶ֔י
הָ
68463	לְ
ךָ֥
וּ
68467	לְ
68469	זַרְעֶֽ
ךָ
וְ
זַרְעֲ
ךָ֙
68475	כַּ
68477	עֲפַ֣ר
68479	הָ
אָ֔רֶץ
וּ
יָ֥מָּ
ה
וָ
קֵ֖דְמָ
ה
וְ
צָפֹ֣נָ
ה
וָ
נֶ֑גְבָּ
ה
וְ
68496	בְ
ךָ֛
כָּל
68500	מִשְׁפְּחֹ֥ת
68502	הָ
אֲדָמָ֖ה
וּ
68506	בְ
68508	זַרְעֶֽ
ךָ
וְ
הִנֵּ֨ה
עִמָּ֗
ךְ
וּ
68516	בְּ
68518	כֹ֣ל
68520	אֲשֶׁר
וַ
68523	אֶל
68525	הָ
68527	אֲדָמָ֖ה
68529	הַ
זֹּ֑את
כִּ֚י
עַ֚ד
68534	אֲשֶׁ֣ר
אִם
אֵ֥ת
68538	אֲשֶׁר
68540	לָֽ
ךְ
וַ
68544	מִ
68546	שְּׁנָת
וֹ֒
וַ
68550	בַּ
68554	מָּק֖וֹם
68556	הַ
זֶּ֑ה
וְ
וַ
וַ
מַה
נּוֹרָ֖א
הַ
68565	מָּק֣וֹם
68567	הַ
זֶּ֑ה
68570	כִּ֚י
אִם
בֵּ֣ית
אֱלֹהִ֔ים
וְ
שַׁ֥עַר
68577	הַ
שָּׁמָֽיִם
וַ
68581	בַּ
68584	בֹּ֗קֶר
וַ
אֶת
68588	הָ
68590	אֶ֨בֶן֙
68592	אֲשֶׁר
מְרַֽאֲשֹׁתָ֔י
ו
וַ
אֹתָ֖
הּ
וַ
68600	עַל
68602	רֹאשָֽׁ
הּ
וַ
אֶת
68607	שֵֽׁם
68609	הַ
68611	מָּק֥וֹם
68613	הַ
ה֖וּא
בֵּֽית
אֵ֑ל
וְ
אוּלָ֛ם
שֵׁם
68621	הָ
עִ֖יר
68624	לָ
68627	רִאשֹׁנָֽה
וַ
68630	לֵ
אִם
68633	עִמָּדִ֗
י
וּ
68637	בַּ
68642	דֶּ֤רֶךְ
68644	הַ
זֶּה֙
68647	אֲשֶׁ֣ר
וְ
68650	לִ֥
י
68653	לֶ
וּ
68656	לִ
וְ
68659	בְ
שָׁל֖וֹם
68662	אֶל
68664	בֵּ֣ית
68666	אָבִ֑
י
וְ
68670	לִ֖
י
68673	לֵ
אלֹהִֽים
וְ
הָ
68679	אֶ֣בֶן
68681	הַ
זֹּ֗את
68684	אֲשֶׁר
בֵּ֣ית
אֱלֹהִ֑ים
וְ
68689	כֹל֙
68691	אֲשֶׁ֣ר
68693	לִ֔
י
68696	לָֽ
ךְ
וַ
רַגְלָ֑י
ו
וַ
68704	אַ֥רְצָ
ה
68707	בְנֵי
קֶֽדֶם
וַ
וְ
הִנֵּ֧ה
בַּ
68715	שָּׂדֶ֗ה
וְ
הִנֵּה
שְׁלֹשָׁ֤ה
68720	עֶדְרֵי
צֹאן֙
68723	עָלֶ֔י
הָ
כִּ֚י
68727	מִן
68729	הַ
68731	בְּאֵ֣ר
68733	הַ
הִ֔וא
הָ
עֲדָרִ֑ים
וְ
הָ
68740	אֶ֥בֶן
גְּדֹלָ֖ה
עַל
68744	פִּ֥י
68746	הַ
בְּאֵֽר
וְ
שָׁ֣מָּ
ה
כָל
68753	הָ
עֲדָרִ֗ים
וְ
אֶת
68758	הָ
אֶ֨בֶן֙
68762	מֵ
עַל֙
68765	פִּ֣י
68767	הַ
בְּאֵ֔ר
וְ
אֶת
68772	הַ
צֹּ֑אן
וְ
אֶת
68777	הָ
אֶ֛בֶן
68780	עַל
68782	פִּ֥י
68784	הַ
בְּאֵ֖ר
68787	לִ
68789	מְקֹמָֽ
הּ
וַ
68793	לָ
הֶם֙
68796	אַחַ֖
י
מֵ
אַ֣יִן
וַ
מֵ
חָרָ֖ן
וַ
68805	לָ
הֶ֔ם
הַ
אֶת
68810	לָבָ֣ן
68812	בֶּן
נָח֑וֹר
וַ
וַ
68817	לָ
הֶ֖ם
הֲ
ל֑
וֹ
וַ
וְ
הִנֵּה֙
רָחֵ֣ל
68827	בִּתּ֔
וֹ
68830	עִם
68832	הַ
צֹּֽאן
וַ
הֵ֥ן
הַ
יּ֣וֹם
עֵ֖ת
הַ
מִּקְנֶ֑ה
הַ
צֹּ֖אן
וּ
וַ
עַ֣ד
68847	אֲשֶׁ֤ר
כָּל
68850	הָ֣
עֲדָרִ֔ים
וְ
אֶת
68855	הָ
אֶ֔בֶן
68859	מֵ
עַ֖ל
68862	פִּ֣י
68864	הַ
בְּאֵ֑ר
וְ
הַ
צֹּֽאן
68870	עִמָּ֑
ם
וְ
68874	עִם
68876	הַ
68878	צֹּאן֙
68880	אֲשֶׁ֣ר
לְ
68883	אָבִ֔י
הָ
כִּ֥י
וַ
68888	כַּ
68890	אֲשֶׁר֩
68892	אֶת
68894	רָחֵ֗ל
68896	בַּת
68898	לָבָן֙
68900	אֲחִ֣י
68902	אִמּ֔
וֹ
וְ
68906	אֶת
68908	צֹ֥אן
68910	לָבָ֖ן
68912	אֲחִ֣י
68914	אִמּ֑
וֹ
וַ
וַ
אֶת
68920	הָ
אֶ֨בֶן֙
68924	מֵ
עַל֙
68927	פִּ֣י
68929	הַ
בְּאֵ֔ר
וַ
אֶת
68934	צֹ֥אן
68936	לָבָ֖ן
68938	אֲחִ֥י
68940	אִמּֽ
וֹ
וַ
68944	לְ
רָחֵ֑ל
וַ
אֶת
68949	קֹל֖
וֹ
וַ
וַ
68954	לְ
רָחֵ֗ל
כִּ֣י
אֲחִ֤י
68959	אָבִ֨י
הָ֙
וְ
כִ֥י
בֶן
רִבְקָ֖ה
וַ
וַ
68968	לְ
68970	אָבִֽי
הָ
וַ
68974	כִ
אֶת
68977	שֵׁ֣מַע
68979	יַעֲקֹ֣ב
68981	בֶּן
68983	אֲחֹת֗
וֹ
וַ
68987	לִ
וַ
68990	ל
וֹ֙
וַ
68994	ל֔
וֹ
וַ
68998	אֶל
69000	בֵּית֑
וֹ
וַ
69004	לְ
לָבָ֔ן
אֵ֥ת
69008	כָּל
69010	הַ
69012	דְּבָרִ֖ים
69014	הָ
אֵֽלֶּה
וַ
69018	ל
וֹ֙
69021	עַצְמִ֥
י
וּ
69025	בְשָׂרִ֖
י
וַ
69029	עִמּ֖
וֹ
חֹ֥דֶשׁ
יָמִֽים
וַ
69035	לְ
יַעֲקֹ֔ב
הֲ
כִי
אָחִ֣
י
וַ
69043	הַגִּ֥ידָ
ה
69046	לִּ֖
י
מַּשְׂכֻּרְתֶּֽ
ךָ
וּ
לְ
לָבָ֖ן
שְׁתֵּ֣י
בָנ֑וֹת
שֵׁ֤ם
69057	הַ
גְּדֹלָה֙
וְ
שֵׁ֥ם
69062	הַ
קְּטַנָּ֖ה
וְ
עֵינֵ֥י
לֵאָ֖ה
וְ
69069	יְפַת
תֹּ֖אַר
וִ
69073	יפַ֥ת
מַרְאֶֽה
וַ
אֶת
רָחֵ֑ל
וַ
שֶׁ֣בַע
שָׁנִ֔ים
69082	בְּ
69084	רָחֵ֥ל
69087	בִּתְּ
ךָ֖
69090	הַ
קְּטַנָּֽה
וַ
אֹתָ֣
הּ
69096	לָ֔
ךְ
69099	מִ
69101	אֹתָ֖
הּ
69104	לְ
69106	אִ֣ישׁ
אַחֵ֑ר
69109	שְׁבָ֖
ה
69112	עִמָּדִֽ
י
וַ
69116	בְּ
רָחֵ֖ל
שֶׁ֣בַע
שָׁנִ֑ים
וַ
69122	בְ
69124	עֵינָי
ו֙
69127	כְּ
69129	יָמִ֣ים
אֲחָדִ֔ים
69132	בְּ
אֹתָֽ
הּ
וַ
69137	אֶל
לָבָן֙
69140	הָבָ֣
ה
אֶת
69144	אִשְׁתִּ֔
י
כִּ֥י
יָמָ֑
י
וְ
69151	אֵלֶֽי
הָ
וַ
אֶת
69156	כָּל
69158	אַנְשֵׁ֥י
69160	הַ
מָּק֖וֹם
וַ
וַ
69165	בָ
69168	עֶ֔רֶב
וַ
אֶת
69172	לֵאָ֣ה
69174	בִתּ֔
וֹ
וַ
אֹתָ֖
הּ
69180	אֵלָ֑י
ו
וַ
69184	אֵלֶֽי
הָ
וַ
69188	לָ֔
הּ
אֶת
69192	זִלְפָּ֖ה
69194	שִׁפְחָת֑
וֹ
69197	לְ
69199	לֵאָ֥ה
69201	בִתּ֖
וֹ
וַ
69205	בַ
69208	בֹּ֔קֶר
וְ
הִנֵּה
וַ
69213	אֶל
לָבָ֗ן
זֹּאת֙
69217	לִּ֔
י
הֲ
69221	בְ
רָחֵל֙
69224	עִמָּ֔
ךְ
וְ
69228	לָ֖
מָּה
וַ
69232	בִּ
69234	מְקוֹמֵ֑
נוּ
לָ
הַ
צְּעִירָ֖ה
69240	לִ
69242	פְנֵ֥י
69244	הַ
בְּכִירָֽה
שְׁבֻ֣עַ
זֹ֑את
וְ
69250	לְ
ךָ֜
גַּם
69254	אֶת
זֹ֗את
69257	בַּ
69259	עֲבֹדָה֙
69261	אֲשֶׁ֣ר
69263	עִמָּדִ֔
י
69266	שֶֽׁבַע
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
וַ
שְׁבֻ֣עַ
זֹ֑את
וַ
69275	ל֛
וֹ
אֶת
69279	רָחֵ֥ל
69281	בִּתּ֖
וֹ
69284	ל֥
וֹ
69287	לְ
אִשָּֽׁה
וַ
69291	לְ
69293	רָחֵ֣ל
69295	בִּתּ֔
וֹ
אֶת
69299	בִּלְהָ֖ה
69301	שִׁפְחָת֑
וֹ
69304	לָ֖
הּ
69307	לְ
שִׁפְחָֽה
וַ
69311	גַּ֣ם
69313	אֶל
רָחֵ֔ל
וַ
גַּֽם
69318	אֶת
רָחֵ֖ל
69321	מִ
לֵּאָ֑ה
וַ
69325	עִמּ֔
וֹ
69328	שֶֽׁבַע
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
כִּֽי
וַ
אֶת
69336	רַחְמָ֑
הּ
וְ
וַ
וַ
וַ
שְׁמ֖
וֹ
כִּ֣י
כִּֽי
69347	בְּ
69349	עָנְיִ֔
י
כִּ֥י
אִישִֽׁ
י
וַ
וַ
וַ
כִּֽי
כִּֽי
וַ
69361	לִ֖
י
גַּם
69365	אֶת
זֶ֑ה
וַ
שְׁמ֖
וֹ
וַ
וַ
וַ
הַ
פַּ֨עַם֙
אִישִׁ
י֙
69378	אֵלַ֔
י
כִּֽי
69382	ל֖
וֹ
שְׁלֹשָׁ֣ה
בָנִ֑ים
69387	עַל
כֵּ֥ן
שְׁמ֖
וֹ
וַ
וַ
וַ
הַ
פַּ֨עַם֙
אֶת
יְהוָ֔ה
69399	עַל
כֵּ֛ן
שְׁמ֖
וֹ
וַֽ
69405	מִ
וַ
כִּ֣י
69409	לְ
יַעֲקֹ֔ב
וַ
69413	בַּ
69415	אֲחֹתָ֑
הּ
וַ
69419	אֶֽל
יַעֲקֹב֙
69422	הָֽבָ
ה
69425	לִּ֣
י
וְ
אִם
וַ
אַ֥ף
יַעֲקֹ֖ב
69433	בְּ
רָחֵ֑ל
וַ
הֲ
תַ֤חַת
69439	אֱלֹהִים֙
69441	אֲשֶׁר
69443	מִמֵּ֖
ךְ
פְּרִי
בָֽטֶן
וַ
הִנֵּ֛ה
69450	אֲמָתִ֥
י
בִלְהָ֖ה
69454	אֵלֶ֑י
הָ
וְ
69458	עַל
69460	בִּרְכַּ֔
י
וְ
גַם
אָנֹכִ֖י
69466	מִמֶּֽ
נָּה
וַ
69470	ל֛
וֹ
אֶת
69474	בִּלְהָ֥ה
69476	שִׁפְחָתָ֖
הּ
69479	לְ
אִשָּׁ֑ה
וַ
69483	אֵלֶ֖י
הָ
וַ
וַ
69488	לְ
יַעֲקֹ֖ב
וַ
וְ
גַם֙
69494	בְּ
69496	קֹלִ֔
י
וַ
69500	לִ֖
י
69503	עַל
כֵּ֛ן
שְׁמ֖
וֹ
וַ
וַ
בִּלְהָ֖ה
69511	שִׁפְחַ֣ת
רָחֵ֑ל
בֵּ֥ן
שֵׁנִ֖י
69516	לְ
יַעֲקֹֽב
וַ
נַפְתּוּלֵ֨י
אֱלֹהִ֧ים
69522	עִם
69524	אֲחֹתִ֖
י
גַּם
וַ
שְׁמ֖
וֹ
וַ
כִּ֥י
69533	מִ
וַ
אֶת
69537	זִלְפָּ֣ה
69539	שִׁפְחָתָ֔
הּ
וַ
אֹתָ֛
הּ
69545	לְ
יַעֲקֹ֖ב
69548	לְ
אִשָּֽׁה
וַ
זִלְפָּ֛ה
69553	שִׁפְחַ֥ת
לֵאָ֖ה
69556	לְ
יַעֲקֹ֥ב
וַ
וַ
אֶת
69562	שְׁמ֖
וֹ
וַ
זִלְפָּה֙
69567	שִׁפְחַ֣ת
לֵאָ֔ה
בֵּ֥ן
שֵׁנִ֖י
69572	לְ
יַעֲקֹֽב
וַ
69576	בְּ
69578	אָשְׁרִ֕
י
כִּ֥י
וַ
אֶת
69584	שְׁמ֖
וֹ
וַ
69588	בִּ
69590	ימֵ֣י
69592	קְצִיר
חִטִּ֗ים
וַ
69596	בַּ
69599	שָּׂדֶ֔ה
וַ
אֹתָ֔
ם
69604	אֶל
69606	לֵאָ֖ה
69608	אִמּ֑
וֹ
וַ
69612	אֶל
לֵאָ֔ה
69615	לִ֔
י
69618	מִ
69620	דּוּדָאֵ֖י
69622	בְּנֵֽ
ךְ
וַ
69626	לָ֗
הּ
הַ
אֶת
69631	אִישִׁ֔
י
וְ
69635	לָ
גַּ֥ם
69638	אֶת
69640	דּוּדָאֵ֖י
69642	בְּנִ֑
י
וַ
69646	לָ
כֵן֙
69649	עִמָּ
ךְ֙
הַ
לַּ֔יְלָה
69654	תַּ֖חַת
69656	דּוּדָאֵ֥י
69658	בְנֵֽ
ךְ
וַ
69662	מִן
69664	הַ
שָּׂדֶה֮
69667	בָּ
69670	עֶרֶב֒
וַ
69673	לִ
וַ
69676	אֵלַ֣
י
כִּ֚י
69680	בְּ
69682	דוּדָאֵ֖י
69684	בְּנִ֑
י
וַ
69688	עִמָּ֖
הּ
69691	בַּ
69695	לַּ֥יְלָה
הֽוּא
וַ
69699	אֶל
לֵאָ֑ה
וַ
וַ
69704	לְ
יַעֲקֹ֖ב
בֵּ֥ן
חֲמִישִֽׁי
וַ
שְׂכָרִ֔
י
69712	אֲשֶׁר
שִׁפְחָתִ֖
י
69716	לְ
69718	אִישִׁ֑
י
וַ
שְׁמ֖
וֹ
וַ
וַ
בֵּן
שִׁשִּׁ֖י
69728	לְּ
יַעֲקֹֽב
וַ
נִי
69733	אֹתִ
י֮
זֵ֣בֶד
טוֹב֒
הַ
פַּ֨עַם֙
אִישִׁ֔
י
כִּֽי
69743	ל֖
וֹ
שִׁשָּׁ֣ה
בָנִ֑ים
וַ
אֶת
69750	שְׁמ֖
וֹ
וְ
וַ
אֶת
69756	שְׁמָ֖
הּ
וַ
אֶת
רָחֵ֑ל
וַ
69763	אֵלֶ֨י
הָ֙
וַ
אֶת
69768	רַחְמָֽ
הּ
וַ
וַ
וַ
אֶת
69775	חֶרְפָּתִֽ
י
וַ
אֶת
69780	שְׁמ֛
וֹ
69783	לֵ
69785	לִ֖
י
בֵּ֥ן
אַחֵֽר
וַ
69791	כַּ
69793	אֲשֶׁ֛ר
אֶת
יוֹסֵ֑ף
וַ
69798	אֶל
לָבָ֔ן
וְ
69803	אֶל
69805	מְקוֹמִ֖
י
וּ
69809	לְ
69811	אַרְצִֽ
י
69814	תְּנָ֞
ה
69818	אֶת
69820	נָשַׁ֣
י
וְ
69824	אֶת
69826	יְלָדַ֗
י
69829	אֲשֶׁ֨ר
אֹֽתְ
ךָ֛
69833	בָּ
הֵ֖ן
וְ
כִּ֚י
אֶת
69840	עֲבֹדָתִ֖
י
69843	אֲשֶׁ֥ר
וַ
69846	אֵלָי
ו֙
אִם
69850	בְּ
69852	עֵינֶ֑י
ךָ
וַ
69856	בִּ
69858	גְלָלֶֽ
ךָ
וַ
69862	נָקְבָ֧
ה
שְׂכָרְ
ךָ֛
69867	עָלַ֖
י
וְ
וַ
69872	אֵלָ֔י
ו
69875	אֵ֖ת
69877	אֲשֶׁ֣ר
וְ
69880	אֵ֛ת
69882	אֲשֶׁר
מִקְנְ
ךָ֖
69886	אִתִּֽ
י
כִּ֡י
69890	אֲשֶׁר
69892	לְ
ךָ֤
69895	לְ
69897	פָנַ
י֙
וַ
69901	לָ
רֹ֔ב
וַ
אֹתְ
ךָ֖
69907	לְ
69909	רַגְלִ֑
י
וְ
עַתָּ֗ה
גַם
אָנֹכִ֖י
69916	לְ
69918	בֵיתִֽ
י
וַ
69922	לָ֑
ךְ
וַ
69926	לִ֣
י
אִם
69930	לִּ
י֙
הַ
69934	דָּבָ֣ר
69936	הַ
זֶּ֔ה
צֹֽאנְ
ךָ֖
69941	בְּ
69943	כָל
69945	צֹֽאנְ
ךָ֜
הַ
יּ֗וֹם
69950	מִ
שָּׁ֜ם
69953	כָּל
69955	שֶׂ֣ה
69957	נָקֹ֣ד
וְ
טָל֗וּא
וְ
69963	כָל
69965	שֶׂה
חוּם֙
69968	בַּ
69971	כְּשָׂבִ֔ים
וְ
69975	טָל֥וּא
וְ
נָקֹ֖ד
69979	בָּ
69982	עִזִּ֑ים
וְ
שְׂכָרִֽ
י
וְ
69988	בִּ֤
י
צִדְקָתִ
י֙
69993	בְּ
69995	י֣וֹם
מָחָ֔ר
כִּֽי
69999	עַל
70001	שְׂכָרִ֖
י
70004	לְ
70006	פָנֶ֑י
ךָ
70009	כֹּ֣ל
70011	אֲשֶׁר
70014	נָקֹ֨ד
וְ
טָל֜וּא
70018	בָּֽ
70021	עִזִּ֗ים
וְ
70024	חוּם֙
70026	בַּ
70029	כְּשָׂבִ֔ים
70031	אִתִּֽ
י
וַ
הֵ֑ן
ל֖וּ
70037	כִ
70039	דְבָרֶֽ
ךָ
וַ
70043	בַּ
70047	יּוֹם֩
70049	הַ
ה֨וּא
70052	אֶת
70054	הַ
70056	תְּיָשִׁ֜ים
70059	הָֽ
עֲקֻדִּ֣ים
וְ
70063	הַ
טְּלֻאִ֗ים
וְ
70067	אֵ֤ת
70069	כָּל
70071	הָֽ
70073	עִזִּים֙
70076	הַ
נְּקֻדּ֣וֹת
וְ
70080	הַ
טְּלֻאֹ֔ת
70084	כֹּ֤ל
70086	אֲשֶׁר
70088	בּ֔
וֹ
וְ
70092	כָל
70094	ח֖וּם
70096	בַּ
70099	כְּשָׂבִ֑ים
וַ
70102	בְּ
70104	יַד
70106	בָּנָֽי
ו
וַ
דֶּ֚רֶךְ
70111	שְׁלֹ֣שֶׁת
יָמִ֔ים
70115	בֵּינ֖
וֹ
וּ
70119	בֵ֣ין
יַעֲקֹ֑ב
וְ
אֶת
70125	צֹ֥אן
לָבָ֖ן
70128	הַ
נּוֹתָרֹֽת
וַ
70132	ל֣
וֹ
מַקַּ֥ל
70137	לִבְנֶ֛ה
לַ֖ח
וְ
ל֣וּז
וְ
עֶרְמ֑וֹן
וַ
70145	בָּ
הֵן֙
פְּצָל֣וֹת
לְבָנ֔וֹת
מַחְשֹׂף֙
70151	הַ
70153	לָּבָ֔ן
70155	אֲשֶׁ֖ר
עַל
70158	הַ
מַּקְלֽוֹת
וַ
אֶת
70163	הַ
70165	מַּקְלוֹת֙
70167	אֲשֶׁ֣ר
70170	בָּ
70173	רֳהָטִ֖ים
70175	בְּ
70178	שִֽׁקֲת֣וֹת
70180	הַ
מָּ֑יִם
70183	אֲשֶׁר֩
הַ
צֹּ֤אן
70187	לִ
70190	לְ
נֹ֣כַח
70193	הַ
צֹּ֔אן
וַ
70197	בְּ
70199	לִ
וַ
הַ
צֹּ֖אן
70204	אֶל
70206	הַ
מַּקְל֑וֹת
וַ
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
טְלֻאִֽים
וְ
הַ
כְּשָׂבִים֮
וַ֠
פְּנֵ֨י
70221	הַ
צֹּ֧אן
70224	אֶל
70227	עָקֹ֛ד
וְ
70230	כָל
ח֖וּם
70233	בְּ
70235	צֹ֣אן
לָבָ֑ן
וַ
70239	ל֤
וֹ
70242	לְ
70244	בַדּ֔
וֹ
וְ
70248	עַל
70250	צֹ֥אן
לָבָֽן
וְ
70254	בְּ
70256	כָל
הַ
70259	צֹּ֣אן
70261	הַ
מְקֻשָּׁרוֹת֒
וְ
אֶת
70266	הַ
מַּקְל֛וֹת
70269	לְ
70271	עֵינֵ֥י
70273	הַ
צֹּ֖אן
70276	בָּ
70279	רֳהָטִ֑ים
70281	לְ
70283	בַּ
70286	מַּקְלֽוֹת
וּ
70289	בְ
הַ
צֹּ֖אן
וְ
הָ
עֲטֻפִים֙
70296	לְ
לָבָ֔ן
וְ
הַ
קְּשֻׁרִ֖ים
70302	לְ
יַעֲקֹֽב
וַ
הָ
אִ֖ישׁ
מְאֹ֣ד
מְאֹ֑ד
וַֽ
70311	ל
וֹ֙
70314	צֹ֣אן
רַבּ֔וֹת
וּ
שְׁפָחוֹת֙
וַ
עֲבָדִ֔ים
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
אֶת
70327	דִּבְרֵ֤י
70329	בְנֵֽי
לָבָן֙
70332	לֵ
אֵ֖ת
70335	כָּל
70337	אֲשֶׁ֣ר
לְ
70340	אָבִ֑י
נוּ
וּ
70344	מֵ
70347	אֲשֶׁ֣ר
לְ
70350	אָבִ֔י
נוּ
אֵ֥ת
70354	כָּל
70356	הַ
70358	כָּבֹ֖ד
70360	הַ
זֶּֽה
וַ
אֶת
70365	פְּנֵ֣י
לָבָ֑ן
וְ
הִנֵּ֥ה
עִמּ֖
וֹ
70372	כִּ
70374	תְמ֥וֹל
שִׁלְשֽׁוֹם
וַ
70378	אֶֽל
יַעֲקֹ֔ב
70382	אֶל
70384	אֶ֥רֶץ
70386	אֲבוֹתֶ֖י
ךָ
וּ
70390	לְ
70392	מוֹלַדְתֶּ֑
ךָ
וְ
70396	עִמָּֽ
ךְ
וַ
וַ
70402	לְ
רָחֵ֣ל
וּ
70406	לְ
לֵאָ֑ה
הַ
שָּׂדֶ֖ה
70411	אֶל
70413	צֹאנֽ
וֹ
וַ
70417	לָ
הֶ֗ן
אֶת
70421	פְּנֵ֣י
70423	אֲבִי
כֶ֔ן
כִּֽי
70427	אֵלַ֖
י
70430	כִּ
70432	תְמֹ֣ל
שִׁלְשֹׁ֑ם
וֵֽ
אלֹהֵ֣י
70437	אָבִ֔
י
70440	עִמָּדִֽ
י
וְ
כִּ֚י
70445	בְּ
70447	כָל
70449	כֹּחִ֔
י
אֶת
70453	אֲבִי
כֶֽן
וַ
אֲבִי
כֶן֙
70459	בִּ֔
י
וְ
אֶת
70464	מַשְׂכֻּרְתִּ֖
י
עֲשֶׂ֣רֶת
מֹנִ֑ים
וְ
70470	לְ
70472	עִמָּדִֽ
י
אִם
שְׂכָרֶ֔
ךָ
וְ
כָל
70480	הַ
צֹּ֖אן
וְ
אִם
שְׂכָרֶ֔
ךָ
וְ
כָל
70489	הַ
צֹּ֖אן
וַ
אֶת
70494	מִקְנֵ֥ה
70496	אֲבִי
כֶ֖ם
וַ
70500	לִֽ
י
וַ
70504	בְּ
70506	עֵת֙
הַ
צֹּ֔אן
וָ
עֵינַ֛
י
וָ
70514	בַּ
חֲל֑וֹם
וְ
הִנֵּ֤ה
הָֽ
70520	עַתֻּדִים֙
70522	הָ
70525	עַל
70527	הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּֽים
וַ
70535	אֵלַ֜
י
מַלְאַ֧ךְ
70539	הָ
אֱלֹהִ֛ים
70542	בַּ
חֲל֖וֹם
יַֽעֲקֹ֑ב
וָ
וַ
עֵינֶ֤י
ךָ
וּ
כָּל
70552	הָֽ
70554	עַתֻּדִים֙
70556	הָ
70559	עַל
70561	הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּ֑ים
כִּ֣י
אֵ֛ת
70570	כָּל
70572	אֲשֶׁ֥ר
70574	לָּֽ
ךְ
70577	הָ
אֵל֙
70581	בֵּֽית
אֵ֔ל
70584	אֲשֶׁ֨ר
70586	אֲשֶׁ֨ר
70588	לִּ֛
י
70591	מִן
70593	הָ
70595	אָ֣רֶץ
70597	הַ
זֹּ֔את
וְ
70601	אֶל
70603	אֶ֥רֶץ
70605	מוֹלַדְתֶּֽ
ךָ
וַ
רָחֵל֙
וְ
לֵאָ֔ה
וַ
70613	ל֑
וֹ
הַ
לָ֛
נוּ
חֵ֥לֶק
וְ
נַחֲלָ֖ה
70622	בְּ
70624	בֵ֥ית
70626	אָבִֽי
נוּ
הֲ
70630	ל֖
וֹ
כִּ֣י
וַ
גַּם
אָכ֖וֹל
אֶת
70638	כַּסְפֵּֽ
נוּ
כִּ֣י
70642	כָל
70644	הָ
70646	עֹ֗שֶׁר
70648	אֲשֶׁ֨ר
70650	מֵֽ
70652	אָבִ֔י
נוּ
לָ֥
נוּ
וּ
לְ
70659	בָנֵ֑י
נוּ
וְ
עַתָּ֗ה
כֹּל֩
70665	אֲשֶׁ֨ר
70667	אֵלֶ֖י
ךָ
וַ
וַ
אֶת
70674	בָּנָ֥י
ו
וְ
70678	אֶת
70680	נָשָׁ֖י
ו
70683	עַל
70685	הַ
גְּמַלִּֽים
וַ
70689	אֶת
70691	כָּל
70693	מִקְנֵ֗
הוּ
וְ
70697	אֶת
70700	כָּל
70702	רְכֻשׁ
וֹ֙
70705	אֲשֶׁ֣ר
70708	מִקְנֵה֙
70710	קִנְיָנ֔
וֹ
70713	אֲשֶׁ֥ר
70715	בְּ
פַדַּ֣ן
אֲרָ֑ם
70719	לָ
70721	אֶל
70723	יִצְחָ֥ק
70725	אָבִ֖י
ו
70729	אַ֥רְצָ
ה
כְּנָֽעַן
וְ
70734	לִ
אֶת
70737	צֹאנ֑
וֹ
וַ
אֶת
70742	הַ
70744	תְּרָפִ֖ים
70746	אֲשֶׁ֥ר
לְ
70749	אָבִֽי
הָ
וַ
אֶת
70754	לֵ֥ב
70756	לָבָ֖ן
70758	הָ
אֲרַמִּ֑י
עַל
70762	ל֔
וֹ
כִּ֥י
וַ
הוּא֙
וְ
70769	כָל
70771	אֲשֶׁר
ל֔
וֹ
וַ
וַ
אֶת
70778	הַ
נָּהָ֑ר
וַ
אֶת
70783	פָּנָ֖י
ו
הַ֥ר
70787	הַ
גִּלְעָֽד
וַ
70791	לְ
לָבָ֖ן
70794	בַּ
70798	יּ֣וֹם
70800	הַ
שְּׁלִישִׁ֑י
כִּ֥י
וַ
אֶת
70806	אֶחָי
ו֙
70809	עִמּ֔
וֹ
וַ
70813	אַחֲרָ֔י
ו
דֶּ֖רֶךְ
70817	שִׁבְעַ֣ת
יָמִ֑ים
וַ
אֹת֖
וֹ
70823	בְּ
70825	הַ֥ר
70827	הַ
גִּלְעָֽד
וַ
70831	אֶל
70833	לָבָ֥ן
70835	הָ
אֲרַמִּ֖י
70838	בַּ
70840	חֲלֹ֣ם
70842	הַ
לָּ֑יְלָה
וַ
70846	ל֗
וֹ
70849	לְ
ךָ֛
פֶּן
70853	עִֽם
יַעֲקֹ֖ב
70857	מִ
טּ֥וֹב
70860	עַד
רָֽע
וַ
אֶֽת
יַעֲקֹ֑ב
וְ
אֶֽת
70868	אָהֳל
וֹ֙
70871	בָּ
70874	הָ֔ר
וְ
אֶת
70878	אֶחָ֖י
ו
70881	בְּ
70883	הַ֥ר
70885	הַ
גִּלְעָֽד
וַ
70889	לְ
יַעֲקֹ֔ב
וַ
אֶת
70894	לְבָבִ֑
י
וַ
אֶת
70899	בְּנֹתַ֔
י
70902	כִּ
70904	שְׁבֻי֖וֹת
חָֽרֶב
70907	לָ֤
מָּה
70910	לִ
וַ
אֹתִ֑
י
וְ
70916	לִּ֔
י
וָֽ
70921	בְּ
שִׂמְחָ֥ה
וּ
70925	בְ
שִׁרִ֖ים
70929	בְּ
תֹ֥ף
וּ
70933	בְ
כִנּֽוֹר
וְ
70937	לְ
70940	לְ
70942	בָנַ֖
י
וְ
70946	לִ
70948	בְנֹתָ֑
י
70951	לְ
70953	אֵ֣ל
70955	יָדִ֔
י
לַ
70959	עִמָּ
כֶ֖ם
וֵֽ
אלֹהֵ֨י
70964	אֲבִי
כֶ֜ם
70967	אֵלַ֣
י
70970	לֵ
70972	לְ
ךָ֛
70975	מִ
70977	עִֽם
יַעֲקֹ֖ב
70981	מִ
טּ֥וֹב
70984	עַד
רָֽע
וְ
עַתָּה֙
כִּֽי
70990	לְ
70992	בֵ֣ית
70994	אָבִ֑י
ךָ
70997	לָ֥
מָּה
אֶת
71001	אֱלֹהָֽ
י
וַ
וַ
71006	לְ
לָבָ֑ן
כִּ֣י
כִּ֣י
פֶּן
אֶת
71013	בְּנוֹתֶ֖י
ךָ
71017	מֵ
עִמִּֽ
י
71021	עִ֠ם
71024	אֲשֶׁ֨ר
אֶת
71027	אֱלֹהֶי
ךָ֮
71030	נֶ֣גֶד
71032	אַחֵ֧י
נוּ
71035	לְ
ךָ֛
עִמָּדִ֖
י
וְ
71041	לָ֑
ךְ
וְ
כִּ֥י
וַ
71048	בְּ
71050	אֹ֥הֶל
יַעֲקֹ֣ב
וּ
71054	בְ
71056	אֹ֣הֶל
לֵאָ֗ה
וּ
71060	בְ
71062	אֹ֛הֶל
71064	שְׁתֵּ֥י
71066	הָ
אֲמָהֹ֖ת
וְ
וַ
71071	מֵ
71073	אֹ֣הֶל
לֵאָ֔ה
וַ
71077	בְּ
71079	אֹ֥הֶל
רָחֵֽל
וְ
אֶת
71084	הַ
תְּרָפִ֗ים
וַ
71088	בְּ
71090	כַ֥ר
71092	הַ
גָּמָ֖ל
וַ
71096	עֲלֵי
הֶ֑ם
וַ
אֶת
71101	כָּל
71103	הָ
אֹ֖הֶל
וְ
וַ
71108	אֶל
71110	אָבִ֗י
הָ
71113	בְּ
71115	עֵינֵ֣י
71117	אֲדֹנִ֔
י
כִּ֣י
71121	לָ
71123	מִ
71125	פָּנֶ֔י
ךָ
כִּי
דֶ֥רֶךְ
נָשִׁ֖ים
לִ֑
י
וַ
וְ
אֶת
71136	הַ
תְּרָפִֽים
וַ
71140	לְ
יַעֲקֹ֖ב
וַ
71144	בְּ
לָבָ֑ן
וַ
וַ
71149	לְ
לָבָ֔ן
פִּשְׁעִ
י֙
חַטָּאתִ֔
י
כִּ֥י
71157	אַחֲרָֽ
י
כִּֽי
אֶת
71162	כָּל
71164	כֵּלַ֗
י
71167	מִ
71169	כֹּ֣ל
71171	כְּלֵי
71173	בֵיתֶ֔
ךָ
71176	נֶ֥גֶד
71179	אַחַ֖
י
וְ
71183	אַחֶ֑י
ךָ
וְ
71187	בֵּ֥ין
71189	שְׁנֵֽי
נוּ
זֶה֩
71193	עֶשְׂרִ֨ים
שָׁנָ֤ה
עִמָּ֔
ךְ
71198	רְחֵלֶ֥י
ךָ
וְ
71202	עִזֶּ֖י
ךָ
וְ
אֵילֵ֥י
71207	צֹאנְ
ךָ֖
71210	אֵלֶ֔י
ךָ
71213	מִ
71215	יָּדִ֖
י
נָּה
71220	גְּנֻֽבְתִ֣י
י֔וֹם
וּ
71224	גְנֻֽבְתִ֖י
לָֽיְלָה
71227	בַ
71230	יּ֛וֹם
וְ
71233	בַּ
71236	לָּ֑יְלָה
וַ
שְׁנָתִ֖
י
71241	מֵֽ
71243	עֵינָֽ
י
לִּ֞
י
עֶשְׂרִ֣ים
שָׁנָה֮
71250	בְּ
71252	בֵיתֶ
ךָ֒
71255	אַרְבַּֽע
עֶשְׂרֵ֤ה
שָׁנָה֙
71259	בִּ
71261	שְׁתֵּ֣י
71263	בְנֹתֶ֔י
ךָ
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
71269	בְּ
71271	צֹאנֶ֑
ךָ
וַ
אֶת
71276	מַשְׂכֻּרְתִּ֖
י
עֲשֶׂ֥רֶת
מֹנִֽים
לוּלֵ֡י
71282	אֱלֹהֵ֣י
71284	אָבִ
י֩
71288	אֱלֹהֵ֨י
אַבְרָהָ֜ם
וּ
71292	פַ֤חַד
יִצְחָק֙
71295	לִ֔
י
כִּ֥י
71299	אֶת
71301	עָנְיִ֞
י
וְ
71305	אֶת
71307	יְגִ֧יעַ
71309	כַּפַּ֛
י
וַ
וַ
וַ
71315	אֶֽל
יַעֲקֹ֗ב
הַ
בָּנ֨וֹת
בְּנֹתַ֜
י
וְ
הַ
בָּנִ֤ים
בָּנַ
י֙
וְ
הַ
צֹּ֣אן
צֹאנִ֔
י
וְ
71333	כֹ֛ל
71335	אֲשֶׁר
לִ
י
וְ
71340	לִ
71342	בְנֹתַ֞
י
71345	לָ
אֵ֨לֶּה֙
הַ
יּ֔וֹם
א֥וֹ
71351	לִ
71354	בְנֵי
הֶ֖ן
71357	אֲשֶׁ֥ר
וְ
עַתָּ֗ה
71361	לְכָ֛
ה
אֲנִ֣י
וָ
אָ֑תָּה
וְ
71368	לְ
עֵ֖ד
71372	בֵּינִ֥
י
וּ
71376	בֵינֶֽ
ךָ
וַ
וַ
וַ
71382	לְ
71384	אֶחָי
ו֙
וַ
וַ
וַ
71390	עַל
71392	הַ
גָּֽל
וַ
71396	ל֣
וֹ
יְגַ֖ר
שָׂהֲדוּתָ֑א
וְ
71402	ל֖
וֹ
וַ
הַ
71407	גַּ֨ל
71409	הַ
זֶּ֥ה
71413	בֵּינִ֥
י
וּ
71417	בֵינְ
ךָ֖
הַ
יּ֑וֹם
71422	עַל
כֵּ֥ן
שְׁמ֖
וֹ
וְ
הַ
מִּצְפָּה֙
71430	אֲשֶׁ֣ר
71433	בֵּינִ֣
י
וּ
71437	בֵינֶ֑
ךָ
כִּ֥י
אִ֥ישׁ
71442	מֵ
71444	רֵעֵֽ
הוּ
אִם
אֶת
71449	בְּנֹתַ֗
י
וְ
אִם
71454	עַל
71456	בְּנֹתַ֔
י
71459	עִמָּ֑
נוּ
71463	בֵּינִ֥
י
וּ
71467	בֵינֶֽ
ךָ
וַ
71471	לְ
יַעֲקֹ֑ב
הִנֵּ֣ה
הַ
71476	גַּ֣ל
71478	הַ
זֶּ֗ה
וְ
הִנֵּה֙
הַ
71484	מַצֵּבָ֔ה
71486	אֲשֶׁ֥ר
71489	בֵּינִ֥
י
וּ
71493	בֵינֶֽ
ךָ
הַ
71497	גַּ֣ל
71499	הַ
זֶּ֔ה
וְ
הַ
מַּצֵּבָ֑ה
אִם
71506	אֵלֶ֨י
ךָ֙
אֶת
71510	הַ
71512	גַּ֣ל
71514	הַ
זֶּ֔ה
וְ
אִם
71519	אֵלַ֜
י
71522	אֶת
71524	הַ
71526	גַּ֥ל
71528	הַ
זֶּ֛ה
וְ
71532	אֶת
71534	הַ
71536	מַּצֵּבָ֥ה
71538	הַ
זֹּ֖את
71541	לְ
רָעָֽה
71545	אֱלֹהֵ֨י
אַבְרָהָ֜ם
וֵֽ
71549	אלֹהֵ֤י
נָחוֹר֙
71552	בֵינֵ֔י
נוּ
71555	אֱלֹהֵ֖י
71557	אֲבִי
הֶ֑ם
וַ
71561	בְּ
71563	פַ֖חַד
71566	אָבִ֥י
ו
יִצְחָֽק
וַ
71571	בָּ
71574	הָ֔ר
וַ
71577	לְ
71579	אֶחָ֖י
ו
71582	לֶ
וַ
וַ
71586	בָּ
71589	הָֽר
וַ
71592	בַּ
71595	בֹּ֗קֶר
וַ
71599	לְ
71601	בָנָ֛י
ו
וְ
71605	לִ
71607	בְנוֹתָ֖י
ו
וַ
אֶתְ
הֶ֑ם
וַ
וַ
71615	לִ
71617	מְקֹמֽ
וֹ
וְ
71621	לְ
71623	דַרְכּ֑
וֹ
וַ
71627	ב֖
וֹ
מַלְאֲכֵ֥י
אֱלֹהִֽים
וַ
71633	כַּ
71635	אֲשֶׁ֣ר
מַחֲנֵ֥ה
אֱלֹהִ֖ים
וַ
שֵֽׁם
71641	הַ
71643	מָּק֥וֹם
71645	הַ
ה֖וּא
וַ
71649	לְ
71651	פָנָ֔י
ו
71654	אֶל
71656	עֵשָׂ֖ו
71658	אָחִ֑י
ו
71663	אַ֥רְצָ
ה
שֵׂעִ֖יר
71667	שְׂדֵ֥ה
אֱדֽוֹם
וַ
אֹתָ
ם֙
71673	לֵ
71675	תֹאמְר֔וּ
ן
71679	לַֽ
71681	אדֹנִ֖
י
71684	לְ
עֵשָׂ֑ו
71687	עַבְדְּ
ךָ֣
יַעֲקֹ֔ב
71691	עִם
לָבָ֣ן
וָ
71695	עַד
עָֽתָּה
וַֽ
71699	לִ
י֙
71702	שׁ֣וֹר
וַ
חֲמ֔וֹר
71706	צֹ֖אן
וְ
עֶ֣בֶד
וְ
שִׁפְחָ֑ה
וָֽ
71713	אֶשְׁלְחָ
ה֙
71716	לְ
71718	לַֽ
71720	אדֹנִ֔
י
71723	לִ
71725	בְּ
71727	עֵינֶֽי
ךָ
וַ
הַ
מַּלְאָכִ֔ים
71733	אֶֽל
יַעֲקֹ֖ב
71736	לֵ
71739	אֶל
71741	אָחִ֨י
ךָ֙
71744	אֶל
עֵשָׂ֔ו
וְ
גַם֙
71749	לִ
וְ
71752	אַרְבַּע
מֵא֥וֹת
אִ֖ישׁ
עִמּֽ
וֹ
וַ
וַ
71760	ל֑
וֹ
וַ
71764	אֶת
71766	הָ
71768	עָ֣ם
71770	אֲשֶׁר
אִתּ֗
וֹ
וְ
71775	אֶת
71777	הַ
צֹּ֧אן
וְ
71781	אֶת
71783	הַ
בָּקָ֛ר
וְ
71787	הַ
גְּמַלִּ֖ים
71790	לִ
71792	שְׁנֵ֥י
מַחֲנֽוֹת
וַ
אִם
71797	אֶל
71799	הַ
71801	מַּחֲנֶ֥ה
71803	הָ
אַחַ֖ת
וְ
וְ
הַ
71809	מַּחֲנֶ֥ה
71811	הַ
נִּשְׁאָ֖ר
71814	לִ
פְלֵיטָֽה
וַ
71820	אֱלֹהֵי֙
71823	אָבִ֣
י
אַבְרָהָ֔ם
וֵ
71828	אלֹהֵ֖י
71831	אָבִ֣
י
יִצְחָ֑ק
71835	יְהוָ֞ה
71837	הָ
71840	אֵלַ֗
י
71844	לְ
71846	אַרְצְ
ךָ֛
וּ
71850	לְ
71852	מוֹלַדְתְּ
ךָ֖
וְ
71856	עִמָּֽ
ךְ
71861	מִ
71863	כֹּ֤ל
71865	הַ
חֲסָדִים֙
וּ
71869	מִ
71871	כָּל
71873	הָ֣
אֱמֶ֔ת
71876	אֲשֶׁ֥ר
71878	אֶת
71880	עַבְדֶּ֑
ךָ
כִּ֣י
71884	בְ
71886	מַקְלִ֗
י
אֶת
71890	הַ
71892	יַּרְדֵּ֣ן
71894	הַ
זֶּ֔ה
וְ
עַתָּ֥ה
71899	לִ
71901	שְׁנֵ֥י
מַחֲנֽוֹת
71905	מִ
71907	יַּ֥ד
71909	אָחִ֖
י
71912	מִ
71914	יַּ֣ד
עֵשָׂ֑ו
כִּֽי
אֹת֔
וֹ
פֶּן
וְ
אֵ֖ם
71923	עַל
בָּנִֽים
וְ
71927	עִמָּ֑
ךְ
וְ
אֶֽת
71932	זַרְעֲ
ךָ֙
71935	כְּ
71938	ח֣וֹל
71940	הַ
יָּ֔ם
71943	אֲשֶׁ֥ר
71945	מֵ
רֹֽב
וַ
71949	בַּ
71953	לַּ֣יְלָה
71955	הַ
ה֑וּא
וַ
71959	מִן
71961	הַ
71964	בְ
71966	יָד֛
וֹ
71969	לְ
71971	עֵשָׂ֥ו
71973	אָחִֽי
ו
71977	עִזִּ֣ים
מָאתַ֔יִם
וּ
71981	תְיָשִׁ֖ים
עֶשְׂרִ֑ים
71985	רְחֵלִ֥ים
מָאתַ֖יִם
וְ
71989	אֵילִ֥ים
עֶשְׂרִֽים
71994	גְּמַלִּ֧ים
מֵינִיק֛וֹת
וּ
71998	בְנֵי
הֶ֖ם
שְׁלֹשִׁ֑ים
72003	פָּר֤וֹת
אַרְבָּעִים֙
וּ
72007	פָרִ֣ים
עֲשָׂרָ֔ה
72011	אֲתֹנֹ֣ת
עֶשְׂרִ֔ים
וַ
72015	עְיָרִ֖ם
עֲשָׂרָֽה
וַ
72019	בְּ
72021	יַד
72023	עֲבָדָ֔י
ו
עֵ֖דֶר
72027	לְ
72029	בַדּ֑
וֹ
וַ֤
72033	אֶל
72035	עֲבָדָי
ו֙
72038	לְ
72040	פָנַ֔
י
וְ
72045	בֵּ֥ין
עֵ֖דֶר
וּ
72049	בֵ֥ין
עֵֽדֶר
וַ
אֶת
72054	הָ
רִאשׁ֖וֹן
72057	לֵ
כִּ֣י
עֵשָׂ֣ו
72061	אָחִ֗
י
וִ
72065	לֵ
לְ
מִי
וְ
וּ
לְ
מִ֖י
אֵ֥לֶּה
72074	לְ
72076	פָנֶֽי
ךָ
וְ
72080	לְ
72082	עַבְדְּ
ךָ֣
72085	לְ
יַעֲקֹ֔ב
מִנְחָ֥ה
72091	לַֽ
72093	אדֹנִ֖
י
72096	לְ
עֵשָׂ֑ו
וְ
הִנֵּ֥ה
גַם
ה֖וּא
אַחֲרֵֽי
נוּ
וַ
גַּ֣ם
72107	אֶת
72109	הַ
שֵּׁנִ֗י
גַּ֚ם
72113	אֶת
72115	הַ
שְּׁלִישִׁ֔י
גַּ֚ם
72119	אֶת
72121	כָּל
72123	הַ
72126	אַחֲרֵ֥י
72128	הָ
עֲדָרִ֖ים
72131	לֵ
72133	כַּ
72137	דָּבָ֤ר
72139	הַ
זֶּה֙
72142	תְּדַבְּר֣וּ
ן
72145	אֶל
עֵשָׂ֔ו
72148	בְּ
אֹתֽ
וֹ
וַ
גַּ֗ם
הִנֵּ֛ה
72155	עַבְדְּ
ךָ֥
יַעֲקֹ֖ב
אַחֲרֵ֑י
נוּ
כִּֽי
פָנָ֗י
ו
72164	בַּ
72168	מִּנְחָה֙
72170	הַ
72173	לְ
72175	פָנָ֔
י
וְ
72179	אַחֲרֵי
כֵן֙
פָנָ֔י
ו
אוּלַ֖י
פָנָֽ
י
וַ
הַ
מִּנְחָ֖ה
72190	עַל
72192	פָּנָ֑י
ו
וְ
72196	בַּ
72200	לַּֽיְלָה
72202	הַ
ה֖וּא
72205	בַּֽ
72208	מַּחֲנֶֽה
וַ
72211	בַּ
72215	לַּ֣יְלָה
ה֗וּא
וַ
72219	אֶת
72221	שְׁתֵּ֤י
72223	נָשָׁי
ו֙
וְ
72227	אֶת
72229	שְׁתֵּ֣י
72231	שִׁפְחֹתָ֔י
ו
וְ
72235	אֶת
72238	אַחַ֥ד
עָשָׂ֖ר
72241	יְלָדָ֑י
ו
וַֽ
אֵ֖ת
72246	מַעֲבַ֥ר
יַבֹּֽק
וַ
וַ
אֶת
72252	הַ
נָּ֑חַל
וַֽ
אֶת
72258	אֲשֶׁר
ל
וֹ
וַ
72263	לְ
72265	בַדּ֑
וֹ
וַ
72269	עִמּ֔
וֹ
72272	עַ֖ד
הַ
שָּֽׁחַר
וַ
כִּ֣י
72278	ל֔
וֹ
וַ
72282	בְּ
72284	כַף
72286	יְרֵכ֑
וֹ
וַ
כַּף
72291	יֶ֣רֶךְ
יַעֲקֹ֔ב
72294	בְּ
72296	עִמּֽ
וֹ
וַ
כִּ֥י
הַ
שָּׁ֑חַר
וַ
72304	כִּ֖י
אִם
וַ
72308	אֵלָ֖י
ו
שְּׁמֶ֑
ךָ
וַ
וַ
שִׁמְ
ךָ֔
72317	כִּ֖י
אִם
כִּֽי
72322	עִם
אֱלֹהִ֛ים
וְ
72326	עִם
אֲנָשִׁ֖ים
וַ
וַ
וַ
72332	הַגִּֽידָ
ה
שְׁמֶ֔
ךָ
וַ
לָ֥
מָּה
זֶּ֖ה
72341	לִ
72343	שְׁמִ֑
י
וַ
אֹת֖
וֹ
וַ
שֵׁ֥ם
72351	הַ
מָּק֖וֹם
כִּֽי
פָּנִ֣ים
72356	אֶל
פָּנִ֔ים
וַ
נַפְשִֽׁ
י
וַ
72363	ל֣
וֹ
הַ
שֶּׁ֔מֶשׁ
72368	כַּ
72370	אֲשֶׁ֥ר
אֶת
פְּנוּאֵ֑ל
וְ
72375	עַל
72377	יְרֵכֽ
וֹ
72380	עַל
כֵּ֡ן
בְנֵֽי
יִשְׂרָאֵ֜ל
אֶת
72387	גִּ֣יד
72389	הַ
נָּשֶׁ֗ה
72392	אֲשֶׁר֙
עַל
72395	כַּ֣ף
72397	הַ
יָּרֵ֔ךְ
72400	עַ֖ד
72402	הַ
72404	יּ֣וֹם
72406	הַ
זֶּ֑ה
כִּ֤י
72410	בְּ
72412	כַף
72414	יֶ֣רֶךְ
יַעֲקֹ֔ב
72417	בְּ
72419	גִ֖יד
72421	הַ
נָּשֶֽׁה
וַ
עֵינָ֗י
ו
וַ
וְ
הִנֵּ֣ה
וְ
עִמּ֕
וֹ
72433	אַרְבַּ֥ע
מֵא֖וֹת
אִ֑ישׁ
וַ
אֶת
72439	הַ
יְלָדִ֗ים
72443	עַל
לֵאָה֙
וְ
72447	עַל
רָחֵ֔ל
וְ
72451	עַ֖ל
72453	שְׁתֵּ֥י
72455	הַ
שְּׁפָחֽוֹת
וַ
72459	אֶת
72461	הַ
שְּׁפָח֛וֹת
וְ
72465	אֶת
72467	יַלְדֵי
הֶ֖ן
וְ
72471	אֶת
לֵאָ֤ה
וִֽ
72475	ילָדֶ֨י
הָ֙
וְ
72479	אֶת
רָחֵ֥ל
וְ
72483	אֶת
יוֹסֵ֖ף
וְ
72487	לִ
72489	פְנֵי
הֶ֑ם
וַ
72493	אַ֨רְצָ
ה֙
שֶׁ֣בַע
פְּעָמִ֔ים
72498	עַד
72500	עַד
72502	אָחִֽי
ו
וַ
72506	לִ
וַֽ
וַ
72510	עַל
72512	צַוָּארָ֖
ו
וַׄ
וַ
וַ
אֶת
72519	עֵינָ֗י
ו
וַ
72523	אֶת
72525	הַ
נָּשִׁים֙
וְ
72529	אֶת
72531	הַ
יְלָדִ֔ים
וַ
72535	לָּ֑
ךְ
וַ
הַ
72540	יְלָדִ֕ים
72542	אֲשֶׁר
אֶת
72545	עַבְדֶּֽ
ךָ
וַ
72550	הַ
שְּׁפָח֛וֹת
הֵ֥נָּה
וְ
72555	יַלְדֵי
הֶ֖ן
וַ
וַ
גַּם
72561	לֵאָ֛ה
וִ
72564	ילָדֶ֖י
הָ
וַ
וְ
יוֹסֵ֛ף
וְ
רָחֵ֖ל
וַ
וַ
72574	לְ
ךָ֛
כָּל
72578	הַ
72581	מַּחֲנֶ֥ה
72583	הַ
זֶּ֖ה
72586	אֲשֶׁ֣ר
וַ
לִ
72590	בְּ
72592	עֵינֵ֥י
72594	אֲדֹנִֽ
י
וַ
72598	לִ֣
י
72601	אָחִ֕
י
72604	לְ
ךָ֖
72607	אֲשֶׁר
לָֽ
ךְ
וַ
אִם
72613	בְּ
72615	עֵינֶ֔י
ךָ
וְ
מִנְחָתִ֖
י
72621	מִ
72623	יָּדִ֑
י
כִּ֣י
72628	עַל
כֵּ֞ן
פָנֶ֗י
ךָ
72633	כִּ
פְּנֵ֥י
אֱלֹהִ֖ים
וַ
אֶת
72640	בִּרְכָתִ
י֙
72643	אֲשֶׁ֣ר
72645	לָ֔
ךְ
כִּֽי
וְ
כִ֣י
72651	לִ
י
וַ
72655	בּ֖
וֹ
וַ
וַ
וְ
וְ
72663	לְ
נֶגְדֶּֽ
ךָ
וַ
72668	אֵלָ֗י
ו
אֲדֹנִ֤
י
כִּֽי
הַ
יְלָדִ֣ים
וְ
72677	הַ
צֹּ֥אן
וְ
72681	הַ
בָּקָ֖ר
72684	עָלָ֑
י
וּ
י֣וֹם
אֶחָ֔ד
וָ
כָּל
72692	הַ
צֹּֽאן
אֲדֹנִ֖
י
72697	לִ
72699	פְנֵ֣י
72701	עַבְדּ֑
וֹ
וַ
72705	לְ
72707	אִטִּ֗
י
72711	לְ
72713	רֶ֨גֶל
72715	הַ
72717	מְּלָאכָ֤ה
72719	אֲשֶׁר
לְ
72722	פָנַ
י֙
וּ
72726	לְ
72728	רֶ֣גֶל
72730	הַ
יְלָדִ֔ים
עַ֛ד
72734	אֲשֶׁר
72736	אֶל
72738	אֲדֹנִ֖
י
72741	שֵׂעִֽירָ
ה
וַ
72745	עִמְּ
ךָ֔
72748	מִן
72750	הָ
72752	עָ֖ם
72754	אֲשֶׁ֣ר
אִתִּ֑
י
וַ
לָ֣
מָּה
72761	בְּ
72763	עֵינֵ֥י
72765	אֲדֹנִֽ
י
וַ
72769	בַּ
72773	יּ֨וֹם
72775	הַ
ה֥וּא
72778	לְ
72780	דַרְכּ֖
וֹ
72783	שֵׂעִֽירָ
ה
וְ
72787	סֻכֹּ֔תָ
ה
וַ
72791	ל֖
וֹ
וּ
72795	לְ
72797	מִקְנֵ֨
הוּ֙
72800	עַל
כֵּ֛ן
שֵׁם
72804	הַ
מָּק֖וֹם
וַ
72808	עִ֣יר
שְׁכֶ֗ם
72811	אֲשֶׁר֙
בְּ
72814	אֶ֣רֶץ
כְּנַ֔עַן
72817	בְּ
72819	מִ
פַּדַּ֣ן
אֲרָ֑ם
וַ
72824	אֶת
72826	פְּנֵ֥י
72828	הָ
עִֽיר
וַ
אֶת
72834	חֶלְקַ֣ת
72836	הַ
שָּׂדֶ֗ה
72839	אֲשֶׁ֤ר
אָהֳל֔
וֹ
72843	מִ
72845	יַּ֥ד
72847	בְּנֵֽי
72849	חֲמ֖וֹר
72851	אֲבִ֣י
שְׁכֶ֑ם
72854	בְּ
72856	מֵאָ֖ה
קְשִׂיטָֽה
וַ
וַ
72861	ל֔
וֹ
אֵ֖ל
72865	אֱלֹהֵ֥י
יִשְׂרָאֵֽל
וַ
72869	דִינָה֙
72871	בַּת
לֵאָ֔ה
72874	אֲשֶׁ֥ר
72876	לְ
יַעֲקֹ֑ב
72879	לִ
72881	בִּ
72883	בְנ֥וֹת
72885	הָ
אָֽרֶץ
וַ
אֹתָ֜
הּ
שְׁכֶ֧ם
72892	בֶּן
72895	חֲמ֛וֹר
72897	הַֽ
חִוִּ֖י
72900	נְשִׂ֣יא
72902	הָ
אָ֑רֶץ
וַ
אֹתָ֛
הּ
וַ
72909	אֹתָ֖
הּ
וַ
וַ
נַפְשׁ֔
וֹ
72916	בְּ
72918	דִינָ֖ה
72920	בַּֽת
יַעֲקֹ֑ב
וַ
אֶת
72925	הַֽ
נַּעֲרָ֔
וַ
72929	עַל
72931	לֵ֥ב
72933	הַֽ
נַּעֲרָֽ
וַ
72937	אֶל
72939	חֲמ֥וֹר
72941	אָבִ֖י
ו
72944	לֵ
72946	לִ֛
י
אֶת
72950	הַ
72952	יַּלְדָּ֥ה
72954	הַ
זֹּ֖את
72957	לְ
אִשָּֽׁה
וְ
כִּ֤י
אֶת
72963	דִּינָ֣ה
72965	בִתּ֔
וֹ
וּ
בָנָ֛י
ו
72971	אֶת
72973	מִקְנֵ֖
הוּ
72976	בַּ
72979	שָּׂדֶ֑ה
וְ
72982	עַד
וַ
חֲמ֥וֹר
72986	אֲבִֽי
שְׁכֶ֖ם
72989	אֶֽל
יַעֲקֹ֑ב
72992	לְ
72994	אִתּֽ
וֹ
וּ
בְנֵ֨י
יַעֲקֹ֜ב
73000	מִן
73002	הַ
שָּׂדֶה֙
73005	כְּ
וַ
הָֽ
אֲנָשִׁ֔ים
וַ
73011	לָ
הֶ֖ם
כִּֽי
73015	בְ
יִשְׂרָאֵ֗ל
73018	לִ
73020	אֶת
73022	בַּֽת
יַעֲקֹ֔ב
וְ
וַ
73027	אִתָּ֣
ם
73030	לֵ
73032	שְׁכֶ֣ם
73034	בְּנִ֗
י
נַפְשׁ
וֹ֙
73039	בְּ
73041	בִתְּ
כֶ֔ם
אֹתָ֛
הּ
73046	ל֖
וֹ
73049	לְ
אִשָּֽׁה
וְ
73054	אֹתָ֑
נוּ
בְּנֹֽתֵי
כֶם֙
73059	לָ֔
נוּ
וְ
אֶת
73064	בְּנֹתֵ֖י
נוּ
73067	לָ
כֶֽם
וְ
73071	אִתָּ֖
נוּ
וְ
הָ
אָ֨רֶץ֙
73077	לִ
73079	פְנֵי
כֶ֔ם
וּ
וְ
73084	בָּֽ
הּ
וַ
73089	אֶל
73091	אָבִ֣י
ה
וְ
73095	אֶל
73097	אַחֶ֔י
הָ
73100	בְּ
73102	עֵינֵי
כֶ֑ם
וַ
73106	אֲשֶׁ֥ר
73108	אֵלַ֖
י
73111	עָלַ֤
י
מֹ֣הַר
וּ
מַתָּ֔ן
וְ
73118	כַּ
73120	אֲשֶׁ֥ר
73122	אֵלָ֑
י
וּ
73126	לִ֥
י
אֶת
73130	הַֽ
נַּעֲרָ֖
73133	לְ
אִשָּֽׁה
וַ
בְנֵֽי
יַעֲקֹ֜ב
73139	אֶת
שְׁכֶ֨ם
וְ
73143	אֶת
73145	חֲמ֥וֹר
73147	אָבִ֛י
ו
73150	בְּ
מִרְמָ֖ה
וַ
73154	אֲשֶׁ֣ר
אֵ֖ת
73157	דִּינָ֥ה
73159	אֲחֹתָֽ
ם
וַ
73163	אֲלֵי
הֶ֗ם
73166	לַ
הַ
73169	דָּבָ֣ר
73171	הַ
זֶּ֔ה
73174	לָ
אֶת
73177	אֲחֹתֵ֔
נוּ
73180	לְ
73182	אִ֖ישׁ
73184	אֲשֶׁר
ל֣
וֹ
כִּֽי
73189	לָֽ
נוּ
73192	אַךְ
73194	בְּ
זֹ֖את
73197	לָ
כֶ֑ם
אִ֚ם
73201	כָמֹ֔
נוּ
73204	לְ
73206	לָ
כֶ֖ם
כָּל
זָכָֽר
וְ
אֶת
73213	בְּנֹתֵ֨י
נוּ֙
73216	לָ
כֶ֔ם
וְ
אֶת
73221	בְּנֹתֵי
כֶ֖ם
73224	לָ֑
נוּ
וְ
73228	אִתְּ
כֶ֔ם
וְ
73232	לְ
73234	עַ֥ם
אֶחָֽד
וְ
אִם
73239	אֵלֵ֖י
נוּ
73242	לְ
וְ
אֶת
73246	בִּתֵּ֖
נוּ
וְ
וַ
דִבְרֵי
הֶ֖ם
73254	בְּ
73256	עֵינֵ֣י
חֲמ֑וֹר
וּ
73260	בְ
73262	עֵינֵ֖י
73264	שְׁכֶ֥ם
73266	בֶּן
חֲמֽוֹר
וְ
הַ
נַּ֨עַר֙
73272	לַ
הַ
דָּבָ֔ר
כִּ֥י
73277	בְּ
73279	בַֽת
יַעֲקֹ֑ב
וְ
73283	מִ
73285	כֹּ֖ל
73287	בֵּ֥ית
73289	אָבִֽי
ו
וַ
חֲמ֛וֹר
וּ
73295	שְׁכֶ֥ם
73297	בְּנ֖
וֹ
73300	אֶל
73302	שַׁ֣עַר
73304	עִירָ֑
ם
וַֽ
73308	אֶל
73310	אַנְשֵׁ֥י
73312	עִירָ֖
ם
73315	לֵ
73317	הָ
73319	אֲנָשִׁ֨ים
73321	הָ
אֵ֜לֶּה
73324	אִתָּ֗
נוּ
וְ
73328	בָ
73331	אָ֨רֶץ֙
וְ
אֹתָ֔
הּ
וְ
73337	הָ
אָ֛רֶץ
הִנֵּ֥ה
רַֽחֲבַת
יָדַ֖יִם
73343	לִ
73345	פְנֵי
הֶ֑ם
אֶת
73349	בְּנֹתָ
ם֙
73352	לָ֣
נוּ
73355	לְ
נָשִׁ֔ים
וְ
אֶת
73360	בְּנֹתֵ֖י
נוּ
73363	לָ
הֶֽם
73366	אַךְ
73368	בְּ֠
זֹאת
73371	לָ֤
נוּ
הָ
אֲנָשִׁים֙
73376	לָ
73378	אִתָּ֔
נוּ
73381	לִ
73383	לְ
73385	עַ֣ם
אֶחָ֑ד
73388	בְּ
73390	לָ֨
נוּ֙
כָּל
זָכָ֔ר
73395	כַּ
73397	אֲשֶׁ֖ר
73400	מִקְנֵ
הֶ֤ם
וְ
73404	קִנְיָנָ
ם֙
וְ
73408	כָל
73410	בְּהֶמְתָּ֔
ם
הֲ
לָ֖
נוּ
73416	לָ
הֶ֔ם
וְ
73420	אִתָּֽ
נוּ
וַ
73425	אֶל
חֲמוֹר֙
וְ
73429	אֶל
73431	שְׁכֶ֣ם
73433	בְּנ֔
וֹ
כָּל
73437	יֹצְאֵ֖י
73439	שַׁ֣עַר
73441	עִיר֑
וֹ
וַ
73445	כָּל
זָכָ֔ר
73448	כָּל
73450	יֹצְאֵ֖י
73452	שַׁ֥עַר
73454	עִירֽ
וֹ
וַ
73458	בַ
73462	יּ֨וֹם
73464	הַ
שְּׁלִישִׁ֜י
73467	בִּֽ
וַ
73470	שְׁנֵֽי
73472	בְנֵי
יַ֠עֲקֹב
73476	שִׁמְע֨וֹן
וְ
לֵוִ֜י
73480	אֲחֵ֤י
דִינָה֙
חַרְבּ֔
וֹ
וַ
73486	עַל
73488	הָ
עִ֖יר
וַ
כָּל
זָכָֽר
וְ
73495	אֶת
חֲמוֹר֙
וְ
73499	אֶת
73501	שְׁכֶ֣ם
73503	בְּנ֔
וֹ
73506	לְ
73508	פִי
חָ֑רֶב
וַ
אֶת
דִּינָ֛ה
73514	מִ
73516	בֵּ֥ית
שְׁכֶ֖ם
וַ
בְּנֵ֣י
יַעֲקֹ֗ב
73522	עַל
73524	הַ֣
חֲלָלִ֔ים
וַ
הָ
73529	עִ֑יר
73531	אֲשֶׁ֥ר
אֲחוֹתָֽ
ם
73535	אֶת
73537	צֹאנָ֥
ם
וְ
73541	אֶת
73543	בְּקָרָ֖
ם
וְ
73547	אֶת
73549	חֲמֹרֵי
הֶּ֑ם
וְ
73553	אֵ֧ת
73555	אֲשֶׁר
בָּ
73559	עִ֛יר
וְ
73562	אֶת
73564	אֲשֶׁ֥ר
בַּ
73568	שָּׂדֶ֖ה
וְ
73571	אֶת
73573	כָּל
73575	חֵילָ֤
ם
וְ
73579	אֶת
73581	כָּל
73583	טַפָּ
ם֙
וְ
73587	אֶת
73589	נְשֵׁי
הֶ֔ם
73592	שָׁב֖וּ
וַ
יָּבֹ֑זּוּ
וְ
אֵ֖ת
73598	כָּל
73600	אֲשֶׁ֥ר
בַּ
73604	בָּֽיִת
וַ
73608	אֶל
שִׁמְע֣וֹן
וְ
73612	אֶל
לֵוִי֮
אֹתִ
י֒
73617	לְ
73620	בְּ
73622	יֹשֵׁ֣ב
73624	הָ
אָ֔רֶץ
73628	בַּֽ
73631	כְּנַעֲנִ֖י
וּ
73634	בַ
73637	פְּרִזִּ֑י
וַ
מְתֵ֣י
מִסְפָּ֔ר
וְ
73643	עָלַ
י֙
וְ
וְ
אֲנִ֥י
וּ
73650	בֵיתִֽ
י
וַ
הַ
73655	כְ
זוֹנָ֕ה
אֶת
73659	אֲחוֹתֵֽ
נוּ
וַ
73663	אֶֽל
יַעֲקֹ֔ב
בֵֽית
אֵ֖ל
וְ
וַ
73670	לָ
73674	אֵל֙
73676	הַ
73679	אֵלֶ֔י
ךָ
73682	בְּ
73684	מִ
73686	פְּנֵ֖י
73688	עֵשָׂ֥ו
73690	אָחִֽי
ךָ
וַ
73695	אֶל
73697	בֵּית֔
וֹ
וְ
73701	אֶ֖ל
73703	כָּל
73705	אֲשֶׁ֣ר
עִמּ֑
וֹ
אֶת
73711	אֱלֹהֵ֤י
73713	הַ
נֵּכָר֙
73716	אֲשֶׁ֣ר
בְּ
73719	תֹכְ
כֶ֔ם
וְ
וְ
שִׂמְלֹתֵי
כֶֽם
וְ
וְ
בֵּֽית
אֵ֑ל
וְ
73731	לָ
73735	אֵ֞ל
73737	הָ
73739	אֹתִ
י֙
73742	בְּ
73744	י֣וֹם
73746	צָֽרָתִ֔
י
וַ
73750	עִמָּדִ֔
י
73753	בַּ
73757	דֶּ֖רֶךְ
73759	אֲשֶׁ֥ר
וַ
73762	אֶֽל
יַעֲקֹ֗ב
73765	אֵ֣ת
73767	כָּל
73770	אֱלֹהֵ֤י
73772	הַ
נֵּכָר֙
73775	אֲשֶׁ֣ר
בְּ
73778	יָדָ֔
ם
וְ
73782	אֶת
73784	הַ
73786	נְּזָמִ֖ים
73788	אֲשֶׁ֣ר
בְּ
73791	אָזְנֵי
הֶ֑ם
וַ
אֹתָ
ם֙
73797	תַּ֥חַת
73799	הָ
73801	אֵלָ֖ה
73803	אֲשֶׁ֥ר
עִם
שְׁכֶֽם
וַ
וַ
חִתַּ֣ת
אֱלֹהִ֗ים
73811	עַל
73813	הֶֽ
73815	עָרִים֙
73817	אֲשֶׁר֙
סְבִיבֹ֣תֵי
הֶ֔ם
וְ
73822	אַחֲרֵ֖י
73824	בְּנֵ֥י
יַעֲקֹֽב
וַ
73828	יַעֲקֹ֜ב
73832	ל֗וּזָ
ה
73835	אֲשֶׁר֙
בְּ
73838	אֶ֣רֶץ
כְּנַ֔עַן
בֵּֽית
אֵ֑ל
ה֖וּא
וְ
73845	כָל
73847	הָ
73849	עָ֥ם
73851	אֲשֶׁר
עִמּֽ
וֹ
וַ
וַ
73857	לַ
73860	מָּק֔וֹם
אֵ֖ל
בֵּֽית
אֵ֑ל
כִּ֣י
73866	אֵלָי
ו֙
הָֽ
אֱלֹהִ֔ים
73871	בְּ
73873	מִ
73875	פְּנֵ֥י
73877	אָחִֽי
ו
וַ
דְּבֹרָה֙
73882	מֵינֶ֣קֶת
רִבְקָ֔ה
וַ
73886	מִ
73888	תַּ֥חַת
73890	לְ
בֵֽית
אֵ֖ל
73894	תַּ֣חַת
73896	הָֽ
אַלּ֑וֹן
וַ
שְׁמ֖
וֹ
אַלּ֥וֹן
בָּכֽוּת
וַ
73905	אֶֽל
יַעֲקֹב֙
73908	בְּ
73910	מִ
פַּדַּ֣ן
אֲרָ֑ם
וַ
אֹתֽ
וֹ
וַ
73918	ל֥
וֹ
שִׁמְ
ךָ֣
שִׁמְ
ךָ֨
73925	כִּ֤י
אִם
שְׁמֶ֔
ךָ
וַ
אֶת
73932	שְׁמ֖
וֹ
וַ
73936	ל֨
וֹ
אֵ֤ל
שַׁדַּי֙
וּ
גּ֛וֹי
וּ
73944	קְהַ֥ל
גּוֹיִ֖ם
73947	מִמֶּ֑
ךָּ
וּ
73951	מֵ
73953	חֲלָצֶ֥י
ךָ
וְ
73957	אֶת
73959	הָ
73961	אָ֗רֶץ
73963	אֲשֶׁ֥ר
73966	לְ
אַבְרָהָ֥ם
וּ
73970	לְ
יִצְחָ֖ק
73973	לְ
ךָ֣
וּֽ
73977	לְ
73980	זַרְעֲ
ךָ֥
73983	אַחֲרֶ֖י
ךָ
אֶת
73987	הָ
אָֽרֶץ
וַ
73992	מֵ
עָלָ֖י
ו
73996	בַּ
74000	מָּק֖וֹם
74002	אֲשֶׁר
74004	אִתּֽ
וֹ
וַ
מַצֵּבָ֗ה
74009	בַּ
74013	מָּק֛וֹם
74015	אֲשֶׁר
74017	אִתּ֖
וֹ
74020	מַצֶּ֣בֶת
אָ֑בֶן
וַ
74024	עָלֶ֨י
הָ֙
וַ
74028	עָלֶ֖י
הָ
וַ
אֶת
74033	שֵׁ֣ם
74035	הַ
74037	מָּק֗וֹם
74039	אֲשֶׁר֩
74041	אִתּ֥
וֹ
בֵּֽית
אֵֽל
וַ
74047	מִ
בֵּ֣ית
אֵ֔ל
וַֽ
כִּבְרַת
74053	הָ
אָ֖רֶץ
74056	לָ
וַ
וַ
74060	בְּ
וַ
74063	בְ
74065	בְּ
וַ
74068	לָ֤
הּ
הַ
מְיַלֶּ֨דֶת֙
כִּֽי
גַם
זֶ֥ה
74076	לָ֖
ךְ
וַ
74080	בְּ
נַפְשָׁ
הּ֙
כִּ֣י
וַ
שְׁמ֖
וֹ
בֶּן
אוֹנִ֑י
וְ
אָבִ֖י
ו
74093	ל֥
וֹ
וַ
וַ
74098	בְּ
74100	דֶ֣רֶךְ
74102	אֶפְרָ֔תָה
בֵּ֥ית
לָֽחֶם
וַ
74107	עַל
74109	קְבֻרָתָ֑
הּ
מַצֶּ֥בֶת
74113	קְבֻֽרַת
רָחֵ֖ל
74116	עַד
74118	הַ
יּֽוֹם
וַ
וַ
אָֽהֳלֹ֔
ה
74125	מֵ
74127	הָ֖לְאָה
74129	לְ
מִגְדַּל
עֵֽדֶר
וַ
74134	בִּ
74136	בָּ
74140	אָ֣רֶץ
74142	הַ
הִ֔וא
וַ
וַ
74147	אֶת
74149	בִּלְהָה֙
74151	פִּילֶ֣גֶשׁ
74153	אָבִ֔י
ו
וַ
וַ
בְנֵֽי
יַעֲקֹ֖ב
74160	שְׁנֵ֥ים
עָשָֽׂר
בְּנֵ֣י
לֵאָ֔ה
74166	בְּכ֥וֹר
יַעֲקֹ֖ב
רְאוּבֵ֑ן
וְ
74171	שִׁמְעוֹן֙
וְ
לֵוִ֣י
וִֽ
יהוּדָ֔ה
וְ
יִשָּׂשכָ֖ר
וּ
זְבוּלֻֽן
בְּנֵ֣י
רָחֵ֔ל
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וּ
בְנֵ֤י
74188	בִלְהָה֙
74190	שִׁפְחַ֣ת
רָחֵ֔ל
דָּ֖ן
וְ
נַפְתָּלִֽי
וּ
בְנֵ֥י
74198	זִלְפָּ֛ה
74200	שִׁפְחַ֥ת
לֵאָ֖ה
גָּ֣ד
וְ
אָשֵׁ֑ר
74206	בְּנֵ֣י
יַעֲקֹ֔ב
74209	אֲשֶׁ֥ר
74211	ל֖
וֹ
74214	בְּ
פַדַּ֥ן
אֲרָֽם
וַ
74219	אֶל
74221	יִצְחָ֣ק
74223	אָבִ֔י
ו
74226	מַמְרֵ֖א
74228	קִרְיַ֣ת
הָֽאַרְבַּ֑ע
74231	אֲשֶׁר
אַבְרָהָ֖ם
וְ
יִצְחָֽק
וַ
יְמֵ֣י
יִצְחָ֑ק
74239	מְאַ֥ת
שָׁנָ֖ה
וּ
74243	שְׁמֹנִ֥ים
שָׁנָֽה
וַ
וַ
וַ
74249	אֶל
74251	עַמָּ֔י
ו
זָקֵ֖ן
וּ
74256	שְׂבַ֣ע
יָמִ֑ים
וַ
אֹת֔
וֹ
74262	עֵשָׂ֥ו
וְ
יַעֲקֹ֖ב
74266	בָּנָֽי
ו
וְ
תֹּלְד֥וֹת
74271	עֵשָׂ֖ו
אֶת
74274	נָשָׁ֖י
ו
74277	מִ
74279	בְּנ֣וֹת
כְּנָ֑עַן
74282	אֶת
74284	עָדָ֗ה
74286	בַּת
74288	אֵילוֹן֙
74290	הַֽ
חִתִּ֔י
וְ
74294	אֶת
74297	אָהֳלִֽיבָמָה֙
74299	בַּת
עֲנָ֔ה
74302	בַּת
74304	צִבְע֖וֹן
74306	הַֽ
חִוִּֽי
וְ
אֶת
74312	בָּשְׂמַ֥ת
74314	בַּת
יִשְׁמָעֵ֖אל
74317	אֲח֥וֹת
נְבָיֽוֹת
וַ
74321	לְ
עֵשָׂ֖ו
אֶת
אֱלִיפָ֑ז
וּ
אֶת
רְעוּאֵֽל
וְ
74330	אֶת
יְע֥וּשׁ
וְ
74334	אֶת
יַעְלָ֖ם
וְ
74338	אֶת
קֹ֑רַח
74341	בְּנֵ֣י
עֵשָׂ֔ו
74344	אֲשֶׁ֥ר
74346	ל֖
וֹ
74349	בְּ
74351	אֶ֥רֶץ
כְּנָֽעַן
וַ
74355	אֶת
74357	נָ֠שָׁי
ו
וְ
74361	אֶת
74363	בָּנָ֣י
ו
וְ
74367	אֶת
74369	בְּנֹתָי
ו֮
וְ
74373	אֶת
74375	כָּל
74377	נַפְשׁ֣וֹת
74379	בֵּית
וֹ֒
וְ
74383	אֶת
74385	מִקְנֵ֣
הוּ
וְ
74389	אֶת
74391	כָּל
74393	בְּהֶמְתּ֗
וֹ
וְ
74397	אֵת֙
74399	כָּל
74402	קִנְיָנ֔
וֹ
74405	אֲשֶׁ֥ר
74407	בְּ
74409	אֶ֣רֶץ
כְּנָ֑עַן
וַ
74413	אֶל
אֶ֔רֶץ
74416	מִ
74418	פְּנֵ֖י
74420	יַעֲקֹ֥ב
74422	אָחִֽי
ו
כִּֽי
רְכוּשָׁ֛
ם
74428	מִ
וְ
אֶ֤רֶץ
74432	מְגֽוּרֵי
הֶם֙
74435	לָ
אֹתָ֔
ם
74439	מִ
74441	פְּנֵ֖י
74443	מִקְנֵי
הֶֽם
וַ
74447	בְּ
74449	הַ֣ר
שֵׂעִ֔יר
עֵשָׂ֖ו
וְ
תֹּלְד֥וֹת
74455	עֵשָׂ֖ו
74457	אֲבִ֣י
אֱד֑וֹם
74460	בְּ
74462	הַ֖ר
שֵׂעִֽיר
שְׁמ֣וֹת
74466	בְּנֵֽי
עֵשָׂ֑ו
74469	אֱלִיפַ֗ז
74471	בֶּן
74473	עָדָה֙
74475	אֵ֣שֶׁת
עֵשָׂ֔ו
74478	רְעוּאֵ֕ל
74480	בֶּן
74482	בָּשְׂמַ֖ת
74484	אֵ֥שֶׁת
עֵשָֽׂו
וַ
בְּנֵ֣י
אֱלִיפָ֑ז
תֵּימָ֣ן
אוֹמָ֔ר
צְפ֥וֹ
וְ
גַעְתָּ֖ם
וּ
קְנַֽז
וְ
74498	לֶֽ
74500	אֱלִיפַז֙
74502	בֶּן
עֵשָׂ֔ו
וַ
74506	לֶ
אֱלִיפַ֖ז
אֶת
עֲמָלֵ֑ק
בְּנֵ֥י
74512	עָדָ֖ה
74514	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֣י
רְעוּאֵ֔ל
74520	נַ֥חַת
וָ
זֶ֖רַח
74524	שַׁמָּ֣ה
וּ
מִזָּ֑ה
בְּנֵ֥י
74529	בָשְׂמַ֖ת
74531	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֨י
74538	אָהֳלִיבָמָ֧ה
74540	בַת
עֲנָ֛ה
74543	בַּת
צִבְע֖וֹן
74546	אֵ֣שֶׁת
עֵשָׂ֑ו
וַ
74550	לְ
עֵשָׂ֔ו
74553	אֶת
יְע֥וּשׁ
וְ
74557	אֶת
יַעְלָ֖ם
וְ
74561	אֶת
קֹֽרַח
אַלּוּפֵ֣י
74565	בְנֵֽי
עֵשָׂ֑ו
בְּנֵ֤י
74569	אֱלִיפַז֙
74571	בְּכ֣וֹר
עֵשָׂ֔ו
74574	אַלּ֤וּף
תֵּימָן֙
74577	אַלּ֣וּף
אוֹמָ֔ר
74580	אַלּ֥וּף
צְפ֖וֹ
74583	אַלּ֥וּף
קְנַֽז
74586	אַלּֽוּף
קֹ֛רַח
74589	אַלּ֥וּף
גַּעְתָּ֖ם
74592	אַלּ֣וּף
עֲמָלֵ֑ק
אַלּוּפֵ֤י
אֱלִיפַז֙
74597	בְּ
74599	אֶ֣רֶץ
אֱד֔וֹם
בְּנֵ֥י
עָדָֽה
וְ
בְּנֵ֤י
74606	רְעוּאֵל֙
74608	בֶּן
עֵשָׂ֔ו
74611	אַלּ֥וּף
נַ֨חַת֙
74614	אַלּ֣וּף
זֶ֔רַח
74617	אַלּ֥וּף
שַׁמָּ֖ה
74620	אַלּ֣וּף
מִזָּ֑ה
אַלּוּפֵ֤י
רְעוּאֵל֙
74625	בְּ
74627	אֶ֣רֶץ
אֱד֔וֹם
בְּנֵ֥י
74631	בָשְׂמַ֖ת
74633	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֤י
74638	אָהֳלִֽיבָמָה֙
74640	אֵ֣שֶׁת
עֵשָׂ֔ו
74643	אַלּ֥וּף
יְע֛וּשׁ
74646	אַלּ֥וּף
יַעְלָ֖ם
74649	אַלּ֣וּף
קֹ֑רַח
אַלּוּפֵ֞י
74654	אָֽהֳלִיבָמָ֛ה
74656	בַּת
עֲנָ֖ה
74659	אֵ֥שֶׁת
עֵשָֽׂו
בְנֵי
עֵשָׂ֛ו
וְ
אַלּוּפֵי
הֶ֖ם
74667	בְנֵֽי
74669	שֵׂעִיר֙
74671	הַ
חֹרִ֔י
74674	יֹשְׁבֵ֖י
74676	הָ
אָ֑רֶץ
לוֹטָ֥ן
וְ
שׁוֹבָ֖ל
וְ
צִבְע֥וֹן
וַ
עֲנָֽה
וְ
דִשׁ֥וֹן
וְ
אֵ֖צֶר
וְ
דִישָׁ֑ן
74692	אַלּוּפֵ֧י
74694	הַ
חֹרִ֛י
74697	בְּנֵ֥י
שֵׂעִ֖יר
74700	בְּ
74702	אֶ֥רֶץ
אֱדֽוֹם
וַ
בְנֵי
לוֹטָ֖ן
חֹרִ֣י
וְ
הֵימָ֑ם
וַ
אֲח֥וֹת
לוֹטָ֖ן
וְ
בְּנֵ֣י
שׁוֹבָ֔ל
עַלְוָ֥ן
וּ
מָנַ֖חַת
וְ
עֵיבָ֑ל
שְׁפ֖וֹ
וְ
אוֹנָֽם
וְ
בְנֵֽי
צִבְע֖וֹן
וְ
אַיָּ֣ה
וַ
עֲנָ֑ה
עֲנָ֗ה
74733	אֲשֶׁ֨ר
אֶת
74736	הַ
יֵּמִם֙
74739	בַּ
74742	מִּדְבָּ֔ר
74744	בִּ
אֶת
74747	הַ
חֲמֹרִ֖ים
74750	לְ
74752	צִבְע֥וֹן
74754	אָבִֽי
ו
וְ
בְנֵֽי
עֲנָ֖ה
דִּשֹׁ֑ן
וְ
74762	אָהֳלִיבָמָ֖ה
74764	בַּת
עֲנָֽה
וְ
בְּנֵ֣י
דִישָׁ֑ן
חֶמְדָּ֥ן
וְ
אֶשְׁבָּ֖ן
וְ
יִתְרָ֥ן
וּ
כְרָֽן
בְּנֵי
אֵ֑צֶר
בִּלְהָ֥ן
וְ
זַעֲוָ֖ן
וַ
עֲקָֽן
בְנֵֽי
דִישָׁ֖ן
ע֥וּץ
וַ
אֲרָֽן
אַלּוּפֵ֣י
74790	הַ
חֹרִ֑י
74793	אַלּ֤וּף
לוֹטָן֙
74796	אַלּ֣וּף
שׁוֹבָ֔ל
74799	אַלּ֥וּף
צִבְע֖וֹן
74802	אַלּ֥וּף
עֲנָֽה
74805	אַלּ֥וּף
דִּשֹׁ֛ן
74808	אַלּ֥וּף
אֵ֖צֶר
74811	אַלּ֣וּף
דִּישָׁ֑ן
אַלּוּפֵ֧י
74815	הַ
חֹרִ֛י
74818	לְ
74820	אַלֻּפֵי
הֶ֖ם
74823	בְּ
74825	אֶ֥רֶץ
שֵׂעִֽיר
וְ
הַ
74830	מְּלָכִ֔ים
74832	אֲשֶׁ֥ר
74834	בְּ
74836	אֶ֣רֶץ
אֱד֑וֹם
74839	לִ
74841	פְנֵ֥י
74843	לִ
74845	בְנֵ֥י
יִשְׂרָאֵֽל
וַ
74849	בֶּ
אֱד֔וֹם
בֶּ֖לַע
74853	בֶּן
בְּע֑וֹר
וְ
שֵׁ֥ם
74858	עִיר֖
וֹ
וַ
וַ
74863	תַּחְתָּ֔י
ו
74866	יוֹבָ֥ב
74868	בֶּן
זֶ֖רַח
74871	מִ
בָּצְרָֽה
וַ
וַ
74876	תַּחְתָּ֔י
ו
חֻשָׁ֖ם
74880	מֵ
74882	אֶ֥רֶץ
74884	הַ
תֵּימָנִֽי
וַ
וַ
74889	תַּחְתָּ֜י
ו
74892	הֲדַ֣ד
74894	בֶּן
בְּדַ֗ד
74897	הַ
74899	אֶת
מִדְיָן֙
74902	בִּ
74904	שְׂדֵ֣ה
מוֹאָ֔ב
וְ
שֵׁ֥ם
74909	עִיר֖
וֹ
וַ
וַ
74914	תַּחְתָּ֔י
ו
שַׂמְלָ֖ה
74918	מִ
מַּשְׂרֵקָֽה
וַ
וַ
74923	תַּחְתָּ֔י
ו
שָׁא֖וּל
74927	מֵ
74929	רְחֹב֥וֹת
74931	הַ
נָּהָֽר
וַ
וַ
74936	תַּחְתָּ֔י
ו
בַּ֥עַל
חָנָ֖ן
74941	בֶּן
עַכְבּֽוֹר
וַ
בַּ֣עַל
חָנָ֣ן
74947	בֶּן
עַכְבּוֹר֒
וַ
74951	תַּחְתָּי
ו֙
וְ
שֵׁ֥ם
74956	עִיר֖
וֹ
וְ
שֵׁ֨ם
74961	אִשְׁתּ֤
וֹ
מְהֵֽיטַבְאֵל֙
74965	בַּת
74967	מַטְרֵ֔ד
74969	בַּ֖ת
מֵ֥י
זָהָֽב
וְ֠
שְׁמ֞וֹת
74975	אַלּוּפֵ֤י
עֵשָׂו֙
74978	לְ
74980	מִשְׁפְּחֹתָ֔
ם
74983	לִ
74985	מְקֹמֹתָ֖
ם
74988	בִּ
74990	שְׁמֹתָ֑
ם
74993	אַלּ֥וּף
תִּמְנָ֛ע
74996	אַלּ֥וּף
עַֽלְוָ֖ה
74999	אַלּ֥וּף
יְתֵֽת
75002	אַלּ֧וּף
אָהֳלִיבָמָ֛ה
75005	אַלּ֥וּף
אֵלָ֖ה
75008	אַלּ֥וּף
פִּינֹֽן
75011	אַלּ֥וּף
קְנַ֛ז
75014	אַלּ֥וּף
תֵּימָ֖ן
75017	אַלּ֥וּף
מִבְצָֽר
75020	אַלּ֥וּף
מַגְדִּיאֵ֖ל
75023	אַלּ֣וּף
עִירָ֑ם
אַלּוּפֵ֣י
אֱד֗וֹם
75028	לְ
75030	מֹֽשְׁבֹתָ
ם֙
75033	בְּ
75035	אֶ֣רֶץ
75037	אֲחֻזָּתָ֔
ם
עֵשָׂ֖ו
75041	אֲבִ֥י
אֱדֽוֹם
וַ
75046	בְּ
75048	אֶ֖רֶץ
75050	מְגוּרֵ֣י
75052	אָבִ֑י
ו
75055	בְּ
75057	אֶ֖רֶץ
כְּנָֽעַן
תֹּלְד֣וֹת
יַעֲקֹ֗ב
יוֹסֵ֞ף
75063	בֶּן
75066	שְׁבַֽע
עֶשְׂרֵ֤ה
שָׁנָה֙
75070	אֶת
75072	אֶחָי
ו֙
75075	בַּ
75078	צֹּ֔אן
וְ
75082	אֶת
75084	בְּנֵ֥י
בִלְהָ֛ה
וְ
75088	אֶת
75090	בְּנֵ֥י
זִלְפָּ֖ה
נְשֵׁ֣י
75094	אָבִ֑י
ו
וַ
אֶת
75100	דִּבָּתָ֥
ם
רָעָ֖ה
75104	אֶל
75106	אֲבִי
הֶֽם
וְ
אֶת
יוֹסֵף֙
75112	מִ
75114	כָּל
75116	בָּנָ֔י
ו
כִּֽי
בֶן
זְקֻנִ֥ים
75122	ל֑
וֹ
וְ
75126	ל֖
וֹ
כְּתֹ֥נֶת
פַּסִּֽים
וַ
אֶחָ֗י
ו
כִּֽי
אֹת֞
וֹ
אֲבִי
הֶם֙
75139	מִ
75141	כָּל
75143	אֶחָ֔י
ו
וַֽ
אֹת֑
וֹ
וְ
75150	לְ
שָׁלֹֽם
וַ
וַ
75155	לְ
75157	אֶחָ֑י
ו
וַ
אֹתֽ
וֹ
וַ
75164	אֲלֵי
הֶ֑ם
הַ
75169	חֲל֥וֹם
75171	הַ
זֶּ֖ה
75174	אֲשֶׁ֥ר
וְ֠
הִנֵּה
75178	בְּ
75180	ת֣וֹךְ
75182	הַ
שָּׂדֶ֔ה
וְ
הִנֵּ֛ה
אֲלֻמָּתִ֖
י
75189	וְ
גַם
וְ
הִנֵּ֤ה
אֲלֻמֹּ֣תֵי
כֶ֔ם
וַ
75197	לַ
75199	אֲלֻמָּתִֽ
י
וַ
75203	ל
וֹ֙
אֶחָ֔י
ו
הֲ
75209	עָלֵ֔י
נוּ
אִם
75213	בָּ֑
נוּ
וַ
אֹת֔
וֹ
75220	עַל
75222	חֲלֹמֹתָ֖י
ו
וְ
75226	עַל
75228	דְּבָרָֽי
ו
וַ
חֲל֣וֹם
אַחֵ֔ר
וַ
אֹת֖
וֹ
75237	לְ
75239	אֶחָ֑י
ו
וַ
הִנֵּ֨ה
וְ
הִנֵּ֧ה
75246	הַ
שֶּׁ֣מֶשׁ
וְ
75250	הַ
יָּרֵ֗חַ
וְ
75255	אַחַ֤ד
עָשָׂר֙
כּֽוֹכָבִ֔ים
75259	לִֽ
י
וַ
75264	אֶל
75266	אָבִי
ו֮
וְ
75270	אֶל
75272	אֶחָי
ו֒
וַ
75276	בּ֣
וֹ
אָבִ֔י
ו
וַ
75282	ל֔
וֹ
הַ
75287	חֲל֥וֹם
75289	הַ
זֶּ֖ה
75292	אֲשֶׁ֣ר
הֲ
אֲנִי֙
וְ
75297	אִמְּ
ךָ֣
וְ
75301	אַחֶ֔י
ךָ
75304	לְ
75306	לְ
ךָ֖
75309	אָֽרְצָ
ה
וַ
75313	ב֖
וֹ
אֶחָ֑י
ו
וְ
אָבִ֖י
ו
אֶת
75322	הַ
דָּבָֽר
וַ
אֶחָ֑י
ו
75328	לִ
אֶׄתׄ
75331	צֹ֥אן
75333	אֲבִי
הֶ֖ם
75336	בִּ
שְׁכֶֽם
וַ
75340	אֶל
יוֹסֵ֗ף
הֲ
אַחֶ֨י
ךָ֙
75346	בִּ
שְׁכֶ֔ם
75349	לְכָ֖
ה
וְ
75353	אֲלֵי
הֶ֑ם
וַ
75357	ל֖
וֹ
וַ
75361	ל֗
וֹ
75364	אֶת
75366	שְׁל֤וֹם
75368	אַחֶ֨י
ךָ֙
וְ
75372	אֶת
75374	שְׁל֣וֹם
75376	הַ
צֹּ֔אן
וַ
וַ
75381	מֵ
75383	עֵ֣מֶק
חֶבְר֔וֹן
וַ
75387	שְׁכֶֽמָ
ה
וַ
וְ
הִנֵּ֥ה
75393	בַּ
75396	שָּׂדֶ֑ה
וַ
הָ
אִ֛ישׁ
75401	לֵ
וַ
אֶת
75405	אַחַ֖
י
75408	הַגִּֽידָ
ה
75411	לִ֔
י
וַ
הָ
אִישׁ֙
75417	מִ
זֶּ֔ה
כִּ֤י
75421	דֹּתָ֑יְנָ
ה
וַ
75425	אַחַ֣ר
75427	אֶחָ֔י
ו
וַ
75431	בְּ
דֹתָֽן
וַ
אֹת֖
וֹ
75437	מֵ
רָחֹ֑ק
וּ
75441	בְ
טֶ֨רֶם֙
75444	אֲלֵי
הֶ֔ם
וַ
אֹת֖
וֹ
75450	לַ
וַ
אִ֣ישׁ
75454	אֶל
75456	אָחִ֑י
ו
הִנֵּ֗ה
75460	בַּ֛עַל
75462	הַ
חֲלֹמ֥וֹת
הַלָּזֶ֖ה
וְ
עַתָּ֣ה
וְ
וְ
75470	בְּ
75472	אַחַ֣ד
75474	הַ
בֹּר֔וֹת
וְ
חַיָּ֥ה
רָעָ֖ה
וְ
חֲלֹמֹתָֽי
ו
וַ
וַ
75485	מִ
75487	יָּדָ֑
ם
וַ
וַ
75492	אֲלֵ
הֶ֣ם
אֹת֗
וֹ
75497	אֶל
75499	הַ
75502	בּ֤וֹר
75504	הַ
זֶּה֙
75507	אֲשֶׁ֣ר
בַּ
75511	מִּדְבָּ֔ר
וְ
75514	ב֑
וֹ
75517	לְמַ֗עַן
אֹת
וֹ֙
75521	מִ
75523	יָּדָ֔
ם
75526	לַ
75528	אֶל
75530	אָבִֽי
ו
וַֽ
75534	כַּֽ
75536	אֲשֶׁר
75538	אֶל
75540	אֶחָ֑י
ו
וַ
אֶת
יוֹסֵף֙
75546	אֶת
75548	כֻּתָּנְתּ֔
וֹ
75551	אֶת
75554	כְּתֹ֥נֶת
75556	הַ
פַּסִּ֖ים
75559	אֲשֶׁ֥ר
עָלָֽי
ו
וַ
וַ
אֹת֖
וֹ
75567	הַ
75569	בֹּ֑רָ
ה
וְ
הַ
בּ֣וֹר
75575	בּ֖
וֹ
וַ
75579	לֶֽ
וַ
עֵֽינֵי
הֶם֙
וַ
וְ
הִנֵּה֙
אֹרְחַ֣ת
יִשְׁמְעֵאלִ֔ים
75589	מִ
גִּלְעָ֑ד
וּ
גְמַלֵּי
הֶ֣ם
נְכֹאת֙
וּ
צְרִ֣י
וָ
לֹ֔ט
75600	לְ
75602	מִצְרָֽיְמָ
ה
וַ
75606	אֶל
75608	אֶחָ֑י
ו
כִּ֤י
אֶת
75613	אָחִ֔י
נוּ
וְ
אֶת
75618	דָּמֽ
וֹ
וְ
75622	לַ
75625	יִּשְׁמְעֵאלִ֗ים
וְ
יָדֵ֨
נוּ֙
75630	ב֔
וֹ
כִּֽי
75634	אָחִ֥י
נוּ
75637	בְשָׂרֵ֖
נוּ
וַֽ
אֶחָֽי
ו
וַ
75644	אֲנָשִׁ֨ים
מִדְיָנִ֜ים
סֹֽחֲרִ֗ים
וַֽ
וַ
אֶת
יוֹסֵף֙
75652	מִן
75654	הַ
בּ֔וֹר
וַ
אֶת
יוֹסֵ֛ף
75660	לַ
75663	יִּשְׁמְעֵאלִ֖ים
75665	בְּ
75667	עֶשְׂרִ֣ים
כָּ֑סֶף
וַ
אֶת
יוֹסֵ֖ף
75673	מִצְרָֽיְמָ
ה
וַ
75677	אֶל
75679	הַ
בּ֔וֹר
וְ
הִנֵּ֥ה
75684	בַּ
75687	בּ֑וֹר
וַ
אֶת
75691	בְּגָדָֽי
ו
וַ
75695	אֶל
75697	אֶחָ֖י
ו
וַ
75701	הַ
יֶּ֣לֶד
וַ
אֲנִ֖י
וַ
אֶת
75708	כְּתֹ֣נֶת
יוֹסֵ֑ף
וַֽ
שְׂעִ֣יר
עִזִּ֔ים
וַ
אֶת
75716	הַ
כֻּתֹּ֖נֶת
75719	בַּ
75722	דָּֽם
וַֽ
אֶת
75726	כְּתֹ֣נֶת
75728	הַ
פַּסִּ֗ים
וַ
75732	אֶל
75734	אֲבִי
הֶ֔ם
וַ
הַ
כְּתֹ֧נֶת
75740	בִּנְ
ךָ֛
אִם
וַ
וַ
כְּתֹ֣נֶת
75747	בְּנִ֔
י
חַיָּ֥ה
רָעָ֖ה
וַ
שִׂמְלֹתָ֔י
ו
וַ
75756	בְּ
75758	מָתְנָ֑י
ו
וַ
75762	עַל
75764	בְּנ֖
וֹ
יָמִ֥ים
רַבִּֽים
וַ
75770	כָל
75772	בָּנָ֨י
ו
וְ
75776	כָל
75778	בְּנֹתָ֜י
ו
75781	לְ
וַ
75784	לְ
וַ
כִּֽי
75788	אֶל
75790	בְּנִ֛
י
75793	שְׁאֹ֑לָ
ה
וַ
אֹת֖
וֹ
אָבִֽי
ו
וְ
הַ֨
מְּדָנִ֔ים
אֹת֖
וֹ
75806	אֶל
מִצְרָ֑יִם
75809	לְ
75812	פֽוֹטִיפַר֙
75814	סְרִ֣יס
פַּרְעֹ֔ה
75817	שַׂ֖ר
75819	הַ
טַּבָּחִֽים
וַֽ
75823	בָּ
75827	עֵ֣ת
75829	הַ
הִ֔וא
וַ
75834	מֵ
אֵ֣ת
75837	אֶחָ֑י
ו
וַ
75841	עַד
75843	אִ֥ישׁ
עֲדֻלָּמִ֖י
וּ
שְׁמ֥
וֹ
וַ
בַּת
75851	אִ֥ישׁ
כְּנַעֲנִ֖י
וּ
שְׁמ֣
וֹ
וַ
וַ
75859	אֵלֶֽי
הָ
וַ
וַ
וַ
אֶת
75866	שְׁמ֖
וֹ
וַ
וַ
וַ
אֶת
75873	שְׁמ֖
וֹ
וַ
וַ
וַ
אֶת
75880	שְׁמ֖
וֹ
וְ
75884	בִ
כְזִ֖יב
75887	בְּ
אֹתֽ
וֹ
וַ
75892	לְ
75894	עֵ֣ר
75896	בְּכוֹר֑
וֹ
וּ
שְׁמָ֖
הּ
וַ
עֵ֚ר
75904	בְּכ֣וֹר
יְהוּדָ֔ה
75907	בְּ
75909	עֵינֵ֣י
יְהוָ֑ה
וַ
וַ
75914	לְ
אוֹנָ֔ן
75917	אֶל
75919	אֵ֥שֶׁת
75921	אָחִ֖י
ךָ
וְ
אֹתָ֑
הּ
וְ
75928	לְ
75930	אָחִֽי
ךָ
וַ
כִּ֛י
75935	ל֖
וֹ
הַ
זָּ֑רַע
וְ
אִם
75942	אֶל
75944	אֵ֤שֶׁת
75946	אָחִי
ו֙
וְ
75950	אַ֔רְצָ
ה
75953	לְ
75955	לְ
75957	אָחִֽי
ו
וַ
75961	בְּ
75963	עֵינֵ֥י
יְהוָ֖ה
75966	אֲשֶׁ֣ר
וַ
גַּם
75970	אֹתֽ
וֹ
וַ
75974	לְ
75976	תָמָ֨ר
75978	כַּלָּת֜
וֹ
בֵית
75982	אָבִ֗י
ךְ
עַד
שֵׁלָ֣ה
75987	בְנִ֔
י
כִּ֣י
פֶּן
גַּם
ה֖וּא
75994	כְּ
75996	אֶחָ֑י
ו
וַ
וַ
בֵּ֥ית
76002	אָבִֽי
הָ
וַ
הַ
יָּמִ֔ים
וַ
76009	בַּת
שׁ֣וּעַ
76012	אֵֽשֶׁת
יְהוּדָ֑ה
וַ
וַ
76017	עַל
76019	גֹּֽזֲזֵ֤י
76021	צֹאנ
וֹ֙
ה֗וּא
וְ
76027	חִירָ֛ה
76029	רֵעֵ֥
הוּ
76032	הָ
עֲדֻלָּמִ֖י
76035	תִּמְנָֽתָ
ה
וַ
76039	לְ
תָמָ֖ר
76042	לֵ
הִנֵּ֥ה
חָמִ֛י
ךְ
76047	תִמְנָ֖תָ
ה
76050	לָ
צֹאנֽ
וֹ
וַ
בִּגְדֵ֨י
76056	אַלְמְנוּתָ֜
הּ
76060	מֵֽ
עָלֶ֗י
הָ
וַ
76065	בַּ
76068	צָּעִיף֙
וַ
וַ
76072	בְּ
76075	פֶ֣תַח
עֵינַ֔יִם
76078	אֲשֶׁ֖ר
עַל
76081	דֶּ֣רֶךְ
76083	תִּמְנָ֑תָ
ה
כִּ֤י
כִּֽי
וְ
76089	ל֖
וֹ
76092	לְ
אִשָּֽׁה
וַ
וַֽ
76097	לְ
זוֹנָ֑ה
כִּ֥י
פָּנֶֽי
הָ
וַ
76104	אֵלֶ֜י
הָ
76107	אֶל
76109	הַ
דֶּ֗רֶךְ
וַ
76113	הָֽבָ
ה
76116	אֵלַ֔יִ
ךְ
כִּ֚י
כִּ֥י
כַלָּת֖
וֹ
וַ
76124	לִּ֔
י
כִּ֥י
76128	אֵלָֽ
י
וַ
גְּדִֽי
עִזִּ֖ים
76134	מִן
76136	הַ
צֹּ֑אן
וַ
אִם
76141	עַ֥ד
וַ
הָֽ
76145	עֵרָבוֹן֮
76147	אֲשֶׁ֣ר
76149	לָּ
ךְ֒
וַ
76153	חֹתָֽמְ
ךָ֙
וּ
76157	פְתִילֶ֔
ךָ
וּ
76162	מַטְּ
ךָ֖
76165	אֲשֶׁ֣ר
בְּ
76168	יָדֶ֑
ךָ
וַ
76172	לָּ֛
הּ
וַ
76176	אֵלֶ֖י
הָ
וַ
76180	לֽ
וֹ
וַ
וַ
וַ
צְעִיפָ֖
הּ
76189	מֵ
עָלֶ֑י
הָ
וַ
בִּגְדֵ֥י
76195	אַלְמְנוּתָֽ
הּ
וַ
אֶת
76200	גְּדִ֣י
76202	הָֽ
עִזִּ֗ים
76205	בְּ
76207	יַד֙
76210	רֵעֵ֣
הוּ
76213	הָֽ
עֲדֻלָּמִ֔י
76216	לָ
הָ
עֵרָב֖וֹן
76220	מִ
76222	יַּ֣ד
76224	הָ
אִשָּׁ֑ה
וְ
וַ
אֶת
76230	אַנְשֵׁ֤י
76232	מְקֹמָ
הּ֙
76235	לֵ
הַ
76238	קְּדֵשָׁ֛ה
בָ
76242	עֵינַ֖יִם
76244	עַל
76246	הַ
דָּ֑רֶךְ
וַ
76250	בָ
זֶ֖ה
וַ
76254	אֶל
יְהוּדָ֔ה
וַ
וְ
גַ֨ם
אַנְשֵׁ֤י
76261	הַ
מָּקוֹם֙
76264	בָ
זֶ֖ה
וַ
76268	לָ֔
הּ
פֶּ֖ן
76272	לָ
ב֑וּז
הִנֵּ֤ה
הַ
76277	גְּדִ֣י
76279	הַ
זֶּ֔ה
וְ
וַ
76284	כְּ
76286	מִ
76288	שְׁלֹ֣שׁ
חֳדָשִׁ֗ים
וַ
76292	לִֽ
יהוּדָ֤ה
76295	לֵֽ
תָּמָ֣ר
76298	כַּלָּתֶ֔
ךָ
76301	וְ
גַ֛ם
הִנֵּ֥ה
76305	לִ
זְנוּנִ֑ים
וַ
וְ
וְ
76311	אֶל
76313	חָמִ֨י
הָ֙
76316	לֵ
76318	לְ
76320	אִישׁ֙
76322	אֲשֶׁר
לּ֔
וֹ
וַ
לְ
מִ֞י
76330	הַ
חֹתֶ֧מֶת
וְ
76334	הַ
פְּתִילִ֛ים
וְ
76338	הַ
מַּטֶּ֖ה
76341	הָ
אֵֽלֶּה
וַ
וַ
76346	מִמֶּ֔
נִּי
כִּֽי
76351	עַל
כֵּ֥ן
76354	לְ
76356	שֵׁלָ֣ה
76358	בְנִ֑
י
וְ
76362	לְ
וַ
76365	בְּ
76367	עֵ֣ת
וְ
הִנֵּ֥ה
בְּ
76372	בִטְנָֽ
הּ
וַ
76376	בְ
וַ
וַ
הַ
מְיַלֶּ֗דֶת
וַ
76383	עַל
76385	יָד֤
וֹ
76388	לֵ
וַ
76391	כְּ
יָד֗
וֹ
וְ
הִנֵּה֙
אָחִ֔י
ו
וַ
76400	עָלֶ֣י
ךָ
וַ
שְׁמ֖
וֹ
וְ
76407	אָחִ֔י
ו
76410	אֲשֶׁ֥ר
עַל
76413	יָד֖
וֹ
הַ
שָּׁנִ֑י
וַ
שְׁמ֖
וֹ
וְ
76422	מִצְרָ֑יְמָ
ה
וַ
76427	פּוֹטִיפַר֩
76429	סְרִ֨יס
פַּרְעֹ֜ה
76432	שַׂ֤ר
76434	הַ
טַּבָּחִים֙
76437	אִ֣ישׁ
מִצְרִ֔י
76440	מִ
76442	יַּד֙
76444	הַ
76446	יִּשְׁמְעֵאלִ֔ים
76448	אֲשֶׁ֥ר
שָֽׁמָּ
ה
וַ
76453	אֶת
יוֹסֵ֔ף
וַ
אִ֣ישׁ
מַצְלִ֑יחַ
וַ
76460	בְּ
76462	בֵ֥ית
76465	אֲדֹנָ֖י
ו
76468	הַ
מִּצְרִֽי
וַ
אֲדֹנָ֔י
ו
כִּ֥י
אִתּ֑
וֹ
וְ
כֹל֙
76479	אֲשֶׁר
76481	בְּ
76483	יָדֽ
וֹ
וַ
76487	בְּ
76489	עֵינָ֖י
ו
וַ
אֹת֑
וֹ
וַ
76496	עַל
76498	בֵּית֔
וֹ
וְ
כָל
76503	ל֖
וֹ
76506	בְּ
76508	יָדֽ
וֹ
וַ
76512	מֵ
אָז֩
אֹת֜
וֹ
76518	בְּ
76520	בֵית֗
וֹ
וְ
76524	עַל֙
76526	כָּל
76528	אֲשֶׁ֣ר
76530	ל֔
וֹ
וַ
אֶת
76535	בֵּ֥ית
76537	הַ
מִּצְרִ֖י
76540	בִּ
76542	גְלַ֣ל
יוֹסֵ֑ף
וַ
בִּרְכַּ֤ת
יְהוָה֙
76548	בְּ
76550	כָל
76552	אֲשֶׁ֣ר
76554	ל֔
וֹ
76558	בַּ
76561	בַּ֖יִת
וּ
76564	בַ
76567	שָּׂדֶֽה
וַ
כָּל
76571	אֲשֶׁר
ל
וֹ֮
76575	בְּ
76577	יַד
יוֹסֵף֒
וְ
76581	אִתּ
וֹ֙
76584	כִּ֥י
אִם
הַ
76588	לֶּ֖חֶם
76590	אֲשֶׁר
וַ
76593	יְפֵה
תֹ֖אַר
וִ
76597	יפֵ֥ה
מַרְאֶֽה
וַ
76601	אַחַר֙
76603	הַ
76605	דְּבָרִ֣ים
76607	הָ
אֵ֔לֶּה
וַ
אֵֽשֶׁת
76612	אֲדֹנָ֛י
ו
אֶת
76616	עֵינֶ֖י
הָ
76619	אֶל
יוֹסֵ֑ף
וַ
76623	שִׁכְבָ֥
ה
76626	עִמִּֽ
י
וַ
וַ
76631	אֶל
76633	אֵ֣שֶׁת
76635	אֲדֹנָ֔י
ו
הֵ֣ן
אֲדֹנִ֔
י
אִתִּ֖
י
76643	בַּ
76646	בָּ֑יִת
וְ
כֹ֥ל
76650	אֲשֶׁר
76652	ל֖
וֹ
76655	בְּ
76657	יָדִֽ
י
76660	בַּ
76664	בַּ֣יִת
76666	הַ
זֶּה֮
76669	מִמֶּ
נִּי֒
וְ
76673	מִמֶּ֨
נִּי֙
76676	כִּ֥י
אִם
אוֹתָ֖
ךְ
בַּ
76682	אֲשֶׁ֣ר
אִשְׁתּ֑
וֹ
וְ
הָ
76689	רָעָ֤ה
76691	הַ
גְּדֹלָה֙
76694	הַ
זֹּ֔את
וְ
76698	לֵֽ
אלֹהִֽים
וַ
76702	כְּ
76704	אֶל
יוֹסֵ֖ף
י֣וֹם
י֑וֹם
וְ
76710	אֵלֶ֛י
הָ
76714	לִ
76716	אֶצְלָ֖
הּ
76719	לִ
76721	עִמָּֽ
הּ
וַ
76725	כְּ
76727	הַ
76729	יּ֣וֹם
76731	הַ
זֶּ֔ה
וַ
76735	הַ
76737	בַּ֖יְתָ
ה
76740	לַ
מְלַאכְתּ֑
וֹ
וְ
אִ֜ישׁ
76746	מֵ
76748	אַנְשֵׁ֥י
76750	הַ
בַּ֛יִת
76753	בַּ
76756	בָּֽיִת
וַ
76759	בְּ
76761	בִגְד֛
וֹ
76764	לֵ
76766	שִׁכְבָ֣
ה
76769	עִמִּ֑
י
וַ
בִּגְד
וֹ֙
76775	בְּ
76777	יָדָ֔
הּ
וַ
וַ
76782	הַ
76784	חֽוּצָ
ה
וַ
76788	כִּ
כִּֽי
בִּגְד֖
וֹ
76793	בְּ
76795	יָדָ֑
הּ
וַ
76799	הַ
76801	חֽוּצָ
ה
וַ
76805	לְ
76807	אַנְשֵׁ֣י
76809	בֵיתָ֗
הּ
וַ
76813	לָ
הֶם֙
76816	לֵ
76818	לָ֛
נוּ
אִ֥ישׁ
עִבְרִ֖י
76823	לְ
76825	בָּ֑
נוּ
76828	אֵלַ
י֙
76831	לִ
76833	עִמִּ֔
י
וָ
76837	בְּ
76839	ק֥וֹל
גָּדֽוֹל
וַ
76843	כְ
כִּֽי
קוֹלִ֖
י
וָ
וַ
בִּגְד
וֹ֙
76852	אֶצְלִ֔
י
וַ
וַ
76857	הַ
76859	חֽוּצָ
ה
וַ
בִּגְד֖
וֹ
76865	אֶצְלָ֑
הּ
76868	עַד
אֲדֹנָ֖י
ו
76872	אֶל
76874	בֵּיתֽ
וֹ
וַ
76878	אֵלָ֔י
ו
76881	כַּ
76885	דְּבָרִ֥ים
76887	הָ
אֵ֖לֶּה
76890	לֵ
76892	אֵלַ֞
י
הָ
76897	עֶ֧בֶד
76899	הָֽ
עִבְרִ֛י
76902	אֲשֶׁר
76904	לָּ֖
נוּ
76907	לְ
76909	בִּֽ
י
וַ
76913	כַּ
קוֹלִ֖
י
וָ
וַ
בִּגְד֛
וֹ
76921	אֶצְלִ֖
י
וַ
76925	הַ
76927	חֽוּצָ
ה
וַ
76931	כִ
אֲדֹנָ֜י
ו
אֶת
76937	דִּבְרֵ֣י
76939	אִשְׁתּ֗
וֹ
76942	אֲשֶׁ֨ר
76944	אֵלָי
ו֙
76947	לֵ
76949	כַּ
76953	דְּבָרִ֣ים
76955	הָ
אֵ֔לֶּה
76958	לִ֖
י
עַבְדֶּ֑
ךָ
וַ
אַפּֽ
וֹ
וַ
אֲדֹנֵ֨י
יוֹסֵ֜ף
אֹת֗
וֹ
וַֽ
76972	אֶל
76975	בֵּ֣ית
76977	הַ
סֹּ֔הַר
76980	מְק֕וֹם
76982	אֲשֶׁר
אֲסִירֵ֥י
76985	הַ
מֶּ֖לֶךְ
וַֽ
76989	בְּ
76991	בֵ֥ית
76993	הַ
סֹּֽהַר
וַ
76997	אֶת
יוֹסֵ֔ף
וַ
77001	אֵלָ֖י
ו
וַ
חִנּ֔
וֹ
77007	בְּ
77009	עֵינֵ֖י
77011	שַׂ֥ר
77013	בֵּית
77015	הַ
סֹּֽהַר
וַ
שַׂ֤ר
77020	בֵּית
77022	הַ
סֹּ֨הַר֙
77025	בְּ
77027	יַד
יוֹסֵ֔ף
אֵ֚ת
77031	כָּל
77033	הָ֣
77035	אֲסִירִ֔ם
77037	אֲשֶׁ֖ר
בְּ
77040	בֵ֣ית
77042	הַ
סֹּ֑הַר
וְ
אֵ֨ת
77047	כָּל
77049	אֲשֶׁ֤ר
שַׂ֣ר
77052	בֵּית
77054	הַ
סֹּ֗הַר
אֶֽת
77059	כָּל
מְא֨וּמָה֙
77062	בְּ
77064	יָד֔
וֹ
בַּ
77068	אֲשֶׁ֥ר
אִתּ֑
וֹ
וַֽ
77073	אֲשֶׁר
וַ
77076	אַחַר֙
77078	הַ
77080	דְּבָרִ֣ים
77082	הָ
אֵ֔לֶּה
77085	מַשְׁקֵ֥ה
77087	מֶֽלֶךְ
מִצְרַ֖יִם
וְ
77091	הָ
אֹפֶ֑ה
77095	לַ
77097	אֲדֹנֵי
הֶ֖ם
77100	לְ
77102	מֶ֥לֶךְ
מִצְרָֽיִם
וַ
77107	עַ֖ל
77109	שְׁנֵ֣י
77111	סָרִיסָ֑י
ו
77115	עַ֚ל
77117	שַׂ֣ר
77119	הַ
מַּשְׁקִ֔ים
וְ
77123	עַ֖ל
77125	שַׂ֥ר
77127	הָ
אוֹפִֽים
וַ
אֹתָ֜
ם
77133	בְּ
77135	מִשְׁמַ֗ר
77137	בֵּ֛ית
77139	שַׂ֥ר
77141	הַ
טַבָּחִ֖ים
77144	אֶל
77147	בֵּ֣ית
77149	הַ
סֹּ֑הַר
77152	מְק֕וֹם
77154	אֲשֶׁ֥ר
וַ֠
שַׂ֣ר
77158	הַ
טַּבָּחִ֧ים
אֶת
יוֹסֵ֛ף
77163	אִתָּ֖
ם
וַ
אֹתָ֑
ם
וַ
77170	בְּ
מִשְׁמָֽר
וַ
שְׁנֵי
הֶ֜ם
חֲלֹמ
וֹ֙
77178	בְּ
77180	לַ֣יְלָה
אֶחָ֔ד
77183	כְּ
77185	פִתְר֣וֹן
77187	חֲלֹמ֑
וֹ
77192	הַ
מַּשְׁקֶ֣ה
וְ
77196	הָ
אֹפֶ֗ה
77199	אֲשֶׁר֙
לְ
77202	מֶ֣לֶךְ
מִצְרַ֔יִם
77205	אֲשֶׁ֥ר
77207	בְּ
77209	בֵ֥ית
77211	הַ
סֹּֽהַר
וַ
77215	אֲלֵי
הֶ֛ם
77218	בַּ
77221	בֹּ֑קֶר
וַ
אֹתָ֔
ם
וְ
וַ
אֶת
77230	סְרִיסֵ֣י
פַרְעֹ֗ה
77233	אֲשֶׁ֨ר
אִתּ֧
וֹ
77237	בְ
77239	מִשְׁמַ֛ר
77241	בֵּ֥ית
77243	אֲדֹנָ֖י
ו
77246	לֵ
פְּנֵי
כֶ֥ם
הַ
יּֽוֹם
וַ
77253	אֵלָ֔י
ו
וּ
אֹת֑
וֹ
וַ
77260	אֲלֵ
הֶ֜ם
הֲ
לֵֽ
אלֹהִים֙
77266	לִֽ
י
וַ
שַֽׂר
77271	הַ
מַּשְׁקִ֛ים
אֶת
77275	חֲלֹמ֖
וֹ
77278	לְ
יוֹסֵ֑ף
וַ
77282	ל֔
וֹ
77285	בַּ
77287	חֲלוֹמִ֕
י
וְ
הִנֵּה
לְ
77293	פָנָֽ
י
וּ
בַ
77299	גֶּ֖פֶן
שְׁלֹשָׁ֣ה
שָׂרִיגִ֑ם
וְ
כְ
פֹרַ֨חַת֙
נִצָּ֔
הּ
אַשְׁכְּלֹתֶ֖י
הָ
וְ
כ֥וֹס
פַּרְעֹ֖ה
בְּ
77314	יָדִ֑
י
וָ
אֶת
77319	הָֽ
עֲנָבִ֗ים
וָֽ
אֹתָ
ם֙
77325	אֶל
77327	כּ֣וֹס
פַּרְעֹ֔ה
וָ
אֶת
77332	הַ
כּ֖וֹס
77335	עַל
77337	כַּ֥ף
פַּרְעֹֽה
וַ
77341	ל
וֹ֙
פִּתְרֹנ֑
וֹ
77346	שְׁלֹ֨שֶׁת֙
77348	הַ
שָּׂ֣רִגִ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
77353	בְּ
77355	ע֣וֹד
77357	שְׁלֹ֣שֶׁת
יָמִ֗ים
אֶת
77361	רֹאשֶׁ֔
ךָ
וַ
77365	עַל
77367	כַּנֶּ֑
ךָ
וְ
כוֹס
פַּרְעֹה֙
77373	בְּ
77375	יָד֔
וֹ
77378	כַּ
77383	מִּשְׁפָּט֙
77385	הָֽ
רִאשׁ֔וֹן
77388	אֲשֶׁ֥ר
מַשְׁקֵֽ
הוּ
77392	כִּ֧י
אִם
77395	אִתְּ
ךָ֗
77398	כַּ
77400	אֲשֶׁר֙
77402	לָ֔
ךְ
וְ
77406	עִמָּדִ֖
י
וְ
77410	אֶל
פַּרְעֹ֔ה
וְ
77414	מִן
77416	הַ
77418	בַּ֥יִת
77420	הַ
זֶּֽה
כִּֽי
77424	מֵ
77426	אֶ֖רֶץ
77428	הָ
עִבְרִ֑ים
וְ
גַם
כִּֽי
אֹתִ֖
י
77436	בַּ
77439	בּֽוֹר
וַ
שַׂר
77443	הָ
אֹפִ֖ים
כִּ֣י
וַ
77448	אֶל
יוֹסֵ֔ף
אַף
אֲנִי֙
בַּ
77454	חֲלוֹמִ֔
י
וְ
הִנֵּ֗ה
שְׁלֹשָׁ֛ה
77460	סַלֵּ֥י
חֹרִ֖י
עַל
77464	רֹאשִֽׁ
י
וּ
77468	בַ
77472	סַּ֣ל
77474	הָֽ
עֶלְי֔וֹן
מִ
77479	כֹּ֛ל
77481	מַאֲכַ֥ל
פַּרְעֹ֖ה
77484	מַעֲשֵׂ֣ה
אֹפֶ֑ה
וְ
הָ
ע֗וֹף
אֹתָ֛
ם
77492	מִן
77495	הַ
סַּ֖ל
77499	מֵ
עַ֥ל
77502	רֹאשִֽׁ
י
וַ
וַ
פִּתְרֹנ֑
וֹ
77509	שְׁלֹ֨שֶׁת֙
77511	הַ
סַּלִּ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
77516	בְּ
77518	ע֣וֹד
77520	שְׁלֹ֣שֶׁת
יָמִ֗ים
אֶת
77524	רֹֽאשְׁ
ךָ֙
77528	מֵֽ
עָלֶ֔י
ךָ
וְ
אוֹתְ
ךָ֖
77535	עַל
עֵ֑ץ
וְ
הָ
ע֛וֹף
אֶת
77542	בְּשָׂרְ
ךָ֖
77546	מֵ
עָלֶֽי
ךָ
וַ
77551	בַּ
77556	יּ֣וֹם
77558	הַ
שְּׁלִישִׁ֗י
77561	י֚וֹם
אֶת
פַּרְעֹ֔ה
וַ
77566	לְ
77568	כָל
77570	עֲבָדָ֑י
ו
וַ
77574	אֶת
77576	רֹ֣אשׁ
77578	שַׂ֣ר
77580	הַ
מַּשְׁקִ֗ים
וְ
77584	אֶת
77586	רֹ֛אשׁ
77588	שַׂ֥ר
77590	הָ
אֹפִ֖ים
77593	בְּ
77595	ת֥וֹךְ
77597	עֲבָדָֽי
ו
וַ
אֶת
77602	שַׂ֥ר
77604	הַ
מַּשְׁקִ֖ים
77607	עַל
77609	מַשְׁקֵ֑
הוּ
וַ
הַ
כּ֖וֹס
77615	עַל
77617	כַּ֥ף
פַּרְעֹֽה
וְ
אֵ֛ת
77622	שַׂ֥ר
77624	הָ
אֹפִ֖ים
77627	כַּ
77629	אֲשֶׁ֥ר
77631	לָ
הֶ֖ם
וְ
שַֽׂר
77636	הַ
מַּשְׁקִ֛ים
אֶת
יוֹסֵ֖ף
וַ
וַ
77643	מִ
77645	קֵּ֖ץ
77647	שְׁנָתַ֣יִם
יָמִ֑ים
וּ
וְ
הִנֵּ֖ה
77653	עַל
77655	הַ
יְאֹֽר
וְ
הִנֵּ֣ה
77660	מִן
77662	הַ
יְאֹ֗ר
שֶׁ֣בַע
77666	פָּר֔וֹת
77669	יְפ֥וֹת
מַרְאֶ֖ה
וּ
77673	בְרִיאֹ֣ת
בָּשָׂ֑ר
וַ
77677	בָּ
77680	אָֽחוּ
וְ
הִנֵּ֞ה
77684	שֶׁ֧בַע
77686	פָּר֣וֹת
אֲחֵר֗וֹת
77689	אַחֲרֵי
הֶן֙
77692	מִן
77694	הַ
יְאֹ֔ר
77698	רָע֥וֹת
מַרְאֶ֖ה
וְ
77702	דַקּ֣וֹת
בָּשָׂ֑ר
וַֽ
77706	אֵ֥צֶל
77708	הַ
פָּר֖וֹת
77711	עַל
77713	שְׂפַ֥ת
77715	הַ
יְאֹֽר
וַ
77719	הַ
פָּר֗וֹת
77723	רָע֤וֹת
77725	הַ
מַּרְאֶה֙
וְ
77729	דַקֹּ֣ת
77731	הַ
בָּשָׂ֔ר
אֵ֚ת
77736	שֶׁ֣בַע
77738	הַ
פָּר֔וֹת
77742	יְפֹ֥ת
77744	הַ
מַּרְאֶ֖ה
וְ
77748	הַ
בְּרִיאֹ֑ת
וַ
וַ
וַֽ
וְ
הִנֵּ֣ה
שֶׁ֣בַע
77757	שִׁבֳּלִ֗ים
77759	בְּ
77761	קָנֶ֥ה
אֶחָ֖ד
77764	בְּרִיא֥וֹת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
77771	שִׁבֳּלִ֔ים
77773	דַּקּ֖וֹת
וּ
77777	אַחֲרֵי
הֶֽן
וַ
הַ
77782	שִּׁבֳּלִ֣ים
77784	הַ
דַּקּ֔וֹת
אֵ֚ת
77788	שֶׁ֣בַע
77790	הַֽ
77792	שִּׁבֳּלִ֔ים
77795	הַ
בְּרִיא֖וֹת
וְ
77799	הַ
מְּלֵא֑וֹת
וַ
וְ
הִנֵּ֥ה
וַ
77806	בַ
77809	בֹּ֨קֶר֙
וַ
רוּח֔
וֹ
וַ
וַ
77816	אֶת
77818	כָּל
77820	חַרְטֻמֵּ֥י
מִצְרַ֖יִם
וְ
77824	אֶת
77826	כָּל
77828	חֲכָמֶ֑י
הָ
וַ
77832	לָ
הֶם֙
אֶת
77836	חֲלֹמ֔
וֹ
וְ
אוֹתָ֖
ם
77842	לְ
פַרְעֹֽה
וַ
שַׂ֣ר
77847	הַ
מַּשְׁקִ֔ים
77850	אֶת
פַּרְעֹ֖ה
77853	לֵ
אֶת
77856	חֲטָאַ֕
י
הַ
יּֽוֹם
77861	עַל
77863	עֲבָדָ֑י
ו
וַ
אֹתִ֜
י
77869	בְּ
77871	מִשְׁמַ֗ר
77873	בֵּ֚ית
77875	שַׂ֣ר
77877	הַ
טַּבָּחִ֔ים
77880	אֹתִ֕
י
וְ
77884	אֵ֖ת
77886	שַׂ֥ר
77888	הָ
אֹפִֽים
וַ
77892	נַּֽחַלְמָ֥
ה
77895	בְּ
77897	לַ֥יְלָה
אֶחָ֖ד
אֲנִ֣י
וָ
ה֑וּא
77903	כְּ
77905	פִתְר֥וֹן
77907	חֲלֹמ֖
וֹ
וְ
אִתָּ֜
נוּ
77913	נַ֣עַר
עִבְרִ֗י
77916	עֶ֚בֶד
77918	לְ
77920	שַׂ֣ר
77922	הַ
טַּבָּחִ֔ים
וַ
77926	ל֔
וֹ
וַ
77930	לָ֖
נוּ
אֶת
77934	חֲלֹמֹתֵ֑י
נוּ
77937	כַּ
77939	חֲלֹמ֖
וֹ
וַ
77943	כַּ
77945	אֲשֶׁ֥ר
77947	לָ֖
נוּ
אֹתִ֛
י
77952	עַל
77954	כַּנִּ֖
י
וְ
אֹת֥
וֹ
וַ
וַ
אֶת
יוֹסֵ֔ף
וַ
77965	מִן
77967	הַ
בּ֑וֹר
וַ
וַ
שִׂמְלֹתָ֔י
ו
וַ
77975	אֶל
פַּרְעֹֽה
וַ
77979	אֶל
יוֹסֵ֔ף
וּ
אֹת֑
וֹ
וַ
77986	עָלֶ֨י
ךָ֙
77989	לֵ
77991	לִ
אֹתֽ
וֹ
וַ
אֶת
פַּרְעֹ֛ה
77998	לֵ
78000	בִּלְעָדָ֑
י
אֶת
78004	שְׁל֥וֹם
פַּרְעֹֽה
וַ
78008	אֶל
יוֹסֵ֑ף
78011	בַּ
78013	חֲלֹמִ֕
י
78016	עַל
78018	שְׂפַ֥ת
78020	הַ
יְאֹֽר
וְ
הִנֵּ֣ה
78025	מִן
78027	הַ
יְאֹ֗ר
שֶׁ֣בַע
78031	פָּר֔וֹת
78034	בְּרִיא֥וֹת
בָּשָׂ֖ר
וִ
78038	יפֹ֣ת
תֹּ֑אַר
וַ
78042	בָּ
78045	אָֽחוּ
וְ
הִנֵּ֞ה
78049	שֶֽׁבַע
78051	פָּר֤וֹת
אֲחֵרוֹת֙
78054	אַחֲרֵי
הֶ֔ן
78058	דַּלּ֨וֹת
וְ
78062	רָע֥וֹת
תֹּ֛אַר
מְאֹ֖ד
וְ
78067	רַקּ֣וֹת
בָּשָׂ֑ר
78070	כָ
הֵ֛נָּה
78073	בְּ
78075	כָל
78077	אֶ֥רֶץ
מִצְרַ֖יִם
78080	לָ
78083	רֹֽעַ
וַ
הַ
78087	פָּר֔וֹת
78090	הָ
רַקּ֖וֹת
וְ
78094	הָ
רָע֑וֹת
אֵ֣ת
78098	שֶׁ֧בַע
78100	הַ
78103	פָּר֛וֹת
78105	הָ
רִאשֹׁנ֖וֹת
78108	הַ
בְּרִיאֹֽת
וַ
78112	אֶל
78114	קִרְבֶּ֗
נָה
וְ
כִּי
78119	אֶל
78121	קִרְבֶּ֔
נָה
וּ
מַרְאֵי
הֶ֣ן
78127	כַּ
78129	אֲשֶׁ֖ר
בַּ
78133	תְּחִלָּ֑ה
וָ
וָ
78137	בַּ
78139	חֲלֹמִ֑
י
וְ
הִנֵּ֣ה
שֶׁ֣בַע
78145	שִׁבֳּלִ֗ים
78147	בְּ
78149	קָנֶ֥ה
אֶחָ֖ד
78152	מְלֵאֹ֥ת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
78160	שֶׁ֣בַע
שִׁבֳּלִ֔ים
צְנֻמ֥וֹת
דַּקּ֖וֹת
78165	שְׁדֻפ֣וֹת
קָדִ֑ים
78168	אַחֲרֵי
הֶֽם
וַ
הָ
78173	שִׁבֳּלִ֣ים
78175	הַ
דַּקֹּ֔ת
אֵ֛ת
78179	שֶׁ֥בַע
78181	הַֽ
78183	שִׁבֳּלִ֖ים
78185	הַ
טֹּב֑וֹת
וָֽ
78189	אֶל
78191	הַֽ
חַרְטֻמִּ֔ים
וְ
78195	לִֽ
י
וַ
78199	אֶל
פַּרְעֹ֔ה
78202	חֲל֥וֹם
פַּרְעֹ֖ה
אֵ֣ת
78206	אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
78210	לְ
פַרְעֹֽה
78213	שֶׁ֧בַע
78215	פָּרֹ֣ת
78217	הַ
טֹּבֹ֗ת
שֶׁ֤בַע
שָׁנִים֙
וְ
78223	שֶׁ֤בַע
78225	הַֽ
78227	שִּׁבֳּלִים֙
78229	הַ
טֹּבֹ֔ת
שֶׁ֥בַע
שָׁנִ֖ים
חֲל֖וֹם
וְ
78237	שֶׁ֣בַע
78239	הַ֠
78241	פָּרוֹת
78244	הָֽ
רַקּ֨וֹת
וְ
78248	הָ
רָעֹ֜ת
78251	הָ
78254	אַחֲרֵי
הֶ֗ן
שֶׁ֤בַע
שָׁנִים֙
וְ
78260	שֶׁ֤בַע
78262	הַֽ
78264	שִׁבֳּלִים֙
78266	הָ
רֵק֔וֹת
78269	שְׁדֻפ֖וֹת
78271	הַ
קָּדִ֑ים
שֶׁ֖בַע
78275	שְׁנֵ֥י
רָעָֽב
הַ
78279	דָּבָ֔ר
78281	אֲשֶׁ֥ר
78283	אֶל
פַּרְעֹ֑ה
78286	אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
אֶת
פַּרְעֹֽה
הִנֵּ֛ה
שֶׁ֥בַע
שָׁנִ֖ים
שָׂבָ֥ע
גָּד֖וֹל
78297	בְּ
78299	כָל
78301	אֶ֥רֶץ
מִצְרָֽיִם
וְ֠
שֶׁ֜בַע
78306	שְׁנֵ֤י
רָעָב֙
78309	אַחֲרֵי
הֶ֔ן
וְ
כָּל
78314	הַ
שָּׂבָ֖ע
78317	בְּ
78319	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
הָ
רָעָ֖ב
אֶת
78326	הָ
אָֽרֶץ
וְ
הַ
שָּׂבָע֙
78332	בָּ
78335	אָ֔רֶץ
78337	מִ
78339	פְּנֵ֛י
78341	הָ
78344	רָעָ֥ב
78346	הַ
ה֖וּא
78349	אַחֲרֵי
כֵ֑ן
כִּֽי
וְ
78354	עַ֨ל
הַ
חֲל֛וֹם
78358	אֶל
פַּרְעֹ֖ה
כִּֽי
הַ
דָּבָר֙
78365	מֵ
עִ֣ם
78368	הָ
אֱלֹהִ֔ים
וּ
הָ
אֱלֹהִ֖ים
78374	לַ
וְ
עַתָּה֙
אִ֖ישׁ
78379	נָב֣וֹן
וְ
חָכָ֑ם
וִ
78384	עַל
78386	אֶ֥רֶץ
מִצְרָֽיִם
וְ
78390	עַל
78392	הָ
אָ֑רֶץ
וְ
אֶת
78397	אֶ֣רֶץ
מִצְרַ֔יִם
78400	בְּ
78402	שֶׁ֖בַע
78404	שְׁנֵ֥י
78406	הַ
שָּׂבָֽע
וְ
אֶת
78411	כָּל
78413	אֹ֨כֶל֙
78415	הַ
78419	שָּׁנִ֣ים
78421	הַ
טֹּבֹ֔ת
78424	הַ
בָּאֹ֖ת
78427	הָ
אֵ֑לֶּה
וְ
78431	תַּ֧חַת
78433	יַד
פַּרְעֹ֛ה
78436	בֶּ
78439	עָרִ֖ים
וְ
וְ
הָ
אֹ֤כֶל
78445	לְ
פִקָּדוֹן֙
78448	לָ
78451	אָ֔רֶץ
78453	לְ
78456	שֶׁ֨בַע֙
78458	שְׁנֵ֣י
78460	הָ
רָעָ֔ב
78463	אֲשֶׁ֥ר
78465	בְּ
78467	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
הָ
אָ֖רֶץ
78473	בָּ
78476	רָעָֽב
וַ
הַ
דָּבָ֖ר
78482	בְּ
78484	עֵינֵ֣י
פַרְעֹ֑ה
וּ
78488	בְ
78490	עֵינֵ֖י
78492	כָּל
78494	עֲבָדָֽי
ו
וַ
78498	אֶל
78500	עֲבָדָ֑י
ו
הֲ
78504	כָ
זֶ֔ה
אִ֕ישׁ
78508	אֲשֶׁ֛ר
ר֥וּחַ
אֱלֹהִ֖ים
בּֽ
וֹ
וַ
78515	אֶל
יוֹסֵ֔ף
78518	אַחֲרֵ֨י
אוֹתְ
ךָ֖
אֶת
78523	כָּל
זֹ֑את
78527	נָב֥וֹן
וְ
חָכָ֖ם
78531	כָּמֽוֹ
ךָ
78534	עַל
78536	בֵּיתִ֔
י
וְ
78540	עַל
78542	פִּ֖י
ךָ
כָּל
78546	עַמִּ֑
י
רַ֥ק
78550	הַ
כִּסֵּ֖א
78553	מִמֶּֽ
ךָּ
וַ
78557	אֶל
יוֹסֵ֑ף
אֹֽתְ
ךָ֔
78562	עַ֖ל
78564	כָּל
78566	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת
78571	טַבַּעְתּ
וֹ֙
78575	מֵ
עַ֣ל
78578	יָד֔
וֹ
וַ
אֹתָ֖
הּ
78584	עַל
78586	יַ֣ד
יוֹסֵ֑ף
וַ
אֹת
וֹ֙
בִּגְדֵי
שֵׁ֔שׁ
וַ
רְבִ֥ד
78596	הַ
זָּהָ֖ב
78599	עַל
78601	צַוָּארֽ
וֹ
וַ
אֹת֗
וֹ
78607	בְּ
78610	מִרְכֶּ֤בֶת
78612	הַ
מִּשְׁנֶה֙
78615	אֲשֶׁר
ל֔
וֹ
וַ
78620	לְ
78622	פָנָ֖י
ו
וְ
אֹת֔
וֹ
78628	עַ֖ל
78630	כָּל
78632	אֶ֥רֶץ
מִצְרָֽיִם
וַ
78636	אֶל
יוֹסֵ֖ף
וּ
78640	בִלְעָדֶ֗י
ךָ
78643	אֶת
78645	יָד֛
וֹ
וְ
78649	אֶת
78651	רַגְל֖
וֹ
78654	בְּ
78656	כָל
78658	אֶ֥רֶץ
מִצְרָֽיִם
וַ
שֵׁם
יוֹסֵף֮
צָֽפְנַ֣ת
פַּעְנֵחַ֒
וַ
78667	ל֣
וֹ
אֶת
78671	אָֽסְנַ֗ת
78673	בַּת
78675	פּ֥וֹטִי
פֶ֛רַע
78678	כֹּהֵ֥ן
אֹ֖ן
78681	לְ
אִשָּׁ֑ה
וַ
78685	עַל
78687	אֶ֥רֶץ
מִצְרָֽיִם
וְ
בֶּן
78692	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
78695	בְּ
78697	לִ
78699	פְנֵ֖י
78701	פַּרְעֹ֣ה
78703	מֶֽלֶךְ
מִצְרָ֑יִם
וַ
78708	מִ
לִּ
78711	פְנֵ֣י
פַרְעֹ֔ה
וַֽ
78715	בְּ
78717	כָל
78719	אֶ֥רֶץ
מִצְרָֽיִם
וַ
הָ
אָ֔רֶץ
78725	בְּ
78727	שֶׁ֖בַע
78729	שְׁנֵ֣י
78731	הַ
שָּׂבָ֑ע
78734	לִ
קְמָצִֽים
וַ
אֶת
78740	כָּל
78742	אֹ֣כֶל
78744	שֶׁ֣בַע
שָׁנִ֗ים
78747	אֲשֶׁ֤ר
78749	בְּ
78751	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
78755	בֶּ
78758	עָרִ֑ים
אֹ֧כֶל
78761	שְׂדֵה
78763	הָ
78765	עִ֛יר
78767	אֲשֶׁ֥ר
סְבִיבֹתֶ֖י
הָ
78771	בְּ
78773	תוֹכָֽ
הּ
וַ
בָּ֛ר
78778	כְּ
78780	ח֥וֹל
78782	הַ
יָּ֖ם
78785	הַרְבֵּ֣ה
מְאֹ֑ד
עַ֛ד
כִּי
78790	לִ
כִּי
וּ
78794	לְ
יוֹסֵ֤ף
שְׁנֵ֣י
בָנִ֔ים
78799	בְּ
טֶ֥רֶם
שְׁנַ֣ת
78803	הָ
רָעָ֑ב
78806	אֲשֶׁ֤ר
78808	לּ
וֹ֙
אָֽסְנַ֔ת
78812	בַּת
78814	פּ֥וֹטִי
פֶ֖רַע
78817	כֹּהֵ֥ן
אֽוֹן
וַ
אֶת
78822	שֵׁ֥ם
78824	הַ
בְּכ֖וֹר
כִּֽי
78828	אֶת
78830	כָּל
78832	עֲמָלִ֔
י
וְ
78836	אֵ֖ת
78838	כָּל
78840	בֵּ֥ית
78842	אָבִֽ
י
וְ
אֵ֛ת
78847	שֵׁ֥ם
78849	הַ
שֵּׁנִ֖י
כִּֽי
78853	בְּ
78855	אֶ֥רֶץ
78857	עָנְיִֽ
י
וַ
שֶׁ֖בַע
78862	שְׁנֵ֣י
78864	הַ
78866	שָּׂבָ֑ע
78868	אֲשֶׁ֥ר
78870	בְּ
78872	אֶ֥רֶץ
מִצְרָֽיִם
וַ
שֶׁ֣בַע
78877	שְׁנֵ֤י
78879	הָ
רָעָב֙
78882	לָ
78884	כַּ
78886	אֲשֶׁ֖ר
וַ
78889	בְּ
78891	כָל
78893	הָ֣
אֲרָצ֔וֹת
וּ
78897	בְ
78899	כָל
78901	אֶ֥רֶץ
מִצְרַ֖יִם
וַ
כָּל
78906	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
הָ
עָ֛ם
78912	אֶל
פַּרְעֹ֖ה
78915	לַ
78918	לָּ֑חֶם
וַ
78921	לְ
78923	כָל
מִצְרַ֨יִם֙
78926	אֶל
יוֹסֵ֔ף
78929	אֲשֶׁר
78931	לָ
כֶ֖ם
וְ
הָ
רָעָ֣ב
78937	עַ֖ל
78939	כָּל
78941	פְּנֵ֣י
78943	הָ
אָ֑רֶץ
וַ
אֶֽת
78948	כָּל
78950	אֲשֶׁ֤ר
בָּ
הֶם֙
וַ
78955	לְ
מִצְרַ֔יִם
וַ
הָֽ
רָעָ֖ב
78961	בְּ
78963	אֶ֥רֶץ
מִצְרָֽיִם
וְ
כָל
78968	הָ
אָ֨רֶץ֙
78971	מִצְרַ֔יְמָ
ה
78974	לִ
78976	אֶל
יוֹסֵ֑ף
כִּֽי
הָ
רָעָ֖ב
78982	בְּ
78984	כָל
78986	הָ
אָֽרֶץ
וַ
כִּ֥י
78991	בְּ
מִצְרָ֑יִם
וַ
78995	לְ
78997	בָנָ֔י
ו
79000	לָ֖
מָּה
וַ
הִנֵּ֣ה
כִּ֥י
79006	בְּ
מִצְרָ֑יִם
שָׁ֨מָּ
ה֙
וְ
79012	לָ֣
נוּ
79015	מִ
שָּׁ֔ם
וְ
וְ
וַ
79021	אֲחֵֽי
יוֹסֵ֖ף
עֲשָׂרָ֑ה
79025	לִ
79027	מִ
מִּצְרָֽיִם
וְ
אֶת
79032	בִּנְיָמִין֙
79034	אֲחִ֣י
יוֹסֵ֔ף
79037	אֶת
79039	אֶחָ֑י
ו
כִּ֣י
פֶּן
וַ
בְּנֵ֣י
יִשְׂרָאֵ֔ל
79047	לִ
79049	בְּ
79051	ת֣וֹךְ
79053	הַ
בָּאִ֑ים
כִּֽי
הָ
רָעָ֖ב
79059	בְּ
79061	אֶ֥רֶץ
כְּנָֽעַן
וְ
יוֹסֵ֗ף
הַ
שַּׁלִּ֣יט
79068	עַל
79070	הָ
אָ֔רֶץ
הַ
79075	לְ
79077	כָל
79079	עַ֣ם
79081	הָ
אָ֑רֶץ
וַ
אֲחֵ֣י
יוֹסֵ֔ף
וַ
79088	ל֥
וֹ
79091	אָֽרְצָ
ה
וַ
אֶת
79096	אֶחָ֖י
ו
וַ
וַ
79101	אֲלֵי
הֶ֜ם
וַ
79105	אִתָּ֣
ם
וַ
79109	אֲלֵ
הֶם֙
79112	מֵ
אַ֣יִן
וַ
79116	מֵ
79118	אֶ֥רֶץ
כְּנַ֖עַן
79121	לִ
וַ
אֶת
79125	אֶחָ֑י
ו
וְ
וַ
אֵ֚ת
79131	הַ
79133	חֲלֹמ֔וֹת
79135	אֲשֶׁ֥ר
79137	לָ
הֶ֑ם
וַ
79141	אֲלֵ
הֶם֙
79144	לִ
אֶת
79147	עֶרְוַ֥ת
79149	הָ
אָ֖רֶץ
וַ
79153	אֵלָ֖י
ו
79156	אֲדֹנִ֑
י
וַ
עֲבָדֶ֥י
ךָ
79162	לִ
79164	כֻּלָּ֕
נוּ
בְּנֵ֥י
79168	אִישׁ
אֶחָ֖ד
עֲבָדֶ֖י
ךָ
וַ
79174	אֲלֵ
הֶ֑ם
כִּֽי
79178	עֶרְוַ֥ת
79180	הָ
אָ֖רֶץ
לִ
וַ
79185	שְׁנֵ֣ים
עָשָׂר֩
עֲבָדֶ֨י
ךָ
אַחִ֧ים
בְּנֵ֥י
79193	אִישׁ
אֶחָ֖ד
79196	בְּ
79198	אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנֵּ֨ה
הַ
קָּטֹ֤ן
אֶת
79206	אָבִ֨י
נוּ֙
הַ
יּ֔וֹם
וְ
79212	הָ
אֶחָ֖ד
וַ
79216	אֲלֵ
הֶ֖ם
79219	אֲשֶׁ֨ר
79221	אֲלֵ
כֶ֛ם
79224	לֵ
79226	בְּ
זֹ֖את
אִם
79230	מִ
זֶּ֔ה
79233	כִּ֧י
אִם
79236	בְּ
79238	אֲחִי
כֶ֥ם
79241	הַ
קָּטֹ֖ן
79244	מִ
כֶּ֣ם
וְ
אֶת
79249	אֲחִי
כֶם֒
וְ
וְ
דִּבְרֵי
כֶ֔ם
הַֽ
אִתְּ
כֶ֑ם
וְ
אִם
כִּ֥י
וַ
אֹתָ֛
ם
79265	אֶל
מִשְׁמָ֖ר
שְׁלֹ֥שֶׁת
יָמִֽים
וַ
79271	אֲלֵ
הֶ֤ם
79274	בַּ
79278	יּ֣וֹם
79280	הַ
שְּׁלִישִׁ֔י
וִֽ
אֶת
79285	הָ
אֱלֹהִ֖ים
אִם
79289	אֲחִי
כֶ֣ם
אֶחָ֔ד
79293	בְּ
79295	בֵ֣ית
79297	מִשְׁמַרְ
כֶ֑ם
וְ
שֶׁ֖בֶר
79302	רַעֲב֥וֹן
79304	בָּתֵּי
כֶֽם
וְ
אֶת
79310	אֲחִי
כֶ֤ם
79313	הַ
קָּטֹן֙
79316	אֵלַ֔
י
וְ
דִבְרֵי
כֶ֖ם
וְ
וַ
וַ
אִ֣ישׁ
79326	אֶל
79328	אָחִ֗י
ו
79331	עַל
79334	אָחִי
נוּ֒
79337	אֲשֶׁ֨ר
צָרַ֥ת
79340	נַפְשׁ֛
וֹ
79343	בְּ
79345	אֵלֵ֖י
נוּ
וְ
79349	עַל
כֵּן֙
79352	אֵלֵ֔י
נוּ
הַ
79356	צָּרָ֖ה
79358	הַ
זֹּֽאת
וַ
אֹתָ֜
ם
79364	לֵ
הֲ
79367	אֲלֵי
כֶ֧ם
79370	לֵ
79372	בַ
79375	יֶּ֖לֶד
וְ
וְ
גַם
79380	דָּמ֖
וֹ
הִנֵּ֥ה
וְ
כִּ֥י
כִּ֥י
הַ
מֵּלִ֖יץ
בֵּינֹתָֽ
ם
וַ
79393	מֵֽ
עֲלֵי
הֶ֖ם
וַ
וַ
79399	אֲלֵ
הֶם֙
וַ
79403	אֲלֵ
הֶ֔ם
וַ
79408	מֵֽ
אִתָּ
ם֙
אֶת
שִׁמְע֔וֹן
וַ
אֹת֖
וֹ
79417	לְ
79419	עֵינֵי
הֶֽם
וַ
וַ
אֶת
79425	כְּלֵי
הֶם֮
וּ
79430	לְ
כַּסְפֵּי
הֶם֙
79434	אֶל
79436	שַׂקּ֔
וֹ
וְ
79440	לָ
79442	לָ
הֶ֛ם
79445	לַ
79448	דָּ֑רֶךְ
וַ
79451	לָ
הֶ֖ם
וַ
אֶת
79456	שִׁבְרָ֖
ם
79459	עַל
79461	חֲמֹרֵי
הֶ֑ם
וַ
79465	מִ
שָּֽׁם
וַ
הָ
אֶחָ֜ד
אֶת
79472	שַׂקּ֗
וֹ
79475	לָ
79477	לַ
79479	חֲמֹר֖
וֹ
79482	בַּ
79485	מָּל֑וֹן
וַ
אֶת
79489	כַּסְפּ֔
וֹ
וְ
הִנֵּה
בְּ
79495	פִ֥י
79497	אַמְתַּחְתּֽ
וֹ
וַ
79501	אֶל
79503	אֶחָי
ו֙
כַּסְפִּ֔
י
וְ
גַ֖ם
הִנֵּ֣ה
בְ
79512	אַמְתַּחְתִּ֑
י
וַ
לִבָּ֗
ם
וַ
אִ֤ישׁ
79520	אֶל
79522	אָחִי
ו֙
79525	לֵ
זֹּ֛את
79528	לָֽ
נוּ
וַ
79532	אֶל
79534	יַעֲקֹ֥ב
79536	אֲבִי
הֶ֖ם
79540	אַ֣רְצָ
ה
כְּנָ֑עַן
וַ
79545	ל֔
וֹ
אֵ֛ת
79549	כָּל
79551	הַ
79553	אֹתָ֖
ם
79556	לֵ
79558	הָ
אִ֨ישׁ
79561	אֲדֹנֵ֥י
79563	הָ
אָ֛רֶץ
79566	אִתָּ֖
נוּ
וַ
אֹתָ֔
נוּ
79572	כִּֽ
אֶת
79575	הָ
אָֽרֶץ
וַ
79579	אֵלָ֖י
ו
79583	שְׁנֵים
עָשָׂ֥ר
אַחִ֖ים
79587	בְּנֵ֣י
79589	אָבִ֑י
נוּ
79592	הָ
אֶחָ֣ד
וְ
הַ
קָּטֹ֥ן
הַ
יּ֛וֹם
אֶת
79601	אָבִ֖י
נוּ
79604	בְּ
79606	אֶ֥רֶץ
כְּנָֽעַן
וַ
79610	אֵלֵ֗י
נוּ
79613	הָ
אִישׁ֙
79616	אֲדֹנֵ֣י
79618	הָ
אָ֔רֶץ
79621	בְּ
זֹ֣את
כִּ֥י
79625	אֲחִי
כֶ֤ם
79628	הָֽ
אֶחָד֙
79631	אִתִּ֔
י
וְ
אֶת
79636	רַעֲב֥וֹן
79638	בָּתֵּי
כֶ֖ם
וָ
וְ֠
אֶת
79645	אֲחִי
כֶ֣ם
79648	הַ
קָּטֹן֮
79651	אֵלַ
י֒
וְ
כִּ֣י
כִּ֥י
אֶת
79658	אֲחִי
כֶם֙
79661	לָ
כֶ֔ם
וְ
אֶת
79666	הָ
אָ֖רֶץ
וַ
שַׂקֵּי
הֶ֔ם
וְ
הִנֵּה
אִ֥ישׁ
צְרוֹר
79676	כַּסְפּ֖
וֹ
בְּ
79680	שַׂקּ֑
וֹ
וַ
אֶת
79685	צְרֹר֧וֹת
79687	כַּסְפֵּי
הֶ֛ם
הֵ֥מָּה
וַ
79692	אֲבִי
הֶ֖ם
וַ
וַ
79697	אֲלֵ
הֶם֙
יַעֲקֹ֣ב
79701	אֲבִי
הֶ֔ם
אֹתִ֖
י
יוֹסֵ֤ף
וְ
שִׁמְע֣וֹן
וְ
אֶת
בִּנְיָמִ֣ן
79712	עָלַ֖
י
כֻלָּֽ
נָה
וַ
79718	אֶל
79720	אָבִ֣י
ו
79723	לֵ
אֶת
79726	שְׁנֵ֤י
79728	בָנַ
י֙
אִם
79732	אֵלֶ֑י
ךָ
79735	תְּנָ֤
ה
אֹת
וֹ֙
79740	עַל
79742	יָדִ֔
י
וַ
79746	אֵלֶֽי
ךָ
וַ
בְּנִ֖
י
79752	עִמָּ
כֶ֑ם
כִּֽי
אָחִ֨י
ו
וְ
79759	לְ
79761	בַדּ֣
וֹ
וּ
79765	בַּ
79769	דֶּ֨רֶךְ֙
79771	אֲשֶׁ֣ר
79773	בָ֔
הּ
וְ
אֶת
79778	שֵׂיבָתִ֛
י
79781	בְּ
יָג֖וֹן
79784	שְׁאֽוֹלָ
ה
וְ
הָ
רָעָ֖ב
79790	בָּ
79793	אָֽרֶץ
וַ
79796	כַּ
79798	אֲשֶׁ֤ר
79800	לֶ
אֶת
79803	הַ
79805	שֶּׁ֔בֶר
79807	אֲשֶׁ֥ר
79809	מִ
מִּצְרָ֑יִם
וַ
79813	אֲלֵי
הֶם֙
אֲבִי
הֶ֔ם
79818	לָ֥
נוּ
מְעַט
אֹֽכֶל
וַ
79824	אֵלָ֛י
ו
79827	לֵ
79829	בָּ֨
נוּ
הָ
אִ֤ישׁ
79834	לֵ
פָנַ֔
י
79838	בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתְּ
כֶֽם
אִם
אֶת
79846	אָחִ֖י
נוּ
79849	אִתָּ֑
נוּ
וְ
79853	לְ
ךָ֖
וְ
אִם
כִּֽי
הָ
אִ֞ישׁ
79861	אֵלֵ֨י
נוּ֙
פָנַ֔
י
79866	בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתְּ
כֶֽם
וַ
79873	לָ
מָ֥ה
79876	לִ֑
י
79879	לְ
79881	לָ
79884	אִ֔ישׁ
הַ
לָ
כֶ֖ם
וַ
הָ֠
אִישׁ
79893	לָ֣
נוּ
וּ
79897	לְ
79899	מֽוֹלַדְתֵּ֜
נוּ
79902	לֵ
הַ
אֲבִי
כֶ֥ם
הֲ
79908	לָ
כֶ֣ם
וַ
79912	ל֔
וֹ
79915	עַל
79917	פִּ֖י
79919	הַ
79921	דְּבָרִ֣ים
79923	הָ
אֵ֑לֶּה
הֲ
כִּ֣י
אֶת
79929	אֲחִי
כֶֽם
וַ
79933	אֶל
79935	יִשְׂרָאֵ֣ל
79937	אָבִ֗י
ו
79940	שִׁלְחָ֥
ה
הַ
נַּ֛עַר
79945	אִתִּ֖
י
וְ
וְ
וְ
וְ
גַּם
אֲנַ֥חְנוּ
גַם
אַתָּ֖ה
גַּם
79957	טַפֵּֽ
נוּ
79960	מִ
79962	יָּדִ֖
י
אִם
79966	אֵלֶ֨י
ךָ֙
וְ
79970	לְ
79972	פָנֶ֔י
ךָ
וְ
79976	לְ
ךָ֖
כָּל
79980	הַ
יָּמִֽים
כִּ֖י
לוּלֵ֣א
כִּֽי
זֶ֥ה
פַעֲמָֽיִם
וַ
79989	אֲלֵ
הֶ֜ם
יִשְׂרָאֵ֣ל
79993	אֲבִי
הֶ֗ם
אִם
79997	מִ
79999	זִּמְרַ֤ת
80001	הָ
אָ֨רֶץ֙
80004	בִּ
80006	כְלֵי
כֶ֔ם
וְ
80010	לָ
80013	אִ֖ישׁ
מִנְחָ֑ה
80018	מְעַ֤ט
צֳרִי֙
וּ
80022	מְעַ֣ט
דְּבַ֔שׁ
80025	נְכֹ֣את
וָ
לֹ֔ט
80029	בָּטְנִ֖ים
וּ
שְׁקֵדִֽים
וְ
כֶ֥סֶף
מִשְׁנֶ֖ה
80036	בְ
80038	יֶדְ
כֶ֑ם
וְ
אֶת
80043	הַ
80045	כֶּ֜סֶף
80047	הַ
80050	בְּ
80052	פִ֤י
80054	אַמְתְּחֹֽתֵי
כֶם֙
80057	בְ
80059	יֶדְ
כֶ֔ם
אוּלַ֥י
וְ
אֶת
80065	אֲחִי
כֶ֖ם
וְ
80069	אֶל
80071	הָ
אִֽישׁ
וְ
אֵ֣ל
שַׁדַּ֗י
80077	לָ
כֶ֤ם
80080	לִ
80082	פְנֵ֣י
80084	הָ
אִ֔ישׁ
וְ
80088	לָ
כֶ֛ם
80091	אֶת
80094	אֲחִי
כֶ֥ם
אַחֵ֖ר
וְ
80099	אֶת
בִּנְיָמִ֑ין
וַ
אֲנִ֕י
80104	כַּ
80106	אֲשֶׁ֥ר
וַ
הָֽ
אֲנָשִׁים֙
אֶת
80112	הַ
80114	מִּנְחָ֣ה
80116	הַ
זֹּ֔את
וּ
מִשְׁנֶה
כֶּ֛סֶף
80122	בְ
80124	יָדָ֖
ם
וְ
אֶת
בִּנְיָמִ֑ן
וַ
וַ
וַ
80133	לִ
80135	פְנֵ֥י
יוֹסֵֽף
וַ
אִתָּ
ם֮
אֶת
בִּנְיָמִין֒
וַ
80144	לַֽ
80147	אֲשֶׁ֣ר
עַל
80150	בֵּית֔
וֹ
אֶת
80154	הָ
אֲנָשִׁ֖ים
80157	הַ
80159	בָּ֑יְתָ
ה
וּ
וְ
כִּ֥י
80165	אִתִּ֛
י
הָ
אֲנָשִׁ֖ים
80170	בַּֽ
80173	צָּהֳרָֽיִם
וַ
הָ
אִ֔ישׁ
80178	כַּֽ
80180	אֲשֶׁ֖ר
וַ
הָ
אִ֛ישׁ
אֶת
80186	הָ
אֲנָשִׁ֖ים
80190	בֵּ֥יתָ
ה
יוֹסֵֽף
וַ
הָֽ
אֲנָשִׁ֗ים
כִּ֣י
בֵּ֣ית
יוֹסֵף֒
וַ
80201	עַל
80203	דְּבַ֤ר
80205	הַ
80207	כֶּ֨סֶף֙
80209	הַ
80212	בְּ
80214	אַמְתְּחֹתֵ֨י
נוּ֙
80217	בַּ
80220	תְּחִלָּ֔ה
80223	לְ
80225	עָלֵ֨י
נוּ֙
וּ
80229	לְ
80231	עָלֵ֔י
נוּ
וְ
80235	לָ
אֹתָ֛
נוּ
80239	לַ
עֲבָדִ֖ים
וְ
אֶת
80244	חֲמֹרֵֽי
נוּ
וַֽ
80248	אֶל
80250	הָ
80252	אִ֔ישׁ
80254	אֲשֶׁ֖ר
עַל
80257	בֵּ֣ית
יוֹסֵ֑ף
וַ
80261	אֵלָ֖י
ו
פֶּ֥תַח
80265	הַ
בָּֽיִת
וַ
בִּ֣י
80270	אֲדֹנִ֑
י
80273	בַּ
80276	תְּחִלָּ֖ה
80278	לִ
וַֽ
כִּי
80282	אֶל
80284	הַ
מָּל֗וֹן
וַֽ
80288	נִּפְתְּחָ
ה֙
אֶת
80292	אַמְתְּחֹתֵ֔י
נוּ
וְ
הִנֵּ֤ה
כֶֽסֶף
אִישׁ֙
בְּ
80300	פִ֣י
80302	אַמְתַּחְתּ֔
וֹ
כַּסְפֵּ֖
נוּ
בְּ
80308	מִשְׁקָל֑
וֹ
וַ
אֹת֖
וֹ
80314	בְּ
80316	יָדֵֽ
נוּ
וְ
כֶ֧סֶף
אַחֵ֛ר
80322	בְ
80324	יָדֵ֖
נוּ
80327	לִ
כַּסְפֵּ֖
נוּ
80331	בְּ
80333	אַמְתְּחֹתֵֽי
נוּ
וַ
לָ
כֶ֜ם
80339	אֱלֹ֨הֵי
כֶ֜ם
וֵֽ
80343	אלֹהֵ֤י
80345	אֲבִי
כֶם֙
80348	לָ
כֶ֤ם
80351	בְּ
80353	אַמְתְּחֹ֣תֵי
כֶ֔ם
כַּסְפְּ
כֶ֖ם
80358	אֵלָ֑
י
וַ
80362	אֲלֵ
הֶ֖ם
אֶת
שִׁמְעֽוֹן
וַ
הָ
אִ֛ישׁ
אֶת
80371	הָ
אֲנָשִׁ֖ים
80375	בֵּ֣יתָ
ה
יוֹסֵ֑ף
וַ
וַ
רַגְלֵי
הֶ֔ם
וַ
80384	לַ
80386	חֲמֹֽרֵי
הֶֽם
וַ
אֶת
80391	הַ
מִּנְחָ֔ה
80394	עַד
80396	בַּֽ
80399	צָּהֳרָ֑יִם
כִּ֣י
כִּי
וַ
80404	הַ
80406	בַּ֔יְתָ
ה
וַ
80410	ל֛
וֹ
אֶת
80414	הַ
80416	מִּנְחָ֥ה
80418	אֲשֶׁר
בְּ
80421	יָדָ֖
ם
80424	הַ
80426	בָּ֑יְתָ
ה
וַ
80430	ל֖
וֹ
80433	אָֽרְצָ
ה
וַ
80437	לָ
הֶם֙
80440	לְ
שָׁל֔וֹם
וַ
הֲ
80446	אֲבִי
כֶ֥ם
80449	הַ
זָּקֵ֖ן
80452	אֲשֶׁ֣ר
הַ
וַ
80456	לְ
80458	עַבְדְּ
ךָ֥
80461	לְ
80463	אָבִ֖י
נוּ
וַֽ
וַ
וַ
עֵינָ֗י
ו
וַ
אֶת
80474	בִּנְיָמִ֣ין
80476	אָחִי
ו֮
80479	בֶּן
80481	אִמּ
וֹ֒
וַ
הֲ
80487	אֲחִי
כֶ֣ם
80490	הַ
קָּטֹ֔ן
80493	אֲשֶׁ֥ר
80495	אֵלָ֑
י
וַ
80499	בְּנִֽ
י
וַ
כִּֽי
רַחֲמָי
ו֙
80506	אֶל
80508	אָחִ֔י
ו
וַ
80512	לִ
וַ
80515	הַ
80517	חַ֖דְרָ
ה
וַ
שָֽׁמָּ
ה
וַ
פָּנָ֖י
ו
וַ
וַ
וַ
וַ
80530	ל֛
וֹ
80533	לְ
80535	בַדּ֖
וֹ
וְ
80539	לָ
הֶ֣ם
80542	לְ
80544	בַדָּ֑
ם
וְ
80548	לַ
80552	מִּצְרִ֞ים
80554	הָ
80557	אִתּ
וֹ֙
80560	לְ
80562	בַדָּ֔
ם
כִּי֩
80566	יוּכְל֜וּ
ן
הַ
מִּצְרִ֗ים
80571	לֶ
80573	אֶת
80575	הָֽ
עִבְרִים֙
כִּי
80579	לְ
מִצְרָֽיִם
וַ
80583	לְ
80585	פָנָ֔י
ו
הַ
בְּכֹר֙
80590	כִּ
80592	בְכֹ֣רָת֔
וֹ
וְ
הַ
צָּעִ֖יר
80598	כִּ
80600	צְעִרָת֑
וֹ
וַ
הָ
אֲנָשִׁ֖ים
אִ֥ישׁ
80607	אֶל
80609	רֵעֵֽ
הוּ
וַ
80614	מֵ
אֵ֣ת
80617	פָּנָי
ו֮
80620	אֲלֵ
הֶם֒
וַ
מַשְׂאַ֧ת
בִּנְיָמִ֛ן
80626	מִ
80628	מַּשְׂאֹ֥ת
80630	כֻּלָּ֖
ם
חָמֵ֣שׁ
יָד֑וֹת
וַ
וַֽ
80637	עִמּֽ
וֹ
וַ
אֶת
80642	אֲשֶׁ֣ר
עַל
80645	בֵּית
וֹ֮
80648	לֵ
אֶת
80651	אַמְתְּחֹ֤ת
80653	הָֽ
אֲנָשִׁים֙
80656	כַּ
80658	אֲשֶׁ֥ר
80660	יוּכְל֖וּ
ן
וְ
כֶּֽסֶף
אִ֖ישׁ
80666	בְּ
80668	פִ֥י
80670	אַמְתַּחְתּֽ
וֹ
וְ
אֶת
80676	גְּבִיעִ֞
י
80679	גְּבִ֣יעַ
80681	הַ
כֶּ֗סֶף
80684	בְּ
80686	פִי֙
80688	אַמְתַּ֣חַת
80690	הַ
קָּטֹ֔ן
וְ
אֵ֖ת
80695	כֶּ֣סֶף
80697	שִׁבְר֑
וֹ
וַ
80701	כִּ
80704	דְבַ֥ר
יוֹסֵ֖ף
80707	אֲשֶׁ֥ר
הַ
בֹּ֖קֶר
וְ
80713	הָ
אֲנָשִׁ֣ים
הֵ֖מָּה
וַ
80718	חֲמֹרֵי
הֶֽם
אֶת
80722	הָ
עִיר֮
וְ
80726	לַֽ
80729	אֲשֶׁ֣ר
עַל
80732	בֵּית֔
וֹ
80735	אַחֲרֵ֣י
80737	הָֽ
אֲנָשִׁ֑ים
וְ
וְ
80742	אֲלֵ
הֶ֔ם
80745	לָ֛
מָּה
80748	תַּ֥חַת
טוֹבָֽה
הֲ
80752	אֲשֶׁ֨ר
אֲדֹנִ
י֙
80756	בּ֔
וֹ
וְ
80760	בּ֑
וֹ
80763	אֲשֶׁ֥ר
וַֽ
וַ
80767	אֲלֵ
הֶ֔ם
אֶת
80771	הַ
80773	דְּבָרִ֖ים
80775	הָ
אֵֽלֶּה
וַ
80779	אֵלָ֔י
ו
80782	לָ֚
מָּה
אֲדֹנִ֔
י
80787	כַּ
80791	דְּבָרִ֖ים
80793	הָ
אֵ֑לֶּה
חָלִ֨ילָ
ה֙
80798	לַ
80800	עֲבָדֶ֔י
ךָ
80803	מֵ
80805	כַּ
80809	דָּבָ֥ר
80811	הַ
זֶּֽה
הֵ֣ן
כֶּ֗סֶף
80816	אֲשֶׁ֤ר
80818	בְּ
80820	פִ֣י
80822	אַמְתְּחֹתֵ֔י
נוּ
80825	אֵלֶ֖י
ךָ
80828	מֵ
80830	אֶ֣רֶץ
כְּנָ֑עַן
וְ
80834	מִ
80836	בֵּ֣ית
80838	אֲדֹנֶ֔י
ךָ
כֶּ֖סֶף
א֥וֹ
זָהָֽב
80845	אֲשֶׁ֨ר
80847	אִתּ֛
וֹ
80850	מֵ
80852	עֲבָדֶ֖י
ךָ
וָ
וְ
גַם
80858	לַֽ
80860	אדֹנִ֖
י
80863	לַ
עֲבָדִֽים
וַ
גַּם
עַתָּ֥ה
80869	כְ
80871	דִבְרֵי
כֶ֖ם
80874	אֲשֶׁ֨ר
80876	אִתּ
וֹ֙
80879	לִּ֣
י
וְ
וַֽ
וַ
אֶת
80886	אַמְתַּחְתּ֖
וֹ
80889	אָ֑רְצָ
ה
וַֽ
אַמְתַּחְתּֽ
וֹ
וַ
80896	בַּ
80899	גָּד֣וֹל
וּ
80902	בַ
80905	קָּטֹ֖ן
וַ
הַ
גָּבִ֔יעַ
80910	בְּ
80912	אַמְתַּ֖חַת
בִּנְיָמִֽן
וַֽ
שִׂמְלֹתָ֑
ם
וַֽ
80919	עַל
80921	חֲמֹר֔
וֹ
וַ
80925	הָ
80927	עִֽירָ
ה
וַ
יְהוּדָ֤ה
וְ
80933	אֶחָי
ו֙
80937	בֵּ֣יתָ
ה
יוֹסֵ֔ף
וְ
ה֖וּא
וַ
80944	לְ
80946	פָנָ֖י
ו
80949	אָֽרְצָ
ה
וַ
80953	לָ
הֶם֙
הַ
80958	מַּעֲשֶׂ֥ה
80960	הַ
זֶּ֖ה
80963	אֲשֶׁ֣ר
הֲ
כִּֽי
אִ֖ישׁ
80968	אֲשֶׁ֥ר
כָּמֹֽ
נִי
וַ
80973	לַֽ
80975	אדֹנִ֔
י
וּ
הָ
אֱלֹהִ֗ים
אֶת
80982	עֲוֺ֣ן
80984	עֲבָדֶ֔י
ךָ
80987	לַֽ
80989	אדֹנִ֔
י
גַּם
אֲנַ֕חְנוּ
גַּ֛ם
80996	אֲשֶׁר
הַ
גָּבִ֖יעַ
81000	בְּ
81002	יָדֽ
וֹ
וַ
חָלִ֣ילָ
ה
81008	לִּ֔
י
81011	מֵ
81013	הָ
81015	אִ֡ישׁ
81017	אֲשֶׁר֩
הַ
גָּבִ֜יעַ
81021	בְּ
81023	יָד֗
וֹ
81026	לִּ֣
י
וְ
81030	לְ
שָׁל֖וֹם
81033	אֶל
81035	אֲבִי
כֶֽם
וַ
81039	אֵלָ֜י
ו
וַ
בִּ֣י
81044	אֲדֹנִ
י֒
עַבְדְּ
ךָ֤
81049	בְּ
81051	אָזְנֵ֣י
81053	אֲדֹנִ֔
י
וְ
אַפְּ
ךָ֖
81059	בְּ
81061	עַבְדֶּ֑
ךָ
כִּ֥י
כָמ֖וֹ
ךָ
81067	כְּ
פַרְעֹֽה
אֲדֹנִ֣
י
אֶת
81073	עֲבָדָ֖י
ו
81076	לֵ
הֲ
81079	לָ
כֶ֥ם
אָ֖ב
אוֹ
אָֽח
וַ
81086	אֶל
81088	אֲדֹנִ֔
י
81091	לָ֨
נוּ֙
81094	אָ֣ב
זָקֵ֔ן
וְ
81099	יֶ֥לֶד
זְקֻנִ֖ים
קָטָ֑ן
וְ
אָחִ֨י
ו
וַ
81107	לְ
81109	בַדּ֛
וֹ
81112	לְ
81114	אִמּ֖
וֹ
וְ
אָבִ֥י
ו
וַ
81121	אֶל
81123	עֲבָדֶ֔י
ךָ
81126	אֵלָ֑
י
וְ
עֵינִ֖
י
81132	עָלָֽי
ו
וַ
81136	אֶל
81138	אֲדֹנִ֔
י
הַ
נַּ֖עַר
81143	לַ
אֶת
81146	אָבִ֑י
ו
וְ
אֶת
81151	אָבִ֖י
ו
וָ
וַ
81156	אֶל
81158	עֲבָדֶ֔י
ךָ
אִם
81162	אֲחִי
כֶ֥ם
81165	הַ
קָּטֹ֖ן
81168	אִתְּ
כֶ֑ם
81171	תֹסִפ֖וּ
ן
81174	לִ
פָּנָֽ
י
וַ
כִּ֣י
81180	אֶֽל
81183	עַבְדְּ
ךָ֖
81186	אָבִ֑
י
וַ
81190	ל֔
וֹ
אֵ֖ת
81194	דִּבְרֵ֥י
81196	אֲדֹנִֽ
י
וַ
אָבִ֑י
נוּ
81202	לָ֥
נוּ
מְעַט
אֹֽכֶל
וַ
81208	לָ
אִם
81211	אָחִ֨י
נוּ
81214	הַ
קָּטֹ֤ן
81217	אִתָּ֨
נוּ֙
וְ
כִּי
81222	לִ
פְּנֵ֣י
81225	הָ
אִ֔ישׁ
וְ
81230	אָחִ֥י
נוּ
81233	הַ
קָּטֹ֖ן
81236	אִתָּֽ
נוּ
וַ
81240	עַבְדְּ
ךָ֥
81243	אָבִ֖
י
81246	אֵלֵ֑י
נוּ
כִּ֥י
81250	לִּ֥
י
אִשְׁתִּֽ
י
וַ
הָֽ
אֶחָד֙
81259	מֵֽ
אִתִּ֔
י
וָ
וְ
81265	עַד
הֵֽנָּה
וּ
גַּם
81270	אֶת
זֶ֛ה
81274	מֵ
עִ֥ם
81277	פָּנַ֖
י
וְ
וְ
אֶת
81283	שֵׂיבָתִ֛
י
81286	בְּ
רָעָ֖ה
81289	שְׁאֹֽלָ
ה
וְ
עַתָּ֗ה
81294	כְּ
81296	אֶל
81299	עַבְדְּ
ךָ֣
81302	אָבִ֔
י
וְ
81306	הַ
נַּ֖עַר
81309	אִתָּ֑
נוּ
וְ
נַפְשׁ֖
וֹ
81315	בְ
81317	נַפְשֽׁ
וֹ
וְ
81321	כִּ
כִּי
הַ
נַּ֖עַר
וָ
וְ
עֲבָדֶ֜י
ךָ
אֶת
81331	שֵׂיבַ֨ת
81334	עַבְדְּ
ךָ֥
81337	אָבִ֛י
נוּ
81340	בְּ
יָג֖וֹן
81343	שְׁאֹֽלָ
ה
כִּ֤י
עַבְדְּ
ךָ֙
אֶת
81350	הַ
נַּ֔עַר
81354	מֵ
עִ֥ם
81357	אָבִ֖
י
81360	לֵ
אִם
81363	אֵלֶ֔י
ךָ
וְ
81367	לְ
81369	אָבִ֖
י
כָּל
81373	הַ
יָּמִֽים
וְ
עַתָּ֗ה
עַבְדְּ
ךָ֙
81380	תַּ֣חַת
81382	הַ
נַּ֔עַר
עֶ֖בֶד
81386	לַֽ
81388	אדֹנִ֑
י
וְ
הַ
נַּ֖עַר
81394	עִם
81396	אֶחָֽי
ו
כִּי
81400	אֶל
81402	אָבִ֔
י
וְ
81406	הַ
נַּ֖עַר
81409	אִתִּ֑
י
פֶּ֚ן
81413	בָ
81417	רָ֔ע
81419	אֲשֶׁ֥ר
אֶת
81422	אָבִֽ
י
וְ
81426	לְ
81428	לְ
81430	כֹ֤ל
81432	הַ
81435	עָלָ֔י
ו
וַ
כָל
אִ֖ישׁ
81442	מֵ
עָלָ֑
י
וְ
81447	אִתּ֔
וֹ
81450	בְּ
81452	אֶל
81454	אֶחָֽי
ו
וַ
אֶת
81459	קֹל֖
וֹ
81462	בִּ
בְכִ֑י
וַ
וַ
בֵּ֥ית
פַּרְעֹֽה
וַ
81470	אֶל
81472	אֶחָי
ו֙
הַ
אָבִ֖
י
וְ
אֶחָי
ו֙
81481	לַ
אֹת֔
וֹ
כִּ֥י
81486	מִ
81488	פָּנָֽי
ו
וַ
81492	אֶל
81494	אֶחָ֛י
ו
81497	אֵלַ֖
י
וַ
וַ
81502	יוֹסֵ֣ף
81504	אֲחִי
כֶ֔ם
81507	אֲשֶׁר
אֹתִ֖
י
81511	מִצְרָֽיְמָ
ה
וְ
עַתָּ֣ה
וְ
81517	בְּ
81519	עֵ֣ינֵי
כֶ֔ם
כִּֽי
אֹתִ֖
י
כִּ֣י
81526	לְ
מִֽחְיָ֔ה
81529	לִ
81531	פְנֵי
כֶֽם
כִּי
זֶ֛ה
שְׁנָתַ֥יִם
הָ
רָעָ֖ב
בְּ
81540	קֶ֣רֶב
81542	הָ
אָ֑רֶץ
וְ
81546	חָמֵ֣שׁ
שָׁנִ֔ים
81549	אֲשֶׁ֥ר
חָרִ֖ישׁ
וְ
קָצִּֽיר
וַ
81555	לִ
81557	פְנֵי
כֶ֔ם
81561	לָ
81563	לָ
כֶ֛ם
81566	בָּ
81569	אָ֑רֶץ
וּ
81572	לְ
81574	לָ
כֶ֔ם
81577	לִ
81579	פְלֵיטָ֖ה
גְּדֹלָֽה
וְ
עַתָּ֗ה
אֹתִ
י֙
כִּ֖י
הָ
אֱלֹהִ֑ים
וַ
81591	לְ
81593	אָ֜ב
81595	לְ
פַרְעֹ֗ה
וּ
81599	לְ
81602	אָדוֹן֙
81604	לְ
81606	כָל
81608	בֵּית֔
וֹ
וּ
81613	בְּ
81615	כָל
81617	אֶ֥רֶץ
מִצְרָֽיִם
וַ
81621	אֶל
81623	אָבִ
י֒
וַ
81627	אֵלָ֗י
ו
81630	בִּנְ
ךָ֣
יוֹסֵ֔ף
81634	לְ
אָד֖וֹן
81637	לְ
81639	כָל
מִצְרָ֑יִם
81642	רְדָ֥
ה
81645	אֵלַ֖
י
וְ
81649	בְ
81651	אֶֽרֶץ
גֹּ֗שֶׁן
וְ
81655	אֵלַ֔
י
אַתָּ֕ה
וּ
81660	בָנֶ֖י
ךָ
וּ
81664	בְנֵ֣י
81666	בָנֶ֑י
ךָ
וְ
81670	צֹאנְ
ךָ֥
וּ
81674	בְקָרְ
ךָ֖
וְ
81678	כָל
81680	אֲשֶׁר
לָֽ
ךְ
וְ
אֹֽתְ
ךָ֙
כִּי
חָמֵ֥שׁ
שָׁנִ֖ים
פֶּן
אַתָּ֥ה
וּ
81693	בֵֽיתְ
ךָ֖
וְ
81697	כָל
81699	אֲשֶׁר
לָֽ
ךְ
וְ
הִנֵּ֤ה
81705	עֵֽינֵי
כֶם֙
וְ
81709	עֵינֵ֖י
81712	אָחִ֣
י
בִנְיָמִ֑ין
כִּי
פִ֖
י
הַֽ
81721	אֲלֵי
כֶֽם
וְ
81725	לְ
81727	אָבִ֗
י
81730	אֶת
81733	כָּל
81735	כְּבוֹדִ
י֙
81738	בְּ
מִצְרַ֔יִם
וְ
81742	אֵ֖ת
81744	כָּל
81746	אֲשֶׁ֣ר
וּ
וְ
אֶת
81751	אָבִ֖
י
וַ
81755	עַל
81757	צַוְּארֵ֥י
81759	בִנְיָמִֽן
81761	אָחִ֖י
ו
וַ
וּ
81766	עַל
81768	צַוָּארָֽי
ו
וַ
81772	לְ
81774	כָל
81776	אֶחָ֖י
ו
וַ
81780	עֲלֵי
הֶ֑ם
וְ
81784	אַ֣חֲרֵי
כֵ֔ן
אֶחָ֖י
ו
81789	אִתּֽ
וֹ
וְ
הַ
קֹּ֣ל
בֵּ֤ית
פַּרְעֹה֙
81797	לֵ
אֲחֵ֣י
יוֹסֵ֑ף
וַ
81803	בְּ
81805	עֵינֵ֣י
פַרְעֹ֔ה
וּ
81809	בְ
81811	עֵינֵ֖י
81813	עֲבָדָֽי
ו
וַ
81817	אֶל
יוֹסֵ֔ף
81820	אֶל
81822	אַחֶ֖י
ךָ
אֶת
81826	בְּעִ֣ירְ
כֶ֔ם
וּ
81831	אַ֥רְצָ
ה
כְּנָֽעַן
וּ
81836	אֶת
81838	אֲבִי
כֶ֛ם
וְ
81842	אֶת
81844	בָּתֵּי
כֶ֖ם
וּ
81848	אֵלָ֑
י
וְ
81852	לָ
כֶ֗ם
אֶת
81856	טוּב֙
81858	אֶ֣רֶץ
מִצְרַ֔יִם
וְ
אֶת
81863	חֵ֥לֶב
81865	הָ
אָֽרֶץ
וְ
81869	לָ
כֶם֩
81872	מֵ
81874	אֶ֨רֶץ
מִצְרַ֜יִם
81878	לְ
81880	טַפְּ
כֶם֙
וְ
81884	לִ
81886	נְשֵׁי
כֶ֔ם
וּ
אֶת
81891	אֲבִי
כֶ֖ם
וּ
וְ
עֵ֣ינְ
כֶ֔ם
81898	עַל
81900	כְּלֵי
כֶ֑ם
כִּי
81904	ט֛וּב
81906	כָּל
81908	אֶ֥רֶץ
מִצְרַ֖יִם
לָ
כֶ֥ם
וַ
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
81917	לָ
הֶ֥ם
81920	עַל
81922	פִּ֣י
פַרְעֹ֑ה
וַ
81926	לָ
הֶ֛ם
81929	לַ
81932	דָּֽרֶךְ
81934	לְ
81936	כֻלָּ֥
ם
81939	לָ
81942	אִ֖ישׁ
חֲלִפ֣וֹת
שְׂמָלֹ֑ת
וּ
81947	לְ
בִנְיָמִ֤ן
81951	שְׁלֹ֣שׁ
מֵא֣וֹת
כֶּ֔סֶף
וְ
81956	חָמֵ֖שׁ
81958	חֲלִפֹ֥ת
שְׂמָלֹֽת
וּ
81962	לְ
81964	אָבִ֞י
ו
81967	כְּ
81969	זֹאת֙
81972	עֲשָׂרָ֣ה
81974	חֲמֹרִ֔ים
81977	מִ
81979	טּ֣וּב
מִצְרָ֑יִם
וְ
81984	עֶ֣שֶׂר
אֲתֹנֹ֡ת
81987	בָּ֣ר
וָ
לֶ֧חֶם
וּ
מָז֛וֹן
81993	לְ
81995	אָבִ֖י
ו
81998	לַ
82001	דָּֽרֶךְ
וַ
אֶת
82005	אֶחָ֖י
ו
וַ
וַ
82010	אֲלֵ
הֶ֔ם
82013	בַּ
82016	דָּֽרֶךְ
וַֽ
82019	מִ
מִּצְרָ֑יִם
וַ
אֶ֣רֶץ
כְּנַ֔עַן
82025	אֶֽל
82027	יַעֲקֹ֖ב
82029	אֲבִי
הֶֽם
וַ
82033	ל֜
וֹ
82036	לֵ
וְ
כִֽי
82040	בְּ
82042	כָל
82044	אֶ֣רֶץ
מִצְרָ֑יִם
וַ
לִבּ֔
וֹ
כִּ֥י
82051	לָ
הֶֽם
וַ
82055	אֵלָ֗י
ו
אֵ֣ת
82060	כָּל
82062	דִּבְרֵ֤י
יוֹסֵף֙
82065	אֲשֶׁ֣ר
82067	אֲלֵ
הֶ֔ם
וַ
אֶת
82072	הָ֣
82074	עֲגָל֔וֹת
82076	אֲשֶׁר
82078	לָ
אֹת֑
וֹ
וַ
ר֖וּחַ
82084	יַעֲקֹ֥ב
82086	אֲבִי
הֶֽם
וַ
יוֹסֵ֥ף
82091	בְּנִ֖
י
וְ
82095	בְּ
טֶ֥רֶם
וַ
יִשְׂרָאֵל֙
וְ
82101	כָל
82103	אֲשֶׁר
ל֔
וֹ
וַ
בְּאֵ֣רָ
ה
שָּׁ֑בַע
וַ
82112	לֵ
82114	אלֹהֵ֖י
82117	אָבִ֥י
ו
יִצְחָֽק
וַ
82122	לְ
יִשְׂרָאֵל֙
82125	בְּ
82127	מַרְאֹ֣ת
82129	הַ
לַּ֔יְלָה
וַ
יַעֲקֹ֣ב
יַעֲקֹ֑ב
וַ
וַ
82137	הָ
אֵ֖ל
82140	אֱלֹהֵ֣י
82142	אָבִ֑י
ךָ
82145	מֵ
82147	מִצְרַ֔יְמָ
ה
כִּֽי
82151	לְ
82153	ג֥וֹי
גָּד֖וֹל
82156	עִמְּ
ךָ֙
82159	מִצְרַ֔יְמָ
ה
וְ
גַם
עָלֹ֑ה
וְ
יָד֖
וֹ
82168	עַל
82170	עֵינֶֽי
ךָ
וַ
82174	מִ
בְּאֵ֣ר
שָׁ֑בַע
וַ
בְנֵֽי
יִשְׂרָאֵ֜ל
82181	אֶת
82183	יַעֲקֹ֣ב
82185	אֲבִי
הֶ֗ם
וְ
82189	אֶת
82191	טַפָּ
ם֙
וְ
82195	אֶת
82197	נְשֵׁי
הֶ֔ם
82200	בָּ
82204	עֲגָל֕וֹת
82206	אֲשֶׁר
82208	לָ
אֹתֽ
וֹ
וַ
82213	אֶת
82215	מִקְנֵי
הֶ֗ם
וְ
82219	אֶת
82222	רְכוּשָׁ
ם֙
82225	אֲשֶׁ֤ר
82227	בְּ
82229	אֶ֣רֶץ
כְּנַ֔עַן
וַ
82233	מִצְרָ֑יְמָ
ה
יַעֲקֹ֖ב
וְ
82239	כָל
82241	זַרְע֥
וֹ
82244	אִתּֽ
וֹ
82248	בָּנָ֞י
ו
וּ
82253	בְנֵ֤י
82255	בָנָי
ו֙
82258	אִתּ֔
וֹ
82262	בְּנֹתָ֛י
ו
וּ
82266	בְנ֥וֹת
82268	בָּנָ֖י
ו
וְ
82272	כָל
82274	זַרְע֑
וֹ
82277	אִתּ֖
וֹ
82280	מִצְרָֽיְמָ
ה
וְ
שְׁמ֧וֹת
82287	בְּנֵֽי
יִשְׂרָאֵ֛ל
82290	הַ
82293	מִצְרַ֖יְמָ
ה
82296	יַעֲקֹ֣ב
וּ
82299	בָנָ֑י
ו
בְּכֹ֥ר
יַעֲקֹ֖ב
וּ
בְנֵ֖י
רְאוּבֵ֑ן
חֲנ֥וֹךְ
וּ
פַלּ֖וּא
וְ
חֶצְר֥וֹן
וְ
כַרְמִֽי
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֧ל
וְ
יָמִ֛ין
וְ
אֹ֖הַד
וְ
יָכִ֣ין
וְ
צֹ֑חַר
וְ
82327	שָׁא֖וּל
82329	בֶּן
82331	הַֽ
כְּנַעֲנִֽית
וּ
בְנֵ֖י
לֵוִ֑י
גֵּרְשׁ֕וֹן
קְהָ֖ת
וּ
מְרָרִֽי
וּ
בְנֵ֣י
יְהוּדָ֗ה
עֵ֧ר
וְ
אוֹנָ֛ן
וְ
שֵׁלָ֖ה
וָ
פֶ֣רֶץ
וָ
זָ֑רַח
וַ
עֵ֤ר
וְ
אוֹנָן֙
82357	בְּ
82359	אֶ֣רֶץ
כְּנַ֔עַן
וַ
בְנֵי
פֶ֖רֶץ
חֶצְר֥וֹן
וְ
חָמֽוּל
וּ
בְנֵ֖י
יִשָׂשכָ֑ר
תּוֹלָ֥ע
וּ
פֻוָּ֖ה
וְ
י֥וֹב
וְ
שִׁמְרֽוֹן
וּ
בְנֵ֖י
זְבוּלֻ֑ן
סֶ֥רֶד
וְ
אֵל֖וֹן
וְ
יַחְלְאֵֽל
82386	בְּנֵ֣י
לֵאָ֗ה
82389	אֲשֶׁ֨ר
82391	לְ
יַעֲקֹב֙
82394	בְּ
פַדַּ֣ן
אֲרָ֔ם
וְ
אֵ֖ת
82400	דִּינָ֣ה
82402	בִתּ֑
וֹ
כָּל
82406	נֶ֧פֶשׁ
82409	בָּנָ֛י
ו
וּ
82413	בְנוֹתָ֖י
ו
82416	שְׁלֹשִׁ֥ים
וְ
שָׁלֹֽשׁ
וּ
בְנֵ֣י
גָ֔ד
82423	צִפְי֥וֹן
וְ
חַגִּ֖י
82427	שׁוּנִ֣י
וְ
אֶצְבֹּ֑ן
82431	עֵרִ֥י
וַֽ
אֲרוֹדִ֖י
וְ
אַרְאֵלִֽי
וּ
בְנֵ֣י
אָשֵׁ֗ר
יִמְנָ֧ה
וְ
יִשְׁוָ֛ה
וְ
יִשְׁוִ֥י
וּ
בְרִיעָ֖ה
וְ
אֲחֹתָ֑
ם
וּ
בְנֵ֣י
בְרִיעָ֔ה
חֶ֖בֶר
וּ
מַלְכִּיאֵֽל
בְּנֵ֣י
82457	זִלְפָּ֔ה
82459	אֲשֶׁר
82461	לְ
82463	לֵאָ֣ה
82465	בִתּ֑
וֹ
וַ
אֶת
אֵ֨לֶּה֙
82471	לְ
יַעֲקֹ֔ב
82474	שֵׁ֥שׁ
עֶשְׂרֵ֖ה
נָֽפֶשׁ
בְּנֵ֤י
82479	רָחֵל֙
82481	אֵ֣שֶׁת
יַֽעֲקֹ֔ב
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וַ
82488	לְ
יוֹסֵף֮
82491	בְּ
82493	אֶ֣רֶץ
מִצְרַיִם֒
82497	אֲשֶׁ֤ר
82499	לּ
וֹ֙
אָֽסְנַ֔ת
82503	בַּת
82505	פּ֥וֹטִי
פֶ֖רַע
82508	כֹּהֵ֣ן
אֹ֑ן
82512	אֶת
מְנַשֶּׁ֖ה
וְ
82516	אֶת
אֶפְרָֽיִם
וּ
בְנֵ֣י
בִנְיָמִ֗ן
82522	בֶּ֤לַע
וָ
בֶ֨כֶר֙
וְ
אַשְׁבֵּ֔ל
82528	גֵּרָ֥א
וְ
נַעֲמָ֖ן
82532	אֵחִ֣י
וָ
רֹ֑אשׁ
82536	מֻפִּ֥ים
וְ
חֻפִּ֖ים
וָ
אָֽרְדְּ
82542	בְּנֵ֣י
רָחֵ֔ל
82545	אֲשֶׁ֥ר
82547	לְ
יַעֲקֹ֑ב
כָּל
נֶ֖פֶשׁ
82552	אַרְבָּעָ֥ה
עָשָֽׂר
וּ
בְנֵי
דָ֖ן
וּ
בְנֵ֖י
נַפְתָּלִ֑י
יַחְצְאֵ֥ל
וְ
גוּנִ֖י
וְ
יֵ֥צֶר
וְ
שִׁלֵּֽם
בְּנֵ֣י
82569	בִלְהָ֔ה
82571	אֲשֶׁר
82573	לְ
82575	רָחֵ֣ל
82577	בִּתּ֑
וֹ
וַ
אֶת
אֵ֛לֶּה
82583	לְ
יַעֲקֹ֖ב
כָּל
נֶ֥פֶשׁ
82588	כָּל
82592	הַ֠
82594	נֶּפֶשׁ
82596	הַ
82599	לְ
יַעֲקֹ֤ב
82602	מִצְרַ֨יְמָ
ה֙
82605	יֹצְאֵ֣י
82607	יְרֵכ֔
וֹ
82611	מִ
לְּ
82614	בַ֖ד
82616	נְשֵׁ֣י
82618	בְנֵי
יַעֲקֹ֑ב
82621	כָּל
נֶ֖פֶשׁ
82624	שִׁשִּׁ֥ים
וָ
שֵֽׁשׁ
וּ
82629	בְנֵ֥י
יוֹסֵ֛ף
82632	אֲשֶׁר
82634	ל֥
וֹ
82637	בְ
מִצְרַ֖יִם
נֶ֣פֶשׁ
שְׁנָ֑יִם
82643	כָּל
82645	הַ
נֶּ֧פֶשׁ
82648	לְ
82650	בֵֽית
יַעֲקֹ֛ב
82653	הַ
82656	מִצְרַ֖יְמָ
ה
וְ
אֶת
יְהוּדָ֞ה
82662	לְ
82664	פָנָי
ו֙
82667	אֶל
יוֹסֵ֔ף
82670	לְ
82672	לְ
82674	פָנָ֖י
ו
82677	גֹּ֑שְׁנָ
ה
וַ
82682	אַ֥רְצָ
ה
גֹּֽשֶׁן
וַ
מֶרְכַּבְתּ֔
וֹ
וַ
82690	לִ
יִשְׂרָאֵ֥ל
82693	אָבִ֖י
ו
82696	גֹּ֑שְׁנָ
ה
וַ
82700	אֵלָ֗י
ו
וַ
82704	עַל
82706	צַוָּארָ֔י
ו
וַ
82710	עַל
82712	צַוָּארָ֖י
ו
וַ
82716	אֶל
יוֹסֵ֖ף
הַ
פָּ֑עַם
82721	אַחֲרֵי֙
אֶת
82724	פָּנֶ֔י
ךָ
כִּ֥י
וַ
82730	אֶל
82732	אֶחָי
ו֙
וְ
82736	אֶל
82738	בֵּ֣ית
82740	אָבִ֔י
ו
וְ
82744	לְ
פַרְעֹ֑ה
וְ
82748	אֵלָ֔י
ו
82752	אַחַ֧
י
וּ
82756	בֵית
82758	אָבִ֛
י
82761	אֲשֶׁ֥ר
בְּ
82764	אֶֽרֶץ
כְּנַ֖עַן
82767	אֵלָֽ
י
וְ
הָ
אֲנָשִׁים֙
רֹ֣עֵי
צֹ֔אן
כִּֽי
אַנְשֵׁ֥י
מִקְנֶ֖ה
וְ
82779	צֹאנָ֧
ם
וּ
82783	בְקָרָ֛
ם
וְ
82787	כָל
82789	אֲשֶׁ֥ר
לָ
הֶ֖ם
וְ
כִּֽי
82795	לָ
כֶ֖ם
וְ
מַּעֲשֵׂי
כֶֽם
וַ
אַנְשֵׁ֨י
מִקְנֶ֜ה
82804	עֲבָדֶ֨י
ךָ֙
82808	מִ
82810	נְּעוּרֵ֣י
נוּ
וְ
82814	עַד
עַ֔תָּה
82817	גַּם
אֲנַ֖חְנוּ
גַּם
82821	אֲבֹתֵ֑י
נוּ
82824	בַּ
עֲב֗וּר
82827	בְּ
82829	אֶ֣רֶץ
גֹּ֔שֶׁן
כִּֽי
תוֹעֲבַ֥ת
מִצְרַ֖יִם
כָּל
82836	רֹ֥עֵה
צֹֽאן
וַ
וַ
82841	לְ
פַרְעֹה֒
וַ
82846	אָבִ֨
י
וְ
82850	אַחַ֜
י
וְ
82855	צֹאנָ֤
ם
וּ
82859	בְקָרָ
ם֙
וְ
82863	כָל
82865	אֲשֶׁ֣ר
לָ
הֶ֔ם
82869	מֵ
82871	אֶ֣רֶץ
כְּנָ֑עַן
וְ
בְּ
82876	אֶ֥רֶץ
גֹּֽשֶׁן
וּ
82880	מִ
82882	קְצֵ֣ה
82884	אֶחָ֔י
ו
חֲמִשָּׁ֣ה
אֲנָשִׁ֑ים
וַ
82890	לִ
82892	פְנֵ֥י
פַרְעֹֽה
וַ
82896	אֶל
82898	אֶחָ֖י
ו
מַּעֲשֵׂי
כֶ֑ם
וַ
82904	אֶל
פַּרְעֹ֗ה
רֹעֵ֥ה
צֹאן֙
82909	עֲבָדֶ֔י
ךָ
82912	גַּם
אֲנַ֖חְנוּ
גַּם
82916	אֲבוֹתֵֽי
נוּ
וַ
82920	אֶל
פַּרְעֹ֗ה
82923	לָ
82925	בָּ
82928	אָרֶץ֮
כִּי
82931	לַ
82935	צֹּאן֙
82937	אֲשֶׁ֣ר
לַ
82940	עֲבָדֶ֔י
ךָ
כִּֽי
הָ
רָעָ֖ב
82946	בְּ
82948	אֶ֣רֶץ
כְּנָ֑עַן
וְ
עַתָּ֛ה
עֲבָדֶ֖י
ךָ
82955	בְּ
82957	אֶ֥רֶץ
גֹּֽשֶׁן
וַ
82961	אֶל
יוֹסֵ֖ף
82964	לֵ
82966	אָבִ֥י
ךָ
וְ
82970	אַחֶ֖י
ךָ
82973	אֵלֶֽי
ךָ
82976	אֶ֤רֶץ
מִצְרַ֨יִם֙
לְ
82980	פָנֶ֣י
ךָ
82983	בְּ
82985	מֵיטַ֣ב
82987	הָ
אָ֔רֶץ
82990	אֶת
82992	אָבִ֖י
ךָ
וְ
82996	אֶת
82998	אַחֶ֑י
ךָ
83001	בְּ
83003	אֶ֣רֶץ
גֹּ֔שֶׁן
וְ
אִם
וְ
83009	בָּ
ם֙
אַנְשֵׁי
חַ֔יִל
וְ
שָׂרֵ֥י
מִקְנֶ֖ה
83017	עַל
83020	אֲשֶׁר
לִֽ
י
וַ
אֶת
83026	יַֽעֲקֹ֣ב
83028	אָבִ֔י
ו
וַ
83032	לִ
83034	פְנֵ֣י
פַרְעֹ֑ה
וַ
אֶת
פַּרְעֹֽה
וַ
83041	אֶֽל
יַעֲקֹ֑ב
כַּ
מָּ֕ה
יְמֵ֖י
83047	שְׁנֵ֥י
83049	חַיֶּֽי
ךָ
וַ
83053	אֶל
פַּרְעֹ֔ה
יְמֵי֙
83057	שְׁנֵ֣י
83059	מְגוּרַ֔
י
83062	שְׁלֹשִׁ֥ים
וּ
מְאַ֖ת
שָׁנָ֑ה
מְעַ֣ט
וְ
רָעִ֗ים
יְמֵי֙
83071	שְׁנֵ֣י
83073	חַיַּ֔
י
וְ
אֶת
83078	יְמֵי֙
83080	שְׁנֵי֙
83082	חַיֵּ֣י
83084	אֲבֹתַ֔
י
83087	בִּ
83089	ימֵ֖י
83091	מְגוּרֵי
הֶֽם
וַ
אֶת
פַּרְעֹ֑ה
וַ
83099	מִ
לִּ
83102	פְנֵ֥י
פַרְעֹֽה
וַ
83106	אֶת
83108	אָבִ֣י
ו
וְ
83112	אֶת
83114	אֶחָי
ו֒
וַ
83118	לָ
הֶ֤ם
83121	בְּ
83123	אֶ֣רֶץ
מִצְרַ֔יִם
83127	בְּ
83129	מֵיטַ֥ב
83131	הָ
אָ֖רֶץ
83134	בְּ
83136	אֶ֣רֶץ
רַעְמְסֵ֑ס
83139	כַּ
83141	אֲשֶׁ֖ר
וַ
83144	אֶת
83146	אָבִ֣י
ו
וְ
83150	אֶת
83152	אֶחָ֔י
ו
וְ
83156	אֵ֖ת
83158	כָּל
83160	בֵּ֣ית
83162	אָבִ֑י
ו
83165	לְ
83167	פִ֥י
83169	הַ
טָּֽף
וְ
83173	בְּ
83175	כָל
83177	הָ
אָ֔רֶץ
כִּֽי
הָ
רָעָ֖ב
וַ
83184	אֶ֤רֶץ
מִצְרַ֨יִם֙
וְ
83188	אֶ֣רֶץ
כְּנַ֔עַן
83191	מִ
83193	פְּנֵ֖י
83195	הָ
רָעָֽב
וַ
אֶת
83200	כָּל
83202	הַ
83204	כֶּ֨סֶף֙
83206	הַ
83210	בְ
83212	אֶֽרֶץ
מִצְרַ֨יִם֙
וּ
83216	בְ
83218	אֶ֣רֶץ
כְּנַ֔עַן
83221	בַּ
83225	שֶּׁ֖בֶר
83227	אֲשֶׁר
וַ
אֶת
83231	הַ
כֶּ֖סֶף
83235	בֵּ֥יתָ
ה
פַרְעֹֽה
וַ
הַ
כֶּ֗סֶף
83243	מֵ
83245	אֶ֣רֶץ
מִצְרַיִם֮
וּ
83249	מֵ
83251	אֶ֣רֶץ
כְּנַעַן֒
וַ
כָל
מִצְרַ֨יִם
83257	אֶל
יוֹסֵ֤ף
83260	לֵ
83262	הָֽבָ
ה
83265	לָּ֣
נוּ
וְ
83269	לָ֥
מָּה
83272	נֶגְדֶּ֑
ךָ
כִּ֥י
וַ
מִקְנֵי
כֶ֔ם
וְ
83280	לָ
כֶ֖ם
83283	בְּ
83285	מִקְנֵי
כֶ֑ם
אִם
וַ
אֶת
83291	מִקְנֵי
הֶם֮
83294	אֶל
יוֹסֵף֒
וַ
83298	לָ
הֶם֩
83302	בַּ
83305	סּוּסִ֗ים
וּ
83308	בְ
83310	מִקְנֵ֥ה
83312	הַ
צֹּ֛אן
וּ
83316	בְ
83318	מִקְנֵ֥ה
83320	הַ
בָּקָ֖ר
וּ
83324	בַ
83327	חֲמֹרִ֑ים
וַ
83330	בַּ
83333	לֶּ֨חֶם֙
83335	בְּ
83337	כָל
83339	מִקְנֵ
הֶ֔ם
83342	בַּ
83346	שָּׁנָ֖ה
83348	הַ
הִֽוא
וַ
הַ
83353	שָּׁנָ֣ה
83355	הַ
הִוא֒
וַ
83359	אֵלָ֜י
ו
83362	בַּ
83366	שָּׁנָ֣ה
83368	הַ
שֵּׁנִ֗ית
וַ
83372	ל
וֹ֙
83375	מֵֽ
83377	אֲדֹנִ֔
י
כִּ֚י
אִם
הַ
כֶּ֔סֶף
וּ
מִקְנֵ֥ה
83386	הַ
בְּהֵמָ֖ה
אֶל
83390	אֲדֹנִ֑
י
83393	לִ
83395	פְנֵ֣י
83397	אֲדֹנִ֔
י
83400	בִּלְתִּ֥י
83402	אִם
83405	גְּוִיָּתֵ֖
נוּ
וְ
83409	אַדְמָתֵֽ
נוּ
83412	לָ֧
מָּה
83415	לְ
83417	עֵינֶ֗י
ךָ
83420	גַּם
אֲנַ֨חְנוּ֙
83423	גַּ֣ם
83425	אַדְמָתֵ֔
נוּ
83428	אֹתָ֥
נוּ
וְ
83432	אֶת
83434	אַדְמָתֵ֖
נוּ
83437	בַּ
83440	לָּ֑חֶם
וְ
אֲנַ֤חְנוּ
וְ
83445	אַדְמָתֵ֨
נוּ֙
83448	לְ
פַרְעֹ֔ה
וְ
וְ
וְ
וְ
הָ
אֲדָמָ֖ה
וַ
אֶת
83459	כָּל
83461	אַדְמַ֤ת
מִצְרַ֨יִם֙
83464	לְ
פַרְעֹ֔ה
כִּֽי
שָׂדֵ֔
הוּ
כִּֽי
83471	עֲלֵ
הֶ֖ם
הָ
רָעָ֑ב
וַ
הָ
אָ֖רֶץ
83479	לְ
פַרְעֹֽה
וְ
83483	אֶ֨ת
83485	הָ
עָ֔ם
אֹת֖
וֹ
83490	לֶ
83493	עָרִ֑ים
83496	מִ
83498	קְצֵ֥ה
83500	גְבוּל
מִצְרַ֖יִם
וְ
83504	עַד
83506	קָצֵֽ
הוּ
רַ֛ק
83510	אַדְמַ֥ת
83512	הַ
כֹּהֲנִ֖ים
כִּי֩
חֹ֨ק
83517	לַ
83520	כֹּהֲנִ֜ים
83522	מֵ
אֵ֣ת
פַּרְעֹ֗ה
וְ
אֶת
83529	חֻקָּ
ם֙
83532	אֲשֶׁ֨ר
83534	לָ
הֶם֙
83537	עַל
כֵּ֕ן
אֶת
83541	אַדְמָתָֽ
ם
וַ
83545	אֶל
83547	הָ
עָ֔ם
הֵן֩
אֶתְ
כֶ֥ם
הַ
יּ֛וֹם
וְ
אֶת
83557	אַדְמַתְ
כֶ֖ם
83560	לְ
פַרְעֹ֑ה
הֵֽא
לָ
כֶ֣ם
וּ
אֶת
83568	הָ
אֲדָמָֽה
וְ
83572	בַּ
83575	תְּבוּאֹ֔ת
וּ
83578	לְ
פַרְעֹ֑ה
וְ
אַרְבַּ֣ע
83583	הַ
יָּדֹ֡ת
83586	לָ
כֶם֩
83590	לְ
83592	זֶ֨רַע
83594	הַ
שָּׂדֶ֧ה
וּֽ
83598	לְ
83600	אָכְלְ
כֶ֛ם
וְ
83604	לַ
83607	אֲשֶׁ֥ר
בְּ
83610	בָתֵּי
כֶ֖ם
וְ
83614	לֶ
83616	לְ
83618	טַפְּ
כֶֽם
וַ
83622	בְּ
83624	עֵינֵ֣י
83626	אֲדֹנִ֔
י
וְ
83630	לְ
פַרְעֹֽה
וַ
אֹתָ֣
הּ
83636	לְ
חֹק֩
83639	עַד
83641	הַ
83643	יּ֨וֹם
83645	הַ
זֶּ֜ה
83648	עַל
83650	אַדְמַ֥ת
מִצְרַ֛יִם
83653	לְ
פַרְעֹ֖ה
83656	לַ
83659	חֹ֑מֶשׁ
רַ֞ק
83662	אַדְמַ֤ת
83664	הַ
83666	כֹּֽהֲנִים֙
83668	לְ
83670	בַדָּ֔
ם
83673	לְ
פַרְעֹֽה
וַ
83677	בְּ
83679	אֶ֥רֶץ
מִצְרַ֖יִם
83682	בְּ
83684	אֶ֣רֶץ
גֹּ֑שֶׁן
וַ
83688	בָ֔
הּ
וַ
וַ
וַ
83694	בְּ
83696	אֶ֣רֶץ
מִצְרַ֔יִם
83699	שְׁבַ֥ע
עֶשְׂרֵ֖ה
שָׁנָ֑ה
וַ
83704	יְמֵֽי
יַעֲקֹב֙
83707	שְׁנֵ֣י
83709	חַיָּ֔י
ו
83712	שֶׁ֣בַע
שָׁנִ֔ים
וְ
83717	אַרְבָּעִ֥ים
וּ
מְאַ֖ת
שָׁנָֽה
וַ
יְמֵֽי
יִשְׂרָאֵ֘ל
83725	לָ
וַ
83729	לִ
83731	בְנ֣
וֹ
83734	לְ
יוֹסֵ֗ף
וַ
83738	ל
וֹ֙
אִם
83742	בְּ
83744	עֵינֶ֔י
ךָ
יָדְ
ךָ֖
83749	תַּ֣חַת
83751	יְרֵכִ֑
י
וְ
83755	עִמָּדִ
י֙
חֶ֣סֶד
וֶ
אֱמֶ֔ת
83761	בְּ
מִצְרָֽיִם
וְ
83765	עִם
83767	אֲבֹתַ֔
י
וּ
83771	מִ
מִּצְרַ֔יִם
וּ
83775	בִּ
83777	קְבֻרָתָ֑
ם
וַ
83781	כִ
83783	דְבָרֶֽ
ךָ
וַ
83787	הִשָּֽׁבְעָ
ה֙
83790	לִ֔
י
וַ
83794	ל֑
וֹ
וַ
83798	עַל
83800	רֹ֥אשׁ
83802	הַ
מִּטָּֽה
וַ
83806	אַחֲרֵי֙
83808	הַ
83810	דְּבָרִ֣ים
83812	הָ
אֵ֔לֶּה
וַ
83816	לְ
יוֹסֵ֔ף
הִנֵּ֥ה
אָבִ֖י
ךָ
וַ
83823	אֶת
83825	שְׁנֵ֤י
83827	בָנָי
ו֙
83830	עִמּ֔
וֹ
83834	אֶת
מְנַשֶּׁ֖ה
וְ
83838	אֶת
אֶפְרָֽיִם
וַ
83842	לְ
יַעֲקֹ֔ב
וַ
הִנֵּ֛ה
83847	בִּנְ
ךָ֥
יוֹסֵ֖ף
83851	אֵלֶ֑י
ךָ
וַ
וַ
83856	עַל
83858	הַ
מִּטָּֽה
וַ
83862	אֶל
יוֹסֵ֔ף
אֵ֥ל
שַׁדַּ֛י
83867	אֵלַ֥
י
83870	בְּ
ל֖וּז
83873	בְּ
83875	אֶ֣רֶץ
כְּנָ֑עַן
וַ
אֹתִֽ
י
וַ
83882	אֵלַ֗
י
וְ
וּ
83887	לִ
83889	קְהַ֣ל
עַמִּ֑ים
וְ
אֶת
83894	הָ
83896	אָ֧רֶץ
83898	הַ
זֹּ֛את
83901	לְ
83904	זַרְעֲ
ךָ֥
83907	אַחֲרֶ֖י
ךָ
אֲחֻזַּ֥ת
עוֹלָֽם
וְ
עַתָּ֡ה
83915	שְׁנֵֽי
83917	בָנֶי
ךָ֩
83920	הַ
83923	לְ
ךָ֜
83926	בְּ
83928	אֶ֣רֶץ
מִצְרַ֗יִם
83931	עַד
83933	אֵלֶ֛י
ךָ
83936	מִצְרַ֖יְמָ
ה
לִ
י
אֶפְרַ֨יִם֙
וּ
מְנַשֶּׁ֔ה
83944	כִּ
83946	רְאוּבֵ֥ן
וְ
שִׁמְע֖וֹן
83950	לִֽ
י
וּ
83954	מוֹלַדְתְּ
ךָ֛
83957	אֲשֶׁר
83959	אַחֲרֵי
הֶ֖ם
83962	לְ
ךָ֣
83965	עַ֣ל
83967	שֵׁ֧ם
83969	אֲחֵי
הֶ֛ם
83972	בְּ
83974	נַחֲלָתָֽ
ם
וַ
אֲנִ֣י
83979	בְּ
83981	מִ
פַּדָּ֗ן
83984	עָלַ֨
י
83987	בְּ
83989	אֶ֤רֶץ
כְּנַ֨עַן֙
83992	בַּ
83995	דֶּ֔רֶךְ
בְּ
כִּבְרַת
אֶ֖רֶץ
84000	לָ
וָ
84003	בְּ
84005	דֶ֣רֶךְ
84007	אֶפְרָ֔ת
בֵּ֥ית
לָֽחֶם
וַ
אֶת
84013	בְּנֵ֣י
יוֹסֵ֑ף
וַ
וַ
84018	אֶל
84020	אָבִ֔י
ו
84023	בָּנַ֣
י
84026	אֲשֶׁר
84028	לִ֥
י
84031	בָּ
זֶ֑ה
וַ
84035	אֵלַ֖
י
וַ
וְ
עֵינֵ֤י
יִשְׂרָאֵל֙
84042	מִ
זֹּ֔קֶן
84045	לִ
וַ
אֹתָ
ם֙
84050	אֵלָ֔י
ו
וַ
84054	לָ
הֶ֖ם
וַ
84058	לָ
הֶֽם
וַ
84062	אֶל
יוֹסֵ֔ף
פָנֶ֖י
ךָ
וְ
הִנֵּ֨ה
אֹתִ֛
י
גַּ֥ם
84072	אֶת
84074	זַרְעֶֽ
ךָ
וַ
אֹתָ֖
ם
84081	מֵ
עִ֣ם
84084	בִּרְכָּ֑י
ו
וַ
84088	לְ
84090	אַפָּ֖י
ו
84093	אָֽרְצָ
ה
וַ
אֶת
84098	שְׁנֵי
הֶם֒
אֶת
אֶפְרַ֤יִם
84103	בִּֽ
84105	ימִינ
וֹ֙
84108	מִ
84110	שְּׂמֹ֣אל
יִשְׂרָאֵ֔ל
וְ
אֶת
מְנַשֶּׁ֥ה
84116	בִ
84118	שְׂמֹאל֖
וֹ
84121	מִ
84123	ימִ֣ין
יִשְׂרָאֵ֑ל
וַ
84127	אֵלָֽי
ו
וַ
אֶת
84132	יְמִינ֜
וֹ
וַ
84136	עַל
84138	רֹ֤אשׁ
אֶפְרַ֨יִם֙
וְ
הַ
צָּעִ֔יר
וְ
אֶת
84146	שְׂמֹאל֖
וֹ
84149	עַל
84151	רֹ֣אשׁ
מְנַשֶּׁ֑ה
אֶת
84155	יָדָ֔י
ו
כִּ֥י
הַ
בְּכֽוֹר
וַ
אֶת
יוֹסֵ֖ף
וַ
84166	הָֽ
84168	אֱלֹהִ֡ים
84170	אֲשֶׁר֩
84172	אֲבֹתַ֤
י
84175	לְ
84177	פָנָי
ו֙
84180	אַבְרָהָ֣ם
וְ
יִצְחָ֔ק
84184	הָֽ
84186	אֱלֹהִים֙
84188	הָ
84190	אֹתִ֔
י
84194	מֵ
84196	עוֹדִ֖
י
84199	עַד
84201	הַ
84203	יּ֥וֹם
84205	הַ
זֶּֽה
הַ
84209	מַּלְאָךְ֩
84211	הַ
84213	אֹתִ֜
י
84216	מִ
84218	כָּל
רָ֗ע
אֶת
84222	הַ
נְּעָרִים֒
וְ
84226	בָ
הֶם֙
84229	שְׁמִ֔
י
וְ
84233	שֵׁ֥ם
84236	אֲבֹתַ֖
י
84239	אַבְרָהָ֣ם
וְ
יִצְחָ֑ק
וְ
84244	לָ
רֹ֖ב
84247	בְּ
84249	קֶ֥רֶב
84251	הָ
אָֽרֶץ
וַ
כִּי
אָבִ֧י
ו
יַד
84259	יְמִינ֛
וֹ
84262	עַל
84264	רֹ֥אשׁ
אֶפְרַ֖יִם
וַ
84268	בְּ
84270	עֵינָ֑י
ו
וַ
יַד
84275	אָבִ֗י
ו
84278	לְ
אֹתָ֛
הּ
84284	מֵ
עַ֥ל
84287	רֹאשׁ
אֶפְרַ֖יִם
84290	עַל
84292	רֹ֥אשׁ
מְנַשֶּֽׁה
וַ
84296	אֶל
84298	אָבִ֖י
ו
84301	אָבִ֑
י
כִּי
הַ
בְּכֹ֔ר
יְמִינְ
ךָ֖
84309	עַל
84311	רֹאשֽׁ
וֹ
וַ
אָבִ֗י
ו
וַ
84318	בְנִ
י֙
גַּם
ה֥וּא
84323	לְּ
עָ֖ם
וְ
גַם
ה֣וּא
וְ
אוּלָ֗ם
84331	אָחִ֤י
ו
84334	הַ
קָּטֹן֙
84337	מִמֶּ֔
נּוּ
וְ
זַרְע֖
וֹ
מְלֹֽא
84344	הַ
גּוֹיִֽם
וַ
84348	בַּ
84352	יּ֣וֹם
84354	הַ
הוּא֮
84357	לֵ
84359	בְּ
ךָ֗
84362	לֵ
84365	כְּ
אֶפְרַ֖יִם
וְ
84369	כִ
מְנַשֶּׁ֑ה
וַ
אֶת
אֶפְרַ֖יִם
84375	לִ
84377	פְנֵ֥י
מְנַשֶּֽׁה
וַ
84381	אֶל
יוֹסֵ֔ף
הִנֵּ֥ה
וְ
84386	עִמָּ
כֶ֔ם
וְ
אֶתְ
כֶ֔ם
84392	אֶל
84394	אֶ֖רֶץ
84396	אֲבֹתֵי
כֶֽם
וַ
84400	לְ
ךָ֛
שְׁכֶ֥ם
אַחַ֖ד
84405	עַל
84407	אַחֶ֑י
ךָ
84410	אֲשֶׁ֤ר
84412	מִ
84414	יַּ֣ד
84416	הָֽ
אֱמֹרִ֔י
84420	בְּ
84422	חַרְבִּ֖
י
וּ
84426	בְ
84428	קַשְׁתִּֽ
י
וַ
84432	אֶל
84434	בָּנָ֑י
ו
וַ
וְ
84439	לָ
כֶ֔ם
אֵ֛ת
84443	אֲשֶׁר
אֶתְ
כֶ֖ם
84447	בְּ
84449	אַחֲרִ֥ית
84451	הַ
יָּמִֽים
וְ
84455	בְּנֵ֣י
יַעֲקֹ֑ב
וְ
84459	אֶל
84461	יִשְׂרָאֵ֥ל
84463	אֲבִי
כֶֽם
רְאוּבֵן֙
בְּכֹ֣רִ
י
84469	כֹּחִ֖
י
וְ
84473	רֵאשִׁ֣ית
84475	אוֹנִ֑
י
84478	יֶ֥תֶר
שְׂאֵ֖ת
וְ
84482	יֶ֥תֶר
עָֽז
84485	כַּ
84488	מַּ֨יִם֙
כִּ֥י
מִשְׁכְּבֵ֣י
84492	אָבִ֑י
ךָ
יְצוּעִ֥
י
שִׁמְע֥וֹן
וְ
לֵוִ֖י
כְּלֵ֥י
חָמָ֖ס
מְכֵרֹתֵי
הֶֽם
84504	בְּ
84506	סֹדָ
ם֙
נַפְשִׁ֔
י
84511	בִּ
84513	קְהָלָ֖
ם
כְּבֹדִ֑
י
כִּ֤י
84519	בְ
84521	אַפָּ
ם֙
וּ
84525	בִ
84527	רְצֹנָ֖
ם
אַפָּ
ם֙
כִּ֣י
וְ
עֶבְרָתָ֖
ם
כִּ֣י
84537	בְּ
יַעֲקֹ֔ב
וַ
84541	בְּ
יִשְׂרָאֵֽל
יְהוּדָ֗ה
אַתָּה֙
אַחֶ֔י
ךָ
יָדְ
ךָ֖
בְּ
84551	עֹ֣רֶף
84553	אֹיְבֶ֑י
ךָ
84556	לְ
ךָ֖
בְּנֵ֥י
84560	אָבִֽי
ךָ
גּ֤וּר
אַרְיֵה֙
84565	מִ
טֶּ֖רֶף
84568	בְּנִ֣
י
84572	כְּ
אַרְיֵ֛ה
וּ
84576	כְ
לָבִ֖יא
84579	מִֽ
יהוּדָ֔ה
וּ
84584	מִ
בֵּ֣ין
84587	רַגְלָ֑י
ו
עַ֚ד
כִּֽי
וְ
ל֖
וֹ
יִקְּהַ֥ת
עַמִּֽים
84597	לַ
84600	גֶּ֨פֶן֙
עִיר֔
וֹ
וְ
84605	לַ
84608	שֹּׂרֵקָ֖ה
בְּנִ֣י
84611	אֲתֹנ֑
וֹ
84614	בַּ
84617	יַּ֨יִן֙
לְבֻשׁ֔
וֹ
וּ
84622	בְ
84624	דַם
עֲנָבִ֖ים
סוּתֽ
וֹ
84629	מִ
יָּ֑יִן
וּ
84633	מֵ
חָלָֽב
84636	לְ
84638	ח֥וֹף
יַמִּ֖ים
וְ
לְ
84643	ח֣וֹף
אֳנִיּ֔וֹת
וְ
יַרְכָת֖
וֹ
עַל
צִידֹֽן
84651	חֲמֹ֣ר
גָּ֑רֶם
84655	בֵּ֥ין
84657	הַֽ
מִּשְׁפְּתָֽיִם
וַ
כִּ֣י
וְ
אֶת
84664	הָ
אָ֖רֶץ
כִּ֣י
וַ
שִׁכְמ
וֹ֙
84671	לִ
וַ
84674	לְ
84676	מַס
עֹבֵֽד
עַמּ֑
וֹ
84681	כְּ
84683	אַחַ֖ד
84685	שִׁבְטֵ֥י
יִשְׂרָאֵֽל
84689	נָחָ֣שׁ
84691	עֲלֵי
דֶ֔רֶךְ
84694	שְׁפִיפֹ֖ן
84696	עֲלֵי
אֹ֑רַח
84699	הַ
84701	עִקְּבֵי
ס֔וּס
וַ
רֹכְב֖
וֹ
84707	לִֽ
84709	ישׁוּעָתְ
ךָ֖
יְהוָֽה
גָּ֖ד
וְ
84715	מֵ
אָשֵׁ֖ר
לַחְמ֑
וֹ
וְ
מַֽעֲדַנֵּי
מֶֽלֶךְ
84723	אַיָּלָ֣ה
שְׁלֻחָ֑ה
84726	הַ
84728	אִמְרֵי
שָֽׁפֶר
בֵּ֤ן
פֹּרָת֙
84733	בֵּ֥ן
פֹּרָ֖ת
84736	עֲלֵי
עָ֑יִן
84739	עֲלֵי
שֽׁוּר
וַֽ
וָ
וַֽ
בַּעֲלֵ֥י
חִצִּֽים
וַ
84748	בְּ
אֵיתָן֙
קַשְׁתּ֔
וֹ
וַ
זְרֹעֵ֣י
84755	יָדָ֑י
ו
84758	מִ
84760	ידֵי֙
84762	אֲבִ֣יר
יַעֲקֹ֔ב
מִ
שָּׁ֥ם
רֹעֶ֖ה
84768	אֶ֥בֶן
יִשְׂרָאֵֽל
84771	מֵ
84773	אֵ֨ל
84775	אָבִ֜י
ךָ
וְ
וְ
84780	אֵ֤ת
שַׁדַּי֙
וִ
84784	בִּרְכֹ֤ת
84786	שָׁמַ֨יִם֙
84788	מֵ
עָ֔ל
84791	בִּרְכֹ֥ת
84793	תְּה֖וֹם
84796	בִּרְכֹ֥ת
84798	שָׁדַ֖יִם
וָ
רָֽחַם
בִּרְכֹ֣ת
84803	אָבִ֗י
ךָ
84806	עַל
84808	בִּרְכֹ֣ת
84810	הוֹרַ֔
י
84813	עַֽד
84815	תַּאֲוַ֖ת
84817	גִּבְעֹ֣ת
עוֹלָ֑ם
84821	לְ
84823	רֹ֣אשׁ
יוֹסֵ֔ף
וּ
84827	לְ
84829	קָדְקֹ֖ד
84831	נְזִ֥יר
84833	אֶחָֽי
ו
זְאֵ֣ב
84837	בַּ
84840	בֹּ֖קֶר
וְ
84843	לָ
84846	עֶ֖רֶב
כָּל
אֵ֛לֶּה
84850	שִׁבְטֵ֥י
יִשְׂרָאֵ֖ל
84853	שְׁנֵ֣ים
עָשָׂ֑ר
וְ֠
84857	אֲשֶׁר
84859	לָ
הֶ֤ם
אֲבִי
הֶם֙
וַ
אוֹתָ֔
ם
84867	אֲשֶׁ֥ר
כְּ
84870	בִרְכָת֖
וֹ
אֹתָֽ
ם
וַ
אוֹתָ֗
ם
וַ
84879	אֲלֵ
הֶם֙
84882	אֶל
84884	עַמִּ֔
י
אֹתִ֖
י
84889	אֶל
84891	אֲבֹתָ֑
י
84894	אֶל
84896	הַ֨
84898	מְּעָרָ֔ה
84900	אֲשֶׁ֥ר
בִּ
84903	שְׂדֵ֖ה
84905	עֶפְר֥וֹן
84907	הַֽ
חִתִּֽי
84910	בַּ
84914	מְּעָרָ֞ה
84916	אֲשֶׁ֨ר
בִּ
84921	שְׂדֵ֧ה
84923	הַ
מַּכְפֵּלָ֛ה
84926	אֲשֶׁ֥ר
עַל
84929	פְּנֵי
מַמְרֵ֖א
84932	בְּ
84934	אֶ֣רֶץ
כְּנָ֑עַן
84937	אֲשֶׁר֩
אֶת
84940	הַ
שָּׂדֶ֗ה
84944	מֵ
אֵ֛ת
84947	עֶפְרֹ֥ן
84949	הַ
חִתִּ֖י
84952	לַ
84954	אֲחֻזַּת
קָֽבֶר
שָׁ֣מָּ
ה
84959	אֶת
אַבְרָהָ֗ם
וְ
84963	אֵת֙
84965	שָׂרָ֣ה
84967	אִשְׁתּ֔
וֹ
שָׁ֚מָּ
ה
84972	אֶת
יִצְחָ֔ק
וְ
84976	אֵ֖ת
84978	רִבְקָ֣ה
84980	אִשְׁתּ֑
וֹ
וְ
שָׁ֥מָּ
ה
אֶת
לֵאָֽה
מִקְנֵ֧ה
84990	הַ
שָּׂדֶ֛ה
וְ
84994	הַ
84996	מְּעָרָ֥ה
84998	אֲשֶׁר
בּ֖
וֹ
85002	מֵ
אֵ֥ת
85005	בְּנֵי
חֵֽת
וַ
85009	לְ
אֶת
85012	בָּנָ֔י
ו
וַ
רַגְלָ֖י
ו
85018	אֶל
85020	הַ
מִּטָּ֑ה
וַ
וַ
85025	אֶל
85027	עַמָּֽי
ו
וַ
85031	עַל
85033	פְּנֵ֣י
85035	אָבִ֑י
ו
וַ
85039	עָלָ֖י
ו
וַ
85043	לֽ
וֹ
וַ
85047	אֶת
85049	עֲבָדָי
ו֙
85052	אֶת
85054	הָ
רֹ֣פְאִ֔ים
85057	לַ
אֶת
85060	אָבִ֑י
ו
וַ
הָ
רֹפְאִ֖ים
אֶת
יִשְׂרָאֵֽל
וַ
85069	ל
וֹ֙
אַרְבָּעִ֣ים
י֔וֹם
כִּ֛י
יְמֵ֣י
85076	הַ
חֲנֻטִ֑ים
וַ
אֹת֛
וֹ
שִׁבְעִ֥ים
יֽוֹם
וַ
יְמֵ֣י
85086	בְכִית֔
וֹ
וַ
85090	אֶל
85092	בֵּ֥ית
פַּרְעֹ֖ה
85095	לֵ
אִם
85098	בְּ
85100	עֵ֣ינֵי
כֶ֔ם
85103	בְּ
85105	אָזְנֵ֥י
פַרְעֹ֖ה
85108	לֵ
אָבִ֞
י
85112	לֵ
הִנֵּ֣ה
85115	בְּ
85118	קִבְרִ֗
י
85121	אֲשֶׁ֨ר
85123	לִ
י֙
85126	בְּ
85128	אֶ֣רֶץ
כְּנַ֔עַן
שָׁ֖מָּ
ה
וְ
עַתָּ֗ה
וְ
אֶת
85137	אָבִ֖
י
וְ
וַ
וּ
אֶת
85144	אָבִ֖י
ךָ
85147	כַּ
85149	אֲשֶׁ֥ר
וַ
85152	לִ
אֶת
85155	אָבִ֑י
ו
וַ
85159	אִתּ֜
וֹ
85162	כָּל
85164	עַבְדֵ֤י
פַרְעֹה֙
85167	זִקְנֵ֣י
85169	בֵית֔
וֹ
וְ
85173	כֹ֖ל
85175	זִקְנֵ֥י
85177	אֶֽרֶץ
מִצְרָֽיִם
וְ
85181	כֹל֙
85183	בֵּ֣ית
יוֹסֵ֔ף
וְ
85187	אֶחָ֖י
ו
וּ
85191	בֵ֣ית
85193	אָבִ֑י
ו
רַ֗ק
85198	טַפָּ
ם֙
וְ
85202	צֹאנָ֣
ם
וּ
85206	בְקָרָ֔
ם
85209	בְּ
85211	אֶ֥רֶץ
גֹּֽשֶׁן
וַ
85215	עִמּ֔
וֹ
גַּם
רֶ֖כֶב
גַּם
פָּרָשִׁ֑ים
וַ
הַֽ
מַּחֲנֶ֖ה
כָּבֵ֥ד
מְאֹֽד
וַ
85228	עַד
85230	גֹּ֣רֶן
הָאָטָ֗ד
85233	אֲשֶׁר֙
בְּ
85236	עֵ֣בֶר
85238	הַ
יַּרְדֵּ֔ן
וַ
מִסְפֵּ֛ד
85244	גָּד֥וֹל
וְ
כָבֵ֖ד
מְאֹ֑ד
וַ
85250	לְ
85252	אָבִ֛י
ו
שִׁבְעַ֥ת
יָמִֽים
וַ
85258	יוֹשֵׁב֩
85260	הָ
אָ֨רֶץ
85263	הַֽ
כְּנַעֲנִ֜י
אֶת
85267	הָ
אֵ֗בֶל
85270	בְּ
גֹ֨רֶן֙
הָֽאָטָ֔ד
וַ
אֵֽבֶל
כָּבֵ֥ד
85277	לְ
מִצְרָ֑יִם
85280	עַל
כֵּ֞ן
שְׁמָ
הּ֙
אָבֵ֣ל
מִצְרַ֔יִם
85287	אֲשֶׁ֖ר
בְּ
85290	עֵ֥בֶר
85292	הַ
יַּרְדֵּֽן
וַ
בָנָ֖י
ו
85298	ל֑
וֹ
85301	כַּ
85303	אֲשֶׁ֥ר
וַ
אֹת֤
וֹ
בָנָי
ו֙
85311	אַ֣רְצָ
ה
כְּנַ֔עַן
וַ
אֹת֔
וֹ
85318	בִּ
85320	מְעָרַ֖ת
85323	שְׂדֵ֣ה
85325	הַ
מַּכְפֵּלָ֑ה
85328	אֲשֶׁ֣ר
אֶת
85331	הַ
שָּׂדֶ֜ה
85334	לַ
85336	אֲחֻזַּת
קֶ֗בֶר
85340	מֵ
אֵ֛ת
85343	עֶפְרֹ֥ן
85345	הַ
חִתִּ֖י
85348	עַל
85350	פְּנֵ֥י
מַמְרֵֽא
וַ
85354	יוֹסֵ֤ף
85356	מִצְרַ֨יְמָ
ה֙
ה֣וּא
וְ
85361	אֶחָ֔י
ו
וְ
85365	כָל
85367	הָ
85370	אִתּ֖
וֹ
85373	לִ
אֶת
85376	אָבִ֑י
ו
85379	אַחֲרֵ֖י
אֶת
85382	אָבִֽי
ו
וַ
אֲחֵֽי
יוֹסֵף֙
כִּי
אֲבִי
הֶ֔ם
וַ
ל֥וּ
וְ
85394	לָ֔
נוּ
אֵ֚ת
85398	כָּל
85400	הָ֣
85402	רָעָ֔ה
85404	אֲשֶׁ֥ר
אֹתֽ
וֹ
וַ
85409	אֶל
יוֹסֵ֖ף
85412	לֵ
אָבִ֣י
ךָ
85416	לִ
85418	פְנֵ֥י
85420	מוֹת֖
וֹ
85423	לֵ
85425	לְ
יוֹסֵ֗ף
אָ֣נָּ֡א
85429	פֶּ֣שַׁע
85431	אַחֶ֤י
ךָ
וְ
85435	חַטָּאתָ
ם֙
כִּי
וְ
עַתָּה֙
85441	לְ
85443	פֶ֥שַׁע
85445	עַבְדֵ֖י
85447	אֱלֹהֵ֣י
85449	אָבִ֑י
ךָ
וַ
85453	בְּ
85455	אֵלָֽי
ו
וַ
גַּם
85460	אֶחָ֔י
ו
וַֽ
85464	לְ
85466	פָנָ֑י
ו
וַ
85470	לְ
ךָ֖
לַ
עֲבָדִֽים
וַ
85476	אֲלֵ
הֶ֛ם
כִּ֛י
הֲ
תַ֥חַת
אֱלֹהִ֖ים
וְ
85484	עָלַ֖
י
85487	לְ
טֹבָ֔ה
85490	לְמַ֗עַן
85492	כַּ
85496	יּ֥וֹם
85498	הַ
זֶּ֖ה
85501	לְ
עַם
רָֽב
וְ
עַתָּה֙
85507	אֶתְ
כֶ֖ם
וְ
85511	אֶֽת
85513	טַפְּ
כֶ֑ם
וַ
אוֹתָ֔
ם
וַ
85520	עַל
85522	לִבָּֽ
ם
וַ
85526	יוֹסֵף֙
85528	בְּ
מִצְרַ֔יִם
ה֖וּא
וּ
85533	בֵ֣ית
85535	אָבִ֑י
ו
וַ
85539	מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִֽים
וַ
85545	לְ
אֶפְרַ֔יִם
בְּנֵ֖י
שִׁלֵּשִׁ֑ים
גַּ֗ם
בְּנֵ֤י
85552	מָכִיר֙
85554	בֶּן
מְנַשֶּׁ֔ה
85557	עַל
85559	בִּרְכֵּ֥י
יוֹסֵֽף
וַ
85563	אֶל
85565	אֶחָ֔י
ו
וֵֽ
אֶתְ
כֶ֗ם
וְ
אֶתְ
כֶם֙
85575	מִן
85577	הָ
85579	אָ֣רֶץ
85581	הַ
זֹּ֔את
85584	אֶל
85586	הָ
85588	אָ֕רֶץ
85590	אֲשֶׁ֥ר
85593	לְ
אַבְרָהָ֥ם
85596	לְ
יִצְחָ֖ק
וּֽ
85600	לְ
יַעֲקֹֽב
וַ
אֶת
85605	בְּנֵ֥י
יִשְׂרָאֵ֖ל
85608	לֵ
אֶתְ
כֶ֔ם
וְ
אֶת
85614	עַצְמֹתַ֖
י
85617	מִ
זֶּֽה
וַ
בֶּן
85623	מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִ֑ים
וַ
אֹת֔
וֹ
וַ
85632	בָּ
85635	אָר֖וֹן
85637	בְּ
מִצְרָֽיִם
