@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=word in unicode characters without accents and diacritical markers
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.3
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T03:36:45+00:00Z

ב
ראשית
ברא
אלהים
את
ה
שמים
ו
את
ה
ארץ
ו
ה
ארץ
היתה
תהו
ו
בהו
ו
חשך
על
פני
תהום
ו
רוח
אלהים
מרחפת
על
פני
ה
מים
ו
יאמר
אלהים
יהי
אור
ו
יהי
אור
ו
ירא
אלהים
את
ה
אור
כי
טוב
ו
יבדל
אלהים
בין
ה
אור
ו
בין
ה
חשך
ו
יקרא
אלהים
ל

אור
יום
ו
ל

חשך
קרא
לילה
ו
יהי
ערב
ו
יהי
בקר
יום
אחד
ו
יאמר
אלהים
יהי
רקיע
ב
תוך
ה
מים
ו
יהי
מבדיל
בין
מים
ל
מים
ו
יעש
אלהים
את
ה
רקיע
ו
יבדל
בין
ה
מים
אשר
מ
תחת
ל

רקיע
ו
בין
ה
מים
אשר
מ
על
ל

רקיע
ו
יהי
כן
ו
יקרא
אלהים
ל

רקיע
שמים
ו
יהי
ערב
ו
יהי
בקר
יום
שני
ו
יאמר
אלהים
יקוו
ה
מים
מ
תחת
ה
שמים
אל
מקום
אחד
ו
תראה
ה
יבשה
ו
יהי
כן
ו
יקרא
אלהים
ל

יבשה
ארץ
ו
ל
מקוה
ה
מים
קרא
ימים
ו
ירא
אלהים
כי
טוב
ו
יאמר
אלהים
תדשא
ה
ארץ
דשא
עשב
מזריע
זרע
עץ
פרי
עשה
פרי
ל
מינ
ו
אשר
זרע
ו
ב
ו
על
ה
ארץ
ו
יהי
כן
ו
תוצא
ה
ארץ
דשא
עשב
מזריע
זרע
ל
מינ
הו
ו
עץ
עשה
פרי
אשר
זרע
ו
ב
ו
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יהי
ערב
ו
יהי
בקר
יום
שלישי
ו
יאמר
אלהים
יהי
מארת
ב
רקיע
ה
שמים
ל
הבדיל
בין
ה
יום
ו
בין
ה
לילה
ו
היו
ל
אתת
ו
ל
מועדים
ו
ל
ימים
ו
שנים
ו
היו
ל
מאורת
ב
רקיע
ה
שמים
ל
האיר
על
ה
ארץ
ו
יהי
כן
ו
יעש
אלהים
את
שני
ה
מארת
ה
גדלים
את
ה
מאור
ה
גדל
ל
ממשלת
ה
יום
ו
את
ה
מאור
ה
קטן
ל
ממשלת
ה
לילה
ו
את
ה
כוכבים
ו
יתן
את
ם
אלהים
ב
רקיע
ה
שמים
ל
האיר
על
ה
ארץ
ו
ל
משל
ב

יום
ו
ב

לילה
ו
ל
הבדיל
בין
ה
אור
ו
בין
ה
חשך
ו
ירא
אלהים
כי
טוב
ו
יהי
ערב
ו
יהי
בקר
יום
רביעי
ו
יאמר
אלהים
ישרצו
ה
מים
שרץ
נפש
חיה
ו
עוף
יעופף
על
ה
ארץ
על
פני
רקיע
ה
שמים
ו
יברא
אלהים
את
ה
תנינם
ה
גדלים
ו
את
כל
נפש
ה
חיה
ה
רמשת
אשר
שרצו
ה
מים
ל
מינ
הם
ו
את
כל
עוף
כנף
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יברך
את
ם
אלהים
ל
אמר
פרו
ו
רבו
ו
מלאו
את
ה
מים
ב

ימים
ו
ה
עוף
ירב
ב

ארץ
ו
יהי
ערב
ו
יהי
בקר
יום
חמישי
ו
יאמר
אלהים
תוצא
ה
ארץ
נפש
חיה
ל
מינ
ה
בהמה
ו
רמש
ו
חיתו
ארץ
ל
מינ
ה
ו
יהי
כן
ו
יעש
אלהים
את
חית
ה
ארץ
ל
מינ
ה
ו
את
ה
בהמה
ל
מינ
ה
ו
את
כל
רמש
ה
אדמה
ל
מינ
הו
ו
ירא
אלהים
כי
טוב
ו
יאמר
אלהים
נעשה
אדם
ב
צלמ
נו
כ
דמות
נו
ו
ירדו
ב
דגת
ה
ים
ו
ב
עוף
ה
שמים
ו
ב

בהמה
ו
ב
כל
ה
ארץ
ו
ב
כל
ה
רמש
ה
רמש
על
ה
ארץ
ו
יברא
אלהים
את
ה
אדם
ב
צלמ
ו
ב
צלם
אלהים
ברא
את
ו
זכר
ו
נקבה
ברא
את
ם
ו
יברך
את
ם
אלהים
ו
יאמר
ל
הם
אלהים
פרו
ו
רבו
ו
מלאו
את
ה
ארץ
ו
כבש
ה
ו
רדו
ב
דגת
ה
ים
ו
ב
עוף
ה
שמים
ו
ב
כל
חיה
ה
רמשת
על
ה
ארץ
ו
יאמר
אלהים
הנה
נתתי
ל
כם
את
כל
עשב
זרע
זרע
אשר
על
פני
כל
ה
ארץ
ו
את
כל
ה
עץ
אשר
ב
ו
פרי
עץ
זרע
זרע
ל
כם
יהיה
ל
אכלה
ו
ל
כל
חית
ה
ארץ
ו
ל
כל
עוף
ה
שמים
ו
ל
כל
רומש
על
ה
ארץ
אשר
ב
ו
נפש
חיה
את
כל
ירק
עשב
ל
אכלה
ו
יהי
כן
ו
ירא
אלהים
את
כל
אשר
עשה
ו
הנה
טוב
מאד
ו
יהי
ערב
ו
יהי
בקר
יום
ה
ששי
ו
יכלו
ה
שמים
ו
ה
ארץ
ו
כל
צבא
ם
ו
יכל
אלהים
ב

יום
ה
שביעי
מלאכת
ו
אשר
עשה
ו
ישבת
ב

יום
ה
שביעי
מ
כל
מלאכת
ו
אשר
עשה
ו
יברך
אלהים
את
יום
ה
שביעי
ו
יקדש
את
ו
כי
ב
ו
שבת
מ
כל
מלאכת
ו
אשר
ברא
אלהים
ל
עשות
אלה
תולדות
ה
שמים
ו
ה
ארץ
ב
הברא
ם
ב
יום
עשות
יהוה
אלהים
ארץ
ו
שמים
ו
כל
שיח
ה
שדה
טרם
יהיה
ב

ארץ
ו
כל
עשב
ה
שדה
טרם
יצמח
כי
לא
המטיר
יהוה
אלהים
על
ה
ארץ
ו
אדם
אין
ל
עבד
את
ה
אדמה
ו
אד
יעלה
מן
ה
ארץ
ו
השקה
את
כל
פני
ה
אדמה
ו
ייצר
יהוה
אלהים
את
ה
אדם
עפר
מן
ה
אדמה
ו
יפח
ב
אפי
ו
נשמת
חיים
ו
יהי
ה
אדם
ל
נפש
חיה
ו
יטע
יהוה
אלהים
גן
ב
עדן
מ
קדם
ו
ישם
שם
את
ה
אדם
אשר
יצר
ו
יצמח
יהוה
אלהים
מן
ה
אדמה
כל
עץ
נחמד
ל
מראה
ו
טוב
ל
מאכל
ו
עץ
ה
חיים
ב
תוך
ה
גן
ו
עץ
ה
דעת
טוב
ו
רע
ו
נהר
יצא
מ
עדן
ל
השקות
את
ה
גן
ו
מ
שם
יפרד
ו
היה
ל
ארבעה
ראשים
שם
ה
אחד
פישון
הוא
ה
סבב
את
כל
ארץ
ה
חוילה
אשר
שם
ה
זהב
ו
זהב
ה
ארץ
ה
הוא
טוב
שם
ה
בדלח
ו
אבן
ה
שהם
ו
שם
ה
נהר
ה
שני
גיחון
הוא
ה
סובב
את
כל
ארץ
כוש
ו
שם
ה
נהר
ה
שלישי
חדקל
הוא
ה
הלך
קדמת
אשור
ו
ה
נהר
ה
רביעי
הוא
פרת
ו
יקח
יהוה
אלהים
את
ה
אדם
ו
ינח
הו
ב
גן
עדן
ל
עבד
ה
ו
ל
שמר
ה
ו
יצו
יהוה
אלהים
על
ה
אדם
ל
אמר
מ
כל
עץ
ה
גן
אכל
תאכל
ו
מ
עץ
ה
דעת
טוב
ו
רע
לא
תאכל
ממ
נו
כי
ב
יום
אכל
ך
ממ
נו
מות
תמות
ו
יאמר
יהוה
אלהים
לא
טוב
היות
ה
אדם
ל
בד
ו
אעשה
ל
ו
עזר
כ
נגד
ו
ו
יצר
יהוה
אלהים
מן
ה
אדמה
כל
חית
ה
שדה
ו
את
כל
עוף
ה
שמים
ו
יבא
אל
ה
אדם
ל
ראות
מה
יקרא
ל
ו
ו
כל
אשר
יקרא
ל
ו
ה
אדם
נפש
חיה
הוא
שמ
ו
ו
יקרא
ה
אדם
שמות
ל
כל
ה
בהמה
ו
ל
עוף
ה
שמים
ו
ל
כל
חית
ה
שדה
ו
ל
אדם
לא
מצא
עזר
כ
נגד
ו
ו
יפל
יהוה
אלהים
תרדמה
על
ה
אדם
ו
יישן
ו
יקח
אחת
מ
צלעתי
ו
ו
יסגר
בשר
תחת
נה
ו
יבן
יהוה
אלהים
את
ה
צלע
אשר
לקח
מן
ה
אדם
ל
אשה
ו
יבא
ה
אל
ה
אדם
ו
יאמר
ה
אדם
זאת
ה
פעם
עצם
מ
עצמ
י
ו
בשר
מ
בשר
י
ל
זאת
יקרא
אשה
כי
מ
איש
לקחה
זאת
על
כן
יעזב
איש
את
אבי
ו
ו
את
אמ
ו
ו
דבק
ב
אשת
ו
ו
היו
ל
בשר
אחד
ו
יהיו
שני
הם
ערומים
ה
אדם
ו
אשת
ו
ו
לא
יתבששו
ו
ה
נחש
היה
ערום
מ
כל
חית
ה
שדה
אשר
עשה
יהוה
אלהים
ו
יאמר
אל
ה
אשה
אף
כי
אמר
אלהים
לא
תאכלו
מ
כל
עץ
ה
גן
ו
תאמר
ה
אשה
אל
ה
נחש
מ
פרי
עץ
ה
גן
נאכל
ו
מ
פרי
ה
עץ
אשר
ב
תוך
ה
גן
אמר
אלהים
לא
תאכלו
ממ
נו
ו
לא
תגעו
ב
ו
פן
תמתו
ן
ו
יאמר
ה
נחש
אל
ה
אשה
לא
מות
תמתו
ן
כי
ידע
אלהים
כי
ב
יום
אכל
כם
ממ
נו
ו
נפקחו
עיני
כם
ו
הייתם
כ
אלהים
ידעי
טוב
ו
רע
ו
תרא
ה
אשה
כי
טוב
ה
עץ
ל
מאכל
ו
כי
תאוה
הוא
ל

עינים
ו
נחמד
ה
עץ
ל
השכיל
ו
תקח
מ
פרי
ו
ו
תאכל
ו
תתן
גם
ל
איש
ה
עמ
ה
ו
יאכל
ו
תפקחנה
עיני
שני
הם
ו
ידעו
כי
עירמם
הם
ו
יתפרו
עלה
תאנה
ו
יעשו
ל
הם
חגרת
ו
ישמעו
את
קול
יהוה
אלהים
מתהלך
ב

גן
ל
רוח
ה
יום
ו
יתחבא
ה
אדם
ו
אשת
ו
מ
פני
יהוה
אלהים
ב
תוך
עץ
ה
גן
ו
יקרא
יהוה
אלהים
אל
ה
אדם
ו
יאמר
ל
ו
אי
כה
ו
יאמר
את
קל
ך
שמעתי
ב

גן
ו
אירא
כי
עירם
אנכי
ו
אחבא
ו
יאמר
מי
הגיד
ל
ך
כי
עירם
אתה
ה
מן
ה
עץ
אשר
צויתי
ך
ל
בלתי
אכל
ממ
נו
אכלת
ו
יאמר
ה
אדם
ה
אשה
אשר
נתתה
עמד
י
הוא
נתנה
ל
י
מן
ה
עץ
ו
אכל
ו
יאמר
יהוה
אלהים
ל

אשה
מה
זאת
עשית
ו
תאמר
ה
אשה
ה
נחש
השיא
ני
ו
אכל
ו
יאמר
יהוה
אלהים
אל
ה
נחש
כי
עשית
זאת
ארור
אתה
מ
כל
ה
בהמה
ו
מ
כל
חית
ה
שדה
על
גחנ
ך
תלך
ו
עפר
תאכל
כל
ימי
חיי
ך
ו
איבה
אשית
בינ
ך
ו
בין
ה
אשה
ו
בין
זרע
ך
ו
בין
זרע
ה
הוא
ישופ
ך
ראש
ו
אתה
תשופ
נו
עקב
אל
ה
אשה
אמר
הרבה
ארבה
עצבונ
ך
ו
הרנ
ך
ב
עצב
תלדי
בנים
ו
אל
איש
ך
תשוקת
ך
ו
הוא
ימשל
ב
ך
ו
ל
אדם
אמר
כי
שמעת
ל
קול
אשת
ך
ו
תאכל
מן
ה
עץ
אשר
צויתי
ך
ל
אמר
לא
תאכל
ממ
נו
ארורה
ה
אדמה
ב
עבור
ך
ב
עצבון
תאכל
נה
כל
ימי
חיי
ך
ו
קוץ
ו
דרדר
תצמיח
ל
ך
ו
אכלת
את
עשב
ה
שדה
ב
זעת
אפי
ך
תאכל
לחם
עד
שוב
ך
אל
ה
אדמה
כי
ממ
נה
לקחת
כי
עפר
אתה
ו
אל
עפר
תשוב
ו
יקרא
ה
אדם
שם
אשת
ו
חוה
כי
הוא
היתה
אם
כל
חי
ו
יעש
יהוה
אלהים
ל
אדם
ו
ל
אשת
ו
כתנות
עור
ו
ילבש
ם
ו
יאמר
יהוה
אלהים
הן
ה
אדם
היה
כ
אחד
ממ
נו
ל
דעת
טוב
ו
רע
ו
עתה
פן
ישלח
יד
ו
ו
לקח
גם
מ
עץ
ה
חיים
ו
אכל
ו
חי
ל
עלם
ו
ישלח
הו
יהוה
אלהים
מ
גן
עדן
ל
עבד
את
ה
אדמה
אשר
לקח
מ
שם
ו
יגרש
את
ה
אדם
ו
ישכן
מ
קדם
ל
גן
עדן
את
ה
כרבים
ו
את
להט
ה
חרב
ה
מתהפכת
ל
שמר
את
דרך
עץ
ה
חיים
ו
ה
אדם
ידע
את
חוה
אשת
ו
ו
תהר
ו
תלד
את
קין
ו
תאמר
קניתי
איש
את
יהוה
ו
תסף
ל
לדת
את
אחי
ו
את
הבל
ו
יהי
הבל
רעה
צאן
ו
קין
היה
עבד
אדמה
ו
יהי
מ
קץ
ימים
ו
יבא
קין
מ
פרי
ה
אדמה
מנחה
ל
יהוה
ו
הבל
הביא
גם
הוא
מ
בכרות
צאנ
ו
ו
מ
חלב
הן
ו
ישע
יהוה
אל
הבל
ו
אל
מנחת
ו
ו
אל
קין
ו
אל
מנחת
ו
לא
שעה
ו
יחר
ל
קין
מאד
ו
יפלו
פני
ו
ו
יאמר
יהוה
אל
קין
ל
מה
חרה
ל
ך
ו
ל
מה
נפלו
פני
ך
ה
לוא
אם
תיטיב
שאת
ו
אם
לא
תיטיב
ל

פתח
חטאת
רבץ
ו
אלי
ך
תשוקת
ו
ו
אתה
תמשל
ב
ו
ו
יאמר
קין
אל
הבל
אחי
ו
ו
יהי
ב
היות
ם
ב

שדה
ו
יקם
קין
אל
הבל
אחי
ו
ו
יהרג
הו
ו
יאמר
יהוה
אל
קין
אי
הבל
אחי
ך
ו
יאמר
לא
ידעתי
ה
שמר
אח
י
אנכי
ו
יאמר
מה
עשית
קול
דמי
אחי
ך
צעקים
אל
י
מן
ה
אדמה
ו
עתה
ארור
אתה
מן
ה
אדמה
אשר
פצתה
את
פי
ה
ל
קחת
את
דמי
אחי
ך
מ
יד
ך
כי
תעבד
את
ה
אדמה
לא
תסף
תת
כח
ה
ל
ך
נע
ו
נד
תהיה
ב

ארץ
ו
יאמר
קין
אל
יהוה
גדול
עונ
י
מ
נשא
הן
גרשת
את
י
ה
יום
מ
על
פני
ה
אדמה
ו
מ
פני
ך
אסתר
ו
הייתי
נע
ו
נד
ב

ארץ
ו
היה
כל
מצא
י
יהרג
ני
ו
יאמר
ל
ו
יהוה
ל
כן
כל
הרג
קין
שבעתים
יקם
ו
ישם
יהוה
ל
קין
אות
ל
בלתי
הכות
את
ו
כל
מצא
ו
ו
יצא
קין
מ
ל
פני
יהוה
ו
ישב
ב
ארץ
נוד
קדמת
עדן
ו
ידע
קין
את
אשת
ו
ו
תהר
ו
תלד
את
חנוך
ו
יהי
בנה
עיר
ו
יקרא
שם
ה
עיר
כ
שם
בנ
ו
חנוך
ו
יולד
ל
חנוך
את
עירד
ו
עירד
ילד
את
מחויאל
ו
מחייאל
ילד
את
מתושאל
ו
מתושאל
ילד
את
למך
ו
יקח
ל
ו
למך
שתי
נשים
שם
ה
אחת
עדה
ו
שם
ה
שנית
צלה
ו
תלד
עדה
את
יבל
הוא
היה
אבי
ישב
אהל
ו
מקנה
ו
שם
אחי
ו
יובל
הוא
היה
אבי
כל
תפש
כנור
ו
עוגב
ו
צלה
גם
הוא
ילדה
את
תובל
קין
לטש
כל
חרש
נחשת
ו
ברזל
ו
אחות
תובל
קין
נעמה
ו
יאמר
למך
ל
נשי
ו
עדה
ו
צלה
שמען
קול
י
נשי
למך
האזנה
אמרת
י
כי
איש
הרגתי
ל
פצע
י
ו
ילד
ל
חברת
י
כי
שבעתים
יקם
קין
ו
למך
שבעים
ו
שבעה
ו
ידע
אדם
עוד
את
אשת
ו
ו
תלד
בן
ו
תקרא
את
שמ
ו
שת
כי
שת
ל
י
אלהים
זרע
אחר
תחת
הבל
כי
הרג
ו
קין
ו
ל
שת
גם
הוא
ילד
בן
ו
יקרא
את
שמ
ו
אנוש
אז
הוחל
ל
קרא
ב
שם
יהוה
זה
ספר
תולדת
אדם
ב
יום
ברא
אלהים
אדם
ב
דמות
אלהים
עשה
את
ו
זכר
ו
נקבה
ברא
ם
ו
יברך
את
ם
ו
יקרא
את
שמ
ם
אדם
ב
יום
הברא
ם
ו
יחי
אדם
שלשים
ו
מאת
שנה
ו
יולד
ב
דמות
ו
כ
צלמ
ו
ו
יקרא
את
שמ
ו
שת
ו
יהיו
ימי
אדם
אחרי
הוליד
ו
את
שת
שמנה
מאת
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
אדם
אשר
חי
תשע
מאות
שנה
ו
שלשים
שנה
ו
ימת
ו
יחי
שת
חמש
שנים
ו
מאת
שנה
ו
יולד
את
אנוש
ו
יחי
שת
אחרי
הוליד
ו
את
אנוש
שבע
שנים
ו
שמנה
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
שת
שתים
עשרה
שנה
ו
תשע
מאות
שנה
ו
ימת
ו
יחי
אנוש
תשעים
שנה
ו
יולד
את
קינן
ו
יחי
אנוש
אחרי
הוליד
ו
את
קינן
חמש
עשרה
שנה
ו
שמנה
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
אנוש
חמש
שנים
ו
תשע
מאות
שנה
ו
ימת
ו
יחי
קינן
שבעים
שנה
ו
יולד
את
מהללאל
ו
יחי
קינן
אחרי
הוליד
ו
את
מהללאל
ארבעים
שנה
ו
שמנה
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
קינן
עשר
שנים
ו
תשע
מאות
שנה
ו
ימת
ו
יחי
מהללאל
חמש
שנים
ו
ששים
שנה
ו
יולד
את
ירד
ו
יחי
מהללאל
אחרי
הוליד
ו
את
ירד
שלשים
שנה
ו
שמנה
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
מהללאל
חמש
ו
תשעים
שנה
ו
שמנה
מאות
שנה
ו
ימת
ו
יחי
ירד
שתים
ו
ששים
שנה
ו
מאת
שנה
ו
יולד
את
חנוך
ו
יחי
ירד
אחרי
הוליד
ו
את
חנוך
שמנה
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
ירד
שתים
ו
ששים
שנה
ו
תשע
מאות
שנה
ו
ימת
ו
יחי
חנוך
חמש
ו
ששים
שנה
ו
יולד
את
מתושלח
ו
יתהלך
חנוך
את
ה
אלהים
אחרי
הוליד
ו
את
מתושלח
שלש
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהי
כל
ימי
חנוך
חמש
ו
ששים
שנה
ו
שלש
מאות
שנה
ו
יתהלך
חנוך
את
ה
אלהים
ו
אינ
נו
כי
לקח
את
ו
אלהים
ו
יחי
מתושלח
שבע
ו
שמנים
שנה
ו
מאת
שנה
ו
יולד
את
למך
ו
יחי
מתושלח
אחרי
הוליד
ו
את
למך
שתים
ו
שמונים
שנה
ו
שבע
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יהיו
כל
ימי
מתושלח
תשע
ו
ששים
שנה
ו
תשע
מאות
שנה
ו
ימת
ו
יחי
למך
שתים
ו
שמנים
שנה
ו
מאת
שנה
ו
יולד
בן
ו
יקרא
את
שמ
ו
נח
ל
אמר
זה
ינחמ
נו
מ
מעש
נו
ו
מ
עצבון
ידי
נו
מן
ה
אדמה
אשר
ארר
ה
יהוה
ו
יחי
למך
אחרי
הוליד
ו
את
נח
חמש
ו
תשעים
שנה
ו
חמש
מאת
שנה
ו
יולד
בנים
ו
בנות
ו
יהי
כל
ימי
למך
שבע
ו
שבעים
שנה
ו
שבע
מאות
שנה
ו
ימת
ו
יהי
נח
בן
חמש
מאות
שנה
ו
יולד
נח
את
שם
את
חם
ו
את
יפת
ו
יהי
כי
החל
ה
אדם
ל
רב
על
פני
ה
אדמה
ו
בנות
ילדו
ל
הם
ו
יראו
בני
ה
אלהים
את
בנות
ה
אדם
כי
טבת
הנה
ו
יקחו
ל
הם
נשים
מ
כל
אשר
בחרו
ו
יאמר
יהוה
לא
ידון
רוח
י
ב

אדם
ל
עלם
ב
ש
גם
הוא
בשר
ו
היו
ימי
ו
מאה
ו
עשרים
שנה
ה
נפלים
היו
ב

ארץ
ב

ימים
ה
הם
ו
גם
אחרי
כן
אשר
יבאו
בני
ה
אלהים
אל
בנות
ה
אדם
ו
ילדו
ל
הם
המה
ה
גברים
אשר
מ
עולם
אנשי
ה
שם
ו
ירא
יהוה
כי
רבה
רעת
ה
אדם
ב

ארץ
ו
כל
יצר
מחשבת
לב
ו
רק
רע
כל
ה
יום
ו
ינחם
יהוה
כי
עשה
את
ה
אדם
ב

ארץ
ו
יתעצב
אל
לב
ו
ו
יאמר
יהוה
אמחה
את
ה
אדם
אשר
בראתי
מ
על
פני
ה
אדמה
מ
אדם
עד
בהמה
עד
רמש
ו
עד
עוף
ה
שמים
כי
נחמתי
כי
עשית
ם
ו
נח
מצא
חן
ב
עיני
יהוה
אלה
תולדת
נח
נח
איש
צדיק
תמים
היה
ב
דרתי
ו
את
ה
אלהים
התהלך
נח
ו
יולד
נח
שלשה
בנים
את
שם
את
חם
ו
את
יפת
ו
תשחת
ה
ארץ
ל
פני
ה
אלהים
ו
תמלא
ה
ארץ
חמס
ו
ירא
אלהים
את
ה
ארץ
ו
הנה
נשחתה
כי
השחית
כל
בשר
את
דרכ
ו
על
ה
ארץ
ו
יאמר
אלהים
ל
נח
קץ
כל
בשר
בא
ל
פנ
י
כי
מלאה
ה
ארץ
חמס
מ
פני
הם
ו
הנ
ני
משחית
ם
את
ה
ארץ
עשה
ל
ך
תבת
עצי
גפר
קנים
תעשה
את
ה
תבה
ו
כפרת
את
ה
מ
בית
ו
מ
חוץ
ב

כפר
ו
זה
אשר
תעשה
את
ה
שלש
מאות
אמה
ארך
ה
תבה
חמשים
אמה
רחב
ה
ו
שלשים
אמה
קומת
ה
צהר
תעשה
ל

תבה
ו
אל
אמה
תכל
נה
מ
ל
מעל
ה
ו
פתח
ה
תבה
ב
צד
ה
תשים
תחתים
שנים
ו
שלשים
תעש
ה
ו
אני
הנ
ני
מביא
את
ה
מבול
מים
על
ה
ארץ
ל
שחת
כל
בשר
אשר
ב
ו
רוח
חיים
מ
תחת
ה
שמים
כל
אשר
ב

ארץ
יגוע
ו
הקמתי
את
ברית
י
את
ך
ו
באת
אל
ה
תבה
אתה
ו
בני
ך
ו
אשת
ך
ו
נשי
בני
ך
את
ך
ו
מ
כל
ה
חי
מ
כל
בשר
שנים
מ
כל
תביא
אל
ה
תבה
ל
החית
את
ך
זכר
ו
נקבה
יהיו
מ
ה
עוף
ל
מינ
הו
ו
מן
ה
בהמה
ל
מינ
ה
מ
כל
רמש
ה
אדמה
ל
מינ
הו
שנים
מ
כל
יבאו
אלי
ך
ל
החיות
ו
אתה
קח
ל
ך
מ
כל
מאכל
אשר
יאכל
ו
אספת
אלי
ך
ו
היה
ל
ך
ו
ל
הם
ל
אכלה
ו
יעש
נח
כ
כל
אשר
צוה
את
ו
אלהים
כן
עשה
ו
יאמר
יהוה
ל
נח
בא
אתה
ו
כל
בית
ך
אל
ה
תבה
כי
את
ך
ראיתי
צדיק
ל
פנ
י
ב

דור
ה
זה
מ
כל
ה
בהמה
ה
טהורה
תקח
ל
ך
שבעה
שבעה
איש
ו
אשת
ו
ו
מן
ה
בהמה
אשר
לא
טהרה
הוא
שנים
איש
ו
אשת
ו
גם
מ
עוף
ה
שמים
שבעה
שבעה
זכר
ו
נקבה
ל
חיות
זרע
על
פני
כל
ה
ארץ
כי
ל
ימים
עוד
שבעה
אנכי
ממטיר
על
ה
ארץ
ארבעים
יום
ו
ארבעים
לילה
ו
מחיתי
את
כל
ה
יקום
אשר
עשיתי
מ
על
פני
ה
אדמה
ו
יעש
נח
כ
כל
אשר
צו
הו
יהוה
ו
נח
בן
שש
מאות
שנה
ו
ה
מבול
היה
מים
על
ה
ארץ
ו
יבא
נח
ו
בני
ו
ו
אשת
ו
ו
נשי
בני
ו
את
ו
אל
ה
תבה
מ
פני
מי
ה
מבול
מן
ה
בהמה
ה
טהורה
ו
מן
ה
בהמה
אשר
איננ
ה
טהרה
ו
מן
ה
עוף
ו
כל
אשר
רמש
על
ה
אדמה
שנים
שנים
באו
אל
נח
אל
ה
תבה
זכר
ו
נקבה
כ
אשר
צוה
אלהים
את
נח
ו
יהי
ל
שבעת
ה
ימים
ו
מי
ה
מבול
היו
על
ה
ארץ
ב
שנת
שש
מאות
שנה
ל
חיי
נח
ב

חדש
ה
שני
ב
שבעה
עשר
יום
ל

חדש
ב

יום
ה
זה
נבקעו
כל
מעינת
תהום
רבה
ו
ארבת
ה
שמים
נפתחו
ו
יהי
ה
גשם
על
ה
ארץ
ארבעים
יום
ו
ארבעים
לילה
ב
עצם
ה
יום
ה
זה
בא
נח
ו
שם
ו
חם
ו
יפת
בני
נח
ו
אשת
נח
ו
שלשת
נשי
בני
ו
את
ם
אל
ה
תבה
המה
ו
כל
ה
חיה
ל
מינ
ה
ו
כל
ה
בהמה
ל
מינ
ה
ו
כל
ה
רמש
ה
רמש
על
ה
ארץ
ל
מינ
הו
ו
כל
ה
עוף
ל
מינ
הו
כל
צפור
כל
כנף
ו
יבאו
אל
נח
אל
ה
תבה
שנים
שנים
מ
כל
ה
בשר
אשר
ב
ו
רוח
חיים
ו
ה
באים
זכר
ו
נקבה
מ
כל
בשר
באו
כ
אשר
צוה
את
ו
אלהים
ו
יסגר
יהוה
בעד
ו
ו
יהי
ה
מבול
ארבעים
יום
על
ה
ארץ
ו
ירבו
ה
מים
ו
ישאו
את
ה
תבה
ו
תרם
מ
על
ה
ארץ
ו
יגברו
ה
מים
ו
ירבו
מאד
על
ה
ארץ
ו
תלך
ה
תבה
על
פני
ה
מים
ו
ה
מים
גברו
מאד
מאד
על
ה
ארץ
ו
יכסו
כל
ה
הרים
ה
גבהים
אשר
תחת
כל
ה
שמים
חמש
עשרה
אמה
מ
ל
מעל
ה
גברו
ה
מים
ו
יכסו
ה
הרים
ו
יגוע
כל
בשר
ה
רמש
על
ה
ארץ
ב

עוף
ו
ב

בהמה
ו
ב

חיה
ו
ב
כל
ה
שרץ
ה
שרץ
על
ה
ארץ
ו
כל
ה
אדם
כל
אשר
נשמת
רוח
חיים
ב
אפי
ו
מ
כל
אשר
ב

חרבה
מתו
ו
ימח
את
כל
ה
יקום
אשר
על
פני
ה
אדמה
מ
אדם
עד
בהמה
עד
רמש
ו
עד
עוף
ה
שמים
ו
ימחו
מן
ה
ארץ
ו
ישאר
אך
נח
ו
אשר
את
ו
ב

תבה
ו
יגברו
ה
מים
על
ה
ארץ
חמשים
ו
מאת
יום
ו
יזכר
אלהים
את
נח
ו
את
כל
ה
חיה
ו
את
כל
ה
בהמה
אשר
את
ו
ב

תבה
ו
יעבר
אלהים
רוח
על
ה
ארץ
ו
ישכו
ה
מים
ו
יסכרו
מעינת
תהום
ו
ארבת
ה
שמים
ו
יכלא
ה
גשם
מן
ה
שמים
ו
ישבו
ה
מים
מ
על
ה
ארץ
הלוך
ו
שוב
ו
יחסרו
ה
מים
מ
קצה
חמשים
ו
מאת
יום
ו
תנח
ה
תבה
ב

חדש
ה
שביעי
ב
שבעה
עשר
יום
ל

חדש
על
הרי
אררט
ו
ה
מים
היו
הלוך
ו
חסור
עד
ה
חדש
ה
עשירי
ב

עשירי
ב
אחד
ל

חדש
נראו
ראשי
ה
הרים
ו
יהי
מ
קץ
ארבעים
יום
ו
יפתח
נח
את
חלון
ה
תבה
אשר
עשה
ו
ישלח
את
ה
ערב
ו
יצא
יצוא
ו
שוב
עד
יבשת
ה
מים
מ
על
ה
ארץ
ו
ישלח
את
ה
יונה
מ
את
ו
ל
ראות
ה
קלו
ה
מים
מ
על
פני
ה
אדמה
ו
לא
מצאה
ה
יונה
מנוח
ל
כף
רגל
ה
ו
תשב
אלי
ו
אל
ה
תבה
כי
מים
על
פני
כל
ה
ארץ
ו
ישלח
יד
ו
ו
יקח
ה
ו
יבא
את
ה
אלי
ו
אל
ה
תבה
ו
יחל
עוד
שבעת
ימים
אחרים
ו
יסף
שלח
את
ה
יונה
מן
ה
תבה
ו
תבא
אלי
ו
ה
יונה
ל
עת
ערב
ו
הנה
עלה
זית
טרף
ב
פי
ה
ו
ידע
נח
כי
קלו
ה
מים
מ
על
ה
ארץ
ו
ייחל
עוד
שבעת
ימים
אחרים
ו
ישלח
את
ה
יונה
ו
לא
יספה
שוב
אלי
ו
עוד
ו
יהי
ב
אחת
ו
שש
מאות
שנה
ב

ראשון
ב
אחד
ל

חדש
חרבו
ה
מים
מ
על
ה
ארץ
ו
יסר
נח
את
מכסה
ה
תבה
ו
ירא
ו
הנה
חרבו
פני
ה
אדמה
ו
ב

חדש
ה
שני
ב
שבעה
ו
עשרים
יום
ל

חדש
יבשה
ה
ארץ
ו
ידבר
אלהים
אל
נח
ל
אמר
צא
מן
ה
תבה
אתה
ו
אשת
ך
ו
בני
ך
ו
נשי
בני
ך
את
ך
כל
ה
חיה
אשר
את
ך
מ
כל
בשר
ב

עוף
ו
ב

בהמה
ו
ב
כל
ה
רמש
ה
רמש
על
ה
ארץ
היצא
את
ך
ו
שרצו
ב

ארץ
ו
פרו
ו
רבו
על
ה
ארץ
ו
יצא
נח
ו
בני
ו
ו
אשת
ו
ו
נשי
בני
ו
את
ו
כל
ה
חיה
כל
ה
רמש
ו
כל
ה
עוף
כל
רומש
על
ה
ארץ
ל
משפחתי
הם
יצאו
מן
ה
תבה
ו
יבן
נח
מזבח
ל
יהוה
ו
יקח
מ
כל
ה
בהמה
ה
טהורה
ו
מ
כל
ה
עוף
ה
טהר
ו
יעל
עלת
ב

מזבח
ו
ירח
יהוה
את
ריח
ה
ניחח
ו
יאמר
יהוה
אל
לב
ו
לא
אסף
ל
קלל
עוד
את
ה
אדמה
ב
עבור
ה
אדם
כי
יצר
לב
ה
אדם
רע
מ
נערי
ו
ו
לא
אסף
עוד
ל
הכות
את
כל
חי
כ
אשר
עשיתי
עד
כל
ימי
ה
ארץ
זרע
ו
קציר
ו
קר
ו
חם
ו
קיץ
ו
חרף
ו
יום
ו
לילה
לא
ישבתו
ו
יברך
אלהים
את
נח
ו
את
בני
ו
ו
יאמר
ל
הם
פרו
ו
רבו
ו
מלאו
את
ה
ארץ
ו
מורא
כם
ו
חת
כם
יהיה
על
כל
חית
ה
ארץ
ו
על
כל
עוף
ה
שמים
ב
כל
אשר
תרמש
ה
אדמה
ו
ב
כל
דגי
ה
ים
ב
יד
כם
נתנו
כל
רמש
אשר
הוא
חי
ל
כם
יהיה
ל
אכלה
כ
ירק
עשב
נתתי
ל
כם
את
כל
אך
בשר
ב
נפש
ו
דמ
ו
לא
תאכלו
ו
אך
את
דמ
כם
ל
נפשתי
כם
אדרש
מ
יד
כל
חיה
אדרש
נו
ו
מ
יד
ה
אדם
מ
יד
איש
אחי
ו
אדרש
את
נפש
ה
אדם
שפך
דם
ה
אדם
ב

אדם
דמ
ו
ישפך
כי
ב
צלם
אלהים
עשה
את
ה
אדם
ו
אתם
פרו
ו
רבו
שרצו
ב

ארץ
ו
רבו
ב
ה
ו
יאמר
אלהים
אל
נח
ו
אל
בני
ו
את
ו
ל
אמר
ו
אני
הננ
י
מקים
את
ברית
י
את
כם
ו
את
זרע
כם
אחרי
כם
ו
את
כל
נפש
ה
חיה
אשר
את
כם
ב

עוף
ב

בהמה
ו
ב
כל
חית
ה
ארץ
את
כם
מ
כל
יצאי
ה
תבה
ל
כל
חית
ה
ארץ
ו
הקמתי
את
ברית
י
את
כם
ו
לא
יכרת
כל
בשר
עוד
מ
מי
ה
מבול
ו
לא
יהיה
עוד
מבול
ל
שחת
ה
ארץ
ו
יאמר
אלהים
זאת
אות
ה
ברית
אשר
אני
נתן
בינ
י
ו
ביני
כם
ו
בין
כל
נפש
חיה
אשר
את
כם
ל
דרת
עולם
את
קשת
י
נתתי
ב

ענן
ו
היתה
ל
אות
ברית
בינ
י
ו
בין
ה
ארץ
ו
היה
ב
עננ
י
ענן
על
ה
ארץ
ו
נראתה
ה
קשת
ב

ענן
ו
זכרתי
את
ברית
י
אשר
בינ
י
ו
ביני
כם
ו
בין
כל
נפש
חיה
ב
כל
בשר
ו
לא
יהיה
עוד
ה
מים
ל
מבול
ל
שחת
כל
בשר
ו
היתה
ה
קשת
ב

ענן
ו
ראיתי
ה
ל
זכר
ברית
עולם
בין
אלהים
ו
בין
כל
נפש
חיה
ב
כל
בשר
אשר
על
ה
ארץ
ו
יאמר
אלהים
אל
נח
זאת
אות
ה
ברית
אשר
הקמתי
בינ
י
ו
בין
כל
בשר
אשר
על
ה
ארץ
ו
יהיו
בני
נח
ה
יצאים
מן
ה
תבה
שם
ו
חם
ו
יפת
ו
חם
הוא
אבי
כנען
שלשה
אלה
בני
נח
ו
מ
אלה
נפצה
כל
ה
ארץ
ו
יחל
נח
איש
ה
אדמה
ו
יטע
כרם
ו
ישת
מן
ה
יין
ו
ישכר
ו
יתגל
ב
תוך
אהל
ה
ו
ירא
חם
אבי
כנען
את
ערות
אבי
ו
ו
יגד
ל
שני
אחי
ו
ב

חוץ
ו
יקח
שם
ו
יפת
את
ה
שמלה
ו
ישימו
על
שכם
שני
הם
ו
ילכו
אחרנית
ו
יכסו
את
ערות
אבי
הם
ו
פני
הם
אחרנית
ו
ערות
אבי
הם
לא
ראו
ו
ייקץ
נח
מ
יינ
ו
ו
ידע
את
אשר
עשה
ל
ו
בנ
ו
ה
קטן
ו
יאמר
ארור
כנען
עבד
עבדים
יהיה
ל
אחי
ו
ו
יאמר
ברוך
יהוה
אלהי
שם
ו
יהי
כנען
עבד
ל
מו
יפת
אלהים
ל
יפת
ו
ישכן
ב
אהלי
שם
ו
יהי
כנען
עבד
ל
מו
ו
יחי
נח
אחר
ה
מבול
שלש
מאות
שנה
ו
חמשים
שנה
ו
יהיו
כל
ימי
נח
תשע
מאות
שנה
ו
חמשים
שנה
ו
ימת
ו
אלה
תולדת
בני
נח
שם
חם
ו
יפת
ו
יולדו
ל
הם
בנים
אחר
ה
מבול
בני
יפת
גמר
ו
מגוג
ו
מדי
ו
יון
ו
תבל
ו
משך
ו
תירס
ו
בני
גמר
אשכנז
ו
ריפת
ו
תגרמה
ו
בני
יון
אלישה
ו
תרשיש
כתים
ו
דדנים
מ
אלה
נפרדו
איי
ה
גוים
ב
ארצת
ם
איש
ל
לשנ
ו
ל
משפחת
ם
ב
גוי
הם
ו
בני
חם
כוש
ו
מצרים
ו
פוט
ו
כנען
ו
בני
כוש
סבא
ו
חוילה
ו
סבתה
ו
רעמה
ו
סבתכא
ו
בני
רעמה
שבא
ו
דדן
ו
כוש
ילד
את
נמרד
הוא
החל
ל
היות
גבר
ב

ארץ
הוא
היה
גבר
ציד
ל
פני
יהוה
על
כן
יאמר
כ
נמרד
גבור
ציד
ל
פני
יהוה
ו
תהי
ראשית
ממלכת
ו
בבל
ו
ארך
ו
אכד
ו
כלנה
ב
ארץ
שנער
מן
ה
ארץ
ה
הוא
יצא
אשור
ו
יבן
את
נינוה
ו
את
רחבת
עיר
ו
את
כלח
ו
את
רסן
בין
נינוה
ו
בין
כלח
הוא
ה
עיר
ה
גדלה
ו
מצרים
ילד
את
לודים
ו
את
ענמים
ו
את
להבים
ו
את
נפתחים
ו
את
פתרסים
ו
את
כסלחים
אשר
יצאו
מ
שם
פלשתים
ו
את
כפתרים
ו
כנען
ילד
את
צידן
בכר
ו
ו
את
חת
ו
את
ה
יבוסי
ו
את
ה
אמרי
ו
את
ה
גרגשי
ו
את
ה
חוי
ו
את
ה
ערקי
ו
את
ה
סיני
ו
את
ה
ארודי
ו
את
ה
צמרי
ו
את
ה
חמתי
ו
אחר
נפצו
משפחות
ה
כנעני
ו
יהי
גבול
ה
כנעני
מ
צידן
בא
כה
גרר
ה
עד
עזה
בא
כה
סדמ
ה
ו
עמרה
ו
אדמה
ו
צבים
עד
לשע
אלה
בני
חם
ל
משפחת
ם
ל
לשנת
ם
ב
ארצת
ם
ב
גוי
הם
ו
ל
שם
ילד
גם
הוא
אבי
כל
בני
עבר
אחי
יפת
ה
גדול
בני
שם
עילם
ו
אשור
ו
ארפכשד
ו
לוד
ו
ארם
ו
בני
ארם
עוץ
ו
חול
ו
גתר
ו
מש
ו
ארפכשד
ילד
את
שלח
ו
שלח
ילד
את
עבר
ו
ל
עבר
ילד
שני
בנים
שם
ה
אחד
פלג
כי
ב
ימי
ו
נפלגה
ה
ארץ
ו
שם
אחי
ו
יקטן
ו
יקטן
ילד
את
אלמודד
ו
את
שלף
ו
את
חצרמות
ו
את
ירח
ו
את
הדורם
ו
את
אוזל
ו
את
דקלה
ו
את
עובל
ו
את
אבימאל
ו
את
שבא
ו
את
אופר
ו
את
חוילה
ו
את
יובב
כל
אלה
בני
יקטן
ו
יהי
מושב
ם
מ
משא
בא
כה
ספר
ה
הר
ה
קדם
אלה
בני
שם
ל
משפחת
ם
ל
לשנת
ם
ב
ארצת
ם
ל
גוי
הם
אלה
משפחת
בני
נח
ל
תולדת
ם
ב
גוי
הם
ו
מ
אלה
נפרדו
ה
גוים
ב

ארץ
אחר
ה
מבול
ו
יהי
כל
ה
ארץ
שפה
אחת
ו
דברים
אחדים
ו
יהי
ב
נסע
ם
מ
קדם
ו
ימצאו
בקעה
ב
ארץ
שנער
ו
ישבו
שם
ו
יאמרו
איש
אל
רע
הו
הב
ה
נלבנה
לבנים
ו
נשרפה
ל
שרפה
ו
תהי
ל
הם
ה
לבנה
ל
אבן
ו
ה
חמר
היה
ל
הם
ל

חמר
ו
יאמרו
הב
ה
נבנה
ל
נו
עיר
ו
מגדל
ו
ראש
ו
ב

שמים
ו
נעשה
ל
נו
שם
פן
נפוץ
על
פני
כל
ה
ארץ
ו
ירד
יהוה
ל
ראת
את
ה
עיר
ו
את
ה
מגדל
אשר
בנו
בני
ה
אדם
ו
יאמר
יהוה
הן
עם
אחד
ו
שפה
אחת
ל
כל
ם
ו
זה
החל
ם
ל
עשות
ו
עתה
לא
יבצר
מ
הם
כל
אשר
יזמו
ל
עשות
הב
ה
נרדה
ו
נבלה
שם
שפת
ם
אשר
לא
ישמעו
איש
שפת
רע
הו
ו
יפץ
יהוה
את
ם
מ
שם
על
פני
כל
ה
ארץ
ו
יחדלו
ל
בנת
ה
עיר
על
כן
קרא
שמ
ה
בבל
כי
שם
בלל
יהוה
שפת
כל
ה
ארץ
ו
מ
שם
הפיצ
ם
יהוה
על
פני
כל
ה
ארץ
אלה
תולדת
שם
שם
בן
מאת
שנה
ו
יולד
את
ארפכשד
שנתים
אחר
ה
מבול
ו
יחי
שם
אחרי
הוליד
ו
את
ארפכשד
חמש
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
ארפכשד
חי
חמש
ו
שלשים
שנה
ו
יולד
את
שלח
ו
יחי
ארפכשד
אחרי
הוליד
ו
את
שלח
שלש
שנים
ו
ארבע
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
שלח
חי
שלשים
שנה
ו
יולד
את
עבר
ו
יחי
שלח
אחרי
הוליד
ו
את
עבר
שלש
שנים
ו
ארבע
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
עבר
ארבע
ו
שלשים
שנה
ו
יולד
את
פלג
ו
יחי
עבר
אחרי
הוליד
ו
את
פלג
שלשים
שנה
ו
ארבע
מאות
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
פלג
שלשים
שנה
ו
יולד
את
רעו
ו
יחי
פלג
אחרי
הוליד
ו
את
רעו
תשע
שנים
ו
מאתים
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
רעו
שתים
ו
שלשים
שנה
ו
יולד
את
שרוג
ו
יחי
רעו
אחרי
הוליד
ו
את
שרוג
שבע
שנים
ו
מאתים
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
שרוג
שלשים
שנה
ו
יולד
את
נחור
ו
יחי
שרוג
אחרי
הוליד
ו
את
נחור
מאתים
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
נחור
תשע
ו
עשרים
שנה
ו
יולד
את
תרח
ו
יחי
נחור
אחרי
הוליד
ו
את
תרח
תשע
עשרה
שנה
ו
מאת
שנה
ו
יולד
בנים
ו
בנות
ו
יחי
תרח
שבעים
שנה
ו
יולד
את
אברם
את
נחור
ו
את
הרן
ו
אלה
תולדת
תרח
תרח
הוליד
את
אברם
את
נחור
ו
את
הרן
ו
הרן
הוליד
את
לוט
ו
ימת
הרן
על
פני
תרח
אבי
ו
ב
ארץ
מולדת
ו
ב
אור
כשדים
ו
יקח
אברם
ו
נחור
ל
הם
נשים
שם
אשת
אברם
שרי
ו
שם
אשת
נחור
מלכה
בת
הרן
אבי
מלכה
ו
אבי
יסכה
ו
תהי
שרי
עקרה
אין
ל
ה
ולד
ו
יקח
תרח
את
אברם
בנ
ו
ו
את
לוט
בן
הרן
בן
בנ
ו
ו
את
שרי
כלת
ו
אשת
אברם
בנ
ו
ו
יצאו
את
ם
מ
אור
כשדים
ל
לכת
ארצ
ה
כנען
ו
יבאו
עד
חרן
ו
ישבו
שם
ו
יהיו
ימי
תרח
חמש
שנים
ו
מאתים
שנה
ו
ימת
תרח
ב
חרן
ו
יאמר
יהוה
אל
אברם
לך
ל
ך
מ
ארצ
ך
ו
מ
מולדת
ך
ו
מ
בית
אבי
ך
אל
ה
ארץ
אשר
ארא
ך
ו
אעש
ך
ל
גוי
גדול
ו
אברכ
ך
ו
אגדלה
שמ
ך
ו
היה
ברכה
ו
אברכה
מברכי
ך
ו
מקלל
ך
אאר
ו
נברכו
ב
ך
כל
משפחת
ה
אדמה
ו
ילך
אברם
כ
אשר
דבר
אלי
ו
יהוה
ו
ילך
את
ו
לוט
ו
אברם
בן
חמש
שנים
ו
שבעים
שנה
ב
צאת
ו
מ
חרן
ו
יקח
אברם
את
שרי
אשת
ו
ו
את
לוט
בן
אחי
ו
ו
את
כל
רכוש
ם
אשר
רכשו
ו
את
ה
נפש
אשר
עשו
ב
חרן
ו
יצאו
ל
לכת
ארצ
ה
כנען
ו
יבאו
ארצ
ה
כנען
ו
יעבר
אברם
ב

ארץ
עד
מקום
שכם
עד
אלון
מורה
ו
ה
כנעני
אז
ב

ארץ
ו
ירא
יהוה
אל
אברם
ו
יאמר
ל
זרע
ך
אתן
את
ה
ארץ
ה
זאת
ו
יבן
שם
מזבח
ל
יהוה
ה
נראה
אלי
ו
ו
יעתק
מ
שם
ה
הר
ה
מ
קדם
ל
בית
אל
ו
יט
אהל
ה
בית
אל
מ
ים
ו
ה
עי
מ
קדם
ו
יבן
שם
מזבח
ל
יהוה
ו
יקרא
ב
שם
יהוה
ו
יסע
אברם
הלוך
ו
נסוע
ה
נגב
ה
ו
יהי
רעב
ב

ארץ
ו
ירד
אברם
מצרימ
ה
ל
גור
שם
כי
כבד
ה
רעב
ב

ארץ
ו
יהי
כ
אשר
הקריב
ל
בוא
מצרימ
ה
ו
יאמר
אל
שרי
אשת
ו
הנה
נא
ידעתי
כי
אשה
יפת
מראה
את
ו
היה
כי
יראו
את
ך
ה
מצרים
ו
אמרו
אשת
ו
זאת
ו
הרגו
את
י
ו
את
ך
יחיו
אמרי
נא
אחת
י
את
למען
ייטב
ל
י
ב
עבור
ך
ו
חיתה
נפש
י
ב
גלל
ך
ו
יהי
כ
בוא
אברם
מצרימ
ה
ו
יראו
ה
מצרים
את
ה
אשה
כי
יפה
הוא
מאד
ו
יראו
את
ה
שרי
פרעה
ו
יהללו
את
ה
אל
פרעה
ו
תקח
ה
אשה
בית
פרעה
ו
ל
אברם
היטיב
ב
עבור
ה
ו
יהי
ל
ו
צאן
ו
בקר
ו
חמרים
ו
עבדים
ו
שפחת
ו
אתנת
ו
גמלים
ו
ינגע
יהוה
את
פרעה
נגעים
גדלים
ו
את
בית
ו
על
דבר
שרי
אשת
אברם
ו
יקרא
פרעה
ל
אברם
ו
יאמר
מה
זאת
עשית
ל
י
ל
מה
לא
הגדת
ל
י
כי
אשת
ך
הוא
ל
מה
אמרת
אחת
י
הוא
ו
אקח
את
ה
ל
י
ל
אשה
ו
עתה
הנה
אשת
ך
קח
ו
לך
ו
יצו
עלי
ו
פרעה
אנשים
ו
ישלחו
את
ו
ו
את
אשת
ו
ו
את
כל
אשר
ל
ו
ו
יעל
אברם
מ
מצרים
הוא
ו
אשת
ו
ו
כל
אשר
ל
ו
ו
לוט
עמ
ו
ה
נגב
ה
ו
אברם
כבד
מאד
ב

מקנה
ב

כסף
ו
ב

זהב
ו
ילך
ל
מסעי
ו
מ
נגב
ו
עד
בית
אל
עד
ה
מקום
אשר
היה
שם
אהל
ו
ב

תחלה
בין
בית
אל
ו
בין
ה
עי
אל
מקום
ה
מזבח
אשר
עשה
שם
ב

ראשנה
ו
יקרא
שם
אברם
ב
שם
יהוה
ו
גם
ל
לוט
ה
הלך
את
אברם
היה
צאן
ו
בקר
ו
אהלים
ו
לא
נשא
את
ם
ה
ארץ
ל
שבת
יחדו
כי
היה
רכוש
ם
רב
ו
לא
יכלו
ל
שבת
יחדו
ו
יהי
ריב
בין
רעי
מקנה
אברם
ו
בין
רעי
מקנה
לוט
ו
ה
כנעני
ו
ה
פרזי
אז
ישב
ב

ארץ
ו
יאמר
אברם
אל
לוט
אל
נא
תהי
מריבה
בינ
י
ו
ביני
ך
ו
בין
רע
י
ו
בין
רעי
ך
כי
אנשים
אחים
אנחנו
ה
לא
כל
ה
ארץ
ל
פני
ך
הפרד
נא
מ
על
י
אם
ה
שמאל
ו
אימנה
ו
אם
ה
ימין
ו
אשמאילה
ו
ישא
לוט
את
עיני
ו
ו
ירא
את
כל
ככר
ה
ירדן
כי
כל
ה
משקה
ל
פני
שחת
יהוה
את
סדם
ו
את
עמרה
כ
גן
יהוה
כ
ארץ
מצרים
בא
כה
צער
ו
יבחר
ל
ו
לוט
את
כל
ככר
ה
ירדן
ו
יסע
לוט
מ
קדם
ו
יפרדו
איש
מ
על
אחי
ו
אברם
ישב
ב
ארץ
כנען
ו
לוט
ישב
ב
ערי
ה
ככר
ו
יאהל
עד
סדם
ו
אנשי
סדם
רעים
ו
חטאים
ל
יהוה
מאד
ו
יהוה
אמר
אל
אברם
אחרי
הפרד
לוט
מ
עמ
ו
שא
נא
עיני
ך
ו
ראה
מן
ה
מקום
אשר
אתה
שם
צפנ
ה
ו
נגב
ה
ו
קדמ
ה
ו
ימ
ה
כי
את
כל
ה
ארץ
אשר
אתה
ראה
ל
ך
אתנ
נה
ו
ל
זרע
ך
עד
עולם
ו
שמתי
את
זרע
ך
כ
עפר
ה
ארץ
אשר
אם
יוכל
איש
ל
מנות
את
עפר
ה
ארץ
גם
זרע
ך
ימנה
קום
התהלך
ב

ארץ
ל
ארכ
ה
ו
ל
רחב
ה
כי
ל
ך
אתנ
נה
ו
יאהל
אברם
ו
יבא
ו
ישב
ב
אלני
ממרא
אשר
ב
חברון
ו
יבן
שם
מזבח
ל
יהוה
ו
יהי
ב
ימי
אמרפל
מלך
שנער
אריוך
מלך
אלסר
כדרלעמר
מלך
עילם
ו
תדעל
מלך
גוים
עשו
מלחמה
את
ברע
מלך
סדם
ו
את
ברשע
מלך
עמרה
שנאב
מלך
אדמה
ו
שמאבר
מלך
צבויים
ו
מלך
בלע
היא
צער
כל
אלה
חברו
אל
עמק
ה
שדים
הוא
ים
ה
מלח
שתים
עשרה
שנה
עבדו
את
כדרלעמר
ו
שלש
עשרה
שנה
מרדו
ו
ב
ארבע
עשרה
שנה
בא
כדרלעמר
ו
ה
מלכים
אשר
את
ו
ו
יכו
את
רפאים
ב
עשתרת
קרנים
ו
את
ה
זוזים
ב
הם
ו
את
ה
אימים
ב
שוה
קריתים
ו
את
ה
חרי
ב
הרר
ם
שעיר
עד
איל
פארן
אשר
על
ה
מדבר
ו
ישבו
ו
יבאו
אל
עין
משפט
הוא
קדש
ו
יכו
את
כל
שדה
ה
עמלקי
ו
גם
את
ה
אמרי
ה
ישב
ב
חצצן
תמר
ו
יצא
מלך
סדם
ו
מלך
עמרה
ו
מלך
אדמה
ו
מלך
צבוים
ו
מלך
בלע
הוא
צער
ו
יערכו
את
ם
מלחמה
ב
עמק
ה
שדים
את
כדרלעמר
מלך
עילם
ו
תדעל
מלך
גוים
ו
אמרפל
מלך
שנער
ו
אריוך
מלך
אלסר
ארבעה
מלכים
את
ה
חמשה
ו
עמק
ה
שדים
בארת
בארת
חמר
ו
ינסו
מלך
סדם
ו
עמרה
ו
יפלו
שמ
ה
ו
ה
נשארים
הר
ה
נסו
ו
יקחו
את
כל
רכש
סדם
ו
עמרה
ו
את
כל
אכל
ם
ו
ילכו
ו
יקחו
את
לוט
ו
את
רכש
ו
בן
אחי
אברם
ו
ילכו
ו
הוא
ישב
ב
סדם
ו
יבא
ה
פליט
ו
יגד
ל
אברם
ה
עברי
ו
הוא
שכן
ב
אלני
ממרא
ה
אמרי
אחי
אשכל
ו
אחי
ענר
ו
הם
בעלי
ברית
אברם
ו
ישמע
אברם
כי
נשבה
אחי
ו
ו
ירק
את
חניכי
ו
ילידי
בית
ו
שמנה
עשר
ו
שלש
מאות
ו
ירדף
עד
דן
ו
יחלק
עלי
הם
לילה
הוא
ו
עבדי
ו
ו
יכ
ם
ו
ירדפ
ם
עד
חובה
אשר
מ
שמאל
ל
דמשק
ו
ישב
את
כל
ה
רכש
ו
גם
את
לוט
אחי
ו
ו
רכש
ו
השיב
ו
גם
את
ה
נשים
ו
את
ה
עם
ו
יצא
מלך
סדם
ל
קראת
ו
אחרי
שוב
ו
מ
הכות
את
כדרלעמר
ו
את
ה
מלכים
אשר
את
ו
אל
עמק
שוה
הוא
עמק
ה
מלך
ו
מלכי
צדק
מלך
שלם
הוציא
לחם
ו
יין
ו
הוא
כהן
ל
אל
עליון
ו
יברכ
הו
ו
יאמר
ברוך
אברם
ל
אל
עליון
קנה
שמים
ו
ארץ
ו
ברוך
אל
עליון
אשר
מגן
צרי
ך
ב
יד
ך
ו
יתן
ל
ו
מעשר
מ
כל
ו
יאמר
מלך
סדם
אל
אברם
תן
ל
י
ה
נפש
ו
ה
רכש
קח
ל
ך
ו
יאמר
אברם
אל
מלך
סדם
הרימתי
יד
י
אל
יהוה
אל
עליון
קנה
שמים
ו
ארץ
אם
מ
חוט
ו
עד
שרוך
נעל
ו
אם
אקח
מ
כל
אשר
ל
ך
ו
לא
תאמר
אני
העשרתי
את
אברם
בלעד
י
רק
אשר
אכלו
ה
נערים
ו
חלק
ה
אנשים
אשר
הלכו
את
י
ענר
אשכל
ו
ממרא
הם
יקחו
חלק
ם
אחר
ה
דברים
ה
אלה
היה
דבר
יהוה
אל
אברם
ב

מחזה
ל
אמר
אל
תירא
אברם
אנכי
מגן
ל
ך
שכר
ך
הרבה
מאד
ו
יאמר
אברם
אדנ
י
יהוה
מה
תתן
ל
י
ו
אנכי
הולך
ערירי
ו
בן
משק
בית
י
הוא
דמשק
אליעזר
ו
יאמר
אברם
הן
ל
י
לא
נתתה
זרע
ו
הנה
בן
בית
י
יורש
את
י
ו
הנה
דבר
יהוה
אלי
ו
ל
אמר
לא
יירש
ך
זה
כי
אם
אשר
יצא
מ
מעי
ך
הוא
יירש
ך
ו
יוצא
את
ו
ה
חוצ
ה
ו
יאמר
הבט
נא
ה
שמימ
ה
ו
ספר
ה
כוכבים
אם
תוכל
ל
ספר
את
ם
ו
יאמר
ל
ו
כה
יהיה
זרע
ך
ו
האמן
ב
יהוה
ו
יחשב
ה
ל
ו
צדקה
ו
יאמר
אלי
ו
אני
יהוה
אשר
הוצאתי
ך
מ
אור
כשדים
ל
תת
ל
ך
את
ה
ארץ
ה
זאת
ל
רשת
ה
ו
יאמר
אדנ
י
יהוה
ב
מה
אדע
כי
אירש
נה
ו
יאמר
אלי
ו
קח
ה
ל
י
עגלה
משלשת
ו
עז
משלשת
ו
איל
משלש
ו
תר
ו
גוזל
ו
יקח
ל
ו
את
כל
אלה
ו
יבתר
את
ם
ב

תוך
ו
יתן
איש
בתר
ו
ל
קראת
רע
הו
ו
את
ה
צפר
לא
בתר
ו
ירד
ה
עיט
על
ה
פגרים
ו
ישב
את
ם
אברם
ו
יהי
ה
שמש
ל
בוא
ו
תרדמה
נפלה
על
אברם
ו
הנה
אימה
חשכה
גדלה
נפלת
עלי
ו
ו
יאמר
ל
אברם
ידע
תדע
כי
גר
יהיה
זרע
ך
ב
ארץ
לא
ל
הם
ו
עבדו
ם
ו
ענו
את
ם
ארבע
מאות
שנה
ו
גם
את
ה
גוי
אשר
יעבדו
דן
אנכי
ו
אחרי
כן
יצאו
ב
רכש
גדול
ו
אתה
תבוא
אל
אבתי
ך
ב
שלום
תקבר
ב
שיבה
טובה
ו
דור
רביעי
ישובו
הנה
כי
לא
שלם
עון
ה
אמרי
עד
הנה
ו
יהי
ה
שמש
באה
ו
עלטה
היה
ו
הנה
תנור
עשן
ו
לפיד
אש
אשר
עבר
בין
ה
גזרים
ה
אלה
ב

יום
ה
הוא
כרת
יהוה
את
אברם
ברית
ל
אמר
ל
זרע
ך
נתתי
את
ה
ארץ
ה
זאת
מ
נהר
מצרים
עד
ה
נהר
ה
גדל
נהר
פרת
את
ה
קיני
ו
את
ה
קנזי
ו
את
ה
קדמני
ו
את
ה
חתי
ו
את
ה
פרזי
ו
את
ה
רפאים
ו
את
ה
אמרי
ו
את
ה
כנעני
ו
את
ה
גרגשי
ו
את
ה
יבוסי
ו
שרי
אשת
אברם
לא
ילדה
ל
ו
ו
ל
ה
שפחה
מצרית
ו
שמ
ה
הגר
ו
תאמר
שרי
אל
אברם
הנה
נא
עצר
ני
יהוה
מ
לדת
בא
נא
אל
שפחת
י
אולי
אבנה
ממ
נה
ו
ישמע
אברם
ל
קול
שרי
ו
תקח
שרי
אשת
אברם
את
הגר
ה
מצרית
שפחת
ה
מ
קץ
עשר
שנים
ל
שבת
אברם
ב
ארץ
כנען
ו
תתן
את
ה
ל
אברם
איש
ה
ל
ו
ל
אשה
ו
יבא
אל
הגר
ו
תהר
ו
תרא
כי
הרתה
ו
תקל
גברת
ה
ב
עיני
ה
ו
תאמר
שרי
אל
אברם
חמס
י
עלי
ך
אנכי
נתתי
שפחת
י
ב
חיק
ך
ו
תרא
כי
הרתה
ו
אקל
ב
עיני
ה
ישפט
יהוה
בינ
י
ו
ביני
ך
ו
יאמר
אברם
אל
שרי
הנה
שפחת
ך
ב
יד
ך
עשי
ל
ה
ה
טוב
ב
עיני
ך
ו
תענ
ה
שרי
ו
תברח
מ
פני
ה
ו
ימצא
ה
מלאך
יהוה
על
עין
ה
מים
ב

מדבר
על
ה
עין
ב
דרך
שור
ו
יאמר
הגר
שפחת
שרי
אי
מ
זה
באת
ו
אנה
תלכי
ו
תאמר
מ
פני
שרי
גברת
י
אנכי
ברחת
ו
יאמר
ל
ה
מלאך
יהוה
שובי
אל
גברת
ך
ו
התעני
תחת
ידי
ה
ו
יאמר
ל
ה
מלאך
יהוה
הרבה
ארבה
את
זרע
ך
ו
לא
יספר
מ
רב
ו
יאמר
ל
ה
מלאך
יהוה
הנ
ך
הרה
ו
ילדת
בן
ו
קראת
שמ
ו
ישמעאל
כי
שמע
יהוה
אל
עני
ך
ו
הוא
יהיה
פרא
אדם
יד
ו
ב

כל
ו
יד
כל
ב
ו
ו
על
פני
כל
אחי
ו
ישכן
ו
תקרא
שם
יהוה
ה
דבר
אלי
ה
אתה
אל
ראי
כי
אמרה
ה
גם
הלם
ראיתי
אחרי
רא
י
על
כן
קרא
ל

באר
באר
לחי
ראי
הנה
בין
קדש
ו
בין
ברד
ו
תלד
הגר
ל
אברם
בן
ו
יקרא
אברם
שם
בנ
ו
אשר
ילדה
הגר
ישמעאל
ו
אברם
בן
שמנים
שנה
ו
שש
שנים
ב
לדת
הגר
את
ישמעאל
ל
אברם
ו
יהי
אברם
בן
תשעים
שנה
ו
תשע
שנים
ו
ירא
יהוה
אל
אברם
ו
יאמר
אלי
ו
אני
אל
שדי
התהלך
ל
פנ
י
ו
היה
תמים
ו
אתנה
ברית
י
בינ
י
ו
בינ
ך
ו
ארבה
אות
ך
ב
מאד
מאד
ו
יפל
אברם
על
פני
ו
ו
ידבר
את
ו
אלהים
ל
אמר
אני
הנה
ברית
י
את
ך
ו
היית
ל
אב
המון
גוים
ו
לא
יקרא
עוד
את
שמ
ך
אברם
ו
היה
שמ
ך
אברהם
כי
אב
המון
גוים
נתתי
ך
ו
הפרתי
את
ך
ב
מאד
מאד
ו
נתתי
ך
ל
גוים
ו
מלכים
ממ
ך
יצאו
ו
הקמתי
את
ברית
י
בינ
י
ו
בינ
ך
ו
בין
זרע
ך
אחרי
ך
ל
דרת
ם
ל
ברית
עולם
ל
היות
ל
ך
ל
אלהים
ו
ל
זרע
ך
אחרי
ך
ו
נתתי
ל
ך
ו
ל
זרע
ך
אחרי
ך
את
ארץ
מגרי
ך
את
כל
ארץ
כנען
ל
אחזת
עולם
ו
הייתי
ל
הם
ל
אלהים
ו
יאמר
אלהים
אל
אברהם
ו
אתה
את
ברית
י
תשמר
אתה
ו
זרע
ך
אחרי
ך
ל
דרת
ם
זאת
ברית
י
אשר
תשמרו
בינ
י
ו
ביני
כם
ו
בין
זרע
ך
אחרי
ך
המול
ל
כם
כל
זכר
ו
נמלתם
את
בשר
ערלת
כם
ו
היה
ל
אות
ברית
בינ
י
ו
ביני
כם
ו
בן
שמנת
ימים
ימול
ל
כם
כל
זכר
ל
דרתי
כם
יליד
בית
ו
מקנת
כסף
מ
כל
בן
נכר
אשר
לא
מ
זרע
ך
הוא
המול
ימול
יליד
בית
ך
ו
מקנת
כספ
ך
ו
היתה
ברית
י
ב
בשר
כם
ל
ברית
עולם
ו
ערל
זכר
אשר
לא
ימול
את
בשר
ערלת
ו
ו
נכרתה
ה
נפש
ה
הוא
מ
עמי
ה
את
ברית
י
הפר
ו
יאמר
אלהים
אל
אברהם
שרי
אשת
ך
לא
תקרא
את
שמ
ה
שרי
כי
שרה
שמ
ה
ו
ברכתי
את
ה
ו
גם
נתתי
ממ
נה
ל
ך
בן
ו
ברכתי
ה
ו
היתה
ל
גוים
מלכי
עמים
ממ
נה
יהיו
ו
יפל
אברהם
על
פני
ו
ו
יצחק
ו
יאמר
ב
לב
ו
ה
ל
בן
מאה
שנה
יולד
ו
אם
שרה
ה
בת
תשעים
שנה
תלד
ו
יאמר
אברהם
אל
ה
אלהים
לו
ישמעאל
יחיה
ל
פני
ך
ו
יאמר
אלהים
אבל
שרה
אשת
ך
ילדת
ל
ך
בן
ו
קראת
את
שמ
ו
יצחק
ו
הקמתי
את
ברית
י
את
ו
ל
ברית
עולם
ל
זרע
ו
אחרי
ו
ו
ל
ישמעאל
שמעתי
ך
הנה
ברכתי
את
ו
ו
הפריתי
את
ו
ו
הרביתי
את
ו
ב
מאד
מאד
שנים
עשר
נשיאם
יוליד
ו
נתתי
ו
ל
גוי
גדול
ו
את
ברית
י
אקים
את
יצחק
אשר
תלד
ל
ך
שרה
ל

מועד
ה
זה
ב

שנה
ה
אחרת
ו
יכל
ל
דבר
את
ו
ו
יעל
אלהים
מ
על
אברהם
ו
יקח
אברהם
את
ישמעאל
בנ
ו
ו
את
כל
ילידי
בית
ו
ו
את
כל
מקנת
כספ
ו
כל
זכר
ב
אנשי
בית
אברהם
ו
ימל
את
בשר
ערלת
ם
ב
עצם
ה
יום
ה
זה
כ
אשר
דבר
את
ו
אלהים
ו
אברהם
בן
תשעים
ו
תשע
שנה
ב
המל
ו
בשר
ערלת
ו
ו
ישמעאל
בנ
ו
בן
שלש
עשרה
שנה
ב
המל
ו
את
בשר
ערלת
ו
ב
עצם
ה
יום
ה
זה
נמול
אברהם
ו
ישמעאל
בנ
ו
ו
כל
אנשי
בית
ו
יליד
בית
ו
מקנת
כסף
מ
את
בן
נכר
נמלו
את
ו
ו
ירא
אלי
ו
יהוה
ב
אלני
ממרא
ו
הוא
ישב
פתח
ה
אהל
כ
חם
ה
יום
ו
ישא
עיני
ו
ו
ירא
ו
הנה
שלשה
אנשים
נצבים
עלי
ו
ו
ירא
ו
ירץ
ל
קראת
ם
מ
פתח
ה
אהל
ו
ישתחו
ארצ
ה
ו
יאמר
אדנ
י
אם
נא
מצאתי
חן
ב
עיני
ך
אל
נא
תעבר
מ
על
עבד
ך
יקח
נא
מעט
מים
ו
רחצו
רגלי
כם
ו
השענו
תחת
ה
עץ
ו
אקחה
פת
לחם
ו
סעדו
לב
כם
אחר
תעברו
כי
על
כן
עברתם
על
עבד
כם
ו
יאמרו
כן
תעשה
כ
אשר
דברת
ו
ימהר
אברהם
ה
אהל
ה
אל
שרה
ו
יאמר
מהרי
שלש
סאים
קמח
סלת
לושי
ו
עשי
עגות
ו
אל
ה
בקר
רץ
אברהם
ו
יקח
בן
בקר
רך
ו
טוב
ו
יתן
אל
ה
נער
ו
ימהר
ל
עשות
את
ו
ו
יקח
חמאה
ו
חלב
ו
בן
ה
בקר
אשר
עשה
ו
יתן
ל
פני
הם
ו
הוא
עמד
עלי
הם
תחת
ה
עץ
ו
יאכלו
ו
יאמרו
אלי
ו
איה
שרה
אשת
ך
ו
יאמר
הנה
ב

אהל
ו
יאמר
שוב
אשוב
אלי
ך
כ

עת
חיה
ו
הנה
בן
ל
שרה
אשת
ך
ו
שרה
שמעת
פתח
ה
אהל
ו
הוא
אחרי
ו
ו
אברהם
ו
שרה
זקנים
באים
ב

ימים
חדל
ל
היות
ל
שרה
ארח
כ

נשים
ו
תצחק
שרה
ב
קרב
ה
ל
אמר
אחרי
בלת
י
היתה
ל
י
עדנה
ו
אדנ
י
זקן
ו
יאמר
יהוה
אל
אברהם
ל
מה
זה
צחקה
שרה
ל
אמר
ה
אף
אמנם
אלד
ו
אני
זקנתי
ה
יפלא
מ
יהוה
דבר
ל

מועד
אשוב
אלי
ך
כ

עת
חיה
ו
ל
שרה
בן
ו
תכחש
שרה
ל
אמר
לא
צחקתי
כי
יראה
ו
יאמר
לא
כי
צחקת
ו
יקמו
מ
שם
ה
אנשים
ו
ישקפו
על
פני
סדם
ו
אברהם
הלך
עמ
ם
ל
שלח
ם
ו
יהוה
אמר
ה
מכסה
אני
מ
אברהם
אשר
אני
עשה
ו
אברהם
היו
יהיה
ל
גוי
גדול
ו
עצום
ו
נברכו
ב
ו
כל
גויי
ה
ארץ
כי
ידעתי
ו
למען
אשר
יצוה
את
בני
ו
ו
את
בית
ו
אחרי
ו
ו
שמרו
דרך
יהוה
ל
עשות
צדקה
ו
משפט
למען
הביא
יהוה
על
אברהם
את
אשר
דבר
עלי
ו
ו
יאמר
יהוה
זעקת
סדם
ו
עמרה
כי
רבה
ו
חטאת
ם
כי
כבדה
מאד
ארדה
נא
ו
אראה
ה
כ
צעקת
ה
ה
באה
אל
י
עשו
כלה
ו
אם
לא
אדעה
ו
יפנו
מ
שם
ה
אנשים
ו
ילכו
סדמ
ה
ו
אברהם
עוד
נו
עמד
ל
פני
יהוה
ו
יגש
אברהם
ו
יאמר
ה
אף
תספה
צדיק
עם
רשע
אולי
יש
חמשים
צדיקם
ב
תוך
ה
עיר
ה
אף
תספה
ו
לא
תשא
ל

מקום
למען
חמשים
ה
צדיקם
אשר
ב
קרב
ה
חלל
ה
ל
ך
מ
עשת
כ

דבר
ה
זה
ל
המית
צדיק
עם
רשע
ו
היה
כ

צדיק
כ

רשע
חלל
ה
ל
ך
ה
שפט
כל
ה
ארץ
לא
יעשה
משפט
ו
יאמר
יהוה
אם
אמצא
ב
סדם
חמשים
צדיקם
ב
תוך
ה
עיר
ו
נשאתי
ל
כל
ה
מקום
ב
עבור
ם
ו
יען
אברהם
ו
יאמר
הנה
נא
הואלתי
ל
דבר
אל
אדנ
י
ו
אנכי
עפר
ו
אפר
אולי
יחסרו
ן
חמשים
ה
צדיקם
חמשה
ה
תשחית
ב
חמשה
את
כל
ה
עיר
ו
יאמר
לא
אשחית
אם
אמצא
שם
ארבעים
ו
חמשה
ו
יסף
עוד
ל
דבר
אלי
ו
ו
יאמר
אולי
ימצאו
ן
שם
ארבעים
ו
יאמר
לא
אעשה
ב
עבור
ה
ארבעים
ו
יאמר
אל
נא
יחר
ל
אדנ
י
ו
אדברה
אולי
ימצאו
ן
שם
שלשים
ו
יאמר
לא
אעשה
אם
אמצא
שם
שלשים
ו
יאמר
הנה
נא
הואלתי
ל
דבר
אל
אדנ
י
אולי
ימצאו
ן
שם
עשרים
ו
יאמר
לא
אשחית
ב
עבור
ה
עשרים
ו
יאמר
אל
נא
יחר
ל
אדנ
י
ו
אדברה
אך
ה
פעם
אולי
ימצאו
ן
שם
עשרה
ו
יאמר
לא
אשחית
ב
עבור
ה
עשרה
ו
ילך
יהוה
כ
אשר
כלה
ל
דבר
אל
אברהם
ו
אברהם
שב
ל
מקמ
ו
ו
יבאו
שני
ה
מלאכים
סדמ
ה
ב

ערב
ו
לוט
ישב
ב
שער
סדם
ו
ירא
לוט
ו
יקם
ל
קראת
ם
ו
ישתחו
אפים
ארצ
ה
ו
יאמר
הנה
נא
אדנ
י
סורו
נא
אל
בית
עבד
כם
ו
לינו
ו
רחצו
רגלי
כם
ו
השכמתם
ו
הלכתם
ל
דרכ
כם
ו
יאמרו
לא
כי
ב

רחוב
נלין
ו
יפצר
ב
ם
מאד
ו
יסרו
אלי
ו
ו
יבאו
אל
בית
ו
ו
יעש
ל
הם
משתה
ו
מצות
אפה
ו
יאכלו
טרם
ישכבו
ו
אנשי
ה
עיר
אנשי
סדם
נסבו
על
ה
בית
מ
נער
ו
עד
זקן
כל
ה
עם
מ
קצה
ו
יקראו
אל
לוט
ו
יאמרו
ל
ו
איה
ה
אנשים
אשר
באו
אלי
ך
ה
לילה
הוציא
ם
אלי
נו
ו
נדעה
את
ם
ו
יצא
אל
הם
לוט
ה
פתח
ה
ו
ה
דלת
סגר
אחרי
ו
ו
יאמר
אל
נא
אח
י
תרעו
הנה
נא
ל
י
שתי
בנות
אשר
לא
ידעו
איש
אוציאה
נא
את
הן
אלי
כם
ו
עשו
ל
הן
כ

טוב
ב
עיני
כם
רק
ל

אנשים
ה
אל
אל
תעשו
דבר
כי
על
כן
באו
ב
צל
קרת
י
ו
יאמרו
גש
הלאה
ו
יאמרו
ה
אחד
בא
ל
גור
ו
ישפט
שפוט
עתה
נרע
ל
ך
מ
הם
ו
יפצרו
ב

איש
ב
לוט
מאד
ו
יגשו
ל
שבר
ה
דלת
ו
ישלחו
ה
אנשים
את
יד
ם
ו
יביאו
את
לוט
אלי
הם
ה
בית
ה
ו
את
ה
דלת
סגרו
ו
את
ה
אנשים
אשר
פתח
ה
בית
הכו
ב

סנורים
מ
קטן
ו
עד
גדול
ו
ילאו
ל
מצא
ה
פתח
ו
יאמרו
ה
אנשים
אל
לוט
עד
מי
ל
ך
פה
חתן
ו
בני
ך
ו
בנתי
ך
ו
כל
אשר
ל
ך
ב

עיר
הוצא
מן
ה
מקום
כי
משחתים
אנחנו
את
ה
מקום
ה
זה
כי
גדלה
צעקת
ם
את
פני
יהוה
ו
ישלח
נו
יהוה
ל
שחת
ה
ו
יצא
לוט
ו
ידבר
אל
חתני
ו
לקחי
בנתי
ו
ו
יאמר
קומו
צאו
מן
ה
מקום
ה
זה
כי
משחית
יהוה
את
ה
עיר
ו
יהי
כ
מצחק
ב
עיני
חתני
ו
ו
כמו
ה
שחר
עלה
ו
יאיצו
ה
מלאכים
ב
לוט
ל
אמר
קום
קח
את
אשת
ך
ו
את
שתי
בנתי
ך
ה
נמצאת
פן
תספה
ב
עון
ה
עיר
ו
יתמהמה
ו
יחזקו
ה
אנשים
ב
יד
ו
ו
ב
יד
אשת
ו
ו
ב
יד
שתי
בנתי
ו
ב
חמלת
יהוה
עלי
ו
ו
יצא
הו
ו
ינח
הו
מ
חוץ
ל

עיר
ו
יהי
כ
הוציא
ם
את
ם
ה
חוצ
ה
ו
יאמר
המלט
על
נפש
ך
אל
תביט
אחרי
ך
ו
אל
תעמד
ב
כל
ה
ככר
ה
הר
ה
המלט
פן
תספה
ו
יאמר
לוט
אל
הם
אל
נא
אדנ
י
הנה
נא
מצא
עבד
ך
חן
ב
עיני
ך
ו
תגדל
חסד
ך
אשר
עשית
עמד
י
ל
החיות
את
נפש
י
ו
אנכי
לא
אוכל
ל
המלט
ה
הר
ה
פן
תדבק
ני
ה
רעה
ו
מתי
הנה
נא
ה
עיר
ה
זאת
קרבה
ל
נוס
שמ
ה
ו
היא
מצער
אמלטה
נא
שמ
ה
ה
לא
מצער
הוא
ו
תחי
נפש
י
ו
יאמר
אלי
ו
הנה
נשאתי
פני
ך
גם
ל

דבר
ה
זה
ל
בלתי
הפכ
י
את
ה
עיר
אשר
דברת
מהר
המלט
שמ
ה
כי
לא
אוכל
ל
עשות
דבר
עד
בא
ך
שמ
ה
על
כן
קרא
שם
ה
עיר
צוער
ה
שמש
יצא
על
ה
ארץ
ו
לוט
בא
צער
ה
ו
יהוה
המטיר
על
סדם
ו
על
עמרה
גפרית
ו
אש
מ
את
יהוה
מן
ה
שמים
ו
יהפך
את
ה
ערים
ה
אל
ו
את
כל
ה
ככר
ו
את
כל
ישבי
ה
ערים
ו
צמח
ה
אדמה
ו
תבט
אשת
ו
מ
אחרי
ו
ו
תהי
נציב
מלח
ו
ישכם
אברהם
ב

בקר
אל
ה
מקום
אשר
עמד
שם
את
פני
יהוה
ו
ישקף
על
פני
סדם
ו
עמרה
ו
על
כל
פני
ארץ
ה
ככר
ו
ירא
ו
הנה
עלה
קיטר
ה
ארץ
כ
קיטר
ה
כבשן
ו
יהי
ב
שחת
אלהים
את
ערי
ה
ככר
ו
יזכר
אלהים
את
אברהם
ו
ישלח
את
לוט
מ
תוך
ה
הפכה
ב
הפך
את
ה
ערים
אשר
ישב
ב
הן
לוט
ו
יעל
לוט
מ
צוער
ו
ישב
ב

הר
ו
שתי
בנתי
ו
עמ
ו
כי
ירא
ל
שבת
ב
צוער
ו
ישב
ב

מערה
הוא
ו
שתי
בנתי
ו
ו
תאמר
ה
בכירה
אל
ה
צעירה
אבי
נו
זקן
ו
איש
אין
ב

ארץ
ל
בוא
עלי
נו
כ
דרך
כל
ה
ארץ
לכ
ה
נשקה
את
אבי
נו
יין
ו
נשכבה
עמ
ו
ו
נחיה
מ
אבי
נו
זרע
ו
תשקין
את
אבי
הן
יין
ב

לילה
הוא
ו
תבא
ה
בכירה
ו
תשכב
את
אבי
ה
ו
לא
ידע
ב
שכב
ה
ו
ב
קומ
ה
ו
יהי
מ
מחרת
ו
תאמר
ה
בכירה
אל
ה
צעירה
הן
שכבתי
אמש
את
אב
י
נשק
נו
יין
גם
ה
לילה
ו
באי
שכבי
עמ
ו
ו
נחיה
מ
אבי
נו
זרע
ו
תשקין
גם
ב

לילה
ה
הוא
את
אבי
הן
יין
ו
תקם
ה
צעירה
ו
תשכב
עמ
ו
ו
לא
ידע
ב
שכב
ה
ו
ב
קמ
ה
ו
תהרין
שתי
בנות
לוט
מ
אבי
הן
ו
תלד
ה
בכירה
בן
ו
תקרא
שמ
ו
מואב
הוא
אבי
מואב
עד
ה
יום
ו
ה
צעירה
גם
הוא
ילדה
בן
ו
תקרא
שמ
ו
בן
עמי
הוא
אבי
בני
עמון
עד
ה
יום
ו
יסע
מ
שם
אברהם
ארצ
ה
ה
נגב
ו
ישב
בין
קדש
ו
בין
שור
ו
יגר
ב
גרר
ו
יאמר
אברהם
אל
שרה
אשת
ו
אחת
י
הוא
ו
ישלח
אבימלך
מלך
גרר
ו
יקח
את
שרה
ו
יבא
אלהים
אל
אבימלך
ב
חלום
ה
לילה
ו
יאמר
ל
ו
הנ
ך
מת
על
ה
אשה
אשר
לקחת
ו
הוא
בעלת
בעל
ו
אבימלך
לא
קרב
אלי
ה
ו
יאמר
אדנ
י
ה
גוי
גם
צדיק
תהרג
ה
לא
הוא
אמר
ל
י
אחת
י
הוא
ו
היא
גם
הוא
אמרה
אח
י
הוא
ב
תם
לבב
י
ו
ב
נקין
כפ
י
עשיתי
זאת
ו
יאמר
אלי
ו
ה
אלהים
ב
חלם
גם
אנכי
ידעתי
כי
ב
תם
לבב
ך
עשית
זאת
ו
אחשך
גם
אנכי
אות
ך
מ
חטו
ל
י
על
כן
לא
נתתי
ך
ל
נגע
אלי
ה
ו
עתה
השב
אשת
ה
איש
כי
נביא
הוא
ו
יתפלל
בעד
ך
ו
חיה
ו
אם
אינ
ך
משיב
דע
כי
מות
תמות
אתה
ו
כל
אשר
ל
ך
ו
ישכם
אבימלך
ב

בקר
ו
יקרא
ל
כל
עבדי
ו
ו
ידבר
את
כל
ה
דברים
ה
אלה
ב
אזני
הם
ו
ייראו
ה
אנשים
מאד
ו
יקרא
אבימלך
ל
אברהם
ו
יאמר
ל
ו
מה
עשית
ל
נו
ו
מה
חטאתי
ל
ך
כי
הבאת
על
י
ו
על
ממלכת
י
חטאה
גדלה
מעשים
אשר
לא
יעשו
עשית
עמד
י
ו
יאמר
אבימלך
אל
אברהם
מה
ראית
כי
עשית
את
ה
דבר
ה
זה
ו
יאמר
אברהם
כי
אמרתי
רק
אין
יראת
אלהים
ב

מקום
ה
זה
ו
הרגו
ני
על
דבר
אשת
י
ו
גם
אמנה
אחת
י
בת
אב
י
הוא
אך
לא
בת
אמ
י
ו
תהי
ל
י
ל
אשה
ו
יהי
כ
אשר
התעו
את
י
אלהים
מ
בית
אב
י
ו
אמר
ל
ה
זה
חסד
ך
אשר
תעשי
עמד
י
אל
כל
ה
מקום
אשר
נבוא
שמ
ה
אמרי
ל
י
אח
י
הוא
ו
יקח
אבימלך
צאן
ו
בקר
ו
עבדים
ו
שפחת
ו
יתן
ל
אברהם
ו
ישב
ל
ו
את
שרה
אשת
ו
ו
יאמר
אבימלך
הנה
ארצ
י
ל
פני
ך
ב

טוב
ב
עיני
ך
שב
ו
ל
שרה
אמר
הנה
נתתי
אלף
כסף
ל
אחי
ך
הנה
הוא
ל
ך
כסות
עינים
ל
כל
אשר
את
ך
ו
את
כל
ו
נכחת
ו
יתפלל
אברהם
אל
ה
אלהים
ו
ירפא
אלהים
את
אבימלך
ו
את
אשת
ו
ו
אמהתי
ו
ו
ילדו
כי
עצר
עצר
יהוה
בעד
כל
רחם
ל
בית
אבימלך
על
דבר
שרה
אשת
אברהם
ו
יהוה
פקד
את
שרה
כ
אשר
אמר
ו
יעש
יהוה
ל
שרה
כ
אשר
דבר
ו
תהר
ו
תלד
שרה
ל
אברהם
בן
ל
זקני
ו
ל

מועד
אשר
דבר
את
ו
אלהים
ו
יקרא
אברהם
את
שם
בנ
ו
ה
נולד
ל
ו
אשר
ילדה
ל
ו
שרה
יצחק
ו
ימל
אברהם
את
יצחק
בנ
ו
בן
שמנת
ימים
כ
אשר
צוה
את
ו
אלהים
ו
אברהם
בן
מאת
שנה
ב
הולד
ל
ו
את
יצחק
בנ
ו
ו
תאמר
שרה
צחק
עשה
ל
י
אלהים
כל
ה
שמע
יצחק
ל
י
ו
תאמר
מי
מלל
ל
אברהם
היניקה
בנים
שרה
כי
ילדתי
בן
ל
זקני
ו
ו
יגדל
ה
ילד
ו
יגמל
ו
יעש
אברהם
משתה
גדול
ב
יום
הגמל
את
יצחק
ו
תרא
שרה
את
בן
הגר
ה
מצרית
אשר
ילדה
ל
אברהם
מצחק
ו
תאמר
ל
אברהם
גרש
ה
אמה
ה
זאת
ו
את
בנ
ה
כי
לא
יירש
בן
ה
אמה
ה
זאת
עם
בנ
י
עם
יצחק
ו
ירע
ה
דבר
מאד
ב
עיני
אברהם
על
אודת
בנ
ו
ו
יאמר
אלהים
אל
אברהם
אל
ירע
ב
עיני
ך
על
ה
נער
ו
על
אמת
ך
כל
אשר
תאמר
אלי
ך
שרה
שמע
ב
קל
ה
כי
ב
יצחק
יקרא
ל
ך
זרע
ו
גם
את
בן
ה
אמה
ל
גוי
אשימ
נו
כי
זרע
ך
הוא
ו
ישכם
אברהם
ב

בקר
ו
יקח
לחם
ו
חמת
מים
ו
יתן
אל
הגר
שם
על
שכמ
ה
ו
את
ה
ילד
ו
ישלח
ה
ו
תלך
ו
תתע
ב
מדבר
באר
שבע
ו
יכלו
ה
מים
מן
ה
חמת
ו
תשלך
את
ה
ילד
תחת
אחד
ה
שיחם
ו
תלך
ו
תשב
ל
ה
מ
נגד
הרחק
כ
מטחוי
קשת
כי
אמרה
אל
אראה
ב
מות
ה
ילד
ו
תשב
מ
נגד
ו
תשא
את
קל
ה
ו
תבך
ו
ישמע
אלהים
את
קול
ה
נער
ו
יקרא
מלאך
אלהים
אל
הגר
מן
ה
שמים
ו
יאמר
ל
ה
מה
ל
ך
הגר
אל
תיראי
כי
שמע
אלהים
אל
קול
ה
נער
ב
אשר
הוא
שם
קומי
שאי
את
ה
נער
ו
החזיקי
את
יד
ך
ב
ו
כי
ל
גוי
גדול
אשימ
נו
ו
יפקח
אלהים
את
עיני
ה
ו
תרא
באר
מים
ו
תלך
ו
תמלא
את
ה
חמת
מים
ו
תשק
את
ה
נער
ו
יהי
אלהים
את
ה
נער
ו
יגדל
ו
ישב
ב

מדבר
ו
יהי
רבה
קשת
ו
ישב
ב
מדבר
פארן
ו
תקח
ל
ו
אמ
ו
אשה
מ
ארץ
מצרים
ו
יהי
ב

עת
ה
הוא
ו
יאמר
אבימלך
ו
פיכל
שר
צבא
ו
אל
אברהם
ל
אמר
אלהים
עמ
ך
ב
כל
אשר
אתה
עשה
ו
עתה
השבע
ה
ל
י
ב
אלהים
הנה
אם
תשקר
ל
י
ו
ל
נינ
י
ו
ל
נכד
י
כ

חסד
אשר
עשיתי
עמ
ך
תעשה
עמד
י
ו
עם
ה
ארץ
אשר
גרתה
ב
ה
ו
יאמר
אברהם
אנכי
אשבע
ו
הוכח
אברהם
את
אבימלך
על
אדות
באר
ה
מים
אשר
גזלו
עבדי
אבימלך
ו
יאמר
אבימלך
לא
ידעתי
מי
עשה
את
ה
דבר
ה
זה
ו
גם
אתה
לא
הגדת
ל
י
ו
גם
אנכי
לא
שמעתי
בלתי
ה
יום
ו
יקח
אברהם
צאן
ו
בקר
ו
יתן
ל
אבימלך
ו
יכרתו
שני
הם
ברית
ו
יצב
אברהם
את
שבע
כבשת
ה
צאן
ל
בד
הן
ו
יאמר
אבימלך
אל
אברהם
מה
הנה
שבע
כבשת
ה
אלה
אשר
הצבת
ל
בד
נה
ו
יאמר
כי
את
שבע
כבשת
תקח
מ
יד
י
ב
עבור
תהיה
ל
י
ל
עדה
כי
חפרתי
את
ה
באר
ה
זאת
על
כן
קרא
ל

מקום
ה
הוא
באר
שבע
כי
שם
נשבעו
שני
הם
ו
יכרתו
ברית
ב
באר
שבע
ו
יקם
אבימלך
ו
פיכל
שר
צבא
ו
ו
ישבו
אל
ארץ
פלשתים
ו
יטע
אשל
ב
באר
שבע
ו
יקרא
שם
ב
שם
יהוה
אל
עולם
ו
יגר
אברהם
ב
ארץ
פלשתים
ימים
רבים
ו
יהי
אחר
ה
דברים
ה
אלה
ו
ה
אלהים
נסה
את
אברהם
ו
יאמר
אלי
ו
אברהם
ו
יאמר
הננ
י
ו
יאמר
קח
נא
את
בנ
ך
את
יחיד
ך
אשר
אהבת
את
יצחק
ו
לך
ל
ך
אל
ארץ
ה
מריה
ו
העל
הו
שם
ל
עלה
על
אחד
ה
הרים
אשר
אמר
אלי
ך
ו
ישכם
אברהם
ב

בקר
ו
יחבש
את
חמר
ו
ו
יקח
את
שני
נערי
ו
את
ו
ו
את
יצחק
בנ
ו
ו
יבקע
עצי
עלה
ו
יקם
ו
ילך
אל
ה
מקום
אשר
אמר
ל
ו
ה
אלהים
ב

יום
ה
שלישי
ו
ישא
אברהם
את
עיני
ו
ו
ירא
את
ה
מקום
מ
רחק
ו
יאמר
אברהם
אל
נערי
ו
שבו
ל
כם
פה
עם
ה
חמור
ו
אני
ו
ה
נער
נלכה
עד
כה
ו
נשתחוה
ו
נשובה
אלי
כם
ו
יקח
אברהם
את
עצי
ה
עלה
ו
ישם
על
יצחק
בנ
ו
ו
יקח
ב
יד
ו
את
ה
אש
ו
את
ה
מאכלת
ו
ילכו
שני
הם
יחדו
ו
יאמר
יצחק
אל
אברהם
אבי
ו
ו
יאמר
אב
י
ו
יאמר
הננ
י
בנ
י
ו
יאמר
הנה
ה
אש
ו
ה
עצים
ו
איה
ה
שה
ל
עלה
ו
יאמר
אברהם
אלהים
יראה
ל
ו
ה
שה
ל
עלה
בנ
י
ו
ילכו
שני
הם
יחדו
ו
יבאו
אל
ה
מקום
אשר
אמר
ל
ו
ה
אלהים
ו
יבן
שם
אברהם
את
ה
מזבח
ו
יערך
את
ה
עצים
ו
יעקד
את
יצחק
בנ
ו
ו
ישם
את
ו
על
ה
מזבח
מ
מעל
ל

עצים
ו
ישלח
אברהם
את
יד
ו
ו
יקח
את
ה
מאכלת
ל
שחט
את
בנ
ו
ו
יקרא
אלי
ו
מלאך
יהוה
מן
ה
שמים
ו
יאמר
אברהם
אברהם
ו
יאמר
הננ
י
ו
יאמר
אל
תשלח
יד
ך
אל
ה
נער
ו
אל
תעש
ל
ו
מאומה
כי
עתה
ידעתי
כי
ירא
אלהים
אתה
ו
לא
חשכת
את
בנ
ך
את
יחיד
ך
ממ
ני
ו
ישא
אברהם
את
עיני
ו
ו
ירא
ו
הנה
איל
אחר
נאחז
ב

סבך
ב
קרני
ו
ו
ילך
אברהם
ו
יקח
את
ה
איל
ו
יעל
הו
ל
עלה
תחת
בנ
ו
ו
יקרא
אברהם
שם
ה
מקום
ה
הוא
יהוה
יראה
אשר
יאמר
ה
יום
ב
הר
יהוה
יראה
ו
יקרא
מלאך
יהוה
אל
אברהם
שנית
מן
ה
שמים
ו
יאמר
ב
י
נשבעתי
נאם
יהוה
כי
יען
אשר
עשית
את
ה
דבר
ה
זה
ו
לא
חשכת
את
בנ
ך
את
יחיד
ך
כי
ברך
אברכ
ך
ו
הרבה
ארבה
את
זרע
ך
כ
כוכבי
ה
שמים
ו
כ

חול
אשר
על
שפת
ה
ים
ו
ירש
זרע
ך
את
שער
איבי
ו
ו
התברכו
ב
זרע
ך
כל
גויי
ה
ארץ
עקב
אשר
שמעת
ב
קל
י
ו
ישב
אברהם
אל
נערי
ו
ו
יקמו
ו
ילכו
יחדו
אל
באר
שבע
ו
ישב
אברהם
ב
באר
שבע
ו
יהי
אחרי
ה
דברים
ה
אלה
ו
יגד
ל
אברהם
ל
אמר
הנה
ילדה
מלכה
גם
הוא
בנים
ל
נחור
אחי
ך
את
עוץ
בכר
ו
ו
את
בוז
אחי
ו
ו
את
קמואל
אבי
ארם
ו
את
כשד
ו
את
חזו
ו
את
פלדש
ו
את
ידלף
ו
את
בתואל
ו
בתואל
ילד
את
רבקה
שמנה
אלה
ילדה
מלכה
ל
נחור
אחי
אברהם
ו
פילגש
ו
ו
שמ
ה
ראומה
ו
תלד
גם
הוא
את
טבח
ו
את
גחם
ו
את
תחש
ו
את
מעכה
ו
יהיו
חיי
שרה
מאה
שנה
ו
עשרים
שנה
ו
שבע
שנים
שני
חיי
שרה
ו
תמת
שרה
ב
קרית
ארבע
הוא
חברון
ב
ארץ
כנען
ו
יבא
אברהם
ל
ספד
ל
שרה
ו
ל
בכת
ה
ו
יקם
אברהם
מ
על
פני
מת
ו
ו
ידבר
אל
בני
חת
ל
אמר
גר
ו
תושב
אנכי
עמ
כם
תנו
ל
י
אחזת
קבר
עמ
כם
ו
אקברה
מת
י
מ
ל
פנ
י
ו
יענו
בני
חת
את
אברהם
ל
אמר
ל
ו
שמע
נו
אדנ
י
נשיא
אלהים
אתה
ב
תוכ
נו
ב
מבחר
קברי
נו
קבר
את
מת
ך
איש
ממ
נו
את
קבר
ו
לא
יכלה
ממ
ך
מ
קבר
מת
ך
ו
יקם
אברהם
ו
ישתחו
ל
עם
ה
ארץ
ל
בני
חת
ו
ידבר
את
ם
ל
אמר
אם
יש
את
נפש
כם
ל
קבר
את
מת
י
מ
ל
פנ
י
שמעו
ני
ו
פגעו
ל
י
ב
עפרון
בן
צחר
ו
יתן
ל
י
את
מערת
ה
מכפלה
אשר
ל
ו
אשר
ב
קצה
שד
הו
ב
כסף
מלא
יתנ
נה
ל
י
ב
תוכ
כם
ל
אחזת
קבר
ו
עפרון
ישב
ב
תוך
בני
חת
ו
יען
עפרון
ה
חתי
את
אברהם
ב
אזני
בני
חת
ל
כל
באי
שער
עיר
ו
ל
אמר
לא
אדנ
י
שמע
ני
ה
שדה
נתתי
ל
ך
ו
ה
מערה
אשר
ב
ו
ל
ך
נתתי
ה
ל
עיני
בני
עמ
י
נתתי
ה
ל
ך
קבר
מת
ך
ו
ישתחו
אברהם
ל
פני
עם
ה
ארץ
ו
ידבר
אל
עפרון
ב
אזני
עם
ה
ארץ
ל
אמר
אך
אם
אתה
לו
שמע
ני
נתתי
כסף
ה
שדה
קח
ממ
ני
ו
אקברה
את
מת
י
שמ
ה
ו
יען
עפרון
את
אברהם
ל
אמר
ל
ו
אדנ
י
שמע
ני
ארץ
ארבע
מאת
שקל
כסף
בינ
י
ו
בינ
ך
מה
הוא
ו
את
מת
ך
קבר
ו
ישמע
אברהם
אל
עפרון
ו
ישקל
אברהם
ל
עפרן
את
ה
כסף
אשר
דבר
ב
אזני
בני
חת
ארבע
מאות
שקל
כסף
עבר
ל

סחר
ו
יקם
שדה
עפרון
אשר
ב

מכפלה
אשר
ל
פני
ממרא
ה
שדה
ו
ה
מערה
אשר
ב
ו
ו
כל
ה
עץ
אשר
ב

שדה
אשר
ב
כל
גבל
ו
סביב
ל
אברהם
ל
מקנה
ל
עיני
בני
חת
ב
כל
באי
שער
עיר
ו
ו
אחרי
כן
קבר
אברהם
את
שרה
אשת
ו
אל
מערת
שדה
ה
מכפלה
על
פני
ממרא
הוא
חברון
ב
ארץ
כנען
ו
יקם
ה
שדה
ו
ה
מערה
אשר
ב
ו
ל
אברהם
ל
אחזת
קבר
מ
את
בני
חת
ו
אברהם
זקן
בא
ב

ימים
ו
יהוה
ברך
את
אברהם
ב

כל
ו
יאמר
אברהם
אל
עבד
ו
זקן
בית
ו
ה
משל
ב
כל
אשר
ל
ו
שים
נא
יד
ך
תחת
ירכ
י
ו
אשביע
ך
ב
יהוה
אלהי
ה
שמים
ו
אלהי
ה
ארץ
אשר
לא
תקח
אשה
ל
בנ
י
מ
בנות
ה
כנעני
אשר
אנכי
יושב
ב
קרב
ו
כי
אל
ארצ
י
ו
אל
מולדת
י
תלך
ו
לקחת
אשה
ל
בנ
י
ל
יצחק
ו
יאמר
אלי
ו
ה
עבד
אולי
לא
תאבה
ה
אשה
ל
לכת
אחר
י
אל
ה
ארץ
ה
זאת
ה
השב
אשיב
את
בנ
ך
אל
ה
ארץ
אשר
יצאת
מ
שם
ו
יאמר
אלי
ו
אברהם
השמר
ל
ך
פן
תשיב
את
בנ
י
שמ
ה
יהוה
אלהי
ה
שמים
אשר
לקח
ני
מ
בית
אב
י
ו
מ
ארץ
מולדת
י
ו
אשר
דבר
ל
י
ו
אשר
נשבע
ל
י
ל
אמר
ל
זרע
ך
אתן
את
ה
ארץ
ה
זאת
הוא
ישלח
מלאכ
ו
ל
פני
ך
ו
לקחת
אשה
ל
בנ
י
מ
שם
ו
אם
לא
תאבה
ה
אשה
ל
לכת
אחרי
ך
ו
נקית
מ
שבעת
י
זאת
רק
את
בנ
י
לא
תשב
שמ
ה
ו
ישם
ה
עבד
את
יד
ו
תחת
ירך
אברהם
אדני
ו
ו
ישבע
ל
ו
על
ה
דבר
ה
זה
ו
יקח
ה
עבד
עשרה
גמלים
מ
גמלי
אדני
ו
ו
ילך
ו
כל
טוב
אדני
ו
ב
יד
ו
ו
יקם
ו
ילך
אל
ארם
נהרים
אל
עיר
נחור
ו
יברך
ה
גמלים
מ
חוץ
ל

עיר
אל
באר
ה
מים
ל
עת
ערב
ל
עת
צאת
ה
שאבת
ו
יאמר
יהוה
אלהי
אדנ
י
אברהם
הקרה
נא
ל
פנ
י
ה
יום
ו
עשה
חסד
עם
אדנ
י
אברהם
הנה
אנכי
נצב
על
עין
ה
מים
ו
בנות
אנשי
ה
עיר
יצאת
ל
שאב
מים
ו
היה
ה
נער
אשר
אמר
אלי
ה
הטי
נא
כד
ך
ו
אשתה
ו
אמרה
שתה
ו
גם
גמלי
ך
אשקה
את
ה
הכחת
ל
עבד
ך
ל
יצחק
ו
ב
ה
אדע
כי
עשית
חסד
עם
אדנ
י
ו
יהי
הוא
טרם
כלה
ל
דבר
ו
הנה
רבקה
יצאת
אשר
ילדה
ל
בתואל
בן
מלכה
אשת
נחור
אחי
אברהם
ו
כד
ה
על
שכמ
ה
ו
ה
נער
טבת
מראה
מאד
בתולה
ו
איש
לא
ידע
ה
ו
תרד
ה
עינ
ה
ו
תמלא
כד
ה
ו
תעל
ו
ירץ
ה
עבד
ל
קראת
ה
ו
יאמר
הגמיאי
ני
נא
מעט
מים
מ
כד
ך
ו
תאמר
שתה
אדנ
י
ו
תמהר
ו
תרד
כד
ה
על
יד
ה
ו
תשק
הו
ו
תכל
ל
השקת
ו
ו
תאמר
גם
ל
גמלי
ך
אשאב
עד
אם
כלו
ל
שתת
ו
תמהר
ו
תער
כד
ה
אל
ה
שקת
ו
תרץ
עוד
אל
ה
באר
ל
שאב
ו
תשאב
ל
כל
גמלי
ו
ו
ה
איש
משתאה
ל
ה
מחריש
ל
דעת
ה
הצליח
יהוה
דרכ
ו
אם
לא
ו
יהי
כ
אשר
כלו
ה
גמלים
ל
שתות
ו
יקח
ה
איש
נזם
זהב
בקע
משקל
ו
ו
שני
צמידים
על
ידי
ה
עשרה
זהב
משקל
ם
ו
יאמר
בת
מי
את
הגידי
נא
ל
י
ה
יש
בית
אבי
ך
מקום
ל
נו
ל
לין
ו
תאמר
אלי
ו
בת
בתואל
אנכי
בן
מלכה
אשר
ילדה
ל
נחור
ו
תאמר
אלי
ו
גם
תבן
גם
מספוא
רב
עמ
נו
גם
מקום
ל
לון
ו
יקד
ה
איש
ו
ישתחו
ל
יהוה
ו
יאמר
ברוך
יהוה
אלהי
אדנ
י
אברהם
אשר
לא
עזב
חסד
ו
ו
אמת
ו
מ
עם
אדנ
י
אנכי
ב

דרך
נח
ני
יהוה
בית
אחי
אדנ
י
ו
תרץ
ה
נער
ו
תגד
ל
בית
אמ
ה
כ

דברים
ה
אלה
ו
ל
רבקה
אח
ו
שמ
ו
לבן
ו
ירץ
לבן
אל
ה
איש
ה
חוצ
ה
אל
ה
עין
ו
יהי
כ
ראת
את
ה
נזם
ו
את
ה
צמדים
על
ידי
אחת
ו
ו
כ
שמע
ו
את
דברי
רבקה
אחת
ו
ל
אמר
כה
דבר
אל
י
ה
איש
ו
יבא
אל
ה
איש
ו
הנה
עמד
על
ה
גמלים
על
ה
עין
ו
יאמר
בוא
ברוך
יהוה
ל
מה
תעמד
ב

חוץ
ו
אנכי
פניתי
ה
בית
ו
מקום
ל

גמלים
ו
יבא
ה
איש
ה
בית
ה
ו
יפתח
ה
גמלים
ו
יתן
תבן
ו
מספוא
ל

גמלים
ו
מים
ל
רחץ
רגלי
ו
ו
רגלי
ה
אנשים
אשר
את
ו
ו
יושם
ל
פני
ו
ל
אכל
ו
יאמר
לא
אכל
עד
אם
דברתי
דבר
י
ו
יאמר
דבר
ו
יאמר
עבד
אברהם
אנכי
ו
יהוה
ברך
את
אדנ
י
מאד
ו
יגדל
ו
יתן
ל
ו
צאן
ו
בקר
ו
כסף
ו
זהב
ו
עבדם
ו
שפחת
ו
גמלים
ו
חמרים
ו
תלד
שרה
אשת
אדנ
י
בן
ל
אדנ
י
אחרי
זקנת
ה
ו
יתן
ל
ו
את
כל
אשר
ל
ו
ו
ישבע
ני
אדנ
י
ל
אמר
לא
תקח
אשה
ל
בנ
י
מ
בנות
ה
כנעני
אשר
אנכי
ישב
ב
ארצ
ו
אם
לא
אל
בית
אב
י
תלך
ו
אל
משפחת
י
ו
לקחת
אשה
ל
בנ
י
ו
אמר
אל
אדנ
י
אלי
לא
תלך
ה
אשה
אחר
י
ו
יאמר
אל
י
יהוה
אשר
התהלכתי
ל
פני
ו
ישלח
מלאכ
ו
את
ך
ו
הצליח
דרכ
ך
ו
לקחת
אשה
ל
בנ
י
מ
משפחת
י
ו
מ
בית
אב
י
אז
תנקה
מ
אלת
י
כי
תבוא
אל
משפחת
י
ו
אם
לא
יתנו
ל
ך
ו
היית
נקי
מ
אלת
י
ו
אבא
ה
יום
אל
ה
עין
ו
אמר
יהוה
אלהי
אדנ
י
אברהם
אם
יש
ך
נא
מצליח
דרכ
י
אשר
אנכי
הלך
עלי
ה
הנה
אנכי
נצב
על
עין
ה
מים
ו
היה
ה
עלמה
ה
יצאת
ל
שאב
ו
אמרתי
אלי
ה
השקי
ני
נא
מעט
מים
מ
כד
ך
ו
אמרה
אל
י
גם
אתה
שתה
ו
גם
ל
גמלי
ך
אשאב
הוא
ה
אשה
אשר
הכיח
יהוה
ל
בן
אדנ
י
אני
טרם
אכלה
ל
דבר
אל
לב
י
ו
הנה
רבקה
יצאת
ו
כד
ה
על
שכמ
ה
ו
תרד
ה
עינ
ה
ו
תשאב
ו
אמר
אלי
ה
השקי
ני
נא
ו
תמהר
ו
תורד
כד
ה
מ
עלי
ה
ו
תאמר
שתה
ו
גם
גמלי
ך
אשקה
ו
אשת
ו
גם
ה
גמלים
השקתה
ו
אשאל
את
ה
ו
אמר
בת
מי
את
ו
תאמר
בת
בתואל
בן
נחור
אשר
ילדה
ל
ו
מלכה
ו
אשם
ה
נזם
על
אפ
ה
ו
ה
צמידים
על
ידי
ה
ו
אקד
ו
אשתחוה
ל
יהוה
ו
אברך
את
יהוה
אלהי
אדנ
י
אברהם
אשר
הנח
ני
ב
דרך
אמת
ל
קחת
את
בת
אחי
אדנ
י
ל
בנ
ו
ו
עתה
אם
יש
כם
עשים
חסד
ו
אמת
את
אדנ
י
הגידו
ל
י
ו
אם
לא
הגידו
ל
י
ו
אפנה
על
ימין
או
על
שמאל
ו
יען
לבן
ו
בתואל
ו
יאמרו
מ
יהוה
יצא
ה
דבר
לא
נוכל
דבר
אלי
ך
רע
או
טוב
הנה
רבקה
ל
פני
ך
קח
ו
לך
ו
תהי
אשה
ל
בן
אדני
ך
כ
אשר
דבר
יהוה
ו
יהי
כ
אשר
שמע
עבד
אברהם
את
דברי
הם
ו
ישתחו
ארצ
ה
ל
יהוה
ו
יוצא
ה
עבד
כלי
כסף
ו
כלי
זהב
ו
בגדים
ו
יתן
ל
רבקה
ו
מגדנת
נתן
ל
אחי
ה
ו
ל
אמ
ה
ו
יאכלו
ו
ישתו
הוא
ו
ה
אנשים
אשר
עמ
ו
ו
ילינו
ו
יקומו
ב

בקר
ו
יאמר
שלח
ני
ל
אדנ
י
ו
יאמר
אחי
ה
ו
אמ
ה
תשב
ה
נער
את
נו
ימים
או
עשור
אחר
תלך
ו
יאמר
אל
הם
אל
תאחרו
את
י
ו
יהוה
הצליח
דרכ
י
שלחו
ני
ו
אלכה
ל
אדנ
י
ו
יאמרו
נקרא
ל

נער
ו
נשאלה
את
פי
ה
ו
יקראו
ל
רבקה
ו
יאמרו
אלי
ה
ה
תלכי
עם
ה
איש
ה
זה
ו
תאמר
אלך
ו
ישלחו
את
רבקה
אחת
ם
ו
את
מנקת
ה
ו
את
עבד
אברהם
ו
את
אנשי
ו
ו
יברכו
את
רבקה
ו
יאמרו
ל
ה
אחת
נו
את
היי
ל
אלפי
רבבה
ו
יירש
זרע
ך
את
שער
שנאי
ו
ו
תקם
רבקה
ו
נערתי
ה
ו
תרכבנה
על
ה
גמלים
ו
תלכנה
אחרי
ה
איש
ו
יקח
ה
עבד
את
רבקה
ו
ילך
ו
יצחק
בא
מ
בוא
באר
לחי
ראי
ו
הוא
יושב
ב
ארץ
ה
נגב
ו
יצא
יצחק
ל
שוח
ב

שדה
ל
פנות
ערב
ו
ישא
עיני
ו
ו
ירא
ו
הנה
גמלים
באים
ו
תשא
רבקה
את
עיני
ה
ו
תרא
את
יצחק
ו
תפל
מ
על
ה
גמל
ו
תאמר
אל
ה
עבד
מי
ה
איש
הלזה
ה
הלך
ב

שדה
ל
קראת
נו
ו
יאמר
ה
עבד
הוא
אדנ
י
ו
תקח
ה
צעיף
ו
תתכס
ו
יספר
ה
עבד
ל
יצחק
את
כל
ה
דברים
אשר
עשה
ו
יבא
ה
יצחק
ה
אהל
ה
שרה
אמ
ו
ו
יקח
את
רבקה
ו
תהי
ל
ו
ל
אשה
ו
יאהב
ה
ו
ינחם
יצחק
אחרי
אמ
ו
ו
יסף
אברהם
ו
יקח
אשה
ו
שמ
ה
קטורה
ו
תלד
ל
ו
את
זמרן
ו
את
יקשן
ו
את
מדן
ו
את
מדין
ו
את
ישבק
ו
את
שוח
ו
יקשן
ילד
את
שבא
ו
את
דדן
ו
בני
דדן
היו
אשורם
ו
לטושים
ו
לאמים
ו
בני
מדין
עיפה
ו
עפר
ו
חנך
ו
אבידע
ו
אלדעה
כל
אלה
בני
קטורה
ו
יתן
אברהם
את
כל
אשר
ל
ו
ל
יצחק
ו
ל
בני
ה
פילגשים
אשר
ל
אברהם
נתן
אברהם
מתנת
ו
ישלח
ם
מ
על
יצחק
בנ
ו
ב
עוד
נו
חי
קדמ
ה
אל
ארץ
קדם
ו
אלה
ימי
שני
חיי
אברהם
אשר
חי
מאת
שנה
ו
שבעים
שנה
ו
חמש
שנים
ו
יגוע
ו
ימת
אברהם
ב
שיבה
טובה
זקן
ו
שבע
ו
יאסף
אל
עמי
ו
ו
יקברו
את
ו
יצחק
ו
ישמעאל
בני
ו
אל
מערת
ה
מכפלה
אל
שדה
עפרן
בן
צחר
ה
חתי
אשר
על
פני
ממרא
ה
שדה
אשר
קנה
אברהם
מ
את
בני
חת
שמ
ה
קבר
אברהם
ו
שרה
אשת
ו
ו
יהי
אחרי
מות
אברהם
ו
יברך
אלהים
את
יצחק
בנ
ו
ו
ישב
יצחק
עם
באר
לחי
ראי
ו
אלה
תלדת
ישמעאל
בן
אברהם
אשר
ילדה
הגר
ה
מצרית
שפחת
שרה
ל
אברהם
ו
אלה
שמות
בני
ישמעאל
ב
שמת
ם
ל
תולדת
ם
בכר
ישמעאל
נבית
ו
קדר
ו
אדבאל
ו
מבשם
ו
משמע
ו
דומה
ו
משא
חדד
ו
תימא
יטור
נפיש
ו
קדמה
אלה
הם
בני
ישמעאל
ו
אלה
שמת
ם
ב
חצרי
הם
ו
ב
טירת
ם
שנים
עשר
נשיאם
ל
אמת
ם
ו
אלה
שני
חיי
ישמעאל
מאת
שנה
ו
שלשים
שנה
ו
שבע
שנים
ו
יגוע
ו
ימת
ו
יאסף
אל
עמי
ו
ו
ישכנו
מ
חוילה
עד
שור
אשר
על
פני
מצרים
בא
כה
אשור
ה
על
פני
כל
אחי
ו
נפל
ו
אלה
תולדת
יצחק
בן
אברהם
אברהם
הוליד
את
יצחק
ו
יהי
יצחק
בן
ארבעים
שנה
ב
קחת
ו
את
רבקה
בת
בתואל
ה
ארמי
מ
פדן
ארם
אחות
לבן
ה
ארמי
ל
ו
ל
אשה
ו
יעתר
יצחק
ל
יהוה
ל
נכח
אשת
ו
כי
עקרה
הוא
ו
יעתר
ל
ו
יהוה
ו
תהר
רבקה
אשת
ו
ו
יתרצצו
ה
בנים
ב
קרב
ה
ו
תאמר
אם
כן
ל
מה
זה
אנכי
ו
תלך
ל
דרש
את
יהוה
ו
יאמר
יהוה
ל
ה
שני
גוים
ב
בטנ
ך
ו
שני
לאמים
מ
מעי
ך
יפרדו
ו
לאם
מ
לאם
יאמץ
ו
רב
יעבד
צעיר
ו
ימלאו
ימי
ה
ל
לדת
ו
הנה
תומם
ב
בטנ
ה
ו
יצא
ה
ראשון
אדמוני
כל
ו
כ
אדרת
שער
ו
יקראו
שמ
ו
עשו
ו
אחרי
כן
יצא
אחי
ו
ו
יד
ו
אחזת
ב
עקב
עשו
ו
יקרא
שמ
ו
יעקב
ו
יצחק
בן
ששים
שנה
ב
לדת
את
ם
ו
יגדלו
ה
נערים
ו
יהי
עשו
איש
ידע
ציד
איש
שדה
ו
יעקב
איש
תם
ישב
אהלים
ו
יאהב
יצחק
את
עשו
כי
ציד
ב
פי
ו
ו
רבקה
אהבת
את
יעקב
ו
יזד
יעקב
נזיד
ו
יבא
עשו
מן
ה
שדה
ו
הוא
עיף
ו
יאמר
עשו
אל
יעקב
הלעיט
ני
נא
מן
ה
אדם
ה
אדם
ה
זה
כי
עיף
אנכי
על
כן
קרא
שמ
ו
אדום
ו
יאמר
יעקב
מכר
ה
כ

יום
את
בכרת
ך
ל
י
ו
יאמר
עשו
הנה
אנכי
הולך
ל
מות
ו
ל
מה
זה
ל
י
בכרה
ו
יאמר
יעקב
השבע
ה
ל
י
כ

יום
ו
ישבע
ל
ו
ו
ימכר
את
בכרת
ו
ל
יעקב
ו
יעקב
נתן
ל
עשו
לחם
ו
נזיד
עדשים
ו
יאכל
ו
ישת
ו
יקם
ו
ילך
ו
יבז
עשו
את
ה
בכרה
ו
יהי
רעב
ב

ארץ
מ
ל
בד
ה
רעב
ה
ראשון
אשר
היה
ב
ימי
אברהם
ו
ילך
יצחק
אל
אבימלך
מלך
פלשתים
גרר
ה
ו
ירא
אלי
ו
יהוה
ו
יאמר
אל
תרד
מצרימ
ה
שכן
ב

ארץ
אשר
אמר
אלי
ך
גור
ב

ארץ
ה
זאת
ו
אהיה
עמ
ך
ו
אברכ
ך
כי
ל
ך
ו
ל
זרע
ך
אתן
את
כל
ה
ארצת
ה
אל
ו
הקמתי
את
ה
שבעה
אשר
נשבעתי
ל
אברהם
אבי
ך
ו
הרביתי
את
זרע
ך
כ
כוכבי
ה
שמים
ו
נתתי
ל
זרע
ך
את
כל
ה
ארצת
ה
אל
ו
התברכו
ב
זרע
ך
כל
גויי
ה
ארץ
עקב
אשר
שמע
אברהם
ב
קל
י
ו
ישמר
משמרת
י
מצות
י
חקות
י
ו
תורת
י
ו
ישב
יצחק
ב
גרר
ו
ישאלו
אנשי
ה
מקום
ל
אשת
ו
ו
יאמר
אחת
י
הוא
כי
ירא
ל
אמר
אשת
י
פן
יהרג
ני
אנשי
ה
מקום
על
רבקה
כי
טובת
מראה
היא
ו
יהי
כי
ארכו
ל
ו
שם
ה
ימים
ו
ישקף
אבימלך
מלך
פלשתים
בעד
ה
חלון
ו
ירא
ו
הנה
יצחק
מצחק
את
רבקה
אשת
ו
ו
יקרא
אבימלך
ל
יצחק
ו
יאמר
אך
הנה
אשת
ך
הוא
ו
איך
אמרת
אחת
י
הוא
ו
יאמר
אלי
ו
יצחק
כי
אמרתי
פן
אמות
עלי
ה
ו
יאמר
אבימלך
מה
זאת
עשית
ל
נו
כ
מעט
שכב
אחד
ה
עם
את
אשת
ך
ו
הבאת
עלי
נו
אשם
ו
יצו
אבימלך
את
כל
ה
עם
ל
אמר
ה
נגע
ב

איש
ה
זה
ו
ב
אשת
ו
מות
יומת
ו
יזרע
יצחק
ב

ארץ
ה
הוא
ו
ימצא
ב

שנה
ה
הוא
מאה
שערים
ו
יברכ
הו
יהוה
ו
יגדל
ה
איש
ו
ילך
הלוך
ו
גדל
עד
כי
גדל
מאד
ו
יהי
ל
ו
מקנה
צאן
ו
מקנה
בקר
ו
עבדה
רבה
ו
יקנאו
את
ו
פלשתים
ו
כל
ה
בארת
אשר
חפרו
עבדי
אבי
ו
ב
ימי
אברהם
אבי
ו
סתמו
ם
פלשתים
ו
ימלאו
ם
עפר
ו
יאמר
אבימלך
אל
יצחק
לך
מ
עמ
נו
כי
עצמת
ממ
נו
מאד
ו
ילך
מ
שם
יצחק
ו
יחן
ב
נחל
גרר
ו
ישב
שם
ו
ישב
יצחק
ו
יחפר
את
בארת
ה
מים
אשר
חפרו
ב
ימי
אברהם
אבי
ו
ו
יסתמו
ם
פלשתים
אחרי
מות
אברהם
ו
יקרא
ל
הן
שמות
כ

שמת
אשר
קרא
ל
הן
אבי
ו
ו
יחפרו
עבדי
יצחק
ב

נחל
ו
ימצאו
שם
באר
מים
חיים
ו
יריבו
רעי
גרר
עם
רעי
יצחק
ל
אמר
ל
נו
ה
מים
ו
יקרא
שם
ה
באר
עשק
כי
התעשקו
עמ
ו
ו
יחפרו
באר
אחרת
ו
יריבו
גם
עלי
ה
ו
יקרא
שמ
ה
שטנה
ו
יעתק
מ
שם
ו
יחפר
באר
אחרת
ו
לא
רבו
עלי
ה
ו
יקרא
שמ
ה
רחבות
ו
יאמר
כי
עתה
הרחיב
יהוה
ל
נו
ו
פרינו
ב

ארץ
ו
יעל
מ
שם
באר
שבע
ו
ירא
אלי
ו
יהוה
ב

לילה
ה
הוא
ו
יאמר
אנכי
אלהי
אברהם
אבי
ך
אל
תירא
כי
את
ך
אנכי
ו
ברכתי
ך
ו
הרביתי
את
זרע
ך
ב
עבור
אברהם
עבד
י
ו
יבן
שם
מזבח
ו
יקרא
ב
שם
יהוה
ו
יט
שם
אהל
ו
ו
יכרו
שם
עבדי
יצחק
באר
ו
אבימלך
הלך
אלי
ו
מ
גרר
ו
אחזת
מרע
הו
ו
פיכל
שר
צבא
ו
ו
יאמר
אל
הם
יצחק
מדוע
באתם
אל
י
ו
אתם
שנאתם
את
י
ו
תשלחו
ני
מ
את
כם
ו
יאמרו
ראו
ראינו
כי
היה
יהוה
עמ
ך
ו
נאמר
תהי
נא
אלה
בינותי
נו
ביני
נו
ו
בינ
ך
ו
נכרתה
ברית
עמ
ך
אם
תעשה
עמ
נו
רעה
כ
אשר
לא
נגענו
ך
ו
כ
אשר
עשינו
עמ
ך
רק
טוב
ו
נשלח
ך
ב
שלום
אתה
עתה
ברוך
יהוה
ו
יעש
ל
הם
משתה
ו
יאכלו
ו
ישתו
ו
ישכימו
ב

בקר
ו
ישבעו
איש
ל
אחי
ו
ו
ישלח
ם
יצחק
ו
ילכו
מ
את
ו
ב
שלום
ו
יהי
ב

יום
ה
הוא
ו
יבאו
עבדי
יצחק
ו
יגדו
ל
ו
על
אדות
ה
באר
אשר
חפרו
ו
יאמרו
ל
ו
מצאנו
מים
ו
יקרא
את
ה
שבעה
על
כן
שם
ה
עיר
באר
שבע
עד
ה
יום
ה
זה
ו
יהי
עשו
בן
ארבעים
שנה
ו
יקח
אשה
את
יהודית
בת
בארי
ה
חתי
ו
את
בשמת
בת
אילן
ה
חתי
ו
תהיין
מרת
רוח
ל
יצחק
ו
ל
רבקה
ו
יהי
כי
זקן
יצחק
ו
תכהין
עיני
ו
מ
ראת
ו
יקרא
את
עשו
בנ
ו
ה
גדל
ו
יאמר
אלי
ו
בנ
י
ו
יאמר
אלי
ו
הננ
י
ו
יאמר
הנה
נא
זקנתי
לא
ידעתי
יום
מות
י
ו
עתה
שא
נא
כלי
ך
תלי
ך
ו
קשת
ך
ו
צא
ה
שדה
ו
צוד
ה
ל
י
ציד
ו
עשה
ל
י
מטעמים
כ
אשר
אהבתי
ו
הביא
ה
ל
י
ו
אכלה
ב
עבור
תברכ
ך
נפש
י
ב
טרם
אמות
ו
רבקה
שמעת
ב
דבר
יצחק
אל
עשו
בנ
ו
ו
ילך
עשו
ה
שדה
ל
צוד
ציד
ל
הביא
ו
רבקה
אמרה
אל
יעקב
בנ
ה
ל
אמר
הנה
שמעתי
את
אבי
ך
מדבר
אל
עשו
אחי
ך
ל
אמר
הביא
ה
ל
י
ציד
ו
עשה
ל
י
מטעמים
ו
אכלה
ו
אברכ
כה
ל
פני
יהוה
ל
פני
מות
י
ו
עתה
בנ
י
שמע
ב
קל
י
ל
אשר
אני
מצוה
את
ך
לך
נא
אל
ה
צאן
ו
קח
ל
י
מ
שם
שני
גדיי
עזים
טבים
ו
אעשה
את
ם
מטעמים
ל
אבי
ך
כ
אשר
אהב
ו
הבאת
ל
אבי
ך
ו
אכל
ב
עבר
אשר
יברכ
ך
ל
פני
מות
ו
ו
יאמר
יעקב
אל
רבקה
אמ
ו
הן
עשו
אח
י
איש
שער
ו
אנכי
איש
חלק
אולי
ימש
ני
אב
י
ו
הייתי
ב
עיני
ו
כ
מתעתע
ו
הבאתי
על
י
קללה
ו
לא
ברכה
ו
תאמר
ל
ו
אמ
ו
על
י
קללת
ך
בנ
י
אך
שמע
ב
קל
י
ו
לך
קח
ל
י
ו
ילך
ו
יקח
ו
יבא
ל
אמ
ו
ו
תעש
אמ
ו
מטעמים
כ
אשר
אהב
אבי
ו
ו
תקח
רבקה
את
בגדי
עשו
בנ
ה
ה
גדל
ה
חמדת
אשר
את
ה
ב

בית
ו
תלבש
את
יעקב
בנ
ה
ה
קטן
ו
את
ערת
גדיי
ה
עזים
הלבישה
על
ידי
ו
ו
על
חלקת
צוארי
ו
ו
תתן
את
ה
מטעמים
ו
את
ה
לחם
אשר
עשתה
ב
יד
יעקב
בנ
ה
ו
יבא
אל
אבי
ו
ו
יאמר
אב
י
ו
יאמר
הננ
י
מי
אתה
בנ
י
ו
יאמר
יעקב
אל
אבי
ו
אנכי
עשו
בכר
ך
עשיתי
כ
אשר
דברת
אל
י
קום
נא
שב
ה
ו
אכל
ה
מ
ציד
י
ב
עבור
תברכ
ני
נפש
ך
ו
יאמר
יצחק
אל
בנ
ו
מה
זה
מהרת
ל
מצא
בנ
י
ו
יאמר
כי
הקרה
יהוה
אלהי
ך
ל
פנ
י
ו
יאמר
יצחק
אל
יעקב
גש
ה
נא
ו
אמש
ך
בנ
י
ה
אתה
זה
בנ
י
עשו
אם
לא
ו
יגש
יעקב
אל
יצחק
אבי
ו
ו
ימש
הו
ו
יאמר
ה
קל
קול
יעקב
ו
ה
ידים
ידי
עשו
ו
לא
הכיר
ו
כי
היו
ידי
ו
כ
ידי
עשו
אחי
ו
שערת
ו
יברכ
הו
ו
יאמר
אתה
זה
בנ
י
עשו
ו
יאמר
אני
ו
יאמר
הגש
ה
ל
י
ו
אכלה
מ
ציד
בנ
י
למען
תברכ
ך
נפש
י
ו
יגש
ל
ו
ו
יאכל
ו
יבא
ל
ו
יין
ו
ישת
ו
יאמר
אלי
ו
יצחק
אבי
ו
גש
ה
נא
ו
שק
ה
ל
י
בנ
י
ו
יגש
ו
ישק
ל
ו
ו
ירח
את
ריח
בגדי
ו
ו
יברכ
הו
ו
יאמר
ראה
ריח
בנ
י
כ
ריח
שדה
אשר
ברכ
ו
יהוה
ו
יתן
ל
ך
ה
אלהים
מ
טל
ה
שמים
ו
מ
שמני
ה
ארץ
ו
רב
דגן
ו
תירש
יעבדו
ך
עמים
ו
ישתחוו
ל
ך
לאמים
הוה
גביר
ל
אחי
ך
ו
ישתחוו
ל
ך
בני
אמ
ך
אררי
ך
ארור
ו
מברכי
ך
ברוך
ו
יהי
כ
אשר
כלה
יצחק
ל
ברך
את
יעקב
ו
יהי
אך
יצא
יצא
יעקב
מ
את
פני
יצחק
אבי
ו
ו
עשו
אחי
ו
בא
מ
ציד
ו
ו
יעש
גם
הוא
מטעמים
ו
יבא
ל
אבי
ו
ו
יאמר
ל
אבי
ו
יקם
אב
י
ו
יאכל
מ
ציד
בנ
ו
ב
עבור
תברכ
ני
נפש
ך
ו
יאמר
ל
ו
יצחק
אבי
ו
מי
אתה
ו
יאמר
אני
בנ
ך
בכר
ך
עשו
ו
יחרד
יצחק
חרדה
גדלה
עד
מאד
ו
יאמר
מי
אפוא
הוא
ה
צד
ציד
ו
יבא
ל
י
ו
אכל
מ
כל
ב
טרם
תבוא
ו
אברכ
הו
גם
ברוך
יהיה
כ
שמע
עשו
את
דברי
אבי
ו
ו
יצעק
צעקה
גדלה
ו
מרה
עד
מאד
ו
יאמר
ל
אבי
ו
ברכ
ני
גם
אני
אב
י
ו
יאמר
בא
אחי
ך
ב
מרמה
ו
יקח
ברכת
ך
ו
יאמר
ה
כי
קרא
שמ
ו
יעקב
ו
יעקב
ני
זה
פעמים
את
בכרת
י
לקח
ו
הנה
עתה
לקח
ברכת
י
ו
יאמר
ה
לא
אצלת
ל
י
ברכה
ו
יען
יצחק
ו
יאמר
ל
עשו
הן
גביר
שמתי
ו
ל
ך
ו
את
כל
אחי
ו
נתתי
ל
ו
ל
עבדים
ו
דגן
ו
תירש
סמכתי
ו
ו
ל
כה
אפוא
מה
אעשה
בנ
י
ו
יאמר
עשו
אל
אבי
ו
ה
ברכה
אחת
הוא
ל
ך
אב
י
ברכ
ני
גם
אני
אב
י
ו
ישא
עשו
קל
ו
ו
יבך
ו
יען
יצחק
אבי
ו
ו
יאמר
אלי
ו
הנה
מ
שמני
ה
ארץ
יהיה
מושב
ך
ו
מ
טל
ה
שמים
מ
על
ו
על
חרב
ך
תחיה
ו
את
אחי
ך
תעבד
ו
היה
כ
אשר
תריד
ו
פרקת
על
ו
מ
על
צואר
ך
ו
ישטם
עשו
את
יעקב
על
ה
ברכה
אשר
ברכ
ו
אבי
ו
ו
יאמר
עשו
ב
לב
ו
יקרבו
ימי
אבל
אב
י
ו
אהרגה
את
יעקב
אח
י
ו
יגד
ל
רבקה
את
דברי
עשו
בנ
ה
ה
גדל
ו
תשלח
ו
תקרא
ל
יעקב
בנ
ה
ה
קטן
ו
תאמר
אלי
ו
הנה
עשו
אחי
ך
מתנחם
ל
ך
ל
הרג
ך
ו
עתה
בנ
י
שמע
ב
קל
י
ו
קום
ברח
ל
ך
אל
לבן
אח
י
חרנ
ה
ו
ישבת
עמ
ו
ימים
אחדים
עד
אשר
תשוב
חמת
אחי
ך
עד
שוב
אף
אחי
ך
ממ
ך
ו
שכח
את
אשר
עשית
ל
ו
ו
שלחתי
ו
לקחתי
ך
מ
שם
ל
מה
אשכל
גם
שני
כם
יום
אחד
ו
תאמר
רבקה
אל
יצחק
קצתי
ב
חי
י
מ
פני
בנות
חת
אם
לקח
יעקב
אשה
מ
בנות
חת
כ
אלה
מ
בנות
ה
ארץ
ל
מה
ל
י
חיים
ו
יקרא
יצחק
אל
יעקב
ו
יברך
את
ו
ו
יצו
הו
ו
יאמר
ל
ו
לא
תקח
אשה
מ
בנות
כנען
קום
לך
פדנ
ה
ארם
בית
ה
בתואל
אבי
אמ
ך
ו
קח
ל
ך
מ
שם
אשה
מ
בנות
לבן
אחי
אמ
ך
ו
אל
שדי
יברך
את
ך
ו
יפר
ך
ו
ירב
ך
ו
היית
ל
קהל
עמים
ו
יתן
ל
ך
את
ברכת
אברהם
ל
ך
ו
ל
זרע
ך
את
ך
ל
רשת
ך
את
ארץ
מגרי
ך
אשר
נתן
אלהים
ל
אברהם
ו
ישלח
יצחק
את
יעקב
ו
ילך
פדנ
ה
ארם
אל
לבן
בן
בתואל
ה
ארמי
אחי
רבקה
אם
יעקב
ו
עשו
ו
ירא
עשו
כי
ברך
יצחק
את
יעקב
ו
שלח
את
ו
פדנ
ה
ארם
ל
קחת
ל
ו
מ
שם
אשה
ב
ברכ
ו
את
ו
ו
יצו
עלי
ו
ל
אמר
לא
תקח
אשה
מ
בנות
כנען
ו
ישמע
יעקב
אל
אבי
ו
ו
אל
אמ
ו
ו
ילך
פדנ
ה
ארם
ו
ירא
עשו
כי
רעות
בנות
כנען
ב
עיני
יצחק
אבי
ו
ו
ילך
עשו
אל
ישמעאל
ו
יקח
את
מחלת
בת
ישמעאל
בן
אברהם
אחות
נביות
על
נשי
ו
ל
ו
ל
אשה
ו
יצא
יעקב
מ
באר
שבע
ו
ילך
חרנ
ה
ו
יפגע
ב

מקום
ו
ילן
שם
כי
בא
ה
שמש
ו
יקח
מ
אבני
ה
מקום
ו
ישם
מראשתי
ו
ו
ישכב
ב

מקום
ה
הוא
ו
יחלם
ו
הנה
סלם
מצב
ארצ
ה
ו
ראש
ו
מגיע
ה
שמימ
ה
ו
הנה
מלאכי
אלהים
עלים
ו
ירדים
ב
ו
ו
הנה
יהוה
נצב
עלי
ו
ו
יאמר
אני
יהוה
אלהי
אברהם
אבי
ך
ו
אלהי
יצחק
ה
ארץ
אשר
אתה
שכב
עלי
ה
ל
ך
אתנ
נה
ו
ל
זרע
ך
ו
היה
זרע
ך
כ
עפר
ה
ארץ
ו
פרצת
ימ
ה
ו
קדמ
ה
ו
צפנ
ה
ו
נגב
ה
ו
נברכו
ב
ך
כל
משפחת
ה
אדמה
ו
ב
זרע
ך
ו
הנה
אנכי
עמ
ך
ו
שמרתי
ך
ב
כל
אשר
תלך
ו
השבתי
ך
אל
ה
אדמה
ה
זאת
כי
לא
אעזב
ך
עד
אשר
אם
עשיתי
את
אשר
דברתי
ל
ך
ו
ייקץ
יעקב
מ
שנת
ו
ו
יאמר
אכן
יש
יהוה
ב

מקום
ה
זה
ו
אנכי
לא
ידעתי
ו
יירא
ו
יאמר
מה
נורא
ה
מקום
ה
זה
אין
זה
כי
אם
בית
אלהים
ו
זה
שער
ה
שמים
ו
ישכם
יעקב
ב

בקר
ו
יקח
את
ה
אבן
אשר
שם
מראשתי
ו
ו
ישם
את
ה
מצבה
ו
יצק
שמן
על
ראש
ה
ו
יקרא
את
שם
ה
מקום
ה
הוא
בית
אל
ו
אולם
לוז
שם
ה
עיר
ל

ראשנה
ו
ידר
יעקב
נדר
ל
אמר
אם
יהיה
אלהים
עמד
י
ו
שמר
ני
ב

דרך
ה
זה
אשר
אנכי
הולך
ו
נתן
ל
י
לחם
ל
אכל
ו
בגד
ל
לבש
ו
שבתי
ב
שלום
אל
בית
אב
י
ו
היה
יהוה
ל
י
ל
אלהים
ו
ה
אבן
ה
זאת
אשר
שמתי
מצבה
יהיה
בית
אלהים
ו
כל
אשר
תתן
ל
י
עשר
אעשר
נו
ל
ך
ו
ישא
יעקב
רגלי
ו
ו
ילך
ארצ
ה
בני
קדם
ו
ירא
ו
הנה
באר
ב

שדה
ו
הנה
שם
שלשה
עדרי
צאן
רבצים
עלי
ה
כי
מן
ה
באר
ה
הוא
ישקו
ה
עדרים
ו
ה
אבן
גדלה
על
פי
ה
באר
ו
נאספו
שמ
ה
כל
ה
עדרים
ו
גללו
את
ה
אבן
מ
על
פי
ה
באר
ו
השקו
את
ה
צאן
ו
השיבו
את
ה
אבן
על
פי
ה
באר
ל
מקמ
ה
ו
יאמר
ל
הם
יעקב
אח
י
מ
אין
אתם
ו
יאמרו
מ
חרן
אנחנו
ו
יאמר
ל
הם
ה
ידעתם
את
לבן
בן
נחור
ו
יאמרו
ידענו
ו
יאמר
ל
הם
ה
שלום
ל
ו
ו
יאמרו
שלום
ו
הנה
רחל
בת
ו
באה
עם
ה
צאן
ו
יאמר
הן
עוד
ה
יום
גדול
לא
עת
האסף
ה
מקנה
השקו
ה
צאן
ו
לכו
רעו
ו
יאמרו
לא
נוכל
עד
אשר
יאספו
כל
ה
עדרים
ו
גללו
את
ה
אבן
מ
על
פי
ה
באר
ו
השקינו
ה
צאן
עוד
נו
מדבר
עמ
ם
ו
רחל
באה
עם
ה
צאן
אשר
ל
אבי
ה
כי
רעה
הוא
ו
יהי
כ
אשר
ראה
יעקב
את
רחל
בת
לבן
אחי
אמ
ו
ו
את
צאן
לבן
אחי
אמ
ו
ו
יגש
יעקב
ו
יגל
את
ה
אבן
מ
על
פי
ה
באר
ו
ישק
את
צאן
לבן
אחי
אמ
ו
ו
ישק
יעקב
ל
רחל
ו
ישא
את
קל
ו
ו
יבך
ו
יגד
יעקב
ל
רחל
כי
אחי
אבי
ה
הוא
ו
כי
בן
רבקה
הוא
ו
תרץ
ו
תגד
ל
אבי
ה
ו
יהי
כ
שמע
לבן
את
שמע
יעקב
בן
אחת
ו
ו
ירץ
ל
קראת
ו
ו
יחבק
ל
ו
ו
ינשק
ל
ו
ו
יביא
הו
אל
בית
ו
ו
יספר
ל
לבן
את
כל
ה
דברים
ה
אלה
ו
יאמר
ל
ו
לבן
אך
עצמ
י
ו
בשר
י
אתה
ו
ישב
עמ
ו
חדש
ימים
ו
יאמר
לבן
ל
יעקב
ה
כי
אח
י
אתה
ו
עבדת
ני
חנם
הגיד
ה
ל
י
מה
משכרת
ך
ו
ל
לבן
שתי
בנות
שם
ה
גדלה
לאה
ו
שם
ה
קטנה
רחל
ו
עיני
לאה
רכות
ו
רחל
היתה
יפת
תאר
ו
יפת
מראה
ו
יאהב
יעקב
את
רחל
ו
יאמר
אעבד
ך
שבע
שנים
ב
רחל
בת
ך
ה
קטנה
ו
יאמר
לבן
טוב
תת
י
את
ה
ל
ך
מ
תת
י
את
ה
ל
איש
אחר
שב
ה
עמד
י
ו
יעבד
יעקב
ב
רחל
שבע
שנים
ו
יהיו
ב
עיני
ו
כ
ימים
אחדים
ב
אהבת
ו
את
ה
ו
יאמר
יעקב
אל
לבן
הב
ה
את
אשת
י
כי
מלאו
ימ
י
ו
אבואה
אלי
ה
ו
יאסף
לבן
את
כל
אנשי
ה
מקום
ו
יעש
משתה
ו
יהי
ב

ערב
ו
יקח
את
לאה
בת
ו
ו
יבא
את
ה
אלי
ו
ו
יבא
אלי
ה
ו
יתן
לבן
ל
ה
את
זלפה
שפחת
ו
ל
לאה
בת
ו
שפחה
ו
יהי
ב

בקר
ו
הנה
הוא
לאה
ו
יאמר
אל
לבן
מה
זאת
עשית
ל
י
ה
לא
ב
רחל
עבדתי
עמ
ך
ו
ל
מה
רמית
ני
ו
יאמר
לבן
לא
יעשה
כן
ב
מקומ
נו
ל
תת
ה
צעירה
ל
פני
ה
בכירה
מלא
שבע
זאת
ו
נתנה
ל
ך
גם
את
זאת
ב
עבדה
אשר
תעבד
עמד
י
עוד
שבע
שנים
אחרות
ו
יעש
יעקב
כן
ו
ימלא
שבע
זאת
ו
יתן
ל
ו
את
רחל
בת
ו
ל
ו
ל
אשה
ו
יתן
לבן
ל
רחל
בת
ו
את
בלהה
שפחת
ו
ל
ה
ל
שפחה
ו
יבא
גם
אל
רחל
ו
יאהב
גם
את
רחל
מ
לאה
ו
יעבד
עמ
ו
עוד
שבע
שנים
אחרות
ו
ירא
יהוה
כי
שנואה
לאה
ו
יפתח
את
רחמ
ה
ו
רחל
עקרה
ו
תהר
לאה
ו
תלד
בן
ו
תקרא
שמ
ו
ראובן
כי
אמרה
כי
ראה
יהוה
ב
עני
י
כי
עתה
יאהב
ני
איש
י
ו
תהר
עוד
ו
תלד
בן
ו
תאמר
כי
שמע
יהוה
כי
שנואה
אנכי
ו
יתן
ל
י
גם
את
זה
ו
תקרא
שמ
ו
שמעון
ו
תהר
עוד
ו
תלד
בן
ו
תאמר
עתה
ה
פעם
ילוה
איש
י
אל
י
כי
ילדתי
ל
ו
שלשה
בנים
על
כן
קרא
שמ
ו
לוי
ו
תהר
עוד
ו
תלד
בן
ו
תאמר
ה
פעם
אודה
את
יהוה
על
כן
קראה
שמ
ו
יהודה
ו
תעמד
מ
לדת
ו
תרא
רחל
כי
לא
ילדה
ל
יעקב
ו
תקנא
רחל
ב
אחת
ה
ו
תאמר
אל
יעקב
הב
ה
ל
י
בנים
ו
אם
אין
מתה
אנכי
ו
יחר
אף
יעקב
ב
רחל
ו
יאמר
ה
תחת
אלהים
אנכי
אשר
מנע
ממ
ך
פרי
בטן
ו
תאמר
הנה
אמת
י
בלהה
בא
אלי
ה
ו
תלד
על
ברכ
י
ו
אבנה
גם
אנכי
ממ
נה
ו
תתן
ל
ו
את
בלהה
שפחת
ה
ל
אשה
ו
יבא
אלי
ה
יעקב
ו
תהר
בלהה
ו
תלד
ל
יעקב
בן
ו
תאמר
רחל
דנ
ני
אלהים
ו
גם
שמע
ב
קל
י
ו
יתן
ל
י
בן
על
כן
קראה
שמ
ו
דן
ו
תהר
עוד
ו
תלד
בלהה
שפחת
רחל
בן
שני
ל
יעקב
ו
תאמר
רחל
נפתולי
אלהים
נפתלתי
עם
אחת
י
גם
יכלתי
ו
תקרא
שמ
ו
נפתלי
ו
תרא
לאה
כי
עמדה
מ
לדת
ו
תקח
את
זלפה
שפחת
ה
ו
תתן
את
ה
ל
יעקב
ל
אשה
ו
תלד
זלפה
שפחת
לאה
ל
יעקב
בן
ו
תאמר
לאה
בא
גד
ו
תקרא
את
שמ
ו
גד
ו
תלד
זלפה
שפחת
לאה
בן
שני
ל
יעקב
ו
תאמר
לאה
ב
אשר
י
כי
אשרו
ני
בנות
ו
תקרא
את
שמ
ו
אשר
ו
ילך
ראובן
ב
ימי
קציר
חטים
ו
ימצא
דודאים
ב

שדה
ו
יבא
את
ם
אל
לאה
אמ
ו
ו
תאמר
רחל
אל
לאה
תני
נא
ל
י
מ
דודאי
בנ
ך
ו
תאמר
ל
ה
ה
מעט
קחת
ך
את
איש
י
ו
ל
קחת
גם
את
דודאי
בנ
י
ו
תאמר
רחל
ל
כן
ישכב
עמ
ך
ה
לילה
תחת
דודאי
בנ
ך
ו
יבא
יעקב
מן
ה
שדה
ב

ערב
ו
תצא
לאה
ל
קראת
ו
ו
תאמר
אל
י
תבוא
כי
שכר
שכרתי
ך
ב
דודאי
בנ
י
ו
ישכב
עמ
ה
ב

לילה
הוא
ו
ישמע
אלהים
אל
לאה
ו
תהר
ו
תלד
ל
יעקב
בן
חמישי
ו
תאמר
לאה
נתן
אלהים
שכר
י
אשר
נתתי
שפחת
י
ל
איש
י
ו
תקרא
שמ
ו
יששכר
ו
תהר
עוד
לאה
ו
תלד
בן
ששי
ל
יעקב
ו
תאמר
לאה
זבד
ני
אלהים
את
י
זבד
טוב
ה
פעם
יזבל
ני
איש
י
כי
ילדתי
ל
ו
ששה
בנים
ו
תקרא
את
שמ
ו
זבלון
ו
אחר
ילדה
בת
ו
תקרא
את
שמ
ה
דינה
ו
יזכר
אלהים
את
רחל
ו
ישמע
אלי
ה
אלהים
ו
יפתח
את
רחמ
ה
ו
תהר
ו
תלד
בן
ו
תאמר
אסף
אלהים
את
חרפת
י
ו
תקרא
את
שמ
ו
יוסף
ל
אמר
יסף
יהוה
ל
י
בן
אחר
ו
יהי
כ
אשר
ילדה
רחל
את
יוסף
ו
יאמר
יעקב
אל
לבן
שלח
ני
ו
אלכה
אל
מקומ
י
ו
ל
ארצ
י
תנ
ה
את
נש
י
ו
את
ילד
י
אשר
עבדתי
את
ך
ב
הן
ו
אלכה
כי
אתה
ידעת
את
עבדת
י
אשר
עבדתי
ך
ו
יאמר
אלי
ו
לבן
אם
נא
מצאתי
חן
ב
עיני
ך
נחשתי
ו
יברכ
ני
יהוה
ב
גלל
ך
ו
יאמר
נקב
ה
שכר
ך
על
י
ו
אתנה
ו
יאמר
אלי
ו
אתה
ידעת
את
אשר
עבדתי
ך
ו
את
אשר
היה
מקנ
ך
את
י
כי
מעט
אשר
היה
ל
ך
ל
פנ
י
ו
יפרץ
ל
רב
ו
יברך
יהוה
את
ך
ל
רגל
י
ו
עתה
מתי
אעשה
גם
אנכי
ל
בית
י
ו
יאמר
מה
אתן
ל
ך
ו
יאמר
יעקב
לא
תתן
ל
י
מאומה
אם
תעשה
ל
י
ה
דבר
ה
זה
אשובה
ארעה
צאנ
ך
אשמר
אעבר
ב
כל
צאנ
ך
ה
יום
הסר
מ
שם
כל
שה
נקד
ו
טלוא
ו
כל
שה
חום
ב

כשבים
ו
טלוא
ו
נקד
ב

עזים
ו
היה
שכר
י
ו
ענתה
ב
י
צדקת
י
ב
יום
מחר
כי
תבוא
על
שכר
י
ל
פני
ך
כל
אשר
אינ
נו
נקד
ו
טלוא
ב

עזים
ו
חום
ב

כשבים
גנוב
הוא
את
י
ו
יאמר
לבן
הן
לו
יהי
כ
דבר
ך
ו
יסר
ב

יום
ה
הוא
את
ה
תישים
ה
עקדים
ו
ה
טלאים
ו
את
כל
ה
עזים
ה
נקדות
ו
ה
טלאת
כל
אשר
לבן
ב
ו
ו
כל
חום
ב

כשבים
ו
יתן
ב
יד
בני
ו
ו
ישם
דרך
שלשת
ימים
בינ
ו
ו
בין
יעקב
ו
יעקב
רעה
את
צאן
לבן
ה
נותרת
ו
יקח
ל
ו
יעקב
מקל
לבנה
לח
ו
לוז
ו
ערמון
ו
יפצל
ב
הן
פצלות
לבנות
מחשף
ה
לבן
אשר
על
ה
מקלות
ו
יצג
את
ה
מקלות
אשר
פצל
ב

רהטים
ב
שקתות
ה
מים
אשר
תבאן
ה
צאן
ל
שתות
ל
נכח
ה
צאן
ו
יחמנה
ב
בא
ן
ל
שתות
ו
יחמו
ה
צאן
אל
ה
מקלות
ו
תלדן
ה
צאן
עקדים
נקדים
ו
טלאים
ו
ה
כשבים
הפריד
יעקב
ו
יתן
פני
ה
צאן
אל
עקד
ו
כל
חום
ב
צאן
לבן
ו
ישת
ל
ו
עדרים
ל
בד
ו
ו
לא
שת
ם
על
צאן
לבן
ו
היה
ב
כל
יחם
ה
צאן
ה
מקשרות
ו
שם
יעקב
את
ה
מקלות
ל
עיני
ה
צאן
ב

רהטים
ל
יחמ
נה
ב

מקלות
ו
ב
העטיף
ה
צאן
לא
ישים
ו
היה
ה
עטפים
ל
לבן
ו
ה
קשרים
ל
יעקב
ו
יפרץ
ה
איש
מאד
מאד
ו
יהי
ל
ו
צאן
רבות
ו
שפחות
ו
עבדים
ו
גמלים
ו
חמרים
ו
ישמע
את
דברי
בני
לבן
ל
אמר
לקח
יעקב
את
כל
אשר
ל
אבי
נו
ו
מ
אשר
ל
אבי
נו
עשה
את
כל
ה
כבד
ה
זה
ו
ירא
יעקב
את
פני
לבן
ו
הנה
אינ
נו
עמ
ו
כ
תמול
שלשום
ו
יאמר
יהוה
אל
יעקב
שוב
אל
ארץ
אבותי
ך
ו
ל
מולדת
ך
ו
אהיה
עמ
ך
ו
ישלח
יעקב
ו
יקרא
ל
רחל
ו
ל
לאה
ה
שדה
אל
צאנ
ו
ו
יאמר
ל
הן
ראה
אנכי
את
פני
אבי
כן
כי
אינ
נו
אל
י
כ
תמל
שלשם
ו
אלהי
אב
י
היה
עמד
י
ו
אתנה
ידעתן
כי
ב
כל
כח
י
עבדתי
את
אבי
כן
ו
אבי
כן
התל
ב
י
ו
החלף
את
משכרת
י
עשרת
מנים
ו
לא
נתנ
ו
אלהים
ל
הרע
עמד
י
אם
כה
יאמר
נקדים
יהיה
שכר
ך
ו
ילדו
כל
ה
צאן
נקדים
ו
אם
כה
יאמר
עקדים
יהיה
שכר
ך
ו
ילדו
כל
ה
צאן
עקדים
ו
יצל
אלהים
את
מקנה
אבי
כם
ו
יתן
ל
י
ו
יהי
ב
עת
יחם
ה
צאן
ו
אשא
עינ
י
ו
ארא
ב
חלום
ו
הנה
ה
עתדים
ה
עלים
על
ה
צאן
עקדים
נקדים
ו
ברדים
ו
יאמר
אל
י
מלאך
ה
אלהים
ב
חלום
יעקב
ו
אמר
הננ
י
ו
יאמר
שא
נא
עיני
ך
ו
ראה
כל
ה
עתדים
ה
עלים
על
ה
צאן
עקדים
נקדים
ו
ברדים
כי
ראיתי
את
כל
אשר
לבן
עשה
ל
ך
אנכי
ה
אל
בית
אל
אשר
משחת
שם
מצבה
אשר
נדרת
ל
י
שם
נדר
עתה
קום
צא
מן
ה
ארץ
ה
זאת
ו
שוב
אל
ארץ
מולדת
ך
ו
תען
רחל
ו
לאה
ו
תאמרנה
ל
ו
ה
עוד
ל
נו
חלק
ו
נחלה
ב
בית
אבי
נו
ה
לוא
נכריות
נחשבנו
ל
ו
כי
מכר
נו
ו
יאכל
גם
אכול
את
כספ
נו
כי
כל
ה
עשר
אשר
הציל
אלהים
מ
אבי
נו
ל
נו
הוא
ו
ל
בני
נו
ו
עתה
כל
אשר
אמר
אלהים
אלי
ך
עשה
ו
יקם
יעקב
ו
ישא
את
בני
ו
ו
את
נשי
ו
על
ה
גמלים
ו
ינהג
את
כל
מקנ
הו
ו
את
כל
רכש
ו
אשר
רכש
מקנה
קנינ
ו
אשר
רכש
ב
פדן
ארם
ל
בוא
אל
יצחק
אבי
ו
ארצ
ה
כנען
ו
לבן
הלך
ל
גזז
את
צאנ
ו
ו
תגנב
רחל
את
ה
תרפים
אשר
ל
אבי
ה
ו
יגנב
יעקב
את
לב
לבן
ה
ארמי
על
בלי
הגיד
ל
ו
כי
ברח
הוא
ו
יברח
הוא
ו
כל
אשר
ל
ו
ו
יקם
ו
יעבר
את
ה
נהר
ו
ישם
את
פני
ו
הר
ה
גלעד
ו
יגד
ל
לבן
ב

יום
ה
שלישי
כי
ברח
יעקב
ו
יקח
את
אחי
ו
עמ
ו
ו
ירדף
אחרי
ו
דרך
שבעת
ימים
ו
ידבק
את
ו
ב
הר
ה
גלעד
ו
יבא
אלהים
אל
לבן
ה
ארמי
ב
חלם
ה
לילה
ו
יאמר
ל
ו
השמר
ל
ך
פן
תדבר
עם
יעקב
מ
טוב
עד
רע
ו
ישג
לבן
את
יעקב
ו
יעקב
תקע
את
אהל
ו
ב

הר
ו
לבן
תקע
את
אחי
ו
ב
הר
ה
גלעד
ו
יאמר
לבן
ל
יעקב
מה
עשית
ו
תגנב
את
לבב
י
ו
תנהג
את
בנת
י
כ
שביות
חרב
ל
מה
נחבאת
ל
ברח
ו
תגנב
את
י
ו
לא
הגדת
ל
י
ו
אשלח
ך
ב
שמחה
ו
ב
שרים
ב
תף
ו
ב
כנור
ו
לא
נטשת
ני
ל
נשק
ל
בנ
י
ו
ל
בנת
י
עתה
הסכלת
עשו
יש
ל
אל
יד
י
ל
עשות
עמ
כם
רע
ו
אלהי
אבי
כם
אמש
אמר
אל
י
ל
אמר
השמר
ל
ך
מ
דבר
עם
יעקב
מ
טוב
עד
רע
ו
עתה
הלך
הלכת
כי
נכסף
נכספתה
ל
בית
אבי
ך
ל
מה
גנבת
את
אלה
י
ו
יען
יעקב
ו
יאמר
ל
לבן
כי
יראתי
כי
אמרתי
פן
תגזל
את
בנותי
ך
מ
עמ
י
עם
אשר
תמצא
את
אלהי
ך
לא
יחיה
נגד
אחי
נו
הכר
ל
ך
מה
עמד
י
ו
קח
ל
ך
ו
לא
ידע
יעקב
כי
רחל
גנבת
ם
ו
יבא
לבן
ב
אהל
יעקב
ו
ב
אהל
לאה
ו
ב
אהל
שתי
ה
אמהת
ו
לא
מצא
ו
יצא
מ
אהל
לאה
ו
יבא
ב
אהל
רחל
ו
רחל
לקחה
את
ה
תרפים
ו
תשמ
ם
ב
כר
ה
גמל
ו
תשב
עלי
הם
ו
ימשש
לבן
את
כל
ה
אהל
ו
לא
מצא
ו
תאמר
אל
אבי
ה
אל
יחר
ב
עיני
אדנ
י
כי
לוא
אוכל
ל
קום
מ
פני
ך
כי
דרך
נשים
ל
י
ו
יחפש
ו
לא
מצא
את
ה
תרפים
ו
יחר
ל
יעקב
ו
ירב
ב
לבן
ו
יען
יעקב
ו
יאמר
ל
לבן
מה
פשע
י
מה
חטאת
י
כי
דלקת
אחר
י
כי
מששת
את
כל
כל
י
מה
מצאת
מ
כל
כלי
בית
ך
שים
כה
נגד
אח
י
ו
אחי
ך
ו
יוכיחו
בין
שני
נו
זה
עשרים
שנה
אנכי
עמ
ך
רחלי
ך
ו
עזי
ך
לא
שכלו
ו
אילי
צאנ
ך
לא
אכלתי
טרפה
לא
הבאתי
אלי
ך
אנכי
אחט
נה
מ
יד
י
תבקש
נה
גנבתי
יום
ו
גנבתי
לילה
הייתי
ב

יום
אכל
ני
חרב
ו
קרח
ב

לילה
ו
תדד
שנת
י
מ
עינ
י
זה
ל
י
עשרים
שנה
ב
בית
ך
עבדתי
ך
ארבע
עשרה
שנה
ב
שתי
בנתי
ך
ו
שש
שנים
ב
צאנ
ך
ו
תחלף
את
משכרת
י
עשרת
מנים
לולי
אלהי
אב
י
אלהי
אברהם
ו
פחד
יצחק
היה
ל
י
כי
עתה
ריקם
שלחת
ני
את
עני
י
ו
את
יגיע
כפ
י
ראה
אלהים
ו
יוכח
אמש
ו
יען
לבן
ו
יאמר
אל
יעקב
ה
בנות
בנת
י
ו
ה
בנים
בנ
י
ו
ה
צאן
צאנ
י
ו
כל
אשר
אתה
ראה
ל
י
הוא
ו
ל
בנת
י
מה
אעשה
ל
אלה
ה
יום
או
ל
בני
הן
אשר
ילדו
ו
עתה
לכ
ה
נכרתה
ברית
אני
ו
אתה
ו
היה
ל
עד
בינ
י
ו
בינ
ך
ו
יקח
יעקב
אבן
ו
ירימ
ה
מצבה
ו
יאמר
יעקב
ל
אחי
ו
לקטו
אבנים
ו
יקחו
אבנים
ו
יעשו
גל
ו
יאכלו
שם
על
ה
גל
ו
יקרא
ל
ו
לבן
יגר
שהדותא
ו
יעקב
קרא
ל
ו
גלעד
ו
יאמר
לבן
ה
גל
ה
זה
עד
בינ
י
ו
בינ
ך
ה
יום
על
כן
קרא
שמ
ו
גלעד
ו
ה
מצפה
אשר
אמר
יצף
יהוה
בינ
י
ו
בינ
ך
כי
נסתר
איש
מ
רע
הו
אם
תענה
את
בנת
י
ו
אם
תקח
נשים
על
בנת
י
אין
איש
עמ
נו
ראה
אלהים
עד
בינ
י
ו
בינ
ך
ו
יאמר
לבן
ל
יעקב
הנה
ה
גל
ה
זה
ו
הנה
ה
מצבה
אשר
יריתי
בינ
י
ו
בינ
ך
עד
ה
גל
ה
זה
ו
עדה
ה
מצבה
אם
אני
לא
אעבר
אלי
ך
את
ה
גל
ה
זה
ו
אם
אתה
לא
תעבר
אל
י
את
ה
גל
ה
זה
ו
את
ה
מצבה
ה
זאת
ל
רעה
אלהי
אברהם
ו
אלהי
נחור
ישפטו
ביני
נו
אלהי
אבי
הם
ו
ישבע
יעקב
ב
פחד
אבי
ו
יצחק
ו
יזבח
יעקב
זבח
ב

הר
ו
יקרא
ל
אחי
ו
ל
אכל
לחם
ו
יאכלו
לחם
ו
ילינו
ב

הר
ו
ישכם
לבן
ב

בקר
ו
ינשק
ל
בני
ו
ו
ל
בנותי
ו
ו
יברך
את
הם
ו
ילך
ו
ישב
לבן
ל
מקמ
ו
ו
יעקב
הלך
ל
דרכ
ו
ו
יפגעו
ב
ו
מלאכי
אלהים
ו
יאמר
יעקב
כ
אשר
רא
ם
מחנה
אלהים
זה
ו
יקרא
שם
ה
מקום
ה
הוא
מחנים
ו
ישלח
יעקב
מלאכים
ל
פני
ו
אל
עשו
אחי
ו
ארצ
ה
שעיר
שדה
אדום
ו
יצו
את
ם
ל
אמר
כה
תאמרו
ן
ל
אדנ
י
ל
עשו
כה
אמר
עבד
ך
יעקב
עם
לבן
גרתי
ו
אחר
עד
עתה
ו
יהי
ל
י
שור
ו
חמור
צאן
ו
עבד
ו
שפחה
ו
אשלח
ה
ל
הגיד
ל
אדנ
י
ל
מצא
חן
ב
עיני
ך
ו
ישבו
ה
מלאכים
אל
יעקב
ל
אמר
באנו
אל
אחי
ך
אל
עשו
ו
גם
הלך
ל
קראת
ך
ו
ארבע
מאות
איש
עמ
ו
ו
יירא
יעקב
מאד
ו
יצר
ל
ו
ו
יחץ
את
ה
עם
אשר
את
ו
ו
את
ה
צאן
ו
את
ה
בקר
ו
ה
גמלים
ל
שני
מחנות
ו
יאמר
אם
יבוא
עשו
אל
ה
מחנה
ה
אחת
ו
הכ
הו
ו
היה
ה
מחנה
ה
נשאר
ל
פליטה
ו
יאמר
יעקב
אלהי
אב
י
אברהם
ו
אלהי
אב
י
יצחק
יהוה
ה
אמר
אל
י
שוב
ל
ארצ
ך
ו
ל
מולדת
ך
ו
איטיבה
עמ
ך
קטנתי
מ
כל
ה
חסדים
ו
מ
כל
ה
אמת
אשר
עשית
את
עבד
ך
כי
ב
מקל
י
עברתי
את
ה
ירדן
ה
זה
ו
עתה
הייתי
ל
שני
מחנות
הציל
ני
נא
מ
יד
אח
י
מ
יד
עשו
כי
ירא
אנכי
את
ו
פן
יבוא
ו
הכ
ני
אם
על
בנים
ו
אתה
אמרת
היטב
איטיב
עמ
ך
ו
שמתי
את
זרע
ך
כ
חול
ה
ים
אשר
לא
יספר
מ
רב
ו
ילן
שם
ב

לילה
ה
הוא
ו
יקח
מן
ה
בא
ב
יד
ו
מנחה
ל
עשו
אחי
ו
עזים
מאתים
ו
תישים
עשרים
רחלים
מאתים
ו
אילים
עשרים
גמלים
מיניקות
ו
בני
הם
שלשים
פרות
ארבעים
ו
פרים
עשרה
אתנת
עשרים
ו
עירם
עשרה
ו
יתן
ב
יד
עבדי
ו
עדר
עדר
ל
בד
ו
ו
יאמר
אל
עבדי
ו
עברו
ל
פנ
י
ו
רוח
תשימו
בין
עדר
ו
בין
עדר
ו
יצו
את
ה
ראשון
ל
אמר
כי
יפגש
ך
עשו
אח
י
ו
שאל
ך
ל
אמר
ל
מי
אתה
ו
אנה
תלך
ו
ל
מי
אלה
ל
פני
ך
ו
אמרת
ל
עבד
ך
ל
יעקב
מנחה
הוא
שלוחה
ל
אדנ
י
ל
עשו
ו
הנה
גם
הוא
אחרי
נו
ו
יצו
גם
את
ה
שני
גם
את
ה
שלישי
גם
את
כל
ה
הלכים
אחרי
ה
עדרים
ל
אמר
כ

דבר
ה
זה
תדברו
ן
אל
עשו
ב
מצא
כם
את
ו
ו
אמרתם
גם
הנה
עבד
ך
יעקב
אחרי
נו
כי
אמר
אכפרה
פני
ו
ב

מנחה
ה
הלכת
ל
פנ
י
ו
אחרי
כן
אראה
פני
ו
אולי
ישא
פנ
י
ו
תעבר
ה
מנחה
על
פני
ו
ו
הוא
לן
ב

לילה
ה
הוא
ב

מחנה
ו
יקם
ב

לילה
הוא
ו
יקח
את
שתי
נשי
ו
ו
את
שתי
שפחתי
ו
ו
את
אחד
עשר
ילדי
ו
ו
יעבר
את
מעבר
יבק
ו
יקח
ם
ו
יעבר
ם
את
ה
נחל
ו
יעבר
את
אשר
ל
ו
ו
יותר
יעקב
ל
בד
ו
ו
יאבק
איש
עמ
ו
עד
עלות
ה
שחר
ו
ירא
כי
לא
יכל
ל
ו
ו
יגע
ב
כף
ירכ
ו
ו
תקע
כף
ירך
יעקב
ב
האבק
ו
עמ
ו
ו
יאמר
שלח
ני
כי
עלה
ה
שחר
ו
יאמר
לא
אשלח
ך
כי
אם
ברכת
ני
ו
יאמר
אלי
ו
מה
שמ
ך
ו
יאמר
יעקב
ו
יאמר
לא
יעקב
יאמר
עוד
שמ
ך
כי
אם
ישראל
כי
שרית
עם
אלהים
ו
עם
אנשים
ו
תוכל
ו
ישאל
יעקב
ו
יאמר
הגיד
ה
נא
שמ
ך
ו
יאמר
ל
מה
זה
תשאל
ל
שמ
י
ו
יברך
את
ו
שם
ו
יקרא
יעקב
שם
ה
מקום
פניאל
כי
ראיתי
אלהים
פנים
אל
פנים
ו
תנצל
נפש
י
ו
יזרח
ל
ו
ה
שמש
כ
אשר
עבר
את
פנואל
ו
הוא
צלע
על
ירכ
ו
על
כן
לא
יאכלו
בני
ישראל
את
גיד
ה
נשה
אשר
על
כף
ה
ירך
עד
ה
יום
ה
זה
כי
נגע
ב
כף
ירך
יעקב
ב
גיד
ה
נשה
ו
ישא
יעקב
עיני
ו
ו
ירא
ו
הנה
עשו
בא
ו
עמ
ו
ארבע
מאות
איש
ו
יחץ
את
ה
ילדים
על
לאה
ו
על
רחל
ו
על
שתי
ה
שפחות
ו
ישם
את
ה
שפחות
ו
את
ילדי
הן
ראשנה
ו
את
לאה
ו
ילדי
ה
אחרנים
ו
את
רחל
ו
את
יוסף
אחרנים
ו
הוא
עבר
ל
פני
הם
ו
ישתחו
ארצ
ה
שבע
פעמים
עד
גשת
ו
עד
אחי
ו
ו
ירץ
עשו
ל
קראת
ו
ו
יחבק
הו
ו
יפל
על
צואר
ו
ו
ישק
הו
ו
יבכו
ו
ישא
את
עיני
ו
ו
ירא
את
ה
נשים
ו
את
ה
ילדים
ו
יאמר
מי
אלה
ל
ך
ו
יאמר
ה
ילדים
אשר
חנן
אלהים
את
עבד
ך
ו
תגשן
ה
שפחות
הנה
ו
ילדי
הן
ו
תשתחוין
ו
תגש
גם
לאה
ו
ילדי
ה
ו
ישתחוו
ו
אחר
נגש
יוסף
ו
רחל
ו
ישתחוו
ו
יאמר
מי
ל
ך
כל
ה
מחנה
ה
זה
אשר
פגשתי
ו
יאמר
ל
מצא
חן
ב
עיני
אדנ
י
ו
יאמר
עשו
יש
ל
י
רב
אח
י
יהי
ל
ך
אשר
ל
ך
ו
יאמר
יעקב
אל
נא
אם
נא
מצאתי
חן
ב
עיני
ך
ו
לקחת
מנחת
י
מ
יד
י
כי
על
כן
ראיתי
פני
ך
כ
ראת
פני
אלהים
ו
תרצ
ני
קח
נא
את
ברכת
י
אשר
הבאת
ל
ך
כי
חנ
ני
אלהים
ו
כי
יש
ל
י
כל
ו
יפצר
ב
ו
ו
יקח
ו
יאמר
נסעה
ו
נלכה
ו
אלכה
ל
נגד
ך
ו
יאמר
אלי
ו
אדנ
י
ידע
כי
ה
ילדים
רכים
ו
ה
צאן
ו
ה
בקר
עלות
על
י
ו
דפקו
ם
יום
אחד
ו
מתו
כל
ה
צאן
יעבר
נא
אדנ
י
ל
פני
עבד
ו
ו
אני
אתנהלה
ל
אט
י
ל
רגל
ה
מלאכה
אשר
ל
פנ
י
ו
ל
רגל
ה
ילדים
עד
אשר
אבא
אל
אדנ
י
שעיר
ה
ו
יאמר
עשו
אציגה
נא
עמ
ך
מן
ה
עם
אשר
את
י
ו
יאמר
ל
מה
זה
אמצא
חן
ב
עיני
אדנ
י
ו
ישב
ב

יום
ה
הוא
עשו
ל
דרכ
ו
שעיר
ה
ו
יעקב
נסע
סכת
ה
ו
יבן
ל
ו
בית
ו
ל
מקנ
הו
עשה
סכת
על
כן
קרא
שם
ה
מקום
סכות
ו
יבא
יעקב
שלם
עיר
שכם
אשר
ב
ארץ
כנען
ב
בא
ו
מ
פדן
ארם
ו
יחן
את
פני
ה
עיר
ו
יקן
את
חלקת
ה
שדה
אשר
נטה
שם
אהל
ו
מ
יד
בני
חמור
אבי
שכם
ב
מאה
קשיטה
ו
יצב
שם
מזבח
ו
יקרא
ל
ו
אל
אלהי
ישראל
ו
תצא
דינה
בת
לאה
אשר
ילדה
ל
יעקב
ל
ראות
ב
בנות
ה
ארץ
ו
ירא
את
ה
שכם
בן
חמור
ה
חוי
נשיא
ה
ארץ
ו
יקח
את
ה
ו
ישכב
את
ה
ו
יענ
ה
ו
תדבק
נפש
ו
ב
דינה
בת
יעקב
ו
יאהב
את
ה
נער
ו
ידבר
על
לב
ה
נער
ו
יאמר
שכם
אל
חמור
אבי
ו
ל
אמר
קח
ל
י
את
ה
ילדה
ה
זאת
ל
אשה
ו
יעקב
שמע
כי
טמא
את
דינה
בת
ו
ו
בני
ו
היו
את
מקנ
הו
ב

שדה
ו
החרש
יעקב
עד
בא
ם
ו
יצא
חמור
אבי
שכם
אל
יעקב
ל
דבר
את
ו
ו
בני
יעקב
באו
מן
ה
שדה
כ
שמע
ם
ו
יתעצבו
ה
אנשים
ו
יחר
ל
הם
מאד
כי
נבלה
עשה
ב
ישראל
ל
שכב
את
בת
יעקב
ו
כן
לא
יעשה
ו
ידבר
חמור
את
ם
ל
אמר
שכם
בנ
י
חשקה
נפש
ו
ב
בת
כם
תנו
נא
את
ה
ל
ו
ל
אשה
ו
התחתנו
את
נו
בנתי
כם
תתנו
ל
נו
ו
את
בנתי
נו
תקחו
ל
כם
ו
את
נו
תשבו
ו
ה
ארץ
תהיה
ל
פני
כם
שבו
ו
סחרו
ה
ו
האחזו
ב
ה
ו
יאמר
שכם
אל
אבי
ה
ו
אל
אחי
ה
אמצא
חן
ב
עיני
כם
ו
אשר
תאמרו
אל
י
אתן
הרבו
על
י
מאד
מהר
ו
מתן
ו
אתנה
כ
אשר
תאמרו
אל
י
ו
תנו
ל
י
את
ה
נער
ל
אשה
ו
יענו
בני
יעקב
את
שכם
ו
את
חמור
אבי
ו
ב
מרמה
ו
ידברו
אשר
טמא
את
דינה
אחת
ם
ו
יאמרו
אלי
הם
לא
נוכל
ל
עשות
ה
דבר
ה
זה
ל
תת
את
אחת
נו
ל
איש
אשר
ל
ו
ערלה
כי
חרפה
הוא
ל
נו
אך
ב
זאת
נאות
ל
כם
אם
תהיו
כמ
נו
ל
המל
ל
כם
כל
זכר
ו
נתנו
את
בנתי
נו
ל
כם
ו
את
בנתי
כם
נקח
ל
נו
ו
ישבנו
את
כם
ו
היינו
ל
עם
אחד
ו
אם
לא
תשמעו
אלי
נו
ל
המול
ו
לקחנו
את
בת
נו
ו
הלכנו
ו
ייטבו
דברי
הם
ב
עיני
חמור
ו
ב
עיני
שכם
בן
חמור
ו
לא
אחר
ה
נער
ל
עשות
ה
דבר
כי
חפץ
ב
בת
יעקב
ו
הוא
נכבד
מ
כל
בית
אבי
ו
ו
יבא
חמור
ו
שכם
בנ
ו
אל
שער
עיר
ם
ו
ידברו
אל
אנשי
עיר
ם
ל
אמר
ה
אנשים
ה
אלה
שלמים
הם
את
נו
ו
ישבו
ב

ארץ
ו
יסחרו
את
ה
ו
ה
ארץ
הנה
רחבת
ידים
ל
פני
הם
את
בנת
ם
נקח
ל
נו
ל
נשים
ו
את
בנתי
נו
נתן
ל
הם
אך
ב
זאת
יאתו
ל
נו
ה
אנשים
ל
שבת
את
נו
ל
היות
ל
עם
אחד
ב
המול
ל
נו
כל
זכר
כ
אשר
הם
נמלים
מקנ
הם
ו
קנינ
ם
ו
כל
בהמת
ם
ה
לוא
ל
נו
הם
אך
נאותה
ל
הם
ו
ישבו
את
נו
ו
ישמעו
אל
חמור
ו
אל
שכם
בנ
ו
כל
יצאי
שער
עיר
ו
ו
ימלו
כל
זכר
כל
יצאי
שער
עיר
ו
ו
יהי
ב

יום
ה
שלישי
ב
היות
ם
כאבים
ו
יקחו
שני
בני
יעקב
שמעון
ו
לוי
אחי
דינה
איש
חרב
ו
ו
יבאו
על
ה
עיר
בטח
ו
יהרגו
כל
זכר
ו
את
חמור
ו
את
שכם
בנ
ו
הרגו
ל
פי
חרב
ו
יקחו
את
דינה
מ
בית
שכם
ו
יצאו
בני
יעקב
באו
על
ה
חללים
ו
יבזו
ה
עיר
אשר
טמאו
אחות
ם
את
צאנ
ם
ו
את
בקר
ם
ו
את
חמרי
הם
ו
את
אשר
ב

עיר
ו
את
אשר
ב

שדה
לקחו
ו
את
כל
חיל
ם
ו
את
כל
טפ
ם
ו
את
נשי
הם
שבו
ו
יבזו
ו
את
כל
אשר
ב

בית
ו
יאמר
יעקב
אל
שמעון
ו
אל
לוי
עכרתם
את
י
ל
הבאיש
ני
ב
ישב
ה
ארץ
ב

כנעני
ו
ב

פרזי
ו
אני
מתי
מספר
ו
נאספו
על
י
ו
הכו
ני
ו
נשמדתי
אני
ו
בית
י
ו
יאמרו
ה
כ
זונה
יעשה
את
אחות
נו
ו
יאמר
אלהים
אל
יעקב
קום
עלה
בית
אל
ו
שב
שם
ו
עשה
שם
מזבח
ל

אל
ה
נראה
אלי
ך
ב
ברח
ך
מ
פני
עשו
אחי
ך
ו
יאמר
יעקב
אל
בית
ו
ו
אל
כל
אשר
עמ
ו
הסרו
את
אלהי
ה
נכר
אשר
ב
תכ
כם
ו
הטהרו
ו
החליפו
שמלתי
כם
ו
נקומה
ו
נעלה
בית
אל
ו
אעשה
שם
מזבח
ל

אל
ה
ענה
את
י
ב
יום
צרת
י
ו
יהי
עמד
י
ב

דרך
אשר
הלכתי
ו
יתנו
אל
יעקב
את
כל
אלהי
ה
נכר
אשר
ב
יד
ם
ו
את
ה
נזמים
אשר
ב
אזני
הם
ו
יטמן
את
ם
יעקב
תחת
ה
אלה
אשר
עם
שכם
ו
יסעו
ו
יהי
חתת
אלהים
על
ה
ערים
אשר
סביבתי
הם
ו
לא
רדפו
אחרי
בני
יעקב
ו
יבא
יעקב
לוז
ה
אשר
ב
ארץ
כנען
הוא
בית
אל
הוא
ו
כל
ה
עם
אשר
עמ
ו
ו
יבן
שם
מזבח
ו
יקרא
ל

מקום
אל
בית
אל
כי
שם
נגלו
אלי
ו
ה
אלהים
ב
ברח
ו
מ
פני
אחי
ו
ו
תמת
דברה
מינקת
רבקה
ו
תקבר
מ
תחת
ל
בית
אל
תחת
ה
אלון
ו
יקרא
שמ
ו
אלון
בכות
ו
ירא
אלהים
אל
יעקב
עוד
ב
בא
ו
מ
פדן
ארם
ו
יברך
את
ו
ו
יאמר
ל
ו
אלהים
שמ
ך
יעקב
לא
יקרא
שמ
ך
עוד
יעקב
כי
אם
ישראל
יהיה
שמ
ך
ו
יקרא
את
שמ
ו
ישראל
ו
יאמר
ל
ו
אלהים
אני
אל
שדי
פרה
ו
רבה
גוי
ו
קהל
גוים
יהיה
ממ
ך
ו
מלכים
מ
חלצי
ך
יצאו
ו
את
ה
ארץ
אשר
נתתי
ל
אברהם
ו
ל
יצחק
ל
ך
אתנ
נה
ו
ל
זרע
ך
אחרי
ך
אתן
את
ה
ארץ
ו
יעל
מ
עלי
ו
אלהים
ב

מקום
אשר
דבר
את
ו
ו
יצב
יעקב
מצבה
ב

מקום
אשר
דבר
את
ו
מצבת
אבן
ו
יסך
עלי
ה
נסך
ו
יצק
עלי
ה
שמן
ו
יקרא
יעקב
את
שם
ה
מקום
אשר
דבר
את
ו
שם
אלהים
בית
אל
ו
יסעו
מ
בית
אל
ו
יהי
עוד
כברת
ה
ארץ
ל
בוא
אפרתה
ו
תלד
רחל
ו
תקש
ב
לדת
ה
ו
יהי
ב
הקשת
ה
ב
לדת
ה
ו
תאמר
ל
ה
ה
מילדת
אל
תיראי
כי
גם
זה
ל
ך
בן
ו
יהי
ב
צאת
נפש
ה
כי
מתה
ו
תקרא
שמ
ו
בן
אוני
ו
אבי
ו
קרא
ל
ו
בנימין
ו
תמת
רחל
ו
תקבר
ב
דרך
אפרתה
הוא
בית
לחם
ו
יצב
יעקב
מצבה
על
קברת
ה
הוא
מצבת
קברת
רחל
עד
ה
יום
ו
יסע
ישראל
ו
יט
אהל
ה
מ
הלאה
ל
מגדל
עדר
ו
יהי
ב
שכן
ישראל
ב

ארץ
ה
הוא
ו
ילך
ראובן
ו
ישכב
את
בלהה
פילגש
אבי
ו
ו
ישמע
ישראל
ו
יהיו
בני
יעקב
שנים
עשר
בני
לאה
בכור
יעקב
ראובן
ו
שמעון
ו
לוי
ו
יהודה
ו
יששכר
ו
זבולן
בני
רחל
יוסף
ו
בנימן
ו
בני
בלהה
שפחת
רחל
דן
ו
נפתלי
ו
בני
זלפה
שפחת
לאה
גד
ו
אשר
אלה
בני
יעקב
אשר
ילד
ל
ו
ב
פדן
ארם
ו
יבא
יעקב
אל
יצחק
אבי
ו
ממרא
קרית
הארבע
הוא
חברון
אשר
גר
שם
אברהם
ו
יצחק
ו
יהיו
ימי
יצחק
מאת
שנה
ו
שמנים
שנה
ו
יגוע
יצחק
ו
ימת
ו
יאסף
אל
עמי
ו
זקן
ו
שבע
ימים
ו
יקברו
את
ו
עשו
ו
יעקב
בני
ו
ו
אלה
תלדות
עשו
הוא
אדום
עשו
לקח
את
נשי
ו
מ
בנות
כנען
את
עדה
בת
אילון
ה
חתי
ו
את
אהליבמה
בת
ענה
בת
צבעון
ה
חוי
ו
את
בשמת
בת
ישמעאל
אחות
נביות
ו
תלד
עדה
ל
עשו
את
אליפז
ו
בשמת
ילדה
את
רעואל
ו
אהליבמה
ילדה
את
יעוש
ו
את
יעלם
ו
את
קרח
אלה
בני
עשו
אשר
ילדו
ל
ו
ב
ארץ
כנען
ו
יקח
עשו
את
נשי
ו
ו
את
בני
ו
ו
את
בנתי
ו
ו
את
כל
נפשות
בית
ו
ו
את
מקנ
הו
ו
את
כל
בהמת
ו
ו
את
כל
קנינ
ו
אשר
רכש
ב
ארץ
כנען
ו
ילך
אל
ארץ
מ
פני
יעקב
אחי
ו
כי
היה
רכוש
ם
רב
מ
שבת
יחדו
ו
לא
יכלה
ארץ
מגורי
הם
ל
שאת
את
ם
מ
פני
מקני
הם
ו
ישב
עשו
ב
הר
שעיר
עשו
הוא
אדום
ו
אלה
תלדות
עשו
אבי
אדום
ב
הר
שעיר
אלה
שמות
בני
עשו
אליפז
בן
עדה
אשת
עשו
רעואל
בן
בשמת
אשת
עשו
ו
יהיו
בני
אליפז
תימן
אומר
צפו
ו
געתם
ו
קנז
ו
תמנע
היתה
פילגש
ל
אליפז
בן
עשו
ו
תלד
ל
אליפז
את
עמלק
אלה
בני
עדה
אשת
עשו
ו
אלה
בני
רעואל
נחת
ו
זרח
שמה
ו
מזה
אלה
היו
בני
בשמת
אשת
עשו
ו
אלה
היו
בני
אהליבמה
בת
ענה
בת
צבעון
אשת
עשו
ו
תלד
ל
עשו
את
יעוש
ו
את
יעלם
ו
את
קרח
אלה
אלופי
בני
עשו
בני
אליפז
בכור
עשו
אלוף
תימן
אלוף
אומר
אלוף
צפו
אלוף
קנז
אלוף
קרח
אלוף
געתם
אלוף
עמלק
אלה
אלופי
אליפז
ב
ארץ
אדום
אלה
בני
עדה
ו
אלה
בני
רעואל
בן
עשו
אלוף
נחת
אלוף
זרח
אלוף
שמה
אלוף
מזה
אלה
אלופי
רעואל
ב
ארץ
אדום
אלה
בני
בשמת
אשת
עשו
ו
אלה
בני
אהליבמה
אשת
עשו
אלוף
יעוש
אלוף
יעלם
אלוף
קרח
אלה
אלופי
אהליבמה
בת
ענה
אשת
עשו
אלה
בני
עשו
ו
אלה
אלופי
הם
הוא
אדום
אלה
בני
שעיר
ה
חרי
ישבי
ה
ארץ
לוטן
ו
שובל
ו
צבעון
ו
ענה
ו
דשון
ו
אצר
ו
דישן
אלה
אלופי
ה
חרי
בני
שעיר
ב
ארץ
אדום
ו
יהיו
בני
לוטן
חרי
ו
הימם
ו
אחות
לוטן
תמנע
ו
אלה
בני
שובל
עלון
ו
מנחת
ו
עיבל
שפו
ו
אונם
ו
אלה
בני
צבעון
ו
איה
ו
ענה
הוא
ענה
אשר
מצא
את
ה
ימם
ב

מדבר
ב
רעת
ו
את
ה
חמרים
ל
צבעון
אבי
ו
ו
אלה
בני
ענה
דשן
ו
אהליבמה
בת
ענה
ו
אלה
בני
דישן
חמדן
ו
אשבן
ו
יתרן
ו
כרן
אלה
בני
אצר
בלהן
ו
זעון
ו
עקן
אלה
בני
דישן
עוץ
ו
ארן
אלה
אלופי
ה
חרי
אלוף
לוטן
אלוף
שובל
אלוף
צבעון
אלוף
ענה
אלוף
דשן
אלוף
אצר
אלוף
דישן
אלה
אלופי
ה
חרי
ל
אלפי
הם
ב
ארץ
שעיר
ו
אלה
ה
מלכים
אשר
מלכו
ב
ארץ
אדום
ל
פני
מלך
מלך
ל
בני
ישראל
ו
ימלך
ב
אדום
בלע
בן
בעור
ו
שם
עיר
ו
דנהבה
ו
ימת
בלע
ו
ימלך
תחתי
ו
יובב
בן
זרח
מ
בצרה
ו
ימת
יובב
ו
ימלך
תחתי
ו
חשם
מ
ארץ
ה
תימני
ו
ימת
חשם
ו
ימלך
תחתי
ו
הדד
בן
בדד
ה
מכה
את
מדין
ב
שדה
מואב
ו
שם
עיר
ו
עוית
ו
ימת
הדד
ו
ימלך
תחתי
ו
שמלה
מ
משרקה
ו
ימת
שמלה
ו
ימלך
תחתי
ו
שאול
מ
רחבות
ה
נהר
ו
ימת
שאול
ו
ימלך
תחתי
ו
בעל
חנן
בן
עכבור
ו
ימת
בעל
חנן
בן
עכבור
ו
ימלך
תחתי
ו
הדר
ו
שם
עיר
ו
פעו
ו
שם
אשת
ו
מהיטבאל
בת
מטרד
בת
מי
זהב
ו
אלה
שמות
אלופי
עשו
ל
משפחת
ם
ל
מקמת
ם
ב
שמת
ם
אלוף
תמנע
אלוף
עלוה
אלוף
יתת
אלוף
אהליבמה
אלוף
אלה
אלוף
פינן
אלוף
קנז
אלוף
תימן
אלוף
מבצר
אלוף
מגדיאל
אלוף
עירם
אלה
אלופי
אדום
ל
משבת
ם
ב
ארץ
אחזת
ם
הוא
עשו
אבי
אדום
ו
ישב
יעקב
ב
ארץ
מגורי
אבי
ו
ב
ארץ
כנען
אלה
תלדות
יעקב
יוסף
בן
שבע
עשרה
שנה
היה
רעה
את
אחי
ו
ב

צאן
ו
הוא
נער
את
בני
בלהה
ו
את
בני
זלפה
נשי
אבי
ו
ו
יבא
יוסף
את
דבת
ם
רעה
אל
אבי
הם
ו
ישראל
אהב
את
יוסף
מ
כל
בני
ו
כי
בן
זקנים
הוא
ל
ו
ו
עשה
ל
ו
כתנת
פסים
ו
יראו
אחי
ו
כי
את
ו
אהב
אבי
הם
מ
כל
אחי
ו
ו
ישנאו
את
ו
ו
לא
יכלו
דבר
ו
ל
שלם
ו
יחלם
יוסף
חלום
ו
יגד
ל
אחי
ו
ו
יוספו
עוד
שנא
את
ו
ו
יאמר
אלי
הם
שמעו
נא
ה
חלום
ה
זה
אשר
חלמתי
ו
הנה
אנחנו
מאלמים
אלמים
ב
תוך
ה
שדה
ו
הנה
קמה
אלמת
י
ו
גם
נצבה
ו
הנה
תסבינה
אלמתי
כם
ו
תשתחוין
ל
אלמת
י
ו
יאמרו
ל
ו
אחי
ו
ה
מלך
תמלך
עלי
נו
אם
משול
תמשל
ב
נו
ו
יוספו
עוד
שנא
את
ו
על
חלמתי
ו
ו
על
דברי
ו
ו
יחלם
עוד
חלום
אחר
ו
יספר
את
ו
ל
אחי
ו
ו
יאמר
הנה
חלמתי
חלום
עוד
ו
הנה
ה
שמש
ו
ה
ירח
ו
אחד
עשר
כוכבים
משתחוים
ל
י
ו
יספר
אל
אבי
ו
ו
אל
אחי
ו
ו
יגער
ב
ו
אבי
ו
ו
יאמר
ל
ו
מה
ה
חלום
ה
זה
אשר
חלמת
ה
בוא
נבוא
אני
ו
אמ
ך
ו
אחי
ך
ל
השתחות
ל
ך
ארצ
ה
ו
יקנאו
ב
ו
אחי
ו
ו
אבי
ו
שמר
את
ה
דבר
ו
ילכו
אחי
ו
ל
רעות
את
צאן
אבי
הם
ב
שכם
ו
יאמר
ישראל
אל
יוסף
ה
לוא
אחי
ך
רעים
ב
שכם
לכ
ה
ו
אשלח
ך
אלי
הם
ו
יאמר
ל
ו
הנ
ני
ו
יאמר
ל
ו
לך
נא
ראה
את
שלום
אחי
ך
ו
את
שלום
ה
צאן
ו
השב
ני
דבר
ו
ישלח
הו
מ
עמק
חברון
ו
יבא
שכמ
ה
ו
ימצא
הו
איש
ו
הנה
תעה
ב

שדה
ו
ישאל
הו
ה
איש
ל
אמר
מה
תבקש
ו
יאמר
את
אח
י
אנכי
מבקש
הגיד
ה
נא
ל
י
איפה
הם
רעים
ו
יאמר
ה
איש
נסעו
מ
זה
כי
שמעתי
אמרים
נלכה
דתינ
ה
ו
ילך
יוסף
אחר
אחי
ו
ו
ימצא
ם
ב
דתן
ו
יראו
את
ו
מ
רחק
ו
ב
טרם
יקרב
אלי
הם
ו
יתנכלו
את
ו
ל
המית
ו
ו
יאמרו
איש
אל
אחי
ו
הנה
בעל
ה
חלמות
הלזה
בא
ו
עתה
לכו
ו
נהרג
הו
ו
נשלכ
הו
ב
אחד
ה
ברות
ו
אמרנו
חיה
רעה
אכלת
הו
ו
נראה
מה
יהיו
חלמתי
ו
ו
ישמע
ראובן
ו
יצל
הו
מ
יד
ם
ו
יאמר
לא
נכ
נו
נפש
ו
יאמר
אל
הם
ראובן
אל
תשפכו
דם
השליכו
את
ו
אל
ה
בור
ה
זה
אשר
ב

מדבר
ו
יד
אל
תשלחו
ב
ו
למען
הציל
את
ו
מ
יד
ם
ל
השיב
ו
אל
אבי
ו
ו
יהי
כ
אשר
בא
יוסף
אל
אחי
ו
ו
יפשיטו
את
יוסף
את
כתנת
ו
את
כתנת
ה
פסים
אשר
עלי
ו
ו
יקח
הו
ו
ישלכו
את
ו
ה
בר
ה
ו
ה
בור
רק
אין
ב
ו
מים
ו
ישבו
ל
אכל
לחם
ו
ישאו
עיני
הם
ו
יראו
ו
הנה
ארחת
ישמעאלים
באה
מ
גלעד
ו
גמלי
הם
נשאים
נכאת
ו
צרי
ו
לט
הולכים
ל
הוריד
מצרימ
ה
ו
יאמר
יהודה
אל
אחי
ו
מה
בצע
כי
נהרג
את
אחי
נו
ו
כסינו
את
דמ
ו
לכו
ו
נמכר
נו
ל

ישמעאלים
ו
יד
נו
אל
תהי
ב
ו
כי
אחי
נו
בשר
נו
הוא
ו
ישמעו
אחי
ו
ו
יעברו
אנשים
מדינים
סחרים
ו
ימשכו
ו
יעלו
את
יוסף
מן
ה
בור
ו
ימכרו
את
יוסף
ל

ישמעאלים
ב
עשרים
כסף
ו
יביאו
את
יוסף
מצרימ
ה
ו
ישב
ראובן
אל
ה
בור
ו
הנה
אין
יוסף
ב

בור
ו
יקרע
את
בגדי
ו
ו
ישב
אל
אחי
ו
ו
יאמר
ה
ילד
אינ
נו
ו
אני
אנה
אני
בא
ו
יקחו
את
כתנת
יוסף
ו
ישחטו
שעיר
עזים
ו
יטבלו
את
ה
כתנת
ב

דם
ו
ישלחו
את
כתנת
ה
פסים
ו
יביאו
אל
אבי
הם
ו
יאמרו
זאת
מצאנו
הכר
נא
ה
כתנת
בנ
ך
הוא
אם
לא
ו
יכיר
ה
ו
יאמר
כתנת
בנ
י
חיה
רעה
אכלת
הו
טרף
טרף
יוסף
ו
יקרע
יעקב
שמלתי
ו
ו
ישם
שק
ב
מתני
ו
ו
יתאבל
על
בנ
ו
ימים
רבים
ו
יקמו
כל
בני
ו
ו
כל
בנתי
ו
ל
נחמ
ו
ו
ימאן
ל
התנחם
ו
יאמר
כי
ארד
אל
בנ
י
אבל
שאל
ה
ו
יבך
את
ו
אבי
ו
ו
ה
מדנים
מכרו
את
ו
אל
מצרים
ל
פוטיפר
סריס
פרעה
שר
ה
טבחים
ו
יהי
ב

עת
ה
הוא
ו
ירד
יהודה
מ
את
אחי
ו
ו
יט
עד
איש
עדלמי
ו
שמ
ו
חירה
ו
ירא
שם
יהודה
בת
איש
כנעני
ו
שמ
ו
שוע
ו
יקח
ה
ו
יבא
אלי
ה
ו
תהר
ו
תלד
בן
ו
יקרא
את
שמ
ו
ער
ו
תהר
עוד
ו
תלד
בן
ו
תקרא
את
שמ
ו
אונן
ו
תסף
עוד
ו
תלד
בן
ו
תקרא
את
שמ
ו
שלה
ו
היה
ב
כזיב
ב
לדת
ה
את
ו
ו
יקח
יהודה
אשה
ל
ער
בכור
ו
ו
שמ
ה
תמר
ו
יהי
ער
בכור
יהודה
רע
ב
עיני
יהוה
ו
ימת
הו
יהוה
ו
יאמר
יהודה
ל
אונן
בא
אל
אשת
אחי
ך
ו
יבם
את
ה
ו
הקם
זרע
ל
אחי
ך
ו
ידע
אונן
כי
לא
ל
ו
יהיה
ה
זרע
ו
היה
אם
בא
אל
אשת
אחי
ו
ו
שחת
ארצ
ה
ל
בלתי
נתן
זרע
ל
אחי
ו
ו
ירע
ב
עיני
יהוה
אשר
עשה
ו
ימת
גם
את
ו
ו
יאמר
יהודה
ל
תמר
כלת
ו
שבי
אלמנה
בית
אבי
ך
עד
יגדל
שלה
בנ
י
כי
אמר
פן
ימות
גם
הוא
כ
אחי
ו
ו
תלך
תמר
ו
תשב
בית
אבי
ה
ו
ירבו
ה
ימים
ו
תמת
בת
שוע
אשת
יהודה
ו
ינחם
יהודה
ו
יעל
על
גזזי
צאנ
ו
הוא
ו
חירה
רע
הו
ה
עדלמי
תמנת
ה
ו
יגד
ל
תמר
ל
אמר
הנה
חמי
ך
עלה
תמנת
ה
ל
גז
צאנ
ו
ו
תסר
בגדי
אלמנות
ה
מ
עלי
ה
ו
תכס
ב

צעיף
ו
תתעלף
ו
תשב
ב
פתח
עינים
אשר
על
דרך
תמנת
ה
כי
ראתה
כי
גדל
שלה
ו
הוא
לא
נתנה
ל
ו
ל
אשה
ו
ירא
ה
יהודה
ו
יחשב
ה
ל
זונה
כי
כסתה
פני
ה
ו
יט
אלי
ה
אל
ה
דרך
ו
יאמר
הב
ה
נא
אבוא
אלי
ך
כי
לא
ידע
כי
כלת
ו
הוא
ו
תאמר
מה
תתן
ל
י
כי
תבוא
אל
י
ו
יאמר
אנכי
אשלח
גדי
עזים
מן
ה
צאן
ו
תאמר
אם
תתן
ערבון
עד
שלח
ך
ו
יאמר
מה
ה
ערבון
אשר
אתן
ל
ך
ו
תאמר
חתמ
ך
ו
פתיל
ך
ו
מט
ך
אשר
ב
יד
ך
ו
יתן
ל
ה
ו
יבא
אלי
ה
ו
תהר
ל
ו
ו
תקם
ו
תלך
ו
תסר
צעיפ
ה
מ
עלי
ה
ו
תלבש
בגדי
אלמנות
ה
ו
ישלח
יהודה
את
גדי
ה
עזים
ב
יד
רע
הו
ה
עדלמי
ל
קחת
ה
ערבון
מ
יד
ה
אשה
ו
לא
מצא
ה
ו
ישאל
את
אנשי
מקמ
ה
ל
אמר
איה
ה
קדשה
הוא
ב

עינים
על
ה
דרך
ו
יאמרו
לא
היתה
ב
זה
קדשה
ו
ישב
אל
יהודה
ו
יאמר
לא
מצאתי
ה
ו
גם
אנשי
ה
מקום
אמרו
לא
היתה
ב
זה
קדשה
ו
יאמר
יהודה
תקח
ל
ה
פן
נהיה
ל
בוז
הנה
שלחתי
ה
גדי
ה
זה
ו
אתה
לא
מצאת
ה
ו
יהי
כ
מ
שלש
חדשים
ו
יגד
ל
יהודה
ל
אמר
זנתה
תמר
כלת
ך
ו
גם
הנה
הרה
ל
זנונים
ו
יאמר
יהודה
הוציאו
ה
ו
תשרף
הוא
מוצאת
ו
היא
שלחה
אל
חמי
ה
ל
אמר
ל
איש
אשר
אלה
ל
ו
אנכי
הרה
ו
תאמר
הכר
נא
ל
מי
ה
חתמת
ו
ה
פתילים
ו
ה
מטה
ה
אלה
ו
יכר
יהודה
ו
יאמר
צדקה
ממ
ני
כי
על
כן
לא
נתתי
ה
ל
שלה
בנ
י
ו
לא
יסף
עוד
ל
דעת
ה
ו
יהי
ב
עת
לדת
ה
ו
הנה
תאומים
ב
בטנ
ה
ו
יהי
ב
לדת
ה
ו
יתן
יד
ו
תקח
ה
מילדת
ו
תקשר
על
יד
ו
שני
ל
אמר
זה
יצא
ראשנה
ו
יהי
כ
משיב
יד
ו
ו
הנה
יצא
אחי
ו
ו
תאמר
מה
פרצת
עלי
ך
פרץ
ו
יקרא
שמ
ו
פרץ
ו
אחר
יצא
אחי
ו
אשר
על
יד
ו
ה
שני
ו
יקרא
שמ
ו
זרח
ו
יוסף
הורד
מצרימ
ה
ו
יקנ
הו
פוטיפר
סריס
פרעה
שר
ה
טבחים
איש
מצרי
מ
יד
ה
ישמעאלים
אשר
הורד
הו
שמ
ה
ו
יהי
יהוה
את
יוסף
ו
יהי
איש
מצליח
ו
יהי
ב
בית
אדני
ו
ה
מצרי
ו
ירא
אדני
ו
כי
יהוה
את
ו
ו
כל
אשר
הוא
עשה
יהוה
מצליח
ב
יד
ו
ו
ימצא
יוסף
חן
ב
עיני
ו
ו
ישרת
את
ו
ו
יפקד
הו
על
בית
ו
ו
כל
יש
ל
ו
נתן
ב
יד
ו
ו
יהי
מ
אז
הפקיד
את
ו
ב
בית
ו
ו
על
כל
אשר
יש
ל
ו
ו
יברך
יהוה
את
בית
ה
מצרי
ב
גלל
יוסף
ו
יהי
ברכת
יהוה
ב
כל
אשר
יש
ל
ו
ב

בית
ו
ב

שדה
ו
יעזב
כל
אשר
ל
ו
ב
יד
יוסף
ו
לא
ידע
את
ו
מאומה
כי
אם
ה
לחם
אשר
הוא
אוכל
ו
יהי
יוסף
יפה
תאר
ו
יפה
מראה
ו
יהי
אחר
ה
דברים
ה
אלה
ו
תשא
אשת
אדני
ו
את
עיני
ה
אל
יוסף
ו
תאמר
שכב
ה
עמ
י
ו
ימאן
ו
יאמר
אל
אשת
אדני
ו
הן
אדנ
י
לא
ידע
את
י
מה
ב

בית
ו
כל
אשר
יש
ל
ו
נתן
ב
יד
י
אינ
נו
גדול
ב

בית
ה
זה
ממ
ני
ו
לא
חשך
ממ
ני
מאומה
כי
אם
אות
ך
ב
אשר
את
אשת
ו
ו
איך
אעשה
ה
רעה
ה
גדלה
ה
זאת
ו
חטאתי
ל
אלהים
ו
יהי
כ
דבר
ה
אל
יוסף
יום
יום
ו
לא
שמע
אלי
ה
ל
שכב
אצל
ה
ל
היות
עמ
ה
ו
יהי
כ
ה
יום
ה
זה
ו
יבא
ה
בית
ה
ל
עשות
מלאכת
ו
ו
אין
איש
מ
אנשי
ה
בית
שם
ב

בית
ו
תתפש
הו
ב
בגד
ו
ל
אמר
שכב
ה
עמ
י
ו
יעזב
בגד
ו
ב
יד
ה
ו
ינס
ו
יצא
ה
חוצ
ה
ו
יהי
כ
ראות
ה
כי
עזב
בגד
ו
ב
יד
ה
ו
ינס
ה
חוצ
ה
ו
תקרא
ל
אנשי
בית
ה
ו
תאמר
ל
הם
ל
אמר
ראו
הביא
ל
נו
איש
עברי
ל
צחק
ב
נו
בא
אל
י
ל
שכב
עמ
י
ו
אקרא
ב
קול
גדול
ו
יהי
כ
שמע
ו
כי
הרימתי
קול
י
ו
אקרא
ו
יעזב
בגד
ו
אצל
י
ו
ינס
ו
יצא
ה
חוצ
ה
ו
תנח
בגד
ו
אצל
ה
עד
בוא
אדני
ו
אל
בית
ו
ו
תדבר
אלי
ו
כ

דברים
ה
אלה
ל
אמר
בא
אל
י
ה
עבד
ה
עברי
אשר
הבאת
ל
נו
ל
צחק
ב
י
ו
יהי
כ
הרימ
י
קול
י
ו
אקרא
ו
יעזב
בגד
ו
אצל
י
ו
ינס
ה
חוצ
ה
ו
יהי
כ
שמע
אדני
ו
את
דברי
אשת
ו
אשר
דברה
אלי
ו
ל
אמר
כ

דברים
ה
אלה
עשה
ל
י
עבד
ך
ו
יחר
אפ
ו
ו
יקח
אדני
יוסף
את
ו
ו
יתנ
הו
אל
בית
ה
סהר
מקום
אשר
אסירי
ה
מלך
אסורים
ו
יהי
שם
ב
בית
ה
סהר
ו
יהי
יהוה
את
יוסף
ו
יט
אלי
ו
חסד
ו
יתן
חנ
ו
ב
עיני
שר
בית
ה
סהר
ו
יתן
שר
בית
ה
סהר
ב
יד
יוסף
את
כל
ה
אסירם
אשר
ב
בית
ה
סהר
ו
את
כל
אשר
עשים
שם
הוא
היה
עשה
אין
שר
בית
ה
סהר
ראה
את
כל
מאומה
ב
יד
ו
ב
אשר
יהוה
את
ו
ו
אשר
הוא
עשה
יהוה
מצליח
ו
יהי
אחר
ה
דברים
ה
אלה
חטאו
משקה
מלך
מצרים
ו
ה
אפה
ל
אדני
הם
ל
מלך
מצרים
ו
יקצף
פרעה
על
שני
סריסי
ו
על
שר
ה
משקים
ו
על
שר
ה
אופים
ו
יתן
את
ם
ב
משמר
בית
שר
ה
טבחים
אל
בית
ה
סהר
מקום
אשר
יוסף
אסור
שם
ו
יפקד
שר
ה
טבחים
את
יוסף
את
ם
ו
ישרת
את
ם
ו
יהיו
ימים
ב
משמר
ו
יחלמו
חלום
שני
הם
איש
חלמ
ו
ב
לילה
אחד
איש
כ
פתרון
חלמ
ו
ה
משקה
ו
ה
אפה
אשר
ל
מלך
מצרים
אשר
אסורים
ב
בית
ה
סהר
ו
יבא
אלי
הם
יוסף
ב

בקר
ו
ירא
את
ם
ו
הנ
ם
זעפים
ו
ישאל
את
סריסי
פרעה
אשר
את
ו
ב
משמר
בית
אדני
ו
ל
אמר
מדוע
פני
כם
רעים
ה
יום
ו
יאמרו
אלי
ו
חלום
חלמנו
ו
פתר
אין
את
ו
ו
יאמר
אל
הם
יוסף
ה
לוא
ל
אלהים
פתרנים
ספרו
נא
ל
י
ו
יספר
שר
ה
משקים
את
חלמ
ו
ל
יוסף
ו
יאמר
ל
ו
ב
חלומ
י
ו
הנה
גפן
ל
פנ
י
ו
ב

גפן
שלשה
שריגם
ו
היא
כ
פרחת
עלתה
נצ
ה
הבשילו
אשכלתי
ה
ענבים
ו
כוס
פרעה
ב
יד
י
ו
אקח
את
ה
ענבים
ו
אשחט
את
ם
אל
כוס
פרעה
ו
אתן
את
ה
כוס
על
כף
פרעה
ו
יאמר
ל
ו
יוסף
זה
פתרנ
ו
שלשת
ה
שרגים
שלשת
ימים
הם
ב
עוד
שלשת
ימים
ישא
פרעה
את
ראש
ך
ו
השיב
ך
על
כנ
ך
ו
נתת
כוס
פרעה
ב
יד
ו
כ

משפט
ה
ראשון
אשר
היית
משק
הו
כי
אם
זכרת
ני
את
ך
כ
אשר
ייטב
ל
ך
ו
עשית
נא
עמד
י
חסד
ו
הזכרת
ני
אל
פרעה
ו
הוצאת
ני
מן
ה
בית
ה
זה
כי
גנב
גנבתי
מ
ארץ
ה
עברים
ו
גם
פה
לא
עשיתי
מאומה
כי
שמו
את
י
ב

בור
ו
ירא
שר
ה
אפים
כי
טוב
פתר
ו
יאמר
אל
יוסף
אף
אני
ב
חלומ
י
ו
הנה
שלשה
סלי
חרי
על
ראש
י
ו
ב

סל
ה
עליון
מ
כל
מאכל
פרעה
מעשה
אפה
ו
ה
עוף
אכל
את
ם
מן
ה
סל
מ
על
ראש
י
ו
יען
יוסף
ו
יאמר
זה
פתרנ
ו
שלשת
ה
סלים
שלשת
ימים
הם
ב
עוד
שלשת
ימים
ישא
פרעה
את
ראש
ך
מ
עלי
ך
ו
תלה
אות
ך
על
עץ
ו
אכל
ה
עוף
את
בשר
ך
מ
עלי
ך
ו
יהי
ב

יום
ה
שלישי
יום
הלדת
את
פרעה
ו
יעש
משתה
ל
כל
עבדי
ו
ו
ישא
את
ראש
שר
ה
משקים
ו
את
ראש
שר
ה
אפים
ב
תוך
עבדי
ו
ו
ישב
את
שר
ה
משקים
על
משק
הו
ו
יתן
ה
כוס
על
כף
פרעה
ו
את
שר
ה
אפים
תלה
כ
אשר
פתר
ל
הם
יוסף
ו
לא
זכר
שר
ה
משקים
את
יוסף
ו
ישכח
הו
ו
יהי
מ
קץ
שנתים
ימים
ו
פרעה
חלם
ו
הנה
עמד
על
ה
יאר
ו
הנה
מן
ה
יאר
עלת
שבע
פרות
יפות
מראה
ו
בריאת
בשר
ו
תרעינה
ב

אחו
ו
הנה
שבע
פרות
אחרות
עלות
אחרי
הן
מן
ה
יאר
רעות
מראה
ו
דקות
בשר
ו
תעמדנה
אצל
ה
פרות
על
שפת
ה
יאר
ו
תאכלנה
ה
פרות
רעות
ה
מראה
ו
דקת
ה
בשר
את
שבע
ה
פרות
יפת
ה
מראה
ו
ה
בריאת
ו
ייקץ
פרעה
ו
יישן
ו
יחלם
שנית
ו
הנה
שבע
שבלים
עלות
ב
קנה
אחד
בריאות
ו
טבות
ו
הנה
שבע
שבלים
דקות
ו
שדופת
קדים
צמחות
אחרי
הן
ו
תבלענה
ה
שבלים
ה
דקות
את
שבע
ה
שבלים
ה
בריאות
ו
ה
מלאות
ו
ייקץ
פרעה
ו
הנה
חלום
ו
יהי
ב

בקר
ו
תפעם
רוח
ו
ו
ישלח
ו
יקרא
את
כל
חרטמי
מצרים
ו
את
כל
חכמי
ה
ו
יספר
פרעה
ל
הם
את
חלמ
ו
ו
אין
פותר
אות
ם
ל
פרעה
ו
ידבר
שר
ה
משקים
את
פרעה
ל
אמר
את
חטא
י
אני
מזכיר
ה
יום
פרעה
קצף
על
עבדי
ו
ו
יתן
את
י
ב
משמר
בית
שר
ה
טבחים
את
י
ו
את
שר
ה
אפים
ו
נחלמ
ה
חלום
ב
לילה
אחד
אני
ו
הוא
איש
כ
פתרון
חלמ
ו
חלמנו
ו
שם
את
נו
נער
עברי
עבד
ל
שר
ה
טבחים
ו
נספר
ל
ו
ו
יפתר
ל
נו
את
חלמתי
נו
איש
כ
חלמ
ו
פתר
ו
יהי
כ
אשר
פתר
ל
נו
כן
היה
את
י
השיב
על
כנ
י
ו
את
ו
תלה
ו
ישלח
פרעה
ו
יקרא
את
יוסף
ו
יריצ
הו
מן
ה
בור
ו
יגלח
ו
יחלף
שמלתי
ו
ו
יבא
אל
פרעה
ו
יאמר
פרעה
אל
יוסף
חלום
חלמתי
ו
פתר
אין
את
ו
ו
אני
שמעתי
עלי
ך
ל
אמר
תשמע
חלום
ל
פתר
את
ו
ו
יען
יוסף
את
פרעה
ל
אמר
בלעד
י
אלהים
יענה
את
שלום
פרעה
ו
ידבר
פרעה
אל
יוסף
ב
חלמ
י
הנ
ני
עמד
על
שפת
ה
יאר
ו
הנה
מן
ה
יאר
עלת
שבע
פרות
בריאות
בשר
ו
יפת
תאר
ו
תרעינה
ב

אחו
ו
הנה
שבע
פרות
אחרות
עלות
אחרי
הן
דלות
ו
רעות
תאר
מאד
ו
רקות
בשר
לא
ראיתי
כ
הנה
ב
כל
ארץ
מצרים
ל

רע
ו
תאכלנה
ה
פרות
ה
רקות
ו
ה
רעות
את
שבע
ה
פרות
ה
ראשנות
ה
בריאת
ו
תבאנה
אל
קרב
נה
ו
לא
נודע
כי
באו
אל
קרב
נה
ו
מראי
הן
רע
כ
אשר
ב

תחלה
ו
איקץ
ו
ארא
ב
חלמ
י
ו
הנה
שבע
שבלים
עלת
ב
קנה
אחד
מלאת
ו
טבות
ו
הנה
שבע
שבלים
צנמות
דקות
שדפות
קדים
צמחות
אחרי
הם
ו
תבלען
ה
שבלים
ה
דקת
את
שבע
ה
שבלים
ה
טבות
ו
אמר
אל
ה
חרטמים
ו
אין
מגיד
ל
י
ו
יאמר
יוסף
אל
פרעה
חלום
פרעה
אחד
הוא
את
אשר
ה
אלהים
עשה
הגיד
ל
פרעה
שבע
פרת
ה
טבת
שבע
שנים
הנה
ו
שבע
ה
שבלים
ה
טבת
שבע
שנים
הנה
חלום
אחד
הוא
ו
שבע
ה
פרות
ה
רקות
ו
ה
רעת
ה
עלת
אחרי
הן
שבע
שנים
הנה
ו
שבע
ה
שבלים
ה
רקות
שדפות
ה
קדים
יהיו
שבע
שני
רעב
הוא
ה
דבר
אשר
דברתי
אל
פרעה
אשר
ה
אלהים
עשה
הראה
את
פרעה
הנה
שבע
שנים
באות
שבע
גדול
ב
כל
ארץ
מצרים
ו
קמו
שבע
שני
רעב
אחרי
הן
ו
נשכח
כל
ה
שבע
ב
ארץ
מצרים
ו
כלה
ה
רעב
את
ה
ארץ
ו
לא
יודע
ה
שבע
ב

ארץ
מ
פני
ה
רעב
ה
הוא
אחרי
כן
כי
כבד
הוא
מאד
ו
על
השנות
ה
חלום
אל
פרעה
פעמים
כי
נכון
ה
דבר
מ
עם
ה
אלהים
ו
ממהר
ה
אלהים
ל
עשת
ו
ו
עתה
ירא
פרעה
איש
נבון
ו
חכם
ו
ישית
הו
על
ארץ
מצרים
יעשה
פרעה
ו
יפקד
פקדים
על
ה
ארץ
ו
חמש
את
ארץ
מצרים
ב
שבע
שני
ה
שבע
ו
יקבצו
את
כל
אכל
ה
שנים
ה
טבת
ה
באת
ה
אלה
ו
יצברו
בר
תחת
יד
פרעה
אכל
ב

ערים
ו
שמרו
ו
היה
ה
אכל
ל
פקדון
ל

ארץ
ל
שבע
שני
ה
רעב
אשר
תהיין
ב
ארץ
מצרים
ו
לא
תכרת
ה
ארץ
ב

רעב
ו
ייטב
ה
דבר
ב
עיני
פרעה
ו
ב
עיני
כל
עבדי
ו
ו
יאמר
פרעה
אל
עבדי
ו
ה
נמצא
כ
זה
איש
אשר
רוח
אלהים
ב
ו
ו
יאמר
פרעה
אל
יוסף
אחרי
הודיע
אלהים
אות
ך
את
כל
זאת
אין
נבון
ו
חכם
כמו
ך
אתה
תהיה
על
בית
י
ו
על
פי
ך
ישק
כל
עמ
י
רק
ה
כסא
אגדל
ממ
ך
ו
יאמר
פרעה
אל
יוסף
ראה
נתתי
את
ך
על
כל
ארץ
מצרים
ו
יסר
פרעה
את
טבעת
ו
מ
על
יד
ו
ו
יתן
את
ה
על
יד
יוסף
ו
ילבש
את
ו
בגדי
שש
ו
ישם
רבד
ה
זהב
על
צואר
ו
ו
ירכב
את
ו
ב
מרכבת
ה
משנה
אשר
ל
ו
ו
יקראו
ל
פני
ו
אברך
ו
נתון
את
ו
על
כל
ארץ
מצרים
ו
יאמר
פרעה
אל
יוסף
אני
פרעה
ו
בלעדי
ך
לא
ירים
איש
את
יד
ו
ו
את
רגל
ו
ב
כל
ארץ
מצרים
ו
יקרא
פרעה
שם
יוסף
צפנת
פענח
ו
יתן
ל
ו
את
אסנת
בת
פוטי
פרע
כהן
אן
ל
אשה
ו
יצא
יוסף
על
ארץ
מצרים
ו
יוסף
בן
שלשים
שנה
ב
עמד
ו
ל
פני
פרעה
מלך
מצרים
ו
יצא
יוסף
מ
ל
פני
פרעה
ו
יעבר
ב
כל
ארץ
מצרים
ו
תעש
ה
ארץ
ב
שבע
שני
ה
שבע
ל
קמצים
ו
יקבץ
את
כל
אכל
שבע
שנים
אשר
היו
ב
ארץ
מצרים
ו
יתן
אכל
ב

ערים
אכל
שדה
ה
עיר
אשר
סביבתי
ה
נתן
ב
תוכ
ה
ו
יצבר
יוסף
בר
כ
חול
ה
ים
הרבה
מאד
עד
כי
חדל
ל
ספר
כי
אין
מספר
ו
ל
יוסף
ילד
שני
בנים
ב
טרם
תבוא
שנת
ה
רעב
אשר
ילדה
ל
ו
אסנת
בת
פוטי
פרע
כהן
און
ו
יקרא
יוסף
את
שם
ה
בכור
מנשה
כי
נש
ני
אלהים
את
כל
עמל
י
ו
את
כל
בית
אב
י
ו
את
שם
ה
שני
קרא
אפרים
כי
הפר
ני
אלהים
ב
ארץ
עני
י
ו
תכלינה
שבע
שני
ה
שבע
אשר
היה
ב
ארץ
מצרים
ו
תחלינה
שבע
שני
ה
רעב
ל
בוא
כ
אשר
אמר
יוסף
ו
יהי
רעב
ב
כל
ה
ארצות
ו
ב
כל
ארץ
מצרים
היה
לחם
ו
תרעב
כל
ארץ
מצרים
ו
יצעק
ה
עם
אל
פרעה
ל

לחם
ו
יאמר
פרעה
ל
כל
מצרים
לכו
אל
יוסף
אשר
יאמר
ל
כם
תעשו
ו
ה
רעב
היה
על
כל
פני
ה
ארץ
ו
יפתח
יוסף
את
כל
אשר
ב
הם
ו
ישבר
ל
מצרים
ו
יחזק
ה
רעב
ב
ארץ
מצרים
ו
כל
ה
ארץ
באו
מצרימ
ה
ל
שבר
אל
יוסף
כי
חזק
ה
רעב
ב
כל
ה
ארץ
ו
ירא
יעקב
כי
יש
שבר
ב
מצרים
ו
יאמר
יעקב
ל
בני
ו
ל
מה
תתראו
ו
יאמר
הנה
שמעתי
כי
יש
שבר
ב
מצרים
רדו
שמ
ה
ו
שברו
ל
נו
מ
שם
ו
נחיה
ו
לא
נמות
ו
ירדו
אחי
יוסף
עשרה
ל
שבר
בר
מ
מצרים
ו
את
בנימין
אחי
יוסף
לא
שלח
יעקב
את
אחי
ו
כי
אמר
פן
יקרא
נו
אסון
ו
יבאו
בני
ישראל
ל
שבר
ב
תוך
ה
באים
כי
היה
ה
רעב
ב
ארץ
כנען
ו
יוסף
הוא
ה
שליט
על
ה
ארץ
הוא
ה
משביר
ל
כל
עם
ה
ארץ
ו
יבאו
אחי
יוסף
ו
ישתחוו
ל
ו
אפים
ארצ
ה
ו
ירא
יוסף
את
אחי
ו
ו
יכר
ם
ו
יתנכר
אלי
הם
ו
ידבר
את
ם
קשות
ו
יאמר
אל
הם
מ
אין
באתם
ו
יאמרו
מ
ארץ
כנען
ל
שבר
אכל
ו
יכר
יוסף
את
אחי
ו
ו
הם
לא
הכר
הו
ו
יזכר
יוסף
את
ה
חלמות
אשר
חלם
ל
הם
ו
יאמר
אל
הם
מרגלים
אתם
ל
ראות
את
ערות
ה
ארץ
באתם
ו
יאמרו
אלי
ו
לא
אדנ
י
ו
עבדי
ך
באו
ל
שבר
אכל
כל
נו
בני
איש
אחד
נחנו
כנים
אנחנו
לא
היו
עבדי
ך
מרגלים
ו
יאמר
אל
הם
לא
כי
ערות
ה
ארץ
באתם
ל
ראות
ו
יאמרו
שנים
עשר
עבדי
ך
אחים
אנחנו
בני
איש
אחד
ב
ארץ
כנען
ו
הנה
ה
קטן
את
אבי
נו
ה
יום
ו
ה
אחד
אינ
נו
ו
יאמר
אל
הם
יוסף
הוא
אשר
דברתי
אל
כם
ל
אמר
מרגלים
אתם
ב
זאת
תבחנו
חי
פרעה
אם
תצאו
מ
זה
כי
אם
ב
בוא
אחי
כם
ה
קטן
הנה
שלחו
מ
כם
אחד
ו
יקח
את
אחי
כם
ו
אתם
האסרו
ו
יבחנו
דברי
כם
ה
אמת
את
כם
ו
אם
לא
חי
פרעה
כי
מרגלים
אתם
ו
יאסף
את
ם
אל
משמר
שלשת
ימים
ו
יאמר
אל
הם
יוסף
ב

יום
ה
שלישי
זאת
עשו
ו
חיו
את
ה
אלהים
אני
ירא
אם
כנים
אתם
אחי
כם
אחד
יאסר
ב
בית
משמר
כם
ו
אתם
לכו
הביאו
שבר
רעבון
בתי
כם
ו
את
אחי
כם
ה
קטן
תביאו
אל
י
ו
יאמנו
דברי
כם
ו
לא
תמותו
ו
יעשו
כן
ו
יאמרו
איש
אל
אחי
ו
אבל
אשמים
אנחנו
על
אחי
נו
אשר
ראינו
צרת
נפש
ו
ב
התחננ
ו
אלי
נו
ו
לא
שמענו
על
כן
באה
אלי
נו
ה
צרה
ה
זאת
ו
יען
ראובן
את
ם
ל
אמר
ה
לוא
אמרתי
אלי
כם
ל
אמר
אל
תחטאו
ב

ילד
ו
לא
שמעתם
ו
גם
דמ
ו
הנה
נדרש
ו
הם
לא
ידעו
כי
שמע
יוסף
כי
ה
מליץ
בינת
ם
ו
יסב
מ
עלי
הם
ו
יבך
ו
ישב
אל
הם
ו
ידבר
אל
הם
ו
יקח
מ
את
ם
את
שמעון
ו
יאסר
את
ו
ל
עיני
הם
ו
יצו
יוסף
ו
ימלאו
את
כלי
הם
בר
ו
ל
השיב
כספי
הם
איש
אל
שק
ו
ו
ל
תת
ל
הם
צדה
ל

דרך
ו
יעש
ל
הם
כן
ו
ישאו
את
שבר
ם
על
חמרי
הם
ו
ילכו
מ
שם
ו
יפתח
ה
אחד
את
שק
ו
ל
תת
מספוא
ל
חמר
ו
ב

מלון
ו
ירא
את
כספ
ו
ו
הנה
הוא
ב
פי
אמתחת
ו
ו
יאמר
אל
אחי
ו
הושב
כספ
י
ו
גם
הנה
ב
אמתחת
י
ו
יצא
לב
ם
ו
יחרדו
איש
אל
אחי
ו
ל
אמר
מה
זאת
עשה
אלהים
ל
נו
ו
יבאו
אל
יעקב
אבי
הם
ארצ
ה
כנען
ו
יגידו
ל
ו
את
כל
ה
קרת
את
ם
ל
אמר
דבר
ה
איש
אדני
ה
ארץ
את
נו
קשות
ו
יתן
את
נו
כ
מרגלים
את
ה
ארץ
ו
נאמר
אלי
ו
כנים
אנחנו
לא
היינו
מרגלים
שנים
עשר
אנחנו
אחים
בני
אבי
נו
ה
אחד
אינ
נו
ו
ה
קטן
ה
יום
את
אבי
נו
ב
ארץ
כנען
ו
יאמר
אלי
נו
ה
איש
אדני
ה
ארץ
ב
זאת
אדע
כי
כנים
אתם
אחי
כם
ה
אחד
הניחו
את
י
ו
את
רעבון
בתי
כם
קחו
ו
לכו
ו
הביאו
את
אחי
כם
ה
קטן
אל
י
ו
אדעה
כי
לא
מרגלים
אתם
כי
כנים
אתם
את
אחי
כם
אתן
ל
כם
ו
את
ה
ארץ
תסחרו
ו
יהי
הם
מריקים
שקי
הם
ו
הנה
איש
צרור
כספ
ו
ב
שק
ו
ו
יראו
את
צררות
כספי
הם
המה
ו
אבי
הם
ו
ייראו
ו
יאמר
אל
הם
יעקב
אבי
הם
את
י
שכלתם
יוסף
אינ
נו
ו
שמעון
אינ
נו
ו
את
בנימן
תקחו
על
י
היו
כל
נה
ו
יאמר
ראובן
אל
אבי
ו
ל
אמר
את
שני
בנ
י
תמית
אם
לא
אביא
נו
אלי
ך
תנ
ה
את
ו
על
יד
י
ו
אני
אשיב
נו
אלי
ך
ו
יאמר
לא
ירד
בנ
י
עמ
כם
כי
אחי
ו
מת
ו
הוא
ל
בד
ו
נשאר
ו
קרא
הו
אסון
ב

דרך
אשר
תלכו
ב
ה
ו
הורדתם
את
שיבת
י
ב
יגון
שאול
ה
ו
ה
רעב
כבד
ב

ארץ
ו
יהי
כ
אשר
כלו
ל
אכל
את
ה
שבר
אשר
הביאו
מ
מצרים
ו
יאמר
אלי
הם
אבי
הם
שבו
שברו
ל
נו
מעט
אכל
ו
יאמר
אלי
ו
יהודה
ל
אמר
העד
העד
ב
נו
ה
איש
ל
אמר
לא
תראו
פנ
י
בלתי
אחי
כם
את
כם
אם
יש
ך
משלח
את
אחי
נו
את
נו
נרדה
ו
נשברה
ל
ך
אכל
ו
אם
אינ
ך
משלח
לא
נרד
כי
ה
איש
אמר
אלי
נו
לא
תראו
פנ
י
בלתי
אחי
כם
את
כם
ו
יאמר
ישראל
ל
מה
הרעתם
ל
י
ל
הגיד
ל

איש
ה
עוד
ל
כם
אח
ו
יאמרו
שאול
שאל
ה
איש
ל
נו
ו
ל
מולדת
נו
ל
אמר
ה
עוד
אבי
כם
חי
ה
יש
ל
כם
אח
ו
נגד
ל
ו
על
פי
ה
דברים
ה
אלה
ה
ידוע
נדע
כי
יאמר
הורידו
את
אחי
כם
ו
יאמר
יהודה
אל
ישראל
אבי
ו
שלח
ה
ה
נער
את
י
ו
נקומה
ו
נלכה
ו
נחיה
ו
לא
נמות
גם
אנחנו
גם
אתה
גם
טפ
נו
אנכי
אערב
נו
מ
יד
י
תבקש
נו
אם
לא
הביאתי
ו
אלי
ך
ו
הצגתי
ו
ל
פני
ך
ו
חטאתי
ל
ך
כל
ה
ימים
כי
לולא
התמהמהנו
כי
עתה
שבנו
זה
פעמים
ו
יאמר
אל
הם
ישראל
אבי
הם
אם
כן
אפוא
זאת
עשו
קחו
מ
זמרת
ה
ארץ
ב
כלי
כם
ו
הורידו
ל

איש
מנחה
מעט
צרי
ו
מעט
דבש
נכאת
ו
לט
בטנים
ו
שקדים
ו
כסף
משנה
קחו
ב
יד
כם
ו
את
ה
כסף
ה
מושב
ב
פי
אמתחתי
כם
תשיבו
ב
יד
כם
אולי
משגה
הוא
ו
את
אחי
כם
קחו
ו
קומו
שובו
אל
ה
איש
ו
אל
שדי
יתן
ל
כם
רחמים
ל
פני
ה
איש
ו
שלח
ל
כם
את
אחי
כם
אחר
ו
את
בנימין
ו
אני
כ
אשר
שכלתי
שכלתי
ו
יקחו
ה
אנשים
את
ה
מנחה
ה
זאת
ו
משנה
כסף
לקחו
ב
יד
ם
ו
את
בנימן
ו
יקמו
ו
ירדו
מצרים
ו
יעמדו
ל
פני
יוסף
ו
ירא
יוסף
את
ם
את
בנימין
ו
יאמר
ל
אשר
על
בית
ו
הבא
את
ה
אנשים
ה
בית
ה
ו
טבח
טבח
ו
הכן
כי
את
י
יאכלו
ה
אנשים
ב

צהרים
ו
יעש
ה
איש
כ
אשר
אמר
יוסף
ו
יבא
ה
איש
את
ה
אנשים
בית
ה
יוסף
ו
ייראו
ה
אנשים
כי
הובאו
בית
יוסף
ו
יאמרו
על
דבר
ה
כסף
ה
שב
ב
אמתחתי
נו
ב

תחלה
אנחנו
מובאים
ל
התגלל
עלי
נו
ו
ל
התנפל
עלי
נו
ו
ל
קחת
את
נו
ל
עבדים
ו
את
חמרי
נו
ו
יגשו
אל
ה
איש
אשר
על
בית
יוסף
ו
ידברו
אלי
ו
פתח
ה
בית
ו
יאמרו
בי
אדנ
י
ירד
ירדנו
ב

תחלה
ל
שבר
אכל
ו
יהי
כי
באנו
אל
ה
מלון
ו
נפתח
ה
את
אמתחתי
נו
ו
הנה
כסף
איש
ב
פי
אמתחת
ו
כספ
נו
ב
משקל
ו
ו
נשב
את
ו
ב
יד
נו
ו
כסף
אחר
הורדנו
ב
יד
נו
ל
שבר
אכל
לא
ידענו
מי
שם
כספ
נו
ב
אמתחתי
נו
ו
יאמר
שלום
ל
כם
אל
תיראו
אלהי
כם
ו
אלהי
אבי
כם
נתן
ל
כם
מטמון
ב
אמתחתי
כם
כספ
כם
בא
אל
י
ו
יוצא
אל
הם
את
שמעון
ו
יבא
ה
איש
את
ה
אנשים
בית
ה
יוסף
ו
יתן
מים
ו
ירחצו
רגלי
הם
ו
יתן
מספוא
ל
חמרי
הם
ו
יכינו
את
ה
מנחה
עד
בוא
יוסף
ב

צהרים
כי
שמעו
כי
שם
יאכלו
לחם
ו
יבא
יוסף
ה
בית
ה
ו
יביאו
ל
ו
את
ה
מנחה
אשר
ב
יד
ם
ה
בית
ה
ו
ישתחוו
ל
ו
ארצ
ה
ו
ישאל
ל
הם
ל
שלום
ו
יאמר
ה
שלום
אבי
כם
ה
זקן
אשר
אמרתם
ה
עוד
נו
חי
ו
יאמרו
שלום
ל
עבד
ך
ל
אבי
נו
עוד
נו
חי
ו
יקדו
ו
ישתחוו
ו
ישא
עיני
ו
ו
ירא
את
בנימין
אחי
ו
בן
אמ
ו
ו
יאמר
ה
זה
אחי
כם
ה
קטן
אשר
אמרתם
אל
י
ו
יאמר
אלהים
יחנ
ך
בנ
י
ו
ימהר
יוסף
כי
נכמרו
רחמי
ו
אל
אחי
ו
ו
יבקש
ל
בכות
ו
יבא
ה
חדר
ה
ו
יבך
שמ
ה
ו
ירחץ
פני
ו
ו
יצא
ו
יתאפק
ו
יאמר
שימו
לחם
ו
ישימו
ל
ו
ל
בד
ו
ו
ל
הם
ל
בד
ם
ו
ל

מצרים
ה
אכלים
את
ו
ל
בד
ם
כי
לא
יוכלו
ן
ה
מצרים
ל
אכל
את
ה
עברים
לחם
כי
תועבה
הוא
ל
מצרים
ו
ישבו
ל
פני
ו
ה
בכר
כ
בכרת
ו
ו
ה
צעיר
כ
צערת
ו
ו
יתמהו
ה
אנשים
איש
אל
רע
הו
ו
ישא
משאת
מ
את
פני
ו
אל
הם
ו
תרב
משאת
בנימן
מ
משאת
כל
ם
חמש
ידות
ו
ישתו
ו
ישכרו
עמ
ו
ו
יצו
את
אשר
על
בית
ו
ל
אמר
מלא
את
אמתחת
ה
אנשים
אכל
כ
אשר
יוכלו
ן
שאת
ו
שים
כסף
איש
ב
פי
אמתחת
ו
ו
את
גביע
י
גביע
ה
כסף
תשים
ב
פי
אמתחת
ה
קטן
ו
את
כסף
שבר
ו
ו
יעש
כ
דבר
יוסף
אשר
דבר
ה
בקר
אור
ו
ה
אנשים
שלחו
המה
ו
חמרי
הם
הם
יצאו
את
ה
עיר
לא
הרחיקו
ו
יוסף
אמר
ל
אשר
על
בית
ו
קום
רדף
אחרי
ה
אנשים
ו
השגת
ם
ו
אמרת
אל
הם
ל
מה
שלמתם
רעה
תחת
טובה
ה
לוא
זה
אשר
ישתה
אדנ
י
ב
ו
ו
הוא
נחש
ינחש
ב
ו
הרעתם
אשר
עשיתם
ו
ישג
ם
ו
ידבר
אל
הם
את
ה
דברים
ה
אלה
ו
יאמרו
אלי
ו
ל
מה
ידבר
אדנ
י
כ

דברים
ה
אלה
חליל
ה
ל
עבדי
ך
מ
עשות
כ

דבר
ה
זה
הן
כסף
אשר
מצאנו
ב
פי
אמתחתי
נו
השיבנו
אלי
ך
מ
ארץ
כנען
ו
איך
נגנב
מ
בית
אדני
ך
כסף
או
זהב
אשר
ימצא
את
ו
מ
עבדי
ך
ו
מת
ו
גם
אנחנו
נהיה
ל
אדנ
י
ל
עבדים
ו
יאמר
גם
עתה
כ
דברי
כם
כן
הוא
אשר
ימצא
את
ו
יהיה
ל
י
עבד
ו
אתם
תהיו
נקים
ו
ימהרו
ו
יורדו
איש
את
אמתחת
ו
ארצ
ה
ו
יפתחו
איש
אמתחת
ו
ו
יחפש
ב

גדול
החל
ו
ב

קטן
כלה
ו
ימצא
ה
גביע
ב
אמתחת
בנימן
ו
יקרעו
שמלת
ם
ו
יעמס
איש
על
חמר
ו
ו
ישבו
ה
עיר
ה
ו
יבא
יהודה
ו
אחי
ו
בית
ה
יוסף
ו
הוא
עוד
נו
שם
ו
יפלו
ל
פני
ו
ארצ
ה
ו
יאמר
ל
הם
יוסף
מה
ה
מעשה
ה
זה
אשר
עשיתם
ה
לוא
ידעתם
כי
נחש
ינחש
איש
אשר
כמ
ני
ו
יאמר
יהודה
מה
נאמר
ל
אדנ
י
מה
נדבר
ו
מה
נצטדק
ה
אלהים
מצא
את
עון
עבדי
ך
הנ
נו
עבדים
ל
אדנ
י
גם
אנחנו
גם
אשר
נמצא
ה
גביע
ב
יד
ו
ו
יאמר
חליל
ה
ל
י
מ
עשות
זאת
ה
איש
אשר
נמצא
ה
גביע
ב
יד
ו
הוא
יהיה
ל
י
עבד
ו
אתם
עלו
ל
שלום
אל
אבי
כם
ו
יגש
אלי
ו
יהודה
ו
יאמר
בי
אדנ
י
ידבר
נא
עבד
ך
דבר
ב
אזני
אדנ
י
ו
אל
יחר
אפ
ך
ב
עבד
ך
כי
כמו
ך
כ
פרעה
אדנ
י
שאל
את
עבדי
ו
ל
אמר
ה
יש
ל
כם
אב
או
אח
ו
נאמר
אל
אדנ
י
יש
ל
נו
אב
זקן
ו
ילד
זקנים
קטן
ו
אחי
ו
מת
ו
יותר
הוא
ל
בד
ו
ל
אמ
ו
ו
אבי
ו
אהב
ו
ו
תאמר
אל
עבדי
ך
הורד
הו
אל
י
ו
אשימה
עינ
י
עלי
ו
ו
נאמר
אל
אדנ
י
לא
יוכל
ה
נער
ל
עזב
את
אבי
ו
ו
עזב
את
אבי
ו
ו
מת
ו
תאמר
אל
עבדי
ך
אם
לא
ירד
אחי
כם
ה
קטן
את
כם
לא
תספו
ן
ל
ראות
פנ
י
ו
יהי
כי
עלינו
אל
עבד
ך
אב
י
ו
נגד
ל
ו
את
דברי
אדנ
י
ו
יאמר
אבי
נו
שבו
שברו
ל
נו
מעט
אכל
ו
נאמר
לא
נוכל
ל
רדת
אם
יש
אחי
נו
ה
קטן
את
נו
ו
ירדנו
כי
לא
נוכל
ל
ראות
פני
ה
איש
ו
אחי
נו
ה
קטן
אינ
נו
את
נו
ו
יאמר
עבד
ך
אב
י
אלי
נו
אתם
ידעתם
כי
שנים
ילדה
ל
י
אשת
י
ו
יצא
ה
אחד
מ
את
י
ו
אמר
אך
טרף
טרף
ו
לא
ראיתי
ו
עד
הנה
ו
לקחתם
גם
את
זה
מ
עם
פנ
י
ו
קר
הו
אסון
ו
הורדתם
את
שיבת
י
ב
רעה
שאל
ה
ו
עתה
כ
בא
י
אל
עבד
ך
אב
י
ו
ה
נער
אינ
נו
את
נו
ו
נפש
ו
קשורה
ב
נפש
ו
ו
היה
כ
ראות
ו
כי
אין
ה
נער
ו
מת
ו
הורידו
עבדי
ך
את
שיבת
עבד
ך
אבי
נו
ב
יגון
שאל
ה
כי
עבד
ך
ערב
את
ה
נער
מ
עם
אב
י
ל
אמר
אם
לא
אביא
נו
אלי
ך
ו
חטאתי
ל
אב
י
כל
ה
ימים
ו
עתה
ישב
נא
עבד
ך
תחת
ה
נער
עבד
ל
אדנ
י
ו
ה
נער
יעל
עם
אחי
ו
כי
איך
אעלה
אל
אב
י
ו
ה
נער
אינ
נו
את
י
פן
אראה
ב

רע
אשר
ימצא
את
אב
י
ו
לא
יכל
יוסף
ל
התאפק
ל
כל
ה
נצבים
עלי
ו
ו
יקרא
הוציאו
כל
איש
מ
על
י
ו
לא
עמד
איש
את
ו
ב
התודע
יוסף
אל
אחי
ו
ו
יתן
את
קל
ו
ב
בכי
ו
ישמעו
מצרים
ו
ישמע
בית
פרעה
ו
יאמר
יוסף
אל
אחי
ו
אני
יוסף
ה
עוד
אב
י
חי
ו
לא
יכלו
אחי
ו
ל
ענות
את
ו
כי
נבהלו
מ
פני
ו
ו
יאמר
יוסף
אל
אחי
ו
גשו
נא
אל
י
ו
יגשו
ו
יאמר
אני
יוסף
אחי
כם
אשר
מכרתם
את
י
מצרימ
ה
ו
עתה
אל
תעצבו
ו
אל
יחר
ב
עיני
כם
כי
מכרתם
את
י
הנה
כי
ל
מחיה
שלח
ני
אלהים
ל
פני
כם
כי
זה
שנתים
ה
רעב
ב
קרב
ה
ארץ
ו
עוד
חמש
שנים
אשר
אין
חריש
ו
קציר
ו
ישלח
ני
אלהים
ל
פני
כם
ל
שום
ל
כם
שארית
ב

ארץ
ו
ל
החיות
ל
כם
ל
פליטה
גדלה
ו
עתה
לא
אתם
שלחתם
את
י
הנה
כי
ה
אלהים
ו
ישימ
ני
ל
אב
ל
פרעה
ו
ל
אדון
ל
כל
בית
ו
ו
משל
ב
כל
ארץ
מצרים
מהרו
ו
עלו
אל
אב
י
ו
אמרתם
אלי
ו
כה
אמר
בנ
ך
יוסף
שמ
ני
אלהים
ל
אדון
ל
כל
מצרים
רד
ה
אל
י
אל
תעמד
ו
ישבת
ב
ארץ
גשן
ו
היית
קרוב
אל
י
אתה
ו
בני
ך
ו
בני
בני
ך
ו
צאנ
ך
ו
בקר
ך
ו
כל
אשר
ל
ך
ו
כלכלתי
את
ך
שם
כי
עוד
חמש
שנים
רעב
פן
תורש
אתה
ו
בית
ך
ו
כל
אשר
ל
ך
ו
הנה
עיני
כם
ראות
ו
עיני
אח
י
בנימין
כי
פ
י
ה
מדבר
אלי
כם
ו
הגדתם
ל
אב
י
את
כל
כבוד
י
ב
מצרים
ו
את
כל
אשר
ראיתם
ו
מהרתם
ו
הורדתם
את
אב
י
הנה
ו
יפל
על
צוארי
בנימן
אחי
ו
ו
יבך
ו
בנימן
בכה
על
צוארי
ו
ו
ינשק
ל
כל
אחי
ו
ו
יבך
עלי
הם
ו
אחרי
כן
דברו
אחי
ו
את
ו
ו
ה
קל
נשמע
בית
פרעה
ל
אמר
באו
אחי
יוסף
ו
ייטב
ב
עיני
פרעה
ו
ב
עיני
עבדי
ו
ו
יאמר
פרעה
אל
יוסף
אמר
אל
אחי
ך
זאת
עשו
טענו
את
בעיר
כם
ו
לכו
באו
ארצ
ה
כנען
ו
קחו
את
אבי
כם
ו
את
בתי
כם
ו
באו
אל
י
ו
אתנה
ל
כם
את
טוב
ארץ
מצרים
ו
אכלו
את
חלב
ה
ארץ
ו
אתה
צויתה
זאת
עשו
קחו
ל
כם
מ
ארץ
מצרים
עגלות
ל
טפ
כם
ו
ל
נשי
כם
ו
נשאתם
את
אבי
כם
ו
באתם
ו
עינ
כם
אל
תחס
על
כלי
כם
כי
טוב
כל
ארץ
מצרים
ל
כם
הוא
ו
יעשו
כן
בני
ישראל
ו
יתן
ל
הם
יוסף
עגלות
על
פי
פרעה
ו
יתן
ל
הם
צדה
ל

דרך
ל
כל
ם
נתן
ל

איש
חלפות
שמלת
ו
ל
בנימן
נתן
שלש
מאות
כסף
ו
חמש
חלפת
שמלת
ו
ל
אבי
ו
שלח
כ
זאת
עשרה
חמרים
נשאים
מ
טוב
מצרים
ו
עשר
אתנת
נשאת
בר
ו
לחם
ו
מזון
ל
אבי
ו
ל

דרך
ו
ישלח
את
אחי
ו
ו
ילכו
ו
יאמר
אל
הם
אל
תרגזו
ב

דרך
ו
יעלו
מ
מצרים
ו
יבאו
ארץ
כנען
אל
יעקב
אבי
הם
ו
יגדו
ל
ו
ל
אמר
עוד
יוסף
חי
ו
כי
הוא
משל
ב
כל
ארץ
מצרים
ו
יפג
לב
ו
כי
לא
האמין
ל
הם
ו
ידברו
אלי
ו
את
כל
דברי
יוסף
אשר
דבר
אל
הם
ו
ירא
את
ה
עגלות
אשר
שלח
יוסף
ל
שאת
את
ו
ו
תחי
רוח
יעקב
אבי
הם
ו
יאמר
ישראל
רב
עוד
יוסף
בנ
י
חי
אלכה
ו
ארא
נו
ב
טרם
אמות
ו
יסע
ישראל
ו
כל
אשר
ל
ו
ו
יבא
באר
ה
שבע
ו
יזבח
זבחים
ל
אלהי
אבי
ו
יצחק
ו
יאמר
אלהים
ל
ישראל
ב
מראת
ה
לילה
ו
יאמר
יעקב
יעקב
ו
יאמר
הנ
ני
ו
יאמר
אנכי
ה
אל
אלהי
אבי
ך
אל
תירא
מ
רדה
מצרימ
ה
כי
ל
גוי
גדול
אשימ
ך
שם
אנכי
ארד
עמ
ך
מצרימ
ה
ו
אנכי
אעל
ך
גם
עלה
ו
יוסף
ישית
יד
ו
על
עיני
ך
ו
יקם
יעקב
מ
באר
שבע
ו
ישאו
בני
ישראל
את
יעקב
אבי
הם
ו
את
טפ
ם
ו
את
נשי
הם
ב

עגלות
אשר
שלח
פרעה
ל
שאת
את
ו
ו
יקחו
את
מקני
הם
ו
את
רכוש
ם
אשר
רכשו
ב
ארץ
כנען
ו
יבאו
מצרימ
ה
יעקב
ו
כל
זרע
ו
את
ו
בני
ו
ו
בני
בני
ו
את
ו
בנתי
ו
ו
בנות
בני
ו
ו
כל
זרע
ו
הביא
את
ו
מצרימ
ה
ו
אלה
שמות
בני
ישראל
ה
באים
מצרימ
ה
יעקב
ו
בני
ו
בכר
יעקב
ראובן
ו
בני
ראובן
חנוך
ו
פלוא
ו
חצרון
ו
כרמי
ו
בני
שמעון
ימואל
ו
ימין
ו
אהד
ו
יכין
ו
צחר
ו
שאול
בן
ה
כנענית
ו
בני
לוי
גרשון
קהת
ו
מררי
ו
בני
יהודה
ער
ו
אונן
ו
שלה
ו
פרץ
ו
זרח
ו
ימת
ער
ו
אונן
ב
ארץ
כנען
ו
יהיו
בני
פרץ
חצרון
ו
חמול
ו
בני
יששכר
תולע
ו
פוה
ו
יוב
ו
שמרון
ו
בני
זבולן
סרד
ו
אלון
ו
יחלאל
אלה
בני
לאה
אשר
ילדה
ל
יעקב
ב
פדן
ארם
ו
את
דינה
בת
ו
כל
נפש
בני
ו
ו
בנותי
ו
שלשים
ו
שלש
ו
בני
גד
צפיון
ו
חגי
שוני
ו
אצבן
ערי
ו
ארודי
ו
אראלי
ו
בני
אשר
ימנה
ו
ישוה
ו
ישוי
ו
בריעה
ו
שרח
אחת
ם
ו
בני
בריעה
חבר
ו
מלכיאל
אלה
בני
זלפה
אשר
נתן
לבן
ל
לאה
בת
ו
ו
תלד
את
אלה
ל
יעקב
שש
עשרה
נפש
בני
רחל
אשת
יעקב
יוסף
ו
בנימן
ו
יולד
ל
יוסף
ב
ארץ
מצרים
אשר
ילדה
ל
ו
אסנת
בת
פוטי
פרע
כהן
אן
את
מנשה
ו
את
אפרים
ו
בני
בנימן
בלע
ו
בכר
ו
אשבל
גרא
ו
נעמן
אחי
ו
ראש
מפים
ו
חפים
ו
ארד
אלה
בני
רחל
אשר
ילד
ל
יעקב
כל
נפש
ארבעה
עשר
ו
בני
דן
חשים
ו
בני
נפתלי
יחצאל
ו
גוני
ו
יצר
ו
שלם
אלה
בני
בלהה
אשר
נתן
לבן
ל
רחל
בת
ו
ו
תלד
את
אלה
ל
יעקב
כל
נפש
שבעה
כל
ה
נפש
ה
באה
ל
יעקב
מצרימ
ה
יצאי
ירכ
ו
מ
ל
בד
נשי
בני
יעקב
כל
נפש
ששים
ו
שש
ו
בני
יוסף
אשר
ילד
ל
ו
ב
מצרים
נפש
שנים
כל
ה
נפש
ל
בית
יעקב
ה
באה
מצרימ
ה
שבעים
ו
את
יהודה
שלח
ל
פני
ו
אל
יוסף
ל
הורת
ל
פני
ו
גשנ
ה
ו
יבאו
ארצ
ה
גשן
ו
יאסר
יוסף
מרכבת
ו
ו
יעל
ל
קראת
ישראל
אבי
ו
גשנ
ה
ו
ירא
אלי
ו
ו
יפל
על
צוארי
ו
ו
יבך
על
צוארי
ו
עוד
ו
יאמר
ישראל
אל
יוסף
אמותה
ה
פעם
אחרי
ראות
י
את
פני
ך
כי
עוד
ך
חי
ו
יאמר
יוסף
אל
אחי
ו
ו
אל
בית
אבי
ו
אעלה
ו
אגידה
ל
פרעה
ו
אמרה
אלי
ו
אח
י
ו
בית
אב
י
אשר
ב
ארץ
כנען
באו
אל
י
ו
ה
אנשים
רעי
צאן
כי
אנשי
מקנה
היו
ו
צאנ
ם
ו
בקר
ם
ו
כל
אשר
ל
הם
הביאו
ו
היה
כי
יקרא
ל
כם
פרעה
ו
אמר
מה
מעשי
כם
ו
אמרתם
אנשי
מקנה
היו
עבדי
ך
מ
נעורי
נו
ו
עד
עתה
גם
אנחנו
גם
אבתי
נו
ב
עבור
תשבו
ב
ארץ
גשן
כי
תועבת
מצרים
כל
רעה
צאן
ו
יבא
יוסף
ו
יגד
ל
פרעה
ו
יאמר
אב
י
ו
אח
י
ו
צאנ
ם
ו
בקר
ם
ו
כל
אשר
ל
הם
באו
מ
ארץ
כנען
ו
הנ
ם
ב
ארץ
גשן
ו
מ
קצה
אחי
ו
לקח
חמשה
אנשים
ו
יצג
ם
ל
פני
פרעה
ו
יאמר
פרעה
אל
אחי
ו
מה
מעשי
כם
ו
יאמרו
אל
פרעה
רעה
צאן
עבדי
ך
גם
אנחנו
גם
אבותי
נו
ו
יאמרו
אל
פרעה
ל
גור
ב

ארץ
באנו
כי
אין
מרעה
ל

צאן
אשר
ל
עבדי
ך
כי
כבד
ה
רעב
ב
ארץ
כנען
ו
עתה
ישבו
נא
עבדי
ך
ב
ארץ
גשן
ו
יאמר
פרעה
אל
יוסף
ל
אמר
אבי
ך
ו
אחי
ך
באו
אלי
ך
ארץ
מצרים
ל
פני
ך
הוא
ב
מיטב
ה
ארץ
הושב
את
אבי
ך
ו
את
אחי
ך
ישבו
ב
ארץ
גשן
ו
אם
ידעת
ו
יש
ב
ם
אנשי
חיל
ו
שמת
ם
שרי
מקנה
על
אשר
ל
י
ו
יבא
יוסף
את
יעקב
אבי
ו
ו
יעמד
הו
ל
פני
פרעה
ו
יברך
יעקב
את
פרעה
ו
יאמר
פרעה
אל
יעקב
כ
מה
ימי
שני
חיי
ך
ו
יאמר
יעקב
אל
פרעה
ימי
שני
מגור
י
שלשים
ו
מאת
שנה
מעט
ו
רעים
היו
ימי
שני
חי
י
ו
לא
השיגו
את
ימי
שני
חיי
אבת
י
ב
ימי
מגורי
הם
ו
יברך
יעקב
את
פרעה
ו
יצא
מ
ל
פני
פרעה
ו
יושב
יוסף
את
אבי
ו
ו
את
אחי
ו
ו
יתן
ל
הם
אחזה
ב
ארץ
מצרים
ב
מיטב
ה
ארץ
ב
ארץ
רעמסס
כ
אשר
צוה
פרעה
ו
יכלכל
יוסף
את
אבי
ו
ו
את
אחי
ו
ו
את
כל
בית
אבי
ו
לחם
ל
פי
ה
טף
ו
לחם
אין
ב
כל
ה
ארץ
כי
כבד
ה
רעב
מאד
ו
תלה
ארץ
מצרים
ו
ארץ
כנען
מ
פני
ה
רעב
ו
ילקט
יוסף
את
כל
ה
כסף
ה
נמצא
ב
ארץ
מצרים
ו
ב
ארץ
כנען
ב

שבר
אשר
הם
שברים
ו
יבא
יוסף
את
ה
כסף
בית
ה
פרעה
ו
יתם
ה
כסף
מ
ארץ
מצרים
ו
מ
ארץ
כנען
ו
יבאו
כל
מצרים
אל
יוסף
ל
אמר
הב
ה
ל
נו
לחם
ו
ל
מה
נמות
נגד
ך
כי
אפס
כסף
ו
יאמר
יוסף
הבו
מקני
כם
ו
אתנה
ל
כם
ב
מקני
כם
אם
אפס
כסף
ו
יביאו
את
מקני
הם
אל
יוסף
ו
יתן
ל
הם
יוסף
לחם
ב

סוסים
ו
ב
מקנה
ה
צאן
ו
ב
מקנה
ה
בקר
ו
ב

חמרים
ו
ינהל
ם
ב

לחם
ב
כל
מקנ
הם
ב

שנה
ה
הוא
ו
תתם
ה
שנה
ה
הוא
ו
יבאו
אלי
ו
ב

שנה
ה
שנית
ו
יאמרו
ל
ו
לא
נכחד
מ
אדנ
י
כי
אם
תם
ה
כסף
ו
מקנה
ה
בהמה
אל
אדנ
י
לא
נשאר
ל
פני
אדנ
י
בלתי
אם
גוית
נו
ו
אדמת
נו
ל
מה
נמות
ל
עיני
ך
גם
אנחנו
גם
אדמת
נו
קנה
את
נו
ו
את
אדמת
נו
ב

לחם
ו
נהיה
אנחנו
ו
אדמת
נו
עבדים
ל
פרעה
ו
תן
זרע
ו
נחיה
ו
לא
נמות
ו
ה
אדמה
לא
תשם
ו
יקן
יוסף
את
כל
אדמת
מצרים
ל
פרעה
כי
מכרו
מצרים
איש
שד
הו
כי
חזק
על
הם
ה
רעב
ו
תהי
ה
ארץ
ל
פרעה
ו
את
ה
עם
העביר
את
ו
ל

ערים
מ
קצה
גבול
מצרים
ו
עד
קצ
הו
רק
אדמת
ה
כהנים
לא
קנה
כי
חק
ל

כהנים
מ
את
פרעה
ו
אכלו
את
חק
ם
אשר
נתן
ל
הם
פרעה
על
כן
לא
מכרו
את
אדמת
ם
ו
יאמר
יוסף
אל
ה
עם
הן
קניתי
את
כם
ה
יום
ו
את
אדמת
כם
ל
פרעה
הא
ל
כם
זרע
ו
זרעתם
את
ה
אדמה
ו
היה
ב

תבואת
ו
נתתם
חמישית
ל
פרעה
ו
ארבע
ה
ידת
יהיה
ל
כם
ל
זרע
ה
שדה
ו
ל
אכל
כם
ו
ל
אשר
ב
בתי
כם
ו
ל
אכל
ל
טפ
כם
ו
יאמרו
החית
נו
נמצא
חן
ב
עיני
אדנ
י
ו
היינו
עבדים
ל
פרעה
ו
ישם
את
ה
יוסף
ל
חק
עד
ה
יום
ה
זה
על
אדמת
מצרים
ל
פרעה
ל

חמש
רק
אדמת
ה
כהנים
ל
בד
ם
לא
היתה
ל
פרעה
ו
ישב
ישראל
ב
ארץ
מצרים
ב
ארץ
גשן
ו
יאחזו
ב
ה
ו
יפרו
ו
ירבו
מאד
ו
יחי
יעקב
ב
ארץ
מצרים
שבע
עשרה
שנה
ו
יהי
ימי
יעקב
שני
חיי
ו
שבע
שנים
ו
ארבעים
ו
מאת
שנה
ו
יקרבו
ימי
ישראל
ל
מות
ו
יקרא
ל
בנ
ו
ל
יוסף
ו
יאמר
ל
ו
אם
נא
מצאתי
חן
ב
עיני
ך
שים
נא
יד
ך
תחת
ירכ
י
ו
עשית
עמד
י
חסד
ו
אמת
אל
נא
תקבר
ני
ב
מצרים
ו
שכבתי
עם
אבת
י
ו
נשאת
ני
מ
מצרים
ו
קברת
ני
ב
קברת
ם
ו
יאמר
אנכי
אעשה
כ
דבר
ך
ו
יאמר
השבע
ה
ל
י
ו
ישבע
ל
ו
ו
ישתחו
ישראל
על
ראש
ה
מטה
ו
יהי
אחרי
ה
דברים
ה
אלה
ו
יאמר
ל
יוסף
הנה
אבי
ך
חלה
ו
יקח
את
שני
בני
ו
עמ
ו
את
מנשה
ו
את
אפרים
ו
יגד
ל
יעקב
ו
יאמר
הנה
בנ
ך
יוסף
בא
אלי
ך
ו
יתחזק
ישראל
ו
ישב
על
ה
מטה
ו
יאמר
יעקב
אל
יוסף
אל
שדי
נראה
אל
י
ב
לוז
ב
ארץ
כנען
ו
יברך
את
י
ו
יאמר
אל
י
הנ
ני
מפר
ך
ו
הרבית
ך
ו
נתתי
ך
ל
קהל
עמים
ו
נתתי
את
ה
ארץ
ה
זאת
ל
זרע
ך
אחרי
ך
אחזת
עולם
ו
עתה
שני
בני
ך
ה
נולדים
ל
ך
ב
ארץ
מצרים
עד
בא
י
אלי
ך
מצרימ
ה
ל
י
הם
אפרים
ו
מנשה
כ
ראובן
ו
שמעון
יהיו
ל
י
ו
מולדת
ך
אשר
הולדת
אחרי
הם
ל
ך
יהיו
על
שם
אחי
הם
יקראו
ב
נחלת
ם
ו
אני
ב
בא
י
מ
פדן
מתה
על
י
רחל
ב
ארץ
כנען
ב

דרך
ב
עוד
כברת
ארץ
ל
בא
אפרתה
ו
אקבר
ה
שם
ב
דרך
אפרת
הוא
בית
לחם
ו
ירא
ישראל
את
בני
יוסף
ו
יאמר
מי
אלה
ו
יאמר
יוסף
אל
אבי
ו
בנ
י
הם
אשר
נתן
ל
י
אלהים
ב
זה
ו
יאמר
קח
ם
נא
אל
י
ו
אברכ
ם
ו
עיני
ישראל
כבדו
מ
זקן
לא
יוכל
ל
ראות
ו
יגש
את
ם
אלי
ו
ו
ישק
ל
הם
ו
יחבק
ל
הם
ו
יאמר
ישראל
אל
יוסף
ראה
פני
ך
לא
פללתי
ו
הנה
הראה
את
י
אלהים
גם
את
זרע
ך
ו
יוצא
יוסף
את
ם
מ
עם
ברכי
ו
ו
ישתחו
ל
אפי
ו
ארצ
ה
ו
יקח
יוסף
את
שני
הם
את
אפרים
ב
ימינ
ו
מ
שמאל
ישראל
ו
את
מנשה
ב
שמאל
ו
מ
ימין
ישראל
ו
יגש
אלי
ו
ו
ישלח
ישראל
את
ימינ
ו
ו
ישת
על
ראש
אפרים
ו
הוא
ה
צעיר
ו
את
שמאל
ו
על
ראש
מנשה
שכל
את
ידי
ו
כי
מנשה
ה
בכור
ו
יברך
את
יוסף
ו
יאמר
ה
אלהים
אשר
התהלכו
אבת
י
ל
פני
ו
אברהם
ו
יצחק
ה
אלהים
ה
רעה
את
י
מ
עוד
י
עד
ה
יום
ה
זה
ה
מלאך
ה
גאל
את
י
מ
כל
רע
יברך
את
ה
נערים
ו
יקרא
ב
הם
שמ
י
ו
שם
אבת
י
אברהם
ו
יצחק
ו
ידגו
ל
רב
ב
קרב
ה
ארץ
ו
ירא
יוסף
כי
ישית
אבי
ו
יד
ימינ
ו
על
ראש
אפרים
ו
ירע
ב
עיני
ו
ו
יתמך
יד
אבי
ו
ל
הסיר
את
ה
מ
על
ראש
אפרים
על
ראש
מנשה
ו
יאמר
יוסף
אל
אבי
ו
לא
כן
אב
י
כי
זה
ה
בכר
שים
ימינ
ך
על
ראש
ו
ו
ימאן
אבי
ו
ו
יאמר
ידעתי
בנ
י
ידעתי
גם
הוא
יהיה
ל
עם
ו
גם
הוא
יגדל
ו
אולם
אחי
ו
ה
קטן
יגדל
ממ
נו
ו
זרע
ו
יהיה
מלא
ה
גוים
ו
יברכ
ם
ב

יום
ה
הוא
ל
אמור
ב
ך
יברך
ישראל
ל
אמר
ישמ
ך
אלהים
כ
אפרים
ו
כ
מנשה
ו
ישם
את
אפרים
ל
פני
מנשה
ו
יאמר
ישראל
אל
יוסף
הנה
אנכי
מת
ו
היה
אלהים
עמ
כם
ו
השיב
את
כם
אל
ארץ
אבתי
כם
ו
אני
נתתי
ל
ך
שכם
אחד
על
אחי
ך
אשר
לקחתי
מ
יד
ה
אמרי
ב
חרב
י
ו
ב
קשת
י
ו
יקרא
יעקב
אל
בני
ו
ו
יאמר
האספו
ו
אגידה
ל
כם
את
אשר
יקרא
את
כם
ב
אחרית
ה
ימים
הקבצו
ו
שמעו
בני
יעקב
ו
שמעו
אל
ישראל
אבי
כם
ראובן
בכר
י
אתה
כח
י
ו
ראשית
אונ
י
יתר
שאת
ו
יתר
עז
פחז
כ

מים
אל
תותר
כי
עלית
משכבי
אבי
ך
אז
חללת
יצוע
י
עלה
שמעון
ו
לוי
אחים
כלי
חמס
מכרתי
הם
ב
סד
ם
אל
תבא
נפש
י
ב
קהל
ם
אל
תחד
כבד
י
כי
ב
אפ
ם
הרגו
איש
ו
ב
רצנ
ם
עקרו
שור
ארור
אפ
ם
כי
עז
ו
עברת
ם
כי
קשתה
אחלק
ם
ב
יעקב
ו
אפיצ
ם
ב
ישראל
יהודה
אתה
יודו
ך
אחי
ך
יד
ך
ב
ערף
איבי
ך
ישתחוו
ל
ך
בני
אבי
ך
גור
אריה
יהודה
מ
טרף
בנ
י
עלית
כרע
רבץ
כ
אריה
ו
כ
לביא
מי
יקימ
נו
לא
יסור
שבט
מ
יהודה
ו
מחקק
מ
בין
רגלי
ו
עד
כי
יבא
שילו
ו
ל
ו
יקהת
עמים
אסרי
ל

גפן
עיר
ו
ו
ל

שרקה
בני
אתנ
ו
כבס
ב

יין
לבש
ו
ו
ב
דם
ענבים
סות
ו
חכלילי
עינים
מ
יין
ו
לבן
שנים
מ
חלב
זבולן
ל
חוף
ימים
ישכן
ו
הוא
ל
חוף
אניות
ו
ירכת
ו
על
צידן
יששכר
חמר
גרם
רבץ
בין
ה
משפתים
ו
ירא
מנחה
כי
טוב
ו
את
ה
ארץ
כי
נעמה
ו
יט
שכמ
ו
ל
סבל
ו
יהי
ל
מס
עבד
דן
ידין
עמ
ו
כ
אחד
שבטי
ישראל
יהי
דן
נחש
עלי
דרך
שפיפן
עלי
ארח
ה
נשך
עקבי
סוס
ו
יפל
רכב
ו
אחור
ל
ישועת
ך
קויתי
יהוה
גד
גדוד
יגוד
נו
ו
הוא
יגד
עקב
מ
אשר
שמנה
לחמ
ו
ו
הוא
יתן
מעדני
מלך
נפתלי
אילה
שלחה
ה
נתן
אמרי
שפר
בן
פרת
יוסף
בן
פרת
עלי
עין
בנות
צעדה
עלי
שור
ו
ימרר
הו
ו
רבו
ו
ישטמ
הו
בעלי
חצים
ו
תשב
ב
איתן
קשת
ו
ו
יפזו
זרעי
ידי
ו
מ
ידי
אביר
יעקב
מ
שם
רעה
אבן
ישראל
מ
אל
אבי
ך
ו
יעזר
ך
ו
את
שדי
ו
יברכ
ך
ברכת
שמים
מ
על
ברכת
תהום
רבצת
תחת
ברכת
שדים
ו
רחם
ברכת
אבי
ך
גברו
על
ברכת
הור
י
עד
תאות
גבעת
עולם
תהיין
ל
ראש
יוסף
ו
ל
קדקד
נזיר
אחי
ו
בנימין
זאב
יטרף
ב

בקר
יאכל
עד
ו
ל

ערב
יחלק
שלל
כל
אלה
שבטי
ישראל
שנים
עשר
ו
זאת
אשר
דבר
ל
הם
אבי
הם
ו
יברך
אות
ם
איש
אשר
כ
ברכת
ו
ברך
את
ם
ו
יצו
אות
ם
ו
יאמר
אל
הם
אני
נאסף
אל
עמ
י
קברו
את
י
אל
אבת
י
אל
ה
מערה
אשר
ב
שדה
עפרון
ה
חתי
ב

מערה
אשר
ב
שדה
ה
מכפלה
אשר
על
פני
ממרא
ב
ארץ
כנען
אשר
קנה
אברהם
את
ה
שדה
מ
את
עפרן
ה
חתי
ל
אחזת
קבר
שמ
ה
קברו
את
אברהם
ו
את
שרה
אשת
ו
שמ
ה
קברו
את
יצחק
ו
את
רבקה
אשת
ו
ו
שמ
ה
קברתי
את
לאה
מקנה
ה
שדה
ו
ה
מערה
אשר
ב
ו
מ
את
בני
חת
ו
יכל
יעקב
ל
צות
את
בני
ו
ו
יאסף
רגלי
ו
אל
ה
מטה
ו
יגוע
ו
יאסף
אל
עמי
ו
ו
יפל
יוסף
על
פני
אבי
ו
ו
יבך
עלי
ו
ו
ישק
ל
ו
ו
יצו
יוסף
את
עבדי
ו
את
ה
רפאים
ל
חנט
את
אבי
ו
ו
יחנטו
ה
רפאים
את
ישראל
ו
ימלאו
ל
ו
ארבעים
יום
כי
כן
ימלאו
ימי
ה
חנטים
ו
יבכו
את
ו
מצרים
שבעים
יום
ו
יעברו
ימי
בכית
ו
ו
ידבר
יוסף
אל
בית
פרעה
ל
אמר
אם
נא
מצאתי
חן
ב
עיני
כם
דברו
נא
ב
אזני
פרעה
ל
אמר
אב
י
השביע
ני
ל
אמר
הנה
אנכי
מת
ב
קבר
י
אשר
כריתי
ל
י
ב
ארץ
כנען
שמ
ה
תקבר
ני
ו
עתה
אעלה
נא
ו
אקברה
את
אב
י
ו
אשובה
ו
יאמר
פרעה
עלה
ו
קבר
את
אבי
ך
כ
אשר
השביע
ך
ו
יעל
יוסף
ל
קבר
את
אבי
ו
ו
יעלו
את
ו
כל
עבדי
פרעה
זקני
בית
ו
ו
כל
זקני
ארץ
מצרים
ו
כל
בית
יוסף
ו
אחי
ו
ו
בית
אבי
ו
רק
טפ
ם
ו
צאנ
ם
ו
בקר
ם
עזבו
ב
ארץ
גשן
ו
יעל
עמ
ו
גם
רכב
גם
פרשים
ו
יהי
ה
מחנה
כבד
מאד
ו
יבאו
עד
גרן
האטד
אשר
ב
עבר
ה
ירדן
ו
יספדו
שם
מספד
גדול
ו
כבד
מאד
ו
יעש
ל
אבי
ו
אבל
שבעת
ימים
ו
ירא
יושב
ה
ארץ
ה
כנעני
את
ה
אבל
ב
גרן
האטד
ו
יאמרו
אבל
כבד
זה
ל
מצרים
על
כן
קרא
שמ
ה
אבל
מצרים
אשר
ב
עבר
ה
ירדן
ו
יעשו
בני
ו
ל
ו
כן
כ
אשר
צו
ם
ו
ישאו
את
ו
בני
ו
ארצ
ה
כנען
ו
יקברו
את
ו
ב
מערת
שדה
ה
מכפלה
אשר
קנה
אברהם
את
ה
שדה
ל
אחזת
קבר
מ
את
עפרן
ה
חתי
על
פני
ממרא
ו
ישב
יוסף
מצרימ
ה
הוא
ו
אחי
ו
ו
כל
ה
עלים
את
ו
ל
קבר
את
אבי
ו
אחרי
קבר
ו
את
אבי
ו
ו
יראו
אחי
יוסף
כי
מת
אבי
הם
ו
יאמרו
לו
ישטמ
נו
יוסף
ו
השב
ישיב
ל
נו
את
כל
ה
רעה
אשר
גמלנו
את
ו
ו
יצוו
אל
יוסף
ל
אמר
אבי
ך
צוה
ל
פני
מות
ו
ל
אמר
כה
תאמרו
ל
יוסף
אנא
שא
נא
פשע
אחי
ך
ו
חטאת
ם
כי
רעה
גמלו
ך
ו
עתה
שא
נא
ל
פשע
עבדי
אלהי
אבי
ך
ו
יבך
יוסף
ב
דבר
ם
אלי
ו
ו
ילכו
גם
אחי
ו
ו
יפלו
ל
פני
ו
ו
יאמרו
הנ
נו
ל
ך
ל
עבדים
ו
יאמר
אל
הם
יוסף
אל
תיראו
כי
ה
תחת
אלהים
אני
ו
אתם
חשבתם
על
י
רעה
אלהים
חשב
ה
ל
טבה
למען
עשה
כ

יום
ה
זה
ל
החית
עם
רב
ו
עתה
אל
תיראו
אנכי
אכלכל
את
כם
ו
את
טפ
כם
ו
ינחם
אות
ם
ו
ידבר
על
לב
ם
ו
ישב
יוסף
ב
מצרים
הוא
ו
בית
אבי
ו
ו
יחי
יוסף
מאה
ו
עשר
שנים
ו
ירא
יוסף
ל
אפרים
בני
שלשים
גם
בני
מכיר
בן
מנשה
ילדו
על
ברכי
יוסף
ו
יאמר
יוסף
אל
אחי
ו
אנכי
מת
ו
אלהים
פקד
יפקד
את
כם
ו
העלה
את
כם
מן
ה
ארץ
ה
זאת
אל
ה
ארץ
אשר
נשבע
ל
אברהם
ל
יצחק
ו
ל
יעקב
ו
ישבע
יוסף
את
בני
ישראל
ל
אמר
פקד
יפקד
אלהים
את
כם
ו
העלתם
את
עצמת
י
מ
זה
ו
ימת
יוסף
בן
מאה
ו
עשר
שנים
ו
יחנטו
את
ו
ו
יישם
ב

ארון
ב
מצרים
35204	ברא
אלהים
35208	היתה
35210	חשך
35213	מרחפת
יאמר
אלהים
יהי
אור
יהי
אור
ירא
אלהים
35223	טוב
יבדל
אלהים
יקרא
אלהים
יום
קרא
לילה
יהי
ערב
יהי
בקר
35236	יאמר
אלהים
יהי
רקיע
יהי
35242	מבדיל
יעש
אלהים
35246	יבדל
35249	יהי
כן
יקרא
אלהים
שמים
יהי
ערב
יהי
בקר
35259	יאמר
אלהים
יקוו
35263	תראה
35265	יהי
כן
יקרא
אלהים
ארץ
קרא
ימים
ירא
אלהים
טוב
יאמר
אלהים
תדשא
35280	מזריע
זרע
עשה
פרי
35286	יהי
כן
תוצא
35291	מזריע
זרע
עשה
35297	ירא
אלהים
טוב
יהי
ערב
יהי
בקר
35305	יאמר
אלהים
יהי
מארת
הבדיל
היו
היו
האיר
יהי
כן
יעש
אלהים
35318	יתן
35320	אלהים
האיר
משל
הבדיל
ירא
אלהים
טוב
יהי
ערב
יהי
בקר
35332	יאמר
אלהים
ישרצו
35337	עוף
יעופף
יברא
אלהים
35342	שרצו
35344	ירא
אלהים
טוב
יברך
35349	אלהים
אמר
פרו
רבו
מלאו
35356	ירב
יהי
ערב
יהי
בקר
35362	יאמר
אלהים
תוצא
35367	יהי
כן
יעש
אלהים
35372	ירא
אלהים
טוב
יאמר
אלהים
נעשה
אדם
ירדו
רמש
יברא
אלהים
35384	ברא
35387	ברא
35389	יברך
35391	אלהים
יאמר
אלהים
פרו
רבו
מלאו
35398	כבש
ה
רדו
רמשת
יאמר
אלהים
נתתי
35406	זרע
זרע
35411	זרע
זרע
יהיה
רומש
35418	יהי
כן
ירא
אלהים
35423	עשה
35425	יהי
ערב
יהי
בקר
35430	יכלו
35432	יכל
אלהים
35435	עשה
ישבת
עשה
יברך
אלהים
35441	יקדש
35443	שבת
ברא
אלהים
עשות
אלה
35449	הברא
ם
עשות
35455	טרם
יהיה
35458	טרם
יצמח
לא
המטיר
35463	אדם
אין
עבד
35467	אד
יעלה
השקה
35471	ייצר
35475	יפח
35477	יהי
35479	יטע
35481	גן
ישם
שם
35485	יצר
יצמח
35489	נהר
יצא
השקות
35493	יפרד
היה
35496	פישון
הוא
35499	סבב
35501	שם
35504	טוב
שם
35508	גיחון
הוא
35511	סובב
35514	חדקל
הוא
35517	הלך
35519	הוא
פרת
יקח
35524	ינח
הו
עבד
ה
שמר
ה
יצו
35532	אמר
אכל
תאכל
לא
תאכל
אכל
ך
מות
תמות
יאמר
35543	לא
טוב
35546	היות
35548	אעשה
עזר
יצר
35553	יבא
ראות
מה
יקרא
יקרא
35560	הוא
35562	יקרא
35564	שמות
לא
מצא
עזר
יפל
35570	תרדמה
יישן
יקח
35574	יסגר
בשר
יבן
35579	לקח
יבא
ה
יאמר
35584	זאת
35587	יקרא
אשה
לקחה
זאת
יעזב
איש
35594	דבק
היו
יהיו
35598	ערומים
לא
יתבששו
35602	היה
35604	עשה
35606	יאמר
אמר
אלהים
לא
תאכלו
תאמר
35613	נאכל
35615	אמר
אלהים
לא
תאכלו
לא
תגעו
יאמר
35623	לא
מות
ידע
אלהים
אכל
כם
נפקחו
35631	הייתם
35633	תרא
35635	טוב
35637	תאוה
הוא
נחמד
35641	השכיל
תקח
תאכל
תתן
יאכל
תפקחנה
35648	ידעו
עירמם
הם
יתפרו
35653	יעשו
חגרת
ישמעו
35657	מתהלך
יתחבא
35660	יקרא
35662	יאמר
אי
כה
יאמר
35667	שמעתי
אירא
עירם
אנכי
אחבא
יאמר
מי
הגיד
עירם
אתה
צויתי
ך
בלתי
אכל
אכלת
יאמר
35684	נתתה
הוא
נתנה
אכל
יאמר
35690	מה
35692	עשית
תאמר
35696	השיא
ני
אכל
יאמר
35701	עשית
זאת
ארור
אתה
תלך
עפר
תאכל
35709	איבה
אשית
הוא
ישופ
ך
ראש
אתה
תשופ
נו
עקב
אמר
הרבה
ארבה
35723	תלדי
בנים
35727	הוא
ימשל
אמר
שמעת
תאכל
צויתי
ך
אמר
לא
תאכל
ארורה
35739	תאכל
נה
35743	תצמיח
אכלת
35746	תאכל
לחם
שוב
ך
לקחת
עפר
אתה
תשוב
יקרא
35757	חוה
הוא
היתה
35761	יעש
35764	ילבש
ם
יאמר
35769	היה
דעת
35772	ישלח
35774	לקח
אכל
חי
ישלח
הו
35780	עבד
35782	לקח
יגרש
35785	ישכן
35787	שמר
35790	ידע
35792	תהר
תלד
35795	תאמר
קניתי
איש
תסף
לדת
35801	יהי
הבל
35804	קין
היה
35807	יהי
יבא
קין
מנחה
הביא
35813	ישע
יהוה
לא
שעה
יחר
מאד
יפלו
35821	יאמר
יהוה
חרה
נפלו
35826	תיטיב
שאת
לא
תיטיב
חטאת
רבץ
35834	אתה
תמשל
יאמר
קין
יהי
היות
ם
יקם
קין
יהרג
הו
יאמר
יהוה
אי
35849	יאמר
לא
ידעתי
35853	אנכי
יאמר
מה
עשית
35858	צעקים
ארור
אתה
פצתה
35863	קחת
35865	תעבד
35867	לא
תסף
תת
35872	תהיה
יאמר
קין
גדול
35877	נשא
גרשת
35881	אסתר
הייתי
35884	היה
35886	יהרג
ני
יאמר
יהוה
35891	שבעתים
יקם
ישם
יהוה
אות
בלתי
הכות
35900	יצא
קין
ישב
35904	ידע
קין
35907	תהר
תלד
35910	יהי
35912	בנה
עיר
יקרא
35916	חנוך
יולד
35919	עירד
ילד
35922	מחייאל
ילד
35925	מתושאל
ילד
35928	יקח
למך
35932	עדה
35934	צלה
תלד
עדה
35938	הוא
היה
35942	יובל
הוא
היה
35947	ילדה
35950	נעמה
יאמר
למך
שמען
35955	האזנה
35957	איש
הרגתי
ילד
שבעתים
יקם
קין
למך
35965	ידע
אדם
עוד
35969	תלד
בן
תקרא
35973	שת
שת
אלהים
35977	הרג
ו
קין
ילד
בן
יקרא
35984	אנוש
אז
הוחל
קרא
זה
35990	ברא
אלהים
אדם
עשה
35996	ברא
ם
יברך
36000	יקרא
36002	אדם
הברא
ם
יחי
אדם
36008	יולד
יקרא
36011	שת
יהיו
36014	הוליד
ו
36018	יולד
36020	יהיו
36022	חי
36024	ימת
יחי
שת
36028	יולד
36030	יחי
שת
הוליד
ו
36036	יולד
36038	יהיו
36041	ימת
יחי
אנוש
36045	יולד
36047	יחי
אנוש
הוליד
ו
36053	יולד
36055	יהיו
36058	ימת
יחי
קינן
36062	יולד
36064	יחי
קינן
הוליד
ו
36070	יולד
36072	יהיו
36075	ימת
יחי
מהללאל
36079	יולד
36081	יחי
מהללאל
הוליד
ו
36087	יולד
36089	יהיו
36092	ימת
יחי
ירד
36096	יולד
36098	יחי
ירד
הוליד
ו
36104	יולד
36106	יהיו
36109	ימת
יחי
חנוך
36113	יולד
36115	יתהלך
חנוך
הוליד
ו
36121	יולד
36123	יהי
36126	יתהלך
חנוך
אינ
נו
לקח
36132	אלהים
יחי
מתושלח
36136	יולד
36138	יחי
מתושלח
הוליד
ו
36144	יולד
36146	יהיו
36149	ימת
יחי
למך
36153	יולד
בן
יקרא
36157	נח
אמר
זה
ינחמ
נו
ארר
ה
יהוה
יחי
למך
הוליד
ו
36171	יולד
36173	יהי
36176	ימת
יהי
נח
36180	יולד
נח
36183	יהי
החל
36186	רב
בנות
ילדו
יראו
36192	טבת
הנה
יקחו
נשים
בחרו
יאמר
יהוה
לא
ידון
36203	בשר
היו
36208	היו
יבאו
36211	ילדו
המה
36215	ירא
יהוה
רבה
36222	ינחם
יהוה
עשה
36226	יתעצב
יאמר
יהוה
אמחה
36231	בראתי
נחמתי
עשית
ם
נח
מצא
חן
אלה
36240	נח
36242	תמים
היה
התהלך
נח
יולד
נח
36249	תשחת
36251	תמלא
36253	חמס
ירא
אלהים
36257	נשחתה
השחית
36261	יאמר
אלהים
36264	בא
מלאה
36267	חמס
הנ
ני
משחית
ם
עשה
36274	קנים
תעשה
36277	כפרת
36279	זה
36281	תעשה
36289	צהר
תעשה
תכל
נה
36294	תשים
36296	תעש
ה
הנ
ני
מביא
36302	שחת
36308	יגוע
הקמתי
36311	באת
36314	תביא
החית
36317	יהיו
36319	יבאו
החיות
אתה
קח
יאכל
אספת
היה
יעש
נח
צוה
36330	אלהים
כן
עשה
יאמר
יהוה
בא
36338	ראיתי
צדיק
תקח
36342	לא
טהרה
הוא
36347	חיות
זרע
אנכי
ממטיר
36352	מחיתי
36354	עשיתי
יעש
נח
צו
הו
יהוה
נח
36363	היה
מים
יבא
36367	איננ
ה
טהרה
רמש
36372	באו
36374	צוה
אלהים
36377	יהי
36379	היו
נבקעו
36383	נפתחו
יהי
36387	בא
36390	רמש
יבאו
36396	באו
צוה
36399	אלהים
יסגר
יהוה
יהי
36405	ירבו
36407	ישאו
36409	תרם
יגברו
36412	ירבו
מאד
תלך
36417	גברו
36419	יכסו
36423	גברו
36425	יכסו
36427	יגוע
36429	רמש
שרץ
36435	מתו
ימח
36439	ימחו
ישאר
36443	יגברו
36446	יזכר
אלהים
36450	יעבר
אלהים
רוח
ישכו
36455	יסכרו
36457	יכלא
36459	ישבו
36462	יחסרו
36464	תנח
36467	היו
36469	נראו
36471	יהי
יפתח
נח
36475	עשה
ישלח
36478	יצא
36480	יבשת
36482	ישלח
36484	ראות
קלו
36487	לא
מצאה
36491	תשב
מים
36494	ישלח
36496	יקח
ה
יבא
36500	יחל
עוד
36503	יסף
שלח
36506	תבא
36510	ידע
נח
קלו
36514	ייחל
עוד
36517	ישלח
36519	לא
יספה
שוב
עוד
יהי
חרבו
36526	יסר
נח
36529	ירא
חרבו
36532	יבשה
36534	ידבר
אלהים
אמר
צא
36541	רמש
היצא
שרצו
פרו
רבו
יצא
36549	רומש
יצאו
יבן
נח
מזבח
יקח
יעל
עלת
ירח
יהוה
36560	יאמר
יהוה
לא
אסף
קלל
עוד
36568	רע
לא
אסף
עוד
הכות
36574	עשיתי
36577	לא
ישבתו
יברך
אלהים
36582	יאמר
פרו
רבו
מלאו
36588	יהיה
תרמש
36591	נתנו
36593	הוא
חי
יהיה
נתתי
36599	לא
תאכלו
36602	אדרש
אדרש
נו
אדרש
36608	ישפך
עשה
36611	אתם
פרו
רבו
שרצו
רבו
יאמר
אלהים
אמר
הננ
י
מקים
36624	הקמתי
36626	לא
יכרת
36629	עוד
לא
יהיה
עוד
מבול
שחת
36636	יאמר
אלהים
זאת
36640	אני
נתן
36644	נתתי
היתה
היה
עננ
י
ענן
נראתה
36652	זכרתי
36655	לא
יהיה
עוד
36659	שחת
36661	היתה
36663	ראיתי
ה
זכר
36668	יאמר
אלהים
זאת
36672	הקמתי
36674	יהיו
36676	יצאים
36678	הוא
36682	נפצה
36684	יחל
נח
36687	יטע
כרם
ישת
ישכר
יתגל
ירא
36695	יגד
יקח
36699	ישימו
ילכו
אחרנית
יכסו
36705	אחרנית
36707	לא
ראו
ייקץ
נח
ידע
36713	עשה
36715	יאמר
ארור
כנען
36719	יהיה
יאמר
ברוך
36723	יהי
כנען
עבד
יפת
אלהים
ישכן
יהי
כנען
עבד
יחי
נח
36735	יהיו
36738	ימת
אלה
36741	יולדו
בנים
36749	נפרדו
36751	איש
36758	כוש
ילד
36761	הוא
החל
היות
גבר
הוא
היה
36768	יאמר
36770	תהי
36773	יצא
אשור
יבן
36778	הוא
36780	מצרים
ילד
36784	יצאו
פלשתים
כנען
ילד
36792	אחר
נפצו
36795	יהי
36797	בא
כה
בא
כה
36802	אלה
36804	ילד
36811	ארפכשד
ילד
36814	שלח
ילד
36817	ילד
36820	פלג
נפלגה
36824	יקטן
יקטן
ילד
36833	יהי
36835	בא
כה
אלה
36839	אלה
36841	נפרדו
36843	יהי
36846	יהי
נסע
ם
ימצאו
בקעה
ישבו
שם
יאמרו
36855	נלבנה
לבנים
נשרפה
תהי
36861	היה
יאמרו
נבנה
36867	נעשה
שם
נפוץ
ירד
יהוה
ראת
36874	בנו
36876	יאמר
יהוה
36880	זה
החל
ם
עשות
לא
יבצר
36887	יזמו
עשות
נרדה
נבלה
שם
36893	לא
ישמעו
איש
36897	יפץ
יהוה
36900	יחדלו
בנת
36903	קרא
36905	בבל
שם
בלל
יהוה
36910	הפיצ
ם
יהוה
אלה
36915	שם
36917	יולד
36920	יחי
שם
הוליד
ו
36926	יולד
36928	ארפכשד
חי
36931	יולד
36933	יחי
ארפכשד
הוליד
ו
36939	יולד
36941	שלח
חי
36944	יולד
36946	יחי
שלח
הוליד
ו
36952	יולד
36954	יחי
עבר
36957	יולד
36959	יחי
עבר
הוליד
ו
36965	יולד
36967	יחי
פלג
36970	יולד
36972	יחי
פלג
הוליד
ו
36978	יולד
36980	יחי
רעו
36983	יולד
36985	יחי
רעו
הוליד
ו
36991	יולד
36993	יחי
שרוג
36996	יולד
36998	יחי
שרוג
הוליד
ו
37004	יולד
37006	יחי
נחור
37009	יולד
37011	יחי
נחור
הוליד
ו
37017	יולד
37019	יחי
תרח
37022	יולד
37024	אלה
37026	תרח
הוליד
37029	הרן
הוליד
37032	ימת
הרן
יקח
37036	נשים
37038	שרי
37041	תהי
שרי
עקרה
אין
ולד
יקח
תרח
37049	יצאו
לכת
יבאו
ישבו
שם
יהיו
37057	ימת
תרח
יאמר
יהוה
לך
ארא
ך
אעש
ך
אברכ
ך
אגדלה
37070	היה
ברכה
אברכה
37075	אאר
נברכו
37078	ילך
אברם
דבר
יהוה
ילך
לוט
אברם
37086	צאת
ו
יקח
אברם
37091	רכשו
עשו
יצאו
לכת
יבאו
יעבר
אברם
37099	אז
37101	ירא
יהוה
יאמר
אתן
37106	יבן
שם
מזבח
נראה
יעתק
יט
37114	יבן
שם
מזבח
יקרא
יסע
אברם
37121	יהי
רעב
ירד
אברם
גור
שם
כבד
37129	יהי
הקריב
בוא
יאמר
הנה
נא
ידעתי
37137	את
היה
יראו
37142	אמרו
37144	זאת
הרגו
37148	יחיו
אמרי
נא
37152	את
ייטב
חיתה
37156	יהי
בוא
אברם
יראו
37162	יפה
הוא
מאד
יראו
37168	יהללו
37170	תקח
37173	היטיב
יהי
37176	ינגע
יהוה
37180	יקרא
פרעה
יאמר
מה
37185	עשית
לא
הגדת
37189	הוא
אמרת
37192	הוא
אקח
37196	קח
לך
יצו
פרעה
אנשים
ישלחו
37204	יעל
37207	אברם
37209	ילך
היה
שם
37213	עשה
שם
יקרא
שם
אברם
הלך
היה
37221	לא
נשא
37225	שבת
יחדו
היה
37229	רב
לא
יכלו
שבת
יחדו
יהי
ריב
37237	אז
ישב
יאמר
אברם
אל
נא
תהי
מריבה
37246	אנחנו
לא
37250	הפרד
נא
37253	אימנה
37255	אשמאילה
ישא
לוט
37259	ירא
37262	משקה
שחת
יהוה
37266	בא
כה
צער
יבחר
לוט
37272	יסע
לוט
יפרדו
37276	אברם
ישב
לוט
ישב
יאהל
37283	מאד
יהוה
אמר
הפרד
לוט
שא
נא
37291	ראה
אתה
שם
37299	אתה
ראה
אתנ
נה
שמתי
37305	יוכל
איש
מנות
37310	ימנה
קום
התהלך
אתנ
נה
יאהל
אברם
יבא
ישב
37320	יבן
שם
מזבח
יהי
עשו
מלחמה
היא
צער
37329	חברו
הוא
37333	עבדו
37336	מרדו
בא
37340	יכו
37344	ישבו
יבאו
הוא
קדש
יכו
37350	ישב
יצא
37353	הוא
צער
יערכו
מלחמה
37360	ינסו
37362	יפלו
37365	נסו
יקחו
37368	ילכו
יקחו
37371	ילכו
הוא
ישב
יבא
37376	יגד
הוא
שכן
הם
37381	ישמע
אברם
נשבה
37385	ירק
37387	ירדף
יחלק
לילה
37391	יכ
ם
ירדפ
ם
37396	ישב
37399	השיב
37401	יצא
37403	קראת
ו
שוב
ו
הכות
37410	הוא
37413	הוציא
37415	הוא
37417	יברכ
הו
יאמר
ברוך
אברם
ברוך
37424	מגן
37426	יתן
מעשר
יאמר
37430	תן
37433	קח
יאמר
אברם
הרימתי
37438	אקח
37440	לא
תאמר
אני
העשרתי
37447	אכלו
37449	הלכו
הם
יקחו
37453	היה
37455	אמר
אל
תירא
אנכי
37462	יאמר
אברם
מה
תתן
אנכי
הולך
ערירי
הוא
37471	יאמר
אברם
לא
נתתה
זרע
37477	יורש
37480	אמר
לא
יירש
ך
זה
יצא
הוא
יירש
ך
יוצא
37491	יאמר
הבט
נא
ספר
37496	תוכל
ספר
37499	יאמר
כה
יהיה
37503	האמן
יחשב
ה
צדקה
יאמר
אני
37510	הוצאתי
ך
תת
37514	רשת
ה
יאמר
אדע
אירש
נה
יאמר
37522	יקח
37524	יבתר
37526	יתן
איש
37529	קראת
37532	לא
בתר
ירד
37536	ישב
37538	אברם
יהי
37541	בוא
תרדמה
נפלה
37545	נפלת
יאמר
ידע
תדע
גר
יהיה
37552	לא
37554	עבדו
ם
ענו
37560	יעבדו
דן
אנכי
יצאו
אתה
תבוא
תקבר
37568	ישובו
הנה
לא
שלם
37573	יהי
37575	באה
עלטה
היה
37579	עבר
כרת
יהוה
ברית
אמר
נתתי
37590	לא
ילדה
37595	הגר
תאמר
שרי
הנה
נא
עצר
ני
יהוה
לדת
בא
נא
אבנה
ישמע
אברם
תקח
37612	שבת
אברם
תתן
37616	יבא
תהר
תרא
הרתה
תקל
37622	תאמר
שרי
37626	אנכי
נתתי
37629	תרא
הרתה
אקל
ישפט
יהוה
יאמר
אברם
37638	עשי
37640	תענ
ה
שרי
תברח
ימצא
ה
37647	יאמר
באת
אנה
תלכי
תאמר
אנכי
ברחת
יאמר
37656	שובי
התעני
יאמר
37660	הרבה
ארבה
37663	לא
יספר
יאמר
37667	הנ
ך
הרה
ילדת
בן
קראת
37674	ישמעאל
שמע
יהוה
הוא
יהיה
37684	ישכן
תקרא
37687	דבר
אתה
37690	אמרה
37692	ראיתי
37694	קרא
37696	תלד
הגר
בן
יקרא
אברם
37702	ילדה
הגר
ישמעאל
אברם
37707	לדת
הגר
37710	יהי
אברם
37713	ירא
יהוה
יאמר
אני
37718	התהלך
היה
תמים
אתנה
37723	ארבה
37725	יפל
אברם
ידבר
אלהים
אמר
37732	היית
לא
יקרא
עוד
37737	אברם
היה
37740	אברהם
37742	נתתי
ך
הפרתי
37746	נתתי
ך
מלכים
יצאו
הקמתי
37752	היות
נתתי
37755	הייתי
יאמר
אלהים
אתה
37760	תשמר
37762	זאת
37764	תשמרו
המול
37767	נמלתם
37769	היה
37771	ימול
37773	לא
37775	הוא
המול
ימול
37779	היתה
37781	לא
ימול
37784	נכרתה
37787	הפר
יאמר
אלהים
לא
תקרא
37793	שרי
שרה
37796	ברכתי
37798	נתתי
בן
ברכתי
ה
היתה
37804	יהיו
יפל
אברהם
יצחק
יאמר
יולד
37811	תלד
יאמר
אברהם
ישמעאל
יחיה
יאמר
אלהים
אבל
37820	ילדת
בן
קראת
37824	יצחק
הקמתי
37827	שמעתי
ך
ברכתי
37831	הפריתי
37833	הרביתי
37836	יוליד
נתתי
ו
37840	אקים
תלד
שרה
יכל
דבר
יעל
אלהים
יקח
אברהם
37850	ימל
37852	דבר
אלהים
אברהם
37856	המל
ו
37861	המל
ו
37864	נמול
37867	נמלו
ירא
יהוה
הוא
ישב
37873	ישא
37875	ירא
37877	נצבים
ירא
ירץ
קראת
ם
ישתחו
יאמר
נא
מצאתי
חן
אל
נא
תעבר
יקח
נא
37893	רחצו
37895	השענו
אקחה
37898	סעדו
37900	אחר
תעברו
עברתם
יאמרו
כן
תעשה
דברת
ימהר
אברהם
יאמר
מהרי
37912	לושי
עשי
עגות
רץ
אברהם
יקח
37919	יתן
ימהר
עשות
37923	יקח
37925	עשה
יתן
הוא
עמד
יאכלו
יאמרו
איה
37933	יאמר
37935	יאמר
שוב
אשוב
בן
37940	שרה
שמעת
37943	הוא
37946	זקנים
באים
חדל
היות
37951	תצחק
שרה
אמר
בלת
י
היתה
עדנה
37959	זקן
יאמר
יהוה
37964	צחקה
שרה
אמר
אלד
אני
זקנתי
יפלא
דבר
אשוב
37974	בן
תכחש
שרה
אמר
לא
צחקתי
יראה
יאמר
לא
צחקת
יקמו
37986	ישקפו
אברהם
הלך
שלח
ם
יהוה
אמר
מכסה
אני
37996	אני
עשה
אברהם
היו
יהיה
נברכו
38003	ידעתי
ו
יצוה
38007	שמרו
38009	עשות
38011	הביא
יהוה
38014	דבר
יאמר
יהוה
38018	רבה
38020	כבדה
מאד
ארדה
נא
אראה
באה
עשו
כלה
לא
אדעה
יפנו
38032	ילכו
עוד
נו
עמד
יגש
אברהם
יאמר
תספה
צדיק
יש
38043	תספה
לא
תשא
38048	עשת
המית
צדיק
היה
38054	לא
יעשה
משפט
יאמר
יהוה
אמצא
38061	נשאתי
יען
אברהם
יאמר
הנה
נא
הואלתי
דבר
אנכי
38072	חמשה
תשחית
38075	יאמר
לא
אשחית
אמצא
שם
38081	יסף
עוד
דבר
יאמר
שם
ארבעים
יאמר
לא
אעשה
יאמר
אל
נא
יחר
אדברה
שם
שלשים
יאמר
לא
אעשה
אמצא
שם
שלשים
יאמר
הנה
נא
הואלתי
דבר
שם
עשרים
יאמר
לא
אשחית
יאמר
אל
נא
יחר
אדברה
38119	שם
עשרה
יאמר
לא
אשחית
ילך
יהוה
כלה
דבר
אברהם
שב
יבאו
38132	לוט
ישב
ירא
לוט
יקם
קראת
ם
ישתחו
אפים
יאמר
הנה
נא
סורו
נא
לינו
רחצו
38149	השכמתם
הלכתם
יאמרו
לא
נלין
יפצר
מאד
יסרו
יבאו
יעש
משתה
מצות
אפה
יאכלו
טרם
ישכבו
38166	נסבו
38168	יקראו
יאמרו
איה
38172	באו
38174	הוציא
ם
נדעה
38178	יצא
לוט
38181	סגר
יאמר
אל
נא
תרעו
הנה
נא
38190	לא
ידעו
איש
אוציאה
נא
38196	עשו
אל
תעשו
דבר
באו
יאמרו
גש
הלאה
יאמרו
38206	בא
גור
ישפט
שפוט
עתה
נרע
יפצרו
מאד
יגשו
שבר
38217	ישלחו
38220	יביאו
38223	סגרו
38226	הכו
ילאו
מצא
38230	יאמרו
38232	עד
מי
38235	פה
38238	הוצא
משחתים
אנחנו
38242	גדלה
38244	ישלח
נו
יהוה
שחת
ה
יצא
לוט
ידבר
יאמר
קומו
צאו
משחית
יהוה
38258	יהי
38260	עלה
יאיצו
38263	אמר
קום
קח
38267	תספה
יתמהמה
יחזקו
38271	יצא
הו
ינח
הו
יהי
הוציא
ם
38279	יאמר
המלט
אל
תביט
אל
תעמד
המלט
תספה
יאמר
לוט
אל
נא
הנה
נא
מצא
38295	חן
תגדל
38298	עשית
החיות
38301	אנכי
לא
אוכל
המלט
תדבק
ני
38308	מתי
הנה
נא
38312	קרבה
נוס
38315	היא
מצער
אמלטה
נא
38320	לא
מצער
הוא
תחי
38325	יאמר
נשאתי
38328	בלתי
הפכ
י
38332	דברת
מהר
המלט
38336	לא
אוכל
עשות
דבר
בא
ך
38343	קרא
38345	צוער
38347	יצא
לוט
בא
יהוה
המטיר
38353	יהפך
38355	תבט
38357	תהי
38359	ישכם
אברהם
עמד
שם
ישקף
ירא
עלה
38367	יהי
שחת
אלהים
38371	יזכר
אלהים
38374	ישלח
38376	הפך
38378	ישב
לוט
יעל
לוט
ישב
38385	ירא
שבת
ישב
38389	תאמר
38392	זקן
איש
אין
בוא
נשקה
38398	יין
נשכבה
נחיה
זרע
תשקין
38404	יין
תבא
38407	תשכב
לא
ידע
שכב
ה
קומ
ה
יהי
תאמר
38417	שכבתי
אמש
נשק
נו
יין
38423	באי
שכבי
נחיה
זרע
תשקין
38429	יין
תקם
38432	תשכב
לא
ידע
שכב
ה
קמ
ה
תהרין
38441	תלד
38443	בן
תקרא
38446	מואב
הוא
38450	ילדה
בן
תקרא
38454	הוא
38456	יסע
אברהם
ישב
יגר
יאמר
אברהם
38463	הוא
ישלח
38466	יקח
38468	יבא
אלהים
יאמר
הנ
ך
מת
לקחת
הוא
38477	אבימלך
לא
קרב
יאמר
38482	תהרג
לא
הוא
אמר
38487	הוא
38489	אמרה
38491	הוא
עשיתי
זאת
יאמר
38496	אנכי
ידעתי
עשית
זאת
אחשך
38503	חטו
לא
נתתי
ך
נגע
השב
38510	נביא
הוא
יתפלל
חיה
אינ
ך
משיב
דע
מות
תמות
38522	ישכם
אבימלך
יקרא
ידבר
38527	ייראו
38529	מאד
יקרא
אבימלך
יאמר
מה
עשית
מה
חטאתי
הבאת
38540	לא
יעשו
עשית
יאמר
אבימלך
מה
ראית
עשית
38549	יאמר
אברהם
אמרתי
רק
אין
38555	הרגו
ני
38559	הוא
אך
לא
38563	תהי
יהי
התעו
38567	אלהים
אמר
זה
38571	תעשי
נבוא
38574	אמרי
38576	הוא
יקח
אבימלך
38580	יתן
ישב
38583	יאמר
אבימלך
38587	שב
אמר
נתתי
38591	הוא
38594	נכחת
יתפלל
אברהם
ירפא
אלהים
38600	ילדו
עצר
עצר
יהוה
יהוה
פקד
38607	אמר
יעש
יהוה
דבר
תהר
תלד
שרה
בן
דבר
38617	אלהים
יקרא
אברהם
38621	נולד
ילדה
שרה
יצחק
ימל
אברהם
38628	צוה
38630	אלהים
אברהם
38633	הולד
38635	תאמר
שרה
צחק
עשה
אלהים
38641	יצחק
תאמר
מי
מלל
היניקה
בנים
שרה
ילדתי
בן
יגדל
38652	יגמל
יעש
אברהם
38656	הגמל
38658	תרא
שרה
38662	ילדה
מצחק
תאמר
גרש
38667	לא
יירש
38670	ירע
38672	מאד
יאמר
אלהים
אל
ירע
תאמר
שרה
שמע
יקרא
זרע
אשימ
נו
38685	הוא
ישכם
אברהם
יקח
38690	יתן
שם
38693	ישלח
ה
תלך
תתע
יכלו
38699	תשלך
38701	תלך
תשב
הרחק
אמרה
אל
אראה
תשב
תשא
38710	תבך
ישמע
אלהים
38714	יקרא
38716	יאמר
מה
38719	אל
תיראי
שמע
אלהים
הוא
שם
קומי
שאי
38728	החזיקי
38730	אשימ
נו
יפקח
אלהים
38735	תרא
38737	תלך
תמלא
38740	מים
תשק
38743	יהי
אלהים
יגדל
ישב
יהי
38749	רבה
קשת
ישב
תקח
38754	אשה
יהי
יאמר
38758	אמר
אלהים
38761	אתה
עשה
הנה
תשקר
עשיתי
תעשה
גרתה
יאמר
אברהם
אנכי
אשבע
הוכח
אברהם
38775	גזלו
38777	יאמר
אבימלך
לא
ידעתי
מי
עשה
38784	אתה
לא
הגדת
אנכי
לא
שמעתי
יקח
אברהם
38793	יתן
יכרתו
38796	ברית
יצב
אברהם
38800	יאמר
אבימלך
מה
38804	הצבת
יאמר
38807	תקח
תהיה
חפרתי
38811	קרא
שם
נשבעו
38815	יכרתו
ברית
יקם
38819	ישבו
יטע
אשל
יקרא
שם
יגר
אברהם
38827	יהי
38829	נסה
38831	יאמר
יאמר
הננ
י
יאמר
קח
נא
38839	אהבת
לך
העל
הו
שם
אמר
ישכם
אברהם
יחבש
38849	יקח
38852	יבקע
38854	יקם
ילך
אמר
38858	ישא
אברהם
38861	ירא
38863	יאמר
אברהם
שבו
פה
38868	נלכה
נשתחוה
נשובה
יקח
אברהם
38874	ישם
יקח
38877	ילכו
38879	יחדו
יאמר
יצחק
יאמר
יאמר
הננ
י
יאמר
38888	איה
38890	יאמר
אברהם
אלהים
יראה
38895	ילכו
38897	יחדו
יבאו
אמר
38901	יבן
שם
אברהם
38905	יערך
38907	יעקד
38909	ישם
38911	ישלח
אברהם
38914	יקח
38916	שחט
38918	יקרא
38920	יאמר
יאמר
הננ
י
יאמר
אל
תשלח
38928	אל
תעש
מאומה
עתה
ידעתי
38934	ירא
אלהים
אתה
לא
חשכת
38940	ישא
אברהם
38943	ירא
איל
אחר
נאחז
ילך
אברהם
יקח
38951	יעל
הו
יקרא
אברהם
38957	יהוה
יראה
יאמר
38961	יראה
יקרא
38964	שנית
יאמר
נשבעתי
38968	עשית
38970	לא
חשכת
38973	ברך
אברכ
ך
הרבה
ארבה
38980	ירש
38983	התברכו
38985	שמעת
ישב
אברהם
יקמו
ילכו
יחדו
ישב
אברהם
יהי
יגד
אמר
ילדה
38998	בנים
39001	בתואל
ילד
39005	ילדה
מלכה
39008	ראומה
תלד
39012	יהיו
39016	תמת
שרה
הוא
חברון
יבא
אברהם
ספד
בכת
ה
יקם
אברהם
ידבר
אמר
39030	אנכי
תנו
39033	אקברה
39035	יענו
39038	אמר
שמע
נו
39042	אתה
קבר
39047	לא
יכלה
קבר
39051	יקם
אברהם
ישתחו
ידבר
אמר
יש
39058	קבר
39060	שמעו
ני
פגעו
יתן
39067	יתנ
נה
עפרון
ישב
יען
39074	אמר
לא
שמע
ני
39079	נתתי
39081	נתתי
ה
נתתי
ה
קבר
39087	ישתחו
אברהם
ידבר
אמר
שמע
ני
נתתי
39095	קח
אקברה
39099	יען
עפרון
39102	אמר
שמע
ני
מה
הוא
39108	קבר
ישמע
אברהם
ישקל
אברהם
39114	דבר
עבר
יקם
39123	סביב
קבר
אברהם
39127	הוא
חברון
יקם
39132	אברהם
זקן
בא
יהוה
ברך
39138	יאמר
אברהם
משל
39142	שים
נא
39145	אשביע
ך
39148	לא
תקח
אשה
אנכי
יושב
תלך
לקחת
אשה
יאמר
39158	לא
תאבה
39161	לכת
השב
אשיב
39165	יצאת
יאמר
אברהם
השמר
תשיב
39172	לקח
ני
דבר
נשבע
אמר
אתן
39179	הוא
ישלח
39182	לקחת
אשה
לא
תאבה
39187	לכת
נקית
39190	לא
תשב
39193	ישם
39196	ישבע
יקח
39200	ילך
39203	יקם
ילך
יברך
39207	צאת
39209	יאמר
הקרה
נא
39213	עשה
חסד
אנכי
נצב
39218	יצאת
שאב
מים
היה
אמר
הטי
נא
39226	אשתה
אמרה
שתה
39230	אשקה
39232	הכחת
אדע
עשית
חסד
יהי
הוא
טרם
כלה
דבר
39242	יצאת
ילדה
39248	בתולה
איש
לא
ידע
ה
תרד
תמלא
39256	תעל
ירץ
39259	קראת
ה
יאמר
הגמיאי
ני
נא
39266	תאמר
שתה
תמהר
תרד
39271	תשק
הו
תכל
השקת
ו
תאמר
אשאב
כלו
שתת
תמהר
תער
39283	תרץ
עוד
שאב
תשאב
39288	משתאה
מחריש
דעת
הצליח
יהוה
39294	לא
יהי
כלו
39298	שתות
יקח
39302	בקע
39306	יאמר
39308	את
הגידי
נא
יש
39313	מקום
לין
תאמר
39317	אנכי
ילדה
תאמר
39321	רב
מקום
לון
יקד
39326	ישתחו
יאמר
ברוך
39330	לא
עזב
39333	נח
ני
יהוה
39337	תרץ
39339	תגד
39341	אח
39343	לבן
ירץ
לבן
יהי
ראת
39349	שמע
ו
39352	אמר
כה
דבר
39356	יבא
עמד
יאמר
בוא
תעמד
אנכי
פניתי
39364	יבא
39366	יפתח
39368	יתן
39370	רחץ
39373	יושם
אכל
יאמר
לא
אכל
דברתי
39380	יאמר
דבר
יאמר
39384	אנכי
יהוה
ברך
39388	מאד
יגדל
יתן
39392	תלד
39394	בן
יתן
39398	ישבע
ני
39401	אמר
לא
תקח
אשה
אנכי
ישב
תלך
לקחת
אשה
אמר
לא
תלך
39414	יאמר
39416	התהלכתי
ישלח
39419	הצליח
39421	לקחת
אשה
אז
תנקה
תבוא
לא
יתנו
היית
נקי
אבא
39432	אמר
יש
ך
נא
מצליח
39438	אנכי
הלך
אנכי
נצב
היה
יצאת
שאב
אמרתי
השקי
ני
נא
39450	אמרה
אתה
שתה
אשאב
הוא
39456	הכיח
יהוה
אני
טרם
אכלה
דבר
רבקה
יצאת
39466	תרד
תשאב
אמר
השקי
ני
נא
תמהר
תורד
39475	תאמר
שתה
39478	אשקה
אשת
39481	השקתה
אשאל
39484	אמר
39486	את
תאמר
39489	ילדה
מלכה
אשם
39494	אקד
אשתחוה
אברך
39498	הנח
ני
קחת
39502	יש
כם
עשים
39506	הגידו
לא
הגידו
אפנה
יען
39512	יאמרו
יצא
39515	לא
נוכל
דבר
39519	רבקה
39521	קח
לך
תהי
אשה
דבר
יהוה
יהי
שמע
39531	ישתחו
יוצא
39535	יתן
מגדנת
נתן
39540	ילינו
יקומו
יאמר
שלח
ני
יאמר
39547	תשב
39550	אחר
תלך
יאמר
אל
תאחרו
39556	יהוה
הצליח
39559	שלחו
ני
אלכה
יאמרו
נקרא
נשאלה
39566	יקראו
יאמרו
תלכי
תאמר
אלך
ישלחו
39573	יברכו
39575	יאמרו
את
היי
יירש
39581	תקם
39583	תרכבנה
תלכנה
יקח
39588	ילך
יצחק
בא
בוא
הוא
יושב
יצא
יצחק
שוח
פנות
ערב
ישא
39601	ירא
גמלים
באים
תשא
רבקה
39607	תרא
39609	תפל
תאמר
מי
39613	הלך
קראת
נו
יאמר
39618	הוא
39620	תקח
39622	תתכס
יספר
39626	עשה
יבא
ה
יצחק
יקח
39632	תהי
יאהב
ה
ינחם
יצחק
יסף
אברהם
יקח
אשה
39642	קטורה
תלד
39645	יקשן
ילד
39649	היו
39655	יתן
אברהם
39660	נתן
אברהם
מתנת
ישלח
ם
עוד
נו
חי
39669	אלה
39671	חי
39673	אברהם
39675	יאסף
יקברו
39681	קנה
אברהם
39684	קבר
39686	יהי
יברך
אלהים
39690	ישב
יצחק
אלה
39694	ילדה
39696	אלה
39701	הם
39703	אלה
39706	אלה
39709	יגוע
ימת
יאסף
ישכנו
39714	בא
כה
נפל
אלה
39719	אברהם
הוליד
39722	יהי
יצחק
39725	קחת
ו
39728	יעתר
יצחק
עקרה
הוא
יעתר
יהוה
תהר
39736	יתרצצו
39738	תאמר
כן
זה
אנכי
תלך
דרש
39745	יאמר
יהוה
39750	יפרדו
לאם
יאמץ
רב
יעבד
צעיר
ימלאו
39758	לדת
תומם
39761	יצא
39763	אדמוני
39766	יקראו
39768	עשו
יצא
39772	אחזת
יקרא
39775	יעקב
יצחק
39778	לדת
39780	יגדלו
39782	יהי
עשו
39785	ידע
ציד
יעקב
39789	ישב
אהלים
יאהב
יצחק
39794	ציד
39796	רבקה
אהבת
39799	יזד
יעקב
נזיד
יבא
עשו
הוא
עיף
יאמר
עשו
הלעיט
ני
נא
עיף
אנכי
קרא
39815	אדום
יאמר
יעקב
39819	יאמר
עשו
אנכי
הולך
מות
39826	יאמר
יעקב
ישבע
ימכר
39831	יעקב
נתן
39834	יאכל
ישת
יקם
ילך
יבז
עשו
39841	יהי
רעב
היה
ילך
יצחק
ירא
יהוה
יאמר
אל
תרד
שכן
אמר
גור
אהיה
אברכ
ך
אתן
39859	הקמתי
39861	נשבעתי
הרביתי
39864	נתתי
39866	התברכו
39868	שמע
אברהם
ישמר
39872	ישב
יצחק
ישאלו
39876	יאמר
39878	הוא
ירא
אמר
39882	יהרג
ני
39886	היא
יהי
ארכו
שם
39891	ישקף
39893	ירא
יצחק
מצחק
יקרא
אבימלך
יאמר
אך
39901	הוא
איך
אמרת
39905	הוא
יאמר
יצחק
אמרתי
אמות
יאמר
אבימלך
מה
39914	עשית
שכב
39917	הבאת
אשם
יצו
אבימלך
39922	אמר
39924	נגע
מות
יומת
יזרע
יצחק
ימצא
39931	יברכ
הו
יהוה
יגדל
39936	ילך
הלוך
גדל
גדל
מאד
יהי
39943	יקנאו
39945	פלשתים
חפרו
39948	סתמו
ם
פלשתים
ימלאו
ם
עפר
יאמר
אבימלך
לך
עצמת
מאד
ילך
יצחק
יחן
ישב
שם
ישב
יצחק
יחפר
39968	חפרו
יסתמו
ם
פלשתים
יקרא
שמות
קרא
39976	יחפרו
39978	ימצאו
שם
39981	יריבו
39983	אמר
39986	יקרא
39988	עשק
התעשקו
יחפרו
39992	יריבו
יקרא
39995	שטנה
יעתק
יחפר
39999	לא
רבו
יקרא
40003	רחבות
יאמר
עתה
הרחיב
יהוה
פרינו
יעל
ירא
יהוה
יאמר
אנכי
40015	אל
תירא
40018	אנכי
ברכתי
ך
הרביתי
40023	יבן
שם
מזבח
יקרא
יט
שם
40030	יכרו
שם
40033	באר
אבימלך
הלך
40037	יאמר
יצחק
מדוע
באתם
אתם
שנאתם
40044	תשלחו
ני
יאמרו
ראו
ראינו
היה
יהוה
נאמר
תהי
נא
אלה
נכרתה
ברית
תעשה
רעה
לא
נגענו
ך
עשינו
40064	נשלח
ך
אתה
עתה
40069	יעש
משתה
יאכלו
ישתו
ישכימו
ישבעו
40076	ישלח
ם
יצחק
ילכו
יהי
יבאו
40083	יגדו
חפרו
יאמרו
מצאנו
מים
יקרא
40090	שבעה
40092	יהי
עשו
40095	יקח
אשה
40098	תהיין
40100	יהי
זקן
יצחק
תכהין
40105	ראת
יקרא
40108	יאמר
יאמר
הננ
י
יאמר
הנה
נא
זקנתי
לא
ידעתי
40119	שא
נא
40122	צא
40124	ציד
עשה
מטעמים
אהבתי
אכלה
תברכ
ך
40132	אמות
רבקה
שמעת
דבר
יצחק
ילך
עשו
40140	צוד
ציד
הביא
רבקה
אמרה
אמר
שמעתי
40149	מדבר
אמר
ציד
עשה
מטעמים
אכלה
אברכ
כה
שמע
אני
מצוה
40161	לך
נא
קח
40165	אעשה
40167	מטעמים
אהב
הבאת
אכל
יברכ
ך
יאמר
יעקב
40177	אנכי
40179	ימש
ני
40182	הייתי
הבאתי
קללה
לא
ברכה
תאמר
40191	אך
שמע
לך
קח
ילך
יקח
יבא
תעש
40200	מטעמים
אהב
40203	תקח
רבקה
40207	תלבש
40210	הלבישה
תתן
40213	עשתה
יבא
יאמר
יאמר
הננ
י
מי
אתה
יאמר
יעקב
אנכי
40225	עשיתי
דברת
קום
נא
תברכ
ני
40232	יאמר
יצחק
מה
40236	מהרת
מצא
יאמר
הקרה
40241	יאמר
יצחק
נא
אמש
ך
אתה
40248	לא
יגש
יעקב
ימש
הו
יאמר
40258	לא
הכיר
ו
היו
40263	שערת
יברכ
הו
יאמר
אתה
40269	יאמר
אני
יאמר
אכלה
תברכ
ך
40276	יגש
יאכל
יבא
יין
ישת
יאמר
40283	נא
יגש
ישק
ירח
40288	יברכ
הו
יאמר
ראה
40294	ברכ
ו
יהוה
יתן
40300	יעבדו
ך
עמים
ישתחוו
לאמים
הוה
גביר
ישתחוו
40310	ארור
40312	ברוך
יהי
כלה
יצחק
ברך
40318	יהי
אך
יצא
יצא
יעקב
40324	בא
יעש
40327	מטעמים
יבא
יאמר
יקם
40332	יאכל
תברכ
ני
40336	יאמר
40338	מי
אתה
יאמר
אני
40343	יחרד
יצחק
40346	יאמר
מי
אפוא
40350	צד
ציד
יבא
אכל
תבוא
אברכ
הו
ברוך
יהיה
שמע
עשו
40362	יצעק
40364	יאמר
ברכ
40367	יאמר
בא
40370	יקח
40372	יאמר
קרא
40375	יעקב
יעקב
ני
40380	לקח
עתה
לקח
40384	יאמר
לא
אצלת
ברכה
יען
יצחק
יאמר
גביר
שמתי
ו
40395	נתתי
40397	סמכתי
ו
אפוא
מה
אעשה
יאמר
עשו
הוא
40406	ברכ
40408	ישא
עשו
40411	יבך
יען
40414	יאמר
יהיה
40417	תחיה
40419	תעבד
היה
תריד
פרקת
40424	ישטם
עשו
40427	ברכ
ו
40430	יאמר
עשו
יקרבו
40434	אהרגה
40436	יגד
40438	תשלח
תקרא
תאמר
40442	מתנחם
הרג
ך
שמע
קום
ברח
ישבת
40450	תשוב
40452	שוב
40454	שכח
40456	עשית
שלחתי
לקחתי
ך
אשכל
40463	תאמר
רבקה
קצתי
לקח
יעקב
אשה
40470	חיים
יקרא
יצחק
יברך
40475	יצו
הו
יאמר
לא
תקח
אשה
קום
לך
קח
אשה
40486	יברך
40488	יפר
ך
ירב
ך
היית
יתן
40495	רשת
ך
40498	נתן
אלהים
ישלח
יצחק
40503	ילך
ירא
עשו
ברך
יצחק
40509	שלח
40511	קחת
אשה
ברכ
ו
40516	יצו
אמר
לא
תקח
אשה
ישמע
יעקב
ילך
ירא
עשו
רעות
40528	ילך
עשו
יקח
40532	יצא
יעקב
ילך
יפגע
ילן
שם
בא
40540	יקח
ישם
40543	ישכב
יחלם
סלם
מצב
40548	מגיע
40550	יהוה
נצב
יאמר
אני
40555	אתה
שכב
אתנ
נה
היה
40561	פרצת
40567	נברכו
40569	אנכי
40571	שמרתי
ך
תלך
השבתי
ך
לא
אעזב
ך
עשיתי
40581	דברתי
ייקץ
יעקב
יאמר
אכן
יש
יהוה
אנכי
לא
ידעתי
יירא
יאמר
40595	אין
זה
40598	זה
40600	ישכם
יעקב
יקח
40604	שם
40606	ישם
40608	מצבה
יצק
שמן
יקרא
40613	לוז
40615	ידר
יעקב
נדר
אמר
יהיה
אלהים
שמר
ני
אנכי
הולך
נתן
לחם
אכל
בגד
לבש
שבתי
היה
יהוה
40634	שמתי
מצבה
יהיה
40638	תתן
עשר
אעשר
נו
ישא
יעקב
40645	ילך
ירא
באר
40649	שם
40651	רבצים
ישקו
40656	נאספו
40659	גללו
40661	השקו
40663	השיבו
40665	יאמר
יעקב
40668	אתם
יאמרו
40671	אנחנו
יאמר
ידעתם
40675	יאמרו
ידענו
יאמר
שלום
40680	יאמרו
שלום
40683	באה
יאמר
עוד
40687	גדול
לא
40690	האסף
40692	השקו
40694	לכו
רעו
יאמרו
לא
נוכל
יאספו
40701	גללו
40703	השקינו
40705	עוד
נו
מדבר
רחל
באה
40711	רעה
הוא
יהי
ראה
יעקב
40717	יגש
יעקב
יגל
40721	ישק
40723	ישק
יעקב
ישא
40727	יבך
יגד
יעקב
40731	הוא
40733	הוא
תרץ
תגד
יהי
שמע
לבן
40740	ירץ
קראת
ו
יחבק
ינשק
יביא
הו
יספר
40749	יאמר
לבן
אך
40753	אתה
ישב
40756	יאמר
לבן
40759	אתה
עבדת
ני
חנם
מה
40768	לאה
40770	רחל
40772	רכות
רחל
היתה
40776	יאהב
יעקב
40779	יאמר
אעבד
ך
40783	יאמר
לבן
טוב
40787	תת
י
40790	תת
י
40793	יעבד
יעקב
40796	יהיו
אהבת
ו
40800	יאמר
יעקב
40803	מלאו
40805	אבואה
יאסף
לבן
40809	יעש
משתה
יהי
יקח
40814	יבא
40816	יבא
יתן
לבן
40820	שפחה
יהי
הוא
לאה
יאמר
מה
40827	עשית
לא
עבדתי
רמית
ני
יאמר
לבן
לא
יעשה
כן
40838	תת
40840	מלא
40842	נתנה
40844	תעבד
עוד
40847	יעש
יעקב
כן
ימלא
40852	יתן
40854	יתן
לבן
40857	יבא
יאהב
40860	יעבד
עוד
40863	ירא
יהוה
שנואה
לאה
יפתח
40869	רחל
עקרה
תהר
לאה
תלד
בן
תקרא
40877	ראובן
אמרה
ראה
יהוה
עתה
יאהב
ני
40885	תהר
עוד
תלד
בן
תאמר
שמע
יהוה
שנואה
אנכי
יתן
40896	תקרא
40898	שמעון
תהר
עוד
תלד
בן
תאמר
עתה
40906	ילוה
40908	ילדתי
40910	קרא
40912	לוי
תהר
עוד
תלד
בן
תאמר
40919	אודה
40921	קראה
40923	יהודה
תעמד
לדת
תרא
רחל
לא
ילדה
תקנא
רחל
תאמר
בנים
אין
מתה
אנכי
יחר
40939	יאמר
40941	אנכי
מנע
40944	תאמר
40946	בא
תלד
אבנה
40950	תתן
40952	יבא
יעקב
תהר
בלהה
תלד
בן
תאמר
רחל
דנ
ני
אלהים
שמע
יתן
בן
קראה
40968	דן
תהר
עוד
תלד
40974	תאמר
רחל
40977	נפתלתי
יכלתי
תקרא
40981	נפתלי
תרא
לאה
עמדה
לדת
תקח
40988	תתן
40990	תלד
40992	בן
תאמר
לאה
בא
גד
תקרא
40999	גד
תלד
41003	תאמר
לאה
אשרו
ני
בנות
תקרא
41010	אשר
ילך
ראובן
ימצא
דודאים
יבא
41017	תאמר
רחל
תני
נא
תאמר
מעט
41024	קחת
ך
41027	קחת
41029	תאמר
רחל
ישכב
41033	יבא
יעקב
תצא
לאה
קראת
ו
תאמר
תבוא
שכר
שכרתי
ך
ישכב
ישמע
אלהים
תהר
תלד
41050	תאמר
לאה
נתן
אלהים
41055	נתתי
41057	תקרא
41059	יששכר
תהר
עוד
לאה
תלד
41065	תאמר
לאה
זבד
41069	אלהים
41072	יזבל
ני
41075	ילדתי
41077	תקרא
41079	זבלון
אחר
ילדה
בת
תקרא
41085	דינה
יזכר
אלהים
41089	ישמע
אלהים
יפתח
41093	תהר
תלד
בן
תאמר
אסף
אלהים
41100	תקרא
41102	יוסף
אמר
יסף
יהוה
41107	יהי
ילדה
רחל
41111	יאמר
יעקב
שלח
ני
אלכה
41117	עבדתי
41119	אלכה
אתה
ידעת
41123	עבדתי
ך
יאמר
לבן
נא
מצאתי
חן
נחשתי
יברכ
ני
יהוה
יאמר
41136	אתנה
יאמר
אתה
ידעת
41141	עבדתי
ך
היה
41145	מעט
41147	היה
יפרץ
יברך
יהוה
41152	מתי
אעשה
41155	יאמר
מה
אתן
יאמר
יעקב
לא
תתן
מאומה
תעשה
41165	אשובה
ארעה
41168	אשמר
אעבר
41171	הסר
41173	היה
41175	ענתה
41177	תבוא
אינ
נו
41181	גנוב
הוא
יאמר
לבן
יהי
יסר
41188	לבן
יתן
ישם
41192	יעקב
רעה
41195	יקח
יעקב
41198	יפצל
41202	יצג
41204	פצל
תבאן
41207	שתות
יחמנה
בא
ן
שתות
יחמו
41214	תלדן
41218	הפריד
יעקב
יתן
41222	ישת
עדרים
לא
שת
ם
היה
יחם
41230	שם
יעקב
41233	יחמ
נה
העטיף
41237	לא
ישים
היה
41242	יפרץ
41245	יהי
41247	ישמע
41249	אמר
לקח
יעקב
41255	עשה
41257	ירא
יעקב
41260	אינ
נו
41263	יאמר
יהוה
שוב
אהיה
ישלח
יעקב
יקרא
41271	יאמר
ראה
אנכי
41275	אינ
נו
41278	היה
אתנה
ידעתן
עבדתי
41284	התל
החלף
41288	לא
נתנ
ו
אלהים
הרע
כה
יאמר
נקדים
יהיה
41298	ילדו
41300	נקדים
כה
יאמר
עקדים
יהיה
41306	ילדו
41308	עקדים
יצל
אלהים
41312	יתן
יהי
יחם
41316	אשא
41318	ארא
41320	עלים
41322	יאמר
41324	אמר
הננ
י
יאמר
שא
נא
41331	ראה
41333	עלים
41335	ראיתי
41337	לבן
עשה
אנכי
41341	משחת
שם
מצבה
נדרת
שם
נדר
עתה
קום
צא
שוב
תען
41353	תאמרנה
עוד
41357	לוא
נכריות
נחשבנו
מכר
נו
יאכל
41365	הציל
אלהים
41368	הוא
41371	אמר
אלהים
עשה
יקם
יעקב
ישא
41378	ינהג
41380	רכש
רכש
בוא
לבן
הלך
גזז
41387	תגנב
רחל
41391	יגנב
יעקב
41394	בלי
הגיד
ברח
הוא
יברח
41401	יקם
יעבר
41404	ישם
41407	יגד
ברח
יעקב
יקח
41412	ירדף
41414	ידבק
41416	יבא
אלהים
יאמר
השמר
תדבר
ישג
לבן
41424	יעקב
תקע
41427	לבן
תקע
41430	יאמר
לבן
מה
עשית
תגנב
41436	תנהג
41438	נחבאת
ברח
תגנב
41442	לא
הגדת
אשלח
ך
לא
נטשת
ני
נשק
עתה
הסכלת
עשו
יש
41455	עשות
רע
41458	אמש
אמר
אמר
השמר
דבר
הלך
הלכת
נכסף
נכספתה
גנבת
41469	יען
יעקב
יאמר
יראתי
אמרתי
תגזל
41476	תמצא
41478	לא
יחיה
הכר
מה
41483	קח
לא
ידע
יעקב
רחל
גנבת
ם
יבא
לבן
לא
מצא
יצא
יבא
רחל
לקחה
41499	תשמ
ם
תשב
ימשש
לבן
41505	לא
מצא
תאמר
אל
יחר
לוא
אוכל
קום
41515	יחפש
לא
מצא
41519	יחר
ירב
יען
יעקב
יאמר
מה
41526	מה
41528	דלקת
מששת
41531	מה
מצאת
שים
כה
יוכיחו
41537	אנכי
41540	לא
שכלו
41543	לא
אכלתי
טרפה
לא
הבאתי
אנכי
אחט
נה
תבקש
41553	הייתי
אכל
ני
חרב
קרח
תדד
41560	זה
41563	עבדתי
ך
41567	תחלף
41571	היה
עתה
ריקם
שלחת
ני
41577	ראה
אלהים
יוכח
אמש
יען
לבן
יאמר
41590	אתה
ראה
41593	הוא
מה
אעשה
41597	ילדו
נכרתה
ברית
41601	היה
יקח
יעקב
אבן
ירימ
ה
מצבה
יאמר
יעקב
לקטו
אבנים
יקחו
אבנים
יעשו
גל
יאכלו
שם
יקרא
לבן
יעקב
קרא
גלעד
יאמר
לבן
41626	עד
41628	קרא
41630	גלעד
41632	אמר
יצף
יהוה
נסתר
41637	תענה
41639	תקח
נשים
אין
איש
ראה
אלהים
עד
יאמר
לבן
41650	יריתי
עד
41653	עדה
41655	אני
לא
אעבר
41659	אתה
לא
תעבר
41664	ישפטו
ישבע
יעקב
יזבח
יעקב
זבח
יקרא
אכל
לחם
יאכלו
לחם
ילינו
ישכם
לבן
ינשק
יברך
41681	ילך
ישב
לבן
יעקב
הלך
יפגעו
41688	יאמר
יעקב
רא
ם
41693	זה
יקרא
41696	מחנים
ישלח
יעקב
מלאכים
יצו
41702	אמר
כה
כה
אמר
41707	גרתי
אחר
יהי
41711	הגיד
מצא
חן
ישבו
41716	אמר
באנו
הלך
קראת
ך
41723	יירא
יעקב
מאד
יצר
יחץ
41730	יאמר
יבוא
עשו
הכ
הו
היה
41737	יאמר
יעקב
אמר
שוב
איטיבה
קטנתי
עשית
עברתי
41746	הייתי
הציל
ני
נא
ירא
אנכי
41753	יבוא
הכ
ני
41757	אתה
אמרת
היטב
איטיב
שמתי
41763	לא
יספר
ילן
שם
יקח
בא
מנחה
41772	יתן
עדר
41775	יאמר
עברו
רוח
תשימו
יצו
41781	אמר
יפגש
ך
41785	שאל
ך
אמר
41789	אתה
אנה
תלך
41794	אמרת
41797	הוא
שלוחה
41801	יצו
41803	הלכים
אמר
מצא
כם
41808	אמרתם
41811	אמר
אכפרה
41814	הלכת
אראה
41817	ישא
41819	תעבר
41821	הוא
לן
יקם
יקח
41826	יעבר
41828	יקח
ם
יעבר
ם
41833	יעבר
41836	יותר
יעקב
יאבק
איש
עלות
41842	ירא
לא
יכל
יגע
תקע
41848	האבק
ו
יאמר
שלח
ני
עלה
41855	יאמר
לא
אשלח
ך
ברכת
ני
יאמר
מה
41864	יאמר
יעקב
יאמר
לא
יעקב
יאמר
עוד
41872	ישראל
שרית
תוכל
ישאל
יעקב
יאמר
נא
41880	יאמר
41883	תשאל
יברך
41886	שם
יקרא
יעקב
41890	פניאל
ראיתי
אלהים
41894	תנצל
41896	יזרח
41898	עבר
41900	הוא
צלע
לא
יאכלו
41907	נגע
ישא
יעקב
41911	ירא
עשו
בא
41916	יחץ
41918	ישם
41920	ראשנה
41922	אחרנים
41924	אחרנים
הוא
עבר
ישתחו
41929	גשת
ו
ירץ
עשו
קראת
ו
יחבק
הו
יפל
ישק
הו
יבכו
ישא
41943	ירא
41945	יאמר
מי
אלה
יאמר
41950	חנן
אלהים
41953	תגשן
41955	תשתחוין
תגש
41958	ישתחוו
אחר
נגש
41962	ישתחוו
יאמר
מי
41966	פגשתי
יאמר
41969	מצא
חן
יאמר
עשו
יש
רב
יהי
41978	יאמר
יעקב
אל
נא
נא
מצאתי
חן
לקחת
41987	ראיתי
41989	ראת
41991	תרצ
ני
קח
נא
41996	הבאת
חנ
ני
אלהים
יש
כל
יפצר
יקח
יאמר
נסעה
נלכה
אלכה
יאמר
42010	ידע
42012	רכים
42014	עלות
דפקו
ם
42018	מתו
42020	יעבר
נא
42023	אני
אתנהלה
42026	אבא
יאמר
עשו
אציגה
נא
42032	יאמר
42034	זה
אמצא
חן
ישב
עשו
יעקב
נסע
יבן
בית
עשה
סכת
קרא
42047	סכות
יבא
יעקב
שלם
42053	בא
ו
יחן
יקן
42058	נטה
שם
42061	יצב
שם
מזבח
יקרא
42066	תצא
42068	ילדה
ראות
ירא
42073	יקח
42075	ישכב
יענ
ה
תדבק
42080	יאהב
42082	ידבר
יאמר
שכם
אמר
קח
42088	יעקב
שמע
טמא
42093	היו
החרש
יעקב
בא
ם
יצא
42100	דבר
42102	באו
שמע
ם
יתעצבו
42107	יחר
מאד
נבלה
עשה
שכב
כן
לא
יעשה
ידבר
חמור
אמר
חשקה
42120	תנו
נא
42123	התחתנו
42125	תתנו
42127	תקחו
תשבו
42130	תהיה
שבו
סחרו
ה
האחזו
יאמר
שכם
אמצא
חן
42140	תאמרו
אתן
הרבו
מאד
42145	אתנה
תאמרו
תנו
42149	יענו
42152	ידברו
טמא
42155	יאמרו
לא
נוכל
עשות
42160	תת
42163	ערלה
חרפה
הוא
נאות
תהיו
המל
42170	נתנו
42173	נקח
ישבנו
היינו
לא
תשמעו
המול
לקחנו
42181	הלכנו
ייטבו
42184	לא
אחר
42187	עשות
42189	חפץ
הוא
נכבד
יבא
42194	ידברו
אמר
שלמים
הם
ישבו
יסחרו
42203	נקח
42205	נתן
יאתו
42208	שבת
היות
המול
42212	הם
נמלים
לוא
42216	הם
אך
נאותה
ישבו
ישמעו
42222	ימלו
42224	יהי
היות
ם
כאבים
יקחו
42230	איש
42232	יבאו
בטח
יהרגו
42237	הרגו
יקחו
42240	יצאו
42242	באו
יבזו
42245	טמאו
42250	לקחו
42254	יאמר
יעקב
עכרתם
42258	הבאיש
ני
אני
42262	נאספו
הכו
ני
נשמדתי
42267	יאמרו
יעשה
42270	יאמר
אלהים
קום
עלה
שב
שם
עשה
שם
מזבח
נראה
ברח
ך
יאמר
יעקב
42285	הסרו
42288	הטהרו
החליפו
42291	נקומה
נעלה
אעשה
שם
מזבח
ענה
42298	יהי
הלכתי
יתנו
42304	יטמן
42306	יעקב
42308	יסעו
יהי
42312	לא
רדפו
יבא
42317	הוא
42319	יבן
שם
מזבח
יקרא
42324	שם
נגלו
42327	ברח
ו
תמת
42331	תקבר
יקרא
42335	ירא
אלהים
עוד
בא
ו
יברך
42342	יאמר
אלהים
42345	יעקב
לא
יקרא
42349	עוד
יעקב
ישראל
יהיה
42354	יקרא
42356	ישראל
יאמר
אלהים
אני
42361	פרה
רבה
42364	יהיה
מלכים
יצאו
נתתי
אתנ
נה
אתן
42372	יעל
אלהים
דבר
יצב
יעקב
42378	דבר
יסך
נסך
יצק
שמן
יקרא
יעקב
42386	דבר
שם
אלהים
יסעו
יהי
עוד
42393	בוא
אפרתה
תלד
רחל
תקש
לדת
ה
יהי
הקשת
ה
לדת
ה
תאמר
42407	אל
תיראי
42410	בן
יהי
צאת
42414	מתה
תקרא
42418	קרא
בנימין
תמת
רחל
תקבר
הוא
יצב
יעקב
מצבה
הוא
42429	יסע
ישראל
יט
42433	יהי
שכן
ישראל
ילך
ראובן
ישכב
ישמע
ישראל
יהיו
42452	אלה
42454	ילד
יבא
יעקב
42458	הוא
חברון
גר
שם
42463	יהיו
42466	יגוע
יצחק
ימת
יאסף
42471	יקברו
42474	אלה
42476	הוא
אדום
עשו
לקח
42483	תלד
עדה
42486	בשמת
ילדה
42489	אהליבמה
ילדה
42492	אלה
42494	ילדו
יקח
עשו
42498	רכש
ילך
היה
42502	רב
שבת
יחדו
לא
יכלה
42508	שאת
42510	ישב
עשו
הוא
אדום
אלה
42516	אלה
42519	יהיו
42522	תמנע
היתה
פילגש
תלד
42527	אלה
42529	אלה
42532	אלה
היו
42535	אלה
היו
42538	תלד
42540	אלה
42545	אלה
42547	אלה
42549	אלה
42552	אלה
42554	אלה
42556	אלה
42559	אלה
42561	אלה
42563	אלה
42565	הוא
אדום
אלה
42571	אלה
42573	יהיו
42577	תמנע
אלה
42581	אלה
42584	הוא
42586	מצא
42588	רעת
ו
42591	אלה
42594	אלה
42597	אלה
42600	אלה
42603	אלה
42607	אלה
42609	אלה
42611	מלכו
מלך
מלך
ימלך
42617	דנהבה
ימת
בלע
ימלך
42622	ימת
יובב
ימלך
42626	ימת
חשם
ימלך
42630	מכה
42633	עוית
ימת
הדד
ימלך
42638	ימת
שמלה
ימלך
42642	ימת
שאול
ימלך
42646	ימת
42648	ימלך
הדר
42651	פעו
42654	אלה
42660	אלה
42662	הוא
42664	ישב
יעקב
אלה
42669	היה
42671	רעה
הוא
נער
42675	יבא
יוסף
42678	ישראל
אהב
42682	הוא
עשה
42685	יראו
42688	אהב
42690	ישנאו
42692	לא
יכלו
דבר
ו
יחלם
יוסף
חלום
יגד
יוספו
עוד
שנא
42704	יאמר
שמעו
נא
42708	חלמתי
אנחנו
מאלמים
אלמים
קמה
42714	נצבה
תסבינה
42717	תשתחוין
יאמרו
42720	מלך
תמלך
משול
תמשל
יוספו
עוד
שנא
42728	יחלם
עוד
42731	יספר
42733	יאמר
חלמתי
חלום
עוד
42738	משתחוים
יספר
יגער
42742	יאמר
מה
42745	חלמת
בוא
נבוא
42749	השתחות
יקנאו
42753	שמר
42755	ילכו
42757	רעות
42759	יאמר
ישראל
לוא
42763	רעים
אשלח
ך
יאמר
הנ
ני
יאמר
לך
נא
ראה
42774	השב
ני
דבר
ישלח
הו
יבא
ימצא
הו
איש
תעה
ישאל
הו
42787	אמר
מה
תבקש
יאמר
42792	אנכי
מבקש
נא
איפה
הם
רעים
יאמר
42800	נסעו
שמעתי
אמרים
נלכה
ילך
יוסף
ימצא
ם
יראו
42810	יקרב
יתנכלו
42813	המית
ו
יאמרו
42818	בא
לכו
נהרג
הו
נשלכ
הו
אמרנו
42826	אכלת
הו
נראה
מה
יהיו
42832	ישמע
ראובן
יצל
הו
יאמר
לא
נכ
נו
נפש
יאמר
ראובן
אל
תשפכו
דם
השליכו
42849	יד
אל
תשלחו
הציל
42854	השיב
ו
יהי
בא
יוסף
יפשיטו
42863	יקח
הו
ישלכו
42868	רק
אין
מים
ישבו
אכל
לחם
ישאו
42876	יראו
42878	באה
42880	נשאים
42882	הולכים
הוריד
יאמר
יהודה
מה
בצע
נהרג
42890	כסינו
42892	לכו
נמכר
נו
42896	אל
תהי
42899	הוא
ישמעו
42902	יעברו
42904	ימשכו
יעלו
42907	ימכרו
42909	יביאו
42911	ישב
ראובן
אין
יוסף
יקרע
42917	ישב
יאמר
אינ
נו
אנה
אני
בא
יקחו
42926	ישחטו
42928	יטבלו
42930	ישלחו
42932	יביאו
יאמרו
זאת
מצאנו
הכר
נא
42939	הוא
לא
יכיר
ה
יאמר
42946	אכלת
הו
טרף
טרף
יוסף
יקרע
יעקב
42954	ישם
שק
יתאבל
42958	יקמו
42960	נחמ
ו
ימאן
התנחם
יאמר
ארד
אבל
יבך
42971	מכרו
42973	יהי
ירד
יהודה
יט
42978	חירה
ירא
שם
יהודה
42984	שוע
יקח
ה
יבא
תהר
תלד
בן
יקרא
42993	ער
תהר
עוד
תלד
בן
תקרא
43000	אונן
תסף
עוד
תלד
בן
תקרא
43007	שלה
היה
לדת
ה
43012	יקח
יהודה
אשה
43016	תמר
יהי
43019	רע
ימת
הו
יהוה
יאמר
יהודה
בא
יבם
43028	הקם
זרע
ידע
אונן
לא
יהיה
43035	היה
בא
שחת
בלתי
נתן
זרע
ירע
43043	עשה
ימת
43046	יאמר
יהודה
שבי
אלמנה
43051	יגדל
43053	אמר
ימות
43056	תלך
תמר
תשב
43060	ירבו
43062	תמת
43064	ינחם
יהודה
יעל
43068	יגד
אמר
43071	עלה
גז
43074	תסר
43076	תכס
תתעלף
תשב
43080	ראתה
גדל
שלה
הוא
לא
נתנה
ירא
ה
יהודה
יחשב
ה
כסתה
43093	יט
יאמר
נא
אבוא
לא
ידע
43100	הוא
תאמר
מה
תתן
תבוא
יאמר
אנכי
אשלח
43109	תאמר
תתן
ערבון
שלח
ך
יאמר
מה
43117	אתן
תאמר
43121	יתן
יבא
תהר
תקם
תלך
תסר
43128	תלבש
43130	ישלח
יהודה
43133	קחת
43135	לא
מצא
ה
ישאל
43140	אמר
איה
43143	הוא
43145	יאמרו
לא
היתה
קדשה
ישב
יאמר
לא
מצאתי
ה
43155	אמרו
לא
היתה
קדשה
יאמר
יהודה
תקח
נהיה
שלחתי
43165	אתה
לא
מצאת
ה
יהי
יגד
אמר
זנתה
43174	הרה
יאמר
יהודה
הוציאו
ה
תשרף
הוא
מוצאת
היא
שלחה
אמר
אלה
43187	אנכי
הרה
תאמר
הכר
נא
43194	יכר
יהודה
יאמר
צדקה
לא
נתתי
ה
לא
יסף
עוד
דעת
ה
יהי
לדת
ה
תאומים
43211	יהי
לדת
ה
יתן
יד
תקח
43218	תקשר
שני
אמר
זה
יצא
ראשנה
יהי
משיב
43227	יצא
43229	תאמר
מה
פרצת
פרץ
יקרא
43235	פרץ
אחר
יצא
43241	יקרא
43243	זרח
יוסף
הורד
יקנ
הו
43249	הורד
הו
43252	יהי
יהוה
יהי
43256	יהי
ירא
43259	יהוה
43262	הוא
עשה
יהוה
מצליח
ימצא
יוסף
חן
ישרת
43271	יפקד
הו
43274	יש
נתן
יהי
הפקיד
43279	יש
יברך
יהוה
43283	יהי
43285	יש
יעזב
43289	לא
ידע
מאומה
43293	הוא
אוכל
יהי
יוסף
43298	יהי
תשא
43302	תאמר
ימאן
יאמר
43306	לא
ידע
43309	מה
43311	יש
נתן
אינ
נו
גדול
לא
חשך
מאומה
43320	את
43322	איך
אעשה
43325	חטאתי
יהי
דבר
ה
43330	לא
שמע
שכב
היות
יהי
יבא
עשות
43338	אין
43340	שם
תתפש
הו
אמר
יעזב
43346	ינס
יצא
יהי
ראות
ה
עזב
43353	ינס
תקרא
תאמר
אמר
ראו
הביא
43360	צחק
בא
שכב
אקרא
יהי
שמע
ו
הרימתי
43369	אקרא
יעזב
43372	ינס
יצא
תנח
43376	בוא
43378	תדבר
אמר
בא
43382	הבאת
צחק
יהי
הרימ
י
43388	אקרא
יעזב
43391	ינס
יהי
שמע
43396	דברה
אמר
עשה
43400	יחר
43402	יקח
43405	יתנ
הו
43408	אסורים
יהי
שם
יהי
יהוה
יט
חסד
יתן
43417	יתן
43423	עשים
שם
הוא
היה
עשה
אין
43430	ראה
43432	יהוה
43435	הוא
עשה
יהוה
מצליח
יהי
חטאו
43442	יקצף
פרעה
יתן
43446	יוסף
אסור
שם
יפקד
43452	ישרת
43454	יהיו
ימים
יחלמו
חלום
43459	איש
43461	איש
43464	אסורים
יבא
יוסף
ירא
43469	הנ
ם
זעפים
ישאל
43475	אמר
מדוע
43478	רעים
43480	יאמרו
חלום
חלמנו
43484	פתר
אין
43487	יאמר
יוסף
לוא
43491	פתרנים
ספרו
נא
יספר
43497	יאמר
גפן
43502	היא
43504	עלתה
43506	הבשילו
43508	ענבים
43511	אקח
43513	אשחט
43515	אתן
43517	יאמר
יוסף
זה
43522	הם
ישא
פרעה
43526	השיב
ך
נתת
43530	היית
43532	זכרת
ני
ייטב
עשית
נא
חסד
הזכרת
ני
הוצאת
ני
גנב
גנבתי
פה
לא
עשיתי
מאומה
שמו
43550	ירא
43552	טוב
פתר
יאמר
43561	אכל
43563	יען
יוסף
יאמר
זה
43569	הם
ישא
פרעה
43573	תלה
43575	אכל
43578	יהי
הלדת
43581	יעש
משתה
ישא
43585	ישב
43587	יתן
43590	תלה
פתר
יוסף
לא
זכר
43597	ישכח
הו
יהי
פרעה
חלם
עמד
עלת
43605	תרעינה
43607	עלות
תעמדנה
תאכלנה
43612	ייקץ
פרעה
יישן
יחלם
שנית
43618	עלות
43620	שדופת
קדים
צמחות
תבלענה
43626	ייקץ
פרעה
חלום
יהי
תפעם
43632	ישלח
יקרא
43635	יספר
פרעה
43638	אין
43640	פותר
43642	ידבר
43644	אמר
43646	אני
מזכיר
43649	פרעה
קצף
יתן
43654	חלום
43656	איש
חלמנו
שם
43661	נספר
יפתר
43664	איש
פתר
יהי
פתר
כן
היה
43671	השיב
43673	תלה
ישלח
פרעה
יקרא
43678	יריצ
הו
יגלח
יחלף
43683	יבא
יאמר
פרעה
חלום
חלמתי
43689	פתר
אין
43692	אני
שמעתי
אמר
תשמע
חלום
פתר
43699	יען
יוסף
43702	אמר
אלהים
יענה
43706	ידבר
פרעה
הנ
ני
עמד
עלת
43713	תרעינה
43715	עלות
לא
ראיתי
תאכלנה
43721	תבאנה
לא
נודע
באו
43726	רע
43728	איקץ
ארא
43731	עלת
43733	צמחות
תבלען
43737	אמר
אין
43740	מגיד
יאמר
יוסף
אחד
הוא
43747	עשה
הגיד
43750	הנה
43752	הנה
אחד
הוא
עלת
43757	הנה
43759	יהיו
43761	הוא
43763	דברתי
43766	עשה
הראה
43770	באות
43772	קמו
43774	נשכח
43776	כלה
43779	לא
יודע
43782	כבד
הוא
מאד
השנות
43787	פעמים
נכון
43790	ממהר
43792	עשת
ו
ירא
פרעה
43797	ישית
הו
יעשה
פרעה
יפקד
פקדים
חמש
43805	יקבצו
43807	יצברו
בר
אכל
שמרו
היה
43813	תהיין
לא
תכרת
43817	ייטב
43819	יאמר
פרעה
נמצא
43825	יאמר
פרעה
הודיע
אלהים
43831	אין
43833	אתה
תהיה
ישק
43838	אגדל
יאמר
פרעה
ראה
נתתי
43844	יסר
פרעה
43847	יתן
43849	ילבש
43852	ישם
43854	ירכב
43857	יקראו
אברך
נתון
43861	יאמר
פרעה
אני
פרעה
לא
ירים
איש
43869	יקרא
פרעה
43872	יתן
43874	יצא
יוסף
יוסף
43878	עמד
ו
יצא
יוסף
יעבר
תעש
43885	יקבץ
43887	היו
יתן
אכל
43892	נתן
יצבר
יוסף
43896	חדל
ספר
אין
מספר
ילד
43902	תבוא
43905	ילדה
43907	יקרא
יוסף
43910	מנשה
נש
ני
אלהים
43916	קרא
אפרים
הפר
ני
אלהים
תכלינה
43923	היה
תחלינה
43926	בוא
אמר
יוסף
יהי
רעב
היה
לחם
תרעב
43935	יצעק
43937	יאמר
פרעה
לכו
43941	יאמר
תעשו
43944	היה
יפתח
יוסף
43949	ישבר
יחזק
43953	באו
שבר
חזק
43957	ירא
יעקב
יש
שבר
יאמר
יעקב
תתראו
יאמר
שמעתי
יש
שבר
רדו
43970	שברו
נחיה
לא
נמות
ירדו
43976	שבר
בר
43979	לא
שלח
יעקב
אמר
יקרא
נו
אסון
יבאו
43988	שבר
היה
43991	הוא
43993	הוא
43995	משביר
יבאו
43998	ישתחוו
אפים
ירא
יוסף
44003	יכר
ם
יתנכר
ידבר
קשות
יאמר
באתם
יאמרו
שבר
אכל
יכר
יוסף
44016	הם
לא
הכר
הו
יזכר
יוסף
44023	חלם
יאמר
מרגלים
אתם
ראות
44029	באתם
יאמרו
לא
44033	באו
שבר
אכל
44037	נחנו
כנים
אנחנו
לא
היו
44043	מרגלים
יאמר
לא
44047	באתם
ראות
יאמרו
44052	אנחנו
44057	אינ
נו
יאמר
יוסף
הוא
44063	דברתי
אמר
מרגלים
אתם
תבחנו
חי
פרעה
תצאו
בוא
44073	הנה
שלחו
אחד
יקח
44078	אתם
האסרו
יבחנו
44082	אמת
44084	לא
חי
פרעה
מרגלים
אתם
יאסף
44092	יאמר
יוסף
זאת
עשו
חיו
44098	אני
ירא
כנים
אתם
44103	יאסר
אתם
לכו
הביאו
44109	תביאו
יאמנו
44112	לא
תמותו
יעשו
כן
יאמרו
44118	אבל
אשמים
אנחנו
ראינו
44123	התחננ
ו
לא
שמענו
באה
44129	יען
ראובן
44132	אמר
לוא
אמרתי
אמר
אל
תחטאו
לא
שמעתם
44141	נדרש
הם
לא
ידעו
שמע
יוסף
44149	יסב
יבך
ישב
ידבר
יקח
44155	יאסר
44157	יצו
יוסף
ימלאו
44161	בר
השיב
44164	איש
תת
צדה
יעש
כן
ישאו
44171	ילכו
יפתח
44175	תת
מספוא
ירא
44179	הוא
44181	יאמר
הושב
44185	יצא
44187	יחרדו
44189	אמר
מה
44192	עשה
אלהים
יבאו
יגידו
44197	קרת
44199	אמר
דבר
44202	קשות
יתן
44205	מרגלים
44207	נאמר
כנים
אנחנו
לא
היינו
מרגלים
44214	אנחנו
אינ
נו
44220	יאמר
44222	אדע
כנים
אתם
44226	הניחו
44228	קחו
לכו
הביאו
44232	אדעה
לא
מרגלים
אתם
כנים
אתם
44239	אתן
44241	תסחרו
יהי
הם
מריקים
44248	יראו
44251	ייראו
יאמר
44255	שכלתם
אינ
נו
אינ
נו
44261	תקחו
היו
44264	יאמר
ראובן
אמר
44268	תמית
לא
אביא
נו
44273	אני
אשיב
נו
יאמר
לא
ירד
44281	מת
הוא
נשאר
קרא
הו
אסון
תלכו
הורדתם
44291	כבד
יהי
כלו
אכל
44296	הביאו
יאמר
44299	שבו
שברו
44302	יאמר
יהודה
אמר
העד
העד
44308	אמר
לא
תראו
44314	יש
ך
משלח
44318	נרדה
נשברה
אכל
אינ
ך
משלח
לא
נרד
44327	אמר
לא
תראו
44333	יאמר
ישראל
הרעתם
הגיד
עוד
44339	אח
יאמרו
שאול
שאל
44344	אמר
עוד
44347	חי
יש
אח
נגד
ידוע
נדע
יאמר
הורידו
44356	יאמר
יהודה
44359	נקומה
נלכה
נחיה
לא
נמות
44365	אנכי
אערב
נו
תבקש
נו
לא
הביאתי
ו
הצגתי
ו
חטאתי
44377	התמהמהנו
עתה
שבנו
44381	יאמר
44383	כן
אפוא
זאת
עשו
קחו
הורידו
44391	קחו
44393	מושב
תשיבו
משגה
הוא
44398	קחו
קומו
שובו
44402	יתן
רחמים
שלח
44406	שכלתי
שכלתי
יקחו
44412	לקחו
44414	יקמו
ירדו
מצרים
יעמדו
ירא
יוסף
44422	יאמר
44424	הבא
44426	טבח
טבח
הכן
יאכלו
44431	יעש
44433	אמר
יוסף
יבא
44438	ייראו
44440	הובאו
44442	יאמרו
שב
אנחנו
מובאים
התגלל
התנפל
קחת
44451	יגשו
44453	ידברו
44455	יאמרו
ירד
ירדנו
שבר
אכל
יהי
באנו
44467	נשב
44470	הורדנו
שבר
אכל
לא
ידענו
מי
שם
44478	יאמר
שלום
44481	אל
תיראו
44484	נתן
מטמון
44487	בא
יוצא
44490	יבא
44493	יתן
מים
ירחצו
44497	יתן
מספוא
יכינו
44501	בוא
יוסף
שמעו
שם
יאכלו
לחם
יבא
יוסף
יביאו
44512	ישתחוו
ישאל
יאמר
שלום
44517	אמרתם
עוד
נו
חי
יאמרו
שלום
44524	עוד
נו
חי
יקדו
ישתחוו
ישא
44531	ירא
44533	יאמר
זה
44536	אמרתם
יאמר
אלהים
יחנ
ך
ימהר
יוסף
נכמרו
44545	יבקש
בכות
יבא
יבך
44550	ירחץ
44552	יצא
יתאפק
יאמר
שימו
לחם
ישימו
אכלים
לא
44561	אכל
לחם
תועבה
הוא
ישבו
44568	יתמהו
44571	ישא
משאת
תרב
44576	ישתו
ישכרו
יצו
44581	אמר
מלא
44584	אכל
שאת
שים
44589	תשים
44591	יעש
דבר
44594	אור
44596	שלחו
הם
יצאו
44600	לא
הרחיקו
יוסף
אמר
44605	קום
רדף
השגת
ם
אמרת
שלמתם
רעה
לוא
זה
44615	ישתה
44617	הוא
נחש
ינחש
הרעתם
44622	עשיתם
ישג
ם
ידבר
44627	יאמרו
ידבר
44631	עשות
44633	מצאנו
השיבנו
איך
נגנב
44638	ימצא
מת
אנחנו
נהיה
יאמר
44644	כן
הוא
44647	ימצא
יהיה
עבד
אתם
תהיו
נקים
ימהרו
יורדו
איש
44657	יפתחו
איש
44660	יחפש
החל
כלה
ימצא
44665	יקרעו
44667	יעמס
איש
ישבו
יבא
44672	עוד
נו
שם
יפלו
יאמר
יוסף
מה
44680	עשיתם
לוא
ידעתם
נחש
ינחש
44687	יאמר
יהודה
מה
נאמר
מה
נדבר
מה
נצטדק
44696	מצא
44698	הנ
נו
עבדים
44702	נמצא
44704	יאמר
44706	עשות
זאת
נמצא
44710	הוא
יהיה
עבד
אתם
עלו
יגש
יהודה
יאמר
ידבר
נא
44721	דבר
אל
יחר
44727	שאל
44729	אמר
יש
44732	נאמר
יש
44736	מת
יותר
הוא
44740	אהב
ו
תאמר
הורד
הו
אשימה
44747	נאמר
לא
יוכל
44751	עזב
44753	עזב
44755	מת
תאמר
לא
ירד
44760	לא
ראות
44763	יהי
עלינו
נגד
44767	יאמר
44769	שבו
שברו
44772	נאמר
לא
נוכל
רדת
יש
44778	ירדנו
לא
נוכל
ראות
44783	אינ
נו
יאמר
44787	אתם
ידעתם
שנים
ילדה
44792	יצא
44794	אמר
אך
טרף
טרף
לא
ראיתי
ו
לקחתם
44803	קר
הו
אסון
הורדתם
44808	בא
י
אינ
נו
44813	קשורה
היה
ראות
ו
אין
44819	מת
הורידו
44824	ערב
44826	אמר
לא
אביא
נו
חטאתי
44832	ישב
נא
44837	יעל
איך
אעלה
אינ
נו
אראה
ימצא
44845	לא
יכל
יוסף
התאפק
נצבים
יקרא
הוציאו
44853	לא
עמד
איש
התודע
יוסף
יתן
44860	ישמעו
מצרים
ישמע
44864	יאמר
יוסף
אני
יוסף
עוד
44870	חי
לא
יכלו
44874	ענות
44876	נבהלו
יאמר
יוסף
גשו
נא
יגשו
יאמר
אני
44885	מכרתם
44887	אל
תעצבו
אל
יחר
מכרתם
44893	הנה
שלח
ני
אלהים
44900	עוד
44902	אין
44904	ישלח
ני
אלהים
שום
שארית
החיות
לא
אתם
שלחתם
44914	הנה
44916	ישימ
ני
משל
מהרו
עלו
אמרתם
כה
אמר
44925	שמ
ני
אלהים
אל
תעמד
ישבת
היית
קרוב
44935	כלכלתי
44937	שם
עוד
44940	רעב
תורש
44945	ראות
44948	מדבר
הגדתם
44951	ראיתם
מהרתם
הורדתם
44955	הנה
יפל
יבך
בנימן
בכה
ינשק
יבך
דברו
44965	נשמע
44967	אמר
באו
44970	ייטב
יאמר
פרעה
אמר
זאת
עשו
טענו
44978	לכו
באו
קחו
44982	באו
אתנה
44985	אכלו
44987	אתה
צויתה
זאת
עשו
קחו
עגלות
נשאתם
44995	באתם
44997	אל
תחס
45000	הוא
יעשו
כן
45004	יתן
יוסף
עגלות
יתן
צדה
נתן
45011	נתן
45013	שלח
נשאים
נשאת
45017	ישלח
45019	ילכו
יאמר
אל
תרגזו
יעלו
יבאו
45026	יגדו
אמר
עוד
יוסף
חי
הוא
משל
יפג
45035	לא
האמין
ידברו
45039	דבר
ירא
45042	שלח
יוסף
שאת
45046	תחי
45048	יאמר
ישראל
רב
עוד
45053	חי
אלכה
ארא
נו
אמות
יסע
45061	יבא
יזבח
זבחים
יאמר
אלהים
יאמר
יאמר
הנ
ני
יאמר
אנכי
45073	אל
תירא
רדה
אשימ
ך
שם
אנכי
ארד
אנכי
אעל
ך
45085	יוסף
ישית
45088	יקם
יעקב
ישאו
45093	שלח
פרעה
שאת
45097	יקחו
45099	רכשו
יבאו
45103	הביא
אלה
45106	באים
45108	ראובן
45117	ימת
45119	יהיו
45126	אלה
45128	ילדה
45136	שרח
45140	אלה
45142	נתן
לבן
תלד
45149	יולד
45151	ילדה
45155	אלה
45157	ילד
45161	חשים
45164	אלה
45166	נתן
לבן
תלד
45171	שבעה
45173	באה
45176	ילד
45179	באה
שבעים
45182	שלח
הורת
יבאו
יאסר
יוסף
45188	יעל
קראת
45191	ירא
יפל
יבך
עוד
יאמר
ישראל
אמותה
45199	ראות
י
45202	עוד
ך
חי
יאמר
יוסף
אעלה
אגידה
אמרה
45212	באו
45216	היו
45219	הביאו
היה
יקרא
פרעה
אמר
מה
45226	אמרתם
45228	היו
45230	תשבו
45233	יבא
יוסף
יגד
יאמר
45239	באו
הנ
ם
45243	לקח
45245	יצג
ם
יאמר
פרעה
מה
45251	יאמרו
45254	יאמרו
גור
באנו
אין
מרעה
45260	כבד
45262	ישבו
נא
45265	יאמר
פרעה
אמר
45269	באו
45271	הוא
הושב
45274	ישבו
ידעת
יש
45278	שמת
ם
45282	יבא
יוסף
45285	יעמד
הו
יברך
יעקב
45290	יאמר
פרעה
45294	יאמר
יעקב
45299	היו
45301	לא
השיגו
45304	יברך
יעקב
45307	יצא
יושב
יוסף
45311	יתן
אחזה
צוה
פרעה
יכלכל
יוסף
45318	לחם
לחם
אין
כבד
45323	מאד
תלה
45326	ילקט
יוסף
45329	נמצא
הם
שברים
יבא
יוסף
45335	יתם
45337	יבאו
45339	אמר
לחם
נמות
אפס
כסף
יאמר
יוסף
הבו
45348	אתנה
אפס
כסף
יביאו
45353	יתן
יוסף
לחם
ינהל
ם
תתם
45360	יבאו
יאמרו
לא
נכחד
תם
45368	לא
נשאר
נמות
45372	קנה
45374	נהיה
45376	עבדים
תן
זרע
נחיה
לא
נמות
45383	לא
תשם
יקן
יוסף
45388	מכרו
מצרים
איש
45392	חזק
45394	תהי
45396	העביר
45399	לא
קנה
45403	אכלו
45405	נתן
פרעה
לא
מכרו
45410	יאמר
יוסף
קניתי
45417	זרע
זרעתם
45420	היה
נתתם
חמישית
45424	יהיה
45426	אכל
יאמרו
החית
נו
נמצא
חן
היינו
עבדים
ישם
45436	יוסף
45438	לא
היתה
ישב
ישראל
יאחזו
יפרו
ירבו
מאד
יחי
יעקב
45449	יהי
45452	יקרבו
45454	מות
יקרא
יאמר
נא
מצאתי
חן
שים
נא
45463	עשית
45465	אל
נא
תקבר
ני
שכבתי
נשאת
ני
קברת
ני
יאמר
אנכי
אעשה
יאמר
ישבע
ישתחו
ישראל
יהי
יאמר
45484	חלה
יקח
45487	יגד
יאמר
45490	בא
יתחזק
ישראל
ישב
יאמר
יעקב
45497	נראה
יברך
45500	יאמר
הנ
ני
מפר
ך
הרבית
ך
נתתי
ך
נתתי
45512	נולדים
בא
י
45516	הם
45518	יהיו
45520	הולדת
יהיו
יקראו
בא
י
מתה
רחל
עוד
45529	בא
אפרתה
אקבר
ה
שם
הוא
ירא
ישראל
45538	יאמר
מי
אלה
יאמר
יוסף
45544	הם
נתן
אלהים
יאמר
קח
ם
נא
אברכ
ם
45554	כבדו
לא
יוכל
ראות
יגש
45560	ישק
יחבק
יאמר
ישראל
45565	ראה
45567	לא
פללתי
הראה
45571	אלהים
45573	יוצא
יוסף
45576	ישתחו
יקח
יוסף
45582	יגש
ישלח
ישראל
45586	ישת
הוא
45590	שכל
45592	מנשה
45594	יברך
45596	יאמר
התהלכו
45599	רעה
45602	גאל
45604	יברך
45606	יקרא
45608	ידגו
ירא
יוסף
ישית
45614	ירע
יתמך
45617	הסיר
45619	יאמר
יוסף
לא
כן
זה
45625	שים
45627	ימאן
45629	יאמר
ידעתי
ידעתי
45633	יהיה
45635	יגדל
45637	יגדל
45639	יהיה
45641	יברכ
ם
אמור
יברך
ישראל
אמר
ישמ
ך
אלהים
ישם
45652	יאמר
ישראל
אנכי
מת
היה
אלהים
השיב
45660	אני
נתתי
45664	לקחתי
יקרא
יעקב
יאמר
האספו
אגידה
45671	יקרא
45673	הקבצו
שמעו
שמעו
45677	אתה
45680	פחז
אל
תותר
עלית
45685	אז
חללת
45688	עלה
45690	אחים
45693	אל
תבא
45696	אל
תחד
45699	הרגו
איש
עקרו
שור
ארור
45705	עז
45707	קשתה
אחלק
ם
אפיצ
ם
יודו
ך
45717	ישתחוו
45720	יהודה
עלית
כרע
רבץ
מי
יקימ
נו
לא
יסור
שבט
מחקק
יבא
שילו
45735	אסרי
45738	כבס
45741	חכלילי
עינים
לבן
שנים
זבולן
ישכן
הוא
45751	יששכר
45753	רבץ
ירא
מנחה
טוב
45758	נעמה
יט
45761	סבל
יהי
דן
ידין
45766	יהי
דן
45769	נשך
45771	יפל
45773	אחור
קויתי
גדוד
יגוד
נו
הוא
יגד
עקב
שמנה
45783	הוא
יתן
45786	נפתלי
45788	נתן
45791	יוסף
45793	בנות
צעדה
ימרר
הו
רבו
ישטמ
הו
45801	תשב
45803	יפזו
45807	יעזר
ך
יברכ
ך
45812	רבצת
תחת
45815	גברו
תהיין
בנימין
45819	יטרף
יאכל
עד
יחלק
שלל
45826	זאת
45828	דבר
45830	יברך
45832	איש
45835	ברך
45837	יצו
45839	יאמר
אני
נאסף
קברו
45847	קנה
אברהם
45851	קברו
45854	קברו
45857	קברתי
45862	יכל
יעקב
צות
45866	יאסף
45868	יגוע
יאסף
יפל
יוסף
יבך
ישק
יצו
יוסף
45877	חנט
45879	יחנטו
45882	ימלאו
45884	כן
ימלאו
45887	יבכו
45889	מצרים
45891	יעברו
45893	ידבר
יוסף
אמר
נא
מצאתי
חן
דברו
נא
אמר
45903	השביע
ני
אמר
אנכי
מת
כריתי
45910	תקבר
ני
אעלה
נא
אקברה
45916	אשובה
יאמר
פרעה
עלה
קבר
45922	השביע
ך
יעל
יוסף
קבר
45928	יעלו
45932	עזבו
יעל
45935	יהי
45938	יבאו
45940	יספדו
שם
45943	יעש
אבל
45946	ירא
45949	יאמרו
45951	זה
קרא
45956	יעשו
45958	כן
צו
ם
ישאו
45964	יקברו
45966	קנה
אברהם
45969	ישב
45971	עלים
קבר
45974	קבר
ו
45977	יראו
45979	מת
45981	יאמרו
ישטמ
נו
יוסף
השב
ישיב
45988	גמלנו
45990	יצוו
אמר
45993	צוה
אמר
כה
תאמרו
שא
נא
46000	רעה
גמלו
ך
שא
נא
יבך
יוסף
דבר
ם
ילכו
46011	יפלו
יאמרו
הנ
נו
46016	יאמר
יוסף
אל
תיראו
46021	אני
אתם
חשבתם
רעה
אלהים
חשב
ה
עשה
החית
46031	אל
תיראו
אנכי
אכלכל
46036	ינחם
46038	ידבר
ישב
46041	יחי
יוסף
46044	ירא
יוסף
46048	ילדו
יאמר
יוסף
אנכי
מת
אלהים
פקד
יפקד
46057	העלה
46059	נשבע
ישבע
יוסף
46063	אמר
פקד
יפקד
אלהים
46068	העלתם
46070	ימת
יוסף
46073	יחנטו
46075	יישם
50364	ב
ראשית
50367	את
50369	ה
שמים
ו
50373	את
50375	ה
ארץ
ו
ה
ארץ
תהו
ו
בהו
ו
על
50386	פני
תהום
ו
רוח
אלהים
50392	על
50394	פני
50396	ה
מים
ו
ו
ו
את
50403	ה
אור
כי
ו
50409	בין
50411	ה
אור
ו
50415	בין
50417	ה
חשך
ו
50421	ל
50423	
אור
ו
50427	ל
50429	
חשך
ו
ו
יום
אחד
ו
50437	ב
50439	תוך
50441	ה
מים
ו
50446	בין
מים
50449	ל
מים
ו
את
50454	ה
רקיע
ו
50459	בין
50461	ה
50463	מים
50465	אשר
מ
50468	תחת
50470	ל
50472	
רקיע
ו
50476	בין
50478	ה
50480	מים
50482	אשר
מ
50485	על
50487	ל
50489	
רקיע
ו
ו
50494	ל
50496	
רקיע
ו
ו
יום
שני
ו
ה
מים
50507	מ
תחת
50510	ה
שמים
50513	אל
50515	מקום
אחד
ו
ה
יבשה
ו
ו
50523	ל
50525	
יבשה
ו
50529	ל
50531	מקוה
50533	ה
מים
ו
כי
ו
ה
ארץ
דשא
50542	עשב
50547	עץ
פרי
50551	ל
50553	מינ
ו
50556	אשר
זרע
ו
ב
ו
50562	על
50564	ה
ארץ
ו
ו
ה
ארץ
דשא
50572	עשב
50575	ל
50577	מינ
הו
ו
50581	עץ
50583	פרי
50585	אשר
זרע
ו
ב
ו
50591	ל
50593	מינ
הו
ו
כי
ו
ו
יום
שלישי
ו
50603	ב
50605	רקיע
50607	ה
שמים
50610	ל
50613	בין
50615	ה
יום
ו
50619	בין
50621	ה
לילה
ו
50626	ל
אתת
ו
50630	ל
מועדים
ו
50634	ל
50636	ימים
ו
שנים
ו
50641	ל
מאורת
50644	ב
50646	רקיע
50648	ה
שמים
50651	ל
50653	על
50655	ה
ארץ
ו
ו
50661	את
50663	שני
50665	ה
50667	מארת
50669	ה
גדלים
50673	את
50675	ה
50678	מאור
50680	ה
גדל
50683	ל
50685	ממשלת
50687	ה
יום
ו
50691	את
50693	ה
50696	מאור
50698	ה
קטן
50701	ל
50703	ממשלת
50705	ה
לילה
ו
50709	את
50711	ה
כוכבים
ו
את
ם
50717	ב
50719	רקיע
50721	ה
שמים
50724	ל
50726	על
50728	ה
ארץ
ו
50732	ל
50735	ב
50737	
יום
ו
50741	ב
50743	
לילה
ו
50747	ל
50750	בין
50752	ה
אור
ו
50756	בין
50758	ה
חשך
ו
כי
ו
ו
יום
רביעי
ו
ה
מים
שרץ
50771	נפש
חיה
ו
50775	על
50777	ה
ארץ
50780	על
50782	פני
50784	רקיע
50786	ה
שמים
ו
50790	את
50792	ה
50794	תנינם
50796	ה
גדלים
ו
50800	את
50802	כל
50807	נפש
50809	ה
חיה
50812	ה
רמשת
50815	אשר
ה
מים
50819	ל
50821	מינ
הם
ו
50825	את
50827	כל
50830	עוף
כנף
50833	ל
50835	מינ
הו
ו
כי
ו
את
ם
50843	ל
ו
ו
את
50848	ה
מים
50851	ב
50853	
ימים
ו
ה
עוף
50859	ב
50861	
ארץ
ו
ו
יום
חמישי
ו
ה
ארץ
50872	נפש
חיה
50875	ל
50877	מינ
ה
50881	בהמה
ו
רמש
ו
50886	חיתו
ארץ
50889	ל
50891	מינ
ה
ו
ו
50896	את
50899	חית
50901	ה
ארץ
50904	ל
50906	מינ
ה
ו
50910	את
50912	ה
50914	בהמה
50916	ל
50918	מינ
ה
ו
50922	את
50924	כל
50927	רמש
50929	ה
אדמה
50932	ל
50934	מינ
הו
ו
כי
ו
50940	ב
50942	צלמ
נו
50945	כ
50947	דמות
נו
ו
50952	ב
50954	דגת
50956	ה
ים
ו
50960	ב
50962	עוף
50964	ה
שמים
ו
50968	ב
50970	
בהמה
ו
50974	ב
50976	כל
50978	ה
ארץ
ו
50982	ב
50984	כל
50986	ה
50988	רמש
50990	ה
50993	על
50995	ה
ארץ
ו
את
51000	ה
אדם
51003	ב
51005	צלמ
ו
51008	ב
51010	צלם
אלהים
את
ו
זכר
ו
נקבה
את
ם
ו
את
ם
ו
51024	ל
הם
ו
ו
את
51030	ה
ארץ
ו
ו
51036	ב
51038	דגת
51040	ה
ים
ו
51044	ב
51046	עוף
51048	ה
שמים
ו
51052	ב
51054	כל
51056	חיה
51058	ה
51061	על
51063	ה
ארץ
ו
הנה
51068	ל
כם
51071	את
51073	כל
51076	עשב
51079	אשר
על
51082	פני
51084	כל
51086	ה
ארץ
ו
51090	את
51092	כל
51094	ה
51096	עץ
51098	אשר
ב
ו
51102	פרי
עץ
51106	ל
כם
51109	ל
אכלה
ו
51114	ל
51116	כל
51118	חית
51120	ה
ארץ
ו
51124	ל
51126	כל
51128	עוף
51130	ה
שמים
ו
51134	ל
51137	כל
51140	על
51142	ה
ארץ
51145	אשר
ב
ו
נפש
חיה
את
51152	כל
51154	ירק
עשב
51157	ל
אכלה
ו
ו
את
51163	כל
51165	אשר
ו
הנה
טוב
מאד
ו
ו
יום
51174	ה
ששי
ו
51178	ה
שמים
ו
51182	ה
ארץ
ו
51186	כל
51188	צבא
ם
ו
51192	ב
51194	
51196	יום
51198	ה
שביעי
51201	מלאכת
ו
51204	אשר
ו
51207	ב
51209	
51211	יום
51213	ה
שביעי
51216	מ
51218	כל
51221	מלאכת
ו
51224	אשר
ו
את
51228	יום
51230	ה
שביעי
ו
את
ו
כי
51237	ב
ו
51240	מ
51242	כל
51245	מלאכת
ו
51248	אשר
51250	ל
תולדות
51254	ה
שמים
ו
51258	ה
ארץ
51261	ב
51263	ב
51265	יום
יהוה
אלהים
ארץ
ו
שמים
ו
כל
51274	שיח
51276	ה
שדה
51279	ב
51281	
ארץ
ו
כל
51286	עשב
51288	ה
שדה
כי
יהוה
אלהים
51294	על
51296	ה
ארץ
ו
51300	ל
את
51303	ה
אדמה
ו
51307	מן
51309	ה
ארץ
ו
את
51314	כל
51316	פני
51318	ה
אדמה
ו
יהוה
אלהים
את
51325	ה
אדם
עפר
51329	מן
51331	ה
אדמה
ו
51335	ב
51337	אפי
ו
נשמת
חיים
ו
ה
אדם
51345	ל
51347	נפש
חיה
ו
יהוה
אלהים
51353	ב
עדן
51356	מ
קדם
ו
את
51361	ה
51363	אדם
51365	אשר
ו
יהוה
אלהים
51370	מן
51372	ה
אדמה
51375	כל
51377	עץ
51380	נחמד
51382	ל
מראה
ו
51386	טוב
51388	ל
מאכל
ו
51393	עץ
51395	ה
חיים
51398	ב
51400	תוך
51402	ה
גן
ו
51406	עץ
51408	ה
51410	דעת
51412	טוב
ו
רע
ו
51417	מ
עדן
51420	ל
את
51423	ה
גן
ו
51427	מ
שם
ו
51431	ל
51433	ארבעה
ראשים
שם
51437	ה
אחד
ה
51441	את
51443	כל
51446	ארץ
51448	ה
חוילה
51451	אשר
ה
זהב
ו
זהב
51457	ה
51459	ארץ
51461	ה
הוא
51464	ה
בדלח
ו
51468	אבן
51470	ה
שהם
ו
שם
51475	ה
51477	נהר
51479	ה
שני
ה
51483	את
51485	כל
51487	ארץ
כוש
ו
שם
51492	ה
51494	נהר
51496	ה
שלישי
ה
51500	קדמת
אשור
ו
51504	ה
51506	נהר
51508	ה
רביעי
ו
יהוה
אלהים
את
51515	ה
אדם
ו
51519	ב
51521	גן
עדן
51525	ל
ו
51528	ל
ו
יהוה
אלהים
51533	על
51535	ה
אדם
51538	ל
51540	מ
51542	כל
51544	עץ
51546	ה
גן
ו
51550	מ
51552	עץ
51554	ה
51556	דעת
51558	טוב
ו
רע
51562	ממ
נו
כי
51566	ב
51568	יום
51570	ממ
נו
ו
יהוה
אלהים
ה
אדם
51578	ל
51580	בד
ו
51583	ל
ו
51586	כ
51588	נגד
ו
ו
יהוה
אלהים
51594	מן
51596	ה
אדמה
51599	כל
51601	חית
51603	ה
שדה
ו
51607	את
51609	כל
51611	עוף
51613	ה
שמים
ו
51617	אל
51619	ה
אדם
51622	ל
51624	ל
ו
ו
51628	כל
51630	אשר
51632	ל
ו
ה
אדם
נפש
חיה
שמ
ו
ו
ה
אדם
51645	ל
51647	כל
51649	ה
בהמה
ו
51653	ל
51655	עוף
51657	ה
שמים
ו
51661	ל
51663	כל
51665	חית
51667	ה
שדה
ו
51671	ל
אדם
51674	כ
51676	נגד
ו
ו
יהוה
אלהים
51682	על
51684	ה
אדם
ו
ו
51689	אחת
51691	מ
51693	צלעתי
ו
ו
51697	תחת
נה
ו
יהוה
אלהים
את
51704	ה
51706	צלע
51708	אשר
51710	מן
51712	ה
אדם
51715	ל
אשה
ו
51719	אל
51721	ה
אדם
ו
ה
אדם
ה
פעם
51729	עצם
51731	מ
51733	עצמ
י
ו
51737	בשר
51739	מ
51741	בשר
י
51744	ל
זאת
כי
51748	מ
איש
51751	על
כן
51754	את
51756	אבי
ו
ו
51760	את
51762	אמ
ו
ו
51766	ב
51768	אשת
ו
ו
51772	ל
51774	בשר
אחד
ו
51778	שני
הם
51782	ה
אדם
ו
51786	אשת
ו
ו
ו
ה
נחש
ערום
51794	מ
51796	כל
51799	חית
51801	ה
שדה
51804	אשר
יהוה
אלהים
ו
51809	אל
51811	ה
אשה
אף
כי
51816	מ
51818	כל
51820	עץ
51822	ה
גן
ו
ה
אשה
51828	אל
51830	ה
נחש
51833	מ
51835	פרי
51837	עץ
51839	ה
גן
ו
51843	מ
51845	פרי
51847	ה
51849	עץ
51851	אשר
ב
51854	תוך
51856	ה
גן
51859	ממ
נו
ו
51863	ב
ו
פן
51867	תמתו
ן
ו
ה
נחש
51873	אל
51875	ה
אשה
51878	תמתו
ן
כי
כי
51883	ב
51885	יום
51887	ממ
נו
ו
עיני
כם
ו
51894	כ
אלהים
ידעי
51898	טוב
ו
רע
ו
ה
אשה
כי
ה
עץ
51908	ל
מאכל
ו
כי
51913	ל
51915	
עינים
ו
ה
עץ
51921	ל
ו
51924	מ
51926	פרי
ו
ו
ו
51931	גם
51933	ל
51936	איש
ה
51939	עמ
ה
ו
ו
עיני
51945	שני
הם
ו
כי
ו
עלה
תאנה
ו
51954	ל
הם
ו
את
51959	קול
51962	יהוה
אלהים
51966	ב
51968	
גן
51971	ל
51973	רוח
51975	ה
יום
ו
51979	ה
אדם
ו
51983	אשת
ו
51986	מ
51988	פני
51990	יהוה
אלהים
51993	ב
51995	תוך
51997	עץ
51999	ה
גן
ו
יהוה
אלהים
52005	אל
52007	ה
אדם
ו
52011	ל
ו
ו
את
52016	קל
ך
52019	ב
52021	
גן
ו
כי
ו
ו
52028	ל
ך
כי
ה
52033	מן
52035	ה
52037	עץ
52039	אשר
52041	ל
52043	ממ
נו
ו
ה
אדם
52049	ה
52051	אשה
52053	אשר
52055	עמד
י
52058	ל
י
52061	מן
52063	ה
עץ
ו
ו
יהוה
אלהים
52070	ל
52072	
אשה
זאת
ו
ה
אשה
ה
נחש
ו
ו
יהוה
אלהים
52085	אל
52087	ה
נחש
כי
52092	מ
52094	כל
52096	ה
בהמה
ו
52100	מ
52102	כל
52104	חית
52106	ה
שדה
52109	על
52111	גחנ
ך
ו
כל
52116	ימי
52118	חיי
ך
ו
52124	בינ
ך
ו
52128	בין
52130	ה
אשה
ו
52135	בין
52137	זרע
ך
ו
52141	בין
52143	זרע
ה
ו
52147	אל
52149	ה
אשה
52152	עצבונ
ך
ו
52156	הרנ
ך
52159	ב
עצב
ו
אל
52164	איש
ך
תשוקת
ך
ו
52170	ב
ך
ו
52174	ל
אדם
כי
52178	ל
52180	קול
52182	אשת
ך
ו
52186	מן
52188	ה
52190	עץ
52192	אשר
52194	ל
52196	ממ
נו
ה
אדמה
52202	ב
עבור
ך
52206	ב
עצבון
כל
52210	ימי
52212	חיי
ך
ו
קוץ
ו
דרדר
52219	ל
ך
ו
את
52224	עשב
52226	ה
שדה
52229	ב
52231	זעת
52233	אפי
ך
52236	עד
52238	אל
52240	ה
אדמה
כי
52244	ממ
נה
כי
ו
52249	אל
עפר
ו
ה
אדם
שם
52256	אשת
ו
כי
אם
52261	כל
חי
ו
יהוה
אלהים
52268	ל
אדם
ו
52272	ל
52274	אשת
ו
כתנות
עור
ו
ו
יהוה
אלהים
הן
ה
אדם
52286	כ
52288	אחד
52290	ממ
נו
52293	ל
טוב
ו
רע
ו
עתה
פן
יד
ו
ו
52304	גם
52306	מ
52308	עץ
52310	ה
חיים
ו
ו
52315	ל
עלם
ו
יהוה
אלהים
52321	מ
52323	גן
עדן
52326	ל
את
52329	ה
52331	אדמה
52333	אשר
52335	מ
שם
ו
את
52340	ה
אדם
ו
52344	מ
52346	קדם
52348	ל
52350	גן
עדן
52353	את
52355	ה
כרבים
ו
52359	את
52361	להט
52363	ה
52365	חרב
52367	ה
מתהפכת
52370	ל
את
52373	דרך
52375	עץ
52377	ה
חיים
ו
ה
אדם
את
52384	חוה
52386	אשת
ו
ו
ו
את
קין
ו
52394	את
יהוה
ו
52398	ל
52400	את
52402	אחי
ו
52405	את
הבל
ו
רעה
צאן
ו
עבד
אדמה
ו
52415	מ
52417	קץ
ימים
ו
52421	מ
52423	פרי
52425	ה
אדמה
52428	ל
יהוה
ו
הבל
גם
הוא
52436	מ
52438	בכרות
52440	צאנ
ו
ו
52444	מ
52446	חלב
הן
ו
52451	אל
הבל
ו
52455	אל
52457	מנחת
ו
ו
52462	אל
קין
ו
52466	אל
52468	מנחת
ו
ו
52472	ל
קין
ו
פני
ו
ו
52479	אל
קין
52482	ל
מה
52485	ל
ך
ו
52489	ל
מה
פני
ך
ה
לוא
אם
ו
אם
52499	ל
52501	
פתח
ו
אלי
ך
תשוקת
ו
ו
52510	ב
ו
ו
52514	אל
52516	הבל
52518	אחי
ו
ו
52522	ב
52524	ב
52526	
שדה
ו
52530	אל
52532	הבל
52534	אחי
ו
ו
ו
52539	אל
קין
הבל
52543	אחי
ך
ו
ה
שמר
52549	אח
י
ו
קול
52554	דמי
52556	אחי
ך
52559	אל
י
52562	מן
52564	ה
אדמה
ו
עתה
52569	מן
52571	ה
52573	אדמה
52575	אשר
את
52578	פי
ה
52581	ל
את
52584	דמי
52586	אחי
ך
52589	מ
52591	יד
ך
כי
את
52596	ה
אדמה
כח
ה
52601	ל
ך
נע
ו
נד
52607	ב
52609	
ארץ
ו
52613	אל
יהוה
עונ
י
52618	מ
הן
את
י
ה
יום
52626	מ
על
52629	פני
52631	ה
אדמה
ו
52635	מ
52637	פני
ך
ו
נע
ו
נד
52644	ב
52646	
ארץ
ו
כל
52651	מצא
י
ו
52655	ל
ו
52658	ל
כן
כל
52662	הרג
קין
ו
52666	ל
קין
52669	ל
את
ו
כל
52674	מצא
ו
ו
52679	מ
ל
52682	פני
יהוה
ו
52686	ב
52688	ארץ
נוד
קדמת
עדן
ו
את
52695	אשת
ו
ו
ו
את
חנוך
ו
ו
שם
52705	ה
עיר
52708	כ
52710	שם
52712	בנ
ו
ו
52716	ל
חנוך
את
עירד
ו
את
מחויאל
ו
את
מתושאל
ו
את
למך
ו
52731	ל
ו
שתי
נשים
שם
52737	ה
אחת
ו
שם
52742	ה
שנית
ו
את
יבל
אבי
52750	ישב
אהל
ו
מקנה
ו
שם
52757	אחי
ו
אבי
52761	כל
52763	תפש
52765	כנור
ו
עוגב
ו
צלה
52771	גם
הוא
את
52775	תובל
קין
52778	לטש
52780	כל
52782	חרש
52784	נחשת
ו
ברזל
ו
אחות
תובל
קין
ו
52793	ל
52795	נשי
ו
52798	עדה
ו
צלה
קול
י
52804	נשי
למך
אמרת
י
כי
52810	ל
52812	פצע
י
ו
52816	ל
52818	חברת
י
כי
ו
שבעים
ו
שבעה
ו
את
52828	אשת
ו
ו
ו
את
52834	שמ
ו
כי
52838	ל
י
זרע
אחר
52843	תחת
הבל
כי
ו
52848	ל
52850	שת
52852	גם
הוא
ו
את
52857	שמ
ו
52860	ל
52862	ב
52864	שם
יהוה
ספר
52868	תולדת
אדם
52871	ב
52873	יום
52875	ב
52877	דמות
אלהים
את
ו
זכר
ו
נקבה
ו
את
ם
ו
את
52890	שמ
ם
52893	ב
52895	יום
ו
52898	שלשים
ו
מאת
שנה
ו
52904	ב
52906	דמות
ו
52909	כ
52911	צלמ
ו
ו
את
52916	שמ
ו
ו
ימי
אדם
52922	אחרי
את
שת
52926	שמנה
מאת
שנה
ו
בנים
ו
בנות
ו
כל
52937	ימי
אדם
52940	אשר
52943	תשע
מאות
שנה
ו
52948	שלשים
שנה
ו
ו
52953	חמש
שנים
ו
52957	מאת
שנה
ו
את
אנוש
ו
52964	אחרי
את
אנוש
52968	שבע
שנים
ו
52973	שמנה
מאות
שנה
ו
בנים
ו
בנות
ו
כל
52983	ימי
שת
52987	שתים
עשרה
שנה
ו
52993	תשע
מאות
שנה
ו
ו
תשעים
שנה
ו
את
קינן
ו
53005	אחרי
את
קינן
53010	חמש
עשרה
שנה
ו
53016	שמנה
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53026	ימי
אנוש
53029	חמש
שנים
ו
53034	תשע
מאות
שנה
ו
ו
שבעים
שנה
ו
את
מהללאל
ו
53046	אחרי
את
מהללאל
53050	ארבעים
שנה
ו
53055	שמנה
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53065	ימי
קינן
53068	עשר
שנים
ו
53073	תשע
מאות
שנה
ו
ו
53079	חמש
שנים
ו
53083	ששים
שנה
ו
את
ירד
ו
53090	אחרי
את
ירד
53094	שלשים
שנה
ו
53099	שמנה
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53109	ימי
מהללאל
53113	חמש
ו
תשעים
שנה
ו
53120	שמנה
מאות
שנה
ו
ו
53127	שתים
ו
ששים
שנה
ו
53133	מאת
שנה
ו
את
חנוך
ו
53140	אחרי
את
חנוך
53144	שמנה
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53154	ימי
ירד
53158	שתים
ו
ששים
שנה
ו
53165	תשע
מאות
שנה
ו
ו
53171	חמש
ו
ששים
שנה
ו
את
מתושלח
ו
53180	את
53182	ה
אלהים
53185	אחרי
את
מתושלח
53189	שלש
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53199	ימי
חנוך
53203	חמש
ו
ששים
שנה
ו
53210	שלש
מאות
שנה
ו
53215	את
53217	ה
אלהים
ו
כי
את
ו
ו
53226	שבע
ו
שמנים
שנה
ו
53232	מאת
שנה
ו
את
למך
ו
53239	אחרי
את
למך
53244	שתים
ו
שמונים
שנה
ו
53251	שבע
מאות
שנה
ו
בנים
ו
בנות
ו
כל
53261	ימי
מתושלח
53265	תשע
ו
ששים
שנה
ו
53272	תשע
מאות
שנה
ו
ו
53279	שתים
ו
שמנים
שנה
ו
53285	מאת
שנה
ו
ו
את
53291	שמ
ו
53294	ל
53297	מ
53299	מעש
נו
ו
53303	מ
53305	עצבון
53307	ידי
נו
53310	מן
53312	ה
53314	אדמה
53316	אשר
ו
53319	אחרי
את
נח
53324	חמש
ו
תשעים
שנה
ו
53331	חמש
מאת
שנה
ו
בנים
ו
בנות
ו
כל
53341	ימי
למך
53345	שבע
ו
שבעים
שנה
ו
53352	שבע
מאות
שנה
ו
ו
בן
53360	חמש
מאות
שנה
ו
53365	את
שם
53368	את
חם
ו
53372	את
יפת
ו
כי
ה
אדם
53379	ל
53381	על
53383	פני
53385	ה
אדמה
ו
53389	ל
הם
ו
בני
53394	ה
אלהים
את
53398	בנות
53400	ה
אדם
כי
ו
53405	ל
הם
53408	מ
53410	כל
53412	אשר
ו
רוח
י
53417	ב
53419	
אדם
53422	ל
עלם
ב
53426	ש
גם
הוא
ו
ימי
ו
53433	מאה
ו
עשרים
שנה
ה
נפלים
53440	ב
53442	
ארץ
53446	ב
53448	
53450	ימים
53452	ה
הם
53455	ו
גם
53458	אחרי
53460	כן
53462	אשר
בני
53465	ה
אלהים
53468	אל
53470	בנות
53472	ה
אדם
ו
53476	ל
הם
53479	ה
53481	גברים
53483	אשר
מ
עולם
53487	אנשי
53489	ה
שם
ו
כי
רעת
53495	ה
אדם
53498	ב
53500	
ארץ
ו
כל
53505	יצר
53507	מחשבת
53509	לב
ו
רק
רע
כל
53515	ה
יום
ו
כי
את
53521	ה
אדם
53524	ב
53526	
ארץ
ו
53530	אל
53532	לב
ו
ו
את
53537	ה
53539	אדם
53541	אשר
53544	מ
על
53547	פני
53549	ה
אדמה
53553	מ
אדם
53557	עד
בהמה
53560	עד
רמש
ו
53564	עד
53566	עוף
53568	ה
שמים
כי
כי
ו
53574	ב
53576	עיני
יהוה
תולדת
נח
איש
צדיק
53583	ב
53585	דרתי
ו
53588	את
53590	ה
אלהים
ו
53594	שלשה
בנים
53598	את
שם
53601	את
חם
ו
53605	את
יפת
ו
ה
ארץ
53611	ל
53613	פני
53615	ה
אלהים
ו
ה
ארץ
ו
את
53623	ה
ארץ
ו
הנה
כי
כל
בשר
את
53632	דרכ
ו
53635	על
53637	ה
ארץ
ו
53641	ל
נח
קץ
53645	כל
בשר
53648	ל
53650	פנ
י
כי
ה
ארץ
53656	מ
53658	פני
הם
ו
53662	את
53664	ה
ארץ
53667	ל
ך
תבת
53671	עצי
גפר
את
53675	ה
תבה
ו
את
ה
53682	מ
בית
ו
53686	מ
חוץ
53689	ב
53691	
כפר
ו
53695	אשר
את
ה
53699	שלש
מאות
אמה
ארך
53704	ה
תבה
חמשים
אמה
רחב
ה
ו
שלשים
אמה
קומת
ה
53716	ל
53718	
תבה
ו
53722	אל
אמה
53726	מ
ל
53729	מעל
ה
ו
פתח
53734	ה
תבה
53737	ב
53739	צד
ה
תחתים
שנים
ו
שלשים
ו
אני
את
53749	ה
53751	מבול
מים
53754	על
53756	ה
ארץ
53759	ל
כל
53762	בשר
53764	אשר
ב
ו
רוח
חיים
53771	מ
תחת
53774	ה
שמים
כל
53778	אשר
ב
53781	
ארץ
ו
את
53786	ברית
י
53789	את
ך
ו
53793	אל
53795	ה
תבה
אתה
ו
53802	בני
ך
ו
53806	אשת
ך
ו
53810	נשי
53812	בני
ך
53815	את
ך
ו
53820	מ
53822	כל
53824	ה
חי
53827	מ
53829	כל
בשר
53832	שנים
53834	מ
כל
53837	אל
53839	ה
תבה
53842	ל
53844	את
ך
זכר
ו
נקבה
53851	מ
53853	ה
53855	עוף
53857	ל
53859	מינ
הו
ו
53863	מן
53865	ה
53867	בהמה
53869	ל
53871	מינ
ה
53874	מ
53876	כל
53879	רמש
53881	ה
אדמה
53884	ל
53886	מינ
הו
53889	שנים
53891	מ
כל
53894	אלי
ך
53897	ל
ו
53900	ל
ך
53903	מ
53905	כל
53907	מאכל
53909	אשר
ו
53912	אלי
ך
ו
53917	ל
ך
ו
53921	ל
הם
53924	ל
אכלה
ו
53928	כ
53930	כל
53932	אשר
את
ו
ו
53937	ל
נח
אתה
ו
53942	כל
53944	בית
ך
53947	אל
53949	ה
תבה
כי
את
ך
53955	ל
53957	פנ
י
53960	ב
53962	
53964	דור
53966	ה
זה
53969	מ
53971	כל
53973	ה
53975	בהמה
53977	ה
טהורה
53980	ל
ך
53983	שבעה
שבעה
53986	איש
ו
53989	אשת
ו
ו
53993	מן
53995	ה
53997	בהמה
53999	אשר
שנים
54002	איש
ו
54005	אשת
ו
גם
54009	מ
54011	עוף
54013	ה
שמים
54016	שבעה
שבעה
54019	זכר
ו
נקבה
54023	ל
54025	על
54027	פני
54029	כל
54031	ה
ארץ
כי
54035	ל
54037	ימים
54039	עוד
שבעה
54042	על
54044	ה
ארץ
54047	ארבעים
יום
ו
54051	ארבעים
לילה
ו
את
54056	כל
54058	ה
54060	יקום
54062	אשר
54065	מ
על
54068	פני
54070	ה
אדמה
ו
54074	כ
54076	כל
54078	אשר
ו
בן
54083	שש
מאות
שנה
ו
ה
מבול
54090	על
54092	ה
ארץ
ו
נח
ו
54100	בני
ו
ו
54104	אשת
ו
ו
54108	נשי
54110	בני
ו
54113	את
ו
54116	אל
54118	ה
תבה
54121	מ
54123	פני
54125	מי
54127	ה
מבול
54131	מן
54133	ה
54135	בהמה
54137	ה
טהורה
ו
54141	מן
54143	ה
54145	בהמה
54147	אשר
ו
54150	מן
54153	ה
עוף
ו
54157	כל
54159	אשר
54161	על
54163	ה
אדמה
54166	שנים
שנים
54169	אל
נח
54172	אל
54174	ה
תבה
זכר
ו
נקבה
54180	כ
54182	אשר
את
נח
ו
54187	ל
54189	שבעת
54191	ה
ימים
ו
מי
54196	ה
מבול
54199	על
54201	ה
ארץ
54205	ב
54208	שנת
54211	שש
מאות
שנה
54215	ל
54217	חיי
נח
54220	ב
54222	
54224	חדש
54226	ה
שני
54229	ב
54233	שבעה
עשר
יום
54237	ל
54239	
חדש
54242	ב
54244	
54246	יום
54248	ה
זה
כל
54252	מעינת
54254	תהום
רבה
ו
ארבת
54259	ה
שמים
ו
ה
גשם
54265	על
54267	ה
ארץ
54270	ארבעים
יום
ו
54274	ארבעים
לילה
54277	ב
54279	עצם
54281	ה
54283	יום
54285	ה
זה
נח
ו
54291	שם
ו
חם
ו
יפת
54297	בני
נח
ו
54301	אשת
נח
ו
54306	שלשת
54308	נשי
54310	בני
ו
54313	את
ם
54316	אל
54318	ה
תבה
המה
ו
54324	כל
54326	ה
חיה
54329	ל
54331	מינ
ה
ו
54336	כל
54338	ה
בהמה
54341	ל
54343	מינ
ה
ו
54348	כל
54350	ה
54352	רמש
54354	ה
54357	על
54359	ה
ארץ
54362	ל
54364	מינ
הו
ו
54370	כל
54372	ה
עוף
54375	ל
54377	מינ
הו
54380	כל
54382	צפור
54384	כל
כנף
ו
54388	אל
נח
54391	אל
54393	ה
תבה
54396	שנים
שנים
54399	מ
54401	כל
54403	ה
54405	בשר
54407	אשר
ב
ו
רוח
חיים
ו
54414	ה
באים
54418	זכר
ו
נקבה
54422	מ
54424	כל
בשר
54427	כ
54429	אשר
את
ו
ו
54434	בעד
ו
ו
ה
מבול
ארבעים
יום
54442	על
54444	ה
ארץ
ו
ה
מים
ו
את
54452	ה
תבה
ו
54457	מ
על
54460	ה
ארץ
ו
ה
מים
ו
54467	על
54469	ה
ארץ
ו
ה
תבה
54475	על
54477	פני
54479	ה
מים
ו
ה
מים
מאד
מאד
54487	על
54489	ה
ארץ
ו
כל
54494	ה
54497	הרים
54499	ה
גבהים
54502	אשר
תחת
54505	כל
54507	ה
שמים
54511	חמש
עשרה
אמה
54516	מ
ל
54519	מעל
ה
ה
מים
ו
ה
הרים
ו
כל
54529	בשר
54531	ה
54534	על
54536	ה
ארץ
54540	ב
54542	
עוף
ו
54546	ב
54548	
בהמה
ו
54552	ב
54554	
חיה
ו
54558	ב
54561	כל
54563	ה
54565	שרץ
54567	ה
54570	על
54572	ה
ארץ
ו
54576	כל
54578	ה
אדם
54581	כל
54583	אשר
נשמת
54586	רוח
חיים
ב
54590	אפי
ו
54593	מ
54595	כל
54597	אשר
ב
54600	
חרבה
ו
את
54605	כל
54607	ה
54610	יקום
54612	אשר
על
54615	פני
54617	ה
אדמה
54621	מ
אדם
54625	עד
בהמה
54628	עד
רמש
ו
54632	עד
54634	עוף
54636	ה
שמים
ו
54640	מן
54642	ה
ארץ
ו
אך
54647	נח
ו
54651	אשר
את
ו
54655	ב
54657	
תבה
ו
ה
מים
54663	על
54665	ה
ארץ
54668	חמשים
ו
מאת
יום
ו
54674	את
נח
ו
54680	את
54682	כל
54684	ה
חיה
ו
54688	את
54690	כל
54692	ה
בהמה
54695	אשר
את
ו
54699	ב
54701	
תבה
ו
54705	על
54707	ה
ארץ
ו
ה
מים
ו
54714	מעינת
תהום
ו
54718	ארבת
54720	ה
שמים
ו
ה
גשם
54726	מן
54728	ה
שמים
ו
ה
מים
54735	מ
על
54738	ה
ארץ
הלוך
ו
שוב
ו
ה
מים
54747	מ
54749	קצה
54752	חמשים
ו
מאת
יום
ו
ה
תבה
54761	ב
54763	
54765	חדש
54767	ה
שביעי
54770	ב
54774	שבעה
עשר
יום
54778	ל
54780	
חדש
54783	על
54785	הרי
אררט
ו
ה
מים
הלוך
ו
חסור
54794	עד
54796	ה
54798	חדש
54800	ה
עשירי
54804	ב
54806	
עשירי
54809	ב
54811	אחד
54813	ל
54815	
חדש
ראשי
54819	ה
הרים
ו
54823	מ
54825	קץ
54827	ארבעים
יום
ו
את
54832	חלון
54834	ה
54836	תבה
54838	אשר
ו
את
54842	ה
ערב
ו
יצוא
ו
שוב
54849	עד
ה
מים
54854	מ
על
54857	ה
ארץ
ו
את
54862	ה
יונה
54866	מ
את
ו
54870	ל
ה
ה
מים
54876	מ
על
54879	פני
54881	ה
אדמה
ו
ה
יונה
מנוח
54888	ל
54890	כף
54892	רגל
ה
ו
54896	אלי
ו
54899	אל
54901	ה
תבה
כי
על
54906	פני
54908	כל
54910	ה
ארץ
ו
יד
ו
ו
ו
את
ה
54920	אלי
ו
54923	אל
54925	ה
תבה
ו
54929	שבעת
ימים
אחרים
ו
את
54935	ה
יונה
54938	מן
54940	ה
תבה
ו
54944	אלי
ו
ה
יונה
54949	ל
54951	עת
ערב
ו
הנה
54956	עלה
זית
טרף
ב
54961	פי
ה
ו
כי
ה
מים
54969	מ
על
54972	ה
ארץ
ו
54976	שבעת
ימים
אחרים
ו
את
54982	ה
יונה
ו
54986	אלי
ו
ו
54991	ב
54994	אחת
ו
54997	שש
מאות
שנה
55001	ב
55003	
ראשון
55006	ב
55008	אחד
55010	ל
55012	
חדש
ה
מים
55018	מ
על
55021	ה
ארץ
ו
את
55026	מכסה
55028	ה
תבה
ו
ו
הנה
פני
55035	ה
אדמה
ו
55040	ב
55042	
55044	חדש
55046	ה
שני
55049	ב
55053	שבעה
ו
עשרים
יום
55058	ל
55060	
חדש
ה
ארץ
ו
55066	אל
נח
55069	ל
55071	מן
55073	ה
תבה
אתה
ו
55080	אשת
ך
ו
55084	בני
ך
ו
55088	נשי
55090	בני
ך
55093	את
ך
כל
55097	ה
55099	חיה
55101	אשר
את
ך
55105	מ
55107	כל
55109	בשר
55112	ב
55114	
עוף
ו
55118	ב
55120	
בהמה
ו
55124	ב
55126	כל
55128	ה
55130	רמש
55132	ה
55135	על
55137	ה
ארץ
55140	את
ך
ו
55144	ב
55146	
ארץ
ו
ו
55151	על
55153	ה
ארץ
ו
נח
ו
55161	בני
ו
ו
55165	אשת
ו
ו
55169	נשי
55171	בני
ו
55174	את
ו
55178	כל
55180	ה
חיה
55184	כל
55186	ה
רמש
ו
55190	כל
55192	ה
עוף
55195	כל
55198	על
55200	ה
ארץ
55203	ל
55205	משפחתי
הם
55208	מן
55210	ה
תבה
ו
55214	ל
יהוה
ו
55219	מ
55221	כל
55223	ה
55225	בהמה
55227	ה
טהורה
ו
55231	מ
55233	כל
55235	ה
55237	עוף
55239	ה
טהר
ו
55243	ב
55245	
מזבח
ו
את
55250	ריח
55252	ה
ניחח
ו
55256	אל
55258	לב
ו
55261	ל
את
55264	ה
אדמה
55267	ב
55269	עבור
55271	ה
אדם
כי
יצר
55276	לב
55278	ה
אדם
55281	מ
55283	נערי
ו
ו
55287	ל
את
55290	כל
חי
55293	כ
55295	אשר
עד
55298	כל
55300	ימי
55302	ה
ארץ
55305	זרע
ו
קציר
ו
55310	קר
ו
חם
ו
55315	קיץ
ו
חרף
ו
55320	יום
ו
לילה
ו
55325	את
נח
ו
55329	את
55331	בני
ו
ו
55335	ל
הם
ו
ו
את
55341	ה
ארץ
ו
55345	מורא
כם
ו
55349	חת
כם
55353	על
55355	כל
55357	חית
55359	ה
ארץ
ו
55363	על
55365	כל
55367	עוף
55369	ה
שמים
55372	ב
55374	כל
55376	אשר
ה
אדמה
ו
55381	ב
55383	כל
55385	דגי
55387	ה
ים
55390	ב
55392	יד
כם
כל
55396	רמש
55398	אשר
55400	ל
כם
55403	ל
אכלה
55406	כ
55408	ירק
עשב
55411	ל
כם
את
כל
אך
55417	בשר
55419	ב
55422	נפש
ו
55425	דמ
ו
ו
אך
55430	את
55432	דמ
כם
55435	ל
55437	נפשתי
כם
55440	מ
55442	יד
55444	כל
חיה
ו
55449	מ
55451	יד
55453	ה
אדם
55456	מ
55458	יד
55460	איש
55462	אחי
ו
את
55466	נפש
55468	ה
אדם
55471	שפך
55473	דם
55475	ה
אדם
55478	ב
55480	
אדם
דמ
ו
כי
55486	ב
55488	צלם
אלהים
את
55492	ה
אדם
ו
ו
55497	ב
55499	
ארץ
ו
55503	ב
ה
ו
55508	אל
נח
ו
55512	אל
55515	בני
ו
55518	את
ו
55521	ל
ו
אני
את
55526	ברית
י
55530	את
כם
ו
55534	את
55537	זרע
כם
55540	אחרי
כם
ו
55544	את
55546	כל
55551	נפש
55553	ה
חיה
55556	אשר
את
כם
55561	ב
55563	
עוף
55566	ב
55568	
בהמה
ו
55572	ב
55574	כל
55577	חית
55579	ה
ארץ
55582	את
כם
55586	מ
55588	כל
55590	יצאי
55592	ה
תבה
55595	ל
55597	כל
55599	חית
55601	ה
ארץ
ו
את
55606	ברית
י
55609	את
כם
ו
כל
בשר
55615	מ
55617	מי
55619	ה
מבול
ו
55623	ל
ה
ארץ
ו
אות
55629	ה
55631	ברית
55633	אשר
55636	בינ
י
ו
55640	ביני
כם
ו
55644	בין
55646	כל
55649	נפש
חיה
55652	אשר
את
כם
55656	ל
55658	דרת
עולם
את
55662	קשת
י
55665	ב
55667	
ענן
ו
55671	ל
55673	אות
ברית
55677	בינ
י
ו
55681	בין
55683	ה
ארץ
ו
55687	ב
55689	על
55691	ה
ארץ
ו
ה
קשת
55697	ב
55699	
ענן
ו
את
55705	ברית
י
55708	אשר
55710	בינ
י
ו
55714	ביני
כם
ו
55718	בין
55720	כל
55723	נפש
חיה
55726	ב
55728	כל
בשר
ו
ה
מים
55734	ל
מבול
55737	ל
כל
בשר
ו
ה
קשת
55744	ב
55746	
ענן
ו
55750	ל
55752	ברית
עולם
55756	בין
אלהים
ו
55760	בין
55762	כל
55766	נפש
חיה
55769	ב
55771	כל
בשר
55774	אשר
על
55777	ה
ארץ
ו
55781	אל
נח
אות
55785	ה
55787	ברית
55789	אשר
55792	בינ
י
ו
55796	בין
55798	כל
55800	בשר
55802	אשר
על
55805	ה
ארץ
ו
55809	בני
נח
55812	ה
55815	מן
55817	ה
תבה
שם
ו
חם
ו
יפת
ו
חם
אבי
כנען
55829	שלשה
אלה
בני
נח
ו
55835	מ
אלה
כל
55839	ה
ארץ
ו
איש
55844	ה
אדמה
ו
ו
55849	מן
55851	ה
יין
ו
ו
55856	ב
55858	תוך
55860	אהל
ה
ו
חם
55865	אבי
כנען
את
55869	ערות
55871	אבי
ו
ו
55875	ל
55877	שני
55879	אחי
ו
55882	ב
55884	
חוץ
ו
שם
ו
יפת
את
55892	ה
שמלה
ו
55896	על
55898	שכם
55900	שני
הם
ו
ו
את
55906	ערות
55908	אבי
הם
ו
פני
הם
ו
ערות
55916	אבי
הם
ו
55920	מ
55922	יינ
ו
ו
את
55927	אשר
55929	ל
ו
55932	בנ
ו
55935	ה
קטן
ו
עבד
עבדים
55941	ל
55943	אחי
ו
ו
יהוה
55948	אלהי
שם
ו
55952	ל
מו
55955	ל
יפת
ו
55959	ב
55961	אהלי
שם
ו
55965	ל
מו
ו
55969	אחר
55971	ה
מבול
55975	שלש
מאות
שנה
ו
55980	חמשים
שנה
ו
כל
55985	ימי
נח
55989	תשע
מאות
שנה
ו
55994	חמשים
שנה
ו
ו
תולדת
56001	בני
נח
56004	שם
חם
ו
יפת
ו
56010	ל
הם
56013	אחר
56015	ה
מבול
בני
יפת
גמר
ו
מגוג
ו
מדי
ו
יון
ו
תבל
ו
משך
ו
תירס
ו
בני
גמר
אשכנז
ו
ריפת
ו
תגרמה
ו
בני
יון
אלישה
ו
תרשיש
כתים
ו
דדנים
56050	מ
אלה
איי
56054	ה
גוים
56057	ב
56059	ארצת
ם
56062	ל
56064	לשנ
ו
56067	ל
56069	משפחת
ם
56072	ב
56074	גוי
הם
ו
בני
חם
כוש
ו
מצרים
ו
פוט
ו
כנען
ו
בני
כוש
סבא
ו
חוילה
ו
סבתה
ו
רעמה
ו
סבתכא
ו
בני
רעמה
שבא
ו
דדן
ו
את
נמרד
56108	ל
56110	ב
56112	
ארץ
גבר
ציד
56117	ל
56119	פני
יהוה
56122	על
כן
56125	כ
נמרד
גבור
ציד
56130	ל
56132	פני
יהוה
ו
ראשית
56137	ממלכת
ו
בבל
ו
ארך
ו
אכד
ו
כלנה
56147	ב
56149	ארץ
שנער
56152	מן
56154	ה
56156	ארץ
56158	ה
הוא
ו
56162	את
נינוה
ו
56166	את
רחבת
עיר
ו
56171	את
כלח
ו
את
56176	רסן
56179	בין
נינוה
ו
56183	בין
56185	כלח
ה
56188	עיר
56190	ה
גדלה
ו
56194	את
לודים
ו
56198	את
ענמים
ו
56202	את
להבים
ו
56206	את
נפתחים
ו
56210	את
פתרסים
ו
56214	את
56216	כסלחים
56218	אשר
56220	מ
שם
ו
56224	את
כפתרים
ו
56228	את
56230	צידן
56232	בכר
ו
ו
56236	את
חת
ו
56240	את
56242	ה
יבוסי
ו
56246	את
56248	ה
אמרי
ו
56252	את
56254	ה
גרגשי
ו
56258	את
56260	ה
חוי
ו
56264	את
56266	ה
ערקי
ו
56270	את
56272	ה
סיני
ו
56276	את
56278	ה
ארודי
ו
56282	את
56284	ה
צמרי
ו
56288	את
56290	ה
חמתי
ו
משפחות
56295	ה
כנעני
ו
גבול
56300	ה
כנעני
56303	מ
צידן
56306	גרר
ה
56309	עד
עזה
56312	סדמ
ה
ו
עמרה
ו
אדמה
ו
צבים
56321	עד
לשע
בני
חם
56327	ל
56329	משפחת
ם
56332	ל
56334	לשנת
ם
56337	ב
56339	ארצת
ם
56342	ב
56344	גוי
הם
ו
56348	ל
שם
גם
הוא
56353	אבי
56355	כל
56357	בני
עבר
56361	אחי
יפת
56364	ה
גדול
בני
שם
עילם
ו
אשור
ו
ארפכשד
ו
לוד
ו
ארם
ו
בני
ארם
עוץ
ו
חול
ו
גתר
ו
מש
ו
את
שלח
ו
את
עבר
ו
56395	ל
עבר
שני
בנים
שם
56401	ה
אחד
כי
56405	ב
56407	ימי
ו
ה
ארץ
ו
שם
56414	אחי
ו
ו
56418	את
אלמודד
ו
56422	את
שלף
ו
56426	את
חצרמות
ו
56430	את
ירח
ו
56434	את
הדורם
ו
56438	את
אוזל
ו
56442	את
דקלה
ו
56446	את
עובל
ו
56450	את
אבימאל
ו
56454	את
שבא
ו
56458	את
אופר
ו
56462	את
חוילה
ו
56466	את
יובב
כל
אלה
בני
יקטן
ו
מושב
ם
56476	מ
משא
56480	ספר
ה
56483	הר
56485	ה
קדם
בני
שם
56491	ל
56493	משפחת
ם
56496	ל
56498	לשנת
ם
56501	ב
56503	ארצת
ם
56506	ל
56508	גוי
הם
משפחת
56512	בני
נח
56515	ל
56517	תולדת
ם
56520	ב
56522	גוי
הם
ו
56526	מ
אלה
ה
גוים
56531	ב
56533	
ארץ
56536	אחר
56538	ה
מבול
ו
כל
56543	ה
ארץ
56546	שפה
אחת
ו
56550	דברים
אחדים
ו
56554	ב
56556	מ
קדם
ו
56560	ב
56562	ארץ
שנער
ו
ו
איש
56568	אל
56570	רע
הו
56573	הב
ה
ו
56577	ל
שרפה
ו
56581	ל
הם
ה
לבנה
56586	ל
אבן
ו
ה
חמר
56592	ל
הם
56595	ל
56597	
חמר
ו
56601	הב
ה
56604	ל
נו
עיר
ו
מגדל
ו
ראש
ו
ב
56614	
שמים
ו
56618	ל
נו
פן
56622	על
56624	פני
56626	כל
56628	ה
ארץ
ו
56632	ל
56635	את
56637	ה
עיר
ו
56641	את
56643	ה
מגדל
56646	אשר
בני
56649	ה
אדם
ו
הן
56654	עם
אחד
ו
56658	שפה
אחת
ל
56662	כל
ם
ו
56666	ל
ו
עתה
56670	מ
הם
כל
56674	אשר
56676	ל
56678	הב
ה
ו
שפת
ם
56684	אשר
שפת
56687	רע
הו
ו
את
ם
56693	מ
שם
56696	על
56698	פני
56700	כל
56702	ה
ארץ
ו
56706	ל
ה
עיר
56710	על
כן
שמ
ה
כי
שפת
56717	כל
56719	ה
ארץ
ו
56723	מ
שם
56726	על
56728	פני
56730	כל
56732	ה
ארץ
תולדת
שם
בן
56738	מאת
שנה
ו
את
ארפכשד
שנתים
56745	אחר
56747	ה
מבול
ו
56751	אחרי
את
ארפכשד
56755	חמש
מאות
שנה
ו
בנים
ו
בנות
ו
56764	חמש
ו
שלשים
שנה
ו
את
שלח
ו
56773	אחרי
את
שלח
56777	שלש
שנים
ו
56782	ארבע
מאות
שנה
ו
בנים
ו
בנות
ו
שלשים
שנה
ו
את
עבר
ו
56797	אחרי
את
עבר
56801	שלש
שנים
ו
56806	ארבע
מאות
שנה
ו
בנים
ו
בנות
ו
56815	ארבע
ו
שלשים
שנה
ו
את
פלג
ו
56824	אחרי
את
פלג
56828	שלשים
שנה
ו
56833	ארבע
מאות
שנה
ו
בנים
ו
בנות
ו
שלשים
שנה
ו
את
רעו
ו
56848	אחרי
את
רעו
56852	תשע
שנים
ו
56856	מאתים
שנה
ו
בנים
ו
בנות
ו
56864	שתים
ו
שלשים
שנה
ו
את
שרוג
ו
56873	אחרי
את
שרוג
56877	שבע
שנים
ו
56881	מאתים
שנה
ו
בנים
ו
בנות
ו
שלשים
שנה
ו
את
נחור
ו
56895	אחרי
את
נחור
מאתים
שנה
ו
בנים
ו
בנות
ו
56906	תשע
ו
עשרים
שנה
ו
את
תרח
ו
56915	אחרי
את
תרח
56920	תשע
עשרה
שנה
ו
56925	מאת
שנה
ו
בנים
ו
בנות
ו
שבעים
שנה
ו
56936	את
אברם
56939	את
נחור
ו
56943	את
הרן
ו
תולדת
תרח
56949	את
אברם
56952	את
נחור
ו
56956	את
הרן
ו
את
לוט
ו
56963	על
56965	פני
56967	תרח
56969	אבי
ו
56973	ב
56975	ארץ
56977	מולדת
ו
56980	ב
56982	אור
כשדים
ו
אברם
ו
נחור
56989	ל
הם
שם
56993	אשת
אברם
ו
שם
56998	אשת
נחור
מלכה
57002	בת
57004	הרן
57007	אבי
מלכה
ו
57011	אבי
יסכה
ו
57015	ל
ה
ו
57019	את
57021	אברם
57023	בנ
ו
ו
57027	את
57030	לוט
57032	בן
הרן
57035	בן
57037	בנ
ו
ו
57041	את
57044	שרי
57046	כלת
ו
57049	אשת
57051	אברם
57053	בנ
ו
ו
57057	את
ם
57060	מ
57062	אור
כשדים
57065	ל
57068	ארצ
ה
כנען
ו
57073	עד
חרן
ו
ו
ימי
תרח
57080	חמש
שנים
ו
57084	מאתים
שנה
ו
57088	ב
חרן
ו
57092	אל
אברם
57095	ל
ך
57099	מ
57101	ארצ
ך
ו
57105	מ
57107	מולדת
ך
ו
57111	מ
57113	בית
57115	אבי
ך
57118	אל
57120	ה
57122	ארץ
57124	אשר
ו
57127	ל
57129	גוי
גדול
ו
ו
שמ
ך
ו
ו
מברכי
ך
ו
מקלל
ך
ו
57144	ב
ך
כל
57148	משפחת
57150	ה
אדמה
ו
57154	כ
57156	אשר
57158	אלי
ו
ו
57162	את
ו
ו
בן
57168	חמש
שנים
ו
57172	שבעים
שנה
57175	ב
57177	מ
חרן
ו
57181	את
57183	שרי
57185	אשת
ו
ו
57189	את
57191	לוט
57193	בן
57195	אחי
ו
ו
57199	את
57201	כל
57204	רכוש
ם
57207	אשר
ו
57210	את
57212	ה
57214	נפש
57216	אשר
57218	ב
חרן
ו
57222	ל
57225	ארצ
ה
כנען
ו
57231	ארצ
ה
כנען
ו
57236	ב
57238	
ארץ
57241	עד
57243	מקום
שכם
57246	עד
57248	אלון
מורה
ו
ה
כנעני
ב
57255	
ארץ
ו
57259	אל
אברם
ו
57263	ל
57265	זרע
ך
את
57269	ה
57271	ארץ
57273	ה
זאת
ו
57277	ל
57279	יהוה
57281	ה
57284	אלי
ו
ו
57288	מ
שם
57291	ה
57294	הר
ה
57297	מ
57299	קדם
57301	ל
בית
אל
ו
אהל
ה
57308	בית
אל
57311	מ
ים
ו
57316	ה
עי
57319	מ
קדם
ו
57323	ל
יהוה
ו
57327	ב
57329	שם
יהוה
ו
הלוך
ו
נסוע
57336	ה
57338	נגב
ה
ו
57342	ב
57344	
ארץ
ו
57348	מצרימ
ה
57351	ל
כי
ה
רעב
57356	ב
57358	
ארץ
ו
57362	כ
57364	אשר
57366	ל
57368	מצרימ
ה
ו
57372	אל
57374	שרי
57376	אשת
ו
כי
אשה
57381	יפת
מראה
ו
כי
את
ך
ה
מצרים
ו
אשת
ו
ו
את
י
ו
את
ך
אחת
י
למען
57402	ל
י
57406	ב
עבור
ך
ו
נפש
י
57413	ב
57415	גלל
ך
ו
57419	כ
57421	מצרימ
ה
ו
ה
מצרים
את
57428	ה
אשה
כי
ו
את
ה
שרי
פרעה
ו
את
ה
57440	אל
פרעה
ו
ה
אשה
בית
פרעה
ו
57449	ל
אברם
57453	ב
עבור
ה
ו
57458	ל
ו
צאן
ו
בקר
ו
חמרים
ו
עבדים
ו
שפחת
ו
אתנת
ו
גמלים
ו
57475	את
פרעה
נגעים
גדלים
ו
57481	את
57483	בית
ו
57486	על
57488	דבר
57490	שרי
57492	אשת
אברם
ו
57496	ל
אברם
ו
זאת
57501	ל
י
57504	ל
מה
57507	ל
י
כי
אשת
ך
57513	ל
מה
אחת
י
ו
את
ה
57521	ל
י
57524	ל
אשה
ו
עתה
הנה
אשת
ך
ו
ו
57534	עלי
ו
ו
57538	את
ו
ו
57542	את
57544	אשת
ו
ו
57548	את
57550	כל
57552	אשר
ל
ו
ו
57557	אברם
57560	מ
מצרים
הוא
ו
57565	אשת
ו
ו
57569	כל
57571	אשר
ל
ו
ו
57576	לוט
57578	עמ
ו
57582	ה
57584	נגב
ה
ו
כבד
מאד
57591	ב
57593	
מקנה
57596	ב
57598	
כסף
ו
57602	ב
57604	
זהב
ו
57608	ל
57610	מסעי
ו
57614	מ
נגב
ו
57618	עד
בית
אל
57622	עד
57624	ה
57626	מקום
57628	אשר
אהל
ו
57632	ב
57634	
תחלה
57638	בין
בית
אל
ו
57643	בין
57645	ה
עי
57648	אל
57650	מקום
57652	ה
57654	מזבח
57656	אשר
57658	ב
57660	
ראשנה
ו
57664	ב
57666	שם
יהוה
ו
57670	גם
57672	ל
57674	לוט
57676	ה
57679	את
אברם
צאן
ו
בקר
ו
אהלים
ו
את
ם
ה
ארץ
57692	ל
כי
רכוש
ם
ו
57698	ל
ו
57702	בין
57704	רעי
57706	מקנה
אברם
ו
57710	בין
57712	רעי
57714	מקנה
לוט
ו
57718	ה
כנעני
ו
57722	ה
פרזי
57725	ב
57727	
ארץ
ו
57731	אל
לוט
57736	בינ
י
ו
57740	ביני
ך
ו
57745	בין
57747	רע
י
ו
57751	בין
57753	רעי
ך
כי
אנשים
אחים
ה
כל
57761	ה
ארץ
ל
57765	פני
ך
57769	מ
על
י
אם
ה
שמאל
ו
ו
אם
ה
ימין
ו
ו
את
57784	עיני
ו
ו
את
57789	כל
57791	ככר
57793	ה
ירדן
כי
כל
ה
57799	ל
57801	פני
57803	את
סדם
ו
57807	את
עמרה
57811	כ
57813	גן
יהוה
57816	כ
57818	ארץ
מצרים
ו
57822	ל
ו
את
57826	כל
57828	ככר
57830	ה
ירדן
ו
57834	מ
קדם
ו
איש
57840	מ
על
57843	אחי
ו
57846	ב
57848	ארץ
כנען
ו
57852	ב
57854	ערי
57856	ה
ככר
ו
57860	עד
סדם
ו
אנשי
סדם
רעים
ו
חטאים
57869	ל
יהוה
ו
57873	אל
אברם
57876	אחרי
57879	מ
עמ
ו
עיני
ך
ו
57886	מן
57888	ה
57890	מקום
57892	אשר
צפנ
ה
ו
נגב
ה
ו
קדמ
ה
ו
ימ
ה
כי
57906	את
57908	כל
57910	ה
57912	ארץ
57914	אשר
57917	ל
ך
ו
57921	ל
57923	זרע
ך
57926	עד
עולם
ו
את
57931	זרע
ך
57934	כ
57936	עפר
57938	ה
ארץ
57941	אשר
אם
57944	ל
את
57947	עפר
57949	ה
ארץ
גם
57953	זרע
ך
57956	ב
57958	
ארץ
57962	ל
57964	ארכ
ה
ו
57968	ל
57970	רחב
ה
כי
57974	ל
ך
ו
ו
ו
57980	ב
57983	אלני
ממרא
57986	אשר
ב
חברון
ו
57991	ל
יהוה
ו
57995	ב
57997	ימי
58000	אמרפל
58002	מלך
שנער
58005	אריוך
58007	מלך
אלסר
58010	כדרלעמר
58012	מלך
עילם
ו
58016	תדעל
58018	מלך
גוים
58022	את
58024	ברע
58026	מלך
סדם
ו
58030	את
58033	ברשע
58035	מלך
עמרה
58038	שנאב
58040	מלך
אדמה
ו
58044	שמאבר
58046	מלך
צבויים
ו
58050	מלך
58052	בלע
כל
אלה
58056	אל
58059	עמק
58061	ה
שדים
ים
58065	ה
מלח
58068	שתים
עשרה
שנה
את
כדרלעמר
ו
58075	שלש
עשרה
שנה
ו
58080	ב
58083	ארבע
עשרה
שנה
כדרלעמר
ו
58089	ה
58091	מלכים
58093	אשר
את
ו
ו
58098	את
58100	רפאים
58102	ב
עשתרת
קרנים
ו
58107	את
58109	ה
58111	זוזים
58113	ב
הם
ו
58117	את
58119	ה
58121	אימים
58123	ב
58125	שוה
קריתים
ו
את
58130	ה
58132	חרי
58134	ב
58137	הרר
ם
שעיר
58141	עד
58143	איל
פארן
58146	אשר
על
58149	ה
מדבר
ו
ו
58154	אל
58156	עין
משפט
ו
58160	את
58162	כל
58164	שדה
58166	ה
עמלקי
58169	ו
גם
58172	את
58174	ה
58176	אמרי
58178	ה
58181	ב
חצצן
תמר
ו
58186	מלך
סדם
ו
58190	מלך
עמרה
ו
58194	מלך
אדמה
ו
58198	מלך
צבוים
ו
58202	מלך
58204	בלע
ו
58207	את
ם
58210	ב
58212	עמק
58214	ה
שדים
58217	את
58220	כדרלעמר
58222	מלך
עילם
ו
58226	תדעל
58228	מלך
גוים
ו
58232	אמרפל
58234	מלך
שנער
ו
58238	אריוך
58240	מלך
אלסר
ארבעה
מלכים
58245	את
58247	ה
חמשה
ו
עמק
58252	ה
שדים
בארת
58256	בארת
חמר
ו
מלך
58261	סדם
ו
עמרה
ו
שמ
ה
ו
ה
נשארים
58271	הר
ה
ו
58275	את
58277	כל
58279	רכש
58281	סדם
ו
עמרה
ו
58286	את
58288	כל
58290	אכל
ם
ו
ו
58295	את
58297	לוט
ו
58300	את
58302	רכש
ו
58305	בן
58307	אחי
אברם
ו
ו
58312	ב
סדם
ו
ה
פליט
ו
58319	ל
58321	אברם
58323	ה
עברי
ו
58327	ב
58329	אלני
58332	ממרא
58334	ה
אמרי
58338	אחי
אשכל
ו
58342	אחי
ענר
ו
בעלי
58347	ברית
אברם
ו
כי
אחי
ו
ו
את
58358	חניכי
ו
58361	ילידי
58363	בית
ו
58367	שמנה
עשר
ו
58371	שלש
מאות
ו
58375	עד
דן
ו
58379	עלי
הם
הוא
ו
58384	עבדי
ו
ו
ו
58389	עד
58391	חובה
58393	אשר
מ
58396	שמאל
58398	ל
דמשק
ו
את
58403	כל
58405	ה
רכש
ו
גם
את
58412	לוט
58414	אחי
ו
ו
58418	רכש
ו
ו
גם
58423	את
58425	ה
נשים
ו
58429	את
58431	ה
עם
ו
מלך
סדם
58437	ל
58439	אחרי
58441	מ
58443	את
כדרלעמר
ו
58447	את
58449	ה
58451	מלכים
58453	אשר
את
ו
58457	אל
58460	עמק
שוה
עמק
58464	ה
מלך
ו
מלכי
צדק
58470	מלך
שלם
לחם
ו
יין
ו
כהן
58478	ל
58480	אל
עליון
ו
ו
58485	ל
58488	אל
עליון
58491	קנה
58493	שמים
ו
ארץ
ו
58498	אל
עליון
58501	אשר
צרי
ך
58505	ב
58507	יד
ך
ו
58511	ל
ו
58514	מ
כל
ו
מלך
סדם
58520	אל
אברם
58523	ל
י
ה
נפש
ו
ה
רכש
58531	ל
ך
ו
58535	אל
58537	מלך
סדם
יד
י
58542	אל
58545	יהוה
58547	אל
עליון
58550	קנה
58552	שמים
ו
ארץ
אם
58558	מ
חוט
ו
58562	עד
58564	שרוך
נעל
ו
אם
58569	מ
58571	כל
58573	אשר
ל
ך
ו
את
אברם
בלעד
י
רק
58585	אשר
ה
נערים
ו
58590	חלק
58593	ה
58595	אנשים
58597	אשר
58599	את
י
58602	ענר
אשכל
ו
ממרא
חלק
ם
58609	אחר
58611	ה
58613	דברים
58615	ה
אלה
דבר
יהוה
58620	אל
אברם
58623	ב
58625	
מחזה
58628	ל
אברם
מגן
58632	ל
ך
שכר
ך
הרבה
מאד
ו
58641	אדנ
י
יהוה
58645	ל
י
ו
ו
58650	בן
58652	משק
58654	בית
י
דמשק
אליעזר
ו
הן
58661	ל
י
ו
הנה
בן
58667	בית
י
את
י
ו
הנה
דבר
יהוה
58676	אלי
ו
58679	ל
58681	כי
אם
58685	אשר
58687	מ
58689	מעי
ך
ו
את
ו
58695	ה
58697	חוצ
ה
ו
58701	ה
58703	שמימ
ה
ו
ה
כוכבים
אם
58710	ל
את
ם
ו
58715	ל
ו
זרע
ך
ו
58721	ב
יהוה
ו
58725	ל
ו
ו
58729	אלי
ו
יהוה
58733	אשר
58735	מ
58737	אור
כשדים
58740	ל
58742	ל
ך
את
58746	ה
58748	ארץ
58750	ה
זאת
58753	ל
ו
58757	אדנ
י
יהוה
58761	ב
מה
כי
ו
58766	אלי
ו
58769	קח
ה
58772	ל
י
58775	עגלה
משלשת
ו
58779	עז
משלשת
ו
58783	איל
משלש
ו
תר
ו
גוזל
ו
58791	ל
ו
את
58795	כל
אלה
ו
את
ם
58801	ב
58803	
תוך
ו
בתר
ו
58809	ל
רע
הו
ו
את
58815	ה
צפר
ו
ה
עיט
58821	על
58823	ה
פגרים
ו
את
ם
ו
ה
שמש
58832	ל
ו
58835	על
אברם
ו
הנה
אימה
58841	חשכה
גדלה
58844	עלי
ו
ו
58848	ל
אברם
כי
זרע
ך
58854	ב
58856	ארץ
ל
הם
ו
ו
את
ם
58864	ארבע
מאות
שנה
ו
גם
את
58871	ה
58873	גוי
58875	אשר
ו
58878	אחרי
כן
58881	ב
58883	רכש
גדול
ו
58887	אל
58889	אבתי
ך
58892	ב
שלום
58895	ב
58897	שיבה
טובה
ו
דור
רביעי
כי
עון
58905	ה
אמרי
58908	עד
הנה
ו
ה
שמש
ו
ו
הנה
58918	תנור
עשן
ו
58922	לפיד
אש
58925	אשר
58927	בין
58929	ה
58931	גזרים
58933	ה
אלה
58936	ב
58938	
58940	יום
58942	ה
הוא
58945	את
אברם
58948	ל
58950	ל
58952	זרע
ך
את
58956	ה
58959	ארץ
58961	ה
זאת
58965	מ
58967	נהר
מצרים
58970	עד
58973	ה
58975	נהר
58977	ה
גדל
58980	נהר
פרת
58983	את
58985	ה
קיני
ו
58989	את
58991	ה
קנזי
ו
58995	את
58997	ה
קדמני
ו
59001	את
59003	ה
חתי
ו
59007	את
59009	ה
פרזי
ו
59013	את
59015	ה
רפאים
ו
59019	את
59021	ה
אמרי
ו
59025	את
59027	ה
כנעני
ו
59031	את
59033	ה
גרגשי
ו
59037	את
59039	ה
יבוסי
ו
שרי
59044	אשת
אברם
59047	ל
ו
ו
ל
ה
שפחה
מצרית
ו
שמ
ה
ו
59059	אל
אברם
59062	מ
59064	אל
59066	שפחת
י
אולי
59070	ממ
נה
ו
59074	ל
59076	קול
שרי
ו
שרי
59081	אשת
אברם
את
59086	הגר
59088	ה
מצרית
59091	שפחת
ה
59094	מ
59096	קץ
59099	עשר
שנים
59102	ל
59104	ב
59106	ארץ
כנען
ו
את
ה
59112	ל
59114	אברם
59116	איש
ה
59119	ל
ו
59122	ל
אשה
ו
59126	אל
הגר
ו
ו
כי
ו
גברת
ה
59135	ב
59137	עיני
ה
ו
59141	אל
אברם
חמס
י
עלי
ך
שפחת
י
59150	ב
59152	חיק
ך
ו
כי
ו
59158	ב
59160	עיני
ה
59164	בינ
י
ו
59168	ביני
ך
ו
59172	אל
שרי
הנה
שפחת
ך
ב
59179	יד
ך
59182	ל
ה
ה
59186	טוב
59188	ב
59190	עיני
ך
ו
ו
59195	מ
59197	פני
ה
ו
מלאך
יהוה
59204	על
59206	עין
59208	ה
מים
59211	ב
59213	
מדבר
59216	על
59218	ה
59220	עין
59222	ב
59224	דרך
שור
ו
59228	הגר
59230	שפחת
שרי
אי
59234	מ
זה
ו
ו
59239	מ
59241	פני
59243	שרי
59245	גברת
י
ו
59249	ל
ה
מלאך
יהוה
59254	אל
59256	גברת
ך
ו
59260	תחת
59262	ידי
ה
ו
59266	ל
ה
מלאך
יהוה
את
59272	זרע
ך
ו
59276	מ
רב
ו
59280	ל
ה
מלאך
יהוה
ו
ו
שמ
ו
כי
59290	אל
59292	עני
ך
ו
פרא
אדם
יד
ו
ב
59301	
כל
ו
יד
כל
ב
ו
ו
59310	על
59312	פני
59314	כל
59316	אחי
ו
ו
שם
59321	יהוה
59323	ה
59326	אלי
ה
אל
ראי
כי
ה
גם
הלם
אחרי
59336	רא
י
59339	על
כן
59342	ל
59344	
באר
באר
לחי
ראי
הנה
59351	בין
קדש
ו
59355	בין
ברד
ו
59359	ל
אברם
ו
שם
59365	בנ
ו
59368	אשר
ו
בן
59373	שמנים
שנה
ו
59377	שש
שנים
59380	ב
את
ישמעאל
59384	ל
אברם
ו
בן
59390	תשעים
שנה
ו
59394	תשע
שנים
ו
59398	אל
אברם
ו
59402	אלי
ו
אל
שדי
59407	ל
59409	פנ
י
ו
ו
ברית
י
59417	בינ
י
ו
59421	בינ
ך
ו
אות
ך
59427	ב
59429	מאד
מאד
ו
59433	על
59435	פני
ו
ו
59439	את
ו
59442	ל
אני
הנה
ברית
י
את
ך
ו
59451	ל
59453	אב
59455	המון
גוים
ו
את
59460	שמ
ך
ו
שמ
ך
כי
אב
59468	המון
גוים
ו
את
ך
59474	ב
59476	מאד
מאד
ו
59480	ל
גוים
ו
59484	ממ
ך
ו
את
59489	ברית
י
59493	בינ
י
ו
59497	בינ
ך
ו
59501	בין
59504	זרע
ך
59507	אחרי
ך
59510	ל
59512	דרת
ם
59515	ל
59517	ברית
עולם
59521	ל
59523	ל
ך
59526	ל
אלהים
ו
59530	ל
59533	זרע
ך
59536	אחרי
ך
ו
59541	ל
ך
ו
59545	ל
59548	זרע
ך
59551	אחרי
ך
59554	את
59556	ארץ
59558	מגרי
ך
59561	את
59563	כל
59565	ארץ
כנען
59568	ל
59570	אחזת
עולם
ו
59574	ל
הם
59577	ל
אלהים
ו
59581	אל
אברהם
ו
את
59586	ברית
י
אתה
ו
59592	זרע
ך
59595	אחרי
ך
59598	ל
59600	דרת
ם
59603	ברית
י
59606	אשר
59609	בינ
י
ו
59613	ביני
כם
ו
59617	בין
59620	זרע
ך
59623	אחרי
ך
59626	ל
כם
כל
זכר
ו
את
59633	בשר
59635	ערלת
כם
ו
59639	ל
59641	אות
ברית
59645	בינ
י
ו
59649	ביני
כם
ו
בן
59654	שמנת
ימים
59657	ל
כם
59661	כל
זכר
59664	ל
59666	דרתי
כם
59670	יליד
בית
ו
59675	מקנת
כסף
59678	מ
59680	כל
59683	בן
נכר
59686	אשר
מ
59689	זרע
ך
59692	יליד
59694	בית
ך
ו
59698	מקנת
59700	כספ
ך
ו
ברית
י
59706	ב
59708	בשר
כם
59711	ל
59713	ברית
עולם
ו
59718	ערל
זכר
59721	אשר
את
59724	בשר
59726	ערלת
ו
ו
ה
59731	נפש
59733	ה
הוא
59736	מ
59738	עמי
ה
את
59742	ברית
י
ו
59746	אל
אברהם
59749	שרי
59751	אשת
ך
את
59755	שמ
ה
כי
שמ
ה
ו
את
ה
ו
גם
59766	ממ
נה
59769	ל
ך
ו
ו
59774	ל
גוים
מלכי
עמים
59779	ממ
נה
ו
59783	על
59785	פני
ו
ו
ו
59790	ב
59792	לב
ו
ה
59796	ל
59798	בן
59800	מאה
שנה
ו
אם
שרה
ה
בת
59808	תשעים
שנה
ו
59812	אל
59814	ה
אלהים
לו
59818	ל
59820	פני
ך
ו
שרה
59825	אשת
ך
59828	ל
ך
ו
את
59833	שמ
ו
ו
את
59838	ברית
י
59841	את
ו
59844	ל
59846	ברית
עולם
59849	ל
59852	זרע
ו
59855	אחרי
ו
ו
59859	ל
ישמעאל
הנה
את
ו
ו
את
ו
ו
את
ו
59871	ב
59873	מאד
מאד
59876	שנים
עשר
נשיאם
ו
59881	ל
59883	גוי
גדול
ו
את
59888	ברית
י
59891	את
59893	יצחק
59895	אשר
59897	ל
ך
59900	ל
59902	
59905	מועד
59907	ה
זה
59910	ב
59912	
59914	שנה
59916	ה
אחרת
ו
59920	ל
59922	את
ו
ו
59927	מ
על
אברהם
ו
59933	את
59935	ישמעאל
59937	בנ
ו
ו
59942	את
59944	כל
59946	ילידי
59948	בית
ו
ו
59952	את
59954	כל
59956	מקנת
59958	כספ
ו
59961	כל
59963	זכר
59965	ב
59967	אנשי
59969	בית
אברהם
ו
את
59974	בשר
59976	ערלת
ם
59979	ב
59981	עצם
59983	ה
59985	יום
59987	ה
זה
59990	כ
59992	אשר
59994	את
ו
ו
בן
60000	תשעים
ו
תשע
שנה
60005	ב
בשר
60008	ערלת
ו
ו
ישמעאל
60013	בנ
ו
בן
60018	שלש
עשרה
שנה
60022	ב
את
60025	בשר
60027	ערלת
ו
60030	ב
60032	עצם
60034	ה
60036	יום
60038	ה
זה
אברהם
ו
60043	ישמעאל
60045	בנ
ו
ו
60049	כל
60051	אנשי
60053	בית
ו
60057	יליד
בית
ו
60062	מקנת
כסף
60066	מ
את
60069	בן
נכר
60072	את
ו
ו
60076	אלי
ו
60079	ב
60081	אלני
ממרא
ו
פתח
60086	ה
אהל
60089	כ
60091	חם
60093	ה
יום
ו
עיני
ו
ו
ו
הנה
שלשה
אנשים
60104	עלי
ו
ו
ו
60109	ל
60111	מ
60113	פתח
60115	ה
אהל
ו
60119	ארצ
ה
ו
60123	אדנ
י
אם
60127	ב
60129	עיני
ך
60133	מ
על
60136	עבד
ך
מעט
מים
ו
רגלי
כם
ו
60145	תחת
60147	ה
עץ
ו
פת
לחם
ו
לב
כם
כי
60158	על
כן
60161	על
60163	עבד
כם
ו
60167	כ
60169	אשר
ו
60172	ה
60174	אהל
ה
60177	אל
שרה
ו
60181	שלש
סאים
60184	קמח
סלת
ו
ו
60189	אל
60191	ה
בקר
ו
בן
60196	בקר
60198	רך
ו
טוב
ו
60203	אל
60205	ה
נער
ו
60209	ל
את
ו
ו
חמאה
ו
חלב
ו
60219	בן
60221	ה
בקר
60224	אשר
ו
60227	ל
60229	פני
הם
ו
60233	עלי
הם
60236	תחת
60238	ה
עץ
ו
ו
60243	אלי
ו
שרה
60247	אשת
ך
ו
הנה
ב
60253	
אהל
ו
60257	אלי
ך
60260	כ
60263	
עת
חיה
ו
הנה
ל
60270	שרה
60272	אשת
ך
ו
פתח
60277	ה
אהל
ו
אחרי
ו
ו
אברהם
ו
שרה
60287	ב
60289	
ימים
60292	ל
60294	ל
שרה
ארח
60298	כ
60300	
נשים
ו
60304	ב
60306	קרב
ה
60309	ל
60311	אחרי
60313	ל
י
ו
אדנ
י
ו
60320	אל
אברהם
ל
מה
זה
60326	ל
ה
אף
אמנם
ו
ה
60333	מ
יהוה
60336	ל
60338	
מועד
60341	אלי
ך
60344	כ
60347	
עת
חיה
ו
ל
שרה
ו
60355	ל
כי
ו
כי
ו
60361	מ
שם
ה
אנשים
ו
60367	על
60369	פני
סדם
ו
60373	עמ
ם
60376	ל
ו
ה
60380	מ
אברהם
60383	אשר
ו
60386	ל
60388	גוי
60390	גדול
ו
עצום
ו
60395	ב
ו
כל
60399	גויי
60401	ה
ארץ
כי
למען
60406	אשר
את
60410	בני
ו
ו
60414	את
60417	בית
ו
60420	אחרי
ו
ו
דרך
יהוה
60426	ל
צדקה
ו
משפט
למען
60432	על
אברהם
את
60436	אשר
60438	עלי
ו
ו
זעקת
60443	סדם
ו
עמרה
כי
ו
חטאת
ם
כי
ו
ה
60454	כ
60457	צעקת
ה
60460	ה
60463	אל
י
ו
אם
ו
60469	מ
שם
ה
אנשים
ו
60475	סדמ
ה
ו
אברהם
60480	ל
60482	פני
יהוה
ו
ו
ה
אף
60489	עם
רשע
אולי
חמשים
צדיקם
60495	ב
60497	תוך
60499	ה
עיר
ה
אף
ו
60505	ל
60507	
מקום
60510	למען
60513	חמשים
60515	ה
צדיקם
60518	אשר
ב
60521	קרב
ה
חלל
ה
60526	ל
ך
60529	מ
60531	כ
60533	
60535	דבר
60537	ה
זה
60540	ל
60542	עם
רשע
ו
60546	כ
60548	
צדיק
60551	כ
60553	
רשע
חלל
ה
60558	ל
ך
ה
שפט
60563	כל
60565	ה
ארץ
ו
אם
60570	ב
סדם
חמשים
צדיקם
60575	ב
60577	תוך
60579	ה
עיר
ו
60583	ל
60585	כל
60587	ה
מקום
60591	ב
עבור
ם
ו
ו
60597	ל
60599	אל
60601	אדנ
י
ו
עפר
ו
אפר
אולי
60609	יחסרו
ן
חמשים
60613	ה
צדיקם
ה
60617	ב
חמשה
את
60621	כל
60623	ה
עיר
ו
אם
60628	ארבעים
ו
חמשה
ו
60633	ל
60635	אלי
ו
ו
אולי
60640	ימצאו
ן
ו
60644	ב
60646	עבור
60648	ה
ארבעים
ו
60652	ל
60654	אדנ
י
ו
אולי
60659	ימצאו
ן
ו
אם
ו
60665	ל
60667	אל
60669	אדנ
י
אולי
60673	ימצאו
ן
ו
60677	ב
60679	עבור
60681	ה
עשרים
ו
60685	ל
60687	אדנ
י
ו
אך
60692	ה
פעם
אולי
60696	ימצאו
ן
ו
60700	ב
60702	עבור
60704	ה
עשרה
ו
60708	כ
60710	אשר
60712	ל
60714	אל
אברהם
ו
60718	ל
60720	מקמ
ו
ו
שני
60725	ה
מלאכים
60728	סדמ
ה
60731	ב
60733	
ערב
ו
60737	ב
60739	שער
סדם
ו
ו
60744	ל
ו
60747	ארצ
ה
ו
60751	אדנ
י
60754	אל
60756	בית
60758	עבד
כם
ו
ו
רגלי
כם
ו
ו
60767	ל
60769	דרכ
כם
ו
כי
60774	ב
60776	
רחוב
ו
60780	ב
ם
ו
60784	אלי
ו
ו
60788	אל
60790	בית
ו
ו
60794	ל
הם
ו
ו
ו
60800	אנשי
60802	ה
עיר
60805	אנשי
סדם
60808	על
60810	ה
בית
60814	מ
נער
ו
60818	עד
זקן
60821	כל
60823	ה
עם
60826	מ
קצה
ו
60830	אל
לוט
ו
60834	ל
ו
ה
60838	אנשים
60840	אשר
60842	אלי
ך
ה
לילה
60847	אלי
נו
ו
את
ם
ו
60854	אל
הם
60857	ה
60859	פתח
ה
ו
ה
דלת
60865	אחרי
ו
ו
60869	אח
י
ל
י
60874	שתי
בנות
60877	אשר
את
הן
60881	אלי
כם
ו
60885	ל
הן
60888	כ
60890	
60892	טוב
60894	ב
60896	עיני
כם
60899	רק
60901	ל
60903	
60905	אנשים
60907	ה
אל
כי
60912	על
כן
60915	ב
60917	צל
60919	קרת
י
ו
ו
ה
אחד
60926	ל
ו
60929	ל
ך
60932	מ
הם
ו
60937	ב
60939	
איש
60942	ב
לוט
ו
60946	ל
ה
דלת
ו
ה
אנשים
את
60954	יד
ם
ו
את
לוט
60960	אלי
הם
60963	ה
60965	בית
ה
ו
את
60970	ה
דלת
ו
את
60975	ה
60977	אנשים
60979	אשר
פתח
60982	ה
בית
60985	ב
60987	
סנורים
60991	מ
קטן
ו
60995	עד
גדול
ו
60999	ל
ה
פתח
ו
ה
אנשים
61006	אל
לוט
ל
ך
חתן
ו
61013	בני
ך
ו
61017	בנתי
ך
ו
61021	כל
61023	אשר
ל
ך
61027	ב
61029	
עיר
61032	מן
61034	ה
מקום
כי
את
61039	ה
61041	מקום
61043	ה
זה
כי
צעקת
ם
61049	את
61051	פני
יהוה
ו
61055	ל
ו
ו
61059	אל
61062	חתני
ו
61065	לקחי
61067	בנתי
ו
ו
61071	מן
61073	ה
61075	מקום
61077	ה
זה
כי
את
61082	ה
עיר
ו
61086	כ
מצחק
61089	ב
61091	עיני
61093	חתני
ו
ו
כמו
ה
שחר
ו
ה
מלאכים
61103	ב
לוט
61106	ל
61109	את
61111	אשת
ך
ו
61115	את
61117	שתי
61119	בנתי
ך
61122	ה
נמצאת
פן
61126	ב
61128	עון
61130	ה
עיר
ו
ו
ה
אנשים
61138	ב
61140	יד
ו
ו
61144	ב
61146	יד
61148	אשת
ו
ו
61152	ב
61154	יד
61156	שתי
61158	בנתי
ו
61161	ב
61164	חמלת
יהוה
61167	עלי
ו
ו
ו
61172	מ
61174	חוץ
61176	ל
61178	
עיר
ו
61182	כ
את
ם
61186	ה
61188	חוצ
ה
ו
61192	על
61194	נפש
ך
61197	אחרי
ך
ו
61201	ב
61203	כל
61205	ה
ככר
61208	ה
61210	הר
ה
פן
ו
61215	אל
הם
61218	אדנ
י
עבד
ך
61223	ב
61225	עיני
ך
ו
61229	חסד
ך
61232	אשר
61234	עמד
י
61237	ל
את
61240	נפש
י
ו
61244	ל
61246	ה
61248	הר
ה
פן
ה
רעה
ו
ה
61256	עיר
61258	ה
זאת
61261	ל
שמ
ה
ו
שמ
ה
ה
ו
נפש
י
ו
61273	אלי
ו
הנה
פני
ך
61279	גם
61281	ל
61283	
61285	דבר
61287	ה
זה
61290	ל
את
61293	ה
61295	עיר
61297	אשר
שמ
ה
כי
61302	ל
61304	עד
שמ
ה
61308	על
כן
שם
61312	ה
עיר
ה
שמש
61317	על
61319	ה
ארץ
ו
61323	צער
ה
ו
61328	על
סדם
ו
61332	על
עמרה
גפרית
ו
אש
61339	מ
את
יהוה
61343	מן
61345	ה
שמים
ו
61349	את
61351	ה
61353	ערים
61355	ה
אל
ו
61359	את
61361	כל
61363	ה
ככר
ו
61367	את
61369	כל
61371	ישבי
61373	ה
ערים
ו
61377	צמח
61379	ה
אדמה
ו
אשת
ו
61386	מ
אחרי
ו
ו
נציב
מלח
ו
61394	ב
61396	
בקר
61399	אל
61401	ה
61403	מקום
61405	אשר
61407	את
61409	פני
יהוה
ו
61414	על
61416	פני
61418	סדם
ו
עמרה
ו
61423	על
61425	כל
61427	פני
61429	ארץ
61431	ה
ככר
ו
ו
הנה
קיטר
61438	ה
ארץ
61441	כ
61443	קיטר
61445	ה
כבשן
ו
61449	ב
את
61452	ערי
61454	ה
ככר
ו
את
אברהם
ו
את
לוט
61463	מ
61465	תוך
61467	ה
הפכה
61470	ב
את
61473	ה
61475	ערים
61477	אשר
61479	ב
הן
ו
61483	מ
צוער
ו
61487	ב
61489	
הר
ו
שתי
61494	בנתי
ו
עמ
ו
כי
61500	ל
61502	ב
צוער
ו
61506	ב
61508	
מערה
הוא
ו
61513	שתי
61515	בנתי
ו
ו
ה
בכירה
61521	אל
61523	ה
צעירה
אבי
נו
ו
61529	ב
61531	
ארץ
61534	ל
61536	עלי
נו
61539	כ
61541	דרך
61543	כל
61545	ה
ארץ
61548	לכ
ה
את
61552	אבי
נו
ו
61556	עמ
ו
ו
61560	מ
61562	אבי
נו
ו
את
61567	אבי
הן
61570	ב
61572	
61574	לילה
הוא
ו
ה
בכירה
ו
61581	את
61583	אבי
ה
ו
61588	ב
ו
61591	ב
ו
61594	מ
מחרת
ו
ה
בכירה
61600	אל
61602	ה
צעירה
הן
61606	את
61608	אב
י
גם
61612	ה
לילה
ו
61616	עמ
ו
ו
61620	מ
61622	אבי
נו
ו
61626	גם
61628	ב
61630	
61632	לילה
61634	ה
הוא
את
61638	אבי
הן
ו
ה
צעירה
ו
61645	עמ
ו
ו
61650	ב
ו
61653	ב
ו
שתי
61657	בנות
לוט
61660	מ
61662	אבי
הן
ו
ה
בכירה
ו
שמ
ו
אבי
מואב
61673	עד
61675	ה
יום
ו
61679	ה
צעירה
גם
הוא
ו
שמ
ו
בן
עמי
אבי
61690	בני
עמון
61693	עד
61695	ה
יום
ו
61699	מ
שם
61703	ארצ
ה
61706	ה
נגב
ו
61711	בין
קדש
ו
61715	בין
שור
ו
61719	ב
גרר
ו
61723	אל
61725	שרה
61727	אשת
ו
אחת
י
ו
אבימלך
61734	מלך
גרר
ו
את
שרה
ו
61741	אל
אבימלך
61744	ב
61746	חלום
61748	ה
לילה
ו
61752	ל
ו
61755	על
61757	ה
61759	אשה
61761	אשר
ו
בעלת
בעל
ו
61767	אלי
ה
ו
61771	אדנ
י
ה
גוי
61776	גם
צדיק
ה
61780	ל
י
אחת
י
ו
היא
61787	גם
הוא
אח
י
61793	ב
61795	תם
61797	לבב
י
ו
61801	ב
61803	נקין
61805	כפ
י
ו
61809	אלי
ו
ה
אלהים
61814	ב
חלם
גם
כי
61819	ב
61821	תם
61823	לבב
ך
ו
גם
אנכי
אות
ך
61831	מ
61833	ל
י
61836	על
כן
61839	ל
61841	אלי
ה
ו
עתה
אשת
61847	ה
איש
כי
ו
61852	בעד
ך
ו
ו
אם
כי
אתה
ו
61861	כל
61863	אשר
ל
ך
ו
61868	ב
61870	
בקר
ו
61874	ל
61876	כל
61878	עבדי
ו
ו
את
61883	כל
61885	ה
61887	דברים
61889	ה
אלה
61892	ב
61894	אזני
הם
ו
ה
אנשים
ו
61901	ל
אברהם
ו
61905	ל
ו
61908	ל
נו
ו
61912	ל
ך
כי
61917	על
י
ו
61921	על
61923	ממלכת
י
חטאה
גדלה
מעשים
61929	אשר
61931	עמד
י
ו
61935	אל
אברהם
כי
את
61940	ה
61942	דבר
61944	ה
זה
ו
כי
יראת
אלהים
61951	ב
61953	
61955	מקום
61957	ה
זה
ו
61961	על
61963	דבר
61965	אשת
י
ו
גם
אמנה
61971	אחת
י
61974	בת
61976	אב
י
בת
61980	אמ
י
ו
61984	ל
י
61987	ל
אשה
ו
61991	כ
61993	אשר
את
י
61997	מ
61999	בית
62001	אב
י
ו
62005	ל
ה
62008	חסד
ך
62011	אשר
62013	עמד
י
62016	אל
62018	כל
62020	ה
62022	מקום
62024	אשר
שמ
ה
62028	ל
י
אח
י
ו
62034	צאן
ו
בקר
ו
62039	עבדים
ו
שפחת
ו
62044	ל
אברהם
ו
62048	ל
ו
את
62052	שרה
62054	אשת
ו
ו
הנה
ארצ
י
ל
62062	פני
ך
62065	ב
62067	
62069	טוב
62071	ב
62073	עיני
ך
ו
62077	ל
שרה
הנה
אלף
כסף
62083	ל
62085	אחי
ך
הנה
62089	ל
ך
כסות
עינים
62094	ל
62096	כל
62098	אשר
את
ך
ו
62103	את
כל
ו
ו
62108	אל
62110	ה
אלהים
ו
62114	את
אבימלך
ו
62118	את
62121	אשת
ו
ו
62125	אמהתי
ו
ו
כי
62130	בעד
62132	כל
רחם
62135	ל
62137	בית
אבימלך
62140	על
62142	דבר
62144	שרה
62146	אשת
אברהם
ו
את
שרה
62152	כ
62154	אשר
ו
62157	ל
שרה
62160	כ
62162	אשר
ו
ו
62166	ל
אברהם
62169	ל
62171	זקני
ו
62174	ל
62176	
62178	מועד
62180	אשר
את
ו
ו
את
62186	שם
62190	בנ
ו
62193	ה
62196	ל
ו
62199	אשר
62201	ל
ו
ו
את
62207	יצחק
62209	בנ
ו
62212	בן
62214	שמנת
ימים
62217	כ
62219	אשר
את
ו
ו
בן
62225	מאת
שנה
62228	ב
62230	ל
ו
את
62234	יצחק
62236	בנ
ו
ו
62240	ל
י
כל
62244	ה
שמע
62247	ל
י
ו
62251	ל
אברהם
כי
62255	ל
62257	זקני
ו
ו
ה
ילד
ו
ו
משתה
גדול
62267	ב
62269	יום
את
יצחק
ו
את
62276	בן
62278	הגר
62280	ה
מצרית
62283	אשר
62285	ל
אברהם
ו
62289	ל
אברהם
62292	ה
62294	אמה
62296	ה
זאת
ו
62300	את
62302	בנ
ה
כי
בן
62307	ה
62309	אמה
62311	ה
זאת
62315	עם
62317	בנ
י
62320	עם
יצחק
ו
ה
דבר
62326	ב
62328	עיני
אברהם
62331	על
62333	אודת
62335	בנ
ו
ו
62339	אל
אברהם
62342	ב
62344	עיני
ך
62348	על
62350	ה
נער
ו
62354	על
62356	אמת
ך
62359	כל
62361	אשר
62363	אלי
ך
62366	ב
62368	קל
ה
כי
62372	ב
יצחק
62375	ל
ך
ו
גם
62380	את
62382	בן
62384	ה
אמה
62387	ל
גוי
כי
זרע
ך
ו
62394	ב
62396	
בקר
ו
לחם
ו
62402	חמת
מים
ו
62406	אל
הגר
62409	על
62411	שכמ
ה
ו
את
62416	ה
ילד
ו
ו
ו
62422	ב
62424	מדבר
באר
שבע
ו
ה
מים
62431	מן
62433	ה
חמת
ו
את
62438	ה
ילד
62441	תחת
62443	אחד
62445	ה
שיחם
ו
ו
62450	ל
ה
62453	מ
נגד
62456	כ
62458	מטחוי
קשת
כי
62462	ב
62464	מות
62466	ה
ילד
ו
62470	מ
נגד
ו
את
62475	קל
ה
ו
ו
את
62481	קול
62483	ה
נער
ו
מלאך
אלהים
62489	אל
הגר
62492	מן
62494	ה
שמים
ו
62498	ל
ה
ל
ך
הגר
כי
62505	אל
62507	קול
62509	ה
נער
62512	ב
62515	אשר
את
62518	ה
נער
ו
את
62523	יד
ך
62526	ב
ו
כי
62530	ל
62532	גוי
גדול
ו
את
62537	עיני
ה
ו
באר
מים
ו
ו
את
62546	ה
חמת
ו
את
62551	ה
נער
ו
62555	את
62557	ה
נער
ו
ו
62562	ב
62564	
מדבר
ו
ו
62569	ב
62571	מדבר
פארן
ו
62575	ל
ו
אמ
ו
62580	מ
62582	ארץ
מצרים
ו
62586	ב
62588	
62590	עת
62592	ה
הוא
ו
אבימלך
ו
62598	פיכל
62600	שר
62602	צבא
ו
62605	אל
אברהם
62608	ל
עמ
ך
62612	ב
62614	כל
62616	אשר
ו
עתה
62620	השבע
ה
62623	ל
י
62626	ב
אלהים
אם
62631	ל
י
ו
62635	ל
62637	נינ
י
ו
62641	ל
62643	נכד
י
62646	כ
62648	
62650	חסד
62652	אשר
62654	עמ
ך
62658	עמד
י
ו
62662	עם
62664	ה
62666	ארץ
62668	אשר
62670	ב
ה
ו
ו
את
אבימלך
62677	על
62679	אדות
62682	באר
62684	ה
מים
62687	אשר
עבדי
אבימלך
ו
את
62693	ה
62695	דבר
62697	ה
זה
ו
גם
62702	ל
י
ו
גם
62707	בלתי
62709	ה
יום
ו
צאן
ו
בקר
ו
62717	ל
אבימלך
ו
שני
הם
ו
את
62725	שבע
62727	כבשת
62729	ה
צאן
62732	ל
62734	בד
הן
ו
62738	אל
אברהם
הנה
62744	שבע
כבשת
62747	ה
אלה
62750	אשר
62752	ל
62754	בד
נה
ו
כי
את
62760	שבע
כבשת
62763	מ
62765	יד
י
62768	ב
עבור
62771	ל
י
62774	ל
עדה
כי
את
62779	ה
62781	באר
62783	ה
זאת
62786	על
כן
62789	ל
62791	
62793	מקום
62795	ה
הוא
באר
שבע
כי
שני
הם
ו
62804	ב
באר
שבע
ו
אבימלך
ו
62811	פיכל
62813	שר
62815	צבא
ו
ו
62819	אל
62821	ארץ
פלשתים
ו
62825	ב
באר
שבע
ו
62830	ב
62832	שם
62834	יהוה
62836	אל
עולם
ו
62840	ב
62842	ארץ
פלשתים
ימים
רבים
ו
62848	אחר
62850	ה
62852	דברים
62854	ה
אלה
ו
ה
אלהים
את
אברהם
ו
62863	אלי
ו
אברהם
ו
ו
62870	את
62872	בנ
ך
62875	את
62878	יחיד
ך
62881	אשר
62883	את
יצחק
ו
62887	ל
ך
62890	אל
62892	ארץ
62894	ה
מריה
ו
62898	ל
עלה
62901	על
62904	אחד
62906	ה
הרים
62909	אשר
62911	אלי
ך
ו
62915	ב
62917	
בקר
ו
את
62922	חמר
ו
ו
את
62927	שני
62929	נערי
ו
62932	את
ו
ו
את
62937	יצחק
62939	בנ
ו
ו
עצי
עלה
ו
ו
62947	אל
62949	ה
62951	מקום
62953	אשר
62955	ל
ו
ה
אלהים
62960	ב
62962	
62964	יום
62966	ה
שלישי
ו
את
62971	עיני
ו
ו
את
62976	ה
מקום
62979	מ
רחק
ו
62983	אל
62985	נערי
ו
62988	ל
כם
62991	עם
62993	ה
חמור
ו
אני
ו
62999	ה
נער
63002	עד
כה
ו
ו
63007	אלי
כם
ו
את
63012	עצי
63014	ה
עלה
ו
63018	על
63020	יצחק
63022	בנ
ו
ו
63026	ב
63028	יד
ו
63031	את
63033	ה
אש
ו
63037	את
63039	ה
מאכלת
ו
שני
הם
ו
63046	אל
63048	אברהם
63050	אבי
ו
ו
63054	אב
י
ו
63058	בנ
י
ו
הנה
63063	ה
אש
ו
63067	ה
עצים
ו
ה
63072	שה
63074	ל
עלה
ו
63078	ל
ו
ה
שה
63083	ל
עלה
63086	בנ
י
ו
שני
הם
ו
63093	אל
63095	ה
63097	מקום
63099	אשר
63101	ל
ו
ה
אלהים
ו
את
63108	ה
מזבח
ו
את
63113	ה
עצים
ו
את
63118	יצחק
63120	בנ
ו
ו
את
ו
63126	על
63128	ה
מזבח
63131	מ
63133	מעל
63135	ל
63137	
עצים
ו
את
63142	יד
ו
ו
את
63147	ה
מאכלת
63150	ל
את
63153	בנ
ו
ו
63157	אלי
ו
מלאך
יהוה
63162	מן
63164	ה
שמים
ו
אברהם
אברהם
ו
ו
יד
ך
63174	אל
63176	ה
נער
ו
63180	ל
ו
כי
כי
ו
63186	את
63188	בנ
ך
63191	את
63193	יחיד
ך
63196	ממ
ני
ו
את
63201	עיני
ו
ו
ו
הנה
63207	ב
63209	
סבך
63212	ב
63214	קרני
ו
ו
ו
את
63220	ה
איל
ו
63224	ל
עלה
63227	תחת
63229	בנ
ו
ו
שם
63234	ה
63236	מקום
63238	ה
הוא
63241	אשר
ה
יום
63245	ב
63247	הר
יהוה
ו
מלאך
יהוה
63253	אל
אברהם
63256	מן
63258	ה
שמים
ו
63262	ב
י
נאם
יהוה
כי
יען
63269	אשר
את
63272	ה
63274	דבר
63276	ה
זה
ו
63280	את
63282	בנ
ך
63285	את
63287	יחיד
ך
כי
ו
את
63293	זרע
ך
63297	כ
63299	כוכבי
63301	ה
שמים
ו
63305	כ
63307	
63309	חול
63311	אשר
על
63314	שפת
63316	ה
ים
ו
זרע
ך
את
63323	שער
63325	איבי
ו
ו
63329	ב
63331	זרע
ך
כל
63335	גויי
63337	ה
ארץ
עקב
63341	אשר
63343	ב
63345	קל
י
ו
63349	אל
63351	נערי
ו
ו
ו
63356	אל
באר
שבע
ו
63361	ב
באר
שבע
ו
63366	אחרי
63368	ה
63370	דברים
63372	ה
אלה
ו
63376	ל
אברהם
63379	ל
הנה
מלכה
63383	גם
הוא
63386	ל
63388	נחור
63390	אחי
ך
63393	את
63395	עוץ
63397	בכר
ו
ו
63401	את
63403	בוז
63405	אחי
ו
ו
63409	את
63411	קמואל
63413	אבי
ארם
ו
63417	את
כשד
ו
63421	את
חזו
ו
63425	את
פלדש
ו
63429	את
ידלף
ו
63433	את
בתואל
ו
את
רבקה
63439	שמנה
אלה
63442	ל
63444	נחור
63446	אחי
אברהם
ו
63450	פילגש
ו
ו
שמ
ה
ו
גם
הוא
63459	את
טבח
ו
63463	את
גחם
ו
63467	את
תחש
ו
63471	את
מעכה
ו
חיי
שרה
63477	מאה
שנה
ו
63481	עשרים
שנה
ו
63485	שבע
שנים
שני
63489	חיי
שרה
ו
63493	ב
63495	קרית
ארבע
63498	ב
63500	ארץ
כנען
ו
63505	ל
63507	ל
שרה
ו
63511	ל
ו
63515	מ
על
63518	פני
63520	מת
ו
ו
63524	אל
63526	בני
חת
63529	ל
גר
ו
תושב
63534	עמ
כם
63537	ל
י
אחזת
קבר
63542	עמ
כם
ו
מת
י
63549	מ
ל
63552	פנ
י
ו
בני
חת
את
אברהם
63560	ל
63562	ל
ו
63565	אדנ
י
נשיא
אלהים
63570	ב
63572	תוכ
נו
63575	ב
63577	מבחר
63579	קברי
נו
את
63583	מת
ך
איש
63587	ממ
נו
את
63591	קבר
ו
63594	ממ
ך
63597	מ
מת
ך
ו
ו
63604	ל
63606	עם
63608	ה
ארץ
63611	ל
63613	בני
חת
ו
63617	את
ם
63620	ל
אם
63623	את
63625	נפש
כם
ל
את
63630	מת
י
63634	מ
ל
63637	פנ
י
ו
63641	ל
י
63644	ב
63646	עפרון
63648	בן
צחר
ו
63652	ל
י
את
63658	מערת
63660	ה
מכפלה
63663	אשר
ל
ו
63667	אשר
ב
63670	קצה
63672	שד
הו
63675	ב
63677	כסף
מלא
63680	ל
י
63683	ב
63685	תוכ
כם
63688	ל
63690	אחזת
קבר
ו
63694	ב
63696	תוך
63698	בני
חת
ו
עפרון
63703	ה
חתי
את
אברהם
63708	ב
63710	אזני
63712	בני
חת
63715	ל
63717	כל
63719	באי
63721	שער
63723	עיר
ו
63726	ל
63728	אדנ
י
ה
שדה
63733	ל
ך
ו
63737	ה
63739	מערה
63741	אשר
ב
ו
63745	ל
ך
63748	ל
63750	עיני
63752	בני
63754	עמ
י
63757	ל
ך
מת
ך
ו
63763	ל
63765	פני
63767	עם
63769	ה
ארץ
ו
63773	אל
עפרון
63776	ב
63778	אזני
63780	עם
63782	ה
ארץ
63785	ל
אך
אם
אתה
לו
כסף
63792	ה
שדה
63795	ממ
ני
ו
את
63800	מת
י
שמ
ה
ו
את
אברהם
63808	ל
63810	ל
ו
63813	אדנ
י
63816	ארץ
63819	ארבע
מאת
63822	שקל
כסף
63826	בינ
י
ו
63830	בינ
ך
ו
את
63835	מת
ך
ו
63839	אל
עפרון
ו
63843	ל
עפרן
את
63848	ה
63850	כסף
63852	אשר
63854	ב
63856	אזני
63858	בני
חת
63862	ארבע
מאות
63866	שקל
כסף
63870	ל
63872	
סחר
ו
63877	שדה
עפרון
63880	אשר
ב
63883	
63885	מכפלה
63887	אשר
ל
63890	פני
ממרא
63894	ה
שדה
ו
63898	ה
63900	מערה
63902	אשר
ב
ו
ו
63907	כל
63909	ה
63912	עץ
63914	אשר
ב
63917	
שדה
63920	אשר
ב
63923	כל
63925	גבל
ו
63928	ל
אברהם
63931	ל
מקנה
63934	ל
63936	עיני
63938	בני
חת
63941	ב
63943	כל
63945	באי
63947	שער
63949	עיר
ו
ו
63953	אחרי
כן
את
63957	שרה
63959	אשת
ו
63962	אל
63964	מערת
63966	שדה
63968	ה
מכפלה
63971	על
63973	פני
63975	ממרא
63977	ב
63979	ארץ
כנען
ו
63983	ה
שדה
ו
63987	ה
63989	מערה
63991	אשר
ב
ו
63995	ל
אברהם
63998	ל
64000	אחזת
קבר
64004	מ
את
64007	בני
חת
ו
64011	ב
64013	
ימים
ו
את
אברהם
64019	ב
64021	
כל
ו
64025	אל
64029	עבד
ו
64032	זקן
64034	בית
ו
64037	ה
64040	ב
64042	כל
64044	אשר
ל
ו
יד
ך
64050	תחת
64052	ירכ
י
ו
64056	ב
64058	יהוה
64061	אלהי
64063	ה
שמים
ו
64067	אלהי
64069	ה
ארץ
64072	אשר
64074	ל
64076	בנ
י
64079	מ
64081	בנות
64083	ה
64085	כנעני
64087	אשר
64089	ב
64091	קרב
ו
כי
64096	אל
64098	ארצ
י
ו
64102	אל
64104	מולדת
י
ו
64109	ל
64111	בנ
י
64114	ל
יצחק
ו
64118	אלי
ו
ה
עבד
אולי
ה
אשה
64126	ל
64128	אחר
י
64131	אל
64133	ה
64135	ארץ
64137	ה
זאת
ה
את
64142	בנ
ך
64145	אל
64147	ה
64149	ארץ
64151	אשר
64153	מ
שם
ו
64157	אלי
ו
64160	ל
ך
פן
את
64165	בנ
י
שמ
ה
64171	יהוה
64173	אלהי
64175	ה
שמים
64179	אשר
64182	מ
64184	בית
64186	אב
י
ו
64190	מ
64192	ארץ
64194	מולדת
י
ו
64198	אשר
64200	ל
י
ו
64204	אשר
64206	ל
י
64209	ל
64211	ל
64213	זרע
ך
את
64217	ה
64219	ארץ
64221	ה
זאת
מלאכ
ו
64226	ל
64228	פני
ך
ו
64232	ל
64234	בנ
י
64237	מ
שם
ו
אם
ה
אשה
64244	ל
64246	אחרי
ך
ו
64250	מ
64253	שבעת
י
זאת
רק
64258	את
64260	בנ
י
שמ
ה
ו
ה
עבד
את
64269	יד
ו
64272	תחת
64274	ירך
64276	אברהם
64278	אדני
ו
ו
64282	ל
ו
64285	על
64287	ה
64289	דבר
64291	ה
זה
ו
ה
עבד
עשרה
גמלים
64299	מ
64301	גמלי
64303	אדני
ו
ו
ו
כל
64309	טוב
64311	אדני
ו
ב
64315	יד
ו
ו
ו
64320	אל
ארם
נהרים
64324	אל
64326	עיר
נחור
ו
ה
גמלים
64332	מ
64334	חוץ
64336	ל
64338	
עיר
64341	אל
64343	באר
64345	ה
מים
64348	ל
64350	עת
ערב
64353	ל
64355	עת
ה
שאבת
ו
64360	יהוה
64362	אלהי
64365	אדנ
י
אברהם
64369	ל
64371	פנ
י
ה
יום
ו
64377	עם
64380	אדנ
י
אברהם
הנה
64385	על
64387	עין
64389	ה
מים
ו
בנות
64394	אנשי
64396	ה
עיר
64399	ל
ו
64402	ה
64404	נער
64406	אשר
64408	אלי
ה
כד
ך
ו
ו
64415	ו
גם
גמלי
ך
את
ה
64423	ל
64425	עבד
ך
64428	ל
יצחק
ו
64432	ב
ה
כי
64436	עם
64438	אדנ
י
ו
64442	ל
ו
הנה
רבקה
64447	אשר
64449	ל
64451	בתואל
64453	בן
64455	מלכה
64457	אשת
64459	נחור
64461	אחי
אברהם
ו
כד
ה
על
64468	שכמ
ה
ו
ה
נער
64474	טבת
מראה
מאד
ו
ו
64480	ה
64482	עינ
ה
ו
כד
ה
ו
ו
ה
עבד
64492	ל
ו
מעט
מים
64497	מ
64499	כד
ך
ו
64503	אדנ
י
ו
ו
כד
ה
64510	על
64512	יד
ה
ו
ו
64517	ל
ו
64520	גם
64522	ל
64524	גמלי
ך
עד
אם
64529	ל
ו
ו
כד
ה
64535	אל
64537	ה
שקת
ו
64541	אל
64543	ה
באר
64546	ל
ו
64549	ל
64551	כל
64553	גמלי
ו
ו
ה
איש
64559	ל
ה
64562	ל
ה
דרכ
ו
אם
ו
64569	כ
64571	אשר
ה
גמלים
64575	ל
ו
ה
איש
64581	נזם
זהב
משקל
ו
ו
64589	שני
צמידים
64592	על
64594	ידי
ה
עשרה
זהב
משקל
ם
ו
בת
מי
64604	ל
י
ה
בית
64609	אבי
ך
64612	ל
נו
64615	ל
ו
64618	אלי
ו
בת
64622	בתואל
64625	בן
מלכה
64628	אשר
64630	ל
נחור
ו
64634	אלי
ו
גם
תבן
גם
מספוא
64641	עמ
נו
גם
64645	ל
ו
ה
איש
ו
64651	ל
יהוה
ו
64655	יהוה
64657	אלהי
64660	אדנ
י
אברהם
64664	אשר
64666	חסד
ו
ו
64670	אמת
ו
64674	מ
עם
64677	אדנ
י
אנכי
64681	ב
64683	
דרך
בית
64687	אחי
64689	אדנ
י
ו
ה
נער
ו
64696	ל
64698	בית
64700	אמ
ה
64703	כ
64705	
64707	דברים
64709	ה
אלה
ו
ל
רבקה
ו
שמ
ו
ו
64719	אל
64721	ה
איש
64724	ה
64726	חוצ
ה
64729	אל
64731	ה
עין
ו
64736	כ
64738	את
64740	ה
נזם
ו
64744	את
64746	ה
64748	צמדים
64750	על
64752	ידי
64754	אחת
ו
ו
64758	כ
את
64761	דברי
64763	רבקה
64765	אחת
ו
64768	ל
64770	אל
י
ה
איש
ו
64776	אל
64778	ה
איש
ו
הנה
64783	על
64785	ה
גמלים
64788	על
64790	ה
עין
ו
64794	ברוך
יהוה
64797	ל
מה
64800	ב
64802	
חוץ
ו
64806	ה
בית
ו
64810	מקום
64812	ל
64814	
גמלים
ו
ה
איש
64820	ה
64822	בית
ה
ו
ה
גמלים
ו
64830	תבן
ו
מספוא
64834	ל
64836	
גמלים
ו
64840	מים
64842	ל
64844	רגלי
ו
ו
64848	רגלי
64850	ה
64852	אנשים
64854	אשר
את
ו
ו
64859	ל
64861	פני
ו
64864	ל
ו
עד
אם
דבר
י
ו
ו
עבד
אברהם
ו
את
64877	אדנ
י
ו
ו
64882	ל
ו
64885	צאן
ו
בקר
ו
64890	כסף
ו
זהב
ו
64895	עבדם
ו
שפחת
ו
64900	גמלים
ו
חמרים
ו
שרה
64906	אשת
64908	אדנ
י
64911	ל
64913	אדנ
י
64916	אחרי
64918	זקנת
ה
ו
64922	ל
ו
את
64926	כל
64928	אשר
ל
ו
ו
אדנ
י
64935	ל
64937	ל
64939	בנ
י
64942	מ
64944	בנות
64946	ה
64948	כנעני
64950	אשר
64952	ב
64954	ארצ
ו
אם
לא
64959	אל
64961	בית
64963	אב
י
ו
64967	אל
64969	משפחת
י
ו
64973	ל
64975	בנ
י
ו
64979	אל
64981	אדנ
י
אלי
ה
אשה
64987	אחר
י
ו
64991	אל
י
יהוה
64995	אשר
64997	ל
64999	פני
ו
מלאכ
ו
65004	את
ך
ו
דרכ
ך
ו
65011	ל
65013	בנ
י
65017	מ
65019	משפחת
י
ו
65023	מ
65025	בית
65027	אב
י
65030	מ
65032	אלת
י
כי
65036	אל
65038	משפחת
י
ו
אם
65043	ל
ך
ו
65047	מ
65049	אלת
י
ו
ה
יום
65055	אל
65057	ה
עין
ו
65061	יהוה
65063	אלהי
65066	אדנ
י
אברהם
אם
65071	דרכ
י
65074	אשר
65076	עלי
ה
הנה
65080	על
65082	עין
65084	ה
מים
ו
65088	ה
65090	עלמה
65092	ה
65095	ל
ו
65098	אלי
ה
מעט
מים
65103	מ
65105	כד
ך
ו
65109	אל
י
גם
ו
גם
65115	ל
65117	גמלי
ך
ה
65121	אשה
65123	אשר
65125	ל
65127	בן
65129	אדנ
י
65132	ל
65134	אל
65136	לב
י
ו
הנה
ו
כד
ה
על
65145	שכמ
ה
ו
65149	ה
65151	עינ
ה
ו
ו
65156	אלי
ה
ו
ו
כד
ה
65164	מ
עלי
ה
ו
65169	ו
גם
גמלי
ך
ו
ו
גם
ה
גמלים
ו
את
ה
ו
בת
מי
ו
בת
65187	בתואל
65190	בן
נחור
65193	אשר
65195	ל
ו
ו
ה
נזם
65201	על
65203	אפ
ה
ו
ה
צמידים
65209	על
65211	ידי
ה
ו
ו
65216	ל
יהוה
ו
את
65222	יהוה
65224	אלהי
65227	אדנ
י
אברהם
65231	אשר
65233	ב
65235	דרך
אמת
65238	ל
את
65241	בת
65243	אחי
65245	אדנ
י
65248	ל
65250	בנ
ו
ו
עתה
אם
חסד
ו
אמת
65259	את
65261	אדנ
י
65264	ל
י
ו
אם
65269	ל
י
ו
65274	על
ימין
או
65278	על
שמאל
ו
לבן
ו
בתואל
ו
65286	מ
יהוה
ה
דבר
65291	אלי
ך
רע
או
טוב
הנה
ל
65299	פני
ך
ו
ו
65304	ל
65306	בן
65308	אדני
ך
65311	כ
65313	אשר
ו
65316	כ
65318	אשר
עבד
אברהם
את
65323	דברי
הם
ו
65327	ארצ
ה
65330	ל
יהוה
ו
ה
עבד
65336	כלי
כסף
ו
65340	כלי
זהב
ו
בגדים
ו
65346	ל
רבקה
ו
65351	ל
65353	אחי
ה
ו
65357	ל
65359	אמ
ה
ו
65363	יאכלו
ו
ישתו
הוא
ו
65369	ה
65371	אנשים
65373	אשר
עמ
ו
ו
ו
65379	ב
65381	
בקר
ו
65385	ל
65387	אדנ
י
ו
65391	אחי
ה
ו
65395	אמ
ה
ה
נער
65400	את
נו
ימים
או
עשור
ו
65407	אל
הם
את
י
ו
דרכ
י
ו
65416	ל
65418	אדנ
י
ו
65422	ל
65424	
נער
ו
את
65429	פי
ה
ו
65433	ל
רבקה
ו
65437	אלי
ה
ה
65441	עם
65443	ה
65445	איש
65447	ה
זה
ו
ו
65452	את
65454	רבקה
65456	אחת
ם
ו
65460	את
65462	מנקת
ה
ו
65466	את
65468	עבד
אברהם
ו
65472	את
65474	אנשי
ו
ו
את
רבקה
ו
65481	ל
ה
65484	אחת
נו
65487	ל
65489	אלפי
רבבה
ו
זרע
ך
את
65496	שער
65498	שנאי
ו
ו
רבקה
ו
65504	נערתי
ה
ו
65508	על
65510	ה
גמלים
ו
65514	אחרי
65516	ה
איש
ו
ה
עבד
את
רבקה
ו
ו
65526	מ
באר
לחי
ראי
ו
65532	ב
65534	ארץ
65536	ה
נגב
ו
65540	ל
65542	ב
65544	
שדה
65547	ל
ו
עיני
ו
ו
ו
הנה
ו
את
65557	עיני
ה
ו
את
יצחק
ו
65565	מ
על
65568	ה
גמל
ו
65572	אל
65574	ה
עבד
65577	ה
65579	איש
הלזה
65582	ה
65585	ב
65587	
שדה
65590	ל
ו
ה
עבד
אדנ
י
ו
ה
צעיף
ו
ו
ה
עבד
65604	ל
יצחק
את
65608	כל
65610	ה
65612	דברים
65614	אשר
ו
65618	ה
65620	אהל
ה
65623	שרה
65625	אמ
ו
ו
את
רבקה
ו
65632	ל
ו
65635	ל
אשה
ו
ו
65640	אחרי
65642	אמ
ו
ו
ו
ו
שמ
ה
ו
65651	ל
ו
65654	את
זמרן
ו
65658	את
יקשן
ו
65662	את
מדן
ו
65666	את
מדין
ו
65670	את
ישבק
ו
65674	את
שוח
ו
65678	את
שבא
ו
65682	את
דדן
ו
בני
דדן
אשורם
ו
לטושים
ו
לאמים
ו
בני
מדין
עיפה
ו
עפר
ו
חנך
ו
אבידע
ו
אלדעה
כל
אלה
בני
קטורה
ו
את
65711	כל
65713	אשר
ל
ו
65717	ל
יצחק
ו
65721	ל
65723	בני
65725	ה
65727	פילגשים
65729	אשר
ל
אברהם
ו
65735	מ
על
65738	יצחק
65740	בנ
ו
65743	ב
קדמ
ה
65747	אל
65749	ארץ
קדם
ו
65753	ימי
65755	שני
65757	חיי
אברהם
65760	אשר
65762	מאת
שנה
ו
65766	שבעים
שנה
ו
65770	חמש
שנים
ו
65774	יגוע
ו
ימת
65778	ב
65780	שיבה
טובה
זקן
ו
שבע
ו
65787	אל
65789	עמי
ו
ו
את
ו
65795	יצחק
ו
ישמעאל
65799	בני
ו
65802	אל
65804	מערת
65806	ה
מכפלה
65809	אל
65812	שדה
65814	עפרן
65816	בן
65818	צחר
65820	ה
חתי
65823	אשר
על
65826	פני
ממרא
ה
65830	שדה
65832	אשר
65835	מ
את
65838	בני
חת
שמ
ה
אברהם
ו
65845	שרה
65847	אשת
ו
ו
65851	אחרי
65853	מות
אברהם
ו
את
65858	יצחק
65860	בנ
ו
ו
65864	עם
באר
לחי
ראי
ו
תלדת
65872	ישמעאל
65874	בן
אברהם
65877	אשר
65879	הגר
65881	ה
מצרית
65884	שפחת
שרה
65887	ל
אברהם
ו
שמות
65892	בני
ישמעאל
65895	ב
65897	שמת
ם
65900	ל
65902	תולדת
ם
65906	בכר
ישמעאל
נבית
ו
קדר
ו
אדבאל
ו
מבשם
ו
משמע
ו
דומה
ו
משא
65922	חדד
ו
תימא
65926	יטור
נפיש
ו
קדמה
אלה
בני
ישמעאל
ו
שמת
ם
65938	ב
65940	חצרי
הם
ו
65944	ב
65946	טירת
ם
65949	שנים
עשר
נשיאם
65953	ל
65955	אמת
ם
ו
שני
65960	חיי
ישמעאל
65963	מאת
שנה
ו
65967	שלשים
שנה
ו
65971	שבע
שנים
ו
ו
ו
65977	אל
65979	עמי
ו
ו
65984	מ
חוילה
65987	עד
65989	שור
65991	אשר
על
65994	פני
מצרים
65997	אשור
ה
66000	על
66002	פני
66004	כל
66006	אחי
ו
ו
תולדת
66011	יצחק
66013	בן
אברהם
את
יצחק
ו
בן
66020	ארבעים
שנה
66023	ב
את
66027	רבקה
66029	בת
66032	בתואל
66034	ה
ארמי
66037	מ
פדן
ארם
66041	אחות
66043	לבן
66045	ה
ארמי
66048	ל
ו
66051	ל
אשה
ו
66055	ל
יהוה
66059	ל
נכח
66062	אשת
ו
כי
ו
66067	ל
ו
ו
רבקה
66072	אשת
ו
ו
ה
בנים
66078	ב
66080	קרב
ה
ו
אם
66085	ל
מה
ו
66089	ל
את
יהוה
ו
66094	ל
ה
שני
גוים
ב
66100	בטנ
ך
ו
שני
לאמים
66106	מ
66108	מעי
ך
ו
66112	מ
לאם
ו
ו
ימי
ה
66119	ל
ו
הנה
ב
66124	בטנ
ה
ו
ה
ראשון
כל
ו
כ
66133	אדרת
שער
ו
שמ
ו
ו
66140	אחרי
כן
אחי
ו
ו
יד
ו
66148	ב
66150	עקב
עשו
ו
שמ
ו
ו
בן
66158	ששים
שנה
66161	ב
את
ם
ו
ה
נערים
ו
66169	איש
66172	איש
שדה
ו
66176	איש
תם
66179	ו
את
עשו
כי
ב
66185	פי
ו
ו
את
יעקב
ו
ו
66193	מן
66195	ה
שדה
ו
ו
66200	אל
יעקב
66203	מן
66206	ה
אדם
66209	ה
66211	אדם
66213	ה
זה
כי
66217	על
כן
שמ
ו
ו
66223	מכר
ה
66226	כ
66228	
יום
את
66232	בכרת
ך
66235	ל
י
ו
הנה
66240	ל
ו
ל
מה
זה
66246	ל
י
בכרה
ו
66251	השבע
ה
66254	ל
י
66257	כ
66259	
יום
ו
66263	ל
ו
ו
את
66268	בכרת
ו
66271	ל
יעקב
ו
66275	ל
עשו
לחם
ו
66280	נזיד
עדשים
ו
ו
ו
ו
ו
את
66289	ה
בכרה
ו
66293	ב
66295	
ארץ
66299	מ
ל
66302	בד
66304	ה
66307	רעב
66309	ה
ראשון
66312	אשר
66314	ב
66316	ימי
אברהם
ו
66320	אל
66322	אבימלך
66324	מלך
פלשתים
66327	גרר
ה
ו
66331	אלי
ו
ו
66335	מצרימ
ה
66338	ב
66340	
66342	ארץ
66344	אשר
66346	אלי
ך
66349	ב
66351	
66353	ארץ
66355	ה
זאת
ו
66359	עמ
ך
ו
כי
66365	ל
ך
ו
66369	ל
66371	זרע
ך
את
66375	כל
66377	ה
66379	ארצת
66381	ה
אל
ו
את
66386	ה
66388	שבעה
66390	אשר
66392	ל
66394	אברהם
66396	אבי
ך
ו
את
66401	זרע
ך
66404	כ
66406	כוכבי
66408	ה
שמים
ו
66412	ל
66414	זרע
ך
את
66418	כל
66420	ה
66422	ארצת
66424	ה
אל
ו
66428	ב
66430	זרע
ך
כל
66434	גויי
66436	ה
ארץ
עקב
66440	אשר
66442	ב
66444	קל
י
ו
66448	משמרת
י
66451	מצות
י
66454	חקות
י
ו
66458	תורת
י
ו
66462	ב
גרר
ו
אנשי
66467	ה
מקום
66470	ל
66472	אשת
ו
ו
אחת
י
כי
66479	ל
אשת
י
פן
אנשי
66485	ה
מקום
66488	על
רבקה
כי
טובת
מראה
ו
כי
66496	ל
ו
ה
ימים
ו
אבימלך
66503	מלך
פלשתים
66506	בעד
66508	ה
חלון
ו
ו
הנה
66514	את
66516	רבקה
66518	אשת
ו
ו
66522	ל
יצחק
ו
הנה
אשת
ך
ו
אחת
י
ו
66533	אלי
ו
כי
פן
66538	עלי
ה
ו
זאת
66543	ל
נו
66546	כ
מעט
אחד
66550	ה
עם
66553	את
66555	אשת
ך
ו
66559	עלי
נו
ו
את
66564	כל
66566	ה
עם
66569	ל
ה
66574	ב
66576	
66578	איש
66580	ה
זה
ו
66584	ב
66586	אשת
ו
ו
66590	ב
66592	
66594	ארץ
66596	ה
הוא
ו
66600	ב
66602	
66604	שנה
66606	ה
הוא
מאה
שערים
ו
ו
ה
איש
ו
ו
עד
כי
ו
66620	ל
ו
66623	מקנה
צאן
ו
66627	מקנה
בקר
ו
66631	עבדה
רבה
ו
את
ו
ו
66638	כל
66640	ה
66642	בארת
66644	אשר
עבדי
66647	אבי
ו
66650	ב
66652	ימי
66654	אברהם
66656	אבי
ו
ו
ו
66661	אל
יצחק
66665	מ
עמ
נו
כי
66670	ממ
נו
ו
66674	מ
שם
ו
66678	ב
66680	נחל
גרר
ו
ו
ו
את
66688	בארת
66690	ה
מים
66693	אשר
66695	ב
66697	ימי
66699	אברהם
66701	אבי
ו
ו
66705	אחרי
66707	מות
אברהם
ו
66711	ל
הן
66714	כ
66716	
66718	שמת
66720	אשר
66722	ל
הן
אבי
ו
ו
עבדי
יצחק
66730	ב
66732	
נחל
ו
באר
66737	מים
חיים
ו
רעי
גרר
66743	עם
66745	רעי
יצחק
66748	ל
ל
נו
ה
מים
ו
שם
66756	ה
באר
כי
66760	עמ
ו
ו
באר
אחרת
ו
66767	גם
66769	עלי
ה
ו
שמ
ה
ו
66776	מ
שם
ו
באר
אחרת
ו
66783	עלי
ה
ו
שמ
ה
ו
כי
66791	ל
נו
ו
66795	ב
66797	
ארץ
ו
66801	מ
שם
באר
שבע
ו
66807	אלי
ו
66810	ב
66812	
66814	לילה
66816	ה
הוא
ו
אלהי
66821	אברהם
66823	אבי
ך
כי
את
ך
ו
ו
את
66832	זרע
ך
66835	ב
66837	עבור
66839	אברהם
66841	עבד
י
ו
ו
66846	ב
66848	שם
יהוה
ו
אהל
ו
ו
עבדי
יצחק
ו
66858	אלי
ו
66861	מ
גרר
ו
66865	אחזת
66867	מרע
הו
ו
66871	פיכל
66873	שר
66875	צבא
ו
ו
66879	אל
הם
66882	אל
י
ו
את
י
ו
66890	מ
את
כם
ו
כי
66896	עמ
ך
ו
66901	בינותי
נו
66905	ביני
נו
ו
66909	בינ
ך
ו
66913	עמ
ך
אם
66917	עמ
נו
66921	כ
66923	אשר
ו
66926	כ
66928	אשר
66930	עמ
ך
רק
טוב
ו
66936	ב
שלום
ברוך
יהוה
ו
66942	ל
הם
ו
ו
ו
66948	ב
66950	
בקר
ו
איש
66955	ל
66957	אחי
ו
ו
ו
66963	מ
את
ו
66967	ב
שלום
ו
66971	ב
66973	
66975	יום
66977	ה
הוא
ו
עבדי
יצחק
ו
66984	ל
ו
66987	על
66989	אדות
66991	ה
66993	באר
66995	אשר
ו
66998	ל
ו
ו
את
ה
67004	על
כן
שם
67008	ה
עיר
באר
שבע
67013	עד
67015	ה
67017	יום
67019	ה
זה
ו
בן
67024	ארבעים
שנה
ו
67028	את
67030	יהודית
67032	בת
67034	בארי
67036	ה
חתי
ו
67040	את
67042	בשמת
67044	בת
67046	אילן
67048	ה
חתי
ו
מרת
רוח
67055	ל
יצחק
ו
67059	ל
רבקה
ו
כי
ו
עיני
ו
67067	מ
ו
את
67071	עשו
67074	בנ
ו
67077	ה
גדל
ו
67081	אלי
ו
67084	בנ
י
ו
67088	אלי
ו
ו
יום
67093	מות
י
ו
עתה
67098	כלי
ך
67101	תלי
ך
ו
67105	קשת
ך
ו
ה
שדה
ו
67112	צוד
ה
67115	ל
י
ו
67119	ל
י
67122	כ
67124	אשר
ו
67127	הביא
ה
67130	ל
י
ו
67134	ב
עבור
נפש
י
67139	ב
טרם
ו
67143	ב
67145	אל
67147	עשו
67149	בנ
ו
ו
ה
שדה
67155	ל
67157	ל
ו
67160	אל
67162	יעקב
67164	בנ
ה
67167	ל
הנה
את
67171	אבי
ך
67174	אל
67176	עשו
67178	אחי
ך
67181	ל
67183	הביא
ה
67186	ל
י
ו
67190	ל
י
ו
ו
67195	ל
67197	פני
יהוה
67200	ל
67202	פני
67204	מות
י
ו
עתה
67209	בנ
י
67212	ב
67214	קל
י
67217	ל
67220	אשר
את
ך
67224	אל
67226	ה
צאן
ו
67230	ל
י
67233	מ
שם
67236	שני
67238	גדיי
עזים
טבים
ו
את
ם
67245	ל
67247	אבי
ך
67250	כ
67252	אשר
ו
67255	ל
67257	אבי
ך
ו
67261	ב
עבר
67264	אשר
67266	ל
67268	פני
67270	מות
ו
ו
67274	אל
67276	רבקה
67278	אמ
ו
הן
עשו
67283	אח
י
איש
שער
ו
איש
חלק
אולי
אב
י
ו
67295	ב
67297	עיני
ו
67300	כ
מתעתע
ו
67304	על
י
ו
ו
67309	ל
ו
אמ
ו
על
י
קללת
ך
67318	בנ
י
67321	ב
67323	קל
י
ו
67327	ל
י
ו
ו
ו
67333	ל
67335	אמ
ו
ו
אמ
ו
67341	כ
67343	אשר
אבי
ו
ו
את
67351	בגדי
67353	עשו
67356	בנ
ה
67359	ה
גדל
67362	ה
חמדת
67365	אשר
את
ה
67369	ב
67371	
בית
ו
את
67376	יעקב
67379	בנ
ה
67382	ה
קטן
ו
את
67387	ערת
67389	גדיי
67391	ה
עזים
67395	על
67397	ידי
ו
ו
67401	על
67403	חלקת
67405	צוארי
ו
ו
67410	את
67412	ה
מטעמים
ו
67416	את
67418	ה
לחם
67421	אשר
67423	ב
67425	יד
67427	יעקב
67429	בנ
ה
ו
67433	אל
67435	אבי
ו
ו
67439	אב
י
ו
67443	בנ
י
ו
67447	אל
67449	אבי
ו
עשו
67453	בכר
ך
67456	כ
67458	אשר
67460	אל
י
67463	שב
ה
ו
67467	אכל
ה
67470	מ
67472	ציד
י
67475	ב
עבור
נפש
ך
ו
67481	אל
67483	בנ
ו
זה
67487	ל
67489	בנ
י
ו
כי
יהוה
67495	אלהי
ך
67498	ל
67500	פנ
י
ו
67504	אל
יעקב
67507	גש
ה
ו
67511	בנ
י
ה
זה
67517	בנ
י
עשו
אם
ו
67523	אל
67525	יצחק
67527	אבי
ו
ו
ו
ה
קל
קול
יעקב
ו
ה
ידים
ידי
עשו
ו
כי
ידי
ו
67545	כ
67547	ידי
67549	עשו
67551	אחי
ו
ו
ו
זה
67558	בנ
י
עשו
ו
ו
67564	הגש
ה
67567	ל
י
ו
67571	מ
67573	ציד
67575	בנ
י
למען
נפש
י
ו
67582	ל
ו
ו
ו
67587	ל
ו
ו
ו
67592	אלי
ו
יצחק
67596	אבי
ו
67599	גש
ה
ו
67603	שק
ה
67606	ל
י
67609	בנ
י
ו
ו
67614	ל
ו
ו
את
67619	ריח
67621	בגדי
ו
ו
ו
ריח
67627	בנ
י
כ
67631	ריח
67633	שדה
67635	אשר
ו
67638	ל
ך
ה
אלהים
67645	מ
67647	טל
67649	ה
שמים
ו
67653	מ
67655	שמני
67657	ה
ארץ
ו
67661	רב
67663	דגן
ו
תירש
ו
67668	ל
ך
67671	ל
67673	אחי
ך
ו
67677	ל
ך
בני
67681	אמ
ך
אררי
ך
ו
מברכי
ך
ו
67690	כ
67692	אשר
67694	ל
את
יעקב
ו
67700	מ
את
67703	פני
67705	יצחק
67707	אבי
ו
ו
עשו
67712	אחי
ו
67715	מ
67717	ציד
ו
ו
גם
הוא
ו
67724	ל
67726	אבי
ו
ו
67730	ל
67732	אבי
ו
אב
י
ו
67738	מ
67740	ציד
67742	בנ
ו
67745	ב
עבור
נפש
ך
ו
67751	ל
ו
יצחק
67755	אבי
ו
ו
67760	בנ
ך
67763	בכר
ך
עשו
ו
חרדה
67769	גדלה
67771	עד
מאד
ו
הוא
67776	ה
67778	ו
67780	ל
י
ו
67784	מ
כל
67787	ב
טרם
ו
גם
67792	כ
את
67795	דברי
67797	אבי
ו
ו
צעקה
67803	גדלה
ו
מרה
67807	עד
מאד
ו
67811	ל
67813	אבי
ו
ני
67817	גם
אני
67820	אב
י
ו
אחי
ך
67826	ב
מרמה
ו
ברכת
ך
ו
ה
כי
שמ
ו
ו
זה
פעמים
את
67841	בכרת
י
ו
הנה
ברכת
י
ו
ה
67850	ל
י
ו
ו
67855	ל
עשו
הן
67859	ל
ך
ו
את
67864	כל
67866	אחי
ו
67869	ל
ו
67872	ל
עבדים
ו
דגן
ו
תירש
ו
67880	ל
כה
67883	בנ
י
ו
67887	אל
67889	אבי
ו
ה
67893	ברכה
אחת
ל
ך
67898	אב
י
ני
67902	גם
אני
67905	אב
י
ו
קל
ו
ו
ו
יצחק
67914	אבי
ו
ו
67918	אלי
ו
הנה
67923	מ
67925	שמני
67927	ה
ארץ
מושב
ך
ו
67933	מ
67935	טל
67937	ה
67939	שמים
67941	מ
על
ו
67945	על
67947	חרב
ך
ו
את
67952	אחי
ך
ו
67956	כ
67958	אשר
ו
על
ו
67964	מ
על
67967	צואר
ך
ו
את
יעקב
67973	על
67975	ה
67977	ברכה
67979	אשר
אבי
ו
ו
67984	ב
67986	לב
ו
ימי
67990	אבל
67992	אב
י
ו
את
67997	יעקב
67999	אח
י
ו
68003	ל
רבקה
את
68007	דברי
68009	עשו
68012	בנ
ה
68015	ה
גדל
ו
ו
68020	ל
68022	יעקב
68025	בנ
ה
68028	ה
קטן
ו
68032	אלי
ו
הנה
עשו
68037	אחי
ך
68040	ל
ך
68043	ל
ו
עתה
68047	בנ
י
68050	ב
68052	קל
י
ו
68056	ל
ך
68059	אל
68061	לבן
68063	אח
י
68066	חרנ
ה
ו
68070	עמ
ו
ימים
אחדים
עד
68076	אשר
חמת
68079	אחי
ך
68082	עד
אף
68085	אחי
ך
68088	ממ
ך
ו
את
68093	אשר
68095	ל
ו
ו
ו
68100	מ
שם
68103	ל
מה
גם
68107	שני
כם
יום
אחד
ו
68113	אל
יצחק
68116	ב
68118	חי
י
68121	מ
68123	פני
68125	בנות
חת
אם
68129	מ
68131	בנות
חת
68134	כ
אלה
68137	מ
68139	בנות
68141	ה
ארץ
ל
מה
68146	ל
י
ו
68150	אל
יעקב
ו
את
ו
ו
ו
68158	ל
ו
68161	מ
68163	בנות
כנען
פדנ
ה
ארם
68170	בית
ה
68173	בתואל
68175	אבי
68177	אמ
ך
ו
68181	ל
ך
68184	מ
שם
68187	מ
68189	בנות
68191	לבן
68193	אחי
68195	אמ
ך
ו
אל
שדי
את
ך
ו
ו
ו
68206	ל
68208	קהל
עמים
ו
68212	ל
ך
את
68216	ברכת
אברהם
68220	ל
ך
ו
68224	ל
68227	זרע
ך
68230	את
ך
68233	ל
את
68237	ארץ
68239	מגרי
ך
68242	אשר
68244	ל
אברהם
ו
את
יעקב
ו
פדנ
ה
ארם
68254	אל
68257	לבן
68259	בן
68261	בתואל
68263	ה
ארמי
68266	אחי
68268	רבקה
68270	אם
68272	יעקב
ו
עשו
ו
כי
את
יעקב
ו
את
ו
פדנ
ה
ארם
68286	ל
68288	ל
ו
68291	מ
שם
68294	ב
את
ו
ו
68299	עלי
ו
68302	ל
68304	מ
68306	בנות
כנען
ו
68311	אל
68313	אבי
ו
ו
68317	אל
68319	אמ
ו
ו
פדנ
ה
ארם
ו
כי
בנות
כנען
68330	ב
68332	עיני
68334	יצחק
68336	אבי
ו
ו
68340	אל
ישמעאל
ו
את
68345	מחלת
68348	בת
68350	ישמעאל
68352	בן
אברהם
68355	אחות
נביות
68358	על
68360	נשי
ו
68363	ל
ו
68366	ל
אשה
ו
68370	מ
באר
שבע
ו
68375	חרנ
ה
ו
68379	ב
68381	
מקום
ו
כי
ה
שמש
ו
68389	מ
68391	אבני
68393	ה
מקום
ו
מראשתי
ו
ו
68400	ב
68402	
68404	מקום
68406	ה
הוא
ו
ו
הנה
68412	ארצ
ה
ו
ראש
ו
68418	ה
68420	שמימ
ה
ו
הנה
מלאכי
אלהים
68427	עלים
ו
ירדים
68431	ב
ו
ו
הנה
68436	עלי
ו
ו
יהוה
68442	אלהי
68444	אברהם
68446	אבי
ך
ו
68450	אלהי
יצחק
68453	ה
68455	ארץ
68457	אשר
68459	עלי
ה
68463	ל
ך
ו
68467	ל
68469	זרע
ך
ו
זרע
ך
68475	כ
68477	עפר
68479	ה
ארץ
ו
ימ
ה
ו
קדמ
ה
ו
צפנ
ה
ו
נגב
ה
ו
68496	ב
ך
כל
68500	משפחת
68502	ה
אדמה
ו
68506	ב
68508	זרע
ך
ו
הנה
עמ
ך
ו
68516	ב
68518	כל
68520	אשר
ו
68523	אל
68525	ה
68527	אדמה
68529	ה
זאת
כי
עד
68534	אשר
אם
את
68538	אשר
68540	ל
ך
ו
68544	מ
68546	שנת
ו
ו
68550	ב
68552	
68554	מקום
68556	ה
זה
ו
ו
ו
מה
נורא
ה
68565	מקום
68567	ה
זה
68570	כי
אם
בית
אלהים
ו
שער
68577	ה
שמים
ו
68581	ב
68583	
בקר
ו
את
68588	ה
68590	אבן
68592	אשר
מראשתי
ו
ו
את
ה
ו
68600	על
68602	ראש
ה
ו
את
68607	שם
68609	ה
68611	מקום
68613	ה
הוא
בית
אל
ו
אולם
שם
68621	ה
עיר
68624	ל
68626	
ראשנה
ו
68630	ל
אם
68633	עמד
י
ו
68637	ב
68639	
68642	דרך
68644	ה
זה
68647	אשר
ו
68650	ל
י
68653	ל
ו
68656	ל
ו
68659	ב
שלום
68662	אל
68664	בית
68666	אב
י
ו
68670	ל
י
68673	ל
אלהים
ו
ה
68679	אבן
68681	ה
זאת
68684	אשר
בית
אלהים
ו
68689	כל
68691	אשר
68693	ל
י
68696	ל
ך
ו
רגלי
ו
ו
68704	ארצ
ה
68707	בני
קדם
ו
ו
הנה
ב
68714	
שדה
ו
הנה
שלשה
68720	עדרי
צאן
68723	עלי
ה
כי
68727	מן
68729	ה
68731	באר
68733	ה
הוא
ה
עדרים
ו
ה
68740	אבן
גדלה
על
68744	פי
68746	ה
באר
ו
שמ
ה
כל
68753	ה
עדרים
ו
את
68758	ה
אבן
68762	מ
על
68765	פי
68767	ה
באר
ו
את
68772	ה
צאן
ו
את
68777	ה
אבן
68780	על
68782	פי
68784	ה
באר
68787	ל
68789	מקמ
ה
ו
68793	ל
הם
68796	אח
י
מ
אין
ו
מ
חרן
ו
68805	ל
הם
ה
את
68810	לבן
68812	בן
נחור
ו
ו
68817	ל
הם
ה
ל
ו
ו
ו
הנה
רחל
68827	בת
ו
68830	עם
68832	ה
צאן
ו
הן
ה
יום
עת
ה
מקנה
ה
צאן
ו
ו
עד
68847	אשר
כל
68850	ה
עדרים
ו
את
68855	ה
אבן
68859	מ
על
68862	פי
68864	ה
באר
ו
ה
צאן
68870	עמ
ם
ו
68874	עם
68876	ה
68878	צאן
68880	אשר
ל
68883	אבי
ה
כי
ו
68888	כ
68890	אשר
68892	את
68894	רחל
68896	בת
68898	לבן
68900	אחי
68902	אמ
ו
ו
68906	את
68908	צאן
68910	לבן
68912	אחי
68914	אמ
ו
ו
ו
את
68920	ה
אבן
68924	מ
על
68927	פי
68929	ה
באר
ו
את
68934	צאן
68936	לבן
68938	אחי
68940	אמ
ו
ו
68944	ל
רחל
ו
את
68949	קל
ו
ו
ו
68954	ל
רחל
כי
אחי
68959	אבי
ה
ו
כי
בן
רבקה
ו
ו
68968	ל
68970	אבי
ה
ו
68974	כ
את
68977	שמע
68979	יעקב
68981	בן
68983	אחת
ו
ו
68987	ל
ו
68990	ל
ו
ו
68994	ל
ו
ו
68998	אל
69000	בית
ו
ו
69004	ל
לבן
את
69008	כל
69010	ה
69012	דברים
69014	ה
אלה
ו
69018	ל
ו
69021	עצמ
י
ו
69025	בשר
י
ו
69029	עמ
ו
חדש
ימים
ו
69035	ל
יעקב
ה
כי
אח
י
ו
69043	הגיד
ה
69046	ל
י
משכרת
ך
ו
ל
לבן
שתי
בנות
שם
69057	ה
גדלה
ו
שם
69062	ה
קטנה
ו
עיני
לאה
ו
69069	יפת
תאר
ו
69073	יפת
מראה
ו
את
רחל
ו
שבע
שנים
69082	ב
69084	רחל
69087	בת
ך
69090	ה
קטנה
ו
את
ה
69096	ל
ך
69099	מ
69101	את
ה
69104	ל
69106	איש
אחר
69109	שב
ה
69112	עמד
י
ו
69116	ב
רחל
שבע
שנים
ו
69122	ב
69124	עיני
ו
69127	כ
69129	ימים
אחדים
69132	ב
את
ה
ו
69137	אל
לבן
69140	הב
ה
את
69144	אשת
י
כי
ימ
י
ו
69151	אלי
ה
ו
את
69156	כל
69158	אנשי
69160	ה
מקום
ו
ו
69165	ב
69167	
ערב
ו
את
69172	לאה
69174	בת
ו
ו
את
ה
69180	אלי
ו
ו
69184	אלי
ה
ו
69188	ל
ה
את
69192	זלפה
69194	שפחת
ו
69197	ל
69199	לאה
69201	בת
ו
ו
69205	ב
69207	
בקר
ו
הנה
ו
69213	אל
לבן
זאת
69217	ל
י
ה
69221	ב
רחל
69224	עמ
ך
ו
69228	ל
מה
ו
69232	ב
69234	מקומ
נו
ל
ה
צעירה
69240	ל
69242	פני
69244	ה
בכירה
שבע
זאת
ו
69250	ל
ך
גם
69254	את
זאת
69257	ב
69259	עבדה
69261	אשר
69263	עמד
י
69266	שבע
שנים
אחרות
ו
ו
שבע
זאת
ו
69275	ל
ו
את
69279	רחל
69281	בת
ו
69284	ל
ו
69287	ל
אשה
ו
69291	ל
69293	רחל
69295	בת
ו
את
69299	בלהה
69301	שפחת
ו
69304	ל
ה
69307	ל
שפחה
ו
69311	גם
69313	אל
רחל
ו
גם
69318	את
רחל
69321	מ
לאה
ו
69325	עמ
ו
69328	שבע
שנים
אחרות
ו
כי
ו
את
69336	רחמ
ה
ו
ו
ו
ו
שמ
ו
כי
כי
69347	ב
69349	עני
י
כי
איש
י
ו
ו
ו
כי
כי
ו
69361	ל
י
גם
69365	את
זה
ו
שמ
ו
ו
ו
ו
ה
פעם
איש
י
69378	אל
י
כי
69382	ל
ו
שלשה
בנים
69387	על
כן
שמ
ו
ו
ו
ו
ה
פעם
את
יהוה
69399	על
כן
שמ
ו
ו
69405	מ
ו
כי
69409	ל
יעקב
ו
69413	ב
69415	אחת
ה
ו
69419	אל
יעקב
69422	הב
ה
69425	ל
י
ו
אם
ו
אף
יעקב
69433	ב
רחל
ו
ה
תחת
69439	אלהים
69441	אשר
69443	ממ
ך
פרי
בטן
ו
הנה
69450	אמת
י
בלהה
69454	אלי
ה
ו
69458	על
69460	ברכ
י
ו
גם
אנכי
69466	ממ
נה
ו
69470	ל
ו
את
69474	בלהה
69476	שפחת
ה
69479	ל
אשה
ו
69483	אלי
ה
ו
ו
69488	ל
יעקב
ו
ו
גם
69494	ב
69496	קל
י
ו
69500	ל
י
69503	על
כן
שמ
ו
ו
ו
בלהה
69511	שפחת
רחל
בן
שני
69516	ל
יעקב
ו
נפתולי
אלהים
69522	עם
69524	אחת
י
גם
ו
שמ
ו
ו
כי
69533	מ
ו
את
69537	זלפה
69539	שפחת
ה
ו
את
ה
69545	ל
יעקב
69548	ל
אשה
ו
זלפה
69553	שפחת
לאה
69556	ל
יעקב
ו
ו
את
69562	שמ
ו
ו
זלפה
69567	שפחת
לאה
בן
שני
69572	ל
יעקב
ו
69576	ב
69578	אשר
י
כי
ו
את
69584	שמ
ו
ו
69588	ב
69590	ימי
69592	קציר
חטים
ו
69596	ב
69598	
שדה
ו
את
ם
69604	אל
69606	לאה
69608	אמ
ו
ו
69612	אל
לאה
69615	ל
י
69618	מ
69620	דודאי
69622	בנ
ך
ו
69626	ל
ה
ה
את
69631	איש
י
ו
69635	ל
גם
69638	את
69640	דודאי
69642	בנ
י
ו
69646	ל
כן
69649	עמ
ך
ה
לילה
69654	תחת
69656	דודאי
69658	בנ
ך
ו
69662	מן
69664	ה
שדה
69667	ב
69669	
ערב
ו
69673	ל
ו
69676	אל
י
כי
69680	ב
69682	דודאי
69684	בנ
י
ו
69688	עמ
ה
69691	ב
69693	
69695	לילה
הוא
ו
69699	אל
לאה
ו
ו
69704	ל
יעקב
בן
חמישי
ו
שכר
י
69712	אשר
שפחת
י
69716	ל
69718	איש
י
ו
שמ
ו
ו
ו
בן
ששי
69728	ל
יעקב
ו
ני
69733	את
י
זבד
טוב
ה
פעם
איש
י
כי
69743	ל
ו
ששה
בנים
ו
את
69750	שמ
ו
ו
ו
את
69756	שמ
ה
ו
את
רחל
ו
69763	אלי
ה
ו
את
69768	רחמ
ה
ו
ו
ו
את
69775	חרפת
י
ו
את
69780	שמ
ו
69783	ל
69785	ל
י
בן
אחר
ו
69791	כ
69793	אשר
את
יוסף
ו
69798	אל
לבן
ו
69803	אל
69805	מקומ
י
ו
69809	ל
69811	ארצ
י
69814	תנ
ה
69818	את
69820	נש
י
ו
69824	את
69826	ילד
י
69829	אשר
את
ך
69833	ב
הן
ו
כי
את
69840	עבדת
י
69843	אשר
ו
69846	אלי
ו
אם
69850	ב
69852	עיני
ך
ו
69856	ב
69858	גלל
ך
ו
69862	נקב
ה
שכר
ך
69867	על
י
ו
ו
69872	אלי
ו
69875	את
69877	אשר
ו
69880	את
69882	אשר
מקנ
ך
69886	את
י
כי
69890	אשר
69892	ל
ך
69895	ל
69897	פנ
י
ו
69901	ל
רב
ו
את
ך
69907	ל
69909	רגל
י
ו
עתה
גם
אנכי
69916	ל
69918	בית
י
ו
69922	ל
ך
ו
69926	ל
י
אם
69930	ל
י
ה
69934	דבר
69936	ה
זה
צאנ
ך
69941	ב
69943	כל
69945	צאנ
ך
ה
יום
69950	מ
שם
69953	כל
69955	שה
69957	נקד
ו
טלוא
ו
69963	כל
69965	שה
חום
69968	ב
69970	
כשבים
ו
69975	טלוא
ו
נקד
69979	ב
69981	
עזים
ו
שכר
י
ו
69988	ב
י
צדקת
י
69993	ב
69995	יום
מחר
כי
69999	על
70001	שכר
י
70004	ל
70006	פני
ך
70009	כל
70011	אשר
70014	נקד
ו
טלוא
70018	ב
70020	
עזים
ו
70024	חום
70026	ב
70028	
כשבים
70031	את
י
ו
הן
לו
70037	כ
70039	דבר
ך
ו
70043	ב
70045	
70047	יום
70049	ה
הוא
70052	את
70054	ה
70056	תישים
70059	ה
עקדים
ו
70063	ה
טלאים
ו
70067	את
70069	כל
70071	ה
70073	עזים
70076	ה
נקדות
ו
70080	ה
טלאת
70084	כל
70086	אשר
70088	ב
ו
ו
70092	כל
70094	חום
70096	ב
70098	
כשבים
ו
70102	ב
70104	יד
70106	בני
ו
ו
דרך
70111	שלשת
ימים
70115	בינ
ו
ו
70119	בין
יעקב
ו
את
70125	צאן
לבן
70128	ה
נותרת
ו
70132	ל
ו
מקל
70137	לבנה
לח
ו
לוז
ו
ערמון
ו
70145	ב
הן
פצלות
לבנות
מחשף
70151	ה
70153	לבן
70155	אשר
על
70158	ה
מקלות
ו
את
70163	ה
70165	מקלות
70167	אשר
70170	ב
70172	
רהטים
70175	ב
70178	שקתות
70180	ה
מים
70183	אשר
ה
צאן
70187	ל
70190	ל
נכח
70193	ה
צאן
ו
70197	ב
70199	ל
ו
ה
צאן
70204	אל
70206	ה
מקלות
ו
ה
צאן
עקדים
נקדים
ו
טלאים
ו
ה
כשבים
ו
פני
70221	ה
צאן
70224	אל
70227	עקד
ו
70230	כל
חום
70233	ב
70235	צאן
לבן
ו
70239	ל
ו
70242	ל
70244	בד
ו
ו
70248	על
70250	צאן
לבן
ו
70254	ב
70256	כל
ה
70259	צאן
70261	ה
מקשרות
ו
את
70266	ה
מקלות
70269	ל
70271	עיני
70273	ה
צאן
70276	ב
70278	
רהטים
70281	ל
70283	ב
70285	
מקלות
ו
70289	ב
ה
צאן
ו
ה
עטפים
70296	ל
לבן
ו
ה
קשרים
70302	ל
יעקב
ו
ה
איש
מאד
מאד
ו
70311	ל
ו
70314	צאן
רבות
ו
שפחות
ו
עבדים
ו
גמלים
ו
חמרים
ו
את
70327	דברי
70329	בני
לבן
70332	ל
את
70335	כל
70337	אשר
ל
70340	אבי
נו
ו
70344	מ
70347	אשר
ל
70350	אבי
נו
את
70354	כל
70356	ה
70358	כבד
70360	ה
זה
ו
את
70365	פני
לבן
ו
הנה
עמ
ו
70372	כ
70374	תמול
שלשום
ו
70378	אל
יעקב
70382	אל
70384	ארץ
70386	אבותי
ך
ו
70390	ל
70392	מולדת
ך
ו
70396	עמ
ך
ו
ו
70402	ל
רחל
ו
70406	ל
לאה
ה
שדה
70411	אל
70413	צאנ
ו
ו
70417	ל
הן
את
70421	פני
70423	אבי
כן
כי
70427	אל
י
70430	כ
70432	תמל
שלשם
ו
אלהי
70437	אב
י
70440	עמד
י
ו
כי
70445	ב
70447	כל
70449	כח
י
את
70453	אבי
כן
ו
אבי
כן
70459	ב
י
ו
את
70464	משכרת
י
עשרת
מנים
ו
70470	ל
70472	עמד
י
אם
שכר
ך
ו
כל
70480	ה
צאן
ו
אם
שכר
ך
ו
כל
70489	ה
צאן
ו
את
70494	מקנה
70496	אבי
כם
ו
70500	ל
י
ו
70504	ב
70506	עת
ה
צאן
ו
עינ
י
ו
70514	ב
חלום
ו
הנה
ה
70520	עתדים
70522	ה
70525	על
70527	ה
צאן
עקדים
נקדים
ו
ברדים
ו
70535	אל
י
מלאך
70539	ה
אלהים
70542	ב
חלום
יעקב
ו
ו
עיני
ך
ו
כל
70552	ה
70554	עתדים
70556	ה
70559	על
70561	ה
צאן
עקדים
נקדים
ו
ברדים
כי
את
70570	כל
70572	אשר
70574	ל
ך
70577	ה
אל
70581	בית
אל
70584	אשר
70586	אשר
70588	ל
י
70591	מן
70593	ה
70595	ארץ
70597	ה
זאת
ו
70601	אל
70603	ארץ
70605	מולדת
ך
ו
רחל
ו
לאה
ו
70613	ל
ו
ה
ל
נו
חלק
ו
נחלה
70622	ב
70624	בית
70626	אבי
נו
ה
70630	ל
ו
כי
ו
גם
אכול
את
70638	כספ
נו
כי
70642	כל
70644	ה
70646	עשר
70648	אשר
70650	מ
70652	אבי
נו
ל
נו
ו
ל
70659	בני
נו
ו
עתה
כל
70665	אשר
70667	אלי
ך
ו
ו
את
70674	בני
ו
ו
70678	את
70680	נשי
ו
70683	על
70685	ה
גמלים
ו
70689	את
70691	כל
70693	מקנ
הו
ו
70697	את
70700	כל
70702	רכש
ו
70705	אשר
70708	מקנה
70710	קנינ
ו
70713	אשר
70715	ב
פדן
ארם
70719	ל
70721	אל
70723	יצחק
70725	אבי
ו
70729	ארצ
ה
כנען
ו
70734	ל
את
70737	צאנ
ו
ו
את
70742	ה
70744	תרפים
70746	אשר
ל
70749	אבי
ה
ו
את
70754	לב
70756	לבן
70758	ה
ארמי
על
70762	ל
ו
כי
ו
הוא
ו
70769	כל
70771	אשר
ל
ו
ו
ו
את
70778	ה
נהר
ו
את
70783	פני
ו
הר
70787	ה
גלעד
ו
70791	ל
לבן
70794	ב
70796	
70798	יום
70800	ה
שלישי
כי
ו
את
70806	אחי
ו
70809	עמ
ו
ו
70813	אחרי
ו
דרך
70817	שבעת
ימים
ו
את
ו
70823	ב
70825	הר
70827	ה
גלעד
ו
70831	אל
70833	לבן
70835	ה
ארמי
70838	ב
70840	חלם
70842	ה
לילה
ו
70846	ל
ו
70849	ל
ך
פן
70853	עם
יעקב
70857	מ
טוב
70860	עד
רע
ו
את
יעקב
ו
את
70868	אהל
ו
70871	ב
70873	
הר
ו
את
70878	אחי
ו
70881	ב
70883	הר
70885	ה
גלעד
ו
70889	ל
יעקב
ו
את
70894	לבב
י
ו
את
70899	בנת
י
70902	כ
70904	שביות
חרב
70907	ל
מה
70910	ל
ו
את
י
ו
70916	ל
י
ו
70921	ב
שמחה
ו
70925	ב
שרים
70929	ב
תף
ו
70933	ב
כנור
ו
70937	ל
70940	ל
70942	בנ
י
ו
70946	ל
70948	בנת
י
70951	ל
70953	אל
70955	יד
י
ל
70959	עמ
כם
ו
אלהי
70964	אבי
כם
70967	אל
י
70970	ל
70972	ל
ך
70975	מ
70977	עם
יעקב
70981	מ
טוב
70984	עד
רע
ו
עתה
כי
70990	ל
70992	בית
70994	אבי
ך
70997	ל
מה
את
71001	אלה
י
ו
ו
71006	ל
לבן
כי
כי
פן
את
71013	בנותי
ך
71017	מ
עמ
י
71021	עם
71024	אשר
את
71027	אלהי
ך
71030	נגד
71032	אחי
נו
71035	ל
ך
עמד
י
ו
71041	ל
ך
ו
כי
ו
71048	ב
71050	אהל
יעקב
ו
71054	ב
71056	אהל
לאה
ו
71060	ב
71062	אהל
71064	שתי
71066	ה
אמהת
ו
ו
71071	מ
71073	אהל
לאה
ו
71077	ב
71079	אהל
רחל
ו
את
71084	ה
תרפים
ו
71088	ב
71090	כר
71092	ה
גמל
ו
71096	עלי
הם
ו
את
71101	כל
71103	ה
אהל
ו
ו
71108	אל
71110	אבי
ה
71113	ב
71115	עיני
71117	אדנ
י
כי
71121	ל
71123	מ
71125	פני
ך
כי
דרך
נשים
ל
י
ו
ו
את
71136	ה
תרפים
ו
71140	ל
יעקב
ו
71144	ב
לבן
ו
ו
71149	ל
לבן
פשע
י
חטאת
י
כי
71157	אחר
י
כי
את
71162	כל
71164	כל
י
71167	מ
71169	כל
71171	כלי
71173	בית
ך
71176	נגד
71179	אח
י
ו
71183	אחי
ך
ו
71187	בין
71189	שני
נו
זה
71193	עשרים
שנה
עמ
ך
71198	רחלי
ך
ו
71202	עזי
ך
ו
אילי
71207	צאנ
ך
71210	אלי
ך
71213	מ
71215	יד
י
נה
71220	גנבתי
יום
ו
71224	גנבתי
לילה
71227	ב
71229	
יום
ו
71233	ב
71235	
לילה
ו
שנת
י
71241	מ
71243	עינ
י
ל
י
עשרים
שנה
71250	ב
71252	בית
ך
71255	ארבע
עשרה
שנה
71259	ב
71261	שתי
71263	בנתי
ך
ו
שש
שנים
71269	ב
71271	צאנ
ך
ו
את
71276	משכרת
י
עשרת
מנים
לולי
71282	אלהי
71284	אב
י
71288	אלהי
אברהם
ו
71292	פחד
יצחק
71295	ל
י
כי
71299	את
71301	עני
י
ו
71305	את
71307	יגיע
71309	כפ
י
ו
ו
ו
71315	אל
יעקב
ה
בנות
בנת
י
ו
ה
בנים
בנ
י
ו
ה
צאן
צאנ
י
ו
71333	כל
71335	אשר
ל
י
ו
71340	ל
71342	בנת
י
71345	ל
אלה
ה
יום
או
71351	ל
71354	בני
הן
71357	אשר
ו
עתה
71361	לכ
ה
אני
ו
אתה
ו
71368	ל
עד
71372	בינ
י
ו
71376	בינ
ך
ו
ו
ו
71382	ל
71384	אחי
ו
ו
ו
ו
71390	על
71392	ה
גל
ו
71396	ל
ו
יגר
שהדותא
ו
71402	ל
ו
ו
ה
71407	גל
71409	ה
זה
71413	בינ
י
ו
71417	בינ
ך
ה
יום
71422	על
כן
שמ
ו
ו
ה
מצפה
71430	אשר
71433	בינ
י
ו
71437	בינ
ך
כי
איש
71442	מ
71444	רע
הו
אם
את
71449	בנת
י
ו
אם
71454	על
71456	בנת
י
71459	עמ
נו
71463	בינ
י
ו
71467	בינ
ך
ו
71471	ל
יעקב
הנה
ה
71476	גל
71478	ה
זה
ו
הנה
ה
71484	מצבה
71486	אשר
71489	בינ
י
ו
71493	בינ
ך
ה
71497	גל
71499	ה
זה
ו
ה
מצבה
אם
71506	אלי
ך
את
71510	ה
71512	גל
71514	ה
זה
ו
אם
71519	אל
י
71522	את
71524	ה
71526	גל
71528	ה
זה
ו
71532	את
71534	ה
71536	מצבה
71538	ה
זאת
71541	ל
רעה
71545	אלהי
אברהם
ו
71549	אלהי
נחור
71552	ביני
נו
71555	אלהי
71557	אבי
הם
ו
71561	ב
71563	פחד
71566	אבי
ו
יצחק
ו
71571	ב
71573	
הר
ו
71577	ל
71579	אחי
ו
71582	ל
ו
ו
71586	ב
71588	
הר
ו
71592	ב
71594	
בקר
ו
71599	ל
71601	בני
ו
ו
71605	ל
71607	בנותי
ו
ו
את
הם
ו
ו
71615	ל
71617	מקמ
ו
ו
71621	ל
71623	דרכ
ו
ו
71627	ב
ו
מלאכי
אלהים
ו
71633	כ
71635	אשר
מחנה
אלהים
ו
שם
71641	ה
71643	מקום
71645	ה
הוא
ו
71649	ל
71651	פני
ו
71654	אל
71656	עשו
71658	אחי
ו
71663	ארצ
ה
שעיר
71667	שדה
אדום
ו
את
ם
71673	ל
71675	תאמרו
ן
71679	ל
71681	אדנ
י
71684	ל
עשו
71687	עבד
ך
יעקב
71691	עם
לבן
ו
71695	עד
עתה
ו
71699	ל
י
71702	שור
ו
חמור
71706	צאן
ו
עבד
ו
שפחה
ו
71713	אשלח
ה
71716	ל
71718	ל
71720	אדנ
י
71723	ל
71725	ב
71727	עיני
ך
ו
ה
מלאכים
71733	אל
יעקב
71736	ל
71739	אל
71741	אחי
ך
71744	אל
עשו
ו
גם
71749	ל
ו
71752	ארבע
מאות
איש
עמ
ו
ו
ו
71760	ל
ו
ו
71764	את
71766	ה
71768	עם
71770	אשר
את
ו
ו
71775	את
71777	ה
צאן
ו
71781	את
71783	ה
בקר
ו
71787	ה
גמלים
71790	ל
71792	שני
מחנות
ו
אם
71797	אל
71799	ה
71801	מחנה
71803	ה
אחת
ו
ו
ה
71809	מחנה
71811	ה
נשאר
71814	ל
פליטה
ו
71820	אלהי
71823	אב
י
אברהם
ו
71828	אלהי
71831	אב
י
יצחק
71835	יהוה
71837	ה
71840	אל
י
71844	ל
71846	ארצ
ך
ו
71850	ל
71852	מולדת
ך
ו
71856	עמ
ך
71861	מ
71863	כל
71865	ה
חסדים
ו
71869	מ
71871	כל
71873	ה
אמת
71876	אשר
71878	את
71880	עבד
ך
כי
71884	ב
71886	מקל
י
את
71890	ה
71892	ירדן
71894	ה
זה
ו
עתה
71899	ל
71901	שני
מחנות
71905	מ
71907	יד
71909	אח
י
71912	מ
71914	יד
עשו
כי
את
ו
פן
ו
אם
71923	על
בנים
ו
71927	עמ
ך
ו
את
71932	זרע
ך
71935	כ
71938	חול
71940	ה
ים
71943	אשר
71945	מ
רב
ו
71949	ב
71951	
71953	לילה
71955	ה
הוא
ו
71959	מן
71961	ה
71964	ב
71966	יד
ו
71969	ל
71971	עשו
71973	אחי
ו
71977	עזים
מאתים
ו
71981	תישים
עשרים
71985	רחלים
מאתים
ו
71989	אילים
עשרים
71994	גמלים
מיניקות
ו
71998	בני
הם
שלשים
72003	פרות
ארבעים
ו
72007	פרים
עשרה
72011	אתנת
עשרים
ו
72015	עירם
עשרה
ו
72019	ב
72021	יד
72023	עבדי
ו
עדר
72027	ל
72029	בד
ו
ו
72033	אל
72035	עבדי
ו
72038	ל
72040	פנ
י
ו
72045	בין
עדר
ו
72049	בין
עדר
ו
את
72054	ה
ראשון
72057	ל
כי
עשו
72061	אח
י
ו
72065	ל
ל
מי
ו
ו
ל
מי
אלה
72074	ל
72076	פני
ך
ו
72080	ל
72082	עבד
ך
72085	ל
יעקב
מנחה
72091	ל
72093	אדנ
י
72096	ל
עשו
ו
הנה
גם
הוא
אחרי
נו
ו
גם
72107	את
72109	ה
שני
גם
72113	את
72115	ה
שלישי
גם
72119	את
72121	כל
72123	ה
72126	אחרי
72128	ה
עדרים
72131	ל
72133	כ
72135	
72137	דבר
72139	ה
זה
72142	תדברו
ן
72145	אל
עשו
72148	ב
את
ו
ו
גם
הנה
72155	עבד
ך
יעקב
אחרי
נו
כי
פני
ו
72164	ב
72166	
72168	מנחה
72170	ה
72173	ל
72175	פנ
י
ו
72179	אחרי
כן
פני
ו
אולי
פנ
י
ו
ה
מנחה
72190	על
72192	פני
ו
ו
72196	ב
72198	
72200	לילה
72202	ה
הוא
72205	ב
72207	
מחנה
ו
72211	ב
72213	
72215	לילה
הוא
ו
72219	את
72221	שתי
72223	נשי
ו
ו
72227	את
72229	שתי
72231	שפחתי
ו
ו
72235	את
72238	אחד
עשר
72241	ילדי
ו
ו
את
72246	מעבר
יבק
ו
ו
את
72252	ה
נחל
ו
את
72258	אשר
ל
ו
ו
72263	ל
72265	בד
ו
ו
72269	עמ
ו
72272	עד
ה
שחר
ו
כי
72278	ל
ו
ו
72282	ב
72284	כף
72286	ירכ
ו
ו
כף
72291	ירך
יעקב
72294	ב
72296	עמ
ו
ו
כי
ה
שחר
ו
72304	כי
אם
ו
72308	אלי
ו
שמ
ך
ו
ו
שמ
ך
72317	כי
אם
כי
72322	עם
אלהים
ו
72326	עם
אנשים
ו
ו
ו
72332	הגיד
ה
שמ
ך
ו
ל
מה
זה
72341	ל
72343	שמ
י
ו
את
ו
ו
שם
72351	ה
מקום
כי
פנים
72356	אל
פנים
ו
נפש
י
ו
72363	ל
ו
ה
שמש
72368	כ
72370	אשר
את
פנואל
ו
72375	על
72377	ירכ
ו
72380	על
כן
בני
ישראל
את
72387	גיד
72389	ה
נשה
72392	אשר
על
72395	כף
72397	ה
ירך
72400	עד
72402	ה
72404	יום
72406	ה
זה
כי
72410	ב
72412	כף
72414	ירך
יעקב
72417	ב
72419	גיד
72421	ה
נשה
ו
עיני
ו
ו
ו
הנה
ו
עמ
ו
72433	ארבע
מאות
איש
ו
את
72439	ה
ילדים
72443	על
לאה
ו
72447	על
רחל
ו
72451	על
72453	שתי
72455	ה
שפחות
ו
72459	את
72461	ה
שפחות
ו
72465	את
72467	ילדי
הן
ו
72471	את
לאה
ו
72475	ילדי
ה
ו
72479	את
רחל
ו
72483	את
יוסף
ו
72487	ל
72489	פני
הם
ו
72493	ארצ
ה
שבע
פעמים
72498	עד
72500	עד
72502	אחי
ו
ו
72506	ל
ו
ו
72510	על
72512	צואר
ו
ו
ו
ו
את
72519	עיני
ו
ו
72523	את
72525	ה
נשים
ו
72529	את
72531	ה
ילדים
ו
72535	ל
ך
ו
ה
72540	ילדים
72542	אשר
את
72545	עבד
ך
ו
72550	ה
שפחות
הנה
ו
72555	ילדי
הן
ו
ו
גם
72561	לאה
ו
72564	ילדי
ה
ו
ו
יוסף
ו
רחל
ו
ו
72574	ל
ך
כל
72578	ה
72581	מחנה
72583	ה
זה
72586	אשר
ו
ל
72590	ב
72592	עיני
72594	אדנ
י
ו
72598	ל
י
72601	אח
י
72604	ל
ך
72607	אשר
ל
ך
ו
אם
72613	ב
72615	עיני
ך
ו
מנחת
י
72621	מ
72623	יד
י
כי
72628	על
כן
פני
ך
72633	כ
פני
אלהים
ו
את
72640	ברכת
י
72643	אשר
72645	ל
ך
כי
ו
כי
72651	ל
י
ו
72655	ב
ו
ו
ו
ו
ו
72663	ל
נגד
ך
ו
72668	אלי
ו
אדנ
י
כי
ה
ילדים
ו
72677	ה
צאן
ו
72681	ה
בקר
72684	על
י
ו
יום
אחד
ו
כל
72692	ה
צאן
אדנ
י
72697	ל
72699	פני
72701	עבד
ו
ו
72705	ל
72707	אט
י
72711	ל
72713	רגל
72715	ה
72717	מלאכה
72719	אשר
ל
72722	פנ
י
ו
72726	ל
72728	רגל
72730	ה
ילדים
עד
72734	אשר
72736	אל
72738	אדנ
י
72741	שעיר
ה
ו
72745	עמ
ך
72748	מן
72750	ה
72752	עם
72754	אשר
את
י
ו
ל
מה
72761	ב
72763	עיני
72765	אדנ
י
ו
72769	ב
72771	
72773	יום
72775	ה
הוא
72778	ל
72780	דרכ
ו
72783	שעיר
ה
ו
72787	סכת
ה
ו
72791	ל
ו
ו
72795	ל
72797	מקנ
הו
72800	על
כן
שם
72804	ה
מקום
ו
72808	עיר
שכם
72811	אשר
ב
72814	ארץ
כנען
72817	ב
72819	מ
פדן
ארם
ו
72824	את
72826	פני
72828	ה
עיר
ו
את
72834	חלקת
72836	ה
שדה
72839	אשר
אהל
ו
72843	מ
72845	יד
72847	בני
72849	חמור
72851	אבי
שכם
72854	ב
72856	מאה
קשיטה
ו
ו
72861	ל
ו
אל
72865	אלהי
ישראל
ו
72869	דינה
72871	בת
לאה
72874	אשר
72876	ל
יעקב
72879	ל
72881	ב
72883	בנות
72885	ה
ארץ
ו
את
ה
שכם
72892	בן
72895	חמור
72897	ה
חוי
72900	נשיא
72902	ה
ארץ
ו
את
ה
ו
72909	את
ה
ו
ו
נפש
ו
72916	ב
72918	דינה
72920	בת
יעקב
ו
את
72925	ה
נער
ו
72929	על
72931	לב
72933	ה
נער
ו
72937	אל
72939	חמור
72941	אבי
ו
72944	ל
72946	ל
י
את
72950	ה
72952	ילדה
72954	ה
זאת
72957	ל
אשה
ו
כי
את
72963	דינה
72965	בת
ו
ו
בני
ו
72971	את
72973	מקנ
הו
72976	ב
72978	
שדה
ו
72982	עד
ו
חמור
72986	אבי
שכם
72989	אל
יעקב
72992	ל
72994	את
ו
ו
בני
יעקב
73000	מן
73002	ה
שדה
73005	כ
ו
ה
אנשים
ו
73011	ל
הם
כי
73015	ב
ישראל
73018	ל
73020	את
73022	בת
יעקב
ו
ו
73027	את
ם
73030	ל
73032	שכם
73034	בנ
י
נפש
ו
73039	ב
73041	בת
כם
את
ה
73046	ל
ו
73049	ל
אשה
ו
73054	את
נו
בנתי
כם
73059	ל
נו
ו
את
73064	בנתי
נו
73067	ל
כם
ו
73071	את
נו
ו
ה
ארץ
73077	ל
73079	פני
כם
ו
ו
73084	ב
ה
ו
73089	אל
73091	אבי
ה
ו
73095	אל
73097	אחי
ה
73100	ב
73102	עיני
כם
ו
73106	אשר
73108	אל
י
73111	על
י
מהר
ו
מתן
ו
73118	כ
73120	אשר
73122	אל
י
ו
73126	ל
י
את
73130	ה
נער
73133	ל
אשה
ו
בני
יעקב
73139	את
שכם
ו
73143	את
73145	חמור
73147	אבי
ו
73150	ב
מרמה
ו
73154	אשר
את
73157	דינה
73159	אחת
ם
ו
73163	אלי
הם
73166	ל
ה
73169	דבר
73171	ה
זה
73174	ל
את
73177	אחת
נו
73180	ל
73182	איש
73184	אשר
ל
ו
כי
73189	ל
נו
73192	אך
73194	ב
זאת
73197	ל
כם
אם
73201	כמ
נו
73204	ל
73206	ל
כם
כל
זכר
ו
את
73213	בנתי
נו
73216	ל
כם
ו
את
73221	בנתי
כם
73224	ל
נו
ו
73228	את
כם
ו
73232	ל
73234	עם
אחד
ו
אם
73239	אלי
נו
73242	ל
ו
את
73246	בת
נו
ו
ו
דברי
הם
73254	ב
73256	עיני
חמור
ו
73260	ב
73262	עיני
73264	שכם
73266	בן
חמור
ו
ה
נער
73272	ל
ה
דבר
כי
73277	ב
73279	בת
יעקב
ו
73283	מ
73285	כל
73287	בית
73289	אבי
ו
ו
חמור
ו
73295	שכם
73297	בנ
ו
73300	אל
73302	שער
73304	עיר
ם
ו
73308	אל
73310	אנשי
73312	עיר
ם
73315	ל
73317	ה
73319	אנשים
73321	ה
אלה
73324	את
נו
ו
73328	ב
73330	
ארץ
ו
את
ה
ו
73337	ה
ארץ
הנה
רחבת
ידים
73343	ל
73345	פני
הם
את
73349	בנת
ם
73352	ל
נו
73355	ל
נשים
ו
את
73360	בנתי
נו
73363	ל
הם
73366	אך
73368	ב
זאת
73371	ל
נו
ה
אנשים
73376	ל
73378	את
נו
73381	ל
73383	ל
73385	עם
אחד
73388	ב
73390	ל
נו
כל
זכר
73395	כ
73397	אשר
73400	מקנ
הם
ו
73404	קנינ
ם
ו
73408	כל
73410	בהמת
ם
ה
ל
נו
73416	ל
הם
ו
73420	את
נו
ו
73425	אל
חמור
ו
73429	אל
73431	שכם
73433	בנ
ו
כל
73437	יצאי
73439	שער
73441	עיר
ו
ו
73445	כל
זכר
73448	כל
73450	יצאי
73452	שער
73454	עיר
ו
ו
73458	ב
73460	
73462	יום
73464	ה
שלישי
73467	ב
ו
73470	שני
73472	בני
יעקב
73476	שמעון
ו
לוי
73480	אחי
דינה
חרב
ו
ו
73486	על
73488	ה
עיר
ו
כל
זכר
ו
73495	את
חמור
ו
73499	את
73501	שכם
73503	בנ
ו
73506	ל
73508	פי
חרב
ו
את
דינה
73514	מ
73516	בית
שכם
ו
בני
יעקב
73522	על
73524	ה
חללים
ו
ה
73529	עיר
73531	אשר
אחות
ם
73535	את
73537	צאנ
ם
ו
73541	את
73543	בקר
ם
ו
73547	את
73549	חמרי
הם
ו
73553	את
73555	אשר
ב
73558	
עיר
ו
73562	את
73564	אשר
ב
73567	
שדה
ו
73571	את
73573	כל
73575	חיל
ם
ו
73579	את
73581	כל
73583	טפ
ם
ו
73587	את
73589	נשי
הם
73592	שבו
ו
יבזו
ו
את
73598	כל
73600	אשר
ב
73603	
בית
ו
73608	אל
שמעון
ו
73612	אל
לוי
את
י
73617	ל
73620	ב
73622	ישב
73624	ה
ארץ
73628	ב
73630	
כנעני
ו
73634	ב
73636	
פרזי
ו
מתי
מספר
ו
73643	על
י
ו
ו
אני
ו
73650	בית
י
ו
ה
73655	כ
זונה
את
73659	אחות
נו
ו
73663	אל
יעקב
בית
אל
ו
ו
73670	ל
73672	
73674	אל
73676	ה
73679	אלי
ך
73682	ב
73684	מ
73686	פני
73688	עשו
73690	אחי
ך
ו
73695	אל
73697	בית
ו
ו
73701	אל
73703	כל
73705	אשר
עמ
ו
את
73711	אלהי
73713	ה
נכר
73716	אשר
ב
73719	תכ
כם
ו
ו
שמלתי
כם
ו
ו
בית
אל
ו
73731	ל
73733	
73735	אל
73737	ה
73739	את
י
73742	ב
73744	יום
73746	צרת
י
ו
73750	עמד
י
73753	ב
73755	
73757	דרך
73759	אשר
ו
73762	אל
יעקב
73765	את
73767	כל
73770	אלהי
73772	ה
נכר
73775	אשר
ב
73778	יד
ם
ו
73782	את
73784	ה
73786	נזמים
73788	אשר
ב
73791	אזני
הם
ו
את
ם
73797	תחת
73799	ה
73801	אלה
73803	אשר
עם
שכם
ו
ו
חתת
אלהים
73811	על
73813	ה
73815	ערים
73817	אשר
סביבתי
הם
ו
73822	אחרי
73824	בני
יעקב
ו
73828	יעקב
73832	לוז
ה
73835	אשר
ב
73838	ארץ
כנען
בית
אל
הוא
ו
73845	כל
73847	ה
73849	עם
73851	אשר
עמ
ו
ו
ו
73857	ל
73859	
מקום
אל
בית
אל
כי
73866	אלי
ו
ה
אלהים
73871	ב
73873	מ
73875	פני
73877	אחי
ו
ו
דברה
73882	מינקת
רבקה
ו
73886	מ
73888	תחת
73890	ל
בית
אל
73894	תחת
73896	ה
אלון
ו
שמ
ו
אלון
בכות
ו
73905	אל
יעקב
73908	ב
73910	מ
פדן
ארם
ו
את
ו
ו
73918	ל
ו
שמ
ך
שמ
ך
73925	כי
אם
שמ
ך
ו
את
73932	שמ
ו
ו
73936	ל
ו
אל
שדי
ו
גוי
ו
73944	קהל
גוים
73947	ממ
ך
ו
73951	מ
73953	חלצי
ך
ו
73957	את
73959	ה
73961	ארץ
73963	אשר
73966	ל
אברהם
ו
73970	ל
יצחק
73973	ל
ך
ו
73977	ל
73980	זרע
ך
73983	אחרי
ך
את
73987	ה
ארץ
ו
73992	מ
עלי
ו
73996	ב
73998	
74000	מקום
74002	אשר
74004	את
ו
ו
מצבה
74009	ב
74011	
74013	מקום
74015	אשר
74017	את
ו
74020	מצבת
אבן
ו
74024	עלי
ה
ו
74028	עלי
ה
ו
את
74033	שם
74035	ה
74037	מקום
74039	אשר
74041	את
ו
בית
אל
ו
74047	מ
בית
אל
ו
כברת
74053	ה
ארץ
74056	ל
ו
ו
74060	ב
ו
74063	ב
74065	ב
ו
74068	ל
ה
ה
מילדת
כי
גם
זה
74076	ל
ך
ו
74080	ב
נפש
ה
כי
ו
שמ
ו
בן
אוני
ו
אבי
ו
74093	ל
ו
ו
ו
74098	ב
74100	דרך
74102	אפרתה
בית
לחם
ו
74107	על
74109	קברת
ה
מצבת
74113	קברת
רחל
74116	עד
74118	ה
יום
ו
ו
אהל
ה
74125	מ
74127	הלאה
74129	ל
מגדל
עדר
ו
74134	ב
74136	ב
74138	
74140	ארץ
74142	ה
הוא
ו
ו
74147	את
74149	בלהה
74151	פילגש
74153	אבי
ו
ו
ו
בני
יעקב
74160	שנים
עשר
בני
לאה
74166	בכור
יעקב
ראובן
ו
74171	שמעון
ו
לוי
ו
יהודה
ו
יששכר
ו
זבולן
בני
רחל
יוסף
ו
בנימן
ו
בני
74188	בלהה
74190	שפחת
רחל
דן
ו
נפתלי
ו
בני
74198	זלפה
74200	שפחת
לאה
גד
ו
אשר
74206	בני
יעקב
74209	אשר
74211	ל
ו
74214	ב
פדן
ארם
ו
74219	אל
74221	יצחק
74223	אבי
ו
74226	ממרא
74228	קרית
הארבע
74231	אשר
אברהם
ו
יצחק
ו
ימי
יצחק
74239	מאת
שנה
ו
74243	שמנים
שנה
ו
ו
ו
74249	אל
74251	עמי
ו
זקן
ו
74256	שבע
ימים
ו
את
ו
74262	עשו
ו
יעקב
74266	בני
ו
ו
תלדות
74271	עשו
את
74274	נשי
ו
74277	מ
74279	בנות
כנען
74282	את
74284	עדה
74286	בת
74288	אילון
74290	ה
חתי
ו
74294	את
74297	אהליבמה
74299	בת
ענה
74302	בת
74304	צבעון
74306	ה
חוי
ו
את
74312	בשמת
74314	בת
ישמעאל
74317	אחות
נביות
ו
74321	ל
עשו
את
אליפז
ו
את
רעואל
ו
74330	את
יעוש
ו
74334	את
יעלם
ו
74338	את
קרח
74341	בני
עשו
74344	אשר
74346	ל
ו
74349	ב
74351	ארץ
כנען
ו
74355	את
74357	נשי
ו
ו
74361	את
74363	בני
ו
ו
74367	את
74369	בנתי
ו
ו
74373	את
74375	כל
74377	נפשות
74379	בית
ו
ו
74383	את
74385	מקנ
הו
ו
74389	את
74391	כל
74393	בהמת
ו
ו
74397	את
74399	כל
74402	קנינ
ו
74405	אשר
74407	ב
74409	ארץ
כנען
ו
74413	אל
ארץ
74416	מ
74418	פני
74420	יעקב
74422	אחי
ו
כי
רכוש
ם
74428	מ
ו
ארץ
74432	מגורי
הם
74435	ל
את
ם
74439	מ
74441	פני
74443	מקני
הם
ו
74447	ב
74449	הר
שעיר
עשו
ו
תלדות
74455	עשו
74457	אבי
אדום
74460	ב
74462	הר
שעיר
שמות
74466	בני
עשו
74469	אליפז
74471	בן
74473	עדה
74475	אשת
עשו
74478	רעואל
74480	בן
74482	בשמת
74484	אשת
עשו
ו
בני
אליפז
תימן
אומר
צפו
ו
געתם
ו
קנז
ו
74498	ל
74500	אליפז
74502	בן
עשו
ו
74506	ל
אליפז
את
עמלק
בני
74512	עדה
74514	אשת
עשו
ו
בני
רעואל
74520	נחת
ו
זרח
74524	שמה
ו
מזה
בני
74529	בשמת
74531	אשת
עשו
ו
בני
74538	אהליבמה
74540	בת
ענה
74543	בת
צבעון
74546	אשת
עשו
ו
74550	ל
עשו
74553	את
יעוש
ו
74557	את
יעלם
ו
74561	את
קרח
אלופי
74565	בני
עשו
בני
74569	אליפז
74571	בכור
עשו
74574	אלוף
תימן
74577	אלוף
אומר
74580	אלוף
צפו
74583	אלוף
קנז
74586	אלוף
קרח
74589	אלוף
געתם
74592	אלוף
עמלק
אלופי
אליפז
74597	ב
74599	ארץ
אדום
בני
עדה
ו
בני
74606	רעואל
74608	בן
עשו
74611	אלוף
נחת
74614	אלוף
זרח
74617	אלוף
שמה
74620	אלוף
מזה
אלופי
רעואל
74625	ב
74627	ארץ
אדום
בני
74631	בשמת
74633	אשת
עשו
ו
בני
74638	אהליבמה
74640	אשת
עשו
74643	אלוף
יעוש
74646	אלוף
יעלם
74649	אלוף
קרח
אלופי
74654	אהליבמה
74656	בת
ענה
74659	אשת
עשו
בני
עשו
ו
אלופי
הם
74667	בני
74669	שעיר
74671	ה
חרי
74674	ישבי
74676	ה
ארץ
לוטן
ו
שובל
ו
צבעון
ו
ענה
ו
דשון
ו
אצר
ו
דישן
74692	אלופי
74694	ה
חרי
74697	בני
שעיר
74700	ב
74702	ארץ
אדום
ו
בני
לוטן
חרי
ו
הימם
ו
אחות
לוטן
ו
בני
שובל
עלון
ו
מנחת
ו
עיבל
שפו
ו
אונם
ו
בני
צבעון
ו
איה
ו
ענה
ענה
74733	אשר
את
74736	ה
ימם
74739	ב
74741	
מדבר
74744	ב
את
74747	ה
חמרים
74750	ל
74752	צבעון
74754	אבי
ו
ו
בני
ענה
דשן
ו
74762	אהליבמה
74764	בת
ענה
ו
בני
דישן
חמדן
ו
אשבן
ו
יתרן
ו
כרן
בני
אצר
בלהן
ו
זעון
ו
עקן
בני
דישן
עוץ
ו
ארן
אלופי
74790	ה
חרי
74793	אלוף
לוטן
74796	אלוף
שובל
74799	אלוף
צבעון
74802	אלוף
ענה
74805	אלוף
דשן
74808	אלוף
אצר
74811	אלוף
דישן
אלופי
74815	ה
חרי
74818	ל
74820	אלפי
הם
74823	ב
74825	ארץ
שעיר
ו
ה
74830	מלכים
74832	אשר
74834	ב
74836	ארץ
אדום
74839	ל
74841	פני
74843	ל
74845	בני
ישראל
ו
74849	ב
אדום
בלע
74853	בן
בעור
ו
שם
74858	עיר
ו
ו
ו
74863	תחתי
ו
74866	יובב
74868	בן
זרח
74871	מ
בצרה
ו
ו
74876	תחתי
ו
חשם
74880	מ
74882	ארץ
74884	ה
תימני
ו
ו
74889	תחתי
ו
74892	הדד
74894	בן
בדד
74897	ה
74899	את
מדין
74902	ב
74904	שדה
מואב
ו
שם
74909	עיר
ו
ו
ו
74914	תחתי
ו
שמלה
74918	מ
משרקה
ו
ו
74923	תחתי
ו
שאול
74927	מ
74929	רחבות
74931	ה
נהר
ו
ו
74936	תחתי
ו
בעל
חנן
74941	בן
עכבור
ו
בעל
חנן
74947	בן
עכבור
ו
74951	תחתי
ו
ו
שם
74956	עיר
ו
ו
שם
74961	אשת
ו
מהיטבאל
74965	בת
74967	מטרד
74969	בת
מי
זהב
ו
שמות
74975	אלופי
עשו
74978	ל
74980	משפחת
ם
74983	ל
74985	מקמת
ם
74988	ב
74990	שמת
ם
74993	אלוף
תמנע
74996	אלוף
עלוה
74999	אלוף
יתת
75002	אלוף
אהליבמה
75005	אלוף
אלה
75008	אלוף
פינן
75011	אלוף
קנז
75014	אלוף
תימן
75017	אלוף
מבצר
75020	אלוף
מגדיאל
75023	אלוף
עירם
אלופי
אדום
75028	ל
75030	משבת
ם
75033	ב
75035	ארץ
75037	אחזת
ם
עשו
75041	אבי
אדום
ו
75046	ב
75048	ארץ
75050	מגורי
75052	אבי
ו
75055	ב
75057	ארץ
כנען
תלדות
יעקב
יוסף
75063	בן
75066	שבע
עשרה
שנה
75070	את
75072	אחי
ו
75075	ב
75077	
צאן
ו
75082	את
75084	בני
בלהה
ו
75088	את
75090	בני
זלפה
נשי
75094	אבי
ו
ו
את
75100	דבת
ם
רעה
75104	אל
75106	אבי
הם
ו
את
יוסף
75112	מ
75114	כל
75116	בני
ו
כי
בן
זקנים
75122	ל
ו
ו
75126	ל
ו
כתנת
פסים
ו
אחי
ו
כי
את
ו
אבי
הם
75139	מ
75141	כל
75143	אחי
ו
ו
את
ו
ו
75150	ל
שלם
ו
ו
75155	ל
75157	אחי
ו
ו
את
ו
ו
75164	אלי
הם
ה
75169	חלום
75171	ה
זה
75174	אשר
ו
הנה
75178	ב
75180	תוך
75182	ה
שדה
ו
הנה
אלמת
י
75189	ו
גם
ו
הנה
אלמתי
כם
ו
75197	ל
75199	אלמת
י
ו
75203	ל
ו
אחי
ו
ה
75209	עלי
נו
אם
75213	ב
נו
ו
את
ו
75220	על
75222	חלמתי
ו
ו
75226	על
75228	דברי
ו
ו
חלום
אחר
ו
את
ו
75237	ל
75239	אחי
ו
ו
הנה
ו
הנה
75246	ה
שמש
ו
75250	ה
ירח
ו
75255	אחד
עשר
כוכבים
75259	ל
י
ו
75264	אל
75266	אבי
ו
ו
75270	אל
75272	אחי
ו
ו
75276	ב
ו
אבי
ו
ו
75282	ל
ו
ה
75287	חלום
75289	ה
זה
75292	אשר
ה
אני
ו
75297	אמ
ך
ו
75301	אחי
ך
75304	ל
75306	ל
ך
75309	ארצ
ה
ו
75313	ב
ו
אחי
ו
ו
אבי
ו
את
75322	ה
דבר
ו
אחי
ו
75328	ל
את
75331	צאן
75333	אבי
הם
75336	ב
שכם
ו
75340	אל
יוסף
ה
אחי
ך
75346	ב
שכם
75349	לכ
ה
ו
75353	אלי
הם
ו
75357	ל
ו
ו
75361	ל
ו
75364	את
75366	שלום
75368	אחי
ך
ו
75372	את
75374	שלום
75376	ה
צאן
ו
ו
75381	מ
75383	עמק
חברון
ו
75387	שכמ
ה
ו
ו
הנה
75393	ב
75395	
שדה
ו
ה
איש
75401	ל
ו
את
75405	אח
י
75408	הגיד
ה
75411	ל
י
ו
ה
איש
75417	מ
זה
כי
75421	דתינ
ה
ו
75425	אחר
75427	אחי
ו
ו
75431	ב
דתן
ו
את
ו
75437	מ
רחק
ו
75441	ב
טרם
75444	אלי
הם
ו
את
ו
75450	ל
ו
איש
75454	אל
75456	אחי
ו
הנה
75460	בעל
75462	ה
חלמות
הלזה
ו
עתה
ו
ו
75470	ב
75472	אחד
75474	ה
ברות
ו
חיה
רעה
ו
חלמתי
ו
ו
ו
75485	מ
75487	יד
ם
ו
ו
75492	אל
הם
את
ו
75497	אל
75499	ה
75502	בור
75504	ה
זה
75507	אשר
ב
75510	
מדבר
ו
75514	ב
ו
75517	למען
את
ו
75521	מ
75523	יד
ם
75526	ל
75528	אל
75530	אבי
ו
ו
75534	כ
75536	אשר
75538	אל
75540	אחי
ו
ו
את
יוסף
75546	את
75548	כתנת
ו
75551	את
75554	כתנת
75556	ה
פסים
75559	אשר
עלי
ו
ו
ו
את
ו
75567	ה
75569	בר
ה
ו
ה
בור
75575	ב
ו
ו
75579	ל
ו
עיני
הם
ו
ו
הנה
ארחת
ישמעאלים
75589	מ
גלעד
ו
גמלי
הם
נכאת
ו
צרי
ו
לט
75600	ל
75602	מצרימ
ה
ו
75606	אל
75608	אחי
ו
כי
את
75613	אחי
נו
ו
את
75618	דמ
ו
ו
75622	ל
75624	
ישמעאלים
ו
יד
נו
75630	ב
ו
כי
75634	אחי
נו
75637	בשר
נו
ו
אחי
ו
ו
75644	אנשים
מדינים
סחרים
ו
ו
את
יוסף
75652	מן
75654	ה
בור
ו
את
יוסף
75660	ל
75662	
ישמעאלים
75665	ב
75667	עשרים
כסף
ו
את
יוסף
75673	מצרימ
ה
ו
75677	אל
75679	ה
בור
ו
הנה
75684	ב
75686	
בור
ו
את
75691	בגדי
ו
ו
75695	אל
75697	אחי
ו
ו
75701	ה
ילד
ו
אני
ו
את
75708	כתנת
יוסף
ו
שעיר
עזים
ו
את
75716	ה
כתנת
75719	ב
75721	
דם
ו
את
75726	כתנת
75728	ה
פסים
ו
75732	אל
75734	אבי
הם
ו
ה
כתנת
75740	בנ
ך
אם
ו
ו
כתנת
75747	בנ
י
חיה
רעה
ו
שמלתי
ו
ו
75756	ב
75758	מתני
ו
ו
75762	על
75764	בנ
ו
ימים
רבים
ו
75770	כל
75772	בני
ו
ו
75776	כל
75778	בנתי
ו
75781	ל
ו
75784	ל
ו
כי
75788	אל
75790	בנ
י
75793	שאל
ה
ו
את
ו
אבי
ו
ו
ה
מדנים
את
ו
75806	אל
מצרים
75809	ל
75812	פוטיפר
75814	סריס
פרעה
75817	שר
75819	ה
טבחים
ו
75823	ב
75825	
75827	עת
75829	ה
הוא
ו
75834	מ
את
75837	אחי
ו
ו
75841	עד
75843	איש
עדלמי
ו
שמ
ו
ו
בת
75851	איש
כנעני
ו
שמ
ו
ו
ו
75859	אלי
ה
ו
ו
ו
את
75866	שמ
ו
ו
ו
ו
את
75873	שמ
ו
ו
ו
ו
את
75880	שמ
ו
ו
75884	ב
כזיב
75887	ב
את
ו
ו
75892	ל
75894	ער
75896	בכור
ו
ו
שמ
ה
ו
ער
75904	בכור
יהודה
75907	ב
75909	עיני
יהוה
ו
ו
75914	ל
אונן
75917	אל
75919	אשת
75921	אחי
ך
ו
את
ה
ו
75928	ל
75930	אחי
ך
ו
כי
75935	ל
ו
ה
זרע
ו
אם
75942	אל
75944	אשת
75946	אחי
ו
ו
75950	ארצ
ה
75953	ל
75955	ל
75957	אחי
ו
ו
75961	ב
75963	עיני
יהוה
75966	אשר
ו
גם
75970	את
ו
ו
75974	ל
75976	תמר
75978	כלת
ו
בית
75982	אבי
ך
עד
שלה
75987	בנ
י
כי
פן
גם
הוא
75994	כ
75996	אחי
ו
ו
ו
בית
76002	אבי
ה
ו
ה
ימים
ו
76009	בת
שוע
76012	אשת
יהודה
ו
ו
76017	על
76019	גזזי
76021	צאנ
ו
הוא
ו
76027	חירה
76029	רע
הו
76032	ה
עדלמי
76035	תמנת
ה
ו
76039	ל
תמר
76042	ל
הנה
חמי
ך
76047	תמנת
ה
76050	ל
צאנ
ו
ו
בגדי
76056	אלמנות
ה
76060	מ
עלי
ה
ו
76065	ב
76067	
צעיף
ו
ו
76072	ב
76075	פתח
עינים
76078	אשר
על
76081	דרך
76083	תמנת
ה
כי
כי
ו
76089	ל
ו
76092	ל
אשה
ו
ו
76097	ל
זונה
כי
פני
ה
ו
76104	אלי
ה
76107	אל
76109	ה
דרך
ו
76113	הב
ה
76116	אלי
ך
כי
כי
כלת
ו
ו
76124	ל
י
כי
76128	אל
י
ו
גדי
עזים
76134	מן
76136	ה
צאן
ו
אם
76141	עד
ו
ה
76145	ערבון
76147	אשר
76149	ל
ך
ו
76153	חתמ
ך
ו
76157	פתיל
ך
ו
76162	מט
ך
76165	אשר
ב
76168	יד
ך
ו
76172	ל
ה
ו
76176	אלי
ה
ו
76180	ל
ו
ו
ו
ו
צעיפ
ה
76189	מ
עלי
ה
ו
בגדי
76195	אלמנות
ה
ו
את
76200	גדי
76202	ה
עזים
76205	ב
76207	יד
76210	רע
הו
76213	ה
עדלמי
76216	ל
ה
ערבון
76220	מ
76222	יד
76224	ה
אשה
ו
ו
את
76230	אנשי
76232	מקמ
ה
76235	ל
ה
76238	קדשה
ב
76241	
עינים
76244	על
76246	ה
דרך
ו
76250	ב
זה
ו
76254	אל
יהודה
ו
ו
גם
אנשי
76261	ה
מקום
76264	ב
זה
ו
76268	ל
ה
פן
76272	ל
בוז
הנה
ה
76277	גדי
76279	ה
זה
ו
ו
76284	כ
76286	מ
76288	שלש
חדשים
ו
76292	ל
יהודה
76295	ל
תמר
76298	כלת
ך
76301	ו
גם
הנה
76305	ל
זנונים
ו
ו
ו
76311	אל
76313	חמי
ה
76316	ל
76318	ל
76320	איש
76322	אשר
ל
ו
ו
ל
מי
76330	ה
חתמת
ו
76334	ה
פתילים
ו
76338	ה
מטה
76341	ה
אלה
ו
ו
76346	ממ
ני
כי
76351	על
כן
76354	ל
76356	שלה
76358	בנ
י
ו
76362	ל
ו
76365	ב
76367	עת
ו
הנה
ב
76372	בטנ
ה
ו
76376	ב
ו
ו
ה
מילדת
ו
76383	על
76385	יד
ו
76388	ל
ו
76391	כ
יד
ו
ו
הנה
אחי
ו
ו
76400	עלי
ך
ו
שמ
ו
ו
76407	אחי
ו
76410	אשר
על
76413	יד
ו
ה
שני
ו
שמ
ו
ו
76422	מצרימ
ה
ו
76427	פוטיפר
76429	סריס
פרעה
76432	שר
76434	ה
טבחים
76437	איש
מצרי
76440	מ
76442	יד
76444	ה
76446	ישמעאלים
76448	אשר
שמ
ה
ו
76453	את
יוסף
ו
איש
מצליח
ו
76460	ב
76462	בית
76465	אדני
ו
76468	ה
מצרי
ו
אדני
ו
כי
את
ו
ו
כל
76479	אשר
76481	ב
76483	יד
ו
ו
76487	ב
76489	עיני
ו
ו
את
ו
ו
76496	על
76498	בית
ו
ו
כל
76503	ל
ו
76506	ב
76508	יד
ו
ו
76512	מ
אז
את
ו
76518	ב
76520	בית
ו
ו
76524	על
76526	כל
76528	אשר
76530	ל
ו
ו
את
76535	בית
76537	ה
מצרי
76540	ב
76542	גלל
יוסף
ו
ברכת
יהוה
76548	ב
76550	כל
76552	אשר
76554	ל
ו
76558	ב
76560	
בית
ו
76564	ב
76566	
שדה
ו
כל
76571	אשר
ל
ו
76575	ב
76577	יד
יוסף
ו
76581	את
ו
76584	כי
אם
ה
76588	לחם
76590	אשר
ו
76593	יפה
תאר
ו
76597	יפה
מראה
ו
76601	אחר
76603	ה
76605	דברים
76607	ה
אלה
ו
אשת
76612	אדני
ו
את
76616	עיני
ה
76619	אל
יוסף
ו
76623	שכב
ה
76626	עמ
י
ו
ו
76631	אל
76633	אשת
76635	אדני
ו
הן
אדנ
י
את
י
76643	ב
76645	
בית
ו
כל
76650	אשר
76652	ל
ו
76655	ב
76657	יד
י
76660	ב
76662	
76664	בית
76666	ה
זה
76669	ממ
ני
ו
76673	ממ
ני
76676	כי
אם
אות
ך
ב
76682	אשר
אשת
ו
ו
ה
76689	רעה
76691	ה
גדלה
76694	ה
זאת
ו
76698	ל
אלהים
ו
76702	כ
76704	אל
יוסף
יום
יום
ו
76710	אלי
ה
76714	ל
76716	אצל
ה
76719	ל
76721	עמ
ה
ו
76725	כ
76727	ה
76729	יום
76731	ה
זה
ו
76735	ה
76737	בית
ה
76740	ל
מלאכת
ו
ו
איש
76746	מ
76748	אנשי
76750	ה
בית
76753	ב
76755	
בית
ו
76759	ב
76761	בגד
ו
76764	ל
76766	שכב
ה
76769	עמ
י
ו
בגד
ו
76775	ב
76777	יד
ה
ו
ו
76782	ה
76784	חוצ
ה
ו
76788	כ
כי
בגד
ו
76793	ב
76795	יד
ה
ו
76799	ה
76801	חוצ
ה
ו
76805	ל
76807	אנשי
76809	בית
ה
ו
76813	ל
הם
76816	ל
76818	ל
נו
איש
עברי
76823	ל
76825	ב
נו
76828	אל
י
76831	ל
76833	עמ
י
ו
76837	ב
76839	קול
גדול
ו
76843	כ
כי
קול
י
ו
ו
בגד
ו
76852	אצל
י
ו
ו
76857	ה
76859	חוצ
ה
ו
בגד
ו
76865	אצל
ה
76868	עד
אדני
ו
76872	אל
76874	בית
ו
ו
76878	אלי
ו
76881	כ
76883	
76885	דברים
76887	ה
אלה
76890	ל
76892	אל
י
ה
76897	עבד
76899	ה
עברי
76902	אשר
76904	ל
נו
76907	ל
76909	ב
י
ו
76913	כ
קול
י
ו
ו
בגד
ו
76921	אצל
י
ו
76925	ה
76927	חוצ
ה
ו
76931	כ
אדני
ו
את
76937	דברי
76939	אשת
ו
76942	אשר
76944	אלי
ו
76947	ל
76949	כ
76951	
76953	דברים
76955	ה
אלה
76958	ל
י
עבד
ך
ו
אפ
ו
ו
אדני
יוסף
את
ו
ו
76972	אל
76975	בית
76977	ה
סהר
76980	מקום
76982	אשר
אסירי
76985	ה
מלך
ו
76989	ב
76991	בית
76993	ה
סהר
ו
76997	את
יוסף
ו
77001	אלי
ו
ו
חנ
ו
77007	ב
77009	עיני
77011	שר
77013	בית
77015	ה
סהר
ו
שר
77020	בית
77022	ה
סהר
77025	ב
77027	יד
יוסף
את
77031	כל
77033	ה
77035	אסירם
77037	אשר
ב
77040	בית
77042	ה
סהר
ו
את
77047	כל
77049	אשר
שר
77052	בית
77054	ה
סהר
את
77059	כל
מאומה
77062	ב
77064	יד
ו
ב
77068	אשר
את
ו
ו
77073	אשר
ו
77076	אחר
77078	ה
77080	דברים
77082	ה
אלה
77085	משקה
77087	מלך
מצרים
ו
77091	ה
אפה
77095	ל
77097	אדני
הם
77100	ל
77102	מלך
מצרים
ו
77107	על
77109	שני
77111	סריסי
ו
77115	על
77117	שר
77119	ה
משקים
ו
77123	על
77125	שר
77127	ה
אופים
ו
את
ם
77133	ב
77135	משמר
77137	בית
77139	שר
77141	ה
טבחים
77144	אל
77147	בית
77149	ה
סהר
77152	מקום
77154	אשר
ו
שר
77158	ה
טבחים
את
יוסף
77163	את
ם
ו
את
ם
ו
77170	ב
משמר
ו
שני
הם
חלמ
ו
77178	ב
77180	לילה
אחד
77183	כ
77185	פתרון
77187	חלמ
ו
77192	ה
משקה
ו
77196	ה
אפה
77199	אשר
ל
77202	מלך
מצרים
77205	אשר
77207	ב
77209	בית
77211	ה
סהר
ו
77215	אלי
הם
77218	ב
77220	
בקר
ו
את
ם
ו
ו
את
77230	סריסי
פרעה
77233	אשר
את
ו
77237	ב
77239	משמר
77241	בית
77243	אדני
ו
77246	ל
פני
כם
ה
יום
ו
77253	אלי
ו
ו
את
ו
ו
77260	אל
הם
ה
ל
אלהים
77266	ל
י
ו
שר
77271	ה
משקים
את
77275	חלמ
ו
77278	ל
יוסף
ו
77282	ל
ו
77285	ב
77287	חלומ
י
ו
הנה
ל
77293	פנ
י
ו
ב
77298	
גפן
שלשה
שריגם
ו
כ
פרחת
נצ
ה
אשכלתי
ה
ו
כוס
פרעה
ב
77314	יד
י
ו
את
77319	ה
ענבים
ו
את
ם
77325	אל
77327	כוס
פרעה
ו
את
77332	ה
כוס
77335	על
77337	כף
פרעה
ו
77341	ל
ו
פתרנ
ו
77346	שלשת
77348	ה
שרגים
שלשת
ימים
77353	ב
77355	עוד
77357	שלשת
ימים
את
77361	ראש
ך
ו
77365	על
77367	כנ
ך
ו
כוס
פרעה
77373	ב
77375	יד
ו
77378	כ
77380	
77383	משפט
77385	ה
ראשון
77388	אשר
משק
הו
77392	כי
אם
77395	את
ך
77398	כ
77400	אשר
77402	ל
ך
ו
77406	עמד
י
ו
77410	אל
פרעה
ו
77414	מן
77416	ה
77418	בית
77420	ה
זה
כי
77424	מ
77426	ארץ
77428	ה
עברים
ו
גם
כי
את
י
77436	ב
77438	
בור
ו
שר
77443	ה
אפים
כי
ו
77448	אל
יוסף
אף
אני
ב
77454	חלומ
י
ו
הנה
שלשה
77460	סלי
חרי
על
77464	ראש
י
ו
77468	ב
77470	
77472	סל
77474	ה
עליון
מ
77479	כל
77481	מאכל
פרעה
77484	מעשה
אפה
ו
ה
עוף
את
ם
77492	מן
77495	ה
סל
77499	מ
על
77502	ראש
י
ו
ו
פתרנ
ו
77509	שלשת
77511	ה
סלים
שלשת
ימים
77516	ב
77518	עוד
77520	שלשת
ימים
את
77524	ראש
ך
77528	מ
עלי
ך
ו
אות
ך
77535	על
עץ
ו
ה
עוף
את
77542	בשר
ך
77546	מ
עלי
ך
ו
77551	ב
77554	
77556	יום
77558	ה
שלישי
77561	יום
את
פרעה
ו
77566	ל
77568	כל
77570	עבדי
ו
ו
77574	את
77576	ראש
77578	שר
77580	ה
משקים
ו
77584	את
77586	ראש
77588	שר
77590	ה
אפים
77593	ב
77595	תוך
77597	עבדי
ו
ו
את
77602	שר
77604	ה
משקים
77607	על
77609	משק
הו
ו
ה
כוס
77615	על
77617	כף
פרעה
ו
את
77622	שר
77624	ה
אפים
77627	כ
77629	אשר
77631	ל
הם
ו
שר
77636	ה
משקים
את
יוסף
ו
ו
77643	מ
77645	קץ
77647	שנתים
ימים
ו
ו
הנה
77653	על
77655	ה
יאר
ו
הנה
77660	מן
77662	ה
יאר
שבע
77666	פרות
77669	יפות
מראה
ו
77673	בריאת
בשר
ו
77677	ב
77679	
אחו
ו
הנה
77684	שבע
77686	פרות
אחרות
77689	אחרי
הן
77692	מן
77694	ה
יאר
77698	רעות
מראה
ו
77702	דקות
בשר
ו
77706	אצל
77708	ה
פרות
77711	על
77713	שפת
77715	ה
יאר
ו
77719	ה
פרות
77723	רעות
77725	ה
מראה
ו
77729	דקת
77731	ה
בשר
את
77736	שבע
77738	ה
פרות
77742	יפת
77744	ה
מראה
ו
77748	ה
בריאת
ו
ו
ו
ו
הנה
שבע
77757	שבלים
77759	ב
77761	קנה
אחד
77764	בריאות
ו
טבות
ו
הנה
שבע
77771	שבלים
77773	דקות
ו
77777	אחרי
הן
ו
ה
77782	שבלים
77784	ה
דקות
את
77788	שבע
77790	ה
77792	שבלים
77795	ה
בריאות
ו
77799	ה
מלאות
ו
ו
הנה
ו
77806	ב
77808	
בקר
ו
רוח
ו
ו
ו
77816	את
77818	כל
77820	חרטמי
מצרים
ו
77824	את
77826	כל
77828	חכמי
ה
ו
77832	ל
הם
את
77836	חלמ
ו
ו
אות
ם
77842	ל
פרעה
ו
שר
77847	ה
משקים
77850	את
פרעה
77853	ל
את
77856	חטא
י
ה
יום
77861	על
77863	עבדי
ו
ו
את
י
77869	ב
77871	משמר
77873	בית
77875	שר
77877	ה
טבחים
77880	את
י
ו
77884	את
77886	שר
77888	ה
אפים
ו
77892	נחלמ
ה
77895	ב
77897	לילה
אחד
אני
ו
הוא
77903	כ
77905	פתרון
77907	חלמ
ו
ו
את
נו
77913	נער
עברי
77916	עבד
77918	ל
77920	שר
77922	ה
טבחים
ו
77926	ל
ו
ו
77930	ל
נו
את
77934	חלמתי
נו
77937	כ
77939	חלמ
ו
ו
77943	כ
77945	אשר
77947	ל
נו
את
י
77952	על
77954	כנ
י
ו
את
ו
ו
ו
את
יוסף
ו
77965	מן
77967	ה
בור
ו
ו
שמלתי
ו
ו
77975	אל
פרעה
ו
77979	אל
יוסף
ו
את
ו
ו
77986	עלי
ך
77989	ל
77991	ל
את
ו
ו
את
פרעה
77998	ל
78000	בלעד
י
את
78004	שלום
פרעה
ו
78008	אל
יוסף
78011	ב
78013	חלמ
י
78016	על
78018	שפת
78020	ה
יאר
ו
הנה
78025	מן
78027	ה
יאר
שבע
78031	פרות
78034	בריאות
בשר
ו
78038	יפת
תאר
ו
78042	ב
78044	
אחו
ו
הנה
78049	שבע
78051	פרות
אחרות
78054	אחרי
הן
78058	דלות
ו
78062	רעות
תאר
מאד
ו
78067	רקות
בשר
78070	כ
הנה
78073	ב
78075	כל
78077	ארץ
מצרים
78080	ל
78082	
רע
ו
ה
78087	פרות
78090	ה
רקות
ו
78094	ה
רעות
את
78098	שבע
78100	ה
78103	פרות
78105	ה
ראשנות
78108	ה
בריאת
ו
78112	אל
78114	קרב
נה
ו
כי
78119	אל
78121	קרב
נה
ו
מראי
הן
78127	כ
78129	אשר
ב
78132	
תחלה
ו
ו
78137	ב
78139	חלמ
י
ו
הנה
שבע
78145	שבלים
78147	ב
78149	קנה
אחד
78152	מלאת
ו
טבות
ו
הנה
78160	שבע
שבלים
צנמות
דקות
78165	שדפות
קדים
78168	אחרי
הם
ו
ה
78173	שבלים
78175	ה
דקת
את
78179	שבע
78181	ה
78183	שבלים
78185	ה
טבות
ו
78189	אל
78191	ה
חרטמים
ו
78195	ל
י
ו
78199	אל
פרעה
78202	חלום
פרעה
את
78206	אשר
ה
אלהים
78210	ל
פרעה
78213	שבע
78215	פרת
78217	ה
טבת
שבע
שנים
ו
78223	שבע
78225	ה
78227	שבלים
78229	ה
טבת
שבע
שנים
חלום
ו
78237	שבע
78239	ה
78241	פרות
78244	ה
רקות
ו
78248	ה
רעת
78251	ה
78254	אחרי
הן
שבע
שנים
ו
78260	שבע
78262	ה
78264	שבלים
78266	ה
רקות
78269	שדפות
78271	ה
קדים
שבע
78275	שני
רעב
ה
78279	דבר
78281	אשר
78283	אל
פרעה
78286	אשר
ה
אלהים
את
פרעה
הנה
שבע
שנים
שבע
גדול
78297	ב
78299	כל
78301	ארץ
מצרים
ו
שבע
78306	שני
רעב
78309	אחרי
הן
ו
כל
78314	ה
שבע
78317	ב
78319	ארץ
מצרים
ו
ה
רעב
את
78326	ה
ארץ
ו
ה
שבע
78332	ב
78334	
ארץ
78337	מ
78339	פני
78341	ה
78344	רעב
78346	ה
הוא
78349	אחרי
כן
כי
ו
78354	על
ה
חלום
78358	אל
פרעה
כי
ה
דבר
78365	מ
עם
78368	ה
אלהים
ו
ה
אלהים
78374	ל
ו
עתה
איש
78379	נבון
ו
חכם
ו
78384	על
78386	ארץ
מצרים
ו
78390	על
78392	ה
ארץ
ו
את
78397	ארץ
מצרים
78400	ב
78402	שבע
78404	שני
78406	ה
שבע
ו
את
78411	כל
78413	אכל
78415	ה
78419	שנים
78421	ה
טבת
78424	ה
באת
78427	ה
אלה
ו
78431	תחת
78433	יד
פרעה
78436	ב
78438	
ערים
ו
ו
ה
אכל
78445	ל
פקדון
78448	ל
78450	
ארץ
78453	ל
78456	שבע
78458	שני
78460	ה
רעב
78463	אשר
78465	ב
78467	ארץ
מצרים
ו
ה
ארץ
78473	ב
78475	
רעב
ו
ה
דבר
78482	ב
78484	עיני
פרעה
ו
78488	ב
78490	עיני
78492	כל
78494	עבדי
ו
ו
78498	אל
78500	עבדי
ו
ה
78504	כ
זה
איש
78508	אשר
רוח
אלהים
ב
ו
ו
78515	אל
יוסף
78518	אחרי
אות
ך
את
78523	כל
זאת
78527	נבון
ו
חכם
78531	כמו
ך
78534	על
78536	בית
י
ו
78540	על
78542	פי
ך
כל
78546	עמ
י
רק
78550	ה
כסא
78553	ממ
ך
ו
78557	אל
יוסף
את
ך
78562	על
78564	כל
78566	ארץ
מצרים
ו
את
78571	טבעת
ו
78575	מ
על
78578	יד
ו
ו
את
ה
78584	על
78586	יד
יוסף
ו
את
ו
בגדי
שש
ו
רבד
78596	ה
זהב
78599	על
78601	צואר
ו
ו
את
ו
78607	ב
78610	מרכבת
78612	ה
משנה
78615	אשר
ל
ו
ו
78620	ל
78622	פני
ו
ו
את
ו
78628	על
78630	כל
78632	ארץ
מצרים
ו
78636	אל
יוסף
ו
78640	בלעדי
ך
78643	את
78645	יד
ו
ו
78649	את
78651	רגל
ו
78654	ב
78656	כל
78658	ארץ
מצרים
ו
שם
יוסף
צפנת
פענח
ו
78667	ל
ו
את
78671	אסנת
78673	בת
78675	פוטי
פרע
78678	כהן
אן
78681	ל
אשה
ו
78685	על
78687	ארץ
מצרים
ו
בן
78692	שלשים
שנה
78695	ב
78697	ל
78699	פני
78701	פרעה
78703	מלך
מצרים
ו
78708	מ
ל
78711	פני
פרעה
ו
78715	ב
78717	כל
78719	ארץ
מצרים
ו
ה
ארץ
78725	ב
78727	שבע
78729	שני
78731	ה
שבע
78734	ל
קמצים
ו
את
78740	כל
78742	אכל
78744	שבע
שנים
78747	אשר
78749	ב
78751	ארץ
מצרים
ו
78755	ב
78757	
ערים
אכל
78761	שדה
78763	ה
78765	עיר
78767	אשר
סביבתי
ה
78771	ב
78773	תוכ
ה
ו
בר
78778	כ
78780	חול
78782	ה
ים
78785	הרבה
מאד
עד
כי
78790	ל
כי
ו
78794	ל
יוסף
שני
בנים
78799	ב
טרם
שנת
78803	ה
רעב
78806	אשר
78808	ל
ו
אסנת
78812	בת
78814	פוטי
פרע
78817	כהן
און
ו
את
78822	שם
78824	ה
בכור
כי
78828	את
78830	כל
78832	עמל
י
ו
78836	את
78838	כל
78840	בית
78842	אב
י
ו
את
78847	שם
78849	ה
שני
כי
78853	ב
78855	ארץ
78857	עני
י
ו
שבע
78862	שני
78864	ה
78866	שבע
78868	אשר
78870	ב
78872	ארץ
מצרים
ו
שבע
78877	שני
78879	ה
רעב
78882	ל
78884	כ
78886	אשר
ו
78889	ב
78891	כל
78893	ה
ארצות
ו
78897	ב
78899	כל
78901	ארץ
מצרים
ו
כל
78906	ארץ
מצרים
ו
ה
עם
78912	אל
פרעה
78915	ל
78917	
לחם
ו
78921	ל
78923	כל
מצרים
78926	אל
יוסף
78929	אשר
78931	ל
כם
ו
ה
רעב
78937	על
78939	כל
78941	פני
78943	ה
ארץ
ו
את
78948	כל
78950	אשר
ב
הם
ו
78955	ל
מצרים
ו
ה
רעב
78961	ב
78963	ארץ
מצרים
ו
כל
78968	ה
ארץ
78971	מצרימ
ה
78974	ל
78976	אל
יוסף
כי
ה
רעב
78982	ב
78984	כל
78986	ה
ארץ
ו
כי
78991	ב
מצרים
ו
78995	ל
78997	בני
ו
79000	ל
מה
ו
הנה
כי
79006	ב
מצרים
שמ
ה
ו
79012	ל
נו
79015	מ
שם
ו
ו
ו
79021	אחי
יוסף
עשרה
79025	ל
79027	מ
מצרים
ו
את
79032	בנימין
79034	אחי
יוסף
79037	את
79039	אחי
ו
כי
פן
ו
בני
ישראל
79047	ל
79049	ב
79051	תוך
79053	ה
באים
כי
ה
רעב
79059	ב
79061	ארץ
כנען
ו
יוסף
ה
שליט
79068	על
79070	ה
ארץ
ה
79075	ל
79077	כל
79079	עם
79081	ה
ארץ
ו
אחי
יוסף
ו
79088	ל
ו
79091	ארצ
ה
ו
את
79096	אחי
ו
ו
ו
79101	אלי
הם
ו
79105	את
ם
ו
79109	אל
הם
79112	מ
אין
ו
79116	מ
79118	ארץ
כנען
79121	ל
ו
את
79125	אחי
ו
ו
ו
את
79131	ה
79133	חלמות
79135	אשר
79137	ל
הם
ו
79141	אל
הם
79144	ל
את
79147	ערות
79149	ה
ארץ
ו
79153	אלי
ו
79156	אדנ
י
ו
עבדי
ך
79162	ל
79164	כל
נו
בני
79168	איש
אחד
עבדי
ך
ו
79174	אל
הם
כי
79178	ערות
79180	ה
ארץ
ל
ו
79185	שנים
עשר
עבדי
ך
אחים
בני
79193	איש
אחד
79196	ב
79198	ארץ
כנען
ו
הנה
ה
קטן
את
79206	אבי
נו
ה
יום
ו
79212	ה
אחד
ו
79216	אל
הם
79219	אשר
79221	אל
כם
79224	ל
79226	ב
זאת
אם
79230	מ
זה
79233	כי
אם
79236	ב
79238	אחי
כם
79241	ה
קטן
79244	מ
כם
ו
את
79249	אחי
כם
ו
ו
דברי
כם
ה
את
כם
ו
אם
כי
ו
את
ם
79265	אל
משמר
שלשת
ימים
ו
79271	אל
הם
79274	ב
79276	
79278	יום
79280	ה
שלישי
ו
את
79285	ה
אלהים
אם
79289	אחי
כם
אחד
79293	ב
79295	בית
79297	משמר
כם
ו
שבר
79302	רעבון
79304	בתי
כם
ו
את
79310	אחי
כם
79313	ה
קטן
79316	אל
י
ו
דברי
כם
ו
ו
ו
איש
79326	אל
79328	אחי
ו
79331	על
79334	אחי
נו
79337	אשר
צרת
79340	נפש
ו
79343	ב
79345	אלי
נו
ו
79349	על
כן
79352	אלי
נו
ה
79356	צרה
79358	ה
זאת
ו
את
ם
79364	ל
ה
79367	אלי
כם
79370	ל
79372	ב
79374	
ילד
ו
ו
גם
79380	דמ
ו
הנה
ו
כי
כי
ה
מליץ
בינת
ם
ו
79393	מ
עלי
הם
ו
ו
79399	אל
הם
ו
79403	אל
הם
ו
79408	מ
את
ם
את
שמעון
ו
את
ו
79417	ל
79419	עיני
הם
ו
ו
את
79425	כלי
הם
ו
79430	ל
כספי
הם
79434	אל
79436	שק
ו
ו
79440	ל
79442	ל
הם
79445	ל
79447	
דרך
ו
79451	ל
הם
ו
את
79456	שבר
ם
79459	על
79461	חמרי
הם
ו
79465	מ
שם
ו
ה
אחד
את
79472	שק
ו
79475	ל
79477	ל
79479	חמר
ו
79482	ב
79484	
מלון
ו
את
79489	כספ
ו
ו
הנה
ב
79495	פי
79497	אמתחת
ו
ו
79501	אל
79503	אחי
ו
כספ
י
ו
גם
הנה
ב
79512	אמתחת
י
ו
לב
ם
ו
איש
79520	אל
79522	אחי
ו
79525	ל
זאת
79528	ל
נו
ו
79532	אל
79534	יעקב
79536	אבי
הם
79540	ארצ
ה
כנען
ו
79545	ל
ו
את
79549	כל
79551	ה
79553	את
ם
79556	ל
79558	ה
איש
79561	אדני
79563	ה
ארץ
79566	את
נו
ו
את
נו
79572	כ
את
79575	ה
ארץ
ו
79579	אלי
ו
79583	שנים
עשר
אחים
79587	בני
79589	אבי
נו
79592	ה
אחד
ו
ה
קטן
ה
יום
את
79601	אבי
נו
79604	ב
79606	ארץ
כנען
ו
79610	אלי
נו
79613	ה
איש
79616	אדני
79618	ה
ארץ
79621	ב
זאת
כי
79625	אחי
כם
79628	ה
אחד
79631	את
י
ו
את
79636	רעבון
79638	בתי
כם
ו
ו
את
79645	אחי
כם
79648	ה
קטן
79651	אל
י
ו
כי
כי
את
79658	אחי
כם
79661	ל
כם
ו
את
79666	ה
ארץ
ו
שקי
הם
ו
הנה
איש
צרור
79676	כספ
ו
ב
79680	שק
ו
ו
את
79685	צררות
79687	כספי
הם
המה
ו
79692	אבי
הם
ו
ו
79697	אל
הם
יעקב
79701	אבי
הם
את
י
יוסף
ו
שמעון
ו
את
בנימן
79712	על
י
כל
נה
ו
79718	אל
79720	אבי
ו
79723	ל
את
79726	שני
79728	בנ
י
אם
79732	אלי
ך
79735	תנ
ה
את
ו
79740	על
79742	יד
י
ו
79746	אלי
ך
ו
בנ
י
79752	עמ
כם
כי
אחי
ו
ו
79759	ל
79761	בד
ו
ו
79765	ב
79767	
79769	דרך
79771	אשר
79773	ב
ה
ו
את
79778	שיבת
י
79781	ב
יגון
79784	שאול
ה
ו
ה
רעב
79790	ב
79792	
ארץ
ו
79796	כ
79798	אשר
79800	ל
את
79803	ה
79805	שבר
79807	אשר
79809	מ
מצרים
ו
79813	אלי
הם
אבי
הם
79818	ל
נו
מעט
אכל
ו
79824	אלי
ו
79827	ל
79829	ב
נו
ה
איש
79834	ל
פנ
י
79838	בלתי
אחי
כם
את
כם
אם
את
79846	אחי
נו
79849	את
נו
ו
79853	ל
ך
ו
אם
כי
ה
איש
79861	אלי
נו
פנ
י
79866	בלתי
אחי
כם
את
כם
ו
79873	ל
מה
79876	ל
י
79879	ל
79881	ל
79883	
איש
ה
ל
כם
ו
ה
איש
79893	ל
נו
ו
79897	ל
79899	מולדת
נו
79902	ל
ה
אבי
כם
ה
79908	ל
כם
ו
79912	ל
ו
79915	על
79917	פי
79919	ה
79921	דברים
79923	ה
אלה
ה
כי
את
79929	אחי
כם
ו
79933	אל
79935	ישראל
79937	אבי
ו
79940	שלח
ה
ה
נער
79945	את
י
ו
ו
ו
ו
גם
אנחנו
גם
אתה
גם
79957	טפ
נו
79960	מ
79962	יד
י
אם
79966	אלי
ך
ו
79970	ל
79972	פני
ך
ו
79976	ל
ך
כל
79980	ה
ימים
כי
לולא
כי
זה
פעמים
ו
79989	אל
הם
ישראל
79993	אבי
הם
אם
79997	מ
79999	זמרת
80001	ה
ארץ
80004	ב
80006	כלי
כם
ו
80010	ל
80012	
איש
מנחה
80018	מעט
צרי
ו
80022	מעט
דבש
80025	נכאת
ו
לט
80029	בטנים
ו
שקדים
ו
כסף
משנה
80036	ב
80038	יד
כם
ו
את
80043	ה
80045	כסף
80047	ה
80050	ב
80052	פי
80054	אמתחתי
כם
80057	ב
80059	יד
כם
אולי
ו
את
80065	אחי
כם
ו
80069	אל
80071	ה
איש
ו
אל
שדי
80077	ל
כם
80080	ל
80082	פני
80084	ה
איש
ו
80088	ל
כם
80091	את
80094	אחי
כם
אחר
ו
80099	את
בנימין
ו
אני
80104	כ
80106	אשר
ו
ה
אנשים
את
80112	ה
80114	מנחה
80116	ה
זאת
ו
משנה
כסף
80122	ב
80124	יד
ם
ו
את
בנימן
ו
ו
ו
80133	ל
80135	פני
יוסף
ו
את
ם
את
בנימין
ו
80144	ל
80147	אשר
על
80150	בית
ו
את
80154	ה
אנשים
80157	ה
80159	בית
ה
ו
ו
כי
80165	את
י
ה
אנשים
80170	ב
80172	
צהרים
ו
ה
איש
80178	כ
80180	אשר
ו
ה
איש
את
80186	ה
אנשים
80190	בית
ה
יוסף
ו
ה
אנשים
כי
בית
יוסף
ו
80201	על
80203	דבר
80205	ה
80207	כסף
80209	ה
80212	ב
80214	אמתחתי
נו
80217	ב
80219	
תחלה
80223	ל
80225	עלי
נו
ו
80229	ל
80231	עלי
נו
ו
80235	ל
את
נו
80239	ל
עבדים
ו
את
80244	חמרי
נו
ו
80248	אל
80250	ה
80252	איש
80254	אשר
על
80257	בית
יוסף
ו
80261	אלי
ו
פתח
80265	ה
בית
ו
בי
80270	אדנ
י
80273	ב
80275	
תחלה
80278	ל
ו
כי
80282	אל
80284	ה
מלון
ו
80288	נפתח
ה
את
80292	אמתחתי
נו
ו
הנה
כסף
איש
ב
80300	פי
80302	אמתחת
ו
כספ
נו
ב
80308	משקל
ו
ו
את
ו
80314	ב
80316	יד
נו
ו
כסף
אחר
80322	ב
80324	יד
נו
80327	ל
כספ
נו
80331	ב
80333	אמתחתי
נו
ו
ל
כם
80339	אלהי
כם
ו
80343	אלהי
80345	אבי
כם
80348	ל
כם
80351	ב
80353	אמתחתי
כם
כספ
כם
80358	אל
י
ו
80362	אל
הם
את
שמעון
ו
ה
איש
את
80371	ה
אנשים
80375	בית
ה
יוסף
ו
ו
רגלי
הם
ו
80384	ל
80386	חמרי
הם
ו
את
80391	ה
מנחה
80394	עד
80396	ב
80398	
צהרים
כי
כי
ו
80404	ה
80406	בית
ה
ו
80410	ל
ו
את
80414	ה
80416	מנחה
80418	אשר
ב
80421	יד
ם
80424	ה
80426	בית
ה
ו
80430	ל
ו
80433	ארצ
ה
ו
80437	ל
הם
80440	ל
שלום
ו
ה
80446	אבי
כם
80449	ה
זקן
80452	אשר
ה
ו
80456	ל
80458	עבד
ך
80461	ל
80463	אבי
נו
ו
ו
ו
עיני
ו
ו
את
80474	בנימין
80476	אחי
ו
80479	בן
80481	אמ
ו
ו
ה
80487	אחי
כם
80490	ה
קטן
80493	אשר
80495	אל
י
ו
80499	בנ
י
ו
כי
רחמי
ו
80506	אל
80508	אחי
ו
ו
80512	ל
ו
80515	ה
80517	חדר
ה
ו
שמ
ה
ו
פני
ו
ו
ו
ו
ו
80530	ל
ו
80533	ל
80535	בד
ו
ו
80539	ל
הם
80542	ל
80544	בד
ם
ו
80548	ל
80550	
80552	מצרים
80554	ה
80557	את
ו
80560	ל
80562	בד
ם
כי
80566	יוכלו
ן
ה
מצרים
80571	ל
80573	את
80575	ה
עברים
כי
80579	ל
מצרים
ו
80583	ל
80585	פני
ו
ה
בכר
80590	כ
80592	בכרת
ו
ו
ה
צעיר
80598	כ
80600	צערת
ו
ו
ה
אנשים
איש
80607	אל
80609	רע
הו
ו
80614	מ
את
80617	פני
ו
80620	אל
הם
ו
משאת
בנימן
80626	מ
80628	משאת
80630	כל
ם
חמש
ידות
ו
ו
80637	עמ
ו
ו
את
80642	אשר
על
80645	בית
ו
80648	ל
את
80651	אמתחת
80653	ה
אנשים
80656	כ
80658	אשר
80660	יוכלו
ן
ו
כסף
איש
80666	ב
80668	פי
80670	אמתחת
ו
ו
את
80676	גביע
י
80679	גביע
80681	ה
כסף
80684	ב
80686	פי
80688	אמתחת
80690	ה
קטן
ו
את
80695	כסף
80697	שבר
ו
ו
80701	כ
80704	דבר
יוסף
80707	אשר
ה
בקר
ו
80713	ה
אנשים
המה
ו
80718	חמרי
הם
את
80722	ה
עיר
ו
80726	ל
80729	אשר
על
80732	בית
ו
80735	אחרי
80737	ה
אנשים
ו
ו
80742	אל
הם
80745	ל
מה
80748	תחת
טובה
ה
80752	אשר
אדנ
י
80756	ב
ו
ו
80760	ב
ו
80763	אשר
ו
ו
80767	אל
הם
את
80771	ה
80773	דברים
80775	ה
אלה
ו
80779	אלי
ו
80782	ל
מה
אדנ
י
80787	כ
80789	
80791	דברים
80793	ה
אלה
חליל
ה
80798	ל
80800	עבדי
ך
80803	מ
80805	כ
80807	
80809	דבר
80811	ה
זה
הן
כסף
80816	אשר
80818	ב
80820	פי
80822	אמתחתי
נו
80825	אלי
ך
80828	מ
80830	ארץ
כנען
ו
80834	מ
80836	בית
80838	אדני
ך
כסף
או
זהב
80845	אשר
80847	את
ו
80850	מ
80852	עבדי
ך
ו
ו
גם
80858	ל
80860	אדנ
י
80863	ל
עבדים
ו
גם
עתה
80869	כ
80871	דברי
כם
80874	אשר
80876	את
ו
80879	ל
י
ו
ו
ו
את
80886	אמתחת
ו
80889	ארצ
ה
ו
אמתחת
ו
ו
80896	ב
80898	
גדול
ו
80902	ב
80904	
קטן
ו
ה
גביע
80910	ב
80912	אמתחת
בנימן
ו
שמלת
ם
ו
80919	על
80921	חמר
ו
ו
80925	ה
80927	עיר
ה
ו
יהודה
ו
80933	אחי
ו
80937	בית
ה
יוסף
ו
הוא
ו
80944	ל
80946	פני
ו
80949	ארצ
ה
ו
80953	ל
הם
ה
80958	מעשה
80960	ה
זה
80963	אשר
ה
כי
איש
80968	אשר
כמ
ני
ו
80973	ל
80975	אדנ
י
ו
ה
אלהים
את
80982	עון
80984	עבדי
ך
80987	ל
80989	אדנ
י
גם
אנחנו
גם
80996	אשר
ה
גביע
81000	ב
81002	יד
ו
ו
חליל
ה
81008	ל
י
81011	מ
81013	ה
81015	איש
81017	אשר
ה
גביע
81021	ב
81023	יד
ו
81026	ל
י
ו
81030	ל
שלום
81033	אל
81035	אבי
כם
ו
81039	אלי
ו
ו
בי
81044	אדנ
י
עבד
ך
81049	ב
81051	אזני
81053	אדנ
י
ו
אפ
ך
81059	ב
81061	עבד
ך
כי
כמו
ך
81067	כ
פרעה
אדנ
י
את
81073	עבדי
ו
81076	ל
ה
81079	ל
כם
אב
או
אח
ו
81086	אל
81088	אדנ
י
81091	ל
נו
81094	אב
זקן
ו
81099	ילד
זקנים
קטן
ו
אחי
ו
ו
81107	ל
81109	בד
ו
81112	ל
81114	אמ
ו
ו
אבי
ו
ו
81121	אל
81123	עבדי
ך
81126	אל
י
ו
עינ
י
81132	עלי
ו
ו
81136	אל
81138	אדנ
י
ה
נער
81143	ל
את
81146	אבי
ו
ו
את
81151	אבי
ו
ו
ו
81156	אל
81158	עבדי
ך
אם
81162	אחי
כם
81165	ה
קטן
81168	את
כם
81171	תספו
ן
81174	ל
פנ
י
ו
כי
81180	אל
81183	עבד
ך
81186	אב
י
ו
81190	ל
ו
את
81194	דברי
81196	אדנ
י
ו
אבי
נו
81202	ל
נו
מעט
אכל
ו
81208	ל
אם
81211	אחי
נו
81214	ה
קטן
81217	את
נו
ו
כי
81222	ל
פני
81225	ה
איש
ו
81230	אחי
נו
81233	ה
קטן
81236	את
נו
ו
81240	עבד
ך
81243	אב
י
81246	אלי
נו
כי
81250	ל
י
אשת
י
ו
ה
אחד
81259	מ
את
י
ו
ו
81265	עד
הנה
ו
גם
81270	את
זה
81274	מ
עם
81277	פנ
י
ו
ו
את
81283	שיבת
י
81286	ב
רעה
81289	שאל
ה
ו
עתה
81294	כ
81296	אל
81299	עבד
ך
81302	אב
י
ו
81306	ה
נער
81309	את
נו
ו
נפש
ו
81315	ב
81317	נפש
ו
ו
81321	כ
כי
ה
נער
ו
ו
עבדי
ך
את
81331	שיבת
81334	עבד
ך
81337	אבי
נו
81340	ב
יגון
81343	שאל
ה
כי
עבד
ך
את
81350	ה
נער
81354	מ
עם
81357	אב
י
81360	ל
אם
81363	אלי
ך
ו
81367	ל
81369	אב
י
כל
81373	ה
ימים
ו
עתה
עבד
ך
81380	תחת
81382	ה
נער
עבד
81386	ל
81388	אדנ
י
ו
ה
נער
81394	עם
81396	אחי
ו
כי
81400	אל
81402	אב
י
ו
81406	ה
נער
81409	את
י
פן
81413	ב
81415	
81417	רע
81419	אשר
את
81422	אב
י
ו
81426	ל
81428	ל
81430	כל
81432	ה
81435	עלי
ו
ו
כל
איש
81442	מ
על
י
ו
81447	את
ו
81450	ב
81452	אל
81454	אחי
ו
ו
את
81459	קל
ו
81462	ב
בכי
ו
ו
בית
פרעה
ו
81470	אל
81472	אחי
ו
ה
אב
י
ו
אחי
ו
81481	ל
את
ו
כי
81486	מ
81488	פני
ו
ו
81492	אל
81494	אחי
ו
81497	אל
י
ו
ו
81502	יוסף
81504	אחי
כם
81507	אשר
את
י
81511	מצרימ
ה
ו
עתה
ו
81517	ב
81519	עיני
כם
כי
את
י
כי
81526	ל
מחיה
81529	ל
81531	פני
כם
כי
זה
שנתים
ה
רעב
ב
81540	קרב
81542	ה
ארץ
ו
81546	חמש
שנים
81549	אשר
חריש
ו
קציר
ו
81555	ל
81557	פני
כם
81561	ל
81563	ל
כם
81566	ב
81568	
ארץ
ו
81572	ל
81574	ל
כם
81577	ל
81579	פליטה
גדלה
ו
עתה
את
י
כי
ה
אלהים
ו
81591	ל
81593	אב
81595	ל
פרעה
ו
81599	ל
81602	אדון
81604	ל
81606	כל
81608	בית
ו
ו
81613	ב
81615	כל
81617	ארץ
מצרים
ו
81621	אל
81623	אב
י
ו
81627	אלי
ו
81630	בנ
ך
יוסף
81634	ל
אדון
81637	ל
81639	כל
מצרים
81642	רד
ה
81645	אל
י
ו
81649	ב
81651	ארץ
גשן
ו
81655	אל
י
אתה
ו
81660	בני
ך
ו
81664	בני
81666	בני
ך
ו
81670	צאנ
ך
ו
81674	בקר
ך
ו
81678	כל
81680	אשר
ל
ך
ו
את
ך
כי
חמש
שנים
פן
אתה
ו
81693	בית
ך
ו
81697	כל
81699	אשר
ל
ך
ו
הנה
81705	עיני
כם
ו
81709	עיני
81712	אח
י
בנימין
כי
פ
י
ה
81721	אלי
כם
ו
81725	ל
81727	אב
י
81730	את
81733	כל
81735	כבוד
י
81738	ב
מצרים
ו
81742	את
81744	כל
81746	אשר
ו
ו
את
81751	אב
י
ו
81755	על
81757	צוארי
81759	בנימן
81761	אחי
ו
ו
ו
81766	על
81768	צוארי
ו
ו
81772	ל
81774	כל
81776	אחי
ו
ו
81780	עלי
הם
ו
81784	אחרי
כן
אחי
ו
81789	את
ו
ו
ה
קל
בית
פרעה
81797	ל
אחי
יוסף
ו
81803	ב
81805	עיני
פרעה
ו
81809	ב
81811	עיני
81813	עבדי
ו
ו
81817	אל
יוסף
81820	אל
81822	אחי
ך
את
81826	בעיר
כם
ו
81831	ארצ
ה
כנען
ו
81836	את
81838	אבי
כם
ו
81842	את
81844	בתי
כם
ו
81848	אל
י
ו
81852	ל
כם
את
81856	טוב
81858	ארץ
מצרים
ו
את
81863	חלב
81865	ה
ארץ
ו
81869	ל
כם
81872	מ
81874	ארץ
מצרים
81878	ל
81880	טפ
כם
ו
81884	ל
81886	נשי
כם
ו
את
81891	אבי
כם
ו
ו
עינ
כם
81898	על
81900	כלי
כם
כי
81904	טוב
81906	כל
81908	ארץ
מצרים
ל
כם
ו
בני
ישראל
ו
81917	ל
הם
81920	על
81922	פי
פרעה
ו
81926	ל
הם
81929	ל
81931	
דרך
81934	ל
81936	כל
ם
81939	ל
81941	
איש
חלפות
שמלת
ו
81947	ל
בנימן
81951	שלש
מאות
כסף
ו
81956	חמש
81958	חלפת
שמלת
ו
81962	ל
81964	אבי
ו
81967	כ
81969	זאת
81972	עשרה
81974	חמרים
81977	מ
81979	טוב
מצרים
ו
81984	עשר
אתנת
81987	בר
ו
לחם
ו
מזון
81993	ל
81995	אבי
ו
81998	ל
82000	
דרך
ו
את
82005	אחי
ו
ו
ו
82010	אל
הם
82013	ב
82015	
דרך
ו
82019	מ
מצרים
ו
ארץ
כנען
82025	אל
82027	יעקב
82029	אבי
הם
ו
82033	ל
ו
82036	ל
ו
כי
82040	ב
82042	כל
82044	ארץ
מצרים
ו
לב
ו
כי
82051	ל
הם
ו
82055	אלי
ו
את
82060	כל
82062	דברי
יוסף
82065	אשר
82067	אל
הם
ו
את
82072	ה
82074	עגלות
82076	אשר
82078	ל
את
ו
ו
רוח
82084	יעקב
82086	אבי
הם
ו
יוסף
82091	בנ
י
ו
82095	ב
טרם
ו
ישראל
ו
82101	כל
82103	אשר
ל
ו
ו
באר
ה
שבע
ו
82112	ל
82114	אלהי
82117	אבי
ו
יצחק
ו
82122	ל
ישראל
82125	ב
82127	מראת
82129	ה
לילה
ו
יעקב
יעקב
ו
ו
82137	ה
אל
82140	אלהי
82142	אבי
ך
82145	מ
82147	מצרימ
ה
כי
82151	ל
82153	גוי
גדול
82156	עמ
ך
82159	מצרימ
ה
ו
גם
עלה
ו
יד
ו
82168	על
82170	עיני
ך
ו
82174	מ
באר
שבע
ו
בני
ישראל
82181	את
82183	יעקב
82185	אבי
הם
ו
82189	את
82191	טפ
ם
ו
82195	את
82197	נשי
הם
82200	ב
82202	
82204	עגלות
82206	אשר
82208	ל
את
ו
ו
82213	את
82215	מקני
הם
ו
82219	את
82222	רכוש
ם
82225	אשר
82227	ב
82229	ארץ
כנען
ו
82233	מצרימ
ה
יעקב
ו
82239	כל
82241	זרע
ו
82244	את
ו
82248	בני
ו
ו
82253	בני
82255	בני
ו
82258	את
ו
82262	בנתי
ו
ו
82266	בנות
82268	בני
ו
ו
82272	כל
82274	זרע
ו
82277	את
ו
82280	מצרימ
ה
ו
שמות
82287	בני
ישראל
82290	ה
82293	מצרימ
ה
82296	יעקב
ו
82299	בני
ו
בכר
יעקב
ו
בני
ראובן
חנוך
ו
פלוא
ו
חצרון
ו
כרמי
ו
בני
שמעון
ימואל
ו
ימין
ו
אהד
ו
יכין
ו
צחר
ו
82327	שאול
82329	בן
82331	ה
כנענית
ו
בני
לוי
גרשון
קהת
ו
מררי
ו
בני
יהודה
ער
ו
אונן
ו
שלה
ו
פרץ
ו
זרח
ו
ער
ו
אונן
82357	ב
82359	ארץ
כנען
ו
בני
פרץ
חצרון
ו
חמול
ו
בני
יששכר
תולע
ו
פוה
ו
יוב
ו
שמרון
ו
בני
זבולן
סרד
ו
אלון
ו
יחלאל
82386	בני
לאה
82389	אשר
82391	ל
יעקב
82394	ב
פדן
ארם
ו
את
82400	דינה
82402	בת
ו
כל
82406	נפש
82409	בני
ו
ו
82413	בנותי
ו
82416	שלשים
ו
שלש
ו
בני
גד
82423	צפיון
ו
חגי
82427	שוני
ו
אצבן
82431	ערי
ו
ארודי
ו
אראלי
ו
בני
אשר
ימנה
ו
ישוה
ו
ישוי
ו
בריעה
ו
אחת
ם
ו
בני
בריעה
חבר
ו
מלכיאל
בני
82457	זלפה
82459	אשר
82461	ל
82463	לאה
82465	בת
ו
ו
את
אלה
82471	ל
יעקב
82474	שש
עשרה
נפש
בני
82479	רחל
82481	אשת
יעקב
יוסף
ו
בנימן
ו
82488	ל
יוסף
82491	ב
82493	ארץ
מצרים
82497	אשר
82499	ל
ו
אסנת
82503	בת
82505	פוטי
פרע
82508	כהן
אן
82512	את
מנשה
ו
82516	את
אפרים
ו
בני
בנימן
82522	בלע
ו
בכר
ו
אשבל
82528	גרא
ו
נעמן
82532	אחי
ו
ראש
82536	מפים
ו
חפים
ו
ארד
82542	בני
רחל
82545	אשר
82547	ל
יעקב
כל
נפש
82552	ארבעה
עשר
ו
בני
דן
ו
בני
נפתלי
יחצאל
ו
גוני
ו
יצר
ו
שלם
בני
82569	בלהה
82571	אשר
82573	ל
82575	רחל
82577	בת
ו
ו
את
אלה
82583	ל
יעקב
כל
נפש
82588	כל
82592	ה
82594	נפש
82596	ה
82599	ל
יעקב
82602	מצרימ
ה
82605	יצאי
82607	ירכ
ו
82611	מ
ל
82614	בד
82616	נשי
82618	בני
יעקב
82621	כל
נפש
82624	ששים
ו
שש
ו
82629	בני
יוסף
82632	אשר
82634	ל
ו
82637	ב
מצרים
נפש
שנים
82643	כל
82645	ה
נפש
82648	ל
82650	בית
יעקב
82653	ה
82656	מצרימ
ה
ו
את
יהודה
82662	ל
82664	פני
ו
82667	אל
יוסף
82670	ל
82672	ל
82674	פני
ו
82677	גשנ
ה
ו
82682	ארצ
ה
גשן
ו
מרכבת
ו
ו
82690	ל
ישראל
82693	אבי
ו
82696	גשנ
ה
ו
82700	אלי
ו
ו
82704	על
82706	צוארי
ו
ו
82710	על
82712	צוארי
ו
ו
82716	אל
יוסף
ה
פעם
82721	אחרי
את
82724	פני
ך
כי
ו
82730	אל
82732	אחי
ו
ו
82736	אל
82738	בית
82740	אבי
ו
ו
82744	ל
פרעה
ו
82748	אלי
ו
82752	אח
י
ו
82756	בית
82758	אב
י
82761	אשר
ב
82764	ארץ
כנען
82767	אל
י
ו
ה
אנשים
רעי
צאן
כי
אנשי
מקנה
ו
82779	צאנ
ם
ו
82783	בקר
ם
ו
82787	כל
82789	אשר
ל
הם
ו
כי
82795	ל
כם
ו
מעשי
כם
ו
אנשי
מקנה
82804	עבדי
ך
82808	מ
82810	נעורי
נו
ו
82814	עד
עתה
82817	גם
אנחנו
גם
82821	אבתי
נו
82824	ב
עבור
82827	ב
82829	ארץ
גשן
כי
תועבת
מצרים
כל
82836	רעה
צאן
ו
ו
82841	ל
פרעה
ו
82846	אב
י
ו
82850	אח
י
ו
82855	צאנ
ם
ו
82859	בקר
ם
ו
82863	כל
82865	אשר
ל
הם
82869	מ
82871	ארץ
כנען
ו
ב
82876	ארץ
גשן
ו
82880	מ
82882	קצה
82884	אחי
ו
חמשה
אנשים
ו
82890	ל
82892	פני
פרעה
ו
82896	אל
82898	אחי
ו
מעשי
כם
ו
82904	אל
פרעה
רעה
צאן
82909	עבדי
ך
82912	גם
אנחנו
גם
82916	אבותי
נו
ו
82920	אל
פרעה
82923	ל
82925	ב
82927	
ארץ
כי
82931	ל
82933	
82935	צאן
82937	אשר
ל
82940	עבדי
ך
כי
ה
רעב
82946	ב
82948	ארץ
כנען
ו
עתה
עבדי
ך
82955	ב
82957	ארץ
גשן
ו
82961	אל
יוסף
82964	ל
82966	אבי
ך
ו
82970	אחי
ך
82973	אלי
ך
82976	ארץ
מצרים
ל
82980	פני
ך
82983	ב
82985	מיטב
82987	ה
ארץ
82990	את
82992	אבי
ך
ו
82996	את
82998	אחי
ך
83001	ב
83003	ארץ
גשן
ו
אם
ו
83009	ב
ם
אנשי
חיל
ו
שרי
מקנה
83017	על
83020	אשר
ל
י
ו
את
83026	יעקב
83028	אבי
ו
ו
83032	ל
83034	פני
פרעה
ו
את
פרעה
ו
83041	אל
יעקב
כ
מה
ימי
83047	שני
83049	חיי
ך
ו
83053	אל
פרעה
ימי
83057	שני
83059	מגור
י
83062	שלשים
ו
מאת
שנה
מעט
ו
רעים
ימי
83071	שני
83073	חי
י
ו
את
83078	ימי
83080	שני
83082	חיי
83084	אבת
י
83087	ב
83089	ימי
83091	מגורי
הם
ו
את
פרעה
ו
83099	מ
ל
83102	פני
פרעה
ו
83106	את
83108	אבי
ו
ו
83112	את
83114	אחי
ו
ו
83118	ל
הם
83121	ב
83123	ארץ
מצרים
83127	ב
83129	מיטב
83131	ה
ארץ
83134	ב
83136	ארץ
רעמסס
83139	כ
83141	אשר
ו
83144	את
83146	אבי
ו
ו
83150	את
83152	אחי
ו
ו
83156	את
83158	כל
83160	בית
83162	אבי
ו
83165	ל
83167	פי
83169	ה
טף
ו
83173	ב
83175	כל
83177	ה
ארץ
כי
ה
רעב
ו
83184	ארץ
מצרים
ו
83188	ארץ
כנען
83191	מ
83193	פני
83195	ה
רעב
ו
את
83200	כל
83202	ה
83204	כסף
83206	ה
83210	ב
83212	ארץ
מצרים
ו
83216	ב
83218	ארץ
כנען
83221	ב
83223	
83225	שבר
83227	אשר
ו
את
83231	ה
כסף
83235	בית
ה
פרעה
ו
ה
כסף
83243	מ
83245	ארץ
מצרים
ו
83249	מ
83251	ארץ
כנען
ו
כל
מצרים
83257	אל
יוסף
83260	ל
83262	הב
ה
83265	ל
נו
ו
83269	ל
מה
83272	נגד
ך
כי
ו
מקני
כם
ו
83280	ל
כם
83283	ב
83285	מקני
כם
אם
ו
את
83291	מקני
הם
83294	אל
יוסף
ו
83298	ל
הם
83302	ב
83304	
סוסים
ו
83308	ב
83310	מקנה
83312	ה
צאן
ו
83316	ב
83318	מקנה
83320	ה
בקר
ו
83324	ב
83326	
חמרים
ו
83330	ב
83332	
לחם
83335	ב
83337	כל
83339	מקנ
הם
83342	ב
83344	
83346	שנה
83348	ה
הוא
ו
ה
83353	שנה
83355	ה
הוא
ו
83359	אלי
ו
83362	ב
83364	
83366	שנה
83368	ה
שנית
ו
83372	ל
ו
83375	מ
83377	אדנ
י
כי
אם
ה
כסף
ו
מקנה
83386	ה
בהמה
אל
83390	אדנ
י
83393	ל
83395	פני
83397	אדנ
י
83400	בלתי
83402	אם
83405	גוית
נו
ו
83409	אדמת
נו
83412	ל
מה
83415	ל
83417	עיני
ך
83420	גם
אנחנו
83423	גם
83425	אדמת
נו
83428	את
נו
ו
83432	את
83434	אדמת
נו
83437	ב
83439	
לחם
ו
אנחנו
ו
83445	אדמת
נו
83448	ל
פרעה
ו
ו
ו
ו
ה
אדמה
ו
את
83459	כל
83461	אדמת
מצרים
83464	ל
פרעה
כי
שד
הו
כי
83471	על
הם
ה
רעב
ו
ה
ארץ
83479	ל
פרעה
ו
83483	את
83485	ה
עם
את
ו
83490	ל
83492	
ערים
83496	מ
83498	קצה
83500	גבול
מצרים
ו
83504	עד
83506	קצ
הו
רק
83510	אדמת
83512	ה
כהנים
כי
חק
83517	ל
83519	
כהנים
83522	מ
את
פרעה
ו
את
83529	חק
ם
83532	אשר
83534	ל
הם
83537	על
כן
את
83541	אדמת
ם
ו
83545	אל
83547	ה
עם
הן
את
כם
ה
יום
ו
את
83557	אדמת
כם
83560	ל
פרעה
הא
ל
כם
ו
את
83568	ה
אדמה
ו
83572	ב
83574	
תבואת
ו
83578	ל
פרעה
ו
ארבע
83583	ה
ידת
83586	ל
כם
83590	ל
83592	זרע
83594	ה
שדה
ו
83598	ל
83600	אכל
כם
ו
83604	ל
83607	אשר
ב
83610	בתי
כם
ו
83614	ל
83616	ל
83618	טפ
כם
ו
83622	ב
83624	עיני
83626	אדנ
י
ו
83630	ל
פרעה
ו
את
ה
83636	ל
חק
83639	עד
83641	ה
83643	יום
83645	ה
זה
83648	על
83650	אדמת
מצרים
83653	ל
פרעה
83656	ל
83658	
חמש
רק
83662	אדמת
83664	ה
83666	כהנים
83668	ל
83670	בד
ם
83673	ל
פרעה
ו
83677	ב
83679	ארץ
מצרים
83682	ב
83684	ארץ
גשן
ו
83688	ב
ה
ו
ו
ו
83694	ב
83696	ארץ
מצרים
83699	שבע
עשרה
שנה
ו
83704	ימי
יעקב
83707	שני
83709	חיי
ו
83712	שבע
שנים
ו
83717	ארבעים
ו
מאת
שנה
ו
ימי
ישראל
83725	ל
ו
83729	ל
83731	בנ
ו
83734	ל
יוסף
ו
83738	ל
ו
אם
83742	ב
83744	עיני
ך
יד
ך
83749	תחת
83751	ירכ
י
ו
83755	עמד
י
חסד
ו
אמת
83761	ב
מצרים
ו
83765	עם
83767	אבת
י
ו
83771	מ
מצרים
ו
83775	ב
83777	קברת
ם
ו
83781	כ
83783	דבר
ך
ו
83787	השבע
ה
83790	ל
י
ו
83794	ל
ו
ו
83798	על
83800	ראש
83802	ה
מטה
ו
83806	אחרי
83808	ה
83810	דברים
83812	ה
אלה
ו
83816	ל
יוסף
הנה
אבי
ך
ו
83823	את
83825	שני
83827	בני
ו
83830	עמ
ו
83834	את
מנשה
ו
83838	את
אפרים
ו
83842	ל
יעקב
ו
הנה
83847	בנ
ך
יוסף
83851	אלי
ך
ו
ו
83856	על
83858	ה
מטה
ו
83862	אל
יוסף
אל
שדי
83867	אל
י
83870	ב
לוז
83873	ב
83875	ארץ
כנען
ו
את
י
ו
83882	אל
י
ו
ו
83887	ל
83889	קהל
עמים
ו
את
83894	ה
83896	ארץ
83898	ה
זאת
83901	ל
83904	זרע
ך
83907	אחרי
ך
אחזת
עולם
ו
עתה
83915	שני
83917	בני
ך
83920	ה
83923	ל
ך
83926	ב
83928	ארץ
מצרים
83931	עד
83933	אלי
ך
83936	מצרימ
ה
ל
י
אפרים
ו
מנשה
83944	כ
83946	ראובן
ו
שמעון
83950	ל
י
ו
83954	מולדת
ך
83957	אשר
83959	אחרי
הם
83962	ל
ך
83965	על
83967	שם
83969	אחי
הם
83972	ב
83974	נחלת
ם
ו
אני
83979	ב
83981	מ
פדן
83984	על
י
83987	ב
83989	ארץ
כנען
83992	ב
83994	
דרך
ב
כברת
ארץ
84000	ל
ו
84003	ב
84005	דרך
84007	אפרת
בית
לחם
ו
את
84013	בני
יוסף
ו
ו
84018	אל
84020	אבי
ו
84023	בנ
י
84026	אשר
84028	ל
י
84031	ב
זה
ו
84035	אל
י
ו
ו
עיני
ישראל
84042	מ
זקן
84045	ל
ו
את
ם
84050	אלי
ו
ו
84054	ל
הם
ו
84058	ל
הם
ו
84062	אל
יוסף
פני
ך
ו
הנה
את
י
גם
84072	את
84074	זרע
ך
ו
את
ם
84081	מ
עם
84084	ברכי
ו
ו
84088	ל
84090	אפי
ו
84093	ארצ
ה
ו
את
84098	שני
הם
את
אפרים
84103	ב
84105	ימינ
ו
84108	מ
84110	שמאל
ישראל
ו
את
מנשה
84116	ב
84118	שמאל
ו
84121	מ
84123	ימין
ישראל
ו
84127	אלי
ו
ו
את
84132	ימינ
ו
ו
84136	על
84138	ראש
אפרים
ו
ה
צעיר
ו
את
84146	שמאל
ו
84149	על
84151	ראש
מנשה
את
84155	ידי
ו
כי
ה
בכור
ו
את
יוסף
ו
84166	ה
84168	אלהים
84170	אשר
84172	אבת
י
84175	ל
84177	פני
ו
84180	אברהם
ו
יצחק
84184	ה
84186	אלהים
84188	ה
84190	את
י
84194	מ
84196	עוד
י
84199	עד
84201	ה
84203	יום
84205	ה
זה
ה
84209	מלאך
84211	ה
84213	את
י
84216	מ
84218	כל
רע
את
84222	ה
נערים
ו
84226	ב
הם
84229	שמ
י
ו
84233	שם
84236	אבת
י
84239	אברהם
ו
יצחק
ו
84244	ל
רב
84247	ב
84249	קרב
84251	ה
ארץ
ו
כי
אבי
ו
יד
84259	ימינ
ו
84262	על
84264	ראש
אפרים
ו
84268	ב
84270	עיני
ו
ו
יד
84275	אבי
ו
84278	ל
את
ה
84284	מ
על
84287	ראש
אפרים
84290	על
84292	ראש
מנשה
ו
84296	אל
84298	אבי
ו
84301	אב
י
כי
ה
בכר
ימינ
ך
84309	על
84311	ראש
ו
ו
אבי
ו
ו
84318	בנ
י
גם
הוא
84323	ל
עם
ו
גם
הוא
ו
אולם
84331	אחי
ו
84334	ה
קטן
84337	ממ
נו
ו
זרע
ו
מלא
84344	ה
גוים
ו
84348	ב
84350	
84352	יום
84354	ה
הוא
84357	ל
84359	ב
ך
84362	ל
84365	כ
אפרים
ו
84369	כ
מנשה
ו
את
אפרים
84375	ל
84377	פני
מנשה
ו
84381	אל
יוסף
הנה
ו
84386	עמ
כם
ו
את
כם
84392	אל
84394	ארץ
84396	אבתי
כם
ו
84400	ל
ך
שכם
אחד
84405	על
84407	אחי
ך
84410	אשר
84412	מ
84414	יד
84416	ה
אמרי
84420	ב
84422	חרב
י
ו
84426	ב
84428	קשת
י
ו
84432	אל
84434	בני
ו
ו
ו
84439	ל
כם
את
84443	אשר
את
כם
84447	ב
84449	אחרית
84451	ה
ימים
ו
84455	בני
יעקב
ו
84459	אל
84461	ישראל
84463	אבי
כם
ראובן
בכר
י
84469	כח
י
ו
84473	ראשית
84475	אונ
י
84478	יתר
שאת
ו
84482	יתר
עז
84485	כ
84487	
מים
כי
משכבי
84492	אבי
ך
יצוע
י
שמעון
ו
לוי
כלי
חמס
מכרתי
הם
84504	ב
84506	סד
ם
נפש
י
84511	ב
84513	קהל
ם
כבד
י
כי
84519	ב
84521	אפ
ם
ו
84525	ב
84527	רצנ
ם
אפ
ם
כי
ו
עברת
ם
כי
84537	ב
יעקב
ו
84541	ב
ישראל
יהודה
אתה
אחי
ך
יד
ך
ב
84551	ערף
84553	איבי
ך
84556	ל
ך
בני
84560	אבי
ך
גור
אריה
84565	מ
טרף
84568	בנ
י
84572	כ
אריה
ו
84576	כ
לביא
84579	מ
יהודה
ו
84584	מ
בין
84587	רגלי
ו
עד
כי
ו
ל
ו
יקהת
עמים
84597	ל
84599	
גפן
עיר
ו
ו
84605	ל
84607	
שרקה
בני
84611	אתנ
ו
84614	ב
84616	
יין
לבש
ו
ו
84622	ב
84624	דם
ענבים
סות
ו
84629	מ
יין
ו
84633	מ
חלב
84636	ל
84638	חוף
ימים
ו
ל
84643	חוף
אניות
ו
ירכת
ו
על
צידן
84651	חמר
גרם
84655	בין
84657	ה
משפתים
ו
כי
ו
את
84664	ה
ארץ
כי
ו
שכמ
ו
84671	ל
ו
84674	ל
84676	מס
עבד
עמ
ו
84681	כ
84683	אחד
84685	שבטי
ישראל
84689	נחש
84691	עלי
דרך
84694	שפיפן
84696	עלי
ארח
84699	ה
84701	עקבי
סוס
ו
רכב
ו
84707	ל
84709	ישועת
ך
יהוה
גד
ו
84715	מ
אשר
לחמ
ו
ו
מעדני
מלך
84723	אילה
שלחה
84726	ה
84728	אמרי
שפר
בן
פרת
84733	בן
פרת
84736	עלי
עין
84739	עלי
שור
ו
ו
ו
בעלי
חצים
ו
84748	ב
איתן
קשת
ו
ו
זרעי
84755	ידי
ו
84758	מ
84760	ידי
84762	אביר
יעקב
מ
שם
רעה
84768	אבן
ישראל
84771	מ
84773	אל
84775	אבי
ך
ו
ו
84780	את
שדי
ו
84784	ברכת
84786	שמים
84788	מ
על
84791	ברכת
84793	תהום
84796	ברכת
84798	שדים
ו
רחם
ברכת
84803	אבי
ך
84806	על
84808	ברכת
84810	הור
י
84813	עד
84815	תאות
84817	גבעת
עולם
84821	ל
84823	ראש
יוסף
ו
84827	ל
84829	קדקד
84831	נזיר
84833	אחי
ו
זאב
84837	ב
84839	
בקר
ו
84843	ל
84845	
ערב
כל
אלה
84850	שבטי
ישראל
84853	שנים
עשר
ו
84857	אשר
84859	ל
הם
אבי
הם
ו
אות
ם
84867	אשר
כ
84870	ברכת
ו
את
ם
ו
אות
ם
ו
84879	אל
הם
84882	אל
84884	עמ
י
את
י
84889	אל
84891	אבת
י
84894	אל
84896	ה
84898	מערה
84900	אשר
ב
84903	שדה
84905	עפרון
84907	ה
חתי
84910	ב
84912	
84914	מערה
84916	אשר
ב
84921	שדה
84923	ה
מכפלה
84926	אשר
על
84929	פני
ממרא
84932	ב
84934	ארץ
כנען
84937	אשר
את
84940	ה
שדה
84944	מ
את
84947	עפרן
84949	ה
חתי
84952	ל
84954	אחזת
קבר
שמ
ה
84959	את
אברהם
ו
84963	את
84965	שרה
84967	אשת
ו
שמ
ה
84972	את
יצחק
ו
84976	את
84978	רבקה
84980	אשת
ו
ו
שמ
ה
את
לאה
מקנה
84990	ה
שדה
ו
84994	ה
84996	מערה
84998	אשר
ב
ו
85002	מ
את
85005	בני
חת
ו
85009	ל
את
85012	בני
ו
ו
רגלי
ו
85018	אל
85020	ה
מטה
ו
ו
85025	אל
85027	עמי
ו
ו
85031	על
85033	פני
85035	אבי
ו
ו
85039	עלי
ו
ו
85043	ל
ו
ו
85047	את
85049	עבדי
ו
85052	את
85054	ה
רפאים
85057	ל
את
85060	אבי
ו
ו
ה
רפאים
את
ישראל
ו
85069	ל
ו
ארבעים
יום
כי
ימי
85076	ה
חנטים
ו
את
ו
שבעים
יום
ו
ימי
85086	בכית
ו
ו
85090	אל
85092	בית
פרעה
85095	ל
אם
85098	ב
85100	עיני
כם
85103	ב
85105	אזני
פרעה
85108	ל
אב
י
85112	ל
הנה
85115	ב
85118	קבר
י
85121	אשר
85123	ל
י
85126	ב
85128	ארץ
כנען
שמ
ה
ו
עתה
ו
את
85137	אב
י
ו
ו
ו
את
85144	אבי
ך
85147	כ
85149	אשר
ו
85152	ל
את
85155	אבי
ו
ו
85159	את
ו
85162	כל
85164	עבדי
פרעה
85167	זקני
85169	בית
ו
ו
85173	כל
85175	זקני
85177	ארץ
מצרים
ו
85181	כל
85183	בית
יוסף
ו
85187	אחי
ו
ו
85191	בית
85193	אבי
ו
רק
85198	טפ
ם
ו
85202	צאנ
ם
ו
85206	בקר
ם
85209	ב
85211	ארץ
גשן
ו
85215	עמ
ו
גם
רכב
גם
פרשים
ו
ה
מחנה
כבד
מאד
ו
85228	עד
85230	גרן
האטד
85233	אשר
ב
85236	עבר
85238	ה
ירדן
ו
מספד
85244	גדול
ו
כבד
מאד
ו
85250	ל
85252	אבי
ו
שבעת
ימים
ו
85258	יושב
85260	ה
ארץ
85263	ה
כנעני
את
85267	ה
אבל
85270	ב
גרן
האטד
ו
אבל
כבד
85277	ל
מצרים
85280	על
כן
שמ
ה
אבל
מצרים
85287	אשר
ב
85290	עבר
85292	ה
ירדן
ו
בני
ו
85298	ל
ו
85301	כ
85303	אשר
ו
את
ו
בני
ו
85311	ארצ
ה
כנען
ו
את
ו
85318	ב
85320	מערת
85323	שדה
85325	ה
מכפלה
85328	אשר
את
85331	ה
שדה
85334	ל
85336	אחזת
קבר
85340	מ
את
85343	עפרן
85345	ה
חתי
85348	על
85350	פני
ממרא
ו
85354	יוסף
85356	מצרימ
ה
הוא
ו
85361	אחי
ו
ו
85365	כל
85367	ה
85370	את
ו
85373	ל
את
85376	אבי
ו
85379	אחרי
את
85382	אבי
ו
ו
אחי
יוסף
כי
אבי
הם
ו
לו
ו
85394	ל
נו
את
85398	כל
85400	ה
85402	רעה
85404	אשר
את
ו
ו
85409	אל
יוסף
85412	ל
אבי
ך
85416	ל
85418	פני
85420	מות
ו
85423	ל
85425	ל
יוסף
אנא
85429	פשע
85431	אחי
ך
ו
85435	חטאת
ם
כי
ו
עתה
85441	ל
85443	פשע
85445	עבדי
85447	אלהי
85449	אבי
ך
ו
85453	ב
85455	אלי
ו
ו
גם
85460	אחי
ו
ו
85464	ל
85466	פני
ו
ו
85470	ל
ך
ל
עבדים
ו
85476	אל
הם
כי
ה
תחת
אלהים
ו
85484	על
י
85487	ל
טבה
85490	למען
85492	כ
85494	
85496	יום
85498	ה
זה
85501	ל
עם
רב
ו
עתה
85507	את
כם
ו
85511	את
85513	טפ
כם
ו
אות
ם
ו
85520	על
85522	לב
ם
ו
85526	יוסף
85528	ב
מצרים
הוא
ו
85533	בית
85535	אבי
ו
ו
85539	מאה
ו
עשר
שנים
ו
85545	ל
אפרים
בני
שלשים
גם
בני
85552	מכיר
85554	בן
מנשה
85557	על
85559	ברכי
יוסף
ו
85563	אל
85565	אחי
ו
ו
את
כם
ו
את
כם
85575	מן
85577	ה
85579	ארץ
85581	ה
זאת
85584	אל
85586	ה
85588	ארץ
85590	אשר
85593	ל
אברהם
85596	ל
יצחק
ו
85600	ל
יעקב
ו
את
85605	בני
ישראל
85608	ל
את
כם
ו
את
85614	עצמת
י
85617	מ
זה
ו
בן
85623	מאה
ו
עשר
שנים
ו
את
ו
ו
85632	ב
85634	
ארון
85637	ב
מצרים
