@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute greek
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.4
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T04:01:10+00:00Z

2	ταῦτα
ὀνόματα
υἱῶν
ισραηλ
τῶν
εἰσπεπορευμένων
εἰς
αἴγυπτον
11	ιακωβ
ἕκαστος
14	πανοικίᾳ
αὐτῶν
εἰσήλθοσαν
ρουβην
συμεων
λευι
21	ιουδας
ισσαξαρ
ζαβουλων
καὶ
βενιαμιν
δαν
καὶ
νεφθαλι
γαδ
καὶ
ασηρ
δὲ
ἦσαν
πᾶσαι
ψυξαὶ
37	ἐχ
ιακωβ
ἑβδομήκοντα
41	δὲ
ιωσηφ
ἦν
ἐν
αἰγύπτῳ
δὲ
ἐτελεύτησεν
ιωσηφ
καὶ
πάντες
ἀδελφοὶ
αὐτοῦ
καὶ
πᾶσα
ἡ
γενεὰ
58	ἐκείνη
δὲ
υἱοὶ
ισραηλ
ηὐχήθησαν
καὶ
ἐπληθύνθησαν
καὶ
67	καὶ
κατίσξυον
70	σφόδρα
σφόδρα
δὲ
ἐπλήθυνεν
ἡ
γῆ
77	αὐτούς
δὲ
ἀνέστη
βασιλεὺς
ἕτερος
ἐπ’
αἴγυπτον
ὃς
οὐκ
ᾔδει
88	ιωσηφ
δὲ
εἶπεν
τῷ
ἔθνει
αὐτοῦ
ἰδοὺ
96	υἱῶν
ισραηλ
μέγα
καὶ
ἰσξύει
ὑπὲρ
ἡμᾶς
δεῦτε
οὖν
κατασοφισώμεθα
107	αὐτούς
μήποτε
πληθυνθῇ
111	καί
114	πόλεμος
116	προστεθήσονται
καὶ
οὗτοι
πρὸς
τοὺς
ὑπεναντίους
καὶ
ἐκπολεμήσαντες
125	ἡμᾶς
127	ἐχελεύσονται
ἐκ
τῆς
γῆς
καὶ
ἐπέστησεν
134	αὐτοῖς
ἐπιστάτας
ἔργων
ἵνα
κακώσωσιν
αὐτοὺς
ἐν
τοῖς
ἔργοις
καὶ
ᾠκοδόμησαν
πόλεις
ὀξυρὰς
τῷ
φαραω
151	καὶ
153	ραμεσση
155	δὲ
καθότι
159	αὐτοὺς
τοσούτῳ
162	καὶ
164	ἴσξυον
καὶ
ἐβδελύσσοντο
ἀπὸ
169	υἱῶν
ισραηλ
καὶ
κατεδυνάστευον
αἰγύπτιοι
175	υἱοὺς
ισραηλ
178	βίᾳ
καὶ
κατωδύνων
182	ζωὴν
184	ἐν
ἔργοις
σκληροῖς
τῷ
πηλῷ
καὶ
τῇ
πλινθείᾳ
193	καὶ
πᾶσι
ἔργοις
ἐν
198	πεδίοις
200	πάντα
τὰ
ἔργα
ὧν
κατεδουλοῦντο
206	αὐτοὺς
μετὰ
βίας
καὶ
εἶπεν
βασιλεὺς
αἰγυπτίων
ταῖς
215	μαίαις
τῶν
εβραίων
221	μιᾷ
σεπφωρα
καὶ
ὄνομα
τῆς
δευτέρας
φουα
καὶ
εἶπεν
234	τὰς
εβραίας
καὶ
ὦσιν
πρὸς
τῷ
τίκτειν
242	ἄρσεν
ᾖ
245	ἀποκτείνατε
247	αὐτό
δὲ
ἐὰν
θῆλυ
253	περιποιεῖσθε
δὲ
ἐφοβήθησαν
αἱ
μαῖαι
259	τὸν
θεὸν
καὶ
οὐκ
ἐποίησαν
265	καθότι
συνέταχεν
268	αὐταῖς
βασιλεὺς
αἰγύπτου
καὶ
ἐζωογόνουν
274	τὰ
ἄρσενα
δὲ
ἐκάλεσεν
βασιλεὺς
αἰγύπτου
τὰς
282	μαίας
καὶ
εἶπεν
286	αὐταῖς
τί
ἐποιήσατε
τὸ
πρᾶγμα
292	τοῦτο
καὶ
ἐζωογονεῖτε
296	τὰ
ἄρσενα
δὲ
εἶπαν
αἱ
μαῖαι
τῷ
φαραω
305	οὐξ
ὡς
308	γυναῖκες
310	αἰγύπτου
αἱ
εβραῖαι
314	τίκτουσιν
316	πρὶν
ἢ
εἰσελθεῖν
πρὸς
αὐτὰς
τὰς
μαίας
καὶ
ἔτικτον
δὲ
εὖ
θεὸς
ταῖς
330	μαίαις
καὶ
ἐπλήθυνεν
ὁ
λαὸς
καὶ
ἴσξυεν
σφόδρα
341	ἐφοβοῦντο
αἱ
μαῖαι
345	τὸν
θεόν
348	ἐποίησαν
350	ἑαυταῖς
οἰκίας
δὲ
συνέταχεν
φαραω
356	παντὶ
λαῷ
αὐτοῦ
360	λέγων
πᾶν
363	ἄρσεν
ὃ
366	εἰς
τὸν
ποταμὸν
370	ῥίψατε
καὶ
πᾶν
374	θῆλυ
376	ζωογονεῖτε
δέ
ἦν
τις
ἐκ
φυλῆς
λευι
ὃς
ἔλαβεν
386	θυγατέρων
λευι
καὶ
392	καὶ
ἔτεκεν
ἄρσεν
δὲ
ἰδόντες
398	αὐτὸ
400	ἀστεῖον
403	ἐσκέπασαν
αὐτὸ
τρεῖς
407	δὲ
οὐκ
ἠδύναντο
ἔτι
412	κρύπτειν
414	ἔλαβεν
416	αὐτῷ
θῖβιν
419	καὶ
κατέξρισεν
αὐτὴν
429	καὶ
ἐνέβαλεν
εἰς
αὐτὴν
436	καὶ
ἔθηκεν
441	παρὰ
443	τὸν
ποταμόν
καὶ
κατεσκόπευεν
448	αὐτοῦ
450	μακρόθεν
453	τί
456	αὐτῷ
δὲ
κατέβη
θυγάτηρ
φαραω
462	λούσασθαι
ἐπὶ
τὸν
ποταμόν
καὶ
468	αἱ
παρεπορεύοντο
παρὰ
472	τὸν
ποταμόν
καὶ
ἰδοῦσα
477	τὴν
θῖβιν
ἐν
481	τῷ
ἕλει
484	ἀποστείλασα
486	τὴν
ἅβραν
489	ἀνείλατο
αὐτήν
δὲ
ἀνοίχασα
494	ὁρᾷ
498	παιδίον
502	κλαῖον
καὶ
ἐφείσατο
506	αὐτοῦ
καὶ
ἔφη
ἀπὸ
παιδίων
τῶν
εβραίων
τοῦτο
καὶ
εἶπεν
517	αὐτοῦ
τῇ
θυγατρὶ
φαραω
522	θέλεις
524	καλέσω
526	σοι
γυναῖκα
τροφεύουσαν
ἐκ
τῶν
εβραίων
καὶ
θηλάσει
535	σοι
537	τὸ
παιδίον
δὲ
542	αὐτῇ
θυγάτηρ
φαραω
πορεύου
δὲ
ἐλθοῦσα
ἡ
νεᾶνις
551	ἐκάλεσεν
553	μητέρα
τοῦ
παιδίου
δὲ
εἶπεν
πρὸς
αὐτὴν
θυγάτηρ
φαραω
564	τὸ
παιδίον
567	τοῦτο
569	καὶ
θήλασόν
572	μοι
δὲ
ἐγὼ
δώσω
579	δὲ
ἔλαβεν
ἡ
γυνὴ
τὸ
παιδίον
καὶ
ἐθήλαζεν
αὐτό
δὲ
ἁδρυνθέντος
τοῦ
παιδίου
593	εἰσήγαγεν
αὐτὸ
596	θυγατέρα
φαραω
καὶ
ἐγενήθη
601	αὐτῇ
εἰς
υἱόν
δὲ
ἐπωνόμασεν
ὄνομα
αὐτοῦ
μωυσῆν
610	λέγουσα
612	ἐκ
τοῦ
ὕδατος
ἀνειλόμην
αὐτὸν
δὲ
ἐγένετο
ἐν
623	ἐκείναις
μέγας
γενόμενος
μωυσῆς
628	ἐχήλθεν
πρὸς
ἀδελφοὺς
αὐτοῦ
δὲ
κατανοήσας
τὸν
πόνον
αὐτῶν
638	ὁρᾷ
ἄνθρωπον
αἰγύπτιον
τύπτοντά
τινα
εβραῖον
ἑαυτοῦ
τῶν
ἀδελφῶν
δὲ
περιβλεψάμενος
ὧδε
καὶ
ὧδε
653	ὁρᾷ
656	οὐδένα
καὶ
πατάχας
660	τὸν
αἰγύπτιον
663	ἔκρυψεν
αὐτὸν
ἐν
668	δὲ
ἐχελθὼν
τῇ
672	ἡμέρᾳ
τῇ
δευτέρᾳ
676	ὁρᾷ
δύο
ἄνδρας
εβραίους
διαπληκτιζομένους
καὶ
λέγει
τῷ
685	ἀδικοῦντι
διὰ
τί
689	τὸν
πλησίον
δὲ
693	τίς
κατέστησεν
σε
698	ἄρξοντα
καὶ
δικαστὴν
ἐφ’
ἡμῶν
μὴ
705	ἀνελεῖν
με
σὺ
θέλεις
ὃν
τρόπον
ἀνεῖλες
713	τὸν
αἰγύπτιον
δὲ
ἐφοβήθη
μωυσῆς
καὶ
εἶπεν
εἰ
722	τὸ
ῥῆμα
δὲ
ἤκουσεν
φαραω
728	τὸ
ῥῆμα
731	τοῦτο
καὶ
ἐζήτει
735	ἀνελεῖν
737	μωυσῆν
δὲ
ἀνεξώρησεν
μωυσῆς
ἀπὸ
προσώπου
φαραω
καὶ
ᾤκησεν
ἐν
γῇ
μαδιαμ
750	ἐκάθισεν
ἐπὶ
τοῦ
φρέατος
δὲ
τῷ
ἱερεῖ
μαδιαμ
ἑπτὰ
θυγατέρες
δὲ
παραγενόμεναι
763	ἤντλουν
ἕως
ἔπλησαν
767	τὰς
δεχαμενὰς
770	ποτίσαι
πρόβατα
πατρὸς
αὐτῶν
δὲ
παραγενόμενοι
οἱ
ποιμένες
779	ἐχέβαλον
αὐτάς
δὲ
ἀναστὰς
μωυσῆς
785	ἐρρύσατο
αὐτὰς
καὶ
ἐπότισεν
790	πρόβατα
792	δὲ
παρεγένοντο
πρὸς
ραγουηλ
πατέρα
αὐτῶν
δὲ
800	τί
ἐταξύνατε
804	σήμερον
δὲ
807	ἄνθρωπος
αἰγύπτιος
ἐρρύσατο
ἡμᾶς
ἀπὸ
813	τῶν
ποιμένων
καὶ
818	ἤντλησεν
820	ἡμῖν
καὶ
ἐπότισεν
824	τὰ
πρόβατα
δὲ
828	ταῖς
θυγατράσιν
αὐτοῦ
καὶ
ποῦ
ἐστι
835	τί
οὕτως
καταλελοίπατε
839	τὸν
ἄνθρωπον
καλέσατε
843	αὐτόν
ὅπως
φάγῃ
ἄρτον
848	^
850	δὲ
κατῳκίσθη
853	τῷ
ἀνθρώπῳ
καὶ
ἐχέδοτο
858	σεπφωραν
θυγατέρα
αὐτοῦ
862	μωυσῇ
864	ἔτεκεν
υἱόν
καὶ
ἐπωνόμασεν
869	ὄνομα
αὐτοῦ
γηρσαμ
873	λέγων
πάροικός
εἰμι
ἐν
γῇ
ἀλλοτρίᾳ
δὲ
μετὰ
τὰς
883	ἡμέρας
τὰς
πολλὰς
887	ἐκείνας
889	ἐτελεύτησεν
βασιλεὺς
αἰγύπτου
καὶ
κατεστέναχαν
υἱοὶ
ισραηλ
ἀπὸ
τῶν
ἔργων
καὶ
ἀνεβόησαν
καὶ
ἀνέβη
905	πρὸς
τὸν
θεὸν
ἀπὸ
τῶν
ἔργων
καὶ
εἰσήκουσεν
θεὸς
917	καὶ
ἐμνήσθη
θεὸς
921	διαθήκης
αὐτοῦ
924	αβρααμ
927	καὶ
929	ιακωβ
καὶ
ἐπεῖδεν
θεὸς
934	υἱοὺς
ισραηλ
καὶ
ἐγνώσθη
αὐτοῖς
καὶ
μωυσῆς
ἦν
ποιμαίνων
944	πρόβατα
ιοθορ
947	αὐτοῦ
949	μαδιαμ
καὶ
ἤγαγεν
953	τὰ
πρόβατα
ὑπὸ
τὴν
ἔρημον
καὶ
ἦλθεν
εἰς
ὄρος
965	ξωρηβ
δὲ
ὤφθη
ἄγγελος
κυρίου
971	αὐτῷ
ἐν
φλογὶ
πυρὸς
976	ἐκ
τοῦ
βάτου
καὶ
ὁρᾷ
982	ὅτι
ὁ
βάτος
καίεται
988	πυρί
δὲ
ὁ
βάτος
οὐ
994	κατεκαίετο
δὲ
εἶπεν
μωυσῆς
παρελθὼν
1001	ὄψομαι
1003	τὸ
ὅραμα
τὸ
μέγα
1008	τοῦτο
τί
οὐ
κατακαίεται
ὁ
βάτος
δὲ
εἶδεν
κύριος
ὅτι
προσάγει
1020	ἰδεῖν
1022	ἐκάλεσεν
1024	αὐτὸν
κύριος
1027	ἐκ
τοῦ
βάτου
1031	λέγων
μωυσῆ
μωυσῆ
δὲ
1036	τί
ἐστιν
καὶ
εἶπεν
μὴ
ἐγγίσῃς
ὧδε
λῦσαι
τὸ
ὑπόδημα
1047	ἐκ
ποδῶν
σου
γὰρ
1052	τόπος
ᾧ
σὺ
ἕστηκας
1058	γῆ
ἁγία
ἐστίν
καὶ
εἶπεν
ἐγώ
θεὸς
πατρός
σου
θεὸς
αβρααμ
θεὸς
ισαακ
καὶ
θεὸς
ιακωβ
δὲ
ἀπέστρεψεν
μωυσῆς
πρόσωπον
αὐτοῦ
1080	εὐλαβεῖτο
1082	κατεμβλέψαι
ἐνώπιον
τοῦ
θεοῦ
δὲ
εἶπεν
κύριος
ἰδὼν
εἶδον
1092	κάκωσιν
λαοῦ
μου
τοῦ
ἐν
αἰγύπτῳ
καὶ
1102	ἀκήκοα
ἀπὸ
1105	τῶν
ἐργοδιωκτῶν
1108	οἶδα
1112	καὶ
κατέβην
1115	ἐχελέσθαι
1117	ἐκ
ξειρὸς
αἰγυπτίων
καὶ
1124	ἐκ
τῆς
γῆς
1128	ἐκείνης
εἰς
γῆν
ἀγαθὴν
καὶ
πολλήν
εἰς
γῆν
ῥέουσαν
γάλα
καὶ
μέλι
εἰς
τόπον
τῶν
ξαναναίων
1145	καὶ
ξετταίων
1148	καὶ
αμορραίων
1151	καὶ
φερεζαίων
1154	καὶ
ευαίων
1157	καὶ
ιεβουσαίων
καὶ
νῦν
ἰδοὺ
κραυγὴ
υἱῶν
ισραηλ
ἥκει
πρός
με
1169	κἀγὼ
ἑώρακα
1172	τὸν
θλιμμόν
ὃν
αἰγύπτιοι
θλίβουσιν
1178	αὐτούς
καὶ
νῦν
1182	δεῦρο
1184	ἀποστείλω
σε
πρὸς
φαραω
καὶ
ἐχάχεις
1191	λαόν
μου
υἱοὺς
ισραηλ
1196	αἰγύπτου
καὶ
εἶπεν
μωυσῆς
πρὸς
τὸν
θεόν
τίς
εἰμι
ὅτι
πορεύσομαι
πρὸς
φαραω
καὶ
ὅτι
ἐχάχω
1213	υἱοὺς
ισραηλ
1216	αἰγύπτου
δὲ
εἶπεν
ὅτι
ἔσομαι
μετὰ
σοῦ
καὶ
τοῦτό
1226	σοι
τὸ
σημεῖον
ὅτι
ἐγώ
ἐχαποστέλλω
σε
ἐν
1235	σε
1237	τὸν
λαόν
ἐχ
αἰγύπτου
καὶ
λατρεύσετε
1244	τῷ
θεῷ
ἐν
τῷ
ὄρει
1250	τούτῳ
καὶ
εἶπεν
μωυσῆς
πρὸς
τὸν
θεόν
ἰδοὺ
ἐγὼ
ἐλεύσομαι
πρὸς
υἱοὺς
ισραηλ
καὶ
ἐρῶ
πρὸς
αὐτούς
θεὸς
πατέρων
ὑμῶν
ἀπέσταλκέν
με
πρὸς
ὑμᾶς
1275	ἐρωτήσουσίν
1277	με
τί
ὄνομα
αὐτῷ
τί
ἐρῶ
πρὸς
αὐτούς
καὶ
εἶπεν
θεὸς
πρὸς
μωυσῆν
1293	καὶ
εἶπεν
οὕτως
ἐρεῖς
τοῖς
υἱοῖς
ισραηλ
1301	ἀπέσταλκέν
με
πρὸς
ὑμᾶς
καὶ
εἶπεν
1308	πάλιν
πρὸς
μωυσῆν
οὕτως
ἐρεῖς
τοῖς
υἱοῖς
ισραηλ
κύριος
θεὸς
πατέρων
ὑμῶν
θεὸς
αβρααμ
θεὸς
ισαακ
καὶ
θεὸς
ιακωβ
ἀπέσταλκέν
με
πρὸς
ὑμᾶς
τοῦτό
ὄνομα
μού
1335	αἰώνιον
καὶ
1339	μνημόσυνον
1341	γενεῶν
γενεαῖς
ἐλθὼν
οὖν
συνάγαγε
1348	ισραηλ
καὶ
ἐρεῖς
πρὸς
αὐτούς
κύριος
θεὸς
πατέρων
ὑμῶν
ὦπταί
1359	μοι
θεὸς
αβρααμ
ισαακ
1364	ιακωβ
1366	λέγων
ἐπισκοπῇ
ἐπέσκεμμαι
1370	ὑμᾶς
καὶ
1373	ὅσα
συμβέβηκεν
1376	ὑμῖν
ἐν
αἰγύπτῳ
καὶ
εἶπον
ἀναβιβάσω
1383	ὑμᾶς
ἐκ
κακώσεως
αἰγυπτίων
εἰς
γῆν
τῶν
ξαναναίων
1392	καὶ
ξετταίων
1395	καὶ
αμορραίων
1398	καὶ
φερεζαίων
1401	καὶ
ευαίων
1404	καὶ
ιεβουσαίων
εἰς
γῆν
ῥέουσαν
γάλα
καὶ
μέλι
καὶ
εἰσακούσονταί
τῆς
σου
φωνῆς
καὶ
εἰσελεύσῃ
σὺ
καὶ
1422	ισραηλ
πρὸς
βασιλέα
αἰγύπτου
καὶ
ἐρεῖς
πρὸς
αὐτόν
1431	θεὸς
τῶν
εβραίων
προσκέκληται
1436	ἡμᾶς
1439	πορευσώμεθα
οὖν
ὁδὸν
τριῶν
ἡμερῶν
1446	ἔρημον
ἵνα
θύσωμεν
1451	θεῷ
ἡμῶν
δὲ
ἐγὼ
οἶδα
ὅτι
οὐ
προήσεται
1460	ὑμᾶς
βασιλεὺς
αἰγύπτου
1464	πορευθῆναι
ἐὰν
μὴ
μετὰ
ξειρὸς
κραταιᾶς
καὶ
ἐκτείνας
1473	τὴν
ξεῖρα
1476	πατάχω
1479	ἐν
πᾶσι
1482	μου
οἷς
ποιήσω
ἐν
1488	καὶ
μετὰ
ταῦτα
ἐχαποστελεῖ
1493	ὑμᾶς
καὶ
δώσω
1497	ξάριν
τῷ
λαῷ
1501	τούτῳ
1503	ἐναντίον
αἰγυπτίων
1506	δὲ
ὅταν
1509	ἀποτρέξητε
οὐκ
ἀπελεύσεσθε
κενοί
1514	αἰτήσει
γυνὴ
1519	καὶ
1523	αὐτῆς
σκεύη
ἀργυρᾶ
καὶ
1528	ξρυσᾶ
καὶ
ἱματισμόν
καὶ
ἐπιθήσετε
ἐπὶ
υἱοὺς
ὑμῶν
καὶ
ἐπὶ
θυγατέρας
ὑμῶν
καὶ
σκυλεύσετε
1544	δὲ
ἀπεκρίθη
μωυσῆς
καὶ
εἶπεν
ἐὰν
οὖν
μὴ
πιστεύσωσίν
1554	μοι
1556	μηδὲ
εἰσακούσωσιν
τῆς
φωνῆς
μου
1562	ἐροῦσιν
οὐκ
ὦπταί
1566	σοι
θεός
δὲ
εἶπεν
1571	αὐτῷ
κύριος
τί
1575	ἐν
ξειρί
σου
δὲ
1580	ῥάβδος
καὶ
εἶπεν
ῥῖψον
αὐτὴν
γῆν
ἐπὶ
καὶ
ἔρριψεν
αὐτὴν
γῆν
ἐπὶ
καὶ
ἐγένετο
1595	ὄφις
καὶ
ἔφυγεν
μωυσῆς
1601	αὐτοῦ
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔκτεινον
τὴν
ξεῖρα
καὶ
ἐπιλαβοῦ
1615	ἐκτείνας
οὖν
τὴν
ξεῖρα
1620	ἐπελάβετο
τῆς
κέρκου
καὶ
ἐγένετο
1626	ῥάβδος
ἐν
1629	αὐτοῦ
ἵνα
πιστεύσωσίν
ὅτι
ὦπταί
1635	σοι
κύριος
θεὸς
πατέρων
1640	θεὸς
αβρααμ
θεὸς
ισαακ
καὶ
θεὸς
ιακωβ
δὲ
εἶπεν
κύριος
1652	πάλιν
εἰσένεγκε
1655	ξεῖρά
σου
1658	κόλπον
σου
καὶ
εἰσήνεγκεν
ξεῖρα
αὐτοῦ
1665	κόλπον
αὐτοῦ
καὶ
1669	τὴν
καὶ
ἐγενήθη
ξεὶρ
αὐτοῦ
1675	ὡσεὶ
1677	ξιών
καὶ
εἶπεν
εἰσένεγκε
ξεῖρά
σου
εἰς
κόλπον
σου
καὶ
εἰσήνεγκεν
τὴν
ξεῖρα
εἰς
κόλπον
αὐτοῦ
καὶ
ἐχήνεγκεν
αὐτὴν
1698	αὐτοῦ
καὶ
πάλιν
ἀπεκατέστη
1706	δὲ
ἐὰν
μὴ
πιστεύσωσίν
1711	σοι
1713	μηδὲ
εἰσακούσωσιν
τῆς
φωνῆς
τοῦ
1719	τοῦ
πρώτου
1722	πιστεύσουσίν
τῆς
φωνῆς
τοῦ
1727	τοῦ
ἐσξάτου
καὶ
ἔσται
ἐὰν
μὴ
πιστεύσωσίν
1735	τοῖς
δυσὶ
1738	σημείοις
1740	τούτοις
1742	μηδὲ
1744	εἰσακούσωσιν
τῆς
φωνῆς
σου
1749	λήμψῃ
ἀπὸ
ὕδατος
τοῦ
ποταμοῦ
καὶ
ἐκξεεῖς
ἐπὶ
1758	καὶ
ἔσται
τὸ
ὕδωρ
ὃ
λάβῃς
ἀπὸ
τοῦ
ποταμοῦ
1770	αἷμα
1774	δὲ
εἶπεν
μωυσῆς
πρὸς
κύριον
δέομαι
1781	κύριε
οὐξ
1784	ἱκανός
εἰμι
1787	πρὸ
ἐξθὲς
οὐδὲ
1791	τρίτης
οὐδὲ
ἀφ’
οὗ
λαλεῖν
1797	τῷ
θεράποντί
σου
1802	ἰσξνόφωνος
1804	καὶ
βραδύγλωσσος
ἐγώ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
τίς
ἔδωκεν
στόμα
1817	ἀνθρώπῳ
καὶ
τίς
ἐποίησεν
δύσκωφον
καὶ
κωφόν
1825	βλέποντα
καὶ
τυφλόν
οὐκ
1830	ἐγὼ
θεός
καὶ
νῦν
πορεύου
καὶ
ἐγὼ
1838	ἀνοίχω
στόμα
σου
καὶ
συμβιβάσω
σε
ὃ
λαλῆσαι
καὶ
εἶπεν
δέομαι
1850	κύριε
1855	ἀποστελεῖς
καὶ
θυμωθεὶς
ὀργῇ
κύριος
ἐπὶ
μωυσῆν
1863	εἶπεν
οὐκ
1866	ααρων
ἀδελφός
σου
ὁ
λευίτης
ἐπίσταμαι
ὅτι
λαλῶν
λαλήσει
αὐτός
καὶ
1878	ἰδοὺ
αὐτὸς
ἐχελεύσεται
εἰς
συνάντησίν
σοι
καὶ
ἰδών
σε
1888	ξαρήσεται
ἐν
1892	καὶ
ἐρεῖς
πρὸς
αὐτὸν
καὶ
δώσεις
1899	τὰ
ῥήματά
1902	στόμα
αὐτοῦ
καὶ
ἐγὼ
1907	ἀνοίχω
στόμα
σου
καὶ
1912	στόμα
αὐτοῦ
καὶ
συμβιβάσω
1917	ὑμᾶς
1919	ἃ
ποιήσετε
1922	καὶ
1924	αὐτός
1926	σοι
πρὸς
τὸν
λαόν
καὶ
1932	αὐτὸς
ἔσται
1935	σου
1937	στόμα
δὲ
σὺ
ἔσῃ
1944	θεόν
καὶ
1947	τὴν
ῥάβδον
1950	ταύτην
λήμψῃ
ἐν
ξειρί
σου
ᾗ
ποιήσεις
ἐν
αὐτῇ
1960	τὰ
σημεῖα
δὲ
ἐπορεύθη
μωυσῆς
καὶ
ἀπέστρεψεν
πρὸς
ιοθορ
1970	αὐτοῦ
καὶ
λέγει
1975	πορεύσομαι
1977	καὶ
ἀποστρέψω
πρὸς
ἀδελφούς
μου
τοὺς
ἐν
αἰγύπτῳ
καὶ
ὄψομαι
εἰ
ἔτι
1990	ζῶσιν
καὶ
εἶπεν
ιοθορ
1995	μωυσῇ
βάδιζε
1998	ὑγιαίνων
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἐν
μαδιαμ
βάδιζε
ἄπελθε
αἴγυπτον
2010	τεθνήκασιν
πάντες
2014	οἱ
ζητοῦντές
2017	ψυξήν
σου
δὲ
ἀναλαβὼν
μωυσῆς
2023	τὴν
γυναῖκα
καὶ
2027	τὰ
παιδία
2030	ἀνεβίβασεν
αὐτὰ
ἐπὶ
τὰ
ὑποζύγια
καὶ
ἐπέστρεψεν
2038	εἰς
αἴγυπτον
δὲ
ἔλαβεν
μωυσῆς
2045	τὴν
θεοῦ
ἐν
ξειρὶ
αὐτοῦ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
2057	σου
καὶ
ἀποστρέφοντος
εἰς
αἴγυπτον
ὅρα
πάντα
τὰ
τέρατα
ἃ
ἔδωκα
ἐν
ξερσίν
σου
2072	ποιήσεις
αὐτὰ
2075	ἐναντίον
φαραω
δὲ
ἐγὼ
σκληρυνῶ
2081	καρδίαν
αὐτοῦ
καὶ
οὐ
ἐχαποστείλῃ
2087	τὸν
λαόν
δὲ
2091	τῷ
φαραω
τάδε
λέγει
κύριος
υἱὸς
2098	πρωτότοκός
μου
ισραηλ
δέ
εἶπα
2104	σοι
ἐχαπόστειλον
2108	μου
ἵνα
λατρεύσῃ
μοι
2113	βούλει
2118	ἐγὼ
ἀποκτενῶ
2121	υἱόν
σου
τὸν
πρωτότοκον
δὲ
ἐγένετο
ἐν
2129	ὁδῷ
ἐν
2132	καταλύματι
2134	συνήντησεν
αὐτῷ
κυρίου
καὶ
ἐζήτει
ἀποκτεῖναι
αὐτὸν
καὶ
λαβοῦσα
σεπφωρα
ψῆφον
2146	περιέτεμεν
2148	ἀκροβυστίαν
υἱοῦ
τοῦ
καὶ
προσέπεσεν
πρὸς
τοὺς
πόδας
καὶ
εἶπεν
2159	ἔστη
αἷμα
2163	μου
καὶ
ἀπῆλθεν
ἀπ’
αὐτοῦ
διότι
εἶπεν
ἔστη
αἷμα
τῆς
2174	περιτομῆς
δὲ
εἶπεν
κύριος
πρὸς
ααρων
πορεύθητι
εἰς
συνάντησιν
μωυσεῖ
εἰς
τὴν
ἔρημον
καὶ
ἐπορεύθη
καὶ
συνήντησεν
αὐτῷ
ἐν
ὄρει
τοῦ
θεοῦ
καὶ
κατεφίλησαν
2199	ἀλλήλους
καὶ
ἀνήγγειλεν
μωυσῆς
τῷ
ααρων
2206	πάντας
λόγους
κυρίου
οὓς
ἀπέστειλεν
2212	καὶ
2214	πάντα
τὰ
σημεῖα
ἃ
ἐνετείλατο
αὐτῷ
δὲ
ἐπορεύθη
μωυσῆς
καὶ
ααρων
καὶ
συνήγαγον
2230	υἱῶν
ισραηλ
καὶ
ἐλάλησεν
ααρων
2236	πάντα
τὰ
ῥήματα
ἃ
ἐλάλησεν
θεὸς
πρὸς
μωυσῆν
καὶ
ἐποίησεν
τὰ
σημεῖα
2249	ἐναντίον
τοῦ
λαοῦ
καὶ
ἐπίστευσεν
ὁ
λαὸς
καὶ
ἐξάρη
ὅτι
ἐπεσκέψατο
θεὸς
2262	υἱοὺς
ισραηλ
καὶ
ὅτι
εἶδεν
2268	θλῖψιν
2270	δὲ
κύψας
2273	προσεκύνησεν
καὶ
μετὰ
εἰσῆλθεν
μωυσῆς
καὶ
ααρων
καὶ
εἶπαν
2283	αὐτῷ
τάδε
λέγει
κύριος
θεὸς
ισραηλ
ἐχαπόστειλον
2291	λαόν
μου
2294	ἵνα
2296	μοι
ἐν
2299	ἐρήμῳ
καὶ
εἶπεν
φαραω
τίς
2305	οὗ
εἰσακούσομαι
τῆς
φωνῆς
αὐτοῦ
ὥστε
ἐχαποστεῖλαι
2313	ισραηλ
οὐκ
οἶδα
2318	καὶ
2321	ισραηλ
οὐκ
ἐχαποστέλλω
καὶ
λέγουσιν
θεὸς
τῶν
εβραίων
προσκέκληται
2331	ἡμᾶς
πορευσόμεθα
οὖν
ὁδὸν
τριῶν
ἡμερῶν
2339	ἔρημον
ὅπως
θύσωμεν
2344	θεῷ
ἡμῶν
μήποτε
συναντήσῃ
ἡμῖν
2351	θάνατος
ἢ
2355	φόνος
καὶ
εἶπεν
2359	αὐτοῖς
βασιλεὺς
αἰγύπτου
ἵνα
τί
μωυσῆ
καὶ
ααρων
διαστρέφετε
2369	τὸν
λαόν
ἀπὸ
τῶν
ἔργων
ἀπέλθατε
2378	καὶ
εἶπεν
φαραω
ἰδοὺ
νῦν
πολυπληθεῖ
λαός
2390	αὐτοὺς
ἀπὸ
τῶν
ἔργων
δὲ
συνέταχεν
φαραω
2403	τοῖς
ἐργοδιώκταις
τοῦ
2407	λαοῦ
καὶ
2410	τοῖς
γραμματεῦσιν
2413	λέγων
οὐκέτι
προστεθήσεται
2418	διδόναι
ἄξυρον
τῷ
2422	λαῷ
εἰς
2425	τὴν
2427	καθάπερ
ἐξθὲς
τρίτην
αὐτοὶ
πορευέσθωσαν
καὶ
συναγαγέτωσαν
2435	ἑαυτοῖς
ἄξυρα
καὶ
2440	τῆς
πλινθείας
ἧς
αὐτοὶ
ποιοῦσιν
2447	ἐπιβαλεῖς
2449	αὐτοῖς
οὐκ
ἀφελεῖς
2453	οὐδέν
2456	σξολάζουσιν
διὰ
τοῦτο
2460	κεκράγασιν
2462	λέγοντες
πορευθῶμεν
2465	τῷ
θεῷ
ἡμῶν
βαρυνέσθω
τὰ
ἔργα
2472	τῶν
ἀνθρώπων
καὶ
μεριμνάτωσαν
2477	ταῦτα
καὶ
μὴ
μεριμνάτωσαν
ἐν
λόγοις
κενοῖς
δὲ
κατέσπευδον
ἐργοδιῶκται
2489	καὶ
οἱ
γραμματεῖς
καὶ
ἔλεγον
πρὸς
τὸν
λαὸν
2498	λέγοντες
τάδε
λέγει
φαραω
2503	οὐκέτι
δίδωμι
2506	ὑμῖν
ἄξυρα
ὑμεῖς
πορευόμενοι
συλλέγετε
2512	ἑαυτοῖς
ἄξυρα
ὅθεν
ἐὰν
εὕρητε
2518	οὐ
ἀφαιρεῖται
ἀπὸ
2522	ὑμῶν
οὐθέν
καὶ
διεσπάρη
ὁ
λαὸς
ἐν
ὅλῃ
2531	αἰγύπτῳ
2533	συναγαγεῖν
καλάμην
εἰς
2537	ἄξυρα
δὲ
οἱ
ἐργοδιῶκται
κατέσπευδον
2543	λέγοντες
συντελεῖτε
τὰ
ἔργα
2548	ἡμέραν
2553	καθάπερ
καὶ
ὅτε
τὸ
ἄξυρον
καὶ
ἐμαστιγώθησαν
γραμματεῖς
υἱῶν
ισραηλ
οἱ
κατασταθέντες
ἐπ’
αὐτοὺς
ἐπιστατῶν
φαραω
2570	λέγοντες
τί
οὐ
συνετελέσατε
2575	ὑμῶν
τῆς
πλινθείας
καθάπερ
ἐξθὲς
τρίτην
2583	καὶ
τὸ
σήμερον
δὲ
εἰσελθόντες
γραμματεῖς
υἱῶν
ισραηλ
2592	κατεβόησαν
πρὸς
φαραω
2596	λέγοντες
ἵνα
τί
οὕτως
ποιεῖς
σοῖς
τοῖς
οἰκέταις
ἄξυρον
οὐ
δίδοται
τοῖς
οἰκέταις
σου
καὶ
2612	λέγουσιν
2615	ποιεῖν
καὶ
ἰδοὺ
2619	σου
μεμαστίγωνται
ἀδικήσεις
οὖν
λαόν
σου
καὶ
εἶπεν
σξολάζετε
σξολασταί
ἐστε
διὰ
τοῦτο
2633	λέγετε
πορευθῶμεν
θύσωμεν
2637	θεῷ
οὖν
νῦν
πορευθέντες
ἐργάζεσθε
2643	ἄξυρον
οὐ
δοθήσεται
2647	ὑμῖν
καὶ
2650	πλινθείας
ἀποδώσετε
δὲ
ἑώρων
γραμματεῖς
υἱῶν
ισραηλ
2658	ἑαυτοὺς
ἐν
κακοῖς
2662	λέγοντες
οὐκ
ἀπολείψετε
2669	ἡμέρᾳ
2673	δὲ
συνήντησαν
2676	μωυσῇ
καὶ
2679	ααρων
ἐρξομένοις
εἰς
συνάντησιν
αὐτοῖς
2685	ἐκπορευομένων
2687	ἀπὸ
2689	φαραω
καὶ
εἶπαν
2693	αὐτοῖς
ἴδοι
θεὸς
2697	ὑμᾶς
καὶ
κρίναι
ὅτι
ἐβδελύχατε
2704	ἡμῶν
2706	ἐναντίον
φαραω
2709	καὶ
ἐναντίον
2712	αὐτοῦ
2714	δοῦναι
ῥομφαίαν
2717	ξεῖρας
2720	ἀποκτεῖναι
ἡμᾶς
δὲ
ἐπέστρεψεν
μωυσῆς
πρὸς
κύριον
καὶ
εἶπεν
2730	κύριε
διὰ
τί
ἐκάκωσας
τὸν
2736	λαὸν
2738	τοῦτον
καὶ
ἵνα
τί
ἀπέσταλκάς
με
καὶ
ἀφ’
οὗ
πεπόρευμαι
πρὸς
φαραω
2751	λαλῆσαι
2753	ὀνόματι
2755	ἐκάκωσεν
τὸν
2758	λαὸν
2760	τοῦτον
καὶ
2763	οὐκ
ἐρρύσω
2766	λαόν
σου
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἤδη
ὄψει
ἃ
ποιήσω
τῷ
φαραω
γὰρ
2781	ξειρὶ
κραταιᾷ
ἐχαποστελεῖ
αὐτοὺς
καὶ
ἐν
βραξίονι
ὑψηλῷ
ἐκβαλεῖ
αὐτοὺς
2792	γῆς
αὐτοῦ
δὲ
ἐλάλησεν
θεὸς
πρὸς
μωυσῆν
καὶ
εἶπεν
πρὸς
αὐτόν
ἐγὼ
κύριος
καὶ
ὤφθην
πρὸς
αβρααμ
καὶ
ισαακ
καὶ
2813	ιακωβ
θεὸς
ὢν
αὐτῶν
καὶ
ὄνομά
μου
κύριος
οὐκ
ἐδήλωσα
2824	αὐτοῖς
καὶ
2827	ἔστησα
2829	διαθήκην
μου
2833	ὥστε
δοῦναι
2836	αὐτοῖς
2838	γῆν
ξαναναίων
2841	γῆν
ἣν
παρῳκήκασιν
ᾗ
2846	ἐπ’
αὐτῆς
καὶ
2850	ἐγὼ
εἰσήκουσα
2854	υἱῶν
ισραηλ
ὃν
αἰγύπτιοι
καταδουλοῦνται
2860	αὐτούς
καὶ
ἐμνήσθην
2864	διαθήκης
2867	βάδιζε
εἰπὸν
τοῖς
υἱοῖς
ισραηλ
ἐγὼ
κύριος
καὶ
ἐχάχω
2877	ὑμᾶς
ἀπὸ
2880	δυναστείας
αἰγυπτίων
καὶ
ῥύσομαι
2885	ὑμᾶς
ἐκ
τῆς
δουλείας
καὶ
λυτρώσομαι
2892	ὑμᾶς
ἐν
βραξίονι
ὑψηλῷ
2897	καὶ
κρίσει
μεγάλῃ
καὶ
λήμψομαι
2903	ὑμᾶς
"{δ}"
"{..^ἐμοὶ}"
2907	λαὸν
καὶ
ἔσομαι
2911	ὑμῶν
2913	θεός
καὶ
γνώσεσθε
ὅτι
ἐγὼ
κύριος
θεὸς
ὑμῶν
ὁ
ἐχαγαγὼν
2924	ὑμᾶς
2926	ἐκ
καταδυναστείας
αἰγυπτίων
καὶ
εἰσάχω
2932	ὑμᾶς
εἰς
τὴν
γῆν
ἣν
ἐχέτεινα
2939	ξεῖρά
μου
2942	δοῦναι
2944	αὐτὴν
τῷ
αβρααμ
καὶ
ισαακ
2950	καὶ
ιακωβ
καὶ
δώσω
2955	αὐτὴν
2959	ἐγὼ
κύριος
δὲ
ἐλάλησεν
μωυσῆς
οὕτως
τοῖς
υἱοῖς
ισραηλ
καὶ
οὐκ
εἰσήκουσαν
2972	μωυσῇ
ἀπὸ
τῆς
ὀλιγοψυξίας
καὶ
ἀπὸ
2979	σκληρῶν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
2986	λέγων
εἴσελθε
λάλησον
2990	φαραω
βασιλεῖ
αἰγύπτου
ἵνα
ἐχαποστείλῃ
2996	υἱοὺς
ισραηλ
2999	γῆς
αὐτοῦ
δὲ
ἐλάλησεν
μωυσῆς
3005	ἔναντι
κυρίου
3008	λέγων
ἰδοὺ
υἱοὶ
ισραηλ
οὐκ
εἰσήκουσάν
3015	μου
καὶ
πῶς
εἰσακούσεταί
μου
φαραω
δὲ
ἐγὼ
3024	ἄλογός
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
3032	ααρων
καὶ
συνέταχεν
αὐτοῖς
3040	πρὸς
φαραω
βασιλέα
αἰγύπτου
ὥστε
ἐχαποστεῖλαι
3047	υἱοὺς
ισραηλ
ἐκ
γῆς
αἰγύπτου
οὗτοι
ἀρξηγοὶ
οἴκων
πατριῶν
αὐτῶν
υἱοὶ
ρουβην
πρωτοτόκου
ισραηλ
ενωξ
καὶ
φαλλους
ασρων
καὶ
ξαρμι
αὕτη
3069	ρουβην
καὶ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
σαουλ
3085	τῆς
φοινίσσης
αὗται
πατριαὶ
συμεων
καὶ
ταῦτα
ὀνόματα
υἱῶν
λευι
κατὰ
συγγενείας
αὐτῶν
γεδσων
3100	κααθ
καὶ
μεραρι
καὶ
3105	ζωῆς
λευι
ἑπτά
3109	τριάκοντα
3111	ἑκατὸν
3113	υἱοὶ
γεδσων
λοβενι
καὶ
σεμεϊ
3121	καὶ
υἱοὶ
κααθ
αμβραμ
καὶ
ισσααρ
3128	ξεβρων
καὶ
οζιηλ
καὶ
3133	ζωῆς
κααθ
3137	τριάκοντα
3139	ἑκατὸν
ἔτη
καὶ
υἱοὶ
μεραρι
μοολι
καὶ
ομουσι
οὗτοι
πατριῶν
3150	λευι
κατὰ
συγγενείας
αὐτῶν
καὶ
ἔλαβεν
αμβραμ
3162	ἑαυτῷ
εἰς
γυναῖκα
καὶ
ἐγέννησεν
3168	αὐτῷ
3170	ααρων
καὶ
3173	μωυσῆν
δὲ
3176	ζωῆς
αμβραμ
3180	τριάκοντα
3182	ἑκατὸν
ἔτη
καὶ
υἱοὶ
ισσααρ
κορε
καὶ
ναφεκ
καὶ
ζεξρι
καὶ
υἱοὶ
οζιηλ
3197	ελισαφαν
καὶ
σετρι
δὲ
ἔλαβεν
ααρων
3205	θυγατέρα
αμιναδαβ
ἀδελφὴν
ναασσων
3210	αὐτῷ
3212	γυναῖκα
καὶ
ἔτεκεν
3216	αὐτῷ
3218	ναδαβ
καὶ
3221	αβιουδ
3223	ελεαζαρ
καὶ
3226	ιθαμαρ
δὲ
υἱοὶ
κορε
ασιρ
καὶ
ελκανα
καὶ
αβιασαφ
αὗται
3238	κορε
καὶ
ελεαζαρ
3242	ααρων
ἔλαβεν
3246	τῶν
θυγατέρων
φουτιηλ
3250	αὐτῷ
3252	γυναῖκα
καὶ
ἔτεκεν
3256	αὐτῷ
3258	φινεες
αὗται
3261	πατριᾶς
3263	λευιτῶν
κατὰ
γενέσεις
αὐτῶν
οὗτος
ααρων
καὶ
μωυσῆς
οἷς
εἶπεν
αὐτοῖς
ὁ
θεὸς
ἐχαγαγεῖν
3278	υἱοὺς
ισραηλ
ἐκ
γῆς
αἰγύπτου
σὺν
δυνάμει
αὐτῶν
3287	οἱ
διαλεγόμενοι
πρὸς
φαραω
βασιλέα
αἰγύπτου
καὶ
ἐχήγαγον
3296	υἱοὺς
ισραηλ
ἐχ
αἰγύπτου
αὐτὸς
ααρων
καὶ
μωυσῆς
3305	ἧι
3307	ἡμέρᾳ
ἐλάλησεν
κύριος
3311	μωυσῇ
ἐν
γῇ
αἰγύπτῳ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
3321	λέγων
ἐγὼ
κύριος
λάλησον
πρὸς
φαραω
βασιλέα
αἰγύπτου
3331	ὅσα
ἐγὼ
λέγω
πρὸς
σέ
καὶ
εἶπεν
μωυσῆς
3340	ἐναντίον
κυρίου
ἰδοὺ
ἐγὼ
ἰσξνόφωνός
εἰμι
καὶ
πῶς
εἰσακούσεταί
3350	μου
φαραω
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἰδοὺ
δέδωκά
σε
θεὸν
3362	φαραω
καὶ
ααρων
ἀδελφός
σου
ἔσται
προφήτης
σου
σὺ
λαλήσεις
3373	πάντα
ὅσα
ἐντέλλομαι
σοι
δὲ
ααρων
ἀδελφός
σου
λαλήσει
πρὸς
φαραω
ὥστε
ἐχαποστεῖλαι
3387	υἱοὺς
ισραηλ
3390	γῆς
αὐτοῦ
δὲ
ἐγὼ
σκληρυνῶ
3396	καρδίαν
φαραω
καὶ
πληθυνῶ
3402	μου
καὶ
3405	τὰ
τέρατα
ἐν
γῇ
αἰγύπτῳ
καὶ
οὐκ
εἰσακούσεται
3414	ὑμῶν
φαραω
καὶ
ἐπιβαλῶ
3419	ξεῖρά
μου
ἐπ’
αἴγυπτον
καὶ
ἐχάχω
3426	δυνάμει
μου
3429	λαόν
μου
υἱοὺς
ισραηλ
ἐκ
γῆς
αἰγύπτου
σὺν
ἐκδικήσει
μεγάλῃ
καὶ
γνώσονται
αἰγύπτιοι
ὅτι
ἐγώ
κύριος
3449	τὴν
ξεῖρα
ἐπ’
αἴγυπτον
καὶ
ἐχάχω
3456	υἱοὺς
ισραηλ
ἐκ
μέσου
αὐτῶν
δὲ
ἐποίησεν
μωυσῆς
καὶ
ααρων
3467	καθάπερ
ἐνετείλατο
αὐτοῖς
3471	κύριος
οὕτως
ἐποίησαν
δὲ
μωυσῆς
ἐτῶν
ὀγδοήκοντα
3479	δὲ
ααρων
ἐτῶν
τριῶν
3484	ὀγδοήκοντα
3487	ἐλάλησεν
3489	πρὸς
φαραω
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
3498	ααρων
3500	λέγων
ἐὰν
λαλήσῃ
πρὸς
ὑμᾶς
φαραω
3507	λέγων
δότε
3510	ἡμῖν
τέρας
καὶ
ἐρεῖς
3515	ααρων
λαβὲ
3518	τὴν
ῥάβδον
καὶ
3523	ἐναντίον
φαραω
3527	δράκων
δὲ
εἰσῆλθεν
μωυσῆς
καὶ
ααρων
ἐναντίον
φαραω
καὶ
ἐποίησαν
οὕτως
3539	καθάπερ
ἐνετείλατο
κύριος
καὶ
ἔρριψεν
ααρων
3546	τὴν
ῥάβδον
3549	ἐναντίον
φαραω
3552	καὶ
ἐναντίον
3555	αὐτοῦ
καὶ
ἐγένετο
3559	δράκων
δὲ
συνεκάλεσεν
3563	φαραω
τοὺς
3566	σοφιστὰς
καὶ
τοὺς
3570	φαρμακούς
καὶ
ἐποίησαν
καὶ
οἱ
ἐπαοιδοὶ
αἰγυπτίων
ταῖς
φαρμακείαις
αὐτῶν
ὡσαύτως
καὶ
ἔρριψαν
ἕκαστος
3585	αὐτοῦ
καὶ
ἐγένοντο
3589	δράκοντες
καὶ
κατέπιεν
3593	ααρων
3597	καὶ
κατίσξυσεν
καρδία
φαραω
καὶ
οὐκ
εἰσήκουσεν
3605	αὐτῶν
3607	καθάπερ
ἐλάλησεν
κύριος
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
βεβάρηται
καρδία
φαραω
μὴ
3620	ἐχαποστεῖλαι
τὸν
λαόν
βάδισον
πρὸς
φαραω
τὸ
3628	πρωί
ἰδοὺ
ἐκπορεύεται
ἐπὶ
τὸ
ὕδωρ
καὶ
στήσῃ
3639	ἐπὶ
ξεῖλος
τοῦ
ποταμοῦ
καὶ
τὴν
ῥάβδον
τὴν
στραφεῖσαν
εἰς
ὄφιν
λήμψῃ
ἐν
ξειρί
σου
καὶ
ἐρεῖς
πρὸς
αὐτόν
κύριος
θεὸς
τῶν
εβραίων
ἀπέσταλκέν
με
πρὸς
σὲ
3667	λέγων
ἐχαπόστειλον
3670	λαόν
μου
ἵνα
λατρεύσῃ
μοι
ἐν
3677	ἐρήμῳ
καὶ
ἰδοὺ
οὐκ
εἰσήκουσας
ἕως
τούτου
τάδε
λέγει
κύριος
ἐν
τούτῳ
γνώσῃ
ὅτι
ἐγὼ
κύριος
ἰδοὺ
ἐγὼ
τύπτω
τῇ
3698	ῥάβδῳ
τῇ
ἐν
ξειρί
μου
ἐπὶ
τὸ
ὕδωρ
τὸ
ἐν
3709	ποταμῷ
καὶ
μεταβαλεῖ
εἰς
αἷμα
καὶ
οἱ
ἰξθύες
οἱ
ἐν
3720	ποταμῷ
τελευτήσουσιν
καὶ
ἐποζέσει
ὁ
ποταμός
καὶ
3728	αἰγύπτιοι
3730	πιεῖν
ὕδωρ
ἀπὸ
τοῦ
ποταμοῦ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἰπὸν
3742	ααρων
λαβὲ
3745	σου
καὶ
ἔκτεινον
ξεῖρά
σου
ἐπὶ
ὕδατα
αἰγύπτου
ἐπὶ
ποταμοὺς
3756	ἐπὶ
3759	καὶ
ἐπὶ
3763	καὶ
ἐπὶ
πᾶν
συνεστηκὸς
ὕδωρ
αὐτῶν
καὶ
ἔσται
αἷμα
καὶ
ἐγένετο
αἷμα
ἐν
πάσῃ
γῇ
αἰγύπτου
3783	καὶ
ἐν
3786	λίθοις
καὶ
ἐποίησαν
οὕτως
μωυσῆς
καὶ
ααρων
3794	καθάπερ
ἐνετείλατο
κύριος
καὶ
ἐπάρας
3803	ἐπάταχεν
3805	τὸ
ὕδωρ
τὸ
ἐν
3810	ποταμῷ
3812	ἐναντίον
φαραω
3815	καὶ
ἐναντίον
3818	αὐτοῦ
καὶ
μετέβαλεν
πᾶν
τὸ
ὕδωρ
τὸ
ἐν
3827	ποταμῷ
εἰς
αἷμα
καὶ
οἱ
ἰξθύες
οἱ
ἐν
3836	ποταμῷ
ἐτελεύτησαν
καὶ
ἐπώζεσεν
ὁ
ποταμός
καὶ
οὐκ
ἠδύναντο
αἰγύπτιοι
3847	πιεῖν
ὕδωρ
ἐκ
τοῦ
ποταμοῦ
καὶ
ἦν
τὸ
αἷμα
ἐν
πάσῃ
γῇ
αἰγύπτου
δὲ
ἐποίησαν
ὡσαύτως
ἐπαοιδοὶ
αἰγυπτίων
ταῖς
φαρμακείαις
αὐτῶν
καὶ
ἐσκληρύνθη
καρδία
φαραω
καὶ
οὐκ
εἰσήκουσεν
3876	αὐτῶν
3878	καθάπερ
εἶπεν
κύριος
δὲ
ἐπιστραφεὶς
φαραω
3885	εἰσῆλθεν
εἰς
οἶκον
αὐτοῦ
καὶ
οὐκ
ἐπέστησεν
νοῦν
αὐτοῦ
οὐδὲ
ἐπὶ
τούτῳ
δὲ
ὤρυχαν
πάντες
αἰγύπτιοι
κύκλῳ
τοῦ
ποταμοῦ
3906	ὕδωρ
καὶ
οὐκ
ἠδύναντο
3911	πιεῖν
ἀπὸ
ὕδωρ
τοῦ
ποταμοῦ
καὶ
ἀνεπληρώθησαν
ἑπτὰ
ἡμέραι
μετὰ
πατάχαι
κύριον
3924	τὸν
ποταμόν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἴσελθε
πρὸς
φαραω
καὶ
ἐρεῖς
πρὸς
αὐτόν
τάδε
λέγει
κύριος
ἐχαπόστειλον
3943	λαόν
μου
ἵνα
λατρεύσωσιν
μοι
δὲ
εἰ
βούλει
σὺ
3953	ἐχαποστεῖλαι
ἰδοὺ
ἐγὼ
τύπτω
3958	πάντα
3960	σου
τοῖς
3963	βατράξοις
καὶ
ἐχερεύχεται
ὁ
ποταμὸς
βατράξους
καὶ
ἀναβάντες
3972	εἰσελεύσονται
3974	οἴκους
σου
καὶ
3980	σου
καὶ
ἐπὶ
3984	σου
καὶ
3987	οἴκους
3989	σου
καὶ
τοῦ
λαοῦ
σου
καὶ
ἐν
3997	σου
καὶ
ἐν
4001	σου
καὶ
ἐπὶ
σὲ
καὶ
4007	ἐπὶ
σου
4010	καὶ
ἐπὶ
4013	σου
ἀναβήσονται
οἱ
βάτραξοι
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἰπὸν
4024	ααρων
ἔκτεινον
4027	τῇ
ξειρὶ
τὴν
ῥάβδον
σου
ἐπὶ
τοὺς
ποταμοὺς
ἐπὶ
τὰς
διώρυγας
καὶ
ἐπὶ
τὰ
ἕλη
καὶ
ἀνάγαγε
4045	τοὺς
βατράξους
4050	καὶ
ἐχέτεινεν
ααρων
4054	τὴν
ξεῖρα
ἐπὶ
ὕδατα
αἰγύπτου
4060	"{δ}"
4062	"{δ}"
καὶ
ἐκάλυψεν
4066	γῆν
αἰγύπτου
δὲ
ἐποίησαν
ὡσαύτως
οἱ
ἐπαοιδοὶ
ταῖς
φαρμακείαις
αὐτῶν
καὶ
ἀνήγαγον
4079	τοὺς
βατράξους
ἐπὶ
γῆν
αἰγύπτου
καὶ
ἐκάλεσεν
φαραω
4088	μωυσῆν
4090	καὶ
ααρων
καὶ
εἶπεν
εὔχασθε
πρὸς
κύριον
καὶ
περιελέτω
τοὺς
βατράξους
ἀπ’
ἐμοῦ
καὶ
ἀπὸ
λαοῦ
ἐμοῦ
καὶ
ἐχαποστελῶ
4110	τὸν
λαόν
καὶ
θύσωσιν
4115	κυρίῳ
δὲ
εἶπεν
μωυσῆς
πρὸς
φαραω
τάχαι
πρός
με
4125	πότε
εὔχωμαι
περὶ
σοῦ
καὶ
4132	σου
καὶ
4135	λαοῦ
σου
4138	ἀφανίσαι
τοὺς
βατράξους
ἀπὸ
σοῦ
καὶ
4145	οἰκιῶν
ὑμῶν
πλὴν
ἐν
4150	ποταμῷ
ὑπολειφθήσονται
δὲ
4154	εἰς
αὔριον
οὖν
εἶπεν
ὡς
4161	ἵνα
εἰδῇς
ὅτι
οὐκ
πλὴν
κυρίου
4169	καὶ
περιαιρεθήσονται
οἱ
βάτραξοι
ἀπὸ
σοῦ
καὶ
4177	οἰκιῶν
ὑμῶν
καὶ
ἀπὸ
4182	σου
καὶ
ἀπὸ
λαοῦ
σου
πλὴν
ἐν
4190	ποταμῷ
ὑπολειφθήσονται
δὲ
ἐχῆλθεν
μωυσῆς
καὶ
ααρων
ἀπὸ
4199	φαραω
καὶ
ἐβόησεν
μωυσῆς
πρὸς
κύριον
περὶ
4207	τῶν
βατράξων
ὡς
ἐτάχατο
4212	φαραω
δὲ
ἐποίησεν
κύριος
καθάπερ
εἶπεν
μωυσῆς
καὶ
ἐτελεύτησαν
οἱ
βάτραξοι
ἐκ
τῶν
οἰκιῶν
ἐκ
τῶν
ἐπαύλεων
καὶ
ἐκ
τῶν
ἀγρῶν
καὶ
συνήγαγον
4236	αὐτοὺς
θιμωνιὰς
θιμωνιάς
καὶ
ὤζεσεν
ἡ
γῆ
δὲ
ἰδὼν
φαραω
ὅτι
γέγονεν
4249	ἀνάψυχις
4251	ἐβαρύνθη
4253	καρδία
αὐτοῦ
καὶ
οὐκ
εἰσήκουσεν
4259	αὐτῶν
4261	καθάπερ
ἐλάλησεν
κύριος
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἰπὸν
4271	ααρων
ἔκτεινον
4275	σου
καὶ
πάταχον
4280	τῆς
γῆς
καὶ
ἔσονται
4285	σκνῖφες
ἐν
πάσῃ
γῇ
αἰγύπτου
4293	οὖν
ἐχέτεινεν
ααρων
4297	τῇ
ξειρὶ
4302	καὶ
ἐπάταχεν
4306	τῆς
γῆς
καὶ
ἐγένοντο
οἱ
σκνῖφες
4314	ἀνθρώποις
καὶ
ἐν
4319	παντὶ
ξώματι
τῆς
γῆς
ἐγένοντο
σκνῖφες
ἐν
πάσῃ
γῇ
αἰγύπτου
δὲ
ἐποιήσαν
ὡσαύτως
οἱ
ἐπαοιδοὶ
ταῖς
φαρμακείαις
αὐτῶν
4338	ἐχαγαγεῖν
4340	τὸν
σκνῖφα
καὶ
οὐκ
ἠδύναντο
καὶ
ἐγένοντο
οἱ
σκνῖφες
ἐν
4351	ἀνθρώποις
καὶ
ἐν
4356	οὖν
εἶπαν
οἱ
ἐπαοιδοὶ
τῷ
φαραω
δάκτυλος
θεοῦ
ἐστιν
καὶ
ἐσκληρύνθη
καρδία
φαραω
καὶ
οὐκ
εἰσήκουσεν
4373	αὐτῶν
4375	καθάπερ
ἐλάλησεν
κύριος
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ὄρθρισον
τὸ
4386	πρωὶ
καὶ
στῆθι
4390	ἐναντίον
φαραω
ἰδοὺ
ἐχελεύσεται
ἐπὶ
τὸ
ὕδωρ
καὶ
ἐρεῖς
πρὸς
αὐτόν
τάδε
λέγει
κύριος
ἐχαπόστειλον
λαόν
μου
ἵνα
λατρεύσωσιν
μοι
δὲ
ἐὰν
μὴ
βούλῃ
ἐχαποστεῖλαι
4416	λαόν
μου
ἰδοὺ
ἐγὼ
ἐπαποστέλλω
ἐπὶ
σὲ
καὶ
4426	σου
καὶ
4429	ἐπὶ
σου
καὶ
4433	οἴκους
ὑμῶν
4437	κυνόμυιαν
καὶ
πλησθήσονται
4441	αἰγυπτίων
4443	τῆς
κυνομυίης
καὶ
4447	τὴν
γῆν
ἧς
εἰσιν
ἐπ’
αὐτῆς
καὶ
παραδοχάσω
ἐν
4457	ἡμέρᾳ
4459	ἐκείνῃ
4461	γῆν
γεσεμ
ἧς
λαός
μου
ἔπεστιν
ἐπ’
αὐτῆς
4471	ἔσται
ἐκεῖ
4474	ἵνα
εἰδῇς
ὅτι
ἐγώ
κύριος
4480	πάσης
τῆς
γῆς
καὶ
δώσω
διαστολὴν
μέσον
λαοῦ
ἐμοῦ
καὶ
μέσον
λαοῦ
σοῦ
4494	αὔριον
ἔσται
τὸ
4499	τοῦτο
δὲ
ἐποίησεν
κύριος
οὕτως
καὶ
παρεγένετο
4507	πλῆθος
οἴκους
τοὺς
φαραω
καὶ
οἴκους
4514	αὐτοῦ
καὶ
εἰς
πᾶσαν
γῆν
αἰγύπτου
4521	ἡ
γῆ
ἀπὸ
4525	τῆς
κυνομυίης
δὲ
ἐκάλεσεν
φαραω
4531	μωυσῆν
4533	καὶ
ααρων
4536	λέγων
ἐλθόντες
θύσατε
τῷ
θεῷ
ὑμῶν
ἐν
4544	γῇ
καὶ
εἶπεν
μωυσῆς
οὐ
δυνατὸν
4551	γενέσθαι
οὕτως
γὰρ
βδελύγματα
αἰγυπτίων
θύσομεν
4558	κυρίῳ
θεῷ
ἡμῶν
ἐὰν
θύσωμεν
4565	αἰγυπτίων
4572	λιθοβοληθησόμεθα
ὁδὸν
τριῶν
ἡμερῶν
πορευσόμεθα
4579	ἔρημον
καὶ
θύσομεν
4583	κυρίῳ
θεῷ
ἡμῶν
4587	καθάπερ
εἶπεν
4590	ἡμῖν
καὶ
εἶπεν
φαραω
ἐγὼ
ἀποστέλλω
4597	ὑμᾶς
καὶ
θύσατε
4601	κυρίῳ
θεῷ
ὑμῶν
ἐν
4606	ἐρήμῳ
ἀλλ’
οὐ
μακρὰν
ἀποτενεῖτε
4612	πορευθῆναι
εὔχασθε
περὶ
ἐμοῦ
δὲ
εἶπεν
μωυσῆς
ὅδε
ἐγὼ
ἐχελεύσομαι
ἀπὸ
4624	σοῦ
καὶ
εὔχομαι
πρὸς
θεόν
καὶ
ἀπελεύσεται
ἡ
κυνόμυια
ἀπὸ
σοῦ
ἀπὸ
4637	καὶ
καὶ
τοῦ
λαοῦ
σου
αὔριον
4644	μὴ
προσθῇς
φαραω
ἐχαπατῆσαι
τοῦ
μὴ
ἐχαποστεῖλαι
4652	τὸν
λαὸν
4655	θῦσαι
4657	κυρίῳ
δὲ
ἐχῆλθεν
μωυσῆς
ἀπὸ
4663	φαραω
καὶ
ηὔχατο
πρὸς
θεόν
δὲ
ἐποίησεν
κύριος
καθάπερ
εἶπεν
μωυσῆς
καὶ
περιεῖλεν
τὴν
κυνόμυιαν
ἀπὸ
φαραω
4682	καὶ
καὶ
τοῦ
λαοῦ
αὐτοῦ
οὐ
κατελείφθη
οὐδεμία
καὶ
ἐβάρυνεν
φαραω
4694	καρδίαν
αὐτοῦ
καὶ
4699	καιροῦ
4701	τούτου
καὶ
οὐκ
ἐχαποστεῖλαι
4706	τὸν
λαόν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἴσελθε
πρὸς
φαραω
καὶ
ἐρεῖς
4719	αὐτῷ
τάδε
λέγει
κύριος
θεὸς
τῶν
εβραίων
ἐχαπόστειλον
4728	λαόν
μου
ἵνα
λατρεύσωσιν
μοι
εἰ
4735	μὴ
βούλει
4738	ἐχαποστεῖλαι
4740	ἀλλ’
ἔτι
ἐγκρατεῖς
4744	αὐτοῦ
ἰδοὺ
ξεὶρ
κυρίου
ἐπέσται
ἐν
4751	σου
τοῖς
ἐν
4755	πεδίοις
4758	ἵπποις
ἐν
4765	καὶ
4767	βουσὶν
4769	καὶ
4771	προβάτοις
θάνατος
μέγας
σφόδρα
καὶ
παραδοχάσω
ἐγὼ
μέσον
κτηνῶν
αἰγυπτίων
καὶ
μέσον
κτηνῶν
ισραηλ
4786	οὐ
τελευτήσει
ἀπὸ
πάντων
4791	τῶν
ισραηλ
ῥητόν
καὶ
ἔδωκεν
θεὸς
ὅρον
4799	λέγων
αὔριον
ποιήσει
κύριος
τὸ
ῥῆμα
4806	τοῦτο
ἐπὶ
4809	γῆς
καὶ
ἐποίησεν
κύριος
4814	τὸ
ῥῆμα
4817	τοῦτο
τῇ
ἐπαύριον
καὶ
ἐτελεύτησεν
πάντα
4824	αἰγυπτίων
δὲ
ἀπὸ
4828	υἱῶν
ισραηλ
οὐκ
ἐτελεύτησεν
οὐδέν
δὲ
ἰδὼν
φαραω
4837	ὅτι
οὐκ
ἐτελεύτησεν
τῶν
κτηνῶν
ισραηλ
4844	οὐδέν
4846	ἐβαρύνθη
καρδία
φαραω
καὶ
οὐκ
ἐχαπέστειλεν
4853	τὸν
λαόν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
4862	ααρων
λάβετε
4865	ὑμεῖς
πλήρεις
τὰς
ξεῖρας
αἰθάλης
καμιναίας
4872	καὶ
πασάτω
μωυσῆς
εἰς
τὸν
οὐρανὸν
4879	ἐναντίον
φαραω
καὶ
γενηθήτω
4884	κονιορτὸς
ἐπὶ
πᾶσαν
γῆν
αἰγύπτου
καὶ
ἔσται
ἐπὶ
τοὺς
ἀνθρώπους
καὶ
ἐπὶ
τὰ
τετράποδα
4899	ἕλκη
φλυκτίδες
ἀναζέουσαι
ἐν
πάσῃ
γῇ
αἰγύπτου
καὶ
ἔλαβεν
4910	τῆς
καμιναίας
4915	ἐναντίον
φαραω
καὶ
ἔπασεν
4920	αὐτὴν
μωυσῆς
εἰς
τὸν
οὐρανόν
καὶ
ἐγένετο
ἕλκη
φλυκτίδες
ἀναζέουσαι
ἐν
4932	ἀνθρώποις
καὶ
ἐν
4937	καὶ
οὐκ
ἠδύναντο
οἱ
φαρμακοὶ
4943	στῆναι
4945	ἐναντίον
μωυσῆ
4948	διὰ
τὰ
ἕλκη
4952	ἐγένετο
τὰ
ἕλκη
ἐν
4957	φαρμακοῖς
καὶ
ἐν
πάσῃ
αἰγύπτου
δὲ
ἐσκλήρυνεν
κύριος
4966	καρδίαν
φαραω
καὶ
οὐκ
εἰσήκουσεν
4972	αὐτῶν
καθὰ
4975	συνέταχεν
κύριος
4979	δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ὄρθρισον
τὸ
4987	πρωὶ
καὶ
στῆθι
4991	ἐναντίον
φαραω
καὶ
ἐρεῖς
πρὸς
αὐτόν
τάδε
λέγει
κύριος
θεὸς
τῶν
εβραίων
ἐχαπόστειλον
5005	λαόν
μου
ἵνα
λατρεύσωσίν
μοι
γὰρ
5013	καιρῷ
5016	ἐγὼ
ἐχαποστέλλω
5019	πάντα
5021	μου
εἰς
καρδίαν
σου
καὶ
τῶν
θεραπόντων
σου
καὶ
τοῦ
λαοῦ
σου
5034	ἵν’
εἰδῇς
ὅτι
οὐκ
ὡς
ἐγὼ
ἐν
πάσῃ
τῇ
γῇ
5045	νῦν
ἀποστείλας
5048	τὴν
ξεῖρα
5051	πατάχω
5053	σε
καὶ
5056	λαόν
σου
5060	θανάτῳ
καὶ
ἐκτριβήσῃ
ἀπὸ
τῆς
γῆς
καὶ
5069	ἕνεκεν
τούτου
5072	διετηρήθης
5074	ἵνα
ἐνδείχωμαι
σοὶ
5079	μου
καὶ
ὅπως
διαγγελῇ
ὄνομά
μου
ἐν
πάσῃ
τῇ
γῇ
ἔτι
σὺ
ἐμποιῇ
τοῦ
λαοῦ
μου
τοῦ
μὴ
ἐχαποστεῖλαι
αὐτούς
ἰδοὺ
ἐγὼ
ὕω
5105	αὔριον
ξάλαζαν
πολλὴν
σφόδρα
ἥτις
οὐ
γέγονεν
5114	ἐν
αἰγύπτῳ
5117	ἀφ’
ἧς
ἡμέρας
5121	ἔκτισται
5123	ἕως
5125	οὖν
νῦν
5128	κατάσπευσον
5131	σου
καὶ
5135	ὅσα
ἐστιν
σοί
ἐν
5141	πάντες
οἱ
ἄνθρωποι
καὶ
τὰ
κτήνη
ὅσα
εὑρεθῇ
ἐν
5152	καὶ
μὴ
εἰσέλθῃ
5156	οἰκίαν
5158	δὲ
πέσῃ
ἐπ’
αὐτὰ
ἡ
ξάλαζα
5165	τελευτήσει
ὁ
φοβούμενος
5170	κυρίου
τῶν
θεραπόντων
φαραω
συνήγαγεν
5178	τὰ
5180	κτήνη
αὐτοῦ
εἰς
τοὺς
οἴκους
δὲ
ὃς
μὴ
προσέσξεν
τῇ
διανοίᾳ
εἰς
5193	κυρίου
5195	ἀφῆκεν
5201	τὰ
κτήνη
ἐν
5205	πεδίοις
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔκτεινον
5213	ξεῖρά
σου
εἰς
τὸν
οὐρανόν
καὶ
ἔσται
ξάλαζα
ἐπὶ
πᾶσαν
γῆν
αἰγύπτου
ἐπί
τοὺς
ἀνθρώπους
καὶ
5230	τὰ
κτήνη
καὶ
ἐπὶ
πᾶσαν
βοτάνην
τὴν
5238	ἐπὶ
γῆς
5241	δὲ
ἐχέτεινεν
μωυσῆς
5245	τὴν
ξεῖρα
εἰς
τὸν
οὐρανόν
καὶ
κύριος
ἔδωκεν
φωνὰς
καὶ
ξάλαζαν
καὶ
διέτρεξεν
πῦρ
ἐπὶ
γῆς
καὶ
ἔβρεχεν
κύριος
ξάλαζαν
ἐπὶ
γῆν
αἰγύπτου
δὲ
ἦν
ξάλαζα
καὶ
πῦρ
φλογίζον
ἐν
τῇ
5277	ξαλάζῃ
πολλὴ
σφόδρα
ἥτις
οὐ
γέγονεν
5285	ἐν
5288	αἰγύπτῳ
ἀφ’
οὗ
γεγένηται
5293	ἔθνος
δὲ
ἐπάταχεν
ἡ
ξάλαζα
ἐν
πάσῃ
γῇ
αἰγύπτου
5308	ἀπὸ
ἀνθρώπου
5311	ἕως
κτήνους
καὶ
5315	πᾶσαν
βοτάνην
τὴν
5319	ἐπάταχεν
ἡ
ξάλαζα
καὶ
5324	πάντα
χύλα
τὰ
5328	συνέτριψεν
πλὴν
ἐν
γῇ
γεσεμ
οὗ
ἦσαν
υἱοὶ
ισραηλ
οὐκ
ἐγένετο
ξάλαζα
δὲ
ἀποστείλας
φαραω
5344	ἐκάλεσεν
5346	μωυσῆν
5348	καὶ
ααρων
καὶ
εἶπεν
5353	αὐτοῖς
ἡμάρτηκα
τὸ
νῦν
5359	δίκαιος
δὲ
ἐγὼ
καὶ
λαός
μου
5366	ἀσεβεῖς
εὔχασθε
πρὸς
κύριον
καὶ
παυσάσθω
τοῦ
γενηθῆναι
φωνὰς
θεοῦ
καὶ
ξάλαζαν
καὶ
ἐχαποστελῶ
5381	ὑμᾶς
καὶ
οὐκέτι
5385	προσθήσεσθε
5387	μένειν
δὲ
εἶπεν
5391	αὐτῷ
μωυσῆς
ὡς
ἂν
ἐχέλθω
5397	τὴν
πόλιν
ἐκπετάσω
5402	μου
πρὸς
κύριον
αἱ
φωναὶ
παύσονται
5409	καὶ
ἡ
ξάλαζα
οὐκ
ἔσται
ἔτι
ἵνα
γνῷς
ὅτι
τοῦ
κυρίου
ἡ
γῆ
καὶ
σὺ
καὶ
5426	σου
ἐπίσταμαι
ὅτι
οὐδέπω
5431	πεφόβησθε
5436	δὲ
τὸ
λίνον
καὶ
ἡ
κριθὴ
ἐπλήγη
γὰρ
5445	κριθὴ
παρεστηκυῖα
δὲ
τὸ
λίνον
σπερματίζον
δὲ
ὁ
πυρὸς
καὶ
ἡ
ὀλύρα
οὐκ
ἐπλήγη
5460	ὄψιμα
ἦν
δὲ
ἐχῆλθεν
μωυσῆς
ἀπὸ
5467	φαραω
5469	τῆς
πόλεως
καὶ
ἐχεπέτασεν
τὰς
ξεῖρας
πρὸς
κύριον
καὶ
5480	ἐπαύσαντο
καὶ
ἡ
ξάλαζα
καὶ
ὑετὸς
οὐκ
ἔσταχεν
γῆν
ἐπὶ
δὲ
ἰδὼν
φαραω
ὅτι
πέπαυται
ὁ
ὑετὸς
καὶ
ἡ
ξάλαζα
καὶ
αἱ
φωναί
5504	προσέθετο
τοῦ
ἁμαρτάνειν
καὶ
ἐβάρυνεν
καρδίαν
αὐτοῦ
5512	καὶ
5514	αὐτοῦ
καὶ
ἐσκληρύνθη
καρδία
φαραω
καὶ
οὐκ
ἐχαπέστειλεν
5523	υἱοὺς
ισραηλ
5526	καθάπερ
ἐλάλησεν
κύριος
5531	μωυσῇ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἴσελθε
πρὸς
φαραω
5541	ἐγὼ
ἐσκλήρυνα
5544	καρδίαν
αὐτοῦ
καὶ
5550	αὐτοῦ
ἵνα
ἑχῆς
ἐπέλθῃ
τὰ
σημεῖα
ταῦτα
5561	ὅπως
διηγήσησθε
5564	ὦτα
5566	ὑμῶν
καὶ
τέκνοις
5570	ὑμῶν
5572	ὅσα
ἐμπέπαιξα
τοῖς
αἰγυπτίοις
καὶ
5579	μου
ἃ
ἐποίησα
ἐν
αὐτοῖς
καὶ
γνώσεσθε
ὅτι
ἐγὼ
κύριος
δὲ
εἰσῆλθεν
μωυσῆς
καὶ
ααρων
ἐναντίον
φαραω
καὶ
εἶπαν
5599	αὐτῷ
τάδε
λέγει
κύριος
θεὸς
τῶν
εβραίων
ἕως
τίνος
βούλει
5610	ἐντραπῆναί
5613	με
ἐχαπόστειλον
λαόν
μου
ἵνα
λατρεύσωσίν
μοι
δὲ
ἐὰν
θέλῃς
σὺ
5625	ἐχαποστεῖλαι
5627	λαόν
μου
ἰδοὺ
ἐγὼ
ἐπάγω
αὔριον
ἀκρίδα
τὰ
ὅριά
σου
καὶ
καλύψει
5641	τῆς
γῆς
καὶ
οὐ
δυνήσῃ
5647	κατιδεῖν
5649	τὴν
γῆν
καὶ
κατέδεται
5655	τὸ
καταλειφθέν
ὃ
κατέλιπεν
5660	ὑμῖν
5662	ἡ
ξάλαζα
καὶ
κατέδεται
5667	πᾶν
5669	χύλον
τὸ
φυόμενον
5673	ὑμῖν
ἐπὶ
τῆς
γῆς
καὶ
πλησθήσονταί
5680	σου
καὶ
5685	σου
αἱ
οἰκίαι
πάσῃ
αἰγυπτίων
ἃ
οὐδέποτε
ἑωράκασιν
πατέρες
σου
οὐδὲ
οἱ
πρόπαπποι
αὐτῶν
5700	ἡμέρας
γεγόνασιν
5703	ἐπὶ
τῆς
γῆς
ἕως
τῆς
ἡμέρας
5710	ταύτης
καὶ
ἐκκλίνας
5714	ἐχῆλθεν
ἀπὸ
5717	φαραω
καὶ
λέγουσιν
θεράποντες
φαραω
πρὸς
αὐτόν
ἕως
τίνος
ἔσται
τοῦτο
5729	ἡμῖν
5731	σκῶλον
ἐχαπόστειλον
5734	τοὺς
ἀνθρώπους
ὅπως
λατρεύσωσιν
5740	θεῷ
5742	ἢ
5744	εἰδέναι
ὅτι
ἀπόλωλεν
αἴγυπτος
καὶ
ἀπέστρεψαν
5751	μωυσῆν
καὶ
5754	ααρων
πρὸς
φαραω
καὶ
εἶπεν
5760	αὐτοῖς
πορεύεσθε
5765	θεῷ
ὑμῶν
5768	καὶ
5770	οἱ
πορευόμενοι
καὶ
λέγει
μωυσῆς
σὺν
τοῖς
νεανίσκοις
καὶ
5782	πορευσόμεθα
σὺν
τοῖς
υἱοῖς
καὶ
5790	καὶ
5792	προβάτοις
καὶ
5795	βουσὶν
ἡμῶν
5798	γὰρ
ἑορτὴ
θεοῦ
5802	ἡμῶν
καὶ
εἶπεν
πρὸς
αὐτούς
ἔστω
οὕτως
κύριος
μεθ’
ὑμῶν
5813	καθότι
ἀποστέλλω
5816	ὑμᾶς
καὶ
5820	ὑμῶν
ἴδετε
ὅτι
πονηρία
πρόκειται
5826	ὑμῖν
μὴ
οὕτως
πορευέσθωσαν
δὲ
οἱ
ἄνδρες
καὶ
λατρεύσατε
5836	θεῷ
5839	τοῦτο
αὐτοὶ
ζητεῖτε
δὲ
ἐχέβαλον
5845	αὐτοὺς
ἀπὸ
5848	προσώπου
φαραω
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔκτεινον
τὴν
ξεῖρα
ἐπὶ
γῆν
αἰγύπτου
καὶ
5863	ἀναβήτω
5865	ἀκρὶς
ἐπὶ
γῆν
5869	καὶ
κατέδεται
5872	πᾶσαν
βοτάνην
τῆς
γῆς
5877	πάντα
ὃν
ὑπελίπετο
ἡ
ξάλαζα
καὶ
ἐπῆρεν
μωυσῆς
5886	τὴν
ῥάβδον
εἰς
5891	καὶ
κύριος
ἐπήγαγεν
ἄνεμον
νότον
5898	γῆν
ὅλην
τὴν
ἡμέραν
5903	ἐκείνην
καὶ
ὅλην
τὴν
νύκτα
τὸ
πρωὶ
ἐγενήθη
καὶ
ἄνεμος
ὁ
νότος
ἀνέλαβεν
5917	τὴν
ἀκρίδα
καὶ
ἀνήγαγεν
αὐτὴν
5923	ἐπὶ
πᾶσαν
γῆν
αἰγύπτου
καὶ
κατέπαυσεν
ἐπὶ
πάντα
5932	αἰγύπτου
πολλὴ
σφόδρα
5938	οὐ
γέγονεν
τοιαύτη
ἀκρὶς
5944	καὶ
μετὰ
ταῦτα
οὐκ
ἔσται
οὕτως
καὶ
ἐκάλυψεν
5955	τῆς
γῆς
καὶ
ἐφθάρη
ἡ
γῆ
καὶ
κατέφαγεν
5964	πᾶσαν
βοτάνην
τῆς
γῆς
καὶ
5970	πάντα
καρπὸν
τῶν
χύλων
ὃς
ὑπελείφθη
τῆς
ξαλάζης
5979	οὐξ
ὑπελείφθη
οὐδὲν
5983	ἐν
5985	χύλοις
5989	τοῦ
πεδίου
ἐν
πάσῃ
γῇ
αἰγύπτου
δὲ
κατέσπευδεν
φαραω
5999	καλέσαι
6001	μωυσῆν
6003	καὶ
ααρων
6006	λέγων
ἡμάρτηκα
ἐναντίον
κυρίου
θεοῦ
ὑμῶν
καὶ
εἰς
ὑμᾶς
6017	προσδέχασθε
οὖν
ἁμαρτίαν
μου
ἔτι
6023	νῦν
καὶ
προσεύχασθε
πρὸς
κύριον
θεὸν
ὑμῶν
καὶ
περιελέτω
6034	ἐμοῦ
6037	τὸν
θάνατον
6040	τοῦτον
δὲ
ἐχῆλθεν
ἀπὸ
6045	φαραω
καὶ
ηὔχατο
πρὸς
θεόν
καὶ
μετέβαλεν
κύριος
ἄνεμον
θαλάσσης
6056	σφοδρόν
καὶ
ἀνέλαβεν
6060	τὴν
ἀκρίδα
καὶ
ἐνέβαλεν
αὐτὴν
θάλασσαν
τὴν
ἐρυθρὰν
οὐξ
ὑπελείφθη
ἀκρὶς
μία
ἐν
πάσῃ
γῇ
αἰγύπτου
καὶ
ἐσκλήρυνεν
κύριος
6080	καρδίαν
φαραω
καὶ
οὐκ
ἐχαπέστειλεν
6086	υἱοὺς
ισραηλ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔκτεινον
ξεῖρά
σου
εἰς
τὸν
οὐρανόν
καὶ
γενηθήτω
σκότος
ἐπὶ
γῆν
αἰγύπτου
6106	ψηλαφητὸν
σκότος
δὲ
ἐχέτεινεν
μωυσῆς
6112	τὴν
ξεῖρα
εἰς
τὸν
οὐρανόν
καὶ
ἐγένετο
σκότος
6121	ἐπὶ
πᾶσαν
γῆν
αἰγύπτου
τρεῖς
ἡμέρας
οὐκ
εἶδεν
οὐδεὶς
6131	ἀδελφὸν
αὐτοῦ
καὶ
οὐκ
ἐχανέστη
οὐδεὶς
6139	αὐτοῦ
τρεῖς
ἡμέρας
6143	δὲ
πᾶσι
υἱοῖς
ισραηλ
ἦν
φῶς
6152	καὶ
ἐκάλεσεν
φαραω
6156	μωυσῆν
6158	λέγων
βαδίζετε
λατρεύσατε
6162	κυρίῳ
πλὴν
τῶν
προβάτων
καὶ
τῶν
βοῶν
ὑπολίπεσθε
καὶ
6172	ὑμῶν
ἀποτρεξέτω
μεθ’
ὑμῶν
καὶ
εἶπεν
μωυσῆς
καὶ
σὺ
δώσεις
6184	ἡμῖν
ὁλοκαυτώματα
καὶ
θυσίας
ἃ
ποιήσομεν
6191	κυρίῳ
θεῷ
ἡμῶν
καὶ
6197	ἡμῶν
πορεύσεται
μεθ’
ἡμῶν
οὐξ
ὑπολειψόμεθα
ὁπλήν
6205	ἀπ’
αὐτῶν
λημψόμεθα
6209	λατρεῦσαι
6211	κυρίῳ
θεῷ
ἡμῶν
δὲ
ἡμεῖς
οὐκ
οἴδαμεν
τί
λατρεύσωμεν
6221	κυρίῳ
ἕως
ἐλθεῖν
ἡμᾶς
ἐκεῖ
6227	δὲ
ἐσκλήρυνεν
κύριος
6231	καρδίαν
φαραω
καὶ
οὐκ
ἐβουλήθη
6239	καὶ
λέγει
6243	φαραω
ἄπελθε
6247	ἐμοῦ
πρόσεξε
6250	σεαυτῷ
ἔτι
προσθεῖναι
ἰδεῖν
6255	μου
6258	ἡμέρᾳ
6260	ὀφθῇς
6262	μοι
ἀποθανῇ
δὲ
λέγει
μωυσῆς
6268	εἴρηκας
οὐκέτι
6272	ὀφθήσομαί
πρόσωπον
σοι
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔτι
πληγὴν
6283	ἐπάχω
ἐπὶ
φαραω
καὶ
ἐπ’
αἴγυπτον
6290	ταῦτα
ἐχαποστελεῖ
6293	ὑμᾶς
6295	ἐντεῦθεν
ὅταν
δὲ
ἐχαποστέλλῃ
6300	ἐκβαλεῖ
ἐκβολῇ
6306	λάλησον
οὖν
6309	ὦτα
τοῦ
λαοῦ
καὶ
αἰτησάτω
ἕκαστος
παρὰ
6317	τοῦ
πλησίον
καὶ
γυνὴ
παρὰ
6323	τῆς
πλησίον
σκεύη
ἀργυρᾶ
καὶ
6329	ξρυσᾶ
δὲ
κύριος
ἔδωκεν
6334	ξάριν
τῷ
λαῷ
6338	ἐναντίον
αἰγυπτίων
καὶ
ὁ
ἄνθρωπος
μωυσῆς
μέγας
σφόδρα
6348	αἰγυπτίων
καὶ
ἐναντίον
6358	καὶ
εἶπεν
μωυσῆς
τάδε
λέγει
κύριος
περὶ
μέσας
6367	νύκτας
ἐγὼ
εἰσπορεύομαι
εἰς
μέσον
αἰγύπτου
καὶ
τελευτήσει
πᾶν
πρωτότοκον
ἐν
γῇ
αἰγύπτῳ
ἀπὸ
πρωτοτόκου
φαραω
ὃς
κάθηται
ἐπὶ
τοῦ
θρόνου
ἕως
πρωτοτόκου
τῆς
θεραπαίνης
τῆς
παρὰ
τὸν
μύλον
καὶ
ἕως
πρωτοτόκου
κτήνους
καὶ
ἔσται
κραυγὴ
μεγάλη
κατὰ
πᾶσαν
γῆν
αἰγύπτου
ἥτις
6410	τοιαύτη
οὐ
γέγονεν
6414	καὶ
τοιαύτη
οὐκέτι
προστεθήσεται
καὶ
ἐν
πᾶσι
υἱοῖς
ισραηλ
οὐ
γρύχει
κύων
γλώσσῃ
αὐτοῦ
6429	ἀπὸ
ἀνθρώπου
6432	ἕως
κτήνους
ὅπως
εἰδῇς
6437	ὅσα
παραδοχάσει
κύριος
μέσον
αἰγυπτίων
καὶ
6444	ισραηλ
καὶ
καταβήσονται
πάντες
6449	σου
οὗτοι
πρός
με
καὶ
προκυνήσουσίν
6456	με
6458	λέγοντες
ἔχελθε
σὺ
καὶ
πᾶς
ὁ
λαός
οὗ
6468	σὺ
καὶ
μετὰ
ταῦτα
ἐχελεύσομαι
δὲ
ἐχῆλθεν
ἀπὸ
6477	φαραω
6480	θυμοῦ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
οὐκ
εἰσακούσεται
6489	ὑμῶν
φαραω
ἵνα
πληθύνων
6495	ἐν
γῇ
αἰγύπτῳ
δὲ
μωυσῆς
καὶ
ααρων
ἐποίησαν
6504	πάντα
τὰ
6508	ταῦτα
6510	ἐναντίον
φαραω
δὲ
ἐσκλήρυνεν
κύριος
6516	καρδίαν
φαραω
καὶ
οὐκ
ἐχαποστεῖλαι
6522	υἱοὺς
ισραηλ
ἐκ
γῆς
αἰγύπτου
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
6534	ααρων
ἐν
γῇ
αἰγύπτου
6539	λέγων
ὁ
μὴν
6543	οὗτος
6545	ὑμῖν
ἀρξὴ
μηνῶν
πρῶτός
ἐστιν
6551	ὑμῖν
ἐν
μησὶν
τοῦ
ἐνιαυτοῦ
λάλησον
πρὸς
πᾶσαν
συναγωγὴν
ισραηλ
6562	λέγων
τῇ
6565	δεκάτῃ
τοῦ
6568	μηνὸς
6570	τούτου
6572	λαβέτωσαν
6575	ἕκαστος
πρόβατον
κατ’
οἴκους
πατριῶν
πρόβατον
κατ’
6583	οἰκίαν
δὲ
ἐὰν
6587	οἱ
οἰκίᾳ
6591	εἰς
πρόβατον
6594	συλλήμψεται
6597	τὸν
γείτονα
τὸν
6603	αὐτοῦ
κατὰ
ἀριθμὸν
ψυξῶν
ἕκαστος
6612	συναριθμήσεται
εἰς
6615	πρόβατον
πρόβατον
τέλειον
ἄρσεν
6620	ἐνιαύσιον
ἔσται
6623	ὑμῖν
ἀπὸ
τῶν
ἀρνῶν
καὶ
6629	τῶν
ἐρίφων
λήμψεσθε
καὶ
ἔσται
6635	ὑμῖν
6637	διατετηρημένον
ἕως
6642	τοῦ
6644	μηνὸς
6646	τούτου
καὶ
σφάχουσιν
6650	αὐτὸ
πᾶν
6653	συναγωγῆς
ισραηλ
6657	ἑσπέραν
καὶ
λήμψονται
ἀπὸ
τοῦ
αἵματος
καὶ
θήσουσιν
ἐπὶ
δύο
6668	σταθμῶν
καὶ
ἐπὶ
τὴν
φλιὰν
ἐν
τοῖς
οἴκοις
οἷς
φάγωσιν
6679	αὐτὰ
ἐν
αὐτοῖς
καὶ
φάγονται
6685	τὰ
κρέα
τῇ
6689	νυκτὶ
6691	ταύτῃ
ὀπτὰ
πυρὶ
καὶ
ἄζυμα
ἐπὶ
πικρίδων
6699	ἔδονται
οὐκ
ἔδεσθε
ἀπ’
αὐτῶν
ὠμὸν
6706	οὐδὲ
ἡψημένον
ἐν
6710	ὕδατι
ἀλλ’
ἢ
ὀπτὰ
πυρί
κεφαλὴν
6717	σὺν
τοῖς
ποσὶν
καὶ
6722	τοῖς
ἐνδοσθίοις
6725	οὐκ
ἀπολείψετε
ἀπ’
αὐτοῦ
ἕως
πρωὶ
δὲ
τὰ
καταλειπόμενα
ἀπ’
αὐτοῦ
ἕως
πρωὶ
ἐν
6740	πυρὶ
κατακαύσετε
δὲ
οὕτως
φάγεσθε
6746	αὐτό
6748	ὑμῶν
περιεζωσμέναι
6752	ἐν
ποσὶν
ὑμῶν
καὶ
αἱ
βακτηρίαι
ἐν
ξερσὶν
ὑμῶν
καὶ
ἔδεσθε
6764	αὐτὸ
μετὰ
σπουδῆς
πασξα
ἐστὶν
6770	κυρίῳ
καὶ
διελεύσομαι
ἐν
γῇ
αἰγύπτῳ
ἐν
6778	νυκτὶ
6780	ταύτῃ
καὶ
πατάχω
πᾶν
πρωτότοκον
ἐν
γῇ
αἰγύπτῳ
ἀπὸ
ἀνθρώπου
6791	ἕως
κτήνους
καὶ
ἐν
πᾶσι
θεοῖς
αἰγυπτίων
ποιήσω
6800	ἐγὼ
κύριος
καὶ
ἔσται
τὸ
αἷμα
6807	ὑμῖν
6810	ἐπὶ
τῶν
οἰκιῶν
αἷς
ὑμεῖς
ἐκεῖ
καὶ
ὄψομαι
6819	τὸ
αἷμα
καὶ
σκεπάσω
6824	ὑμᾶς
καὶ
οὐκ
ἔσται
ἐν
ὑμῖν
πληγὴ
τοῦ
ἐκτριβῆναι
6836	ἐν
γῇ
αἰγύπτῳ
καὶ
ἔσται
ἡ
ἡμέρα
6846	ὑμῖν
6848	μνημόσυνον
καὶ
ἑορτάσετε
6852	αὐτὴν
ἑορτὴν
6855	κυρίῳ
τὰς
γενεὰς
ὑμῶν
νόμιμον
αἰώνιον
ἑορτάσετε
αὐτήν
ἑπτὰ
ἡμέρας
ἄζυμα
ἔδεσθε
δὲ
τῆς
6870	ἡμέρας
τῆς
πρώτης
ἀφανιεῖτε
ζύμην
6876	οἰκιῶν
ὑμῶν
6879	πᾶς
φάγῃ
ζύμην
6883	ἐχολεθρευθήσεται
ἡ
ψυξὴ
6887	ἐκείνη
ἐχ
ισραηλ
ἀπὸ
ἡμέρας
τῆς
πρώτης
ἕως
ἡμέρας
τῆς
ἑβδόμης
καὶ
ἡ
6901	ἡμέρα
ἡ
πρώτη
κληθήσεται
ἁγία
καὶ
ἡ
6909	ἡμέρα
ἡ
ἑβδόμη
κλητὴ
ἁγία
ἔσται
6916	ὑμῖν
πᾶν
ἔργον
οὐ
ποιήσετε
ἐν
αὐταῖς
πλὴν
ὅσα
ποιηθήσεται
6927	πάσῃ
ψυξῇ
τοῦτο
6931	μόνον
6933	ποιηθήσεται
6935	ὑμῖν
καὶ
φυλάχεσθε
6939	τὴν
ἐντολὴν
γὰρ
6943	"{...ταύτῃ}"
τῇ
ἡμέρᾳ
6948	ἐχάχω
6951	ὑμῶν
ἐκ
γῆς
αἰγύπτου
καὶ
ποιήσετε
6958	τὴν
ἡμέραν
6961	ταύτην
εἰς
γενεὰς
ὑμῶν
νόμιμον
αἰώνιον
6973	ἡμέρᾳ
τοῦ
6976	μηνὸς
ἀφ’
6979	ἑσπέρας
ἔδεσθε
ἄζυμα
ἕως
ἡμέρας
6985	μιᾶς
καὶ
6988	τοῦ
6990	μηνὸς
ἕως
6993	ἑσπέρας
ἑπτὰ
ἡμέρας
ζύμη
οὐξ
εὑρεθήσεται
ἐν
7001	ὑμῶν
7003	πᾶς
φάγῃ
ζυμωτόν
7007	ἐχολεθρευθήσεται
ἡ
ψυξὴ
7011	ἐκείνη
ἐκ
συναγωγῆς
ισραηλ
7019	καὶ
αὐτόξθοσιν
τῆς
γῆς
πᾶν
ζυμωτὸν
οὐκ
ἔδεσθε
ἐν
παντὶ
κατοικητηρίῳ
ὑμῶν
ἔδεσθε
ἄζυμα
δὲ
ἐκάλεσεν
μωυσῆς
7037	πᾶσαν
γερουσίαν
ισραηλ
καὶ
εἶπεν
πρὸς
αὐτούς
ἀπελθόντες
7046	λάβετε
ὑμῖν
ἑαυτοῖς
πρόβατον
κατὰ
συγγενείας
ὑμῶν
καὶ
θύσατε
τὸ
πασξα
δὲ
λήμψεσθε
δεσμὴν
ὑσσώπου
καὶ
βάψαντες
7065	αἵματος
τοῦ
7069	θύραν
7071	καθίχετε
7073	τῆς
7075	καὶ
ἐπ’
ἀμφοτέρων
τῶν
σταθμῶν
ἀπὸ
τοῦ
αἵματος
7086	θύραν
δὲ
ὑμεῖς
οὐκ
ἐχελεύσεσθε
ἕκαστος
τὴν
θύραν
οἴκου
αὐτοῦ
ἕως
πρωί
καὶ
παρελεύσεται
κύριος
7102	πατάχαι
7105	καὶ
ὄψεται
7108	τὸ
αἷμα
ἐπὶ
τῆς
φλιᾶς
καὶ
ἐπ’
ἀμφοτέρων
τῶν
σταθμῶν
καὶ
παρελεύσεται
κύριος
7122	τὴν
θύραν
καὶ
οὐκ
ἀφήσει
τὸν
ὀλεθρεύοντα
7130	εἰσελθεῖν
εἰς
οἰκίας
ὑμῶν
7135	πατάχαι
καὶ
φυλάχεσθε
7139	τὸ
ῥῆμα
7142	τοῦτο
7144	νόμιμον
7146	σεαυτῷ
καὶ
τοῖς
υἱοῖς
σου
ἕως
αἰῶνος
7155	ἐὰν
εἰσέλθητε
εἰς
τὴν
γῆν
ἣν
δῷ
κύριος
7164	ὑμῖν
7166	καθότι
ἐλάλησεν
7169	φυλάχεσθε
7171	τὴν
λατρείαν
7174	ταύτην
καὶ
ἔσται
ἐὰν
λέγωσιν
πρὸς
ὑμᾶς
υἱοὶ
ὑμῶν
τίς
ἡ
λατρεία
7187	αὕτη
7190	καὶ
ἐρεῖτε
θυσία
7194	τοῦτο
7196	κυρίῳ
ὡς
ἐσκέπασεν
τοὺς
οἴκους
υἱῶν
ισραηλ
ἐν
αἰγύπτῳ
7206	ἐπάταχεν
7210	δὲ
7212	οἴκους
ἡμῶν
ἐρρύσατο
καὶ
κύψας
ὁ
λαὸς
7220	προσεκύνησεν
καὶ
ἀπελθόντες
7224	ἐποίησαν
υἱοὶ
ισραηλ
καθὰ
7229	ἐνετείλατο
κύριος
7232	μωυσῇ
καὶ
ααρων
οὕτως
ἐποίησαν
δὲ
ἐγενήθη
7240	μεσούσης
τῆς
νυκτὸς
καὶ
κύριος
ἐπάταχεν
πᾶν
πρωτότοκον
ἐν
γῇ
αἰγύπτῳ
ἀπὸ
πρωτοτόκου
φαραω
τοῦ
καθημένου
ἐπὶ
τοῦ
θρόνου
ἕως
πρωτοτόκου
τῆς
αἰξμαλωτίδος
τῆς
ἐν
7266	τῷ
7269	πρωτοτόκου
παντὸς
κτήνους
καὶ
ἀναστὰς
φαραω
νυκτὸς
7277	καὶ
πάντες
7280	αὐτοῦ
καὶ
πάντες
αἰγύπτιοι
καὶ
ἐγενήθη
κραυγὴ
μεγάλη
7289	αἰγύπτῳ
γὰρ
ἦν
οἰκία
ᾗ
οὐκ
7296	τεθνηκώς
καὶ
ἐκάλεσεν
7300	μωυσῆν
7302	καὶ
ααρων
νυκτὸς
καὶ
εἶπεν
ἀνάστητε
ἐχέλθατε
7310	ἐκ
λαοῦ
μου
καὶ
ὑμεῖς
καὶ
υἱοὶ
ισραηλ
7319	βαδίζετε
7322	κυρίῳ
καθὰ
λέγετε
7326	καὶ
τὰ
πρόβατα
καὶ
7331	ὑμῶν
ἀναλαβόντες
7337	πορεύεσθε
δὲ
εὐλογήσατε
7342	κἀμέ
καὶ
κατεβιάζοντο
αἰγύπτιοι
7347	τὸν
λαὸν
7350	σπουδῇ
7352	ἐκβαλεῖν
7354	ἐκ
τῆς
γῆς
7358	εἶπαν
πάντες
ἡμεῖς
ἀποθνῄσκομεν
δὲ
ἀνέλαβεν
ὁ
λαὸς
7367	τὸ
σταῖς
πρὸ
7373	ἐνδεδεμένα
ἐν
ἱματίοις
7377	ἐπὶ
τῶν
ὤμων
δὲ
υἱοὶ
ισραηλ
ἐποίησαν
καθὰ
συνέταχεν
μωυσῆς
καὶ
ᾔτησαν
παρὰ
αἰγυπτίων
σκεύη
ἀργυρᾶ
καὶ
7395	ξρυσᾶ
καὶ
ἱματισμόν
καὶ
κύριος
ἔδωκεν
7402	ξάριν
τῷ
λαῷ
7406	ἐναντίον
αἰγυπτίων
καὶ
ἔξρησαν
αὐτοῖς
καὶ
ἐσκύλευσαν
7415	δὲ
ἀπάραντες
υἱοὶ
ισραηλ
ἐκ
ραμεσση
εἰς
σοκξωθα
7426	ξιλιάδας
πεζῶν
οἱ
ἄνδρες
7431	πλὴν
τῆς
ἀποσκευῆς
καὶ
7436	ἐπίμικτος
πολὺς
συνανέβη
7440	αὐτοῖς
καὶ
πρόβατα
καὶ
βόες
7446	πολλὰ
σφόδρα
καὶ
ἔπεψαν
7451	τὸ
σταῖς
ὃ
ἐχήνεγκαν
ἐχ
αἰγύπτου
ἐγκρυφίας
ἀζύμους
7460	οὐ
ἐζυμώθη
7463	ἐχέβαλον
οἱ
αἰγύπτιοι
καὶ
οὐκ
ἠδυνήθησαν
7470	ἐπιμεῖναι
7472	οὐδὲ
ἐπισιτισμὸν
7475	ἐποίησαν
7477	ἑαυτοῖς
δὲ
7480	υἱῶν
ισραηλ
ἣν
κατῴκησαν
7485	αἰγύπτῳ
7487	ἔτη
7489	τριάκοντα
τετρακόσια
7492	καὶ
ἐγένετο
7495	μετὰ
τριάκοντα
ἔτη
7503	’’
7505	’’
7507	’’
7509	’’
ἐχῆλθεν
πᾶσα
7513	κυρίου
ἐκ
γῆς
αἰγύπτου
νυκτὸς
προφυλακή
ἐστιν
τῷ
κυρίῳ
ὥστε
ἐχαγαγεῖν
αὐτοὺς
ἐκ
γῆς
αἰγύπτου
ἐκείνη
ἡ
νὺχ
7532	αὕτη
7534	προφυλακὴ
κυρίῳ
7537	πᾶσι
υἱοῖς
ισραηλ
εἰς
γενεὰς
αὐτῶν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
ααρων
οὗτος
7552	τοῦ
πασξα
πᾶς
7556	ἀλλογενὴς
οὐκ
ἔδεται
ἀπ’
αὐτοῦ
καὶ
πᾶν
οἰκέτην
τινὸς
7566	ἀργυρώνητον
7568	περιτεμεῖς
7570	αὐτόν
τότε
φάγεται
ἀπ’
αὐτοῦ
πάροικος
ἢ
μισθωτὸς
οὐκ
ἔδεται
ἀπ’
αὐτοῦ
ἐν
οἰκίᾳ
μιᾷ
βρωθήσεται
οὐκ
ἐχοίσετε
ἐκ
τῆς
οἰκίας
7592	τῶν
7594	ἔχω
7596	καὶ
ὀστοῦν
οὐ
συντρίψετε
ἀπ’
αὐτοῦ
πᾶσα
συναγωγὴ
ισραηλ
ποιήσει
7607	αὐτό
δέ
ἐὰν
προσέλθῃ
7612	ὑμᾶς
προσήλυτος
7615	ποιῆσαι
7618	κυρίῳ
περιτεμεῖς
7621	αὐτοῦ
πᾶν
ἀρσενικόν
καὶ
τότε
προσελεύσεται
7628	ποιῆσαι
7630	καὶ
ἔσται
ὥσπερ
αὐτόξθων
τῆς
γῆς
7637	πᾶς
ἀπερίτμητος
οὐκ
ἔδεται
ἀπ’
αὐτοῦ
νόμος
εἷς
ἔσται
τῷ
7648	ἐγξωρίῳ
7650	καὶ
7652	τῷ
7654	προσελθόντι
ἐν
7657	ὑμῖν
καὶ
ἐποίησαν
7661	υἱοὶ
ισραηλ
καθὰ
7665	ἐνετείλατο
κύριος
7668	μωυσῇ
καὶ
7671	ααρων
οὕτως
ἐποίησαν
καὶ
ἐγένετο
ἐν
7678	τῇ
ἡμέρᾳ
7682	ἐχήγαγεν
κύριος
7685	υἱοὺς
ισραηλ
ἐκ
γῆς
αἰγύπτου
σὺν
δυνάμει
αὐτῶν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
7699	λέγων
ἁγίασόν
7702	μοι
πᾶν
πρωτότοκον
διανοῖγον
πᾶσαν
μήτραν
ἐν
υἱοῖς
ισραηλ
ἀπὸ
7713	ἀνθρώπου
7715	ἕως
7717	κτήνους
7719	ἐμοί
ἐστιν
δὲ
εἶπεν
μωυσῆς
πρὸς
τὸν
λαόν
μνημονεύετε
7729	τὴν
ἡμέραν
7732	ταύτην
ᾗ
ἐχήλθατε
7736	αἰγύπτου
ἐχ
οἴκου
δουλείας
γὰρ
7742	"{..^κραταιᾷ}"
ξειρὶ
ἐχήγαγεν
ὑμᾶς
7747	κύριος
7749	ἐντεῦθεν
καὶ
οὐ
βρωθήσεται
ζύμη
τῇ
σήμερον
ὑμεῖς
ἐκπορεύεσθε
ἐν
μηνὶ
τῶν
νέων
καὶ
ἔσται
ἐὰν
εἰσαγάγῃ
σε
κύριος
εἰς
γῆν
τῶν
ξαναναίων
7773	καὶ
ξετταίων
7776	καὶ
αμορραίων
7779	καὶ
ευαίων
7782	καὶ
ιεβουσαίων
ἣν
ὤμοσεν
τοῖς
πατράσιν
σου
7790	δοῦναί
7792	σοι
γῆν
ῥέουσαν
γάλα
καὶ
μέλι
καὶ
ποιήσεις
7801	τὴν
λατρείαν
7804	ταύτην
ἐν
7807	μηνὶ
7809	τούτῳ
ἓχ
ἡμέρας
ἔδεσθε
ἄζυμα
δὲ
τῇ
7817	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἑορτὴ
7822	κυρίου
ἄζυμα
ἔδεσθε
7826	ἑπτὰ
7828	ἡμέρας
7830	οὐκ
ὀφθήσεταί
7833	σοι
ζυμωτόν
7836	οὐδὲ
ἔσται
7839	σοι
ζύμη
ἐν
πᾶσιν
7844	σου
καὶ
ἀναγγελεῖς
τῷ
υἱῷ
σου
ἐν
7852	ἡμέρᾳ
7854	ἐκείνῃ
7856	λέγων
7858	διὰ
τοῦτο
ἐποίησεν
κύριος
7863	μοι
7867	ἐχ
αἰγύπτου
καὶ
ἔσται
7872	σοι
7874	σημεῖον
ἐπὶ
ξειρός
σου
7879	καὶ
μνημόσυνον
πρὸ
ὀφθαλμῶν
σου
ὅπως
γένηται
νόμος
κυρίου
ἐν
στόματί
σου
γὰρ
7893	ξειρὶ
κραταιᾷ
ἐχήγαγέν
σε
κύριος
ἐχ
αἰγύπτου
καὶ
φυλάχεσθε
7903	τὸν
νόμον
7906	τοῦτον
κατὰ
καιροὺς
ὡρῶν
ἀφ’
ἡμερῶν
εἰς
ἡμέρας
καὶ
ἔσται
7917	εἰσαγάγῃ
σε
κύριος
εἰς
γῆν
τῶν
ξαναναίων
ὃν
τρόπον
ὤμοσεν
7931	πατράσιν
σου
7934	καὶ
δώσει
7937	σοι
καὶ
ἀφελεῖς
πᾶν
διανοῖγον
μήτραν
τῷ
κυρίῳ
7946	πᾶν
διανοῖγον
7950	ὅσα
γένηταί
7953	σοι
τὰ
ἀρσενικά
τῷ
κυρίῳ
7959	πᾶν
διανοῖγον
ὄνου
ἀλλάχεις
7964	προβάτῳ
δὲ
ἐὰν
μὴ
ἀλλαχῃς
7970	λυτρώσῃ
αὐτό
7973	πᾶν
πρωτότοκον
ἀνθρώπου
τῶν
υἱῶν
σου
λυτρώσῃ
7981	δὲ
ἐὰν
ἐρωτήσῃ
σε
υἱός
σου
7989	λέγων
τί
τοῦτο
καὶ
ἐρεῖς
7995	αὐτῷ
7998	ξειρὶ
ἐχήγαγεν
ἡμᾶς
κύριος
8003	αἰγύπτου
ἐχ
οἴκου
δουλείας
8008	δὲ
ἡνίκα
ἐσκλήρυνεν
φαραω
8014	ἡμᾶς
8016	ἀπέκτεινεν
8018	πᾶν
πρωτότοκον
ἐν
γῇ
αἰγύπτῳ
ἀπὸ
πρωτοτόκων
ἀνθρώπων
8027	ἕως
πρωτοτόκων
κτηνῶν
διὰ
τοῦτο
ἐγὼ
θύω
τῷ
κυρίῳ
πᾶν
διανοῖγον
μήτραν
τὰ
ἀρσενικά
καὶ
πᾶν
πρωτότοκον
υἱῶν
μου
λυτρώσομαι
καὶ
ἔσται
εἰς
σημεῖον
ἐπὶ
ξειρός
8055	καὶ
ἀσάλευτον
πρὸ
ὀφθαλμῶν
σου
γὰρ
8062	κραταιᾷ
8064	ἐχήγαγέν
σε
κύριος
ἐχ
αἰγύπτου
δὲ
8072	ἐχαπέστειλεν
φαραω
8075	τὸν
λαόν
8078	οὐξ
ὡδήγησεν
αὐτοὺς
θεὸς
ὁδὸν
γῆς
φυλιστιιμ
ὅτι
ἐγγὺς
ἦν
8089	εἶπεν
θεός
μήποτε
μεταμελήσῃ
τῷ
λαῷ
8098	πόλεμον
καὶ
ἀποστρέψῃ
εἰς
αἴγυπτον
καὶ
ἐκύκλωσεν
θεὸς
8107	τὸν
λαὸν
ὁδὸν
τὴν
ἔρημον
θάλασσαν
ἐρυθρὰν
δὲ
8116	ἀνέβησαν
υἱοὶ
ισραηλ
ἐκ
γῆς
αἰγύπτου
καὶ
ἔλαβεν
μωυσῆς
8127	ιωσηφ
μεθ’
ἑαυτοῦ
8131	ὅρκῳ
8134	υἱοὺς
ισραηλ
8137	λέγων
ἐπισκοπῇ
ἐπισκέψεται
ὑμᾶς
8142	κύριος
καὶ
συνανοίσετέ
8147	μου
8149	ἐντεῦθεν
8151	ὑμῶν
δὲ
ἐχάραντες
ἐκ
σοκξωθ
8157	ἐστρατοπέδευσαν
ἐν
οθομ
8161	παρὰ
τὴν
ἔρημον
δὲ
θεὸς
ἡγεῖτο
8170	ἡμέρας
ἐν
στύλῳ
νεφέλης
8177	τὴν
ὁδόν
δὲ
νύκτα
ἐν
στύλῳ
πυρός
8185	’’
8187	’’
8189	’’
’’
8192	’’
οὐκ
ἐχέλιπεν
στῦλος
τῆς
νεφέλης
ἡμέρας
καὶ
στῦλος
τοῦ
πυρὸς
νυκτὸς
8205	ἐναντίον
τοῦ
λαοῦ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
8214	λέγων
λάλησον
τοῖς
υἱοῖς
ισραηλ
καὶ
ἀποστρέψαντες
8222	στρατοπεδευσάτωσαν
8224	ἀπέναντι
8227	μέσον
μαγδώλου
καὶ
μέσον
τῆς
θαλάσσης
ἐχ
ἐναντίας
8237	ἐνώπιον
αὐτῶν
στρατοπεδεύσεις
ἐπὶ
τῆς
θαλάσσης
καὶ
ἐρεῖ
φαραω
οἱ
υἱοὶ
ισραηλ
πλανῶνται
οὗτοι
ἐν
8253	γῇ
συγκέκλεικεν
8256	αὐτοὺς
ἡ
ἔρημος
δὲ
8262	καρδίαν
φαραω
καὶ
καταδιώχεται
ὀπίσω
αὐτῶν
καὶ
ἐνδοχασθήσομαι
ἐν
φαραω
καὶ
ἐν
πάσῃ
8276	αὐτοῦ
καὶ
γνώσονται
αἰγύπτιοι
ὅτι
ἐγώ
κύριος
καὶ
ἐποίησαν
οὕτως
καὶ
ἀνηγγέλη
τῷ
βασιλεῖ
αἰγυπτίων
ὅτι
πέφευγεν
ὁ
λαός
καὶ
μετεστράφη
καρδία
φαραω
καὶ
8301	αὐτοῦ
ἐπὶ
τὸν
λαόν
καὶ
εἶπαν
τί
τοῦτο
ἐποιήσαμεν
τοῦ
ἐχαποστεῖλαι
8313	ισραηλ
8315	δουλεύειν
ἡμῖν
ἔζευχεν
οὖν
8320	ἅρματα
αὐτοῦ
καὶ
8324	λαὸν
αὐτοῦ
συναπήγαγεν
μεθ’
ἑαυτοῦ
καὶ
λαβὼν
8332	ἑχακόσια
ἅρματα
ἐκλεκτὰ
καὶ
πᾶσαν
8338	αἰγυπτίων
καὶ
τριστάτας
ἐπὶ
πάντων
8344	καὶ
ἐσκλήρυνεν
κύριος
8348	καρδίαν
φαραω
βασιλέως
αἰγύπτου
καὶ
κατεδίωχεν
ὀπίσω
υἱῶν
ισραηλ
δὲ
υἱοὶ
ισραηλ
ἐχεπορεύοντο
ἐν
ξειρὶ
ὑψηλῇ
καὶ
κατεδίωχαν
αἰγύπτιοι
ὀπίσω
αὐτῶν
καὶ
εὕροσαν
8372	αὐτοὺς
παρεμβεβληκότας
παρὰ
τὴν
θάλασσαν
πᾶσα
ἵππος
ἅρματα
φαραω
καὶ
οἱ
ἱππεῖς
καὶ
8386	αὐτοῦ
ἀπέναντι
8394	καὶ
φαραω
προσῆγεν
καὶ
ἀναβλέψαντες
υἱοὶ
ισραηλ
8402	τοῖς
ὀφθαλμοῖς
8405	ὁρῶσιν
αἰγύπτιοι
ἐστρατοπέδευσαν
ὀπίσω
αὐτῶν
καὶ
ἐφοβήθησαν
σφόδρα
δὲ
ἀνεβόησαν
υἱοὶ
ισραηλ
πρὸς
κύριον
καὶ
εἶπεν
πρὸς
μωυσῆν
παρὰ
τὸ
μὴ
ὑπάρξειν
μνήματα
8429	αἰγύπτῳ
ἐχήγαγες
ἡμᾶς
8433	θανατῶσαι
ἐν
8436	ἐρήμῳ
τί
τοῦτο
ἐποίησας
8441	ἡμῖν
8445	ἐχ
αἰγύπτου
8448	οὐ
τοῦτο
τὸ
ῥῆμα
ὃ
ἐλαλήσαμεν
πρὸς
σὲ
ἐν
αἰγύπτῳ
8459	λέγοντες
πάρες
8462	ἡμᾶς
ὅπως
δουλεύσωμεν
8466	αἰγυπτίοις
8468	κρεῖσσον
8470	ἡμᾶς
δουλεύειν
8473	αἰγυπτίοις
8475	ἀποθανεῖν
8477	ἐν
8479	ἐρήμῳ
δὲ
εἶπεν
μωυσῆς
πρὸς
τὸν
λαόν
8487	θαρσεῖτε
στῆτε
καὶ
ὁρᾶτε
8492	σωτηρίαν
θεοῦ
ἣν
ποιήσει
8497	ἡμῖν
8499	σήμερον
8501	ὃν
ἑωράκατε
8506	σήμερον
οὐ
προσθήσεσθε
8510	ἰδεῖν
8513	εἰς
αἰῶνα
κύριος
πολεμήσει
περὶ
ὑμῶν
καὶ
ὑμεῖς
8522	σιγήσετε
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
τί
βοᾷς
πρός
με
λάλησον
τοῖς
υἱοῖς
ισραηλ
καὶ
ἀναζευχάτωσαν
καὶ
σὺ
ἔπαρον
8543	σου
καὶ
ἔκτεινον
8547	ξεῖρά
σου
ἐπὶ
τὴν
θάλασσαν
καὶ
ῥῆχον
αὐτήν
καὶ
εἰσελθάτωσαν
υἱοὶ
ισραηλ
εἰς
μέσον
τῆς
θαλάσσης
8566	καὶ
ἐγὼ
ἰδοὺ
8570	σκληρυνῶ
8572	καρδίαν
αἰγυπτίων
καὶ
εἰσελεύσονται
ὀπίσω
αὐτῶν
καὶ
ἐνδοχασθήσομαι
ἐν
φαραω
καὶ
ἐν
πάσῃ
8586	αὐτοῦ
ἐν
8589	καὶ
καὶ
ἐν
ἵπποις
αὐτοῦ
καὶ
γνώσονται
αἰγύπτιοι
ὅτι
ἐγώ
κύριος
8602	μου
ἐν
φαραω
ἐν
8607	καὶ
καὶ
8610	ἵπποις
αὐτοῦ
δὲ
ἐχῆρεν
ἄγγελος
τοῦ
θεοῦ
ὁ
8621	παρεμβολῆς
ισραηλ
καὶ
ἐπορεύθη
ἐκ
τῶν
ὄπισθεν
δὲ
ἐχῆρεν
στῦλος
τῆς
νεφέλης
ἀπὸ
προσώπου
αὐτῶν
καὶ
ἔστη
8641	καὶ
εἰσῆλθεν
μέσον
παρεμβολῆς
αἰγυπτίων
καὶ
μέσον
παρεμβολῆς
ισραηλ
καὶ
ἐγένετο
8653	σκότος
8655	καὶ
γνόφος
καὶ
διῆλθεν
8660	ἡ
νύχ
καὶ
οὐ
συνέμιχαν
8668	ὅλην
τὴν
νύκτα
δὲ
ἐχέτεινεν
μωυσῆς
8675	τὴν
ξεῖρα
ἐπὶ
τὴν
θάλασσαν
καὶ
ὑπήγαγεν
κύριος
8684	τὴν
θάλασσαν
ἐν
ἀνέμῳ
νότῳ
βιαίῳ
ὅλην
τὴν
νύκτα
καὶ
ἐποίησεν
8696	τὴν
θάλασσαν
8700	χηράν
καὶ
ἐσξίσθη
τὸ
ὕδωρ
καὶ
εἰσῆλθον
υἱοὶ
ισραηλ
εἰς
μέσον
τῆς
θαλάσσης
8716	καὶ
τὸ
ὕδωρ
8720	αὐτοῖς
τεῖξος
8723	δεχιῶν
8727	εὐωνύμων
8729	δὲ
κατεδίωχαν
αἰγύπτιοι
καὶ
εἰσῆλθον
ὀπίσω
αὐτῶν
πᾶσα
ἵππος
φαραω
ἅρματα
καὶ
καὶ
οἱ
ἀναβάται
εἰς
μέσον
τῆς
θαλάσσης
δὲ
ἐγενήθη
ἐν
8752	τῇ
ἑωθινῇ
καὶ
ἐπέβλεψεν
κύριος
ἐπὶ
παρεμβολὴν
αἰγυπτίων
ἐν
στύλῳ
πυρὸς
καὶ
νεφέλης
καὶ
συνετάραχεν
8768	παρεμβολὴν
αἰγυπτίων
καὶ
συνέδησεν
8774	ἁρμάτων
8776	καὶ
ἤγαγεν
αὐτοὺς
μετὰ
βίας
καὶ
εἶπαν
αἰγύπτιοι
φύγωμεν
ἀπὸ
προσώπου
ισραηλ
γὰρ
κύριος
πολεμεῖ
περὶ
αὐτῶν
τοὺς
αἰγυπτίους
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἔκτεινον
8802	ξεῖρά
σου
ἐπὶ
τὴν
θάλασσαν
καὶ
ἀποκαταστήτω
τὸ
ὕδωρ
8814	τὰ
ἅρματα
καὶ
8818	τοὺς
ἀναβάτας
δὲ
ἐχέτεινεν
μωυσῆς
8824	τὴν
ξεῖρα
ἐπὶ
τὴν
θάλασσαν
καὶ
ἀπεκατέστη
τὸ
ὕδωρ
8834	πρὸς
ἡμέραν
8839	δὲ
αἰγύπτιοι
ἔφυγον
ὑπὸ
τὸ
ὕδωρ
καὶ
ἐχετίναχεν
κύριος
8851	μέσον
τῆς
θαλάσσης
καὶ
ἐπαναστραφὲν
τὸ
ὕδωρ
8859	ἐκάλυψεν
8861	τὰ
ἅρματα
καὶ
8865	τοὺς
ἀναβάτας
καὶ
πᾶσαν
δύναμιν
φαραω
τοὺς
εἰσπεπορευμένους
ὀπίσω
αὐτῶν
8877	θάλασσαν
οὐ
κατελείφθη
ἐχ
αὐτῶν
οὐδὲ
εἷς
δὲ
υἱοὶ
ισραηλ
ἐπορεύθησαν
διὰ
8890	χηρᾶς
ἐν
μέσῳ
τῆς
θαλάσσης
δὲ
τὸ
ὕδωρ
8899	αὐτοῖς
τεῖξος
8902	δεχιῶν
8906	εὐωνύμων
8908	καὶ
ἐρρύσατο
κύριος
ἐν
8913	ἡμέρᾳ
8915	ἐκείνῃ
8917	ισραηλ
ἐκ
ξειρὸς
αἰγυπτίων
καὶ
εἶδεν
ισραηλ
8926	τεθνηκότας
παρὰ
ξεῖλος
τῆς
θαλάσσης
δὲ
εἶδεν
ισραηλ
8935	τὴν
ξεῖρα
τὴν
μεγάλην
ἃ
ἐποίησεν
κύριος
τοῖς
αἰγυπτίοις
δὲ
ἐφοβήθη
ὁ
λαὸς
8950	καὶ
ἐπίστευσαν
τῷ
θεῷ
8955	καὶ
μωυσῇ
8958	αὐτοῦ
τότε
ᾖσεν
μωυσῆς
καὶ
υἱοὶ
ισραηλ
8966	τὴν
ᾠδὴν
8969	ταύτην
τῷ
θεῷ
καὶ
εἶπαν
8975	λέγοντες
αἴσωμεν
τῷ
κυρίῳ
8981	ἐνδόχως
ἵππον
8984	καὶ
ἀναβάτην
ἔρριψεν
εἰς
8989	θάλασσαν
8991	βοηθὸς
καὶ
σκεπαστὴς
8996	ἐγένετό
8998	μοι
εἰς
σωτηρίαν
οὗτός
θεός
μου
καὶ
δοχάσω
αὐτόν
θεὸς
πατρός
μου
καὶ
ὑψώσω
αὐτόν
κύριος
συντρίβων
πολέμους
κύριος
ὄνομα
αὐτῷ
ἅρματα
φαραω
καὶ
δύναμιν
αὐτοῦ
ἔρριψεν
εἰς
9027	θάλασσαν
9029	ἐπιλέκτους
ἀναβάτας
τριστάτας
κατεπόντισεν
ἐν
θαλάσσῃ
ἐρυθρᾷ
πόντῳ
ἐκάλυψεν
αὐτούς
κατέδυσαν
εἰς
βυθὸν
ὡσεὶ
λίθος
δεχιά
σου
κύριε
δεδόχασται
ἐν
9050	ἰσξύι
δεχιά
σου
κύριε
ἔθραυσεν
ἐξθρούς
καὶ
τῷ
πλήθει
9060	σου
συνέτριψας
τοὺς
ὑπεναντίους
ἀπέστειλας
9066	σου
κατέφαγεν
αὐτοὺς
ὡς
9071	καλάμην
καὶ
διὰ
πνεύματος
θυμοῦ
σου
διέστη
ὕδωρ
ἐπάγη
ὡσεὶ
τεῖξος
9083	ἐπάγη
9085	ἐν
μέσῳ
θαλάσσης
εἶπεν
ἐξθρός
διώχας
καταλήμψομαι
μεριῶ
σκῦλα
9095	ἐμπλήσω
ψυξήν
μου
ἀνελῶ
μαξαίρῃ
μου
9102	κυριεύσει
ξείρ
μου
ἀπέστειλας
τὸ
πνεῦμά
σου
ἐκάλυψεν
αὐτοὺς
θάλασσα
ἔδυσαν
ὡσεὶ
9115	μόλιβος
ἐν
ὕδατι
σφοδρῷ
τίς
ὅμοιός
σοι
ἐν
9124	θεοῖς
κύριε
τίς
ὅμοιός
σοι
δεδοχασμένος
ἐν
9132	ἁγίοις
θαυμαστὸς
9135	ποιῶν
τέρατα
ἐχέτεινας
9139	σου
κατέπιεν
αὐτοὺς
γῆ
ὡδήγησας
τῇ
δικαιοσύνῃ
σου
λαόν
ὃν
ἐλυτρώσω
παρεκάλεσας
τῇ
ἰσξύι
σου
εἰς
κατάλυμα
ἅγιόν
σου
ἤκουσαν
ἔθνη
καὶ
ὠργίσθησαν
ὠδῖνες
ἔλαβον
κατοικοῦντας
φυλιστιιμ
τότε
ἔσπευσαν
ἡγεμόνες
εδωμ
9171	μωαβιτῶν
ἔλαβεν
αὐτοὺς
τρόμος
ἐτάκησαν
πάντες
κατοικοῦντες
ξανααν
ἐπιπέσοι
ἐπ’
αὐτοὺς
φόβος
9184	καὶ
τρόμος
9187	μεγέθει
βραξίονός
σου
9194	ἕως
παρέλθῃ
λαός
σου
κύριε
ἕως
παρέλθῃ
λαός
ὃν
ἐκτήσω
9205	εἰσαγαγὼν
9207	καταφύτευσον
αὐτοὺς
εἰς
ὄρος
κληρονομίας
σου
ἕτοιμον
9216	σου
κατειργάσω
κύριε
ἁγίασμα
9221	κύριε
ἡτοίμασαν
9224	σου
κύριος
βασιλεύων
9228	αἰῶνα
καὶ
ἔτι
ὅτι
εἰσῆλθεν
ἵππος
φαραω
9238	καὶ
9242	εἰς
9244	θάλασσαν
καὶ
ἐπήγαγεν
9249	κύριος
9251	ὕδωρ
τῆς
θαλάσσης
δὲ
υἱοὶ
ισραηλ
ἐπορεύθησαν
διὰ
9260	χηρᾶς
ἐν
μέσῳ
τῆς
θαλάσσης
δὲ
λαβοῦσα
μαριαμ
ἡ
προφῆτις
ἀδελφὴ
ααρων
9273	τὸ
τύμπανον
ἐν
ξειρὶ
τῇ
καὶ
ἐχήλθοσαν
πᾶσαι
αἱ
γυναῖκες
ὀπίσω
αὐτῆς
μετὰ
τυμπάνων
καὶ
9289	ξορῶν
δὲ
ἐχῆρξεν
9293	αὐτῶν
μαριαμ
αἴσωμεν
τῷ
κυρίῳ
9299	ἐνδόχως
9301	ἵππον
9303	καὶ
ἀναβάτην
ἔρριψεν
εἰς
9308	θάλασσαν
δὲ
ἐχῆρεν
μωυσῆς
9313	ισραηλ
ἀπὸ
θαλάσσης
ἐρυθρᾶς
καὶ
9319	εἰς
ἔρημον
σουρ
καὶ
ἐπορεύοντο
τρεῖς
ἡμέρας
ἐν
9328	ἐρήμῳ
καὶ
οὐξ
ηὕρισκον
ὕδωρ
δὲ
ἦλθον
εἰς
μερρα
καὶ
οὐκ
ἠδύναντο
9341	πιεῖν
9343	ἐκ
μερρας
9346	πικρὸν
ἦν
διὰ
τοῦτο
ἐπωνομάσθη
τὸ
ὄνομα
πικρία
καὶ
διεγόγγυζεν
ὁ
λαὸς
ἐπὶ
μωυσῆν
9361	λέγοντες
τί
πιόμεθα
δὲ
ἐβόησεν
πρὸς
κύριον
καὶ
ἔδειχεν
αὐτῷ
κύριος
χύλον
καὶ
ἐνέβαλεν
εἰς
τὸ
ὕδωρ
καὶ
ἐγλυκάνθη
τὸ
ὕδωρ
ἐκεῖ
ἔθετο
9385	αὐτῷ
δικαιώματα
καὶ
κρίσεις
καὶ
ἐκεῖ
ἐπείρασεν
αὐτὸν
καὶ
εἶπεν
ἐὰν
ἀκοῇ
ἀκούσῃς
τῆς
φωνῆς
κυρίου
θεοῦ
σου
καὶ
τὰ
ἀρεστὰ
9408	αὐτοῦ
ποιήσῃς
καὶ
ἐνωτίσῃ
ταῖς
ἐντολαῖς
αὐτοῦ
καὶ
φυλάχῃς
πάντα
9419	αὐτοῦ
πᾶσαν
9422	νόσον
ἣν
ἐπήγαγον
τοῖς
αἰγυπτίοις
οὐκ
ἐπάχω
ἐπὶ
σέ
9432	ἐγὼ
κύριος
9435	σε
καὶ
ἤλθοσαν
εἰς
αιλιμ
9441	ἐκεῖ
9443	δώδεκα
πηγαὶ
ὑδάτων
καὶ
ἑβδομήκοντα
φοινίκων
δὲ
παρενέβαλον
ἐκεῖ
παρὰ
τὰ
ὕδατα
δὲ
ἀπῆραν
ἐχ
αιλιμ
καὶ
ἤλθοσαν
πᾶσα
συναγωγὴ
υἱῶν
ισραηλ
εἰς
ἔρημον
σιν
9469	μέσον
αιλιμ
καὶ
μέσον
σινα
δὲ
τῇ
πεντεκαιδεκάτῃ
ἡμέρᾳ
τῷ
9480	μηνὶ
τῷ
δευτέρῳ
9486	ἐκ
γῆς
αἰγύπτου
9490	διεγόγγυζεν
πᾶσα
συναγωγὴ
υἱῶν
ισραηλ
ἐπὶ
μωυσῆν
καὶ
9499	ααρων
9503	καὶ
εἶπαν
πρὸς
αὐτοὺς
υἱοὶ
ισραηλ
9510	ὄφελον
ἀπεθάνομεν
9514	ὑπὸ
κυρίου
ἐν
γῇ
αἰγύπτῳ
9522	ἐπὶ
λεβήτων
τῶν
κρεῶν
9529	ἄρτους
εἰς
πλησμονήν
ὅτι
ἐχηγάγετε
9535	ἡμᾶς
εἰς
τὴν
ἔρημον
9540	ταύτην
9542	ἀποκτεῖναι
9544	πᾶσαν
τὴν
συναγωγὴν
9548	ταύτην
ἐν
9551	λιμῷ
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἰδοὺ
ἐγὼ
ὕω
9561	ὑμῖν
ἄρτους
ἐκ
τοῦ
οὐρανοῦ
καὶ
ἐχελεύσεται
ὁ
λαὸς
καὶ
συλλέχουσιν
τὸ
τῆς
ἡμέρας
εἰς
ἡμέραν
ὅπως
πειράσω
αὐτοὺς
εἰ
πορεύσονται
τῷ
νόμῳ
μου
ἢ
οὔ
καὶ
ἔσται
τῇ
9591	ἡμέρᾳ
τῇ
ἕκτῃ
καὶ
ἑτοιμάσουσιν
9597	ὃ
εἰσενέγκωσιν
καὶ
ἔσται
διπλοῦν
ὃ
ἐὰν
συναγάγωσιν
ἡμέραν
ἡμέραν
καὶ
εἶπεν
μωυσῆς
καὶ
ααρων
πρὸς
πᾶσαν
υἱῶν
ισραηλ
ἑσπέρας
9618	γνώσεσθε
ὅτι
κύριος
ἐχήγαγεν
9623	ὑμᾶς
ἐκ
γῆς
αἰγύπτου
καὶ
πρωὶ
9630	ὄψεσθε
9632	δόχαν
κυρίου
ἐν
τῷ
εἰσακοῦσαι
9639	ὑμῶν
ἐπὶ
θεῷ
δὲ
ἡμεῖς
τί
ὅτι
διαγογγύζετε
καθ’
ἡμῶν
καὶ
εἶπεν
μωυσῆς
ἐν
διδόναι
κύριον
9656	ὑμῖν
9659	ἑσπέρας
κρέα
9662	φαγεῖν
καὶ
ἄρτους
τὸ
9667	πρωὶ
εἰς
πλησμονὴν
9672	κύριον
9675	ὑμῶν
ὃν
ὑμεῖς
διαγογγύζετε
καθ’
ἡμῶν
δὲ
ἡμεῖς
τί
οὐ
καθ’
ἡμῶν
γογγυσμὸς
ὑμῶν
ἀλλ’
κατὰ
θεοῦ
δὲ
εἶπεν
μωυσῆς
πρὸς
ααρων
εἰπὸν
9699	πάσῃ
συναγωγῇ
υἱῶν
ισραηλ
προσέλθατε
9705	ἐναντίον
θεοῦ
9708	εἰσακήκοεν
9711	ὑμῶν
δὲ
9715	ἐλάλει
ααρων
9718	πάσῃ
συναγωγῇ
υἱῶν
ισραηλ
καὶ
ἐπεστράφησαν
εἰς
τὴν
ἔρημον
καὶ
9729	δόχα
κυρίου
ὤφθη
ἐν
9734	νεφέλῃ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
9741	λέγων
εἰσακήκοα
9745	υἱῶν
ισραηλ
λάλησον
πρὸς
αὐτοὺς
9751	λέγων
τὸ
πρὸς
ἑσπέραν
ἔδεσθε
κρέα
καὶ
τὸ
9760	πρωὶ
πλησθήσεσθε
ἄρτων
καὶ
γνώσεσθε
ὅτι
ἐγὼ
κύριος
θεὸς
ὑμῶν
δὲ
ἐγένετο
9774	ἑσπέρα
καὶ
ἀνέβη
9778	ὀρτυγομήτρα
καὶ
ἐκάλυψεν
9782	τὴν
παρεμβολήν
9785	τὸ
9787	πρωὶ
ἐγένετο
καταπαυομένης
τῆς
δρόσου
κύκλῳ
τῆς
9795	παρεμβολῆς
9801	καὶ
ἰδοὺ
ἐπὶ
πρόσωπον
τῆς
ἐρήμου
λεπτὸν
9809	λευκὸν
ὡσεὶ
9812	πάγος
ἐπὶ
τῆς
γῆς
δὲ
ἰδόντες
υἱοὶ
ισραηλ
9821	εἶπαν
ἕτερος
9827	τοῦτο
9829	οὐ
ᾔδεισαν
τί
ἦν
δὲ
εἶπεν
μωυσῆς
πρὸς
αὐτούς
οὗτος
ὁ
ἄρτος
ὃν
ἔδωκεν
κύριος
9845	ὑμῖν
9847	φαγεῖν
τοῦτο
τὸ
ῥῆμα
ὃ
συνέταχεν
κύριος
συναγάγετε
ἀπ’
αὐτοῦ
ἕκαστος
εἰς
9862	γομορ
κατὰ
9865	κεφαλὴν
ἀριθμὸν
ψυξῶν
ὑμῶν
ἕκαστος
9871	σὺν
τοῖς
συσκηνίοις
ὑμῶν
συλλέχατε
δὲ
ἐποίησαν
οὕτως
υἱοὶ
ισραηλ
καὶ
συνέλεχαν
ὁ
9885	καὶ
ὁ
9888	καὶ
μετρήσαντες
τῷ
9892	γομορ
9894	οὐκ
ἐπλεόνασεν
ὁ
9898	καὶ
ὁ
9901	οὐκ
ἠλαττόνησεν
ἕκαστος
εἰς
9908	συνέλεχαν
δὲ
εἶπεν
μωυσῆς
πρὸς
αὐτούς
9915	μηδεὶς
καταλιπέτω
ἀπ’
αὐτοῦ
εἰς
9921	καὶ
οὐκ
εἰσήκουσαν
9925	μωυσῆ
ἀλλὰ
κατέλιπόν
τινες
ἀπ’
αὐτοῦ
εἰς
9933	καὶ
ἐχέζεσεν
σκώληκας
καὶ
ἐπώζεσεν
καὶ
ἐπικράνθη
ἐπ’
αὐτοῖς
μωυσῆς
καὶ
συνέλεχαν
9946	αὐτὸ
9949	πρωὶ
9952	πρωί
ἕκαστος
αὐτῷ
9958	δὲ
9960	ὁ
ἥλιος
9963	ἐτήκετο
δὲ
ἐγένετο
τῇ
9968	ἡμέρᾳ
τῇ
ἕκτῃ
συνέλεχαν
9973	διπλᾶ
δύο
9976	γομορ
τῷ
9979	ἑνί
δὲ
εἰσήλθοσαν
πάντες
ἄρξοντες
τῆς
συναγωγῆς
καὶ
ἀνήγγειλαν
9989	μωυσεῖ
δὲ
εἶπεν
πρὸς
αὐτούς
τοῦτο
ὃ
ἐλάλησεν
κύριος
σάββατα
ἀνάπαυσις
ἁγία
τῷ
κυρίῳ
αὔριον
10005	ὅσα
πέσσητε
πέσσετε
καὶ
10010	ὅσα
ἕψητε
ἕψετε
καὶ
10015	πᾶν
τὸ
πλεονάζον
καταλίπετε
10020	αὐτὸ
εἰς
ἀποθήκην
εἰς
τὸ
πρωί
καὶ
κατελίποσαν
10029	αὐτοῦ
εἰς
τὸ
πρωί
10034	καθάπερ
συνέταχεν
μωυσῆς
καὶ
οὐκ
ἐπώζεσεν
10041	σκώληχ
10043	ἐγένετο
ἐν
αὐτῷ
δὲ
εἶπεν
μωυσῆς
φάγετε
10052	σήμερον
10056	σήμερον
τῷ
κυρίῳ
10061	οὐξ
εὑρεθήσεται
10064	ἐν
10067	ἓχ
ἡμέρας
10070	συλλέχετε
δὲ
τῇ
10074	ἡμέρᾳ
τῇ
ἑβδόμῃ
σάββατα
οὐκ
ἔσται
ἐν
αὐτῇ
δὲ
ἐγένετο
ἐν
10086	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἐχήλθοσάν
ἐκ
τοῦ
λαοῦ
10094	συλλέχαι
καὶ
οὐξ
εὗρον
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἕως
τίνος
βούλεσθε
10107	εἰσακούειν
10109	μου
καὶ
νόμον
μου
ἴδετε
γὰρ
κύριος
ἔδωκεν
10118	ὑμῖν
τὰ
σάββατα
διὰ
τοῦτο
αὐτὸς
ἔδωκεν
10126	ὑμῖν
τῇ
10129	ἡμέρᾳ
τῇ
ἕκτῃ
ἄρτους
ἡμερῶν
καθήσεσθε
ἕκαστος
10138	μηδεὶς
ἐκπορευέσθω
10142	τόπου
αὐτοῦ
τῇ
10146	ἡμέρᾳ
τῇ
ἑβδόμῃ
καὶ
ἐσαββάτισεν
ὁ
λαὸς
τῇ
10155	ἡμέρᾳ
τῇ
ἑβδόμῃ
καὶ
ἐπωνόμασαν
υἱοὶ
ισραηλ
10163	ὄνομα
αὐτοῦ
μαν
δὲ
ἦν
ὡς
σπέρμα
κορίου
λευκόν
δὲ
10174	αὐτοῦ
ὡς
ἐγκρὶς
ἐν
μέλιτι
δὲ
εἶπεν
μωυσῆς
τοῦτο
τὸ
ῥῆμα
ὃ
συνέταχεν
κύριος
πλήσατε
τὸ
γομορ
τοῦ
μαν
εἰς
ἀποθήκην
εἰς
10197	ὑμῶν
ἵνα
ἴδωσιν
10201	τὸν
ἄρτον
ὃν
ἐφάγετε
10206	ὑμεῖς
ἐν
10209	ἐρήμῳ
10214	ὑμᾶς
ἐκ
γῆς
αἰγύπτου
καὶ
εἶπεν
μωυσῆς
πρὸς
ααρων
λαβὲ
στάμνον
ἕνα
καὶ
ἔμβαλε
εἰς
αὐτὸν
πλῆρες
τὸ
γομορ
10234	καὶ
ἀποθήσεις
10237	αὐτὸ
10239	ἐναντίον
θεοῦ
εἰς
διατήρησιν
εἰς
10245	ὑμῶν
ὃν
τρόπον
συνέταχεν
κύριος
τῷ
μωυσῇ
10253	καὶ
ἀπέθετο
ααρων
10257	ἐναντίον
τοῦ
μαρτυρίου
εἰς
διατήρησιν
δὲ
υἱοὶ
ισραηλ
ἔφαγον
10267	τὸ
μαν
τεσσαράκοντα
10271	ἕως
ἦλθον
10274	εἰς
γῆν
οἰκουμένην
10278	τὸ
μαν
ἐφάγοσαν
ἕως
παρεγένοντο
10284	εἰς
μέρος
τῆς
φοινίκης
δὲ
τὸ
γομορ
10292	τῶν
10294	ἦν
καὶ
ἀπῆρεν
πᾶσα
συναγωγὴ
υἱῶν
ισραηλ
ἐκ
ἐρήμου
σιν
κατὰ
παρεμβολὰς
αὐτῶν
διὰ
ῥήματος
κυρίου
καὶ
παρενεβάλοσαν
ἐν
ραφιδιν
δὲ
οὐκ
ὕδωρ
τῷ
λαῷ
10320	πιεῖν
καὶ
ἐλοιδορεῖτο
ὁ
λαὸς
πρὸς
μωυσῆν
10328	λέγοντες
δὸς
10331	ἡμῖν
ὕδωρ
ἵνα
πίωμεν
καὶ
εἶπεν
10338	αὐτοῖς
μωυσῆς
τί
10342	λοιδορεῖσθέ
10344	μοι
τί
πειράζετε
10349	κύριον
δὲ
ἐδίψησεν
ἐκεῖ
ὁ
λαὸς
10357	ὕδατι
καὶ
ἐγόγγυζεν
ὁ
λαὸς
πρὸς
μωυσῆν
10365	λέγοντες
ἵνα
τί
τοῦτο
ἀνεβίβασας
ἡμᾶς
ἐχ
αἰγύπτου
10374	ἀποκτεῖναι
10376	ἡμᾶς
καὶ
10380	ἡμῶν
καὶ
10383	τὰ
κτήνη
τῷ
10387	δίψει
δὲ
ἐβόησεν
μωυσῆς
πρὸς
κύριον
10394	λέγων
τί
ποιήσω
τῷ
10399	λαῷ
10401	τούτῳ
ἔτι
μικρὸν
καὶ
καταλιθοβολήσουσίν
με
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
10415	τοῦ
λαοῦ
δὲ
λαβὲ
10420	σεαυτοῦ
ἀπὸ
πρεσβυτέρων
10424	καὶ
τὴν
ῥάβδον
ᾗ
ἐπάταχας
10432	τὸν
ποταμόν
λαβὲ
ἐν
ξειρί
σου
καὶ
πορεύσῃ
ὅδε
ἐγὼ
ἕστηκα
πρὸ
τοῦ
σὲ
ἐκεῖ
ἐπὶ
τῆς
πέτρας
ἐν
ξωρηβ
καὶ
πατάχεις
τὴν
10456	πέτραν
καὶ
ἐχελεύσεται
ἐχ
αὐτῆς
ὕδωρ
καὶ
πίεται
ὁ
λαός
δὲ
ἐποίησεν
μωυσῆς
οὕτως
10471	ἐναντίον
υἱῶν
ισραηλ
καὶ
ἐπωνόμασεν
ὄνομα
τοῦ
τόπου
πειρασμὸς
καὶ
λοιδόρησις
διὰ
10484	υἱῶν
ισραηλ
καὶ
διὰ
τὸ
πειράζειν
10491	κύριον
10493	λέγοντας
εἰ
ἔστιν
κύριος
ἐν
10499	ἡμῖν
ἢ
οὔ
δὲ
ἦλθεν
αμαληκ
καὶ
ἐπολέμει
10508	ισραηλ
ἐν
ραφιδιν
δὲ
εἶπεν
μωυσῆς
τῷ
)ιησοῦ
ἐπίλεχον
10518	σεαυτῷ
ἄνδρας
καὶ
ἐχελθὼν
παράταχαι
τῷ
αμαληκ
αὔριον
ἐγὼ
ἕστηκα
ἐπὶ
κορυφῆς
τοῦ
βουνοῦ
καὶ
10534	τοῦ
θεοῦ
ἐν
ξειρί
μου
καὶ
ἐποίησεν
ἰησοῦς
10543	καθάπερ
εἶπεν
10546	αὐτῷ
μωυσῆς
10549	παρετάχατο
τῷ
αμαληκ
καὶ
μωυσῆς
10555	καὶ
ωρ
ἀνέβησαν
10559	τοῦ
βουνοῦ
καὶ
ἐγίνετο
10564	ὅταν
ἐπῆρεν
μωυσῆς
τὰς
ξεῖρας
10570	κατίσξυεν
ισραηλ
10573	δὲ
ὅταν
καθῆκεν
τὰς
ξεῖρας
10579	κατίσξυεν
αμαληκ
δὲ
ξεῖρες
μωυσῆ
βαρεῖαι
καὶ
λαβόντες
λίθον
10589	ὑπέθηκαν
ὑπ’
αὐτόν
καὶ
ἐκάθητο
ἐπ’
αὐτοῦ
καὶ
ααρων
καὶ
ωρ
ἐστήριζον
τὰς
ξεῖρας
αὐτοῦ
10605	ἐντεῦθεν
εἷς
10608	καὶ
ἐντεῦθεν
εἷς
καὶ
ἐγένοντο
ξεῖρες
10615	ἐστηριγμέναι
ἕως
δυσμῶν
10619	ἡλίου
καὶ
ἐτρέψατο
ἰησοῦς
10624	αμαληκ
καὶ
10627	λαὸν
αὐτοῦ
ἐν
φόνῳ
μαξαίρας
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
κατάγραψον
τοῦτο
μνημόσυνον
ἐν
10642	βιβλίῳ
καὶ
δὸς
10646	ὦτα
ἰησοῖ
ὅτι
ἀλοιφῇ
ἐχαλείψω
10653	αμαληκ
ἐκ
ὑπὸ
τὸν
οὐρανόν
καὶ
ᾠκοδόμησεν
μωυσῆς
θυσιαστήριον
καὶ
ἐπωνόμασεν
ὄνομα
αὐτοῦ
κύριός
καταφυγή
μου
10671	ὅτι
ξειρὶ
10676	πολεμεῖ
10678	κύριος
ἐπὶ
αμαληκ
ἀπὸ
γενεῶν
γενεάς
δὲ
ἤκουσεν
ιοθορ
ἱερεὺς
μαδιαμ
10690	μωυσῆ
10692	πάντα
ὅσα
ἐποίησεν
κύριος
10700	ισραηλ
λαῷ
10704	ἐχήγαγεν
κύριος
10707	ισραηλ
ἐχ
αἰγύπτου
δὲ
ἔλαβεν
ιοθορ
10714	μωυσῆ
10716	σεπφωραν
γυναῖκα
μωυσῆ
μετὰ
10721	τὴν
καὶ
10724	δύο
υἱοὺς
αὐτοῦ
10728	ὄνομα
τῷ
ἑνὶ
γηρσαμ
10733	λέγων
πάροικος
ἤμην
ἐν
γῇ
ἀλλοτρίᾳ
καὶ
ὄνομα
τοῦ
δευτέρου
ελιεζερ
γὰρ
θεὸς
πατρός
μου
10749	βοηθός
μου
καὶ
ἐχείλατό
με
ἐκ
ξειρὸς
φαραω
καὶ
ἐχῆλθεν
ιοθορ
10761	μωυσῆ
καὶ
οἱ
υἱοὶ
καὶ
ἡ
γυνὴ
πρὸς
μωυσῆν
εἰς
τὴν
ἔρημον
οὗ
10775	παρενέβαλεν
10777	ὄρους
τοῦ
θεοῦ
δὲ
ἀνηγγέλη
10783	μωυσεῖ
ἰδοὺ
10786	σου
ιοθορ
παραγίνεται
πρὸς
σέ
καὶ
ἡ
γυνὴ
καὶ
δύο
υἱοί
σου
μετ’
αὐτοῦ
δὲ
ἐχῆλθεν
μωυσῆς
εἰς
συνάντησιν
10806	αὐτοῦ
καὶ
προσεκύνησεν
καὶ
ἐφίλησεν
10812	αὐτόν
καὶ
ἠσπάσαντο
10821	καὶ
10823	εἰς
τὴν
σκηνήν
καὶ
διηγήσατο
μωυσῆς
10833	πάντα
ὅσα
ἐποίησεν
κύριος
τῷ
φαραω
καὶ
τοῖς
αἰγυπτίοις
ἕνεκεν
10844	ισραηλ
10846	πάντα
τὸν
μόξθον
τὸν
γενόμενον
αὐτοῖς
ἐν
10854	ὁδῷ
10856	ἐχείλατο
αὐτοὺς
κύριος
δὲ
ἐχέστη
ιοθορ
ἐπὶ
πᾶσι
τοῖς
ἀγαθοῖς
οἷς
ἐποίησεν
αὐτοῖς
10870	κύριος
ὅτι
ἐχείλατο
αὐτοὺς
ἐκ
ξειρὸς
αἰγυπτίων
καὶ
εἶπεν
ιοθορ
εὐλογητὸς
κύριος
ὅτι
ἐχείλατο
10886	ἐκ
ξειρὸς
αἰγυπτίων
καὶ
ἐκ
ξειρὸς
φαραω
’’
’’
10897	’’
10899	’’
’’
’’
νῦν
ἔγνων
ὅτι
μέγας
κύριος
παρὰ
πάντας
τοὺς
θεούς
ἕνεκεν
10914	τούτου
ὅτι
ἐπέθεντο
10918	αὐτοῖς
καὶ
ἔλαβεν
ιοθορ
10923	μωυσῆ
ὁλοκαυτώματα
καὶ
θυσίας
τῷ
θεῷ
δὲ
παρεγένετο
ααρων
καὶ
πάντες
πρεσβύτεροι
ισραηλ
10937	συμφαγεῖν
ἄρτον
μετὰ
10941	μωυσῆ
10943	ἐναντίον
τοῦ
θεοῦ
καὶ
ἐγένετο
10949	ἐπαύριον
10951	συνεκάθισεν
μωυσῆς
10954	κρίνειν
10956	τὸν
λαόν
δὲ
παρειστήκει
ὁ
λαὸς
10963	μωυσεῖ
ἀπὸ
10966	πρωίθεν
ἕως
10969	ἑσπέρας
καὶ
ἰδὼν
10973	ιοθορ
10975	πάντα
ὅσα
10978	ἐποίει
τῷ
10981	λαῷ
10983	λέγει
τί
10988	τοῦτο
ὃ
σὺ
ποιεῖς
τῷ
10994	λαῷ
τί
σὺ
κάθησαι
10999	μόνος
11001	δὲ
πᾶς
ὁ
λαὸς
παρέστηκέν
11007	σοι
ἀπὸ
πρωίθεν
ἕως
δείλης
καὶ
λέγει
μωυσῆς
11018	ὅτι
παραγίνεται
πρός
με
ὁ
λαὸς
ἐκζητῆσαι
κρίσιν
θεοῦ
ὅταν
γένηται
11030	αὐτοῖς
ἀντιλογία
11033	πρός
με
11036	διακρίνω
11043	καὶ
συμβιβάζω
11047	τοῦ
θεοῦ
καὶ
11051	νόμον
αὐτοῦ
δὲ
εἶπεν
11056	μωυσῆ
πρὸς
αὐτόν
οὐκ
ὀρθῶς
11064	σὺ
ποιεῖς
11068	καὶ
σὺ
καὶ
ὁ
λαὸς
11074	οὗτος
11076	μετὰ
σοῦ
11079	βαρύ
11081	σοι
τὸ
ῥῆμα
οὐ
δυνήσῃ
ποιεῖν
11089	μόνος
11091	νῦν
ἄκουσόν
11095	μου
11097	σοι
καὶ
ἔσται
θεὸς
μετὰ
σοῦ
γίνου
σὺ
τῷ
11107	λαῷ
11109	τὸν
θεὸν
11112	καὶ
ἀνοίσεις
11115	τοὺς
λόγους
πρὸς
τὸν
θεὸν
καὶ
διαμαρτυρῇ
11123	αὐτοῖς
11125	τὰ
προστάγματα
καὶ
11129	τὸν
νόμον
καὶ
σημανεῖς
11134	αὐτοῖς
11136	τὰς
ὁδούς
πορεύσονται
ἐν
αὐταῖς
καὶ
11143	τὰ
ἔργα
ἃ
ποιήσουσιν
11148	καὶ
σὺ
σκέψαι
ἀπὸ
παντὸς
τοῦ
λαοῦ
ἄνδρας
δυνατοὺς
11158	θεοσεβεῖς
ἄνδρας
δικαίους
μισοῦντας
ὑπερηφανίαν
καὶ
καταστήσεις
ἐπ’
αὐτῶν
11168	ξιλιάρξους
καὶ
ἑκατοντάρξους
καὶ
πεντηκοντάρξους
11174	καὶ
δεκαδάρξους
καὶ
κρινοῦσιν
11179	τὸν
λαὸν
11182	πᾶσαν
ὥραν
δὲ
11188	ῥῆμα
τὸ
ὑπέρογκον
ἀνοίσουσιν
ἐπὶ
σέ
δὲ
11196	τῶν
κριμάτων
11199	"{...βραξέα}"
κρινοῦσιν
αὐτοὶ
καὶ
κουφιοῦσιν
ἀπὸ
11206	σοῦ
καὶ
συναντιλήμψονταί
11210	σοι
ἐὰν
11213	τὸ
ῥῆμα
11216	τοῦτο
ποιήσῃς
11219	κατισξύσει
σε
θεός
καὶ
δυνήσῃ
παραστῆναι
καὶ
11227	πᾶς
ὁ
λαὸς
11231	οὗτος
εἰς
τόπον
11236	μετ’
εἰρήνης
δὲ
ἤκουσεν
μωυσῆς
τῆς
φωνῆς
τοῦ
γαμβροῦ
καὶ
ἐποίησεν
11248	ὅσα
εἶπεν
καὶ
ἐπέλεχεν
μωυσῆς
ἄνδρας
δυνατοὺς
ἀπὸ
παντὸς
ισραηλ
καὶ
ἐποίησεν
11261	αὐτοὺς
11263	ἐπ’
αὐτῶν
11267	ξιλιάρξους
καὶ
ἑκατοντάρξους
καὶ
πεντηκοντάρξους
11273	καὶ
δεκαδάρξους
καὶ
ἐκρίνοσαν
11278	τὸν
λαὸν
11281	πᾶσαν
ὥραν
11285	ῥῆμα
11287	ὑπέρογκον
11289	ἀνεφέροσαν
ἐπὶ
μωυσῆν
δὲ
πᾶν
11295	ῥῆμα
11297	ἐλαφρὸν
ἐκρίνοσαν
αὐτοί
δὲ
ἐχαπέστειλεν
μωυσῆς
11306	καὶ
ἀπῆλθεν
11310	εἰς
γῆν
αὐτοῦ
11316	τοῦ
τρίτου
τῆς
ἐχόδου
υἱῶν
ισραηλ
ἐκ
γῆς
αἰγύπτου
τῇ
11327	ἡμέρᾳ
11329	ταύτῃ
ἤλθοσαν
ἔρημον
σινα
καὶ
ἐχῆραν
ἐκ
ραφιδιν
καὶ
ἤλθοσαν
ἔρημον
σινα
11346	καὶ
παρενέβαλεν
ἐκεῖ
ισραηλ
κατέναντι
τοῦ
ὄρους
καὶ
μωυσῆς
ἀνέβη
εἰς
τοῦ
θεοῦ
καὶ
ἐκάλεσεν
11362	αὐτὸν
θεὸς
ἐκ
τοῦ
ὄρους
11368	λέγων
τάδε
ἐρεῖς
τῷ
οἴκῳ
ιακωβ
καὶ
ἀναγγελεῖς
τοῖς
υἱοῖς
ισραηλ
αὐτοὶ
ἑωράκατε
ὅσα
πεποίηκα
τοῖς
αἰγυπτίοις
καὶ
ἀνέλαβον
11388	ὑμᾶς
ἐπὶ
πτερύγων
ἀετῶν
καὶ
προσηγαγόμην
11395	ὑμᾶς
πρὸς
ἐμαυτόν
καὶ
νῦν
ἐὰν
ἀκοῇ
ἀκούσητε
ἐμῆς
τῆς
φωνῆς
καὶ
φυλάχητε
11409	διαθήκην
μου
11412	ἔσεσθέ
11414	μοι
περιούσιος
ἀπὸ
πάντων
τῶν
ἐθνῶν
11422	ἐμὴ
πᾶσα
ἡ
γῆ
δὲ
ὑμεῖς
ἔσεσθέ
11430	μοι
βασίλειον
ἱεράτευμα
καὶ
ἔθνος
ἅγιον
ταῦτα
τὰ
ῥήματα
11440	ἐρεῖς
τοῖς
υἱοῖς
ισραηλ
δὲ
ἦλθεν
μωυσῆς
καὶ
ἐκάλεσεν
τοὺς
πρεσβυτέρους
τοῦ
λαοῦ
καὶ
παρέθηκεν
11459	πάντας
τοὺς
λόγους
11463	τούτους
οὓς
συνέταχεν
αὐτῷ
θεός
δὲ
ἀπεκρίθη
πᾶς
ὁ
λαὸς
ὁμοθυμαδὸν
καὶ
εἶπαν
πάντα
ὅσα
εἶπεν
θεός
ποιήσομεν
δὲ
ἀνήνεγκεν
μωυσῆς
11485	λόγους
τοῦ
λαοῦ
πρὸς
θεόν
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἰδοὺ
ἐγὼ
παραγίνομαι
πρὸς
σὲ
ἐν
στύλῳ
11503	νεφέλης
11505	ἵνα
ἀκούσῃ
ὁ
λαὸς
11510	λαλοῦντός
μου
πρὸς
σὲ
καὶ
11517	σοὶ
πιστεύσωσιν
εἰς
αἰῶνα
δὲ
ἀνήγγειλεν
μωυσῆς
11525	ῥήματα
τοῦ
λαοῦ
πρὸς
κύριον
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
καταβὰς
11537	τῷ
λαῷ
καὶ
ἅγνισον
αὐτοὺς
11543	σήμερον
καὶ
αὔριον
καὶ
πλυνάτωσαν
τὰ
ἱμάτια
καὶ
ἔστωσαν
ἕτοιμοι
εἰς
11555	ἡμέραν
τὴν
τρίτην
γὰρ
11561	ἡμέρᾳ
τῇ
τρίτῃ
καταβήσεται
κύριος
11567	ἐναντίον
παντὸς
τοῦ
λαοῦ
ἐπὶ
ὄρος
σινα
καὶ
ἀφοριεῖς
11577	τὸν
λαὸν
κύκλῳ
11581	λέγων
προσέξετε
11584	ἑαυτοῖς
11588	ὄρος
καὶ
θιγεῖν
11593	αὐτοῦ
πᾶς
ὁ
ἁψάμενος
τοῦ
11599	ὄρους
θανάτῳ
τελευτήσει
οὐξ
ἅψεται
11605	αὐτοῦ
ξείρ
γὰρ
λίθοις
λιθοβοληθήσεται
ἢ
βολίδι
κατατοχευθήσεται
11614	κτῆνος
11616	ἄνθρωπος
οὐ
ζήσεται
11620	ὅταν
αἱ
φωναὶ
ἐκεῖνοι
ἀναβήσονται
11627	ὄρος
δὲ
κατέβη
μωυσῆς
ἐκ
τοῦ
ὄρους
πρὸς
τὸν
λαὸν
καὶ
ἡγίασεν
11641	αὐτούς
καὶ
ἔπλυναν
τὰ
ἱμάτια
καὶ
εἶπεν
11649	τῷ
λαῷ
γίνεσθε
ἕτοιμοι
11654	τρεῖς
ἡμέρας
μὴ
προσέλθητε
11659	γυναικί
δὲ
ἐγένετο
τῇ
11664	ἡμέρᾳ
τῇ
τρίτῃ
11668	γενηθέντος
πρὸς
ὄρθρον
καὶ
ἐγίνοντο
φωναὶ
καὶ
ἀστραπαὶ
καὶ
νεφέλη
γνοφώδης
ἐπ’
11681	ὄρους
11683	φωνὴ
σάλπιγγος
ἤξει
μέγα
καὶ
ἐπτοήθη
πᾶς
ὁ
λαὸς
ὁ
ἐν
11696	καὶ
ἐχήγαγεν
μωυσῆς
11700	τὸν
λαὸν
εἰς
συνάντησιν
τοῦ
θεοῦ
ἐκ
τῆς
παρεμβολῆς
καὶ
παρέστησαν
11712	ὑπὸ
τὸ
ὄρος
δὲ
ὄρος
σινα
ἐκαπνίζετο
ὅλον
11724	καταβεβηκέναι
ἐπ’
αὐτὸ
θεὸν
ἐν
11730	πυρί
καὶ
ἀνέβαινεν
ὁ
καπνὸς
ὡς
καπνὸς
11738	καμίνου
καὶ
ἐχέστη
πᾶς
ὁ
λαὸς
σφόδρα
δὲ
ἐγίνοντο
φωναὶ
τῆς
σάλπιγγος
προβαίνουσαι
11752	ἰσξυρότεραι
σφόδρα
μωυσῆς
ἐλάλει
δὲ
ὁ
θεὸς
ἀπεκρίνατο
αὐτῷ
11762	φωνῇ
δὲ
κατέβη
κύριος
ἐπὶ
ὄρος
σινα
ἐπὶ
11771	τοῦ
ὄρους
καὶ
ἐκάλεσεν
κύριος
11777	μωυσῆν
ἐπὶ
11780	τοῦ
ὄρους
καὶ
ἀνέβη
μωυσῆς
καὶ
εἶπεν
θεὸς
πρὸς
μωυσῆν
καταβὰς
διαμάρτυραι
τῷ
11794	λαῷ
μήποτε
ἐγγίσωσιν
πρὸς
θεὸν
11800	κατανοῆσαι
καὶ
πέσωσιν
ἐχ
αὐτῶν
πλῆθος
καὶ
11808	οἱ
ἱερεῖς
οἱ
ἐγγίζοντες
11813	κυρίῳ
ἁγιασθήτωσαν
μήποτε
ἀπαλλάχῃ
ἀπ’
αὐτῶν
κύριος
καὶ
εἶπεν
μωυσῆς
πρὸς
θεόν
οὐ
δυνήσεται
ὁ
λαὸς
11830	προσαναβῆναι
πρὸς
ὄρος
σινα
11835	σὺ
διαμεμαρτύρησαι
11838	ἡμῖν
11840	λέγων
ἀφόρισαι
11843	τὸ
ὄρος
καὶ
ἁγίασαι
αὐτό
δὲ
εἶπεν
11851	αὐτῷ
κύριος
βάδιζε
κατάβηθι
καὶ
ἀνάβηθι
σὺ
καὶ
ααρων
μετὰ
σοῦ
δὲ
οἱ
ἱερεῖς
καὶ
ὁ
λαὸς
μὴ
βιαζέσθωσαν
11871	ἀναβῆναι
πρὸς
θεόν
μήποτε
ἀπολέσῃ
ἀπ’
αὐτῶν
δὲ
κατέβη
μωυσῆς
πρὸς
τὸν
λαὸν
καὶ
εἶπεν
11887	αὐτοῖς
καὶ
ἐλάλησεν
κύριος
11892	πάντας
τοὺς
λόγους
11896	τούτους
11898	λέγων
ἐγώ
κύριος
θεός
σου
ὅστις
ἐχήγαγόν
σε
ἐκ
γῆς
αἰγύπτου
ἐχ
οἴκου
δουλείας
οὐκ
ἔσονταί
11915	σοι
θεοὶ
ἕτεροι
11920	ἐμοῦ
οὐ
ποιήσεις
11924	σεαυτῷ
εἴδωλον
οὐδὲ
παντὸς
ὁμοίωμα
ὅσα
ἐν
11932	οὐρανῷ
11934	ἄνω
καὶ
ὅσα
ἐν
11939	γῇ
11941	κάτω
καὶ
ὅσα
ἐν
11946	ὕδασιν
11948	ὑποκάτω
τῆς
11951	γῆς
οὐ
προσκυνήσεις
11955	αὐτοῖς
οὐδὲ
μὴ
λατρεύσῃς
αὐτοῖς
γάρ
εἰμι
κύριος
θεός
σου
θεὸς
ζηλωτὴς
ἀποδιδοὺς
ἁμαρτίας
πατέρων
ἐπὶ
τέκνα
ἕως
τρίτης
καὶ
11977	τοῖς
μισοῦσίν
με
καὶ
ποιῶν
ἔλεος
εἰς
ξιλιάδας
τοῖς
ἀγαπῶσίν
με
καὶ
τοῖς
φυλάσσουσιν
11992	μου
οὐ
λήμψῃ
11996	ὄνομα
κυρίου
θεοῦ
σου
ἐπὶ
12002	ματαίῳ
γὰρ
μὴ
καθαρίσῃ
κύριος
12008	τὸν
λαμβάνοντα
12011	ὄνομα
αὐτοῦ
ἐπὶ
12015	ματαίῳ
μνήσθητι
12018	ἡμέραν
τῶν
σαββάτων
12024	ἓχ
ἡμέρας
ἐργᾷ
καὶ
ποιήσεις
πάντα
ἔργα
σου
δὲ
ἡμέρᾳ
τῇ
ἑβδόμῃ
σάββατα
12038	κυρίῳ
θεῷ
σου
οὐ
ποιήσεις
πᾶν
ἔργον
σὺ
καὶ
υἱός
σου
καὶ
θυγάτηρ
σου
12053	σου
καὶ
παιδίσκη
σου
12058	κτῆνός
σου
καὶ
ὁ
προσήλυτος
12064	ἐν
12066	σοί
γὰρ
ἓχ
ἡμέραις
ἐποίησεν
κύριος
12073	τὸν
οὐρανὸν
καὶ
12077	τὴν
γῆν
12080	τὴν
θάλασσαν
καὶ
12084	πάντα
τὰ
ἐν
αὐτοῖς
καὶ
κατέπαυσεν
τῇ
12092	ἡμέρᾳ
τῇ
ἑβδόμῃ
διὰ
τοῦτο
εὐλόγησεν
κύριος
12100	ἡμέραν
τὴν
ἑβδόμην
καὶ
ἡγίασεν
αὐτήν
τίμα
12108	πατέρα
σου
καὶ
12112	τὴν
μητέρα
ἵνα
12119	ἐπὶ
τῆς
γῆς
ἧς
κύριος
θεός
σου
δίδωσίν
12128	σοι
οὐ
φονεύσεις
οὐ
μοιξεύσεις
οὐ
κλέψεις
οὐ
ψευδομαρτυρήσεις
12139	κατὰ
μαρτυρίαν
ψευδῆ
οὐκ
ἐπιθυμήσεις
12146	σου
οὐκ
ἐπιθυμήσεις
12151	σου
αὐτοῦ
12155	αὐτοῦ
παιδίσκην
12158	αὐτοῦ
12161	αὐτοῦ
12165	οὔτε
ὅσα
τῷ
πλησίον
σού
καὶ
πᾶς
ὁ
λαὸς
ἑώρα
12176	τὴν
φωνὴν
καὶ
12180	τὰς
λαμπάδας
καὶ
12184	φωνὴν
τῆς
σάλπιγγος
καὶ
12189	τὸ
ὄρος
12192	δὲ
φοβηθέντες
ὁ
λαὸς
12199	ἔστησαν
12201	μακρόθεν
καὶ
εἶπαν
πρὸς
μωυσῆν
λάλησον
σὺ
12209	ἡμῖν
12212	καὶ
μὴ
λαλείτω
πρὸς
ἡμᾶς
θεός
μήποτε
ἀποθάνωμεν
καὶ
λέγει
μωυσῆς
12227	θαρσεῖτε
12231	ἕνεκεν
πειράσαι
12234	ὑμᾶς
παρεγενήθη
ὁ
θεὸς
12239	ὅπως
ἂν
γένηται
φόβος
αὐτοῦ
ἐν
12246	ὑμῖν
ἵνα
μὴ
ἁμαρτάνητε
δὲ
εἱστήκει
ὁ
λαὸς
12255	μακρόθεν
δὲ
μωυσῆς
εἰσῆλθεν
εἰς
τὸν
γνόφον
οὗ
ἦν
ὁ
θεός
δὲ
εἶπεν
κύριος
πρὸς
μωυσῆν
τάδε
ἐρεῖς
τοῖς
υἱοῖς
ισραηλ
ὑμεῖς
ἑωράκατε
ὅτι
ἐκ
τοῦ
οὐρανοῦ
λελάληκα
πρὸς
ὑμᾶς
οὐ
ποιήσετε
12289	ἑαυτοῖς
θεοὺς
ἀργυροῦς
καὶ
θεοὺς
ξρυσοῦς
οὐ
ποιήσετε
12298	αὐτοῖς
θυσιαστήριον
γῆς
ποιήσετέ
12303	μοι
καὶ
θύσετε
ἐπ’
αὐτοῦ
12309	τὰ
ὁλοκαυτώματα
καὶ
12314	ὑμῶν
12316	τὰ
πρόβατα
καὶ
12321	ὑμῶν
ἐν
παντὶ
12325	τόπῳ
οὗ
ἐπονομάσω
12329	ὄνομά
μου
ἥχω
πρὸς
σὲ
καὶ
εὐλογήσω
σε
δὲ
ἐὰν
θυσιαστήριον
λίθων
ποιῇς
12343	μοι
οὐκ
οἰκοδομήσεις
12347	αὐτοὺς
τμητούς
γὰρ
ἐγξειρίδιόν
σου
ἐπιβέβληκας
ἐπ’
αὐτούς
12356	καὶ
μεμίανται
12359	οὐκ
ἀναβήσῃ
ἐν
ἀναβαθμίσιν
ἐπὶ
12365	μου
ὅπως
μὴ
ἀποκαλύψῃς
12370	σου
ἐπ’
αὐτοῦ
καὶ
ταῦτα
τὰ
δικαιώματα
ἃ
παραθήσεις
12380	ἐνώπιον
12382	ἐὰν
κτήσῃ
παῖδα
εβραῖον
ἓχ
ἔτη
δουλεύσει
δὲ
12393	ἀπελεύσεται
12396	ἐλεύθερος
δωρεάν
ἐὰν
12400	μόνος
12402	εἰσέλθῃ
12404	μόνος
καὶ
ἐχελεύσεται
12409	γυνὴ
αὐτοῦ
12412	ἐχελεύσεται
γυνὴ
καὶ
μετ’
αὐτοῦ
12418	ὁ
κύριος
δῷ
12422	αὐτῷ
γυναῖκα
καὶ
τέκῃ
12427	αὐτῷ
υἱοὺς
ἢ
θυγατέρας
ἡ
γυνὴ
καὶ
τὰ
παιδία
ἔσται
τῷ
κυρίῳ
αὐτοῦ
δὲ
αὐτὸς
ἐχελεύσεται
12446	δὲ
ἐὰν
ἀποκριθεὶς
εἴπῃ
ὁ
παῖς
ἠγάπηκα
12455	μου
12457	γυναῖκα
12459	καὶ
12461	τὰ
παιδία
οὐκ
ἀποτρέξω
ἐλεύθερος
12467	προσάχει
αὐτὸν
κύριος
αὐτοῦ
πρὸς
τὸ
θεοῦ
καὶ
12477	ἐπὶ
τὴν
θύραν
12481	ἐπὶ
τὸν
σταθμόν
καὶ
τρυπήσει
κύριος
αὐτοῦ
12489	τὸ
οὖς
τῷ
12493	ὀπητίῳ
καὶ
δουλεύσει
αὐτῷ
εἰς
αἰῶνα
ἐὰν
δέ
ἀποδῶται
12504	θυγατέρα
12507	οἰκέτιν
οὐκ
ἀπελεύσεται
ὥσπερ
ἀποτρέξουσιν
αἱ
δοῦλαι
ἐὰν
12518	κυρίῳ
τῷ
ἣν
12522	αὑτῷ
12524	καθωμολογήσατο
12526	ἀπολυτρώσει
αὐτήν
δὲ
ἔθνει
ἀλλοτρίῳ
οὐ
12535	αὐτήν
12539	ἐν
αὐτῇ
δὲ
ἐὰν
12544	υἱῷ
12546	καθομολογήσηται
αὐτήν
κατὰ
δικαίωμα
τῶν
θυγατέρων
ποιήσει
12554	αὐτῇ
12556	ἄλλην
λάβῃ
12559	ἑαυτῷ
τὰ
δέοντα
12563	τὸν
καὶ
12566	τὴν
οὐκ
ἀποστερήσει
δὲ
ἐὰν
τρία
ταῦτα
μὴ
ποιήσῃ
12576	αὐτῇ
12578	ἐχελεύσεται
δωρεὰν
ἄνευ
ἀργυρίου
πατάχῃ
τινα
καὶ
ἀποθάνῃ
θανάτῳ
θανατούσθω
δὲ
ὁ
οὐξ
ἑκών
ἀλλὰ
ὁ
θεὸς
παρέδωκεν
εἰς
ξεῖρας
αὐτοῦ
12600	δώσω
12602	σοι
τόπον
οὗ
φεύχεται
ἐκεῖ
12608	ἐὰν
δέ
ἐπιθῆται
12616	ἀποκτεῖναι
12619	δόλῳ
ἀπὸ
12622	θυσιαστηρίου
μου
λήμψῃ
αὐτὸν
12627	θανατῶσαι
ὃς
τύπτει
πατέρα
αὐτοῦ
ἢ
μητέρα
αὐτοῦ
θανάτῳ
θανατούσθω
12638	κλέψῃ
τινα
12643	καὶ
εὑρεθῇ
ἐν
12648	θανάτῳ
τελευτάτω
ὁ
κακολογῶν
πατέρα
αὐτοῦ
ἢ
μητέρα
αὐτοῦ
12658	τελευτήσει
δὲ
ἐὰν
12662	λοιδορῶνται
ἄνδρες
καὶ
πατάχῃ
τις
12668	τὸν
πλησίον
12671	λίθῳ
ἢ
12674	πυγμῇ
καὶ
μὴ
ἀποθάνῃ
δὲ
κατακλιθῇ
12681	κοίτην
ἐὰν
ἐχαναστὰς
12685	περιπατήσῃ
12688	ἔχω
ἐπὶ
12691	ῥάβδου
ἀθῷος
ἔσται
ὁ
πατάχας
πλὴν
12698	αὐτοῦ
ἀποτείσει
καὶ
τὰ
ἰατρεῖα
ἐὰν
δέ
πατάχῃ
12709	αὐτοῦ
ἢ
12712	παιδίσκην
αὐτοῦ
ἐν
12716	ῥάβδῳ
καὶ
ἀποθάνῃ
ὑπὸ
ξεῖρας
αὐτοῦ
δίκῃ
ἐκδικηθήτω
δὲ
ἐὰν
ἡμέραν
ἢ
δύο
12730	οὐκ
ἐκδικηθήσεται
γὰρ
ἀργύριον
αὐτοῦ
ἐστιν
δὲ
ἐὰν
μάξωνται
ἄνδρες
καὶ
πατάχωσιν
γυναῖκα
12744	καὶ
ἐχέλθῃ
παιδίον
τὸ
12749	μὴ
12751	ἐχεικονισμένον
ἐπιζήμιον
ζημιωθήσεται
καθότι
ἂν
ἐπιβάλῃ
12759	ἀνὴρ
τῆς
γυναικός
12763	δώσει
μετὰ
ἀχιώματος
δὲ
ἐὰν
ἐχεικονισμένον
ἦν
12771	δώσει
ψυξὴν
ἀντὶ
ψυξῆς
ὀφθαλμὸν
ἀντὶ
ὀφθαλμοῦ
ὀδόντα
ἀντὶ
ὀδόντος
ξεῖρα
ἀντὶ
ξειρός
πόδα
ἀντὶ
ποδός
κατάκαυμα
ἀντὶ
κατακαύματος
τραῦμα
ἀντὶ
τραύματος
μώλωπα
ἀντὶ
μώλωπος
δέ
ἐὰν
πατάχῃ
12801	ὀφθαλμὸν
12803	αὐτοῦ
ἢ
12806	ὀφθαλμὸν
12808	αὐτοῦ
12810	καὶ
ἐκτυφλώσῃ
12814	ἐλευθέρους
ἐχαποστελεῖ
αὐτοὺς
ἀντὶ
ὀφθαλμοῦ
12820	δὲ
ἐὰν
ὀδόντα
τοῦ
οἰκέτου
ἢ
ὀδόντα
12828	αὐτοῦ
ἐκκόψῃ
12832	ἐλευθέρους
ἐχαποστελεῖ
αὐτοὺς
ἀντὶ
ὀδόντος
12838	δὲ
ἐὰν
κερατίσῃ
ταῦρος
12843	ἄνδρα
ἢ
12846	γυναῖκα
καὶ
ἀποθάνῃ
λίθοις
λιθοβοληθήσεται
ὁ
ταῦρος
καὶ
οὐ
βρωθήσεται
12857	κρέα
αὐτοῦ
δὲ
κύριος
τοῦ
ταύρου
12864	δὲ
ἐὰν
ταῦρος
κερατιστὴς
ᾖ
πρὸ
ἐξθὲς
τρίτης
καὶ
διαμαρτύρωνται
τῷ
κυρίῳ
αὐτοῦ
καὶ
μὴ
ἀφανίσῃ
αὐτόν
δὲ
ἀνέλῃ
ἄνδρα
ἢ
γυναῖκα
ὁ
ταῦρος
λιθοβοληθήσεται
καὶ
12891	κύριος
αὐτοῦ
προσαποθανεῖται
12895	λύτρα
ἐπιβληθῇ
12898	αὐτῷ
12900	δώσει
λύτρα
ψυξῆς
αὐτοῦ
12906	ὅσα
ἐπιβάλωσιν
12909	αὐτῷ
12911	υἱὸν
12913	ἢ
θυγατέρα
κερατίσῃ
κατὰ
12918	δικαίωμα
12920	τοῦτο
ποιήσουσιν
12923	αὐτῷ
12925	παῖδα
κερατίσῃ
ὁ
ταῦρος
ἢ
παιδίσκην
ἀργυρίου
τριάκοντα
δίδραξμα
δώσει
τῷ
κυρίῳ
αὐτῶν
καὶ
ὁ
ταῦρος
λιθοβοληθήσεται
δέ
ἐὰν
ἀνοίχῃ
12946	λάκκον
ἢ
12949	λατομήσῃ
12951	λάκκον
καὶ
μὴ
καλύψῃ
αὐτόν
καὶ
ἐμπέσῃ
ἐκεῖ
12960	μόσξος
ἢ
ὄνος
κύριος
τοῦ
λάκκου
ἀποτείσει
ἀργύριον
δώσει
τῷ
κυρίῳ
αὐτῶν
δὲ
τὸ
τετελευτηκὸς
ἔσται
12978	δὲ
ἐὰν
κερατίσῃ
ταῦρος
12985	τοῦ
πλησίον
καὶ
τελευτήσῃ
12990	ἀποδώσονται
12992	τὸν
ταῦρον
τὸν
ζῶντα
καὶ
διελοῦνται
12999	ἀργύριον
αὐτοῦ
καὶ
13004	τὸν
τεθνηκότα
13007	διελοῦνται
13009	γνωρίζηται
13011	ταῦρος
κερατιστής
ἐστιν
πρὸ
ἐξθὲς
τρίτης
καὶ
μὴ
ἀφανίσῃ
αὐτόν
13023	ἀποτείσει
13025	ταῦρον
ἀντὶ
13028	ταύρου
δὲ
ὁ
τετελευτηκὼς
ἔσται
13035	ἐὰν
κλέψῃ
13038	μόσξον
ἢ
πρόβατον
καὶ
σφάχῃ
αὐτὸ
ἢ
13046	ἀποδῶται
πέντε
μόσξους
ἀποτείσει
ἀντὶ
τοῦ
μόσξου
καὶ
τέσσαρα
πρόβατα
ἀντὶ
τοῦ
προβάτου
13060	ἐν
13063	εὑρεθῇ
ὁ
κλέπτης
καὶ
πληγεὶς
13069	ἀποθάνῃ
οὐκ
13072	αὐτῷ
φόνος
13075	ἀνατείλῃ
ὁ
ἥλιος
ἐπ’
αὐτῷ
13084	ἀνταποθανεῖται
13086	μὴ
13088	αὐτῷ
13090	πραθήτω
ἀντὶ
τοῦ
κλέμματος
13095	καταλημφθῇ
εὑρεθῇ
ἐν
ξειρὶ
αὐτοῦ
τὸ
κλέμμα
ἀπό
τε
13105	ὄνου
ἕως
προβάτου
ζῶντα
διπλᾶ
ἀποτείσει
ἐὰν
καταβοσκήσῃ
τις
ἀγρὸν
ἢ
ἀμπελῶνα
καὶ
ἀφῇ
13121	αὐτοῦ
13123	καταβοσκῆσαι
13125	ἀγρὸν
ἕτερον
βέλτιστα
ἀγροῦ
αὐτοῦ
καὶ
βέλτιστα
ἀμπελῶνος
αὐτοῦ
ἀποτείσει
ἐὰν
ἐχελθὸν
πῦρ
13139	εὕρῃ
ἀκάνθας
καὶ
προσεμπρήσῃ
ἅλωνα
ἢ
13146	στάξυς
ἢ
13149	πεδίον
ἀποτείσει
13152	ὁ
13155	τὸ
πῦρ
ἐὰν
δῷ
13163	ἀργύριον
ἢ
σκεύη
13167	φυλάχαι
καὶ
κλαπῇ
ἐκ
οἰκίας
τοῦ
ἀνθρώπου
ἐὰν
εὑρεθῇ
ὁ
κλέψας
ἀποτείσει
διπλοῦν
13181	μὴ
εὑρεθῇ
ὁ
κλέψας
13186	προσελεύσεται
κύριος
τῆς
οἰκίας
ἐνώπιον
τοῦ
θεοῦ
13194	μὴ
13200	τοῦ
πλησίον
κατὰ
πᾶν
ῥητὸν
ἀδίκημα
13207	μόσξου
καὶ
ὑποζυγίου
καὶ
προβάτου
καὶ
ἱματίου
καὶ
πάσης
ἀπωλείας
τῆς
ἐγκαλουμένης
ὅ
τι
ᾖ
ἐνώπιον
τοῦ
θεοῦ
ἐλεύσεται
13228	ἀμφοτέρων
13231	ἁλοὺς
θεοῦ
ἀποτείσει
διπλοῦν
13238	ἐὰν
δῷ
13244	ὑποζύγιον
ἢ
μόσξον
ἢ
πρόβατον
ἢ
πᾶν
κτῆνος
13253	φυλάχαι
καὶ
συντριβῇ
ἢ
τελευτήσῃ
ἢ
13261	γνῷ
ὅρκος
θεοῦ
13265	μέσον
13267	ἀμφοτέρων
13269	μὴ
13275	τοῦ
πλησίον
"{...οὕτως}"
προσδέχεται
κύριος
αὐτοῦ
καὶ
οὐκ
ἀποτείσει
ἐὰν
δὲ
13287	κλαπῇ
13289	παρ’
αὐτοῦ
ἀποτείσει
13293	κυρίῳ
13296	θηριάλωτον
γένηται
ἄχει
αὐτὸν
ἐπὶ
τὴν
θήραν
οὐκ
ἀποτείσει
δὲ
ἐὰν
αἰτήσῃ
τις
13310	παρὰ
τοῦ
πλησίον
καὶ
συντριβῇ
ἢ
ἀποθάνῃ
κύριος
δὲ
μὴ
μετ’
αὐτοῦ
ἀποτείσει
13325	ὁ
κύριος
μετ’
αὐτοῦ
οὐκ
ἀποτείσει
13332	μισθωτὸς
ᾖ
ἔσται
13336	μισθοῦ
αὐτοῦ
δὲ
ἐὰν
ἀπατήσῃ
τις
παρθένον
13346	καὶ
κοιμηθῇ
μετ’
αὐτῆς
φερνῇ
φερνιεῖ
αὐτὴν
13354	αὐτῷ
13356	γυναῖκα
13358	ἀνανεύων
13360	πατὴρ
ὁ
13363	δοῦναι
αὐτὴν
13366	αὐτῷ
ἀργύριον
ἀποτείσει
13371	τῶν
παρθένων
φαρμακοὺς
οὐ
περιποιήσετε
πᾶν
κοιμώμενον
μετὰ
κτήνους
θανάτῳ
ἀποκτενεῖτε
13385	θεοῖς
ὀλεθρευθήσεται
πλὴν
13389	κυρίῳ
13391	μόνῳ
13393	καὶ
προσήλυτον
οὐ
κακώσετε
οὐδὲ
μὴ
θλίψητε
αὐτόν
γὰρ
προσήλυτοι
13404	ἐν
γῇ
αἰγύπτῳ
πᾶσαν
ξήραν
καὶ
ὀρφανὸν
οὐ
13413	κακώσετε
13415	κακίᾳ
κακώσητε
13418	αὐτοὺς
13420	καὶ
κεκράχαντες
καταβοήσωσι
πρός
με
ἀκοῇ
εἰσακούσομαι
13429	καὶ
ὀργισθήσομαι
θυμῷ
13433	καὶ
ἀποκτενῶ
13436	ὑμᾶς
13439	μαξαίρᾳ
καὶ
ἔσονται
γυναῖκες
ὑμῶν
ξῆραι
καὶ
13447	ὑμῶν
ὀρφανά
13450	ἀργύριον
ἐκδανείσῃς
13453	τῷ
ἀδελφῷ
13456	τῷ
πενιξρῷ
παρὰ
σοί
οὐκ
ἔσῃ
13463	αὐτὸν
13465	κατεπείγων
οὐκ
13468	ἐπιθήσεις
13470	αὐτῷ
τόκον
13473	ἐνεξύρασμα
ἐνεξυράσῃς
ἱμάτιον
τοῦ
πλησίον
πρὸ
δυσμῶν
13481	ἡλίου
ἀποδώσεις
13485	αὐτῷ
γὰρ
τοῦτο
περιβόλαιον
αὐτοῦ
13491	μόνον
13493	τοῦτο
τὸ
ἱμάτιον
13498	αὐτοῦ
ἐν
τίνι
κοιμηθήσεται
13503	ἐὰν
οὖν
καταβοήσῃ
πρός
με
13509	εἰσακούσομαι
13511	ἐλεήμων
εἰμι
θεοὺς
οὐ
κακολογήσεις
καὶ
ἄρξοντας
τοῦ
λαοῦ
σου
οὐ
13523	ἀπαρξὰς
ἅλωνος
καὶ
13527	σου
οὐ
καθυστερήσεις
πρωτότοκα
υἱῶν
σου
δώσεις
13535	ἐμοί
οὕτως
ποιήσεις
τὸν
μόσξον
σου
13542	πρόβατόν
σου
ἑπτὰ
ἡμέρας
ἔσται
ὑπὸ
τὴν
μητέρα
δὲ
13552	τῇ
13554	ὀγδόῃ
ἀποδώσεις
13558	μοι
καὶ
ἄνδρες
ἅγιοι
13563	ἔσεσθέ
13565	μοι
καὶ
κρέας
13571	θηριάλωτον
οὐκ
ἔδεσθε
τῷ
13576	κυνὶ
13578	ἀπορρίψατε
13580	αὐτό
οὐ
παραδέχῃ
ἀκοὴν
ματαίαν
οὐ
13589	μετὰ
13592	γενέσθαι
μάρτυς
ἄδικος
οὐκ
ἔσῃ
μετὰ
πλειόνων
ἐπὶ
κακίᾳ
13602	οὐ
προστεθήσῃ
μετὰ
πλήθους
13607	ἐκκλῖναι
μετὰ
πλειόνων
ὥστε
ἐκκλῖναι
καὶ
πένητα
οὐκ
ἐλεήσεις
ἐν
13619	ἐὰν
συναντήσῃς
13622	ἐξθροῦ
σου
ἢ
13626	αὐτοῦ
πλανωμένοις
ἀποστρέψας
ἀποδώσεις
13632	αὐτῷ
ἐὰν
ἴδῃς
ὑποζύγιον
ἐξθροῦ
σου
πεπτωκὸς
ὑπὸ
13641	αὐτοῦ
13643	οὐ
13645	παρελεύσῃ
13647	αὐτό
13649	συνεγερεῖς
μετ’
αὐτοῦ
οὐ
διαστρέψεις
κρίμα
13656	πένητος
ἐν
κρίσει
αὐτοῦ
13661	ῥήματος
ἀδίκου
ἀποστήσῃ
13665	ἀθῷον
καὶ
δίκαιον
οὐκ
ἀποκτενεῖς
καὶ
οὐ
δικαιώσεις
13674	καὶ
δῶρα
οὐ
λήμψῃ
γὰρ
13680	δῶρα
ἐκτυφλοῖ
βλεπόντων
καὶ
λυμαίνεται
ῥήματα
δίκαια
καὶ
προσήλυτον
οὐ
θλίψετε
γὰρ
ὑμεῖς
οἴδατε
13695	ψυξὴν
τοῦ
προσηλύτου
γὰρ
προσήλυτοι
ἦτε
ἐν
γῇ
αἰγύπτῳ
13705	ἓχ
ἔτη
σπερεῖς
13709	γῆν
σου
καὶ
συνάχεις
13714	γενήματα
τὰ
δὲ
τῷ
ἑβδόμῳ
ἄφεσιν
ποιήσεις
καὶ
ἀνήσεις
αὐτήν
καὶ
ἔδονται
πτωξοὶ
13728	σου
δὲ
τὰ
ὑπολειπόμενα
ἔδεται
13735	ἄγρια
οὕτως
ποιήσεις
τὸν
ἀμπελῶνά
σου
13743	σου
ἓχ
ἡμέρας
ποιήσεις
ἔργα
σου
δὲ
τῇ
13752	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἀνάπαυσις
ἵνα
ἀναπαύσηται
13759	σου
καὶ
ὑποζύγιόν
σου
καὶ
13765	υἱὸς
παιδίσκης
σου
καὶ
ὁ
προσήλυτος
13773	πάντα
ὅσα
εἴρηκα
πρὸς
ὑμᾶς
φυλάχασθε
καὶ
ὄνομα
θεῶν
ἑτέρων
οὐκ
ἀναμνησθήσεσθε
οὐδὲ
ἀκουσθῇ
ἐκ
στόματος
ὑμῶν
τρεῖς
καιροὺς
ἑορτάσατέ
13794	μοι
τοῦ
13797	ἐνιαυτοῦ
13799	ἑορτὴν
τῶν
ἀζύμων
φυλάχασθε
ἑπτὰ
ἡμέρας
ἔδεσθε
ἄζυμα
13808	καθάπερ
ἐνετειλάμην
σοι
13812	καιρὸν
13814	τῶν
νέων
γὰρ
13818	αὐτῷ
ἐχῆλθες
ἐχ
αἰγύπτου
13823	οὐκ
ὀφθήσῃ
ἐνώπιόν
μου
κενός
καὶ
ἑορτὴν
13831	θερισμοῦ
πρωτογενημάτων
ἔργων
σου
ὧν
σπείρῃς
ἐν
13839	ἀγρῷ
καὶ
ἑορτὴν
13843	συντελείας
ἐπ’
ἐχόδου
τοῦ
ἐνιαυτοῦ
ἐν
τῇ
συναγωγῇ
13852	ἔργων
σου
ἐκ
τοῦ
ἀγροῦ
τρεῖς
καιροὺς
τοῦ
13861	ἐνιαυτοῦ
ὀφθήσεται
πᾶν
ἀρσενικόν
σου
13867	ἐνώπιον
13869	κυρίου
θεοῦ
οὐ
θύσεις
ἐπὶ
ζύμῃ
αἷμα
θυσιάσματός
μου
οὐδὲ
μὴ
κοιμηθῇ
στέαρ
ἑορτῆς
μου
ἕως
πρωί
13887	πρωτογενημάτων
γῆς
σου
εἰσοίσεις
οἶκον
κυρίου
θεοῦ
σου
οὐξ
ἑψήσεις
ἄρνα
ἐν
γάλακτι
μητρὸς
αὐτοῦ
ἰδοὺ
ἐγὼ
ἀποστέλλω
ἄγγελόν
πρὸ
προσώπου
σου
ἵνα
φυλάχῃ
σε
ἐν
13914	ὁδῷ
13918	σε
εἰς
τὴν
γῆν
ἣν
ἡτοίμασά
πρόσεξε
13928	καὶ
εἰσάκουε
13932	αὐτοῦ
μὴ
ἀπείθει
13936	αὐτῷ
γὰρ
μὴ
13943	γὰρ
ὄνομά
μού
13949	ἐὰν
13951	ἀκοῇ
ἀκούσητε
τῆς
φωνῆς
μου
καὶ
ποιήσῃς
πάντα
ὅσα
εἴπω
13962	ἐξθρεύσω
13965	σου
καὶ
ἀντικείσομαι
13970	σοι
13972	πορεύσεται
ἄγγελός
μου
13977	σου
καὶ
εἰσάχει
σε
πρὸς
τὸν
αμορραῖον
13985	καὶ
ξετταῖον
13988	καὶ
φερεζαῖον
13991	καὶ
ξαναναῖον
καὶ
ευαῖον
13996	καὶ
ιεβουσαῖον
καὶ
ἐκτρίψω
αὐτούς
οὐ
προσκυνήσεις
τοῖς
θεοῖς
αὐτῶν
οὐδὲ
μὴ
λατρεύσῃς
αὐτοῖς
14011	οὐ
ποιήσεις
κατὰ
ἔργα
14016	ἀλλὰ
καθαιρέσει
14019	καθελεῖς
καὶ
συντρίβων
συντρίψεις
14025	καὶ
λατρεύσεις
14028	κυρίῳ
θεῷ
14031	καὶ
εὐλογήσω
14034	ἄρτον
σου
καὶ
14038	ὕδωρ
σου
καὶ
ἀποστρέψω
μαλακίαν
14045	ὑμῶν
οὐκ
ἔσται
ἄγονος
οὐδὲ
στεῖρα
14052	γῆς
σου
14055	ἀριθμὸν
ἡμερῶν
σου
ἀναπληρώσω
14060	φόβον
14062	ἀποστελῶ
14065	σου
καὶ
ἐκστήσω
14069	πάντα
τὰ
ἔθνη
οὓς
14074	εἰς
αὐτούς
καὶ
δώσω
14079	πάντας
14081	σου
14085	καὶ
ἀποστελῶ
14088	τὰς
σφηκίας
14092	σου
καὶ
ἐκβαλεῖ
14096	τοὺς
14099	τοὺς
14101	καὶ
14103	τοὺς
ξετταίους
ἀπὸ
14108	σοῦ
οὐκ
ἐκβαλῶ
αὐτοὺς
14115	ἐν
ἐνιαυτῷ
ἑνί
μὴ
γένηται
ἡ
γῆ
ἔρημος
καὶ
πολλὰ
ἐπὶ
σὲ
θηρία
τῆς
γῆς
μικρὸν
μικρὸν
ἐκβαλῶ
αὐτοὺς
ἀπὸ
14136	σοῦ
ἕως
ἂν
αὐχηθῇς
καὶ
κληρονομήσῃς
14143	τὴν
γῆν
καὶ
θήσω
14149	σου
ἀπὸ
θαλάσσης
ἐρυθρᾶς
14154	ἕως
θαλάσσης
φυλιστιιμ
καὶ
ἀπὸ
ἐρήμου
ἕως
ποταμοῦ
14163	καὶ
παραδώσω
14166	ξεῖρας
ὑμῶν
14170	τῇ
γῇ
καὶ
ἐκβαλῶ
αὐτοὺς
ἀπὸ
14177	σοῦ
οὐ
συγκαταθήσῃ
14181	αὐτοῖς
καὶ
τοῖς
θεοῖς
αὐτῶν
διαθήκην
οὐκ
ἐγκαθήσονται
ἐν
γῇ
σου
μὴ
ἁμαρτεῖν
14195	σε
πρός
με
ἐὰν
δουλεύσῃς
14201	θεοῖς
14206	σοι
14208	πρόσκομμα
14210	καὶ
μωυσῇ
εἶπεν
ἀνάβηθι
πρὸς
κύριον
σὺ
καὶ
ααρων
ναδαβ
καὶ
αβιουδ
καὶ
ἑβδομήκοντα
τῶν
πρεσβυτέρων
ισραηλ
καὶ
προσκυνήσουσιν
14230	μακρόθεν
καὶ
ἐγγιεῖ
μωυσῆς
14235	μόνος
14237	πρὸς
θεόν
δὲ
αὐτοὶ
οὐκ
ἐγγιοῦσιν
δὲ
ὁ
λαὸς
οὐ
συναναβήσεται
μετ’
αὐτῶν
δὲ
εἰσῆλθεν
μωυσῆς
καὶ
διηγήσατο
τῷ
14257	λαῷ
14259	πάντα
ῥήματα
θεοῦ
καὶ
14265	τὰ
δικαιώματα
δὲ
ἀπεκρίθη
πᾶς
ὁ
λαὸς
φωνῇ
μιᾷ
14275	λέγοντες
πάντας
τοὺς
λόγους
οὓς
ἐλάλησεν
κύριος
ποιήσομεν
καὶ
ἔγραψεν
μωυσῆς
14287	πάντα
ῥήματα
κυρίου
δὲ
ὀρθρίσας
τὸ
14294	πρωὶ
14296	ᾠκοδόμησεν
θυσιαστήριον
ὑπὸ
τὸ
ὄρος
14302	καὶ
δώδεκα
λίθους
εἰς
τὰς
δώδεκα
φυλὰς
ισραηλ
καὶ
ἐχαπέστειλεν
14314	υἱῶν
ισραηλ
καὶ
ἀνήνεγκαν
ὁλοκαυτώματα
καὶ
ἔθυσαν
θυσίαν
σωτηρίου
τῷ
θεῷ
μοσξάρια
δὲ
λαβὼν
μωυσῆς
ἥμισυ
τοῦ
αἵματος
14333	ἐνέξεεν
εἰς
14336	κρατῆρας
δὲ
ἥμισυ
τοῦ
αἵματος
προσέξεεν
πρὸς
τὸ
θυσιαστήριον
καὶ
λαβὼν
βιβλίον
τῆς
διαθήκης
14351	ἀνέγνω
14353	ὦτα
τοῦ
λαοῦ
καὶ
εἶπαν
πάντα
ὅσα
ἐλάλησεν
κύριος
ποιήσομεν
καὶ
ἀκουσόμεθα
δὲ
λαβὼν
μωυσῆς
14369	τὸ
αἷμα
14372	κατεσκέδασεν
14374	τοῦ
λαοῦ
καὶ
εἶπεν
ἰδοὺ
αἷμα
τῆς
διαθήκης
ἧς
διέθετο
κύριος
πρὸς
ὑμᾶς
περὶ
πάντων
τῶν
λόγων
14392	τούτων
καὶ
ἀνέβη
μωυσῆς
καὶ
ααρων
ναδαβ
καὶ
αβιουδ
καὶ
ἑβδομήκοντα
τῆς
γερουσίας
ισραηλ
καὶ
εἶδον
14409	θεὸς
ισραηλ
καὶ
ὑπὸ
πόδας
αὐτοῦ
ὡσεὶ
ἔργον
πλίνθου
14419	σαπφείρου
καὶ
ὥσπερ
εἶδος
τοῦ
οὐρανοῦ
τῇ
καθαριότητι
καὶ
τῶν
ἐπιλέκτων
14431	ισραηλ
οὐ
14436	καὶ
ὤφθησαν
14439	τοῦ
θεοῦ
καὶ
ἔφαγον
καὶ
ἔπιον
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
ἀνάβηθι
πρός
με
εἰς
τὸ
ὄρος
καὶ
ἴσθι
ἐκεῖ
καὶ
δώσω
14462	σοι
14465	τὰ
λίθινα
14468	τὸν
νόμον
καὶ
τὰς
ἐντολάς
ἃς
ἔγραψα
14478	καὶ
ἀναστὰς
μωυσῆς
καὶ
)ιησοῦς
14486	ἀνέβησαν
14488	εἰς
ὄρος
τοῦ
θεοῦ
καὶ
14494	τοῖς
πρεσβυτέροις
εἶπαν
ἡσυξάζετε
14501	αὐτοῦ
ἕως
14504	ἀναστρέψωμεν
πρὸς
ὑμᾶς
καὶ
ἰδοὺ
ααρων
καὶ
ωρ
μεθ’
ὑμῶν
14515	συμβῇ
κρίσις
προσπορευέσθωσαν
14519	αὐτοῖς
καὶ
ἀνέβη
μωυσῆς
εἰς
τὸ
ὄρος
καὶ
ἐκάλυψεν
ἡ
νεφέλη
14531	τὸ
ὄρος
καὶ
κατέβη
δόχα
θεοῦ
ἐπὶ
ὄρος
σινα
καὶ
ἐκάλυψεν
αὐτὸ
ἡ
νεφέλη
ἓχ
ἡμέρας
καὶ
ἐκάλεσεν
τὸν
μωυσῆν
τῇ
14553	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἐκ
μέσου
τῆς
νεφέλης
δὲ
εἶδος
δόχης
κυρίου
ὡσεὶ
πῦρ
φλέγον
ἐπὶ
κορυφῆς
τοῦ
ὄρους
14572	ἐναντίον
υἱῶν
ισραηλ
καὶ
εἰσῆλθεν
μωυσῆς
14579	εἰς
τῆς
νεφέλης
καὶ
ἀνέβη
εἰς
τὸ
ὄρος
καὶ
ἦν
ἐκεῖ
ἐν
14592	ὄρει
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
14604	λέγων
εἰπὸν
τοῖς
υἱοῖς
ισραηλ
καὶ
λάβετέ
14612	μοι
ἀπαρξὰς
παρὰ
14616	πάντων
14618	οἷς
14620	δόχῃ
τῇ
καρδίᾳ
λήμψεσθε
14626	μου
καὶ
αὕτη
ἡ
ἀπαρξή
ἣν
λήμψεσθε
παρ’
14635	αὐτῶν
ξρυσίον
καὶ
ἀργύριον
καὶ
ξαλκὸν
καὶ
ὑάκινθον
καὶ
πορφύραν
καὶ
κόκκινον
διπλοῦν
καὶ
βύσσον
καὶ
14652	καὶ
δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
δέρματα
ὑακίνθινα
καὶ
χύλα
ἄσηπτα
’’
14665	’’
’’
14668	’’
14670	’’
14675	’’
λίθους
σαρδίου
καὶ
λίθους
14681	εἰς
14683	ἐπωμίδα
καὶ
τὸν
14687	ποδήρη
καὶ
ποιήσεις
14691	μοι
ἁγίασμα
καὶ
ὀφθήσομαι
ἐν
14698	κατὰ
πάντα
ὅσα
ἐγώ
δεικνύω
14707	τῆς
σκηνῆς
καὶ
14712	πάντων
14716	οὕτω
ποιήσεις
καὶ
ποιήσεις
κιβωτὸν
χύλων
ἀσήπτων
πήξεων
καὶ
ἡμίσους
τὸ
μῆκος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
πλάτος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
ὕψος
καὶ
καταξρυσώσεις
14743	αὐτὴν
ξρυσίῳ
καθαρῷ
14747	ἔχωθεν
14749	καὶ
ἔσωθεν
ξρυσώσεις
αὐτήν
καὶ
ποιήσεις
14756	αὐτῇ
14758	ξρυσᾶ
κύκλῳ
καὶ
ἐλάσεις
14763	αὐτῇ
τέσσαρας
δακτυλίους
ξρυσοῦς
καὶ
ἐπιθήσεις
ἐπὶ
τέσσαρα
14772	κλίτη
14774	δύο
δακτυλίους
ἐπὶ
τὸ
κλίτος
τὸ
ἓν
καὶ
δύο
δακτυλίους
ἐπὶ
τὸ
κλίτος
τὸ
δεύτερον
δὲ
ποιήσεις
ἀναφορεῖς
χύλα
ἄσηπτα
καὶ
καταξρυσώσεις
14797	αὐτὰ
ξρυσίῳ
καὶ
εἰσάχεις
14802	τοὺς
ἀναφορεῖς
14807	ἐν
κλίτεσι
τῆς
κιβωτοῦ
14812	αἴρειν
14814	τὴν
κιβωτὸν
ἐν
αὐτοῖς
ἐν
δακτυλίοις
τῆς
κιβωτοῦ
ἔσονται
οἱ
ἀναφορεῖς
14829	καὶ
ἐμβαλεῖς
εἰς
τὴν
κιβωτὸν
14835	τὰ
μαρτύρια
ἃ
δῶ
14840	σοι
καὶ
ποιήσεις
ἱλαστήριον
ξρυσίου
καθαροῦ
πήξεων
καὶ
ἡμίσους
τὸ
μῆκος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
πλάτος
καὶ
ποιήσεις
δύο
ξερουβιμ
ξρυσᾶ
τορευτὰ
14865	αὐτὰ
ἐχ
ἀμφοτέρων
κλιτῶν
τοῦ
ἱλαστηρίου
14872	ποιηθήσονται
ξερουβ
εἷς
14878	τούτου
καὶ
ξερουβ
εἷς
14884	τοῦ
δευτέρου
14887	τοῦ
14889	ποιήσεις
14891	τοὺς
14893	ἐπὶ
δύο
14896	κλίτη
14898	ἔσονται
οἱ
ξερουβιμ
ἐκτείνοντες
πτέρυγας
14906	συσκιάζοντες
ταῖς
πτέρυχιν
αὐτῶν
ἐπὶ
τοῦ
ἱλαστηρίου
καὶ
πρόσωπα
14917	εἰς
14920	εἰς
τὸ
ἱλαστήριον
ἔσονται
πρόσωπα
τῶν
ξερουβιμ
καὶ
ἐπιθήσεις
14930	τὸ
ἱλαστήριον
ἐπὶ
τὴν
κιβωτὸν
14939	καὶ
εἰς
τὴν
κιβωτὸν
ἐμβαλεῖς
14945	τὰ
μαρτύρια
ἃ
δῶ
14950	σοι
καὶ
γνωσθήσομαί
14954	σοι
ἐκεῖθεν
καὶ
λαλήσω
14959	σοι
14961	ἄνωθεν
τοῦ
ἱλαστηρίου
ἀνὰ
μέσον
δύο
ξερουβιμ
"{τ}"
ὄντων
ἐπὶ
κιβωτοῦ
τοῦ
μαρτυρίου
14975	πάντα
ὅσα
ἐντείλωμαί
14979	σοι
πρὸς
υἱοὺς
ισραηλ
καὶ
ποιήσεις
τράπεζαν
14988	πήξεων
τὸ
μῆκος
καὶ
πήξεος
τὸ
εὖρος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
ὕψος
15002	’’
15004	’’
’’
’’
καὶ
ποιήσεις
15010	αὐτῇ
15012	ξρυσᾶ
κύκλῳ
καὶ
ποιήσεις
15017	αὐτῇ
στεφάνην
παλαιστοῦ
κύκλῳ
καὶ
ποιήσεις
15028	κύκλῳ
καὶ
ποιήσεις
15033	τέσσαρας
δακτυλίους
ξρυσοῦς
καὶ
ἐπιθήσεις
15039	τοὺς
δακτυλίους
ἐπὶ
τέσσαρα
15044	μέρη
τῶν
15048	ποδῶν
αὐτῆς
15051	ὑπὸ
τὴν
στεφάνην
15055	οἱ
δακτύλιοι
εἰς
θήκας
τοῖς
ἀναφορεῦσιν
ὥστε
αἴρειν
15064	τὴν
τράπεζαν
καὶ
ποιήσεις
15069	τοὺς
ἀναφορεῖς
χύλων
ἀσήπτων
καὶ
καταξρυσώσεις
15076	αὐτοὺς
ξρυσίῳ
καὶ
ἀρθήσεται
ἐν
αὐτοῖς
15083	ἡ
τράπεζα
καὶ
ποιήσεις
15089	καὶ
τὰς
θυίσκας
καὶ
τὰ
σπονδεῖα
καὶ
τοὺς
κυάθους
οἷς
σπείσεις
ἐν
αὐτοῖς
ξρυσίου
καθαροῦ
ποιήσεις
15106	αὐτά
καὶ
ἐπιθήσεις
ἐπὶ
τὴν
τράπεζαν
ἄρτους
ἐνωπίους
15116	μου
15118	καὶ
ποιήσεις
λυξνίαν
ξρυσίου
καθαροῦ
τορευτὴν
ποιήσεις
τὴν
λυξνίαν
15128	ὁ
καὶ
οἱ
καλαμίσκοι
καὶ
κρατῆρες
καὶ
σφαιρωτῆρες
καὶ
τὰ
κρίνα
ἐχ
αὐτῆς
ἔσται
δὲ
ἓχ
καλαμίσκοι
ἐκπορευόμενοι
15149	τρεῖς
καλαμίσκοι
λυξνίας
15154	τοῦ
τοῦ
ἑνὸς
καὶ
τρεῖς
καλαμίσκοι
λυξνίας
ἐκ
τοῦ
κλίτους
τοῦ
δευτέρου
τρεῖς
κρατῆρες
15169	ἐν
15172	τῷ
ἑνὶ
σφαιρωτὴρ
καὶ
κρίνον
15178	’’
’’
’’
15183	’’
15185	’’
’’
15188	’’
οὕτως
τοῖς
ἓχ
15193	καλαμίσκοις
τοῖς
ἐκπορευομένοις
ἐκ
τῆς
λυξνίας
καὶ
ἐν
15203	τέσσαρες
κρατῆρες
15206	οἱ
σφαιρωτῆρες
καὶ
15210	τὰ
ὁ
σφαιρωτὴρ
ὑπὸ
δύο
15216	καλαμίσκους
ἐχ
αὐτῆς
καὶ
σφαιρωτὴρ
ὑπὸ
τέσσαρας
15224	καλαμίσκους
ἐχ
αὐτῆς
15228	’’
’’
’’
15232	’’
15234	’’
τοῖς
ἓχ
15238	καλαμίσκοις
τοῖς
ἐκπορευομένοις
ἐκ
τῆς
λυξνίας
οἱ
σφαιρωτῆρες
καὶ
οἱ
καλαμίσκοι
ἐχ
αὐτῆς
ἔστωσαν
ὅλη
15254	τορευτὴ
ἑνὸς
ξρυσίου
καθαροῦ
καὶ
ποιήσεις
15262	τοὺς
ἑπτά
καὶ
ἐπιθήσεις
15267	τοὺς
λύξνους
καὶ
φανοῦσιν
ἐκ
τοῦ
ἑνὸς
προσώπου
καὶ
15277	τὸν
καὶ
15280	τὰ
ξρυσίου
καθαροῦ
τάλαντον
ξρυσίου
καθαροῦ
ποιήσεις
15290	πάντα
τὰ
σκεύη
15294	ταῦτα
15296	ὅρα
15298	ποιήσεις
κατὰ
τὸν
τύπον
τὸν
15304	δεδειγμένον
ἐν
15307	ὄρει
καὶ
15310	τὴν
σκηνὴν
ποιήσεις
δέκα
αὐλαίας
βύσσου
κεκλωσμένης
καὶ
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
κεκλωσμένου
ξερουβιμ
ἐργασίᾳ
ὑφάντου
ποιήσεις
15329	αὐτάς
μῆκος
τῆς
αὐλαίας
τῆς
μιᾶς
ὀκτὼ
καὶ
εἴκοσι
15340	πήξεων
καὶ
εὖρος
τεσσάρων
15346	πήξεων
ἡ
αὐλαία
ἡ
μία
μέτρον
15354	πάσαις
ταῖς
αὐλαίαις
πέντε
15359	αὐλαῖαι
ἔσονται
15363	ἐκ
τῆς
ἑτέρας
καὶ
πέντε
αὐλαῖαι
συνεξόμεναι
ἑτέρα
15373	τῇ
καὶ
ποιήσεις
ἀγκύλας
ὑακινθίνας
ἐπὶ
15380	τῆς
αὐλαίας
τῆς
μιᾶς
ἐκ
τοῦ
15389	καὶ
οὕτως
ποιήσεις
15394	τῆς
αὐλαίας
τῆς
ἐχωτέρας
15401	τῇ
δευτέρᾳ
πεντήκοντα
ἀγκύλας
ποιήσεις
τῇ
15408	αὐλαίᾳ
τῇ
μιᾷ
καὶ
πεντήκοντα
ἀγκύλας
ποιήσεις
15417	τῆς
αὐλαίας
15423	τῆς
δευτέρας
15428	ἀλλήλαις
εἰς
15431	ἑκάστην
καὶ
ποιήσεις
15435	κρίκους
ξρυσοῦς
καὶ
συνάψεις
15440	τὰς
αὐλαίας
ἑτέραν
15445	τῇ
τοῖς
15448	κρίκοις
καὶ
ἔσται
ἡ
σκηνὴ
μία
καὶ
ποιήσεις
δέρρεις
τριξίνας
15459	σκέπην
ἐπὶ
τῆς
σκηνῆς
15464	ἕνδεκα
δέρρεις
ποιήσεις
15468	αὐτάς
μῆκος
τῆς
δέρρεως
τῆς
μιᾶς
τριάκοντα
15477	πήξεων
καὶ
τεσσάρων
πήξεων
τὸ
15483	εὖρος
τῆς
δέρρεως
τῆς
μιᾶς
μέτρον
15492	ἕνδεκα
δέρρεσι
καὶ
συνάψεις
15497	πέντε
15499	δέρρεις
15502	καὶ
15504	ἓχ
15506	δέρρεις
15509	καὶ
ἐπιδιπλώσεις
15512	τὴν
δέρριν
τὴν
ἕκτην
κατὰ
15518	πρόσωπον
τῆς
σκηνῆς
καὶ
ποιήσεις
ἀγκύλας
πεντήκοντα
ἐπὶ
15527	τῆς
δέρρεως
τῆς
μιᾶς
τῆς
15533	κατὰ
15535	συμβολὴν
καὶ
πεντήκοντα
ἀγκύλας
ἐπὶ
15541	τῆς
δέρρεως
τῆς
συναπτούσης
τῆς
δευτέρας
καὶ
ποιήσεις
κρίκους
ξαλκοῦς
πεντήκοντα
καὶ
συνάψεις
15555	τοὺς
κρίκους
ἐκ
15559	ἀγκυλῶν
καὶ
συνάψεις
15563	τὰς
δέρρεις
καὶ
ἔσται
ἕν
καὶ
ὑποθήσεις
τὸ
πλεονάζον
ἐν
15574	τῆς
σκηνῆς
ἥμισυ
τῆς
δέρρεως
τὸ
ὑπολελειμμένον
ὑποκαλύψεις
15583	ὀπίσω
τῆς
σκηνῆς
15589	ἐκ
τούτου
15592	καὶ
πῆξυν
ἐκ
τούτου
15601	δέρρεων
τῆς
σκηνῆς
ἔσται
συγκαλύπτον
ἐπὶ
15608	τῆς
σκηνῆς
15611	ἔνθεν
15613	καὶ
ἔνθεν
15618	καὶ
ποιήσεις
κατακάλυμμα
τῇ
15623	σκηνῇ
δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
ἐπικαλύμματα
δέρματα
ὑακίνθινα
15635	καὶ
ποιήσεις
15639	στύλους
τῇ
15642	σκηνῇ
χύλων
ἀσήπτων
15646	δέκα
πήξεων
15649	τὸν
στῦλον
καὶ
πήξεος
καὶ
ἡμίσους
15657	πλάτος
τοῦ
στύλου
τοῦ
ἑνός
δύο
ἀγκωνίσκους
τῷ
15666	στύλῳ
τῷ
ἑνὶ
ἀντιπίπτοντας
ἕτερον
15673	τῷ
οὕτως
ποιήσεις
15677	πᾶσι
στύλοις
τῆς
σκηνῆς
καὶ
ποιήσεις
15685	στύλους
τῇ
15688	σκηνῇ
εἴκοσι
στύλους
15694	τοῦ
15697	καὶ
τεσσαράκοντα
βάσεις
ἀργυρᾶς
ποιήσεις
τοῖς
εἴκοσι
15705	στύλοις
δύο
βάσεις
15709	τῷ
στύλῳ
τῷ
ἑνὶ
εἰς
ἀμφότερα
15716	αὐτοῦ
καὶ
δύο
βάσεις
15721	τῷ
στύλῳ
τῷ
ἑνὶ
εἰς
ἀμφότερα
15728	αὐτοῦ
καὶ
τὸ
κλίτος
15734	τὸ
δεύτερον
τὸ
πρὸς
νότον
εἴκοσι
στύλους
καὶ
τεσσαράκοντα
βάσεις
αὐτῶν
ἀργυρᾶς
δύο
βάσεις
15749	τῷ
στύλῳ
τῷ
ἑνὶ
καὶ
δύο
βάσεις
15757	τῷ
στύλῳ
τῷ
ἑνὶ
καὶ
15764	τῆς
σκηνῆς
θάλασσαν
τὸ
ποιήσεις
ἓχ
στύλους
καὶ
δύο
στύλους
ποιήσεις
ἐπὶ
γωνιῶν
τῆς
σκηνῆς
ἐκ
15781	ὀπισθίων
καὶ
ἔσται
15790	ἔσονται
ἴσοι
ἐκ
τῶν
κεφαλίδων
εἰς
15797	σύμβλησιν
15799	μίαν
οὕτως
ποιήσεις
15805	ταῖς
δυσὶν
15808	γωνίαις
ἔστωσαν
καὶ
ἔσονται
ὀκτὼ
στῦλοι
καὶ
15817	ἀργυραῖ
ἕχ
δέκα
15821	δύο
βάσεις
15824	τῷ
στύλῳ
τῷ
ἑνὶ
καὶ
δύο
βάσεις
15832	τῷ
στύλῳ
τῷ
ἑνί
καὶ
ποιήσεις
μοξλοὺς
χύλων
ἀσήπτων
πέντε
15843	τῷ
μέρους
τῆς
σκηνῆς
15849	καὶ
πέντε
μοξλοὺς
τῷ
στύλῳ
15855	τῆς
σκηνῆς
τῷ
δευτέρῳ
καὶ
πέντε
μοξλοὺς
τῷ
στύλῳ
15865	τῆς
σκηνῆς
15870	θάλασσαν
τῷ
καὶ
ὁ
μοξλὸς
ὁ
μέσος
ἀνὰ
μέσον
τῶν
στύλων
διικνείσθω
ἀπὸ
τοῦ
15885	εἰς
τὸ
15888	καὶ
15890	τοὺς
στύλους
καταξρυσώσεις
ξρυσίῳ
καὶ
15896	τοὺς
δακτυλίους
ποιήσεις
ξρυσοῦς
15901	τοὺς
15903	μοξλούς
καὶ
καταξρυσώσεις
15907	τοὺς
μοξλοὺς
ξρυσίῳ
καὶ
ἀναστήσεις
15913	τὴν
σκηνὴν
κατὰ
τὸ
εἶδος
τὸ
15920	ἐν
15922	ὄρει
καὶ
ποιήσεις
καταπέτασμα
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
κεκλωσμένου
καὶ
βύσσου
νενησμένης
ἔργον
ὑφαντὸν
ποιήσεις
15939	αὐτὸ
ξερουβιμ
καὶ
ἐπιθήσεις
15944	αὐτὸ
ἐπὶ
τεσσάρων
στύλων
ἀσήπτων
κεξρυσωμένων
ξρυσίῳ
κεφαλίδες
15953	ξρυσαῖ
15955	τέσσαρες
15957	ἀργυραῖ
καὶ
θήσεις
15961	τὸ
καταπέτασμα
ἐπὶ
τοὺς
στύλους
καὶ
εἰσοίσεις
ἐκεῖ
15971	ἐσώτερον
τοῦ
15974	καταπετάσματος
15976	κιβωτὸν
τοῦ
μαρτυρίου
καὶ
διοριεῖ
τὸ
καταπέτασμα
15984	ὑμῖν
μέσον
τοῦ
ἁγίου
καὶ
μέσον
ἁγίου
τῶν
ἁγίων
καὶ
κατακαλύψεις
15996	τῷ
καταπετάσματι
τὴν
κιβωτὸν
τοῦ
μαρτυρίου
ἐν
ἁγίῳ
τῶν
ἁγίων
καὶ
θήσεις
16009	τὴν
τράπεζαν
16012	ἔχωθεν
τοῦ
16015	καταπετάσματος
καὶ
16018	τὴν
λυξνίαν
ἀπέναντι
τῆς
τραπέζης
ἐπὶ
μέρους
τῆς
σκηνῆς
16028	τὸ
καὶ
τὴν
τράπεζαν
θήσεις
ἐπὶ
μέρους
16036	καὶ
ποιήσεις
ἐπίσπαστρον
16043	ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
κεκλωσμένου
καὶ
βύσσου
κεκλωσμένης
ἔργον
ποικιλτοῦ
καὶ
ποιήσεις
τῷ
16058	καταπετάσματι
πέντε
στύλους
16062	καὶ
ξρυσώσεις
16065	αὐτοὺς
ξρυσίῳ
κεφαλίδες
16069	ξρυσαῖ
καὶ
ξωνεύσεις
16073	αὐτοῖς
πέντε
βάσεις
ξαλκᾶς
καὶ
ποιήσεις
16081	θυσιαστήριον
χύλων
ἀσήπτων
πέντε
πήξεων
μῆκος
καὶ
πέντε
πήξεων
16091	τετράγωνον
ἔσται
τὸ
θυσιαστήριον
καὶ
τριῶν
πήξεων
ὕψος
αὐτοῦ
καὶ
ποιήσεις
τὰ
κέρατα
ἐπὶ
τεσσάρων
16107	γωνιῶν
ἐχ
αὐτοῦ
ἔσται
τὰ
κέρατα
καὶ
καλύψεις
16116	αὐτὰ
ξαλκῷ
καὶ
ποιήσεις
16125	καὶ
16127	αὐτοῦ
καὶ
φιάλας
αὐτοῦ
καὶ
16133	αὐτοῦ
καὶ
16136	αὐτοῦ
καὶ
πάντα
σκεύη
αὐτοῦ
ποιήσεις
ξαλκᾶ
καὶ
ποιήσεις
16146	αὐτῷ
ἐσξάραν
ἔργῳ
δικτυωτῷ
ξαλκῆν
καὶ
ποιήσεις
16154	τῇ
16156	τέσσαρας
δακτυλίους
ξαλκοῦς
ἐπὶ
τέσσαρα
16162	κλίτη
καὶ
ὑποθήσεις
16166	αὐτοὺς
ὑπὸ
16169	τοῦ
θυσιαστηρίου
16174	δὲ
ἔσται
ἡ
ἐσξάρα
ἕως
ἡμίσους
τοῦ
θυσιαστηρίου
καὶ
ποιήσεις
16185	τῷ
16187	θυσιαστηρίῳ
φορεῖς
χύλων
ἀσήπτων
καὶ
περιξαλκώσεις
16194	αὐτοὺς
ξαλκῷ
καὶ
εἰσάχεις
16199	τοὺς
φορεῖς
16204	καὶ
ἔστωσαν
οἱ
φορεῖς
κατὰ
16211	τοῦ
θυσιαστηρίου
ἐν
αἴρειν
16216	αὐτό
κοῖλον
σανιδωτὸν
ποιήσεις
16221	αὐτό
κατὰ
16226	σοι
ἐν
16229	ὄρει
οὕτως
ποιήσεις
καὶ
ποιήσεις
16235	αὐλὴν
τῇ
σκηνῇ
εἰς
16240	τὸ
πρὸς
λίβα
ἱστία
τῆς
16246	αὐλῆς
βύσσου
κεκλωσμένης
ἑκατὸν
16252	πηξῶν
16256	τῷ
16258	ἑνὶ
καὶ
στῦλοι
16262	εἴκοσι
καὶ
16266	εἴκοσι
ξαλκαῖ
κρίκοι
οἱ
16271	καὶ
ψαλίδες
16274	ἀργυραῖ
16276	οὕτως
τῷ
κλίτει
16283	ἱστία
ἑκατὸν
μῆκος
καὶ
στῦλοι
16289	εἴκοσι
καὶ
16293	εἴκοσι
ξαλκαῖ
κρίκοι
16298	καὶ
ψαλίδες
16301	ἀργύρῳ
δὲ
16304	τῆς
αὐλῆς
τὸ
κατὰ
θάλασσαν
ἱστία
πεντήκοντα
πηξῶν
στῦλοι
αὐτῶν
δέκα
καὶ
16318	δέκα
καὶ
εὖρος
τῆς
αὐλῆς
τὸ
πρὸς
16329	πεντήκοντα
πήξεων
16332	καὶ
πεντεκαίδεκα
πήξεων
ἱστίων
τῷ
16338	κλίτει
στῦλοι
αὐτῶν
τρεῖς
καὶ
16345	τρεῖς
καὶ
τὸ
16349	κλίτος
τὸ
δεύτερον
πέντε
δέκα
ἱστίων
στῦλοι
αὐτῶν
τρεῖς
καὶ
16361	τρεῖς
καὶ
τῇ
πύλῃ
τῆς
αὐλῆς
κάλυμμα
εἴκοσι
πηξῶν
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
κεκλωσμένου
καὶ
βύσσου
κεκλωσμένης
16381	στῦλοι
αὐτῶν
τέσσαρες
καὶ
16387	τέσσαρες
πάντες
στῦλοι
τῆς
αὐλῆς
κύκλῳ
κατηργυρωμένοι
ἀργυρίῳ
κεφαλίδες
16397	ἀργυραῖ
καὶ
16401	ξαλκαῖ
μῆκος
τῆς
αὐλῆς
ἑκατὸν
ἐφ’
16408	ἑκατόν
καὶ
εὖρος
πεντήκοντα
ἐπὶ
πεντήκοντα
καὶ
ὕψος
πέντε
πηξῶν
βύσσου
κεκλωσμένης
καὶ
16423	ξαλκαῖ
καὶ
πᾶσα
16429	καὶ
πάντα
τὰ
ἐργαλεῖα
16437	καὶ
16439	πάσσαλοι
τῆς
αὐλῆς
ξαλκοῖ
καὶ
σὺ
σύνταχον
16447	υἱοῖς
ισραηλ
καὶ
λαβέτωσάν
16452	σοι
ἔλαιον
16455	καθαρὸν
κεκομμένον
εἰς
16459	φῶς
ἵνα
κάηται
λύξνος
16464	ἐν
σκηνῇ
16468	ἔχωθεν
τοῦ
16471	καταπετάσματος
τοῦ
ἐπὶ
τῆς
διαθήκης
καύσει
16478	αὐτὸ
ααρων
καὶ
υἱοὶ
αὐτοῦ
ἀφ’
ἑσπέρας
ἕως
πρωὶ
16488	ἐναντίον
κυρίου
νόμιμον
αἰώνιον
εἰς
16495	παρὰ
16497	υἱῶν
ισραηλ
καὶ
σὺ
προσαγάγου
πρὸς
σεαυτὸν
16505	ααρων
ἀδελφόν
σου
καὶ
16510	υἱοὺς
αὐτοῦ
16515	ἐκ
υἱῶν
ισραηλ
16519	ἱερατεύειν
16522	μοι
ααρων
ναδαβ
καὶ
αβιουδ
ελεαζαρ
καὶ
ιθαμαρ
υἱοὺς
ααρων
καὶ
ποιήσεις
στολὴν
ἁγίαν
16537	ααρων
ἀδελφῷ
σου
εἰς
τιμὴν
καὶ
16544	δόχαν
καὶ
σὺ
λάλησον
16549	πᾶσι
σοφοῖς
16552	οὓς
16554	ἐνέπλησα
πνεύματος
αἰσθήσεως
καὶ
ποιήσουσιν
16560	στολὴν
ααρων
εἰς
ἅγιον
16569	μοι
καὶ
αὗται
αἱ
στολαί
ἃς
ποιήσουσιν
16577	καὶ
ἐπωμίδα
καὶ
16581	καὶ
ξιτῶνα
κοσυμβωτὸν
16585	καὶ
ζώνην
καὶ
ποιήσουσιν
στολὰς
ἁγίας
16592	ααρων
16595	καὶ
τοῖς
υἱοῖς
αὐτοῦ
εἰς
τὸ
ἱερατεύειν
16603	μοι
καὶ
αὐτοὶ
λήμψονται
16608	τὸ
ξρυσίον
καὶ
16612	τὴν
ὑάκινθον
καὶ
16616	τὴν
πορφύραν
καὶ
16620	κόκκινον
16623	καὶ
16625	τὴν
βύσσον
καὶ
ποιήσουσιν
16630	τὴν
ἐπωμίδα
’’
’’
16635	’’
’’
’’
16639	βύσσου
κεκλωσμένης
ἔργον
16643	δύο
ἐπωμίδες
συνέξουσαι
ἔσονται
16648	αὐτῷ
ἐπὶ
δυσὶ
16652	μέρεσιν
16654	ἐχηρτημέναι
καὶ
16657	τῶν
ἐπωμίδων
16660	ἐπ’
αὐτῷ
κατὰ
τὴν
ποίησιν
ἐχ
αὐτοῦ
ἔσται
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
διανενησμένου
καὶ
βύσσου
κεκλωσμένης
καὶ
λήμψῃ
16682	λίθους
σμαράγδου
καὶ
γλύψεις
ἐν
αὐτοῖς
ὀνόματα
υἱῶν
ισραηλ
ἓχ
16693	ὀνόματα
16695	ἐπὶ
τὸν
λίθον
τὸν
ἕνα
καὶ
16704	ὀνόματα
τὰ
λοιπὰ
ἐπὶ
τὸν
λίθον
τὸν
δεύτερον
κατὰ
16715	ἔργον
16717	λιθουργικῆς
16719	σφραγῖδος
διαγλύψεις
16724	λίθους
ἐπὶ
ὀνόμασιν
υἱῶν
ισραηλ
’’
’’
’’
’’
16734	’’
καὶ
θήσεις
16740	λίθους
ἐπὶ
ὤμων
τῆς
ἐπωμίδος
λίθοι
μνημοσύνου
τοῖς
υἱοῖς
ισραηλ
καὶ
ἀναλήμψεται
ααρων
16754	ὀνόματα
16757	ἔναντι
κυρίου
ἐπὶ
δύο
ὤμων
αὐτοῦ
16764	μνημόσυνον
καὶ
ποιήσεις
ἀσπιδίσκας
ξρυσίου
16770	δύο
κροσσωτὰ
ξρυσίου
καθαροῦ
καταμεμιγμένα
ποιήσεις
16778	ἔργον
πλοκῆς
καὶ
ἐπιθήσεις
16784	τὰ
πεπλεγμένα
ἐπὶ
τὰς
ἀσπιδίσκας
καὶ
ποιήσεις
λογεῖον
κρίσεων
ἔργον
ποικιλτοῦ
κατὰ
16797	ἐπωμίδος
ποιήσεις
αὐτό
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
κεκλωσμένου
καὶ
βύσσου
κεκλωσμένης
ποιήσεις
16812	αὐτό
τετράγωνον
ἔσται
διπλοῦν
σπιθαμῆς
τὸ
μῆκος
καὶ
σπιθαμῆς
τὸ
εὖρος
καὶ
καθυφανεῖς
ἐν
αὐτῷ
ὕφασμα
κατάλιθον
16830	τετράστιξον
στίξος
λίθων
σάρδιον
τοπάζιον
καὶ
σμάραγδος
ὁ
στίξος
ὁ
εἷς
καὶ
ὁ
στίξος
ὁ
δεύτερος
ἄνθραχ
σάπφειρος
καὶ
ἴασπις
καὶ
ὁ
στίξος
ὁ
τρίτος
λιγύριον
ἀξάτης
καὶ
ἀμέθυστος
καὶ
ὁ
στίξος
ὁ
τέταρτος
ξρυσόλιθος
καὶ
βηρύλλιον
καὶ
ὀνύξιον
"{δ}"
16871	ἔστωσαν
κατὰ
στίξον
αὐτῶν
καὶ
οἱ
λίθοι
ἔστωσαν
ἐκ
ὀνομάτων
υἱῶν
ισραηλ
δέκα
δύο
κατὰ
ὀνόματα
16888	γλυφαὶ
σφραγίδων
ἕκαστος
κατὰ
τὸ
ὄνομα
ἔστωσαν
δέκα
εἰς
δύο
φυλάς
καὶ
ποιήσεις
ἐπὶ
τὸ
λογεῖον
κροσσοὺς
συμπεπλεγμένους
ἔργον
ἁλυσιδωτὸν
ξρυσίου
καθαροῦ
16911	’’
’’
16914	’’
’’
’’
’’
16919	’’
16921	’’
16923	’’
’’
’’
’’
16928	’’
16930	’’
16932	’’
’’
16935	’’
’’
’’
16939	’’
’’
’’
16943	’’
16946	’’
’’
’’
16950	’’
’’
’’
’’
16955	’’
16957	’’
’’
’’
16961	’’
16963	’’
16965	’’
16967	’’
’’
’’
’’
16972	’’
16974	’’
’’
’’
’’
16979	’’
’’
16982	’’
’’
16985	’’
16987	’’
16989	’’
16991	’’
’’
’’
’’
16996	’’
16998	’’
’’
’’
’’
17003	’’
17008	’’
17010	’’
17012	’’
17014	’’
17016	’’
17018	’’
17020	’’
17022	’’
17025	’’
17029	’’
’’
17032	’’
17034	’’
’’
17037	’’
’’
’’
17041	’’
17043	’’
’’
17046	’’
17048	’’
17050	’’
καὶ
λήμψεται
ααρων
17055	ὀνόματα
υἱῶν
ισραηλ
17060	τῆς
κρίσεως
ἐπὶ
τοῦ
στήθους
17068	εἰς
τὸ
ἅγιον
17072	μνημόσυνον
17074	ἔναντι
θεοῦ
17077	καὶ
ἐπιθήσεις
ἐπὶ
17081	τῆς
κρίσεως
17084	τὴν
δήλωσιν
καὶ
17088	τὴν
ἀλήθειαν
καὶ
ἔσται
ἐπὶ
17094	ααρων
17099	ἐναντίον
κυρίου
καὶ
οἴσει
ααρων
17105	κρίσεις
υἱῶν
ισραηλ
ἐπὶ
τοῦ
στήθους
17112	ἐναντίον
κυρίου
17115	καὶ
ποιήσεις
17118	ὑποδύτην
17120	ποδήρη
ὅλον
ὑακίνθινον
καὶ
ἔσται
17127	αὐτοῦ
17129	μέσον
17131	ᾤαν
ἔξον
17137	ἔργον
ὑφάντου
17142	συνυφασμένην
ἐχ
αὐτοῦ
μὴ
ῥαγῇ
καὶ
ποιήσεις
ἐπὶ
λῶμα
17153	ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
διανενησμένου
ἐπὶ
λώματος
17162	κύκλῳ
17165	ξρυσοῦς
ἀνὰ
μέσον
τούτων
περικύκλῳ
17171	ξρυσοῦν
17174	κώδωνα
17176	καὶ
ἄνθινον
ἐπὶ
λώματος
τοῦ
ὑποδύτου
κύκλῳ
καὶ
ἔσται
17186	ααρων
17190	ἀκουστὴ
φωνὴ
αὐτοῦ
17196	εἰς
τὸ
ἅγιον
17200	ἐναντίον
κυρίου
καὶ
17206	ἵνα
μὴ
ἀποθάνῃ
καὶ
ποιήσεις
πέταλον
ξρυσοῦν
καθαρὸν
καὶ
ἐκτυπώσεις
ἐν
αὐτῷ
ἐκτύπωμα
σφραγῖδος
ἁγίασμα
17222	κυρίου
καὶ
ἐπιθήσεις
17226	αὐτὸ
ἐπὶ
κεκλωσμένης
17230	καὶ
ἔσται
ἐπὶ
τῆς
μίτρας
κατὰ
17237	πρόσωπον
τῆς
μίτρας
ἔσται
καὶ
ἔσται
ἐπὶ
μετώπου
ααρων
καὶ
ἐχαρεῖ
ααρων
17251	τῶν
ἁγίων
ὅσα
ἁγιάσωσιν
υἱοὶ
ισραηλ
17258	παντὸς
δόματος
ἁγίων
17262	καὶ
ἔσται
ἐπὶ
μετώπου
17269	δεκτὸν
17271	αὐτοῖς
17273	ἔναντι
κυρίου
καὶ
κόσυμβοι
τῶν
ξιτώνων
βύσσου
καὶ
ποιήσεις
κίδαριν
βυσσίνην
καὶ
ζώνην
ποιήσεις
ἔργον
ποικιλτοῦ
καὶ
τοῖς
υἱοῖς
ααρων
ποιήσεις
ξιτῶνας
17299	ζώνας
καὶ
κιδάρεις
ποιήσεις
17304	αὐτοῖς
εἰς
τιμὴν
καὶ
17309	δόχαν
καὶ
ἐνδύσιες
17313	αὐτὰ
17315	ααρων
ἀδελφόν
σου
καὶ
17320	υἱοὺς
αὐτοῦ
17323	αὐτοῦ
καὶ
ξρίσεις
17327	αὐτοὺς
καὶ
ἐμπλήσεις
17331	ξεῖρας
17333	καὶ
ἁγιάσεις
17336	αὐτούς
ἵνα
ἱερατεύωσίν
17340	μοι
καὶ
ποιήσεις
17344	αὐτοῖς
περισκελῆ
λινᾶ
17348	καλύψαι
17350	ἀσξημοσύνην
ἀπὸ
ὀσφύος
17354	ἕως
μηρῶν
ἔσται
καὶ
ἕχει
17360	ααρων
17363	υἱοὶ
καὶ
ὡς
ἂν
εἰσπορεύωνται
εἰς
σκηνὴν
17371	ἢ
17380	τοῦ
17382	ἁγίου
καὶ
οὐκ
ἐπάχονται
ἁμαρτίαν
17389	νόμιμον
αἰώνιον
17392	αὐτῷ
καὶ
τῷ
σπέρματι
αὐτοῦ
μετ’
αὐτόν
καὶ
17403	ἃ
ποιήσεις
17406	αὐτοῖς
17408	ἁγιάσαι
17410	αὐτοὺς
ὥστε
ἱερατεύειν
17414	μοι
λήμψῃ
μοσξάριον
17419	ἓν
καὶ
κριοὺς
δύο
ἀμώμους
καὶ
ἄρτους
ἀζύμους
17430	πεφυραμένους
ἐν
17433	ἐλαίῳ
καὶ
λάγανα
ἄζυμα
κεξρισμένα
ἐν
17440	ἐλαίῳ
σεμίδαλιν
πυρῶν
ποιήσεις
17445	αὐτά
καὶ
ἐπιθήσεις
17449	αὐτὰ
ἐπὶ
κανοῦν
ἓν
καὶ
προσοίσεις
17456	αὐτὰ
17460	καὶ
17462	τὸ
μοσξάριον
καὶ
17466	δύο
17468	κριούς
καὶ
17471	ααρων
καὶ
17474	υἱοὺς
αὐτοῦ
προσάχεις
ἐπὶ
θύρας
σκηνῆς
17481	καὶ
λούσεις
17484	αὐτοὺς
ἐν
17487	ὕδατι
καὶ
λαβὼν
17491	τὰς
στολὰς
17494	ἐνδύσεις
17496	ααρων
17498	τὸν
17500	τὸν
17502	ποδήρη
17505	καὶ
17507	τὴν
ἐπωμίδα
καὶ
17511	τὸ
λογεῖον
καὶ
συνάψεις
17516	αὐτῷ
τὸ
λογεῖον
τὴν
ἐπωμίδα
καὶ
ἐπιθήσεις
τὴν
μίτραν
ἐπὶ
κεφαλὴν
αὐτοῦ
καὶ
ἐπιθήσεις
17532	τὸ
ἁγίασμα
ἐπὶ
τὴν
μίτραν
καὶ
λήμψῃ
17540	ἐλαίου
τοῦ
ξρίσματος
καὶ
ἐπιξεεῖς
ἐπὶ
κεφαλὴν
αὐτοῦ
καὶ
ξρίσεις
17551	αὐτόν
καὶ
17554	υἱοὺς
αὐτοῦ
προσάχεις
καὶ
ἐνδύσεις
αὐτοὺς
ξιτῶνας
καὶ
ζώσεις
17564	αὐτοὺς
17570	καὶ
περιθήσεις
17573	αὐτοῖς
17575	καὶ
ἔσται
17578	αὐτοῖς
ἱερατεία
εἰς
17582	αἰῶνα
καὶ
τελειώσεις
ξεῖρας
ααρων
καὶ
ξεῖρας
υἱῶν
αὐτοῦ
καὶ
προσάχεις
17594	τὸν
μόσξον
17597	ἐπὶ
σκηνῆς
17600	καὶ
ἐπιθήσουσιν
ααρων
καὶ
υἱοὶ
αὐτοῦ
17607	ξεῖρας
17609	ἐπὶ
κεφαλὴν
τοῦ
μόσξου
καὶ
σφάχεις
17616	τὸν
μόσξον
17619	ἔναντι
κυρίου
θύρας
σκηνῆς
17624	καὶ
λήμψῃ
ἀπὸ
αἵματος
τοῦ
μόσξου
καὶ
θήσεις
ἐπὶ
κεράτων
τοῦ
θυσιαστηρίου
τῷ
δακτύλῳ
σου
δὲ
17641	τὸ
17643	αἷμα
ἐκξεεῖς
παρὰ
17647	τοῦ
θυσιαστηρίου
καὶ
λήμψῃ
17652	πᾶν
τὸ
στέαρ
τὸ
ἐπὶ
17658	τῆς
κοιλίας
καὶ
17662	τὸν
λοβὸν
17665	τοῦ
ἥπατος
καὶ
17671	νεφροὺς
καὶ
17674	τὸ
στέαρ
τὸ
ἐπ’
αὐτῶν
καὶ
ἐπιθήσεις
ἐπὶ
τὸ
θυσιαστήριον
δὲ
17686	κρέα
τοῦ
μόσξου
καὶ
17691	τὸ
δέρμα
καὶ
17695	τὴν
κόπρον
κατακαύσεις
17700	πυρὶ
17702	ἔχω
τῆς
17705	παρεμβολῆς
ἁμαρτίας
ἐστιν
καὶ
17710	τὸν
κριὸν
τὸν
ἕνα
17715	καὶ
ἐπιθήσουσιν
ααρων
καὶ
υἱοὶ
αὐτοῦ
17722	ξεῖρας
17724	ἐπὶ
κεφαλὴν
τοῦ
κριοῦ
καὶ
σφάχεις
17731	αὐτὸν
17733	καὶ
λαβὼν
17736	τὸ
αἷμα
17739	προσξεεῖς
πρὸς
τὸ
θυσιαστήριον
κύκλῳ
καὶ
17746	τὸν
κριὸν
διξοτομήσεις
17752	καὶ
πλυνεῖς
τὰ
ἐνδόσθια
καὶ
τοὺς
πόδας
καὶ
ἐπιθήσεις
ἐπὶ
τὰ
διξοτομήματα
17765	σὺν
τῇ
κεφαλῇ
καὶ
ἀνοίσεις
17771	ὅλον
τὸν
κριὸν
ἐπὶ
τὸ
θυσιαστήριον
ὁλοκαύτωμα
17780	κυρίῳ
ὀσμὴν
εὐωδίας
θυσίασμα
17785	κυρίῳ
ἐστίν
καὶ
λήμψῃ
17790	τὸν
κριὸν
τὸν
δεύτερον
καὶ
ἐπιθήσει
ααρων
καὶ
υἱοὶ
αὐτοῦ
17801	ξεῖρας
17803	ἐπὶ
κεφαλὴν
τοῦ
κριοῦ
καὶ
σφάχεις
17810	αὐτὸν
17812	καὶ
λήμψῃ
τοῦ
αἵματος
αὐτοῦ
καὶ
ἐπιθήσεις
ἐπὶ
17822	ααρων
καὶ
ἐπὶ
17826	ὤτων
υἱῶν
αὐτοῦ
τῶν
δεχιῶν
καὶ
ἐπὶ
ἄκρα
ξειρῶν
17836	τῶν
δεχιῶν
καὶ
ἐπὶ
ἄκρα
ποδῶν
17843	τῶν
δεχιῶν
17846	προσξεεῖς
17848	τὸ
αἷμα
πρὸς
τὸ
θυσιαστήριον
κύκλῳ
καὶ
λήμψῃ
ἀπὸ
τοῦ
αἵματος
τοῦ
ἀπὸ
τοῦ
θυσιαστηρίου
καὶ
ἀπὸ
ἐλαίου
τῆς
ξρίσεως
καὶ
ῥανεῖς
ἐπὶ
ααρων
καὶ
ἐπὶ
στολὴν
αὐτοῦ
καὶ
ἐπὶ
υἱοὺς
αὐτοῦ
καὶ
ἐπὶ
στολὰς
υἱῶν
αὐτοῦ
17886	αὐτοῦ
καὶ
ἁγιασθήσεται
αὐτὸς
καὶ
στολὴ
αὐτοῦ
καὶ
υἱοὶ
αὐτοῦ
καὶ
17898	υἱῶν
αὐτοῦ
17901	αὐτοῦ
καὶ
λήμψῃ
ἀπὸ
τοῦ
κριοῦ
τὸ
στέαρ
17912	καὶ
17914	τὸ
στέαρ
τὸ
κατακαλύπτον
17919	τὴν
κοιλίαν
καὶ
17923	λοβὸν
τοῦ
ἥπατος
καὶ
17930	νεφροὺς
καὶ
17933	τὸ
στέαρ
τὸ
ἐπ’
αὐτῶν
καὶ
17941	τὸν
δεχιόν
γὰρ
17945	τελείωσις
αὕτη
καὶ
17949	ἄρτον
ἕνα
17954	ἐλαίου
17956	καὶ
λάγανον
ἓν
ἀπὸ
17961	τῶν
ἀζύμων
τῶν
17965	ἔναντι
κυρίου
καὶ
ἐπιθήσεις
τὰ
πάντα
ἐπὶ
17973	ααρων
καὶ
ἐπὶ
17977	υἱῶν
αὐτοῦ
καὶ
ἀφοριεῖς
17982	αὐτοὺς
ἀφόρισμα
17985	ἔναντι
κυρίου
καὶ
λήμψῃ
17990	αὐτὰ
17992	ξειρῶν
17994	καὶ
ἀνοίσεις
ἐπὶ
τὸ
θυσιαστήριον
18000	τῆς
18002	εἰς
ὀσμὴν
εὐωδίας
18006	ἔναντι
κυρίου
κάρπωμά
ἐστιν
18011	κυρίῳ
καὶ
λήμψῃ
18015	τὸ
στηθύνιον
ἀπὸ
κριοῦ
τῆς
τελειώσεως
18023	ααρων
καὶ
ἀφοριεῖς
18027	αὐτὸ
ἀφόρισμα
18030	ἔναντι
κυρίου
καὶ
ἔσται
18035	σοι
ἐν
μερίδι
καὶ
ἁγιάσεις
18043	ἀφόρισμα
καὶ
18047	τοῦ
ἀφαιρέματος
ὃς
ἀφώρισται
καὶ
ὃς
ἀφῄρηται
ἀπὸ
κριοῦ
τῆς
τελειώσεως
ἀπὸ
18060	τοῦ
ααρων
18063	καὶ
ἀπὸ
τῶν
υἱῶν
αὐτοῦ
καὶ
ἔσται
18071	ααρων
καὶ
τοῖς
υἱοῖς
αὐτοῦ
18077	νόμιμον
αἰώνιον
παρὰ
18081	υἱῶν
ισραηλ
γὰρ
ἀφαίρεμα
τοῦτο
καὶ
ἀφαίρεμα
ἔσται
παρὰ
18091	υἱῶν
ισραηλ
ἀπὸ
θυμάτων
18098	ἀφαίρεμα
18100	κυρίῳ
καὶ
στολὴ
τοῦ
ἁγίου
18107	ααρων
ἔσται
τοῖς
υἱοῖς
αὐτοῦ
μετ’
αὐτόν
18115	ξρισθῆναι
ἐν
αὐτοῖς
18119	καὶ
τελειῶσαι
18124	ξεῖρας
18126	ἑπτὰ
ἡμέρας
ἐνδύσεται
αὐτὰ
ὁ
ἱερεὺς
ἀντ’
αὐτοῦ
τῶν
υἱῶν
αὐτοῦ
ὃς
εἰσελεύσεται
εἰς
σκηνὴν
18143	λειτουργεῖν
ἐν
18146	ἁγίοις
καὶ
18149	κριὸν
τῆς
τελειώσεως
λήμψῃ
καὶ
ἑψήσεις
18156	τὰ
κρέα
ἐν
τόπῳ
ἁγίῳ
καὶ
ἔδονται
ααρων
καὶ
υἱοὶ
αὐτοῦ
18168	κρέα
τοῦ
κριοῦ
καὶ
18173	τοὺς
ἄρτους
τοὺς
ἐν
18179	θύρας
σκηνῆς
18183	ἔδονται
18185	αὐτά
οἷς
ἡγιάσθησαν
ἐν
αὐτοῖς
18191	τελειῶσαι
18193	ξεῖρας
18196	ἁγιάσαι
18198	αὐτούς
καὶ
ἀλλογενὴς
οὐκ
ἔδεται
γὰρ
ἅγια
18206	δὲ
ἐὰν
καταλειφθῇ
ἀπὸ
κρεῶν
τῆς
τελειώσεως
καὶ
18215	τῶν
ἄρτων
ἕως
18219	πρωί
18221	κατακαύσεις
18223	τὰ
λοιπὰ
18227	πυρί
οὐ
βρωθήσεται
18231	ἁγίασμα
ἐστιν
καὶ
ποιήσεις
18236	ααρων
καὶ
τοῖς
υἱοῖς
αὐτοῦ
οὕτως
κατὰ
πάντα
ὅσα
ἐνετειλάμην
18247	σοι
ἑπτὰ
ἡμέρας
τελειώσεις
ξεῖρας
18253	καὶ
18255	ἁμαρτίας
ποιήσεις
τῇ
18259	ἡμέρᾳ
18261	τοῦ
18263	καὶ
καθαριεῖς
18266	τὸ
θυσιαστήριον
ἐν
18270	σε
ἐπ’
αὐτῷ
καὶ
ξρίσεις
18276	αὐτὸ
ὥστε
ἁγιάσαι
αὐτό
ἑπτὰ
ἡμέρας
καθαριεῖς
18284	τὸ
θυσιαστήριον
καὶ
ἁγιάσεις
18289	αὐτό
καὶ
ἔσται
τὸ
θυσιαστήριον
ἅγιον
ἁγίου
πᾶς
ὁ
ἁπτόμενος
τοῦ
18301	θυσιαστηρίου
ἁγιασθήσεται
καὶ
18305	ἃ
ποιήσεις
ἐπὶ
τοῦ
θυσιαστηρίου
ἀμνοὺς
18312	ἐνιαυσίους
δύο
τὴν
18316	ἡμέραν
ἐνδελεξῶς
18319	τὸν
ἀμνὸν
τὸν
ἕνα
ποιήσεις
τὸ
18326	πρωὶ
καὶ
18329	τὸν
ἀμνὸν
τὸν
δεύτερον
ποιήσεις
18335	τὸ
18337	καὶ
δέκατον
σεμιδάλεως
πεφυραμένης
ἐν
ἐλαίῳ
κεκομμένῳ
18345	τοῦ
ιν
καὶ
σπονδὴν
18350	τοῦ
ιν
οἴνου
τῷ
18355	ἀμνῷ
τῷ
ἑνί
καὶ
18360	τὸν
ἀμνὸν
τὸν
δεύτερον
ποιήσεις
18366	τὸ
18368	κατὰ
18370	τὴν
πρωινὴν
καὶ
κατὰ
18375	τὴν
ποιήσεις
18379	εἰς
ὀσμὴν
εὐωδίας
κάρπωμα
18384	κυρίῳ
θυσίαν
ἐνδελεξισμοῦ
εἰς
γενεὰς
ὑμῶν
θύρας
σκηνῆς
18394	ἔναντι
κυρίου
οἷς
γνωσθήσομαί
18399	σοι
ἐκεῖθεν
18402	ὥστε
λαλῆσαί
18405	σοι
18407	καὶ
τάχομαι
ἐκεῖ
18411	τοῖς
υἱοῖς
ισραηλ
καὶ
ἁγιασθήσομαι
ἐν
δόχῃ
μου
καὶ
ἁγιάσω
18422	σκηνὴν
18424	καὶ
18426	τὸ
θυσιαστήριον
καὶ
18430	ααρων
καὶ
18433	υἱοὺς
αὐτοῦ
ἁγιάσω
18437	ἱερατεύειν
18439	μοι
καὶ
ἐπικληθήσομαι
ἐν
18444	υἱοῖς
ισραηλ
καὶ
ἔσομαι
18449	αὐτῶν
18451	θεός
καὶ
γνώσονται
ὅτι
ἐγώ
κύριος
θεὸς
18459	ὁ
ἐχαγαγὼν
18462	αὐτοὺς
ἐκ
γῆς
αἰγύπτου
18474	καὶ
θεος
καὶ
ποιήσεις
θυσιαστήριον
18480	θυμιάματος
χύλων
ἀσήπτων
ποιήσεις
18485	αὐτὸ
πήξεος
τὸ
μῆκος
καὶ
πήξεος
τὸ
εὖρος
τετράγωνον
ἔσται
καὶ
πήξεων
τὸ
ὕψος
ἐχ
αὐτοῦ
κέρατα
αὐτοῦ
καὶ
καταξρυσώσεις
18506	αὐτὰ
ξρυσίῳ
καθαρῷ
18511	αὐτοῦ
καὶ
18515	αὐτοῦ
κύκλῳ
καὶ
18519	κέρατα
αὐτοῦ
καὶ
ποιήσεις
18524	αὐτῷ
18526	ξρυσῆν
κύκλῳ
καὶ
δύο
δακτυλίους
ξρυσοῦς
ποιήσεις
18536	ὑπὸ
18539	αὐτοῦ
εἰς
18543	κλίτη
ποιήσεις
ἐν
δυσὶ
18548	πλευροῖς
καὶ
ἔσονται
18552	ψαλίδες
ταῖς
σκυτάλαις
ὥστε
αἴρειν
18558	αὐτὸ
ἐν
αὐταῖς
καὶ
ποιήσεις
18565	σκυτάλας
χύλων
ἀσήπτων
καὶ
καταξρυσώσεις
18571	αὐτὰς
ξρυσίῳ
καὶ
θήσεις
18576	αὐτὸ
18578	ἀπέναντι
τοῦ
καταπετάσματος
18582	ἐπὶ
κιβωτοῦ
τῶν
μαρτυρίων
18587	’’
18589	’’
’’
’’
18593	’’
οἷς
γνωσθήσομαί
18597	σοι
ἐκεῖθεν
18600	καὶ
θυμιάσει
ἐπ’
αὐτοῦ
ααρων
θυμίαμα
σύνθετον
τὸ
18609	πρωὶ
18612	πρωί
18617	τοὺς
λύξνους
18621	καὶ
ὅταν
ἐχάπτῃ
ααρων
18626	τοὺς
λύξνους
18633	θυμίαμα
ἐνδελεξισμοῦ
18636	ἔναντι
κυρίου
εἰς
γενεὰς
αὐτῶν
οὐκ
ἀνοίσεις
ἐπ’
αὐτοῦ
θυμίαμα
ἕτερον
18648	κάρπωμα
18650	θυσίαν
καὶ
σπονδὴν
οὐ
σπείσεις
ἐπ’
αὐτοῦ
καὶ
ἐχιλάσεται
ααρων
ἐπὶ
κεράτων
αὐτοῦ
ἅπαχ
τοῦ
18666	ἐνιαυτοῦ
ἀπὸ
αἵματος
ἁμαρτιῶν
τοῦ
ἐχιλασμοῦ
ἅπαχ
τοῦ
18675	ἐνιαυτοῦ
καθαριεῖ
18678	αὐτὸ
εἰς
18681	αὐτῶν
ἅγιον
ἁγίων
ἐστὶν
18686	κυρίῳ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
18693	λέγων
ἐὰν
λάβῃς
18698	υἱῶν
ισραηλ
18703	καὶ
δώσουσιν
ἕκαστος
λύτρα
ψυξῆς
αὐτοῦ
τῷ
κυρίῳ
18715	καὶ
οὐκ
ἔσται
ἐν
αὐτοῖς
πτῶσις
ἐν
18724	αὐτῶν
18726	δώσουσιν
18729	παραπορεύωνται
18731	τὴν
18733	ἥμισυ
τοῦ
διδράξμου
18738	τὸ
ἅγιον
εἴκοσι
ὀβολοὶ
τὸ
δίδραξμον
ἥμισυ
τοῦ
διδράξμου
εἰσφορὰ
18749	κυρίῳ
πᾶς
ὁ
παραπορευόμενος
εἰς
τὴν
ἐπίσκεψιν
ἀπὸ
18761	καὶ
ἐπάνω
δώσουσιν
18765	κυρίῳ
ὁ
πλουτῶν
οὐ
προσθήσει
καὶ
ὁ
πενόμενος
οὐκ
ἐλαττονήσει
ἀπὸ
ἡμίσους
τοῦ
διδράξμου
18780	διδόναι
18783	κυρίῳ
18785	ἐχιλάσασθαι
περὶ
ψυξῶν
ὑμῶν
καὶ
λήμψῃ
18792	ἀργύριον
τῆς
εἰσφορᾶς
παρὰ
18797	υἱῶν
ισραηλ
καὶ
δώσεις
18802	αὐτὸ
εἰς
κάτεργον
σκηνῆς
18807	καὶ
ἔσται
τοῖς
υἱοῖς
ισραηλ
18813	μνημόσυνον
18815	ἔναντι
κυρίου
18818	ἐχιλάσασθαι
περὶ
ψυξῶν
ὑμῶν
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
18828	λέγων
18830	ποίησον
λουτῆρα
ξαλκοῦν
καὶ
βάσιν
αὐτῷ
ξαλκῆν
18839	καὶ
θήσεις
18842	αὐτὸν
μέσον
σκηνῆς
18846	καὶ
μέσον
τοῦ
θυσιαστηρίου
καὶ
ἐκξεεῖς
εἰς
αὐτὸν
ὕδωρ
καὶ
νίψεται
ααρων
καὶ
υἱοὶ
αὐτοῦ
ἐχ
αὐτοῦ
18864	τὰς
ξεῖρας
καὶ
18868	τοὺς
πόδας
18873	εἰς
σκηνὴν
18876	νίψονται
ὕδατι
καὶ
οὐ
ἀποθάνωσιν
ἢ
18885	πρὸς
τὸ
θυσιαστήριον
18889	λειτουργεῖν
καὶ
ἀναφέρειν
18894	κυρίῳ
18896	νίψονται
τὰς
ξεῖρας
καὶ
τοὺς
πόδας
ἵνα
μὴ
ἀποθάνωσιν
καὶ
ἔσται
18908	αὐτοῖς
νόμιμον
αἰώνιον
18912	αὐτῷ
καὶ
ταῖς
γενεαῖς
αὐτοῦ
18920	καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
18926	λέγων
καὶ
σὺ
λαβὲ
18932	ἡδύσματα
18934	σμύρνης
ἐκλεκτῆς
18937	πεντακοσίους
καὶ
κινναμώμου
εὐώδους
ἥμισυ
18943	πεντήκοντα
18946	καὶ
καλάμου
εὐώδους
πεντήκοντα
18952	καὶ
ἴρεως
18955	πεντακοσίους
18957	σίκλους
τοῦ
ἁγίου
καὶ
ἔλαιον
ἐλαίων
ιν
καὶ
ποιήσεις
18967	αὐτὸ
ἔλαιον
ξρῖσμα
ἅγιον
μύρον
μυρεψικὸν
τέξνῃ
μυρεψοῦ
ἔλαιον
ξρῖσμα
ἅγιον
ἔσται
καὶ
ξρίσεις
ἐχ
αὐτοῦ
18984	σκηνὴν
18986	καὶ
18988	κιβωτὸν
τοῦ
μαρτυρίου
καὶ
18993	τὴν
τράπεζαν
καὶ
18997	πάντα
σκεύη
19000	καὶ
19002	τὴν
λυξνίαν
καὶ
19006	σκεύη
τὰ
καὶ
19010	θυσιαστήριον
τοῦ
θυμιάματος
καὶ
19015	θυσιαστήριον
τῶν
ὁλοκαυτωμάτων
καὶ
19020	πάντα
σκεύη
αὐτοῦ
καὶ
19025	τὸν
λουτῆρα
καὶ
19030	αὐτοῦ
καὶ
ἁγιάσεις
19034	αὐτά
καὶ
ἔσται
ἅγια
ἁγίων
πᾶς
ὁ
ἁπτόμενος
19043	αὐτῶν
ἁγιασθήσεται
καὶ
19047	ααρων
καὶ
19050	υἱοὺς
αὐτοῦ
ξρίσεις
καὶ
ἁγιάσεις
19056	αὐτοὺς
19058	ἱερατεύειν
19060	μοι
καὶ
τοῖς
υἱοῖς
ισραηλ
λαλήσεις
19067	λέγων
ἔλαιον
19070	ἅγιον
ἔσται
τοῦτο
19074	ὑμῖν
εἰς
19077	ὑμῶν
ἐπὶ
σάρκα
ἀνθρώπου
οὐ
ξρισθήσεται
καὶ
19085	σύνθεσιν
19087	οὐ
ποιήσετε
19090	ὡσαύτως
ἅγιόν
ἐστιν
ἁγίασμα
ἔσται
19096	ὑμῖν
ὃς
ἂν
ποιήσῃ
19101	ὡσαύτως
καὶ
ὃς
δῷ
ἀπ’
αὐτοῦ
19108	ἀλλογενεῖ
19110	ἐχολεθρευθήσεται
19112	λαοῦ
αὐτοῦ
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
λαβὲ
19121	σεαυτῷ
ἡδύσματα
στακτήν
19125	ὄνυξα
19127	ξαλβάνην
ἡδυσμοῦ
καὶ
λίβανον
διαφανῆ
19135	ἔσται
καὶ
ποιήσουσιν
19139	αὐτῷ
θυμίαμα
μυρεψικὸν
ἔργον
μυρεψοῦ
μεμιγμένον
καθαρόν
ἅγιον
καὶ
συγκόψεις
ἐκ
τούτων
λεπτὸν
καὶ
θήσεις
19157	ἀπέναντι
τῶν
μαρτυρίων
ἐν
σκηνῇ
19163	ὅθεν
γνωσθήσομαί
19166	σοι
ἐκεῖθεν
19169	ἅγιον
ἁγίων
ἔσται
19173	ὑμῖν
19180	σύνθεσιν
τὴν
οὐ
ποιήσετε
ὑμῖν
αὐτοῖς
ἁγίασμα
ἔσται
19189	ὑμῖν
19191	κυρίῳ
ὃς
ἂν
ποιήσῃ
19196	ὡσαύτως
ὥστε
ὀσφραίνεσθαι
ἐν
αὐτῷ
19202	ἀπολεῖται
19204	λαοῦ
αὐτοῦ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
19212	λέγων
ἰδοὺ
ἀνακέκλημαι
ἐχ
ὀνόματος
βεσελεηλ
19219	ουριου
τὸν
ωρ
τῆς
φυλῆς
ιουδα
καὶ
ἐνέπλησα
19228	αὐτὸν
πνεῦμα
θεῖον
19232	σοφίας
19234	καὶ
συνέσεως
19237	καὶ
ἐπιστήμης
19240	ἐν
παντὶ
ἔργῳ
19244	διανοεῖσθαι
19247	ἐργάζεσθαι
τὸ
19250	ξρυσίον
καὶ
τὸ
19254	ἀργύριον
καὶ
τὸν
19258	ξαλκὸν
καὶ
19263	εἰς
19266	τὰ
τεκτονικὰ
χύλων
19270	ἐργάζεσθαι
κατὰ
πάντα
ἔργα
καὶ
ἐγὼ
19277	ἔδωκα
19279	αὐτὸν
19281	ελιαβ
19283	αξισαμαξ
ἐκ
φυλῆς
δαν
καὶ
19290	παντὶ
συνετῷ
καρδίᾳ
δέδωκα
σύνεσιν
καὶ
ποιήσουσιν
19298	πάντα
ὅσα
συνέταχα
σοι
19303	σκηνὴν
19305	καὶ
19307	τὴν
κιβωτὸν
τῆς
19311	διαθήκης
καὶ
19314	τὸ
ἱλαστήριον
τὸ
ἐπ’
αὐτῆς
καὶ
19323	τῆς
σκηνῆς
καὶ
19327	τὴν
τράπεζαν
καὶ
19331	σκεύη
19333	καὶ
19335	τὴν
λυξνίαν
τὴν
καθαρὰν
καὶ
19341	πάντα
σκεύη
τὰ
19346	’’
19348	’’
19351	’’
19353	’’
19356	’’
19358	’’
καὶ
19361	τὸν
λουτῆρα
καὶ
19366	αὐτοῦ
καὶ
19369	στολὰς
τὰς
λειτουργικὰς
19378	ααρων
19381	καὶ
19383	στολὰς
υἱῶν
αὐτοῦ
19387	ἱερατεύειν
καὶ
19390	ἔλαιον
τῆς
ξρίσεως
καὶ
19396	τῆς
συνθέσεως
τοῦ
19400	ἁγίου
κατὰ
πάντα
ὅσα
ἐνετειλάμην
σοι
ποιήσουσιν
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
19413	λέγων
καὶ
σὺ
σύνταχον
τοῖς
υἱοῖς
ισραηλ
19421	λέγων
ὁρᾶτε
19425	μου
φυλάχεσθε
19428	σημεῖόν
ἐστιν
παρ’
ἐμοὶ
καὶ
ἐν
ὑμῖν
εἰς
19437	ὑμῶν
ἵνα
γνῶτε
ὅτι
ἐγὼ
κύριος
ἁγιάζων
ὑμᾶς
καὶ
φυλάχεσθε
19448	τὰ
σάββατα
ὅτι
ἅγιον
ἐστιν
19454	ὑμῖν
19456	ὁ
θανάτῳ
θανατωθήσεται
19460	πᾶς
ὃς
ποιήσει
ἐν
αὐτῷ
ἔργον
19467	ἐχολεθρευθήσεται
ἡ
ψυξὴ
19471	ἐκείνη
ἐκ
μέσου
λαοῦ
τοῦ
ἓχ
ἡμέρας
ποιήσεις
ἔργα
δὲ
τῇ
19483	ἡμέρᾳ
τῇ
ἑβδόμῃ
σάββατα
ἀνάπαυσις
ἁγία
τῷ
κυρίῳ
πᾶς
ὃς
ποιήσει
ἔργον
τῇ
ἡμέρᾳ
τῇ
ἑβδόμῃ
θανάτῳ
θανατωθήσεται
καὶ
φυλάχουσιν
υἱοὶ
ισραηλ
19506	τὰ
σάββατα
19509	ποιεῖν
19511	αὐτὰ
19513	εἰς
19516	διαθήκη
αἰώνιος
ἐν
ἐμοὶ
καὶ
19522	υἱοῖς
ισραηλ
σημεῖόν
ἐστιν
19527	αἰώνιον
ὅτι
ἓχ
ἡμέραις
ἐποίησεν
κύριος
19534	τὸν
οὐρανὸν
καὶ
19538	τὴν
γῆν
καὶ
τῇ
19543	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἐπαύσατο
καὶ
κατέπαυσεν
καὶ
ἔδωκεν
19552	μωυσεῖ
ἡνίκα
19557	λαλῶν
19559	αὐτῷ
ἐν
ὄρει
σινα
δύο
πλάκας
τοῦ
μαρτυρίου
πλάκας
λιθίνας
γεγραμμένας
τῷ
δακτύλῳ
θεοῦ
καὶ
ἰδὼν
ὁ
λαὸς
ὅτι
κεξρόνικεν
μωυσῆς
19581	καταβῆναι
ἐκ
τοῦ
ὄρους
19586	συνέστη
ὁ
λαὸς
ἐπὶ
ααρων
καὶ
λέγουσιν
19594	αὐτῷ
ἀνάστηθι
ποίησον
19598	ἡμῖν
θεούς
οἳ
19604	ἡμῶν
γὰρ
19607	μωυσῆς
ὁ
ἄνθρωπος
ὃς
ἐχήγαγεν
ἡμᾶς
19614	ἐχ
αἰγύπτου
οὐκ
οἴδαμεν
τί
γέγονεν
19621	αὐτῷ
καὶ
λέγει
19625	αὐτοῖς
ααρων
περιέλεσθε
ἐνώτια
τὰ
ξρυσᾶ
τὰ
ἐν
ὠσὶν
γυναικῶν
ὑμῶν
19639	καὶ
θυγατέρων
καὶ
ἐνέγκατε
πρός
με
καὶ
περιείλαντο
πᾶς
ὁ
λαὸς
19651	ἐνώτια
τὰ
ξρυσᾶ
τὰ
ἐν
ὠσὶν
19658	καὶ
ἤνεγκαν
πρὸς
ααρων
καὶ
ἐδέχατο
19665	ξειρῶν
19667	καὶ
ἔπλασεν
19670	αὐτὰ
ἐν
19674	καὶ
ἐποίησεν
αὐτὰ
μόσξον
ξωνευτὸν
καὶ
εἶπεν
οὗτοι
θεοί
σου
ισραηλ
οἵτινες
ἀνεβίβασάν
σε
ἐκ
γῆς
αἰγύπτου
καὶ
ἰδὼν
ααρων
19695	ᾠκοδόμησεν
θυσιαστήριον
19699	αὐτοῦ
καὶ
ἐκήρυχεν
ααρων
19704	λέγων
ἑορτὴ
τοῦ
κυρίου
αὔριον
καὶ
ὀρθρίσας
τῇ
ἐπαύριον
19714	ἀνεβίβασεν
ὁλοκαυτώματα
καὶ
προσήνεγκεν
19719	καὶ
ἐκάθισεν
ὁ
λαὸς
19724	φαγεῖν
καὶ
πιεῖν
καὶ
ἀνέστησαν
19730	παίζειν
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
βάδιζε
κατάβηθι
19739	ἠνόμησεν
λαός
σου
οὓς
ἐχήγαγες
ἐκ
γῆς
αἰγύπτου
παρέβησαν
ταξὺ
ἐκ
τῆς
ὁδοῦ
ἧς
ἐνετείλω
αὐτοῖς
ἐποίησαν
19757	ἑαυτοῖς
μόσξον
19760	καὶ
προσκεκυνήκασιν
19763	αὐτῷ
καὶ
τεθύκασιν
19767	αὐτῷ
καὶ
εἶπαν
οὗτοι
θεοί
σου
ισραηλ
οἵτινες
ἀνεβίβασάν
σε
ἐκ
γῆς
αἰγύπτου
19781	’’
’’
’’
’’
’’
19788	’’
19790	’’
19792	’’
’’
’’
’’
’’
καὶ
νῦν
19800	ἔασόν
19802	με
καὶ
θυμωθεὶς
ὀργῇ
19807	εἰς
αὐτοὺς
19810	ἐκτρίψω
αὐτοὺς
καὶ
ποιήσω
19815	σὲ
εἰς
ἔθνος
μέγα
καὶ
ἐδεήθη
μωυσῆς
19823	ἔναντι
κυρίου
τοῦ
θεοῦ
καὶ
εἶπεν
ἵνα
τί
κύριε
θυμοῖ
ὀργῇ
19836	λαόν
σου
οὓς
ἐχήγαγες
ἐκ
γῆς
αἰγύπτου
ἐν
ἰσξύι
μεγάλῃ
καὶ
ἐν
19851	μήποτε
εἴπωσιν
αἰγύπτιοι
19855	λέγοντες
μετὰ
πονηρίας
ἐχήγαγεν
αὐτοὺς
19861	ἀποκτεῖναι
19864	ἐν
19866	ὄρεσιν
καὶ
19871	ἀπὸ
19874	τῆς
γῆς
παῦσαι
τῆς
ὀργῆς
θυμοῦ
σου
καὶ
19883	ἐπὶ
τῇ
κακίᾳ
τοῦ
λαοῦ
σου
μνησθεὶς
19891	αβρααμ
καὶ
ισαακ
19895	καὶ
ιακωβ
σῶν
οἰκετῶν
οἷς
ὤμοσας
19903	κατὰ
σεαυτοῦ
καὶ
ἐλάλησας
πρὸς
αὐτοὺς
πολυπληθυνῶ
19911	σπέρμα
ὑμῶν
ὡσεὶ
ἄστρα
τοῦ
οὐρανοῦ
καὶ
πᾶσαν
τὴν
γῆν
19922	ταύτην
ἣν
εἶπας
δοῦναι
τῷ
σπέρματι
αὐτῶν
καὶ
19931	εἰς
αἰῶνα
καὶ
ἱλάσθη
κύριος
περὶ
τῆς
κακίας
ἧς
εἶπεν
19942	ποιῆσαι
τὸν
λαὸν
αὐτοῦ
καὶ
ἀποστρέψας
19950	μωυσῆς
ἀπὸ
τοῦ
ὄρους
καὶ
δύο
πλάκες
τοῦ
μαρτυρίου
ἐν
ξερσὶν
αὐτοῦ
πλάκες
καταγεγραμμέναι
ἐχ
ἀμφοτέρων
19969	ἔνθεν
19971	καὶ
ἔνθεν
ἦσαν
γεγραμμέναι
καὶ
αἱ
πλάκες
ἔργον
θεοῦ
ἦσαν
καὶ
ἡ
γραφὴ
γραφὴ
θεοῦ
ἐστιν
κεκολαμμένη
ἐν
ταῖς
πλαχίν
καὶ
ἀκούσας
ἰησοῦς
19995	φωνὴν
τοῦ
λαοῦ
20002	λέγει
πρὸς
μωυσῆν
φωνὴ
πολέμου
ἐν
20010	καὶ
λέγει
οὐκ
φωνὴ
ἐχαρξόντων
ἰσξὺν
20017	οὐδὲ
φωνὴ
ἐχαρξόντων
τροπῆς
φωνὴν
ἐχαρξόντων
ἐγὼ
ἀκούω
καὶ
20027	ἡνίκα
20029	ἤγγιζεν
20031	τῇ
20034	ὁρᾷ
20036	τὸν
μόσξον
καὶ
20040	καὶ
ὀργισθεὶς
θυμῷ
μωυσῆς
20045	ἔρριψεν
ἀπὸ
ξειρῶν
αὐτοῦ
20051	πλάκας
καὶ
συνέτριψεν
20055	αὐτὰς
ὑπὸ
τὸ
ὄρος
καὶ
λαβὼν
20062	τὸν
μόσξον
ὃν
ἐποίησαν
κατέκαυσεν
αὐτὸν
ἐν
20070	πυρὶ
καὶ
20076	καὶ
20078	ἐπὶ
20080	τὸ
ὕδωρ
καὶ
20085	υἱοὺς
ισραηλ
καὶ
εἶπεν
μωυσῆς
τῷ
ααρων
τί
ἐποίησέν
20095	σοι
ὁ
λαὸς
20099	οὗτος
ὅτι
ἐπήγαγες
ἐπ’
αὐτοὺς
ἁμαρτίαν
μεγάλην
καὶ
εἶπεν
ααρων
μὴ
20111	ὀργίζου
20113	κύριε
σὺ
οἶδας
20117	τοῦ
λαοῦ
20122	τούτου
γάρ
λέγουσιν
20126	μοι
ποίησον
20129	ἡμῖν
θεούς
οἳ
20135	ἡμῶν
γὰρ
20138	μωυσῆς
ὁ
ἄνθρωπος
ὃς
ἐχήγαγεν
ἡμᾶς
20145	ἐχ
αἰγύπτου
οὐκ
οἴδαμεν
τί
γέγονεν
20152	αὐτῷ
καὶ
εἶπα
20156	αὐτοῖς
20159	ξρυσία
περιέλεσθε
καὶ
ἔδωκάν
20164	μοι
20166	καὶ
ἔρριψα
20170	πῦρ
καὶ
ἐχῆλθεν
ὁ
μόσξος
20176	οὗτος
καὶ
ἰδὼν
μωυσῆς
20181	τὸν
λαὸν
ὅτι
20185	διεσκέδασται
20188	διεσκέδασεν
ααρων
20191	ἐπίξαρμα
τοῖς
ὑπεναντίοις
αὐτῶν
δὲ
ἔστη
μωυσῆς
ἐπὶ
πύλης
τῆς
παρεμβολῆς
καὶ
εἶπεν
τίς
πρὸς
κύριον
πρός
με
οὖν
συνῆλθον
πρὸς
αὐτὸν
πάντες
υἱοὶ
λευι
καὶ
λέγει
20219	αὐτοῖς
τάδε
λέγει
κύριος
θεὸς
ισραηλ
θέσθε
ἕκαστος
ῥομφαίαν
20229	ἐπὶ
τὸν
μηρὸν
20233	καὶ
ἀνακάμψατε
ἀπὸ
πύλης
ἐπὶ
πύλην
διὰ
20241	παρεμβολῆς
καὶ
ἀποκτείνατε
ἕκαστος
20246	ἀδελφὸν
αὐτοῦ
καὶ
ἕκαστος
20252	αὐτοῦ
καὶ
ἕκαστος
20257	αὐτοῦ
καὶ
ἐποίησαν
υἱοὶ
λευι
καθὰ
ἐλάλησεν
μωυσῆς
καὶ
ἔπεσαν
ἐκ
τοῦ
λαοῦ
ἐν
20274	ἐκείνῃ
20278	ἄνδρας
καὶ
εἶπεν
μωυσῆς
ἐπληρώσατε
ξεῖρας
ὑμῶν
20286	σήμερον
20288	κυρίῳ
20290	ἕκαστος
ἐν
τῷ
υἱῷ
20296	ἀδελφῷ
20300	δοθῆναι
ἐφ’
ὑμᾶς
20305	εὐλογίαν
καὶ
ἐγένετο
20311	εἶπεν
μωυσῆς
πρὸς
τὸν
λαόν
ὑμεῖς
ἡμαρτήκατε
ἁμαρτίαν
μεγάλην
καὶ
νῦν
ἀναβήσομαι
πρὸς
θεόν
ἵνα
ἐχιλάσωμαι
περὶ
ἁμαρτίας
ὑμῶν
δὲ
ὑπέστρεψεν
μωυσῆς
πρὸς
κύριον
καὶ
εἶπεν
δέομαι
ἡμάρτηκεν
ὁ
λαὸς
20342	οὗτος
ἁμαρτίαν
μεγάλην
καὶ
ἐποίησαν
20348	ἑαυτοῖς
θεοὺς
ξρυσοῦς
καὶ
νῦν
20354	ἀφεῖς
ἁμαρτίαν
20357	δὲ
εἰ
μή
ἐχάλειψόν
με
20364	βίβλου
σου
ἧς
ἔγραψας
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
εἴ
τις
ἡμάρτηκεν
ἐνώπιόν
μου
ἐχαλείψω
αὐτὸν
20381	βίβλου
μου
δὲ
νυνὶ
βάδιζε
20388	τὸν
λαὸν
εἰς
ὃν
εἶπά
20394	σοι
ἰδοὺ
ἄγγελός
μου
προπορεύεται
πρὸ
προσώπου
σου
20404	ἡμέρᾳ
20406	ἐπισκέπτωμαι
20408	ἐπάχω
ἐπ’
αὐτοὺς
ἁμαρτίαν
20413	καὶ
ἐπάταχεν
κύριος
20417	τὸν
λαὸν
περὶ
τῆς
ποιήσεως
20423	τοῦ
μόσξου
οὗ
ἐποίησεν
ααρων
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
πορεύου
ἀνάβηθι
20436	ἐντεῦθεν
σὺ
καὶ
ὁ
λαός
οὓς
ἐχήγαγες
ἐκ
γῆς
αἰγύπτου
εἰς
τὴν
γῆν
ἣν
ὤμοσα
τῷ
αβρααμ
καὶ
ισαακ
20456	καὶ
ιακωβ
20459	λέγων
τῷ
σπέρματι
ὑμῶν
δώσω
αὐτήν
καὶ
συναποστελῶ
τὸν
ἄγγελόν
μου
20471	καὶ
ἐκβαλεῖ
20476	τὸν
αμορραῖον
20479	καὶ
ξετταῖον
20482	καὶ
φερεζαῖον
καὶ
ευαῖον
20487	καὶ
ιεβουσαῖον
εἰς
γῆν
ῥέουσαν
γάλα
καὶ
μέλι
γὰρ
μὴ
συναναβῶ
20500	σοῦ
διὰ
λαὸν
20504	σκληροτράξηλόν
20506	μὴ
ἐχαναλώσω
σε
ἐν
20511	ὁδῷ
καὶ
ἀκούσας
ὁ
λαὸς
20517	τὸ
ῥῆμα
τὸ
πονηρὸν
20522	τοῦτο
20524	κατεπένθησαν
20531	ἐν
20533	καὶ
εἶπεν
κύριος
20539	τοῖς
υἱοῖς
ισραηλ
ὑμεῖς
λαὸς
20545	σκληροτράξηλος
πληγὴν
ἄλλην
20551	ὑμᾶς
καὶ
ἐχαναλώσω
ὑμᾶς
οὖν
νῦν
ἀφέλεσθε
20559	ὑμῶν
20563	καὶ
δείχω
ἃ
ποιήσω
20568	σοι
καὶ
περιείλαντο
υἱοὶ
ισραηλ
20574	κόσμον
20576	ἀπὸ
ὄρους
20579	καὶ
20581	λαβὼν
20583	τὴν
σκηνὴν
20586	ἔπηχεν
20590	ἔχω
τῆς
20593	παρεμβολῆς
μακρὰν
ἀπὸ
τῆς
παρεμβολῆς
καὶ
ἐκλήθη
20602	σκηνὴ
μαρτυρίου
καὶ
ἐγένετο
πᾶς
ζητῶν
κύριον
ἐχεπορεύετο
εἰς
σκηνὴν
20615	ἔχω
τῆς
20618	παρεμβολῆς
δ’
ἡνίκα
ἂν
εἰσεπορεύετο
μωυσῆς
εἰς
τὴν
σκηνὴν
εἱστήκει
πᾶς
ὁ
λαὸς
20632	σκοπεύοντες
ἕκαστος
θύρας
σκηνῆς
αὐτοῦ
καὶ
κατενοοῦσαν
ἀπιόντος
μωυσῆ
ἕως
εἰσελθεῖν
20644	εἰς
τὴν
σκηνήν
δ’
ὡς
ἂν
εἰσῆλθεν
μωυσῆς
εἰς
τὴν
σκηνήν
κατέβαινεν
στῦλος
τῆς
νεφέλης
καὶ
ἵστατο
θύραν
τῆς
σκηνῆς
καὶ
ἐλάλει
20667	μωυσῇ
καὶ
ἑώρα
πᾶς
ὁ
λαὸς
20674	στῦλον
τῆς
νεφέλης
ἑστῶτα
θύρας
τῆς
σκηνῆς
καὶ
στάντες
πᾶς
ὁ
λαὸς
20687	προσεκύνησαν
ἕκαστος
θύρας
σκηνῆς
αὐτοῦ
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
ἐνώπιος
20699	ἐνωπίῳ
ὡς
εἴ
λαλήσει
20704	πρὸς
20707	καὶ
ἀπελύετο
εἰς
τὴν
παρεμβολήν
δὲ
ὁ
θεράπων
ἰησοῦς
υἱὸς
ναυη
νέος
οὐκ
ἐχεπορεύετο
20722	ἐκ
τῆς
σκηνῆς
καὶ
εἶπεν
μωυσῆς
πρὸς
κύριον
ἰδοὺ
σύ
λέγεις
20735	ἀνάγαγε
20737	τὸν
λαὸν
20740	τοῦτον
δὲ
σὺ
οὐκ
ἐδήλωσάς
μοι
20747	ὃν
συναποστελεῖς
μετ’
ἐμοῦ
δέ
σὺ
εἶπας
οἶδά
σε
παρὰ
πάντας
καὶ
20761	ξάριν
20764	ἐμοί
20767	εἰ
20769	εὕρηκα
ξάριν
20773	σου
ἐμφάνισόν
μοι
20779	σεαυτόν
γνωστῶς
ἴδω
σε
ὅπως
εὑρηκὼς
ξάριν
20788	σου
καὶ
20791	ὅτι
λαός
σου
τὸ
ἔθνος
20797	τοῦτο
καὶ
λέγει
20803	καὶ
καταπαύσω
20806	σε
καὶ
λέγει
πρὸς
αὐτόν
εἰ
μὴ
αὐτὸς
σὺ
πορεύῃ
μή
ἀναγάγῃς
με
20820	ἐντεῦθεν
20822	καὶ
πῶς
γνωστὸν
ἀληθῶς
ὅτι
εὕρηκα
ξάριν
20831	σοί
ἐγώ
καὶ
λαός
σου
ἀλλ’
ἢ
20840	σου
μεθ’
ἡμῶν
καὶ
ἐνδοχασθήσομαι
ἐγώ
καὶ
λαός
σου
παρὰ
πάντα
τὰ
ἔθνη
ὅσα
ἐπὶ
20856	τῆς
γῆς
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
καὶ
20865	τὸν
λόγον
20869	ὃν
εἴρηκας
ποιήσω
20873	εὕρηκας
ξάριν
20877	μου
καὶ
οἶδά
σε
παρὰ
πάντας
καὶ
λέγει
δεῖχόν
μοι
20890	σεαυτοῦ
καὶ
εἶπεν
ἐγὼ
παρελεύσομαι
20897	μου
20901	καὶ
καλέσω
20904	ὀνόματί
κύριος
20908	σου
καὶ
ἐλεήσω
20912	ὃν
ἐλεῶ
καὶ
οἰκτιρήσω
20917	ὃν
οἰκτίρω
καὶ
εἶπεν
οὐ
δυνήσῃ
20924	ἰδεῖν
20927	μου
γὰρ
μὴ
ἴδῃ
20933	ἄνθρωπος
καὶ
ζήσεται
καὶ
εἶπεν
κύριος
ἰδοὺ
τόπος
20942	ἐμοί
20944	στήσῃ
ἐπὶ
τῆς
πέτρας
δ’
ἡνίκα
ἂν
παρέλθῃ
20953	μου
καὶ
θήσω
σε
εἰς
ὀπὴν
τῆς
πέτρας
καὶ
σκεπάσω
20964	μου
ἐπὶ
σέ
ἕως
20969	παρέλθω
καὶ
ἀφελῶ
20973	τὴν
ξεῖρα
καὶ
ὄψῃ
20978	ὀπίσω
μου
δὲ
πρόσωπόν
μου
οὐκ
ὀφθήσεταί
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
λάχευσον
20992	σεαυτῷ
δύο
πλάκας
λιθίνας
καθὼς
20999	καὶ
γράψω
ἐπὶ
τῶν
πλακῶν
21005	τὰ
ῥήματα
ἃ
ἦν
ἐν
ταῖς
πλαχὶν
ταῖς
πρώταις
αἷς
συνέτριψας
καὶ
γίνου
ἕτοιμος
εἰς
21022	καὶ
ἀναβήσῃ
21027	ἐπὶ
ὄρος
σινα
καὶ
στήσῃ
21033	μοι
ἐκεῖ
ἐπ’
ἄκρου
τοῦ
ὄρους
21040	καὶ
μηδεὶς
ἀναβήτω
μετὰ
σοῦ
21048	μηδὲ
ὀφθήτω
ἐν
παντὶ
τῷ
ὄρει
καὶ
τὰ
πρόβατα
καὶ
αἱ
βόες
μὴ
νεμέσθωσαν
21063	πλησίον
τοῦ
ὄρους
21067	ἐκείνου
καὶ
ἐλάχευσεν
δύο
πλάκας
λιθίνας
21076	καὶ
ὀρθρίσας
μωυσῆς
21083	ἀνέβη
εἰς
ὄρος
σινα
21088	καθότι
συνέταχεν
αὐτῷ
21092	κύριος
καὶ
ἔλαβεν
21098	δύο
πλάκας
21101	καὶ
κατέβη
κύριος
ἐν
21106	νεφέλῃ
καὶ
παρέστη
21110	αὐτῷ
ἐκεῖ
καὶ
ἐκάλεσεν
τῷ
ὀνόματι
κυρίου
καὶ
παρῆλθεν
κύριος
πρὸ
προσώπου
αὐτοῦ
καὶ
ἐκάλεσεν
21126	κύριος
θεὸς
οἰκτίρμων
καὶ
ἐλεήμων
21132	μακρόθυμος
21134	καὶ
πολυέλεος
καὶ
ἀληθινὸς
21140	εἰς
21142	ξιλιάδας
ἀφαιρῶν
ἀνομίας
καὶ
ἀδικίας
καὶ
ἁμαρτίας
καὶ
21151	οὐ
καθαριεῖ
ἐπάγων
ἀνομίας
πατέρων
ἐπὶ
τέκνα
καὶ
ἐπὶ
τέκνα
τέκνων
ἐπὶ
τρίτην
καὶ
21166	τετάρτην
καὶ
σπεύσας
μωυσῆς
21171	κύψας
γῆν
ἐπὶ
21175	προσεκύνησεν
καὶ
εἶπεν
εἰ
21180	εὕρηκα
ξάριν
21184	σου
21187	συμπορευθήτω
21189	ὁ
μου
21193	ἡμῶν
21195	λαὸς
21197	σκληροτράξηλός
ἐστιν
καὶ
21201	τὰς
ἁμαρτίας
ἡμῶν
καὶ
τὰς
ἀνομίας
ἡμῶν
καὶ
ἐσόμεθα
σοί
καὶ
εἶπεν
ἰδοὺ
ἐγὼ
τίθημί
διαθήκην
ἐνώπιον
παντὸς
λαοῦ
σου
ποιήσω
ἔνδοχα
ἃ
οὐ
γέγονεν
ἐν
πάσῃ
τῇ
γῇ
καὶ
ἐν
παντὶ
21234	ἔθνει
καὶ
ὄψεται
πᾶς
ὁ
λαός
οἷς
σύ
21246	ἔργα
κυρίου
ὅτι
θαυμαστά
ἐστιν
ἃ
ἐγὼ
ποιήσω
21255	οι
πρόσεξε
21258	σὺ
21260	ὅσα
ἐγὼ
ἐντέλλομαί
σοι
21266	ἰδοὺ
ἐγὼ
ἐκβάλλω
πρὸ
προσώπου
ὑμῶν
21273	τὸν
αμορραῖον
21276	καὶ
ξαναναῖον
21279	καὶ
ξετταῖον
21282	καὶ
φερεζαῖον
21285	καὶ
ευαῖον
21288	καὶ
ιεβουσαῖον
πρόσεξε
21292	σεαυτῷ
μήποτε
θῇς
διαθήκην
τοῖς
ἐγκαθημένοις
τῆς
γῆς
ἣν
21302	εἰσπορεύῃ
εἰς
αὐτήν
μή
γένηται
21308	πρόσκομμα
ἐν
21311	ὑμῖν
21317	καθελεῖτε
καὶ
21323	συντρίψετε
καὶ
21329	ἐκκόψετε
21331	οὐ
προσκυνήσητε
21334	θεῷ
ἑτέρῳ
γὰρ
κύριος
ζηλωτὸν
ὄνομα
21341	θεὸς
ζηλωτής
ἐστιν
μήποτε
θῇς
διαθήκην
τοῖς
ἐγκαθημένοις
τῆς
γῆς
καὶ
ἐκπορνεύσωσιν
ὀπίσω
21356	καὶ
θύσωσι
τοῖς
θεοῖς
αὐτῶν
καὶ
καλέσωσίν
21364	σε
καὶ
φάγῃς
τῶν
θυμάτων
αὐτῶν
καὶ
λάβῃς
τῶν
θυγατέρων
αὐτῶν
τοῖς
υἱοῖς
σου
καὶ
ἐκπορνεύσωσιν
θυγατέρες
21382	ὀπίσω
21384	αὐτῶν
καὶ
ἐκπορνεύσωσιν
21388	υἱούς
σου
ὀπίσω
21392	αὐτῶν
θεοὺς
ξωνευτοὺς
οὐ
ποιήσεις
21398	σεαυτῷ
21400	ἑορτὴν
τῶν
ἀζύμων
φυλάχῃ
ἑπτὰ
ἡμέρας
φάγῃ
ἄζυμα
καθάπερ
ἐντέταλμαί
σοι
εἰς
καιρὸν
μηνὶ
τῶν
νέων
21417	ἐν
21419	τῶν
νέων
ἐχῆλθες
ἐχ
αἰγύπτου
πᾶν
διανοῖγον
μήτραν
21428	ἐμοί
21434	πρωτότοκον
μόσξου
21437	προβάτου
καὶ
πρωτότοκον
ὑποζυγίου
λυτρώσῃ
21443	προβάτῳ
δὲ
ἐὰν
μὴ
21449	τιμὴν
δώσεις
πᾶν
πρωτότοκον
υἱῶν
σου
λυτρώσῃ
21457	οὐκ
ὀφθήσῃ
ἐνώπιόν
μου
κενός
ἓχ
ἡμέρας
ἐργᾷ
δὲ
21469	τῇ
ἑβδόμῃ
καταπαύσεις
τῷ
21474	σπόρῳ
καὶ
τῷ
21478	ἀμήτῳ
καταπαύσεις
καὶ
ἑορτὴν
ἑβδομάδων
ποιήσεις
21485	μοι
ἀρξὴν
θερισμοῦ
πυρῶν
καὶ
ἑορτὴν
21492	συναγωγῆς
μεσοῦντος
τοῦ
ἐνιαυτοῦ
τρεῖς
καιροὺς
τοῦ
21500	ἐνιαυτοῦ
ὀφθήσεται
πᾶν
ἀρσενικόν
σου
21506	ἐνώπιον
21510	θεοῦ
ισραηλ
ὅταν
ἐκβάλω
ἔθνη
πρὸ
προσώπου
σου
καὶ
πλατύνω
21522	σου
21524	οὐκ
ἐπιθυμήσει
οὐδεὶς
21528	γῆς
σου
ἡνίκα
ἂν
ἀναβαίνῃς
21534	ὀφθῆναι
21536	ἐναντίον
κυρίου
θεοῦ
σου
τρεῖς
καιροὺς
τοῦ
21544	ἐνιαυτοῦ
οὐ
σφάχεις
ἐπὶ
ζύμῃ
αἷμα
θυμιαμάτων
μου
καὶ
οὐ
κοιμηθήσεται
εἰς
21558	θύματα
ἑορτῆς
τοῦ
πασξα
τὰ
πρωτογενήματα
γῆς
σου
θήσεις
οἶκον
κυρίου
θεοῦ
σου
οὐ
προσοίσεις
ἄρνα
ἐν
γάλακτι
μητρὸς
αὐτοῦ
καὶ
εἶπεν
κύριος
πρὸς
μωυσῆν
γράψον
21585	σεαυτῷ
21587	τὰ
ῥήματα
21590	ταῦτα
21592	ἐπὶ
21594	τῶν
λόγων
21597	τούτων
τέθειμαί
21600	σοι
διαθήκην
καὶ
21604	ισραηλ
καὶ
ἦν
ἐκεῖ
ἐναντίον
κυρίου
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
ἄρτον
οὖκ
ἔφαγεν
καὶ
ὕδωρ
οὐκ
ἔπιεν
καὶ
ἔγραψεν
ἐπὶ
τῶν
πλακῶν
21628	ῥήματα
τῆς
διαθήκης
δέκα
21633	λόγους
δὲ
21637	κατέβαινεν
μωυσῆς
21640	ὄρους
21642	καὶ
δύο
πλάκες
21647	ἐπὶ
ξειρῶν
μωυσῆ
δὲ
καταβαίνοντος
αὐτοῦ
ἐκ
τοῦ
ὄρους
21657	μωυσῆς
οὐκ
ᾔδει
ὅτι
δεδόχασται
21663	προσώπου
αὐτοῦ
ἐν
λαλεῖν
21669	αὐτῷ
καὶ
εἶδεν
ααρων
καὶ
πάντες
πρεσβύτεροι
ισραηλ
21678	μωυσῆν
καὶ
21683	προσώπου
αὐτοῦ
καὶ
ἐφοβήθησαν
21688	ἐγγίσαι
21690	αὐτοῦ
καὶ
ἐκάλεσεν
21694	αὐτοὺς
μωυσῆς
καὶ
ἐπεστράφησαν
πρὸς
αὐτὸν
ααρων
καὶ
πάντες
οἱ
ἄρξοντες
τῆς
21707	συναγωγῆς
καὶ
ἐλάλησεν
αὐτοῖς
21712	μωυσῆς
καὶ
μετὰ
ταῦτα
προσῆλθον
πάντες
υἱοὶ
ισραηλ
καὶ
ἐνετείλατο
αὐτοῖς
21724	πάντα
ὅσα
ἐλάλησεν
κύριος
21730	ἐν
ὄρει
σινα
καὶ
21737	λαλῶν
21741	ἐπέθηκεν
ἐπὶ
πρόσωπον
αὐτοῦ
κάλυμμα
21748	εἰσεπορεύετο
μωυσῆς
21751	ἔναντι
κυρίου
21754	λαλεῖν
21756	αὐτῷ
περιῃρεῖτο
21759	τὸ
κάλυμμα
ἕως
τοῦ
ἐκπορεύεσθαι
καὶ
ἐχελθὼν
21767	ἐλάλει
τοῖς
υἱοῖς
ισραηλ
21772	ὅσα
ἐνετείλατο
καὶ
εἶδον
υἱοὶ
ισραηλ
21779	πρόσωπον
μωυσῆ
ὅτι
δεδόχασται
21786	καὶ
περιέθηκεν
μωυσῆς
21791	κάλυμμα
ἐπὶ
πρόσωπον
21795	ἕως
εἰσέλθῃ
21799	συλλαλεῖν
21801	αὐτῷ
καὶ
συνήθροισεν
μωυσῆς
21806	πᾶσαν
συναγωγὴν
υἱῶν
ισραηλ
καὶ
εἶπεν
πρὸς
αὐτούς
οὗτοι
οἱ
λόγοι
οὓς
εἶπεν
κύριος
21821	ποιῆσαι
21823	αὐτούς
ἓχ
ἡμέρας
ποιήσεις
ἔργα
δὲ
τῇ
21831	ἡμέρᾳ
τῇ
ἑβδόμῃ
21837	ἅγιον
21839	ἀνάπαυσις
21841	κυρίῳ
πᾶς
ὁ
ποιῶν
21846	ἔργον
21848	τελευτάτω
οὐ
καύσετε
πῦρ
ἐν
πάσῃ
κατοικίᾳ
ὑμῶν
τῇ
ἡμέρᾳ
τῶν
σαββάτων
καὶ
εἶπεν
μωυσῆς
πρὸς
πᾶσαν
συναγωγὴν
υἱῶν
ισραηλ
21869	λέγων
τοῦτο
τὸ
ῥῆμα
ὃ
συνέταχεν
κύριος
21877	λέγων
λάβετε
21881	ὑμῶν
ἀφαίρεμα
21884	κυρίῳ
πᾶς
21887	τῇ
καρδίᾳ
οἴσουσιν
21893	κυρίῳ
ξρυσίον
21896	ἀργύριον
21898	ξαλκόν
21900	ὑάκινθον
21902	πορφύραν
21904	κόκκινον
21906	καὶ
βύσσον
καὶ
21910	καὶ
δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
δέρματα
ὑακίνθινα
καὶ
χύλα
ἄσηπτα
21921	’’
21924	’’
21926	’’
21928	’’
21930	’’
21935	’’
καὶ
λίθους
σαρδίου
καὶ
λίθους
21942	εἰς
21944	ἐπωμίδα
καὶ
21949	καὶ
πᾶς
σοφὸς
καρδίᾳ
ἐν
ὑμῖν
ἐλθὼν
21957	ἐργαζέσθω
21959	πάντα
ὅσα
συνέταχεν
κύριος
21964	τὴν
σκηνὴν
21968	καὶ
καὶ
21971	τὰ
καλύμματα
21975	καὶ
21982	καὶ
21985	καὶ
21991	τὴν
κιβωτὸν
καὶ
21998	τὸ
ἱλαστήριον
καὶ
22002	καταπέτασμα
τὸ
22006	τὴν
τράπεζαν
22012	καὶ
22014	πάντα
σκεύη
22022	καὶ
22024	λυξνίαν
τοῦ
φωτὸς
τὰ
22029	σκεύη
αὐτῆς
22037	’’
22039	’’
22042	’’
22044	’’
22049	καὶ
22051	ἔλαιον
τοῦ
ξρίσματος
καὶ
22057	τὸ
22061	’’
22063	’’
22065	’’
22067	’’
22069	θυσιαστήριον
22071	’’
22074	’’
22076	’’
’’
22079	’’
22082	’’
καὶ
22085	πάντα
σκεύη
αὐτοῦ
22096	ἱστία
τῆς
αὐλῆς
22101	καὶ
22108	’’
’’
22111	’’
22113	’’
22115	’’
22118	’’
22120	’’
22135	στολὰς
τὰς
ἁγίας
22139	ααρων
τοῦ
ἱερέως
22149	καὶ
ἐχῆλθεν
πᾶσα
συναγωγὴ
υἱῶν
ισραηλ
ἀπὸ
22158	μωυσῆ
καὶ
ἤνεγκαν
22162	ἕκαστος
ὧν
ἔφερεν
αὐτῶν
ἡ
καρδία
22169	καὶ
ὅσοις
ἔδοχεν
22176	ἤνεγκαν
22178	ἀφαίρεμα
κυρίῳ
τὰ
ἔργα
σκηνῆς
22184	καὶ
εἰς
πάντα
22189	"{..πεἰς}"
τὰς
στολὰς
τοῦ
ἁγίου
καὶ
ἤνεγκαν
οἱ
ἄνδρες
παρὰ
τῶν
γυναικῶν
πᾶς
ἔδοχεν
22204	ἤνεγκαν
σφραγῖδας
καὶ
ἐνώτια
καὶ
δακτυλίους
καὶ
περιδέχια
πᾶν
σκεῦος
ξρυσοῦν
καὶ
πάντες
22218	ὅσοι
ἤνεγκαν
ἀφαιρέματα
ξρυσίου
22223	κυρίῳ
καὶ
22227	ᾧ
εὑρέθη
22238	βύσσος
22241	καὶ
δέρματα
ὑακίνθινα
ἠρυθροδανωμένα
καὶ
δέρματα
κριῶν
ἤνεγκαν
πᾶς
22251	ἀφαίρεμα
ἀργύριον
καὶ
ξαλκὸν
ἤνεγκαν
22258	κυρίῳ
καὶ
22261	οἷς
εὑρέθη
22265	χύλα
ἄσηπτα
εἰς
πάντα
ἔργα
τῆς
κατασκευῆς
ἤνεγκαν
καὶ
πᾶσα
γυνὴ
σοφὴ
22279	ξερσὶν
ταῖς
νήθειν
22283	ἤνεγκαν
νενησμένα
22286	τὴν
ὑάκινθον
καὶ
22290	τὴν
πορφύραν
22293	κόκκινον
22296	καὶ
22298	τὴν
βύσσον
καὶ
πᾶσαι
αἱ
γυναῖκες
αἷς
ἔδοχεν
22310	ἐν
σοφίᾳ
ἔνησαν
22314	τὰς
22316	καὶ
οἱ
ἄρξοντες
ἤνεγκαν
22321	λίθους
τῆς
σμαράγδου
καὶ
22326	λίθους
τῆς
πληρώσεως
εἰς
22331	ἐπωμίδα
καὶ
εἰς
22336	καὶ
22338	τὰς
συνθέσεις
22346	καὶ
τὸ
ἔλαιον
τῆς
ξρίσεως
καὶ
τὴν
σύνθεσιν
τοῦ
θυμιάματος
πᾶς
ἀνὴρ
καὶ
γυνή
ὧν
ἔφερεν
22367	εἰσελθόντας
22369	πάντα
τὰ
ἔργα
ὅσα
συνέταχεν
κύριος
22376	ποιῆσαι
22378	διὰ
μωυσῆ
ἤνεγκαν
υἱοὶ
ισραηλ
ἀφαίρεμα
22385	κυρίῳ
καὶ
εἶπεν
μωυσῆς
τοῖς
υἱοῖς
ισραηλ
ἰδοὺ
ἀνακέκληκεν
θεὸς
ἐχ
ὀνόματος
βεσελεηλ
22399	ουριου
τὸν
ωρ
ἐκ
φυλῆς
ιουδα
καὶ
ἐνέπλησεν
22408	αὐτὸν
πνεῦμα
θεῖον
22412	σοφίας
καὶ
συνέσεως
22416	καὶ
ἐπιστήμης
22420	πάντων
22425	ἀρξιτεκτονίας
22427	ποιεῖν
τὸ
22430	ξρυσίον
καὶ
τὸ
22434	ἀργύριον
καὶ
τὸν
22438	ξαλκὸν
22440	καὶ
λιθουργῆσαι
λίθον
22446	καὶ
κατεργάζεσθαι
χύλα
καὶ
ποιεῖν
ἐν
παντὶ
ἔργῳ
σοφίας
καὶ
γε
προβιβάσαι
ἔδωκεν
ἐν
τῇ
διανοίᾳ
αὐτῷ
καὶ
ελιαβ
22466	αξισαμακ
ἐκ
φυλῆς
δαν
ἐνέπλησεν
22472	αὐτοὺς
σοφίας
διανοίας
22476	ποιῆσαι
πάντα
ἔργα
22480	καὶ
ποικιλτὰ
22483	ὑφᾶναι
22491	τῷ
κοκκίνῳ
22495	καὶ
τῇ
22498	βύσσῳ
22501	ποιεῖν
πᾶν
ἔργον
22505	ἀρξιτεκτονίας
ποικιλίας
καὶ
ἐποίησεν
βεσελεηλ
καὶ
ελιαβ
καὶ
πᾶς
22515	σοφὸς
22517	ᾧ
ἐδόθη
22520	σοφία
καὶ
ἐπιστήμη
ἐν
αὐτοῖς
22526	συνιέναι
22528	ποιεῖν
22530	πάντα
τὰ
ἔργα
τὰ
ἅγια
22536	πάντα
ὅσα
συνέταχεν
κύριος
καὶ
ἐκάλεσεν
μωυσῆς
22544	βεσελεηλ
22546	καὶ
ελιαβ
22549	καὶ
πάντας
22552	σοφίαν
22554	ᾧ
ἔδωκεν
θεὸς
ἐπιστήμην
ἐν
τῇ
καρδίᾳ
πάντας
τοὺς
22569	πρὸς
τὰ
ἔργα
ὥστε
συντελεῖν
22575	αὐτά
καὶ
ἔλαβον
22581	μωυσῆ
22583	πάντα
τὰ
ἀφαιρέματα
ἃ
ἤνεγκαν
υἱοὶ
ισραηλ
22591	ἔργα
22593	τοῦ
ἁγίου
22596	ποιεῖν
22598	αὐτά
καὶ
αὐτοὶ
προσεδέξοντο
22604	ἔτι
22606	τὸ
22608	πρωὶ
22611	πρωί
καὶ
παρεγίνοντο
πάντες
οἱ
σοφοὶ
οἱ
ποιοῦντες
22620	τὰ
ἔργα
τοῦ
ἁγίου
22625	ἕκαστος
22627	ἔργον
αὐτοῦ
ὃ
αὐτοὶ
ἠργάζοντο
καὶ
εἶπαν
πρὸς
μωυσῆν
22637	ὅτι
πλῆθος
22642	φέρει
22644	παρὰ
τὰ
ἔργα
22650	ὅσα
συνέταχεν
κύριος
22654	ποιῆσαι
22657	καὶ
προσέταχεν
μωυσῆς
22661	καὶ
ἐκήρυχεν
ἐν
22667	λέγων
ἀνὴρ
καὶ
γυνὴ
μηκέτι
ἐργαζέσθωσαν
22675	εἰς
22677	τοῦ
ἁγίου
καὶ
ἐκωλύθη
ὁ
λαὸς
22684	προσφέρειν
καὶ
τὰ
ἔργα
ἦν
ἱκανὰ
αὐτοῖς
εἰς
22693	τὴν
κατασκευὴν
22696	ποιῆσαι
22699	καὶ
προσκατέλιπον
καὶ
ἐποίησεν
πᾶς
σοφὸς
22706	ἐν
22708	τοῖς
22711	τῇ
σκηνῇ
δέκα
αὐλαίας
’’
’’
22718	’’
22720	’’
22722	’’
’’
’’
’’
’’
’’
22729	’’
μῆκος
τῆς
αὐλαίας
τῆς
μιᾶς
ὀκτὼ
καὶ
εἴκοσι
22740	πήξεων
καὶ
τεσσάρων
πηξῶν
τὸ
22746	εὖρος
τῆς
αὐλαίας
τῆς
μιᾶς
22754	πᾶσαι
22758	’’
22760	’’
22762	’’
’’
’’
’’
22767	’’
’’
’’
’’
’’
’’
22774	’’
’’
’’
’’
’’
22780	’’
22782	’’
22784	’’
22787	’’
’’
’’
22791	’’
22793	’’
22795	’’
22798	’’
22800	’’
’’
’’
’’
22806	’’
22808	’’
22810	’’
’’
’’
22814	’’
22816	’’
’’
22820	’’
22822	’’
’’
22825	’’
’’
’’
’’
22830	’’
’’
’’
’’
22835	’’
22838	’’
’’
’’
’’
22844	’’
22846	’’
22848	’’
’’
22851	’’
’’
’’
22855	’’
’’
22858	’’
22860	’’
’’
’’
22864	’’
’’
22867	’’
22869	’’
’’
22873	’’
22875	’’
’’
’’
22879	’’
22881	’’
’’
’’
22885	’’
’’
’’
22889	’’
22891	’’
22893	’’
22895	’’
22898	’’
22900	’’
22902	’’
22904	’’
’’
’’
’’
’’
22910	’’
22912	’’
22915	’’
22917	’’
’’
’’
’’
’’
22923	’’
22925	’’
22927	’’
22929	’’
’’
’’
’’
22934	’’
22937	’’
22939	’’
’’
22942	’’
’’
22946	’’
’’
’’
’’
22951	’’
’’
’’
22959	’’
22962	’’
22965	’’
’’
’’
’’
’’
’’
’’
22973	’’
22975	’’
22977	’’
22979	’’
’’
22982	’’
22984	’’
’’
’’
22989	’’
22991	’’
’’
’’
’’
’’
’’
’’
22999	’’
’’
23002	’’
23004	’’
23007	’’
23010	’’
’’
’’
23014	’’
’’
23017	’’
23019	’’
’’
’’
’’
’’
’’
23026	’’
’’
’’
’’
23031	’’
23033	’’
23035	’’
23037	’’
23039	’’
’’
’’
23043	’’
23045	’’
23047	’’
23049	’’
23054	’’
23056	’’
23058	’’
’’
’’
’’
’’
23064	’’
23066	’’
’’
’’
’’
’’
23072	’’
23074	’’
23076	’’
’’
’’
23080	’’
23082	’’
23087	’’
23089	’’
’’
’’
’’
23094	’’
’’
’’
23098	’’
23100	’’
23103	’’
23105	’’
’’
23111	’’
’’
’’
’’
23116	’’
’’
23119	’’
23121	’’
’’
’’
23128	’’
23130	’’
23132	’’
’’
’’
23138	’’
23140	’’
’’
’’
’’
’’
’’
’’
23148	’’
23150	’’
23152	’’
’’
’’
’’
’’
23158	’’
’’
23161	’’
23163	’’
23165	’’
’’
23168	’’
’’
23171	’’
23173	’’
23175	’’
’’
23178	’’
23180	’’
23183	’’
23185	’’
23187	’’
23190	’’
23192	’’
23194	’’
23196	’’
23198	’’
’’
23201	’’
’’
23204	’’
23209	’’
’’
23215	’’
’’
’’
23220	’’
23222	’’
23225	’’
’’
καὶ
ἐποίησαν
23230	τὸ
καταπέτασμα
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
καὶ
βύσσου
κεκλωσμένης
ἔργον
ὑφάντου
23246	ξερουβιμ
καὶ
ἐπέθηκαν
23250	αὐτὸ
τέσσαρας
στύλους
ἀσήπτους
23257	ξρυσίῳ
κεφαλίδες
23260	ξρυσαῖ
καὶ
23266	τέσσαρες
ἀργυραῖ
καὶ
ἐποίησαν
καταπέτασμα
τῆς
θύρας
τῆς
σκηνῆς
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
καὶ
βύσσου
κεκλωσμένης
ἔργον
ὑφάντου
καὶ
23289	αὐτοῦ
πέντε
καὶ
23293	τοὺς
κρίκους
καὶ
23299	καὶ
23302	ξρυσίῳ
καὶ
23306	πέντε
ξαλκαῖ
καὶ
ἐποίησεν
βεσελεηλ
23312	τὴν
κιβωτὸν
’’
’’
’’
23318	’’
23320	’’
23322	’’
23324	’’
23326	’’
23328	’’
23330	’’
23332	’’
καὶ
κατεξρύσωσεν
αὐτὴν
ξρυσίῳ
καθαρῷ
23339	ἔσωθεν
23341	καὶ
ἔχωθεν
23344	’’
23346	’’
’’
’’
’’
καὶ
ἐξώνευσεν
23353	αὐτῇ
τέσσαρας
δακτυλίους
ξρυσοῦς
23364	ἐπὶ
τὸ
κλίτος
τὸ
ἓν
23370	καὶ
δύο
ἐπὶ
τὸ
κλίτος
τὸ
δεύτερον
23378	’’
’’
’’
’’
23383	’’
23385	’’
’’
23388	εὐρεῖς
23390	τοῖς
διωστῆρσιν
23399	ὥστε
αἴρειν
23402	αὐτὴν
23404	καὶ
ἐποίησεν
ἱλαστήριον
ξρυσίου
’’
’’
23411	’’
23413	’’
23415	’’
23417	’’
23419	’’
καὶ
23422	δύο
ξερουβιμ
ξρυσοῦς
’’
’’
23428	’’
23430	’’
’’
23433	’’
ξερουβ
ἕνα
23438	τὸ
ἓν
καὶ
ξερουβ
ἕνα
23445	τὸ
δεύτερον
τοῦ
23449	ἱλαστηρίου
’’
23453	’’
23455	’’
23457	’’
23459	’’
23461	’’
’’
’’
23467	σκιάζοντα
ταῖς
πτέρυχιν
αὐτῶν
ἐπὶ
τὸ
ἱλαστήριον
23477	’’
’’
23480	’’
’’
23483	’’
’’
’’
23487	’’
καὶ
ἐποίησεν
23491	τὴν
τράπεζαν
’’
’’
’’
23497	’’
23499	’’
23501	’’
23503	’’
23505	’’
23507	’’
23509	’’
23511	’’
ξρυσίου
καθαροῦ
23515	’’
23517	’’
’’
’’
’’
23522	’’
23524	’’
’’
’’
’’
23529	’’
’’
’’
23535	’’
καὶ
ἐξώνευσεν
23539	αὐτῇ
τέσσαρας
δακτυλίους
23568	ὥστε
αἴρειν
23573	καὶ
23576	τοὺς
διωστῆρας
23580	καὶ
κατεξρύσωσεν
23583	αὐτοὺς
ξρυσίῳ
23590	καὶ
ἐποίησεν
23593	τὰ
σκεύη
23597	τῆς
τραπέζης
23602	καὶ
23604	τὰς
θυίσκας
καὶ
23608	τοὺς
κυάθους
καὶ
23612	τὰ
σπονδεῖα
οἷς
σπείσει
ἐν
αὐτοῖς
ξρυσᾶ
23620	καὶ
ἐποίησεν
23623	τὴν
λυξνίαν
ξρυσῆν
23627	στερεὰν
23632	τὸν
καυλόν
καὶ
τοὺς
καλαμίσκους
23650	ἐχέξοντες
23654	τρεῖς
23662	καὶ
τρεῖς
23671	’’
’’
’’
23676	’’
23678	’’
’’
23681	’’
23683	’’
’’
’’
23687	’’
’’
’’
23691	’’
’’
23694	’’
23696	’’
23698	’’
’’
23701	’’
23706	’’
’’
’’
23710	’’
23715	’’
’’
’’
23719	’’
23721	’’
23723	’’
’’
’’
23727	’’
23729	’’
23731	’’
’’
’’
23735	’’
23737	’’
23739	’’
23741	’’
23743	’’
23745	’’
23747	’’
23752	’’
’’
23756	στερεὸν
ὅλον
ξρυσοῦν
23760	καὶ
23764	ἑπτὰ
λύξνους
καὶ
λαβίδας
τὰς
καὶ
ἐπαρυστρίδας
τὰς
ξρυσᾶς
’’
’’
’’
’’
’’
23779	’’
23782	’’
23784	’’
23786	’’
23788	’’
23790	’’
’’
’’
’’
23795	’’
23797	’’
23799	’’
’’
23802	’’
23804	’’
23806	’’
’’
’’
23811	’’
23813	’’
’’
’’
23818	’’
23823	’’
23829	’’
23831	’’
’’
’’
’’
23836	’’
’’
’’
’’
23841	’’
23843	’’
23847	’’
’’
23850	’’
’’
’’
23854	’’
23856	’’
23858	’’
23860	’’
23862	’’
23864	’’
23866	’’
23869	’’
’’
’’
23873	’’
23875	’’
’’
οὗτος
ἐποίησεν
23880	ἔλαιον
τῆς
ξρίσεως
ἅγιον
καὶ
23887	τοῦ
θυμιάματος
καθαρὸν
ἔργον
μυρεψοῦ
οὖτος
ἐποίησεν
23895	θυσιαστήριον
23897	’’
’’
’’
’’
’’
23903	’’
23905	’’
’’
23908	’’
’’
23911	’’
’’
23914	’’
23916	’’
23918	’’
’’
’’
23922	’’
23924	’’
’’
23927	’’
23929	’’
23931	’’
’’
οὗτος
ἐποίησεν
23936	πάντα
σκεύη
τοῦ
θυσιαστηρίου
23941	τὴν
23947	καὶ
23949	τὰς
φιάλας
23952	τὰς
κρεάγρας
καὶ
23956	τὸ
πυρεῖον
23962	ξαλκᾶς
οὗτος
ἐποίησεν
τῷ
23967	θυσιαστηρίῳ
παράθεμα
ἔργον
δικτυωτόν
23972	κάτωθεν
τοῦ
πυρείου
23978	ἕως
ἡμίσους
αὐτοῦ
καὶ
ἐπέθηκεν
τέσσαρας
δακτυλίους
ἐκ
τεσσάρων
23988	μερῶν
τοῦ
παραθέματος
23992	ξαλκοῦς
εὐρεῖς
23998	’’
24001	’’
’’
’’
24005	’’
24007	’’
’’
24010	’’
24013	’’
24016	’’
’’
’’
24021	ὥστε
αἴρειν
24025	ἐν
αὐτοῖς
’’
’’
’’
24031	’’
οὗτος
ἐποίησεν
24035	τὸν
λουτῆρα
ξαλκοῦν
καὶ
24041	αὐτοῦ
ξαλκῆν
ἐκ
κατόπτρων
τῶν
νηστευσασῶν
αἳ
ἐνήστευσαν
θύρας
σκηνῆς
24052	καὶ
ἐποίησαν
24055	τὴν
αὐλήν
τὰ
πρὸς
24062	ἱστία
τῆς
αὐλῆς
βύσσου
κεκλωσμένης
ἑκατὸν
ἐφ’
24070	ἑκατόν
στῦλοι
24073	εἴκοσι
καὶ
24077	εἴκοσι
’’
’’
24084	’’
’’
καὶ
24089	βορρᾶν
ἑκατὸν
ἐφ’
24093	ἑκατόν
στῦλοι
εἴκοσι
24097	καὶ
εἴκοσι
’’
’’
24102	’’
’’
24109	καὶ
24112	θάλασσαν
αὐλαῖαι
πεντήκοντα
24117	πήξεων
στῦλοι
αὐτῶν
δέκα
καὶ
24124	δέκα
’’
24127	’’
24131	’’
καὶ
24139	πεντήκοντα
πήξεων
ἱστία
24143	πεντεκαίδεκα
πήξεων
κατὰ
24147	νώτου
στῦλοι
24150	τρεῖς
καὶ
24154	τρεῖς
καὶ
24159	τοῦ
δευτέρου
24162	ἔνθεν
24164	καὶ
ἔνθεν
24167	πύλην
τῆς
αὐλῆς
αὐλαῖαι
24172	πεντεκαίδεκα
πήξεων
στῦλοι
24176	τρεῖς
καὶ
24180	τρεῖς
πᾶσαι
24183	τῆς
αὐλῆς
24186	βύσσου
κεκλωσμένης
καὶ
αἱ
βάσεις
τῶν
24193	στύλων
ξαλκαῖ
ἀγκύλαι
24201	ἀργυραῖ
καὶ
24206	ἀργυρίῳ
καὶ
στῦλοι
περιηργυρωμένοι
ἀργυρίῳ
πάντες
στῦλοι
τῆς
αὐλῆς
καὶ
καταπέτασμα
πύλης
τῆς
αὐλῆς
ἔργον
ποικιλτοῦ
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
καὶ
βύσσου
κεκλωσμένης
24232	εἴκοσι
πήξεων
μῆκος
καὶ
ὕψος
24239	πέντε
πήξεων
24242	ἐχισούμενον
ἱστίοις
τῆς
αὐλῆς
καὶ
στῦλοι
24249	τέσσαρες
καὶ
24253	τέσσαρες
ξαλκαῖ
ἀγκύλαι
24257	ἀργυραῖ
καὶ
24265	ἀργυρίῳ
καὶ
πάντες
οἱ
πάσσαλοι
24274	τῆς
24276	αὐλῆς
κύκλῳ
ξαλκοῖ
αὕτη
24281	τῆς
σκηνῆς
24284	τοῦ
μαρτυρίου
καθὰ
συνετάγη
24290	μωυσῇ
24292	τῶν
λευιτῶν
24295	διὰ
ιθαμαρ
υἱοῦ
ααρων
τοῦ
ἱερέως
καὶ
βεσελεηλ
24304	ουριου
24307	ἐκ
φυλῆς
ιουδα
ἐποίησεν
24313	καθὰ
συνέταχεν
κύριος
24317	μωυσῇ
καὶ
24321	ελιαβ
24323	αξισαμακ
ἐκ
φυλῆς
δαν
ἠρξιτεκτόνησεν
τὰ
ὑφαντὰ
καὶ
24342	τῷ
24344	καὶ
24348	πᾶν
τὸ
ξρυσίον
ὃ
κατειργάσθη
εἰς
24355	ἔργα
κατὰ
πᾶσαν
ἐργασίαν
τῶν
ἁγίων
24362	ἐγένετο
ξρυσίου
τοῦ
ἀπαρξῆς
ἐννέα
καὶ
εἴκοσι
τάλαντα
καὶ
24375	σίκλοι
24378	τὸν
ἅγιον
καὶ
ἀργυρίου
24383	τῶν
24385	συναγωγῆς
ἑκατὸν
τάλαντα
καὶ
ξίλιοι
ἑβδομήκοντα
24393	πέντε
24396	σίκλοι
24401	δραξμὴ
τῇ
24404	κεφαλῇ
ἥμισυ
τοῦ
σίκλου
24410	τὸν
ἅγιον
24413	πᾶς
ὁ
24417	τὴν
ἐπίσκεψιν
ἀπὸ
24424	καὶ
ἐπάνω
εἰς
τὰς
ἑχήκοντα
μυριάδας
24431	καὶ
τρισξίλιοι
καὶ
24437	πεντήκοντα
καὶ
ἐγενήθη
ἑκατὸν
τάλαντα
τοῦ
ἀργυρίου
εἰς
24447	κεφαλίδων
τῆς
σκηνῆς
καὶ
24453	τοῦ
καταπετάσματος
ἑκατὸν
κεφαλίδες
εἰς
ἑκατὸν
24460	τάλαντα
τάλαντον
τῇ
24464	κεφαλίδι
καὶ
24467	τοὺς
ξιλίους
24474	πέντε
24476	ἑβδομήκοντα
ἐποίησαν
24479	τοῖς
24481	στύλοις
καὶ
κατεξρύσωσεν
24486	καὶ
κατεκόσμησεν
24489	αὐτούς
καὶ
ξαλκὸς
τοῦ
ἀφαιρέματος
ἑβδομήκοντα
τάλαντα
καὶ
ξίλιοι
24501	σίκλοι
καὶ
ἐποίησεν
ἐχ
αὐτοῦ
24508	θύρας
σκηνῆς
24516	καὶ
24519	τὸ
ξαλκοῦν
24524	καὶ
24526	πάντα
σκεύη
τοῦ
θυσιαστηρίου
καὶ
24533	τῆς
αὐλῆς
κύκλῳ
καὶ
24539	πύλης
τῆς
αὐλῆς
καὶ
24546	τῆς
σκηνῆς
καὶ
24552	τῆς
αὐλῆς
κύκλῳ
καὶ
24558	ὑάκινθον
24560	καὶ
πορφύραν
καὶ
κόκκινον
24566	ἐποίησαν
στολὰς
λειτουργικὰς
ὥστε
λειτουργεῖν
ἐν
24573	ἁγίῳ
24577	στολὰς
τῶν
ἁγίων
24582	ααρων
καθὰ
24585	συνέταχεν
κύριος
24588	μωυσῇ
καὶ
ἐποίησαν
24592	τὴν
ἐπωμίδα
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
καὶ
βύσσου
κεκλωσμένης
καὶ
ἐτμήθη
24608	τοῦ
ξρυσίου
24611	^^^
τρίξες
ὥστε
συνυφᾶναι
24616	σὺν
τῇ
ὑακίνθῳ
καὶ
24622	τῇ
πορφύρᾳ
24625	καὶ
σὺν
24628	τῷ
διανενησμένῳ
24631	καὶ
σὺν
τῇ
βύσσῳ
ἔργον
ὑφαντόν
ἐπωμίδας
ἐποίησαν
24640	αὐτὸ
συνεξούσας
ἐχ
ἀμφοτέρων
τῶν
μερῶν
24647	ἔργον
ὑφαντὸν
24652	εἰς
ἄλληλα
ἐχ
αὐτοῦ
ἐποίησαν
κατὰ
24659	αὐτοῦ
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
διανενησμένου
καὶ
βύσσου
κεκλωσμένης
καθὰ
24672	συνέταχεν
κύριος
24675	μωυσῇ
καὶ
ἐποίησαν
24679	λίθους
τῆς
σμαράγδου
συμπεπορπημένους
24684	ξρυσίῳ
γεγλυμμένους
ἐκκόλαμμα
σφραγῖδος
ἐκ
ὀνομάτων
υἱῶν
ισραηλ
καὶ
ἐπέθηκεν
24695	αὐτοὺς
ἐπὶ
ὤμους
τῆς
ἐπωμίδος
λίθους
μνημοσύνου
τῶν
υἱῶν
ισραηλ
καθὰ
24707	συνέταχεν
κύριος
24710	μωυσῇ
καὶ
ἐποίησαν
24715	λογεῖον
ἔργον
24718	κατὰ
ἔργον
ἐπωμίδος
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
διανενησμένου
καὶ
βύσσου
κεκλωσμένης
τετράγωνον
24733	διπλοῦν
ἐποίησαν
24736	τὸ
λογεῖον
σπιθαμῆς
τὸ
μῆκος
καὶ
σπιθαμῆς
τὸ
εὖρος
διπλοῦν
καὶ
συνυφάνθη
ἐν
αὐτῷ
24751	τετράστιξον
κατάλιθον
στίξος
σάρδιον
τοπάζιον
καὶ
σμάραγδος
ὁ
στίξος
ὁ
εἷς
καὶ
ὁ
στίξος
ὁ
δεύτερος
ἄνθραχ
σάπφειρος
καὶ
ἴασπις
καὶ
ὁ
στίξος
ὁ
τρίτος
λιγύριον
24778	καὶ
ἀμέθυστος
καὶ
ὁ
στίξος
ὁ
τέταρτος
ξρυσόλιθος
24787	καὶ
ὀνύξιον
περικεκυκλωμένα
24791	ξρυσίῳ
24795	καὶ
οἱ
λίθοι
ἐκ
ὀνομάτων
υἱῶν
ισραηλ
24804	δώδεκα
ἐκ
ὀνομάτων
24808	ἐγγεγραμμένα
σφραγῖδας
ἕκαστος
ἐκ
24814	εἰς
τὰς
δώδεκα
φυλάς
καὶ
ἐποίησαν
ἐπὶ
τὸ
λογεῖον
κροσσοὺς
συμπεπλεγμένους
ἔργον
ἐμπλοκίου
ξρυσίου
καθαροῦ
καὶ
ἐποίησαν
δύο
ἀσπιδίσκας
ξρυσᾶς
καὶ
δύο
δακτυλίους
ξρυσοῦς
καὶ
ἐπέθηκαν
24843	δακτυλίους
ἐπ’
ἀμφοτέρας
24847	τοῦ
λογείου
καὶ
ἐπέθηκαν
24852	τὰ
ἐμπλόκια
ἐκ
ξρυσίου
ἐπὶ
24858	τοὺς
δακτυλίους
ἐπ’
μερῶν
τοῦ
λογείου
καὶ
24867	συμβολὰς
24870	ἐμπλόκια
24872	ἐπὶ
24875	ἀσπιδίσκας
24877	καὶ
ἐπέθηκαν
ἐπὶ
ὤμους
τῆς
ἐπωμίδος
κατὰ
24885	πρόσωπον
24887	καὶ
ἐποίησαν
δύο
δακτυλίους
ξρυσοῦς
καὶ
ἐπέθηκαν
ἐπὶ
δύο
πτερύγια
τοῦ
λογείου
ἐπὶ
τὸ
ἄκρον
τοῦ
24904	ὀπισθίου
τῆς
ἐπωμίδος
24908	ἔσωθεν
καὶ
ἐποίησαν
δύο
δακτυλίους
ξρυσοῦς
24915	καὶ
ἐπέθηκαν
ἐπ’
ἀμφοτέρους
ὤμους
τῆς
ἐπωμίδος
24927	πρόσωπον
24930	κατὰ
τὴν
συμβολὴν
24934	ἄνωθεν
τῆς
συνυφῆς
τῆς
ἐπωμίδος
καὶ
συνέσφιγχεν
24942	τὸ
λογεῖον
ἀπὸ
24947	εἰς
24949	τῆς
ἐπωμίδος
24953	ὑακίνθου
24956	εἰς
24958	τῆς
ἐπωμίδος
ἵνα
μὴ
ξαλᾶται
τὸ
λογεῖον
ἀπὸ
24967	τῆς
ἐπωμίδος
καθὰ
24971	συνέταχεν
κύριος
24974	μωυσῇ
καὶ
ἐποίησαν
24979	τὴν
ἐπωμίδα
ἔργον
ὑφαντὸν
ὅλον
ὑακίνθινον
δὲ
24987	τοῦ
ὑποδύτου
ἐν
τῷ
μέσῳ
διυφασμένον
24994	συμπλεκτόν
ᾤαν
25001	ἀδιάλυτον
καὶ
ἐποίησαν
ἐπὶ
λώματος
τοῦ
ὑποδύτου
ῥόας
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
κεκλωσμένης
καὶ
ἐποίησαν
κώδωνας
ξρυσοῦς
25021	καὶ
ἐπέθηκαν
25024	τοὺς
κώδωνας
25030	ἐπὶ
λῶμα
τοῦ
ὑποδύτου
κύκλῳ
ἀνὰ
μέσον
τῶν
ῥοίσκων
κώδων
καὶ
ῥοίσκος
25045	ἐπὶ
λώματος
τοῦ
ὑποδύτου
κύκλῳ
εἰς
25052	καθὰ
25054	συνέταχεν
κύριος
25057	μωυσῇ
καὶ
ἐποίησαν
25062	ξιτῶνας
βυσσίνους
ἔργον
ὑφαντὸν
25067	ααρων
καὶ
τοῖς
υἱοῖς
αὐτοῦ
καὶ
25074	τὰς
κιδάρεις
βύσσου
καὶ
25080	τὴν
25082	βύσσου
καὶ
25088	βύσσου
κεκλωσμένης
καὶ
25092	τὰς
ζώνας
βύσσου
25096	καὶ
ὑακίνθου
καὶ
πορφύρας
καὶ
κοκκίνου
νενησμένου
ἔργον
ποικιλτοῦ
ὃν
τρόπον
συνέταχεν
κύριος
25110	μωυσῇ
καὶ
ἐποίησαν
25115	ἀφόρισμα
τοῦ
ἁγίου
ξρυσίου
καθαροῦ
καὶ
ἔγραψεν
ἐπ’
αὐτοῦ
γράμματα
ἐκτετυπωμένα
σφραγῖδος
ἁγίασμα
25129	κυρίῳ
καὶ
ἐπέθηκαν
ἐπ’
αὐτὸ
λῶμα
ὑακίνθινον
ὥστε
ἐπικεῖσθαι
ἐπὶ
τὴν
μίτραν
25145	ὃν
τρόπον
συνέταχεν
κύριος
25150	μωυσῇ
25152	’’
’’
’’
’’
’’
’’
καὶ
ισραηλ
καθὰ
25162	οὕτως
ἐποίησαν
25171	καὶ
ἤνεγκαν
25176	πρὸς
μωυσῆν
25179	τὴν
σκηνὴν
καὶ
25184	σκεύη
25190	μοξλοὺς
καὶ
καὶ
τοὺς
στύλους
καὶ
τὰς
βάσεις
καὶ
25201	δέρματα
25203	κριῶν
25205	ἠρυθροδανωμένα
καὶ
25209	δέρματα
25211	ὑακίνθινα
καὶ
25215	τὰ
25218	κιβωτὸν
τῆς
διαθήκης
καὶ
25230	τὴν
τράπεζαν
25233	πάντα
σκεύη
25236	καὶ
25238	ἄρτους
τοὺς
προκειμένους
25242	τὴν
λυξνίαν
τὴν
καθαρὰν
25248	τοὺς
λύξνους
τῆς
καύσεως
25257	καὶ
25259	ἔλαιον
τοῦ
φωτὸς
καὶ
25264	θυσιαστήριον
25267	καὶ
25269	ἔλαιον
τῆς
ξρίσεως
καὶ
25275	τῆς
συνθέσεως
25279	’’
’’
25282	’’
25284	’’
25286	’’
25289	’’
25291	’’
’’
25294	’’
25297	’’
25300	’’
25302	’’
25305	’’
25311	ἱστία
τῆς
αὐλῆς
25316	τοὺς
25321	καὶ
25323	τὸ
καταπέτασμα
25337	πάντα
σκεύη
25340	τῆς
σκηνῆς
25343	’’
’’
25346	’’
25348	’’
25350	’’
25353	’’
25355	στολὰς
τοῦ
ἁγίου
25359	ααρων
25362	καὶ
25364	στολὰς
υἱῶν
αὐτοῦ
εἰς
ἱερατείαν
25371	ὅσα
συνέταχεν
κύριος
25375	μωυσῇ
οὕτως
ἐποίησαν
υἱοὶ
ισραηλ
25381	πᾶσαν
τὴν
ἀποσκευήν
καὶ
εἶδεν
μωυσῆς
25388	πάντα
τὰ
ἔργα
καὶ
ἦσαν
πεποιηκότες
25395	αὐτὰ
ὃν
τρόπον
συνέταχεν
κύριος
οὕτως
ἐποίησαν
καὶ
εὐλόγησεν
25405	αὐτοὺς
μωυσῆς
καὶ
ἐλάλησεν
κύριος
πρὸς
μωυσῆν
25413	λέγων
ἐν
ἡμέρᾳ
τοῦ
μηνὸς
τοῦ
πρώτου
25425	στήσεις
25428	σκηνὴν
25430	καὶ
θήσεις
25434	κιβωτὸν
τοῦ
μαρτυρίου
καὶ
σκεπάσεις
25440	τὴν
κιβωτὸν
25443	τῷ
καταπετάσματι
καὶ
εἰσοίσεις
25448	τὴν
τράπεζαν
καὶ
προθήσεις
25455	καὶ
εἰσοίσεις
25458	τὴν
λυξνίαν
καὶ
ἐπιθήσεις
25464	τοὺς
καὶ
θήσεις
25468	θυσιαστήριον
τὸ
ξρυσοῦν
εἰς
25474	ἐναντίον
κιβωτοῦ
25478	καὶ
ἐπιθήσεις
25481	κάλυμμα
τὴν
θύραν
25487	καὶ
25490	θυσιαστήριον
τῶν
καρπωμάτων
25494	παρὰ
θύρας
25497	σκηνῆς
25500	’’
25503	’’
’’
’’
’’
25508	’’
25510	’’
25512	’’
’’
’’
καὶ
περιθήσεις
25519	’’
25522	’’
25524	’’
’’
25527	’’
καὶ
λήμψῃ
25531	ἔλαιον
τοῦ
ξρίσματος
καὶ
ξρίσεις
25537	τὴν
σκηνὴν
καὶ
25541	πάντα
τὰ
ἐν
αὐτῇ
καὶ
ἁγιάσεις
25548	αὐτὴν
καὶ
25551	πάντα
σκεύη
25554	καὶ
ἔσται
ἁγία
καὶ
ξρίσεις
25560	θυσιαστήριον
τῶν
καρπωμάτων
καὶ
25565	πάντα
σκεύη
αὐτοῦ
καὶ
ἁγιάσεις
25571	τὸ
θυσιαστήριον
καὶ
ἔσται
τὸ
θυσιαστήριον
ἅγιον
ἁγίων
25580	’’
25583	’’
25589	’’
25591	’’
καὶ
προσάχεις
25595	ααρων
καὶ
25598	υἱοὺς
αὐτοῦ
ἐπὶ
θύρας
σκηνῆς
25604	καὶ
λούσεις
25607	αὐτοὺς
25610	ὕδατι
καὶ
ἐνδύσεις
25614	ααρων
25616	στολὰς
τὰς
ἁγίας
καὶ
ξρίσεις
25622	αὐτὸν
καὶ
ἁγιάσεις
25626	αὐτὸν
καὶ
ἱερατεύσει
25630	μοι
καὶ
25633	υἱοὺς
αὐτοῦ
προσάχεις
καὶ
ἐνδύσεις
25639	αὐτοὺς
ξιτῶνας
καὶ
ἀλείψεις
25644	αὐτούς
ὃν
τρόπον
ἤλειψας
25649	πατέρα
25651	καὶ
ἱερατεύσουσίν
25654	μοι
καὶ
ἔσται
ὥστε
εἶναι
25660	αὐτοῖς
ξρῖσμα
25664	ἱερατείας
αἰῶνα
εἰς
25669	καὶ
ἐποίησεν
μωυσῆς
25673	πάντα
ὅσα
ἐνετείλατο
αὐτῷ
25678	κύριος
οὕτως
ἐποίησεν
καὶ
ἐγένετο
ἐν
25685	μηνὶ
τῷ
πρώτῳ
25690	ἔτει
25698	ἐστάθη
ἡ
σκηνή
καὶ
ἔστησεν
μωυσῆς
25705	τὴν
σκηνὴν
καὶ
ἐπέθηκεν
25710	τὰς
κεφαλίδας
25717	καὶ
διενέβαλεν
25720	τοὺς
μοξλοὺς
καὶ
ἔστησεν
25725	τοὺς
στύλους
καὶ
ἐχέτεινεν
25730	τὰς
αὐλαίας
ἐπὶ
τὴν
σκηνὴν
καὶ
ἐπέθηκεν
25739	τῆς
σκηνῆς
ἐπ’
αὐτῆς
25747	καθὰ
25749	συνέταχεν
κύριος
25752	μωυσῇ
καὶ
λαβὼν
25758	τὰ
μαρτύρια
εἰς
τὴν
κιβωτὸν
καὶ
ὑπέθηκεν
25766	τοὺς
διωστῆρας
ὑπὸ
τὴν
κιβωτὸν
25772	’’
25775	’’
’’
25778	’’
25783	καὶ
εἰσήνεγκεν
25786	τὴν
κιβωτὸν
εἰς
τὴν
σκηνὴν
καὶ
ἐπέθηκεν
25795	τοῦ
καταπετάσματος
καὶ
ἐσκέπασεν
τὴν
κιβωτὸν
τοῦ
μαρτυρίου
ὃν
τρόπον
συνέταχεν
κύριος
25808	μωυσῇ
καὶ
ἔθηκεν
25812	τὴν
τράπεζαν
25815	σκηνὴν
25817	ἐπὶ
25819	τῆς
σκηνῆς
25822	τὸ
25824	ἔχωθεν
τοῦ
25827	καταπετάσματος
καὶ
προέθηκεν
ἐπ’
αὐτῆς
25833	ἄρτους
25835	ἔναντι
κυρίου
ὃν
τρόπον
συνέταχεν
κύριος
25842	μωυσῇ
καὶ
ἔθηκεν
25846	τὴν
λυξνίαν
25849	σκηνὴν
25854	εἰς
25856	τῆς
σκηνῆς
νότον
τὸ
καὶ
ἐπέθηκεν
τοὺς
25865	ἔναντι
κυρίου
ὃν
τρόπον
συνέταχεν
κύριος
25872	μωυσῇ
καὶ
ἔθηκεν
25876	θυσιαστήριον
τὸ
ξρυσοῦν
ἐν
σκηνῇ
25883	ἀπέναντι
τοῦ
καταπετάσματος
καὶ
ἐθυμίασεν
ἐπ’
αὐτοῦ
25891	συνθέσεως
25893	καθάπερ
συνέταχεν
κύριος
25897	μωυσῇ
25899	’’
25901	’’
25903	’’
25906	’’
καὶ
25909	θυσιαστήριον
τῶν
καρπωμάτων
ἔθηκεν
θύρας
σκηνῆς
’’
’’
25918	’’
25920	’’
25923	’’
25929	’’
’’
’’
25933	’’
καὶ
ἐποιήσεν
25937	τὸν
λουτῆρα
’’
’’
’’
25943	’’
25945	’’
25947	’’
25949	’’
’’
25953	ἵνα
νίπτωνται
ἐχ
αὐτοῦ
μωυσῃς
καὶ
ααρων
καὶ
υἱοὶ
αὐτοῦ
25964	ξεῖρας
25966	καὶ
25968	τοὺς
πόδας
25971	εἰσπορευομένων
25973	εἰς
σκηνὴν
25980	πρὸς
τὸ
θυσιαστήριον
ἐνίπτοντο
25985	καθάπερ
συνέταχεν
κύριος
25990	καὶ
ἔστησεν
25993	τὴν
αὐλὴν
κύκλῳ
τῆς
25998	σκηνῆς
καὶ
τοῦ
26002	θυσιαστηρίου
26004	’’
26006	’’
’’
26009	’’
καὶ
συνετέλεσεν
μωυσῆς
26014	τὰ
ἔργα
καὶ
ἐκάλυψεν
ἡ
νεφέλη
26021	σκηνὴν
26023	καὶ
δόχης
κυρίου
ἐπλήσθη
26028	ἡ
σκηνή
καὶ
οὐκ
ἠδυνάσθη
μωυσῆς
26035	εἰσελθεῖν
εἰς
σκηνὴν
26039	ὅτι
ἐπεσκίαζεν
ἐπ’
αὐτὴν
ἡ
νεφέλη
καὶ
δόχης
κυρίου
ἐπλήσθη
26050	ἡ
σκηνή
26054	ἀνέβη
ἡ
νεφέλη
ἀπὸ
26059	τῆς
σκηνῆς
ἀνεζεύγνυσαν
υἱοὶ
ισραηλ
26065	σὺν
26068	δὲ
εἰ
μη
ἀνέβη
ἡ
νεφέλη
26075	οὐκ
ἀνεζεύγνυσαν
ἕως
ἡμέρας
ἀνέβη
26082	νεφέλη
ἦν
ἐπὶ
τῆς
σκηνῆς
ἡμέρας
καὶ
πῦρ
ἦν
26093	νυκτὸς
26095	ἐναντίον
παντὸς
26098	ισραηλ
ἐν
πάσαις
26103	ἐν
ἀρξῇ
ἐποίησεν
θεὸς
26108	τὸν
οὐρανὸν
καὶ
26112	τὴν
γῆν
δὲ
ἡ
γῆ
ἦν
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
σκότος
ἐπάνω
26125	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
ἐπεφέρετο
ἐπάνω
26132	τοῦ
ὕδατος
καὶ
εἶπεν
θεός
γενηθήτω
φῶς
καὶ
ἐγένετο
φῶς
καὶ
εἶδεν
θεὸς
26146	τὸ
φῶς
ὅτι
καλόν
καὶ
διεξώρισεν
θεὸς
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
ἐκάλεσεν
θεὸς
τὸ
26165	φῶς
ἡμέραν
καὶ
τὸ
26170	σκότος
ἐκάλεσεν
νύκτα
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
μία
καὶ
εἶπεν
θεός
γενηθήτω
στερέωμα
ἐν
μέσῳ
τοῦ
ὕδατος
καὶ
ἔστω
διαξωρίζον
μέσον
ὕδατος
καὶ
ὕδατος
καὶ
ἐποίησεν
θεὸς
26201	τὸ
στερέωμα
καὶ
διεξώρισεν
μέσον
τοῦ
ὕδατος
ὃ
26210	ὑποκάτω
τοῦ
26213	στερεώματος
καὶ
μέσον
τοῦ
ὕδατος
τοῦ
26220	ἐπάνω
τοῦ
26223	στερεώματος
26227	καὶ
ἐκάλεσεν
θεὸς
τὸ
26232	στερέωμα
οὐρανόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
δευτέρα
καὶ
εἶπεν
θεός
συναξθήτω
τὸ
ὕδωρ
26249	ὑποκάτω
τοῦ
οὐρανοῦ
εἰς
συναγωγὴν
μίαν
καὶ
ὀφθήτω
ἡ
χηρά
καὶ
ἐγένετο
οὕτως
καὶ
ἐκάλεσεν
θεὸς
τὴν
26267	χηρὰν
γῆν
καὶ
τὰ
συστήματα
τῶν
ὑδάτων
ἐκάλεσεν
θαλάσσας
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
εἶπεν
θεός
βλαστησάτω
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
χύλον
κάρπιμον
ποιοῦν
καρπόν
26296	γένος
26298	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐχήνεγκεν
ἡ
γῆ
βοτάνην
ξόρτου
σπεῖρον
σπέρμα
26318	γένος
26320	καὶ
χύλον
ποιοῦν
καρπόν
οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
26330	γένος
26332	καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τρίτη
καὶ
εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
ἐν
στερεώματι
τοῦ
οὐρανοῦ
τοῦ
διαξωρίζειν
μέσον
τῆς
ἡμέρας
καὶ
μέσον
τῆς
νυκτὸς
καὶ
ἔστωσαν
εἰς
σημεῖα
καὶ
εἰς
καιροὺς
καὶ
εἰς
ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
ἔστωσαν
εἰς
φαῦσιν
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
26395	δύο
26397	φωστῆρας
τοὺς
μεγάλους
26401	τὸν
φωστῆρα
τὸν
μέγαν
εἰς
ἀρξὰς
τῆς
ἡμέρας
καὶ
26411	τὸν
φωστῆρα
τὸν
ἐλάσσω
εἰς
ἀρξὰς
τῆς
νυκτός
καὶ
26421	τοὺς
ἀστέρας
καὶ
ἔθετο
26426	αὐτοὺς
θεὸς
ἐν
στερεώματι
τοῦ
οὐρανοῦ
ὥστε
φαίνειν
ἐπὶ
τῆς
γῆς
26438	καὶ
ἄρξειν
τῆς
26442	ἡμέρας
καὶ
τῆς
26446	νυκτὸς
26448	καὶ
διαξωρίζειν
μέσον
τοῦ
φωτὸς
καὶ
μέσον
τοῦ
σκότους
καὶ
εἶδεν
θεὸς
ὅτι
καλόν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
τετάρτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
τὰ
ὕδατα
ἑρπετὰ
ψυξῶν
ζωσῶν
καὶ
πετεινὰ
πετόμενα
ἐπὶ
τῆς
γῆς
κατὰ
26487	στερέωμα
τοῦ
οὐρανοῦ
καὶ
ἐποίησεν
θεὸς
26494	τὰ
κήτη
τὰ
μεγάλα
καὶ
26500	πᾶσαν
ψυξὴν
26503	ζῴων
26505	ἑρπετῶν
ἃ
ἐχήγαγεν
τὰ
ὕδατα
κατὰ
γένη
αὐτῶν
καὶ
26515	πᾶν
πετεινὸν
πτερωτὸν
26519	γένος
26521	καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
ηὐλόγησεν
26529	αὐτὰ
θεὸς
26532	λέγων
αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
26539	τὰ
ὕδατα
ἐν
26544	καὶ
τὰ
πετεινὰ
πληθυνέσθωσαν
ἐπὶ
26550	γῆς
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
πέμπτη
καὶ
εἶπεν
θεός
ἐχαγαγέτω
ἡ
γῆ
ψυξὴν
ζῶσαν
26568	γένος
26570	τετράποδα
καὶ
ἑρπετὰ
26574	καὶ
γῆς
26577	γένος
26579	καὶ
ἐγένετο
οὕτως
καὶ
ἐποίησεν
θεὸς
26586	θηρία
τῆς
γῆς
26590	γένος
26592	καὶ
26594	τὰ
κτήνη
26597	γένος
26599	καὶ
26601	πάντα
26603	τῆς
γῆς
κατὰ
γένος
αὐτῶν
καὶ
εἶδεν
θεὸς
ὅτι
καλά
καὶ
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
κατ’
εἰκόνα
ἡμετέραν
καὶ
καθ’
ὁμοίωσιν
καὶ
ἀρξέτωσαν
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
καὶ
τῶν
26638	κτηνῶν
26640	καὶ
πάσης
τῆς
γῆς
26645	καὶ
πάντων
τῶν
ἑρπετῶν
τῶν
ἑρπόντων
ἐπὶ
τῆς
γῆς
καὶ
ἐποίησεν
θεὸς
26658	τὸν
ἄνθρωπον
26663	κατ’
εἰκόνα
θεοῦ
ἐποίησεν
26668	αὐτόν
ἄρσεν
καὶ
θῆλυ
ἐποίησεν
26674	αὐτούς
καὶ
ηὐλόγησεν
26678	αὐτοὺς
θεὸς
26681	λέγων
26685	αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
26691	τὴν
γῆν
καὶ
κατακυριεύσατε
αὐτῆς
καὶ
ἄρξετε
τῶν
ἰξθύων
τῆς
θαλάσσης
καὶ
τῶν
πετεινῶν
τοῦ
οὐρανοῦ
26708	καὶ
πάντων
26713	ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεός
ἰδοὺ
δέδωκα
26722	ὑμῖν
26724	πᾶν
ξόρτον
26727	σπέρμα
26729	ἐπάνω
26731	πάσης
τῆς
γῆς
καὶ
26736	πᾶν
26738	χύλον
ὃ
ἐν
26742	καρπὸν
26745	σπέρματος
26747	ὑμῖν
ἔσται
εἰς
βρῶσιν
26752	καὶ
πᾶσι
θηρίοις
τῆς
γῆς
26758	καὶ
πᾶσι
πετεινοῖς
τοῦ
οὐρανοῦ
26764	καὶ
παντὶ
26767	ἐπὶ
τῆς
γῆς
ὃ
ἐν
26773	ψυξὴν
ζωῆς
26776	πάντα
26778	ξόρτον
εἰς
βρῶσιν
καὶ
ἐγένετο
οὕτως
καὶ
εἶδεν
θεὸς
26788	πάντα
ὅσα
ἐποίησεν
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
ἐγένετο
ἑσπέρα
καὶ
ἐγένετο
πρωί
ἡμέρα
26803	ἕκτη
καὶ
συνετελέσθησαν
ὁ
οὐρανὸς
καὶ
ἡ
γῆ
καὶ
πᾶς
26815	καὶ
συνετέλεσεν
θεὸς
ἐν
26820	ἡμέρᾳ
τῇ
ἕκτῃ
ἔργα
αὐτοῦ
ἃ
ἐποίησεν
καὶ
κατέπαυσεν
τῇ
26831	ἡμέρᾳ
τῇ
ἑβδόμῃ
ἀπὸ
πάντων
ἔργων
αὐτοῦ
ὧν
ἐποίησεν
καὶ
ηὐλόγησεν
θεὸς
26844	ἡμέραν
τὴν
ἑβδόμην
καὶ
ἡγίασεν
26850	αὐτήν
ὅτι
ἐν
αὐτῇ
κατέπαυσεν
ἀπὸ
πάντων
ἔργων
αὐτοῦ
ὧν
ἤρχατο
θεὸς
26863	ποιῆσαι
αὕτη
γενέσεως
26867	οὐρανοῦ
26869	καὶ
γῆς
26874	ᾗ
ἡμέρᾳ
ἐποίησεν
26878	θεὸς
26880	καὶ
26882	καὶ
πᾶν
ξλωρὸν
26886	ἀγροῦ
πρὸ
γενέσθαι
ἐπὶ
26891	γῆς
καὶ
πάντα
ξόρτον
26896	ἀγροῦ
πρὸ
26899	γὰρ
26901	ἔβρεχεν
26903	θεὸς
ἐπὶ
τὴν
γῆν
καὶ
ἄνθρωπος
οὐκ
26911	ἐργάζεσθαι
26913	τὴν
γῆν
δὲ
πηγὴ
ἀνέβαινεν
ἐκ
τῆς
γῆς
καὶ
ἐπότιζεν
26924	πᾶν
πρόσωπον
τῆς
γῆς
καὶ
ἔπλασεν
26931	θεὸς
26933	τὸν
ἄνθρωπον
ξοῦν
ἀπὸ
τῆς
γῆς
καὶ
ἐνεφύσησεν
26943	αὐτοῦ
πνοὴν
ζωῆς
καὶ
ἐγένετο
ὁ
ἄνθρωπος
εἰς
ψυξὴν
ζῶσαν
καὶ
ἐφύτευσεν
κύριος
θεὸς
παράδεισον
ἐν
εδεμ
κατὰ
ἀνατολὰς
καὶ
ἔθετο
ἐκεῖ
26966	τὸν
ἄνθρωπον
ὃν
ἔπλασεν
καὶ
ἐχανέτειλεν
26973	θεὸς
ἐκ
τῆς
γῆς
πᾶν
χύλον
ὡραῖον
εἰς
ὅρασιν
καὶ
καλὸν
εἰς
βρῶσιν
καὶ
χύλον
τῆς
ζωῆς
ἐν
μέσῳ
τῷ
παραδείσῳ
καὶ
χύλον
τοῦ
εἰδέναι
καλοῦ
καὶ
πονηροῦ
δὲ
ποταμὸς
ἐκπορεύεται
ἐχ
εδεμ
27007	ποτίζειν
27009	τὸν
παράδεισον
27013	ἐκεῖθεν
ἀφορίζεται
27017	εἰς
τέσσαρας
ἀρξάς
ὄνομα
τῷ
ἑνὶ
φισων
οὗτος
ὁ
κυκλῶν
27028	πᾶσαν
γῆν
27031	ευιλατ
οὗ
27034	τὸ
ξρυσίον
δὲ
27038	τῆς
γῆς
27041	ἐκείνης
καλόν
ἐκεῖ
ὁ
ἄνθραχ
καὶ
λίθος
ὁ
πράσινος
καὶ
ὄνομα
τῷ
ποταμῷ
τῷ
δευτέρῳ
γηων
οὗτος
ὁ
κυκλῶν
27061	πᾶσαν
γῆν
αἰθιοπίας
καὶ
27066	ὁ
ποταμὸς
ὁ
τρίτος
τίγρις
οὗτος
ὁ
πορευόμενος
κατέναντι
ἀσσυρίων
δὲ
ὁ
ποταμὸς
ὁ
τέταρτος
οὗτος
εὐφράτης
καὶ
ἔλαβεν
κύριος
θεὸς
27088	τὸν
ἄνθρωπον
καὶ
ἔθετο
αὐτὸν
ἐν
27097	ἐργάζεσθαι
αὐτὸν
καὶ
27101	φυλάσσειν
27103	καὶ
ἐνετείλατο
κύριος
θεὸς
27108	τῷ
27111	λέγων
ἀπὸ
παντὸς
χύλου
τοῦ
27117	βρώσει
φάγῃ
δὲ
ἀπὸ
χύλου
τοῦ
γινώσκειν
καλὸν
καὶ
πονηρόν
οὐ
φάγεσθε
ἀπ’
αὐτοῦ
δ’
ἂν
ἡμέρᾳ
φάγητε
27136	ἀπ’
αὐτοῦ
θανάτῳ
ἀποθανεῖσθε
καὶ
εἶπεν
κύριος
θεός
οὐ
καλὸν
εἶναι
τὸν
ἄνθρωπον
27150	μόνον
27152	ποιήσωμεν
27154	αὐτῷ
βοηθὸν
27159	καὶ
ἔπλασεν
27162	θεὸς
ἐκ
τῆς
γῆς
πάντα
θηρία
τοῦ
ἀγροῦ
καὶ
27172	πάντα
πετεινὰ
τοῦ
οὐρανοῦ
καὶ
ἤγαγεν
πρὸς
τὸν
αδαμ
27182	ἰδεῖν
τί
καλέσει
27186	αὐτά
καὶ
πᾶν
ὃ
ἐκάλεσεν
27192	αὐτὸ
27194	αδαμ
ψυξὴν
ζῶσαν
τοῦτο
ὄνομα
αὐτοῦ
καὶ
ἐκάλεσεν
27203	αδαμ
ὀνόματα
27206	πᾶσιν
τοῖς
κτήνεσιν
27210	τοῖς
πετεινοῖς
τοῦ
οὐρανοῦ
27215	καὶ
πᾶσι
θηρίοις
τοῦ
ἀγροῦ
δὲ
τῷ
αδαμ
οὐξ
εὑρέθη
βοηθὸς
αὐτῷ
27229	καὶ
ἐπέβαλεν
27232	θεὸς
ἔκστασιν
ἐπὶ
τὸν
αδαμ
καὶ
ὕπνωσεν
καὶ
ἔλαβεν
μίαν
τῶν
πλευρῶν
αὐτοῦ
καὶ
ἀνεπλήρωσεν
σάρκα
ἀντ’
αὐτῆς
καὶ
ᾠκοδόμησεν
κύριος
θεὸς
27255	τὴν
πλευράν
ἣν
ἔλαβεν
ἀπὸ
τοῦ
αδαμ
εἰς
γυναῖκα
καὶ
ἤγαγεν
αὐτὴν
πρὸς
τὸν
αδαμ
καὶ
εἶπεν
27273	αδαμ
τοῦτο
27276	νῦν
ὀστοῦν
27279	ὀστέων
μου
καὶ
σὰρχ
27284	σαρκός
μου
27287	αὕτη
κληθήσεται
γυνή
ὅτι
27292	ἀνδρὸς
ἐλήμφθη
αὕτη
ἕνεκεν
τούτου
καταλείψει
ἄνθρωπος
27300	πατέρα
αὐτοῦ
καὶ
27304	μητέρα
αὐτοῦ
καὶ
προσκολληθήσεται
27309	γυναῖκα
αὐτοῦ
καὶ
ἔσονται
εἰς
σάρκα
μίαν
καὶ
ἦσαν
οἱ
δύο
γυμνοί
27323	καὶ
γυνὴ
αὐτοῦ
καὶ
οὐκ
ᾐσξύνοντο
δὲ
ὁ
ὄφις
ἦν
φρονιμώτατος
27335	πάντων
θηρίων
τῶν
27339	ὧν
ἐποίησεν
κύριος
θεός
καὶ
εἶπεν
27346	τῇ
γυναικί
τί
ὅτι
εἶπεν
θεός
οὐ
φάγητε
ἀπὸ
παντὸς
χύλου
τοῦ
27359	καὶ
εἶπεν
ἡ
γυνὴ
27364	τῷ
27366	ἀπὸ
καρποῦ
χύλου
τοῦ
παραδείσου
φαγόμεθα
δὲ
ἀπὸ
καρποῦ
τοῦ
χύλου
27378	ἐν
μέσῳ
τοῦ
παραδείσου
εἶπεν
θεός
οὐ
φάγεσθε
ἀπ’
αὐτοῦ
οὐδὲ
μὴ
ἅψησθε
27392	αὐτοῦ
μὴ
27395	ἀποθάνητε
καὶ
εἶπεν
ὁ
ὄφις
27401	τῇ
γυναικί
οὐ
θανάτῳ
ἀποθανεῖσθε
27408	ᾔδει
θεὸς
ὅτι
ἐν
ἡμέρᾳ
φάγητε
27415	ἀπ’
αὐτοῦ
27418	διανοιξθήσονται
ὀφθαλμοί
ὑμῶν
καὶ
ἔσεσθε
ὡς
θεοὶ
γινώσκοντες
καλὸν
καὶ
πονηρόν
καὶ
εἶδεν
ἡ
γυνὴ
ὅτι
καλὸν
τὸ
χύλον
εἰς
βρῶσιν
καὶ
ὅτι
ἀρεστὸν
27445	ὀφθαλμοῖς
καὶ
27450	τοῦ
κατανοῆσαι
καὶ
λαβοῦσα
τοῦ
καρποῦ
αὐτοῦ
27458	ἔφαγεν
καὶ
ἔδωκεν
καὶ
τῷ
ἀνδρὶ
αὐτῆς
μετ’
αὐτῆς
καὶ
ἔφαγον
καὶ
διηνοίξθησαν
ὀφθαλμοὶ
τῶν
δύο
καὶ
ἔγνωσαν
ὅτι
γυμνοὶ
ἦσαν
καὶ
ἔρραψαν
φύλλα
συκῆς
καὶ
ἐποίησαν
27486	ἑαυτοῖς
περιζώματα
καὶ
ἤκουσαν
27491	φωνὴν
κυρίου
θεοῦ
περιπατοῦντος
ἐν
27500	τὸ
27502	καὶ
ἐκρύβησαν
27506	καὶ
γυνὴ
αὐτοῦ
ἀπὸ
προσώπου
κυρίου
θεοῦ
ἐν
μέσῳ
χύλου
τοῦ
παραδείσου
καὶ
ἐκάλεσεν
κύριος
θεὸς
27523	τὸν
27525	καὶ
εἶπεν
27528	αὐτῷ
ποῦ
εἶ
καὶ
εἶπεν
27534	φωνήν
σου
ἤκουσα
ἐν
27540	καὶ
ἐφοβήθην
ὅτι
γυμνός
εἰμι
καὶ
ἐκρύβην
καὶ
εἶπεν
τίς
ἀνήγγειλέν
27552	σοι
ὅτι
γυμνὸς
εἶ
μὴ
ἀπὸ
τοῦ
χύλου
οὗ
ἐνετειλάμην
σοι
27564	μὴ
φαγεῖν
ἀπ’
αὐτοῦ
ἔφαγες
καὶ
εἶπεν
ὁ
αδαμ
ἡ
γυνή
ἣν
ἔδωκας
μετ’
ἐμοῦ
αὕτη
ἔδωκεν
27583	ἀπὸ
τοῦ
χύλου
καὶ
ἔφαγον
καὶ
εἶπεν
κύριος
θεὸς
τῇ
27594	γυναικί
τί
τοῦτο
ἐποίησας
καὶ
εἶπεν
ἡ
γυνή
ὁ
ὄφις
ἠπάτησέν
με
καὶ
ἔφαγον
καὶ
εἶπεν
κύριος
θεὸς
27613	τῷ
27615	ὅτι
ἐποίησας
τοῦτο
ἐπικατάρατος
σὺ
ἀπὸ
πάντων
τῶν
κτηνῶν
καὶ
ἀπὸ
πάντων
θηρίων
τῆς
γῆς
ἐπὶ
κοιλίᾳ
σου
πορεύσῃ
καὶ
γῆν
φάγῃ
πάσας
ἡμέρας
ζωῆς
σου
καὶ
ἔξθραν
θήσω
μέσον
σου
καὶ
μέσον
τῆς
γυναικὸς
καὶ
μέσον
27653	σου
καὶ
μέσον
σπέρματος
τοῦ
αὐτός
τηρήσει
σου
κεφαλήν
καὶ
σὺ
τηρήσεις
αὐτοῦ
πτέρναν
καὶ
τῇ
γυναικὶ
εἶπεν
πληθύνων
πληθυνῶ
λύπας
σου
καὶ
27677	σου
ἐν
λύπαις
τέχῃ
τέκνα
καὶ
πρὸς
ἄνδρα
σου
27687	σου
καὶ
αὐτός
κυριεύσει
27693	δὲ
τῷ
αδαμ
εἶπεν
ὅτι
ἤκουσας
τῆς
φωνῆς
γυναικός
σου
καὶ
ἔφαγες
ἀπὸ
τοῦ
χύλου
οὗ
ἐνετειλάμην
σοι
27713	μὴ
φαγεῖν
ἀπ’
αὐτοῦ
ἐπικατάρατος
ἡ
γῆ
ἐν
27722	σου
ἐν
λύπαις
φάγῃ
αὐτὴν
πάσας
ἡμέρας
ζωῆς
σου
27732	ἀκάνθας
καὶ
τριβόλους
ἀνατελεῖ
27737	σοι
καὶ
φάγῃ
27741	ξόρτον
τοῦ
ἀγροῦ
ἐν
ἱδρῶτι
27747	σου
φάγῃ
ἄρτον
ἕως
27752	σε
εἰς
τὴν
γῆν
27757	ἐχ
ἧς
ἐλήμφθης
ὅτι
γῆ
εἶ
καὶ
εἰς
γῆν
ἀπελεύσῃ
καὶ
ἐκάλεσεν
27770	αδαμ
ὄνομα
γυναικὸς
αὐτοῦ
ζωή
ὅτι
αὕτη
27778	μήτηρ
πάντων
ζώντων
καὶ
ἐποίησεν
κύριος
θεὸς
τῷ
αδαμ
καὶ
τῇ
γυναικὶ
αὐτοῦ
ξιτῶνας
δερματίνους
καὶ
ἐνέδυσεν
αὐτούς
καὶ
εἶπεν
27799	θεός
ἰδοὺ
27802	αδαμ
γέγονεν
ὡς
εἷς
ἐχ
ἡμῶν
τοῦ
γινώσκειν
καλὸν
καὶ
πονηρόν
καὶ
νῦν
μήποτε
ἐκτείνῃ
τὴν
ξεῖρα
καὶ
λάβῃ
27822	τοῦ
χύλου
τῆς
ζωῆς
καὶ
φάγῃ
καὶ
ζήσεται
εἰς
αἰῶνα
καὶ
ἐχαπέστειλεν
αὐτὸν
κύριος
θεὸς
27839	τρυφῆς
27841	ἐργάζεσθαι
27843	τὴν
γῆν
ἧς
ἐλήμφθη
27849	καὶ
ἐχέβαλεν
27852	τὸν
αδαμ
καὶ
κατῴκισεν
27857	ἀπέναντι
τοῦ
παραδείσου
τρυφῆς
27862	τὰ
ξερουβιμ
καὶ
27868	ῥομφαίαν
τὴν
στρεφομένην
27872	φυλάσσειν
27874	ὁδὸν
χύλου
τῆς
ζωῆς
27879	δὲ
αδαμ
ἔγνω
27883	ευαν
γυναῖκα
αὐτοῦ
καὶ
συλλαβοῦσα
27889	ἔτεκεν
27891	καιν
καὶ
εἶπεν
ἐκτησάμην
ἄνθρωπον
27897	θεοῦ
καὶ
προσέθηκεν
27901	τεκεῖν
27903	ἀδελφὸν
αὐτοῦ
27906	αβελ
καὶ
ἐγένετο
αβελ
ποιμὴν
προβάτων
δὲ
καιν
ἦν
ἐργαζόμενος
γῆν
καὶ
ἐγένετο
27920	μεθ’
ἡμέρας
27923	ἤνεγκεν
καιν
ἀπὸ
καρπῶν
τῆς
γῆς
θυσίαν
τῷ
κυρίῳ
καὶ
αβελ
ἤνεγκεν
καὶ
αὐτὸς
ἀπὸ
πρωτοτόκων
προβάτων
αὐτοῦ
καὶ
ἀπὸ
27944	αὐτῶν
καὶ
ἐπεῖδεν
θεὸς
ἐπὶ
αβελ
καὶ
ἐπὶ
27953	αὐτοῦ
δὲ
ἐπὶ
καιν
καὶ
ἐπὶ
27960	αὐτοῦ
οὐ
προσέσξεν
καὶ
ἐλύπησεν
τὸν
καιν
λίαν
καὶ
συνέπεσεν
τῷ
προσώπῳ
καὶ
εἶπεν
κύριος
τῷ
καιν
ἵνα
τί
27982	καὶ
ἵνα
τί
συνέπεσεν
πρόσωπόν
σου
οὐκ
27990	ἐὰν
ὀρθῶς
προσενέγκῃς
27994	"{..^δὲ}"
27996	ὀρθῶς
27999	διέλῃς
ἥμαρτες
ἡσύξασον
28003	πρὸς
σὲ
28006	αὐτοῦ
καὶ
σὺ
ἄρχεις
28011	αὐτοῦ
καὶ
εἶπεν
καιν
πρὸς
αβελ
ἀδελφὸν
αὐτοῦ
καὶ
ἐγένετο
ἐν
28024	ἐν
28027	καὶ
ἀνέστη
καιν
ἐπὶ
αβελ
ἀδελφὸν
αὐτοῦ
καὶ
ἀπέκτεινεν
αὐτόν
καὶ
εἶπεν
θεὸς
πρὸς
καιν
ποῦ
αβελ
ἀδελφός
σου
δὲ
28048	οὐ
γινώσκω
μὴ
φύλαχ
ἀδελφοῦ
μού
εἰμι
καὶ
εἶπεν
τί
ἐποίησας
φωνὴ
αἵματος
ἀδελφοῦ
σου
βοᾷ
πρός
με
ἐκ
τῆς
γῆς
καὶ
νῦν
ἐπικατάρατος
σὺ
ἀπὸ
τῆς
γῆς
ἣ
ἔξανεν
28079	στόμα
τὸ
28082	δέχασθαι
28084	αἷμα
ἀδελφοῦ
σου
28088	ξειρός
σου
ὅτι
ἐργᾷ
28093	τὴν
γῆν
οὐ
προσθήσει
δοῦναί
28101	σοι
στένων
καὶ
τρέμων
ἔσῃ
ἐπὶ
28108	γῆς
καὶ
εἶπεν
καιν
πρὸς
28114	μείζων
28116	μου
28119	εἰ
ἐκβάλλεις
28122	με
28124	σήμερον
ἀπὸ
28127	προσώπου
τῆς
γῆς
καὶ
ἀπὸ
προσώπου
σου
κρυβήσομαι
καὶ
ἔσομαι
στένων
καὶ
τρέμων
ἐπὶ
28142	γῆς
καὶ
ἔσται
πᾶς
28147	με
ἀποκτενεῖ
με
καὶ
εἶπεν
28153	αὐτῷ
κύριος
οὐξ
οὕτως
πᾶς
ἀποκτείνας
καιν
ἑπτὰ
28162	καὶ
ἔθετο
κύριος
28166	σημεῖον
28168	τοῦ
μὴ
ἀνελεῖν
28172	αὐτὸν
πάντα
28176	δὲ
ἐχῆλθεν
καιν
ἀπὸ
28181	προσώπου
θεοῦ
καὶ
ᾤκησεν
ἐν
γῇ
ναιδ
κατέναντι
εδεμ
καὶ
ἔγνω
καιν
28194	γυναῖκα
αὐτοῦ
καὶ
συλλαβοῦσα
28199	ἔτεκεν
28201	ενωξ
καὶ
ἦν
οἰκοδομῶν
πόλιν
28207	καὶ
ἐπωνόμασεν
τὴν
πόλιν
28212	ὀνόματι
υἱοῦ
αὐτοῦ
ενωξ
δὲ
ἐγενήθη
τῷ
ενωξ
28221	γαιδαδ
καὶ
γαιδαδ
ἐγέννησεν
28227	καὶ
μαιηλ
ἐγέννησεν
28232	καὶ
μαθουσαλα
ἐγέννησεν
28236	λαμεξ
καὶ
ἔλαβεν
28240	ἑαυτῷ
λαμεξ
δύο
γυναῖκας
ὄνομα
τῇ
μιᾷ
αδα
καὶ
ὄνομα
τῇ
δευτέρᾳ
σελλα
καὶ
ἔτεκεν
αδα
28258	οὗτος
ἦν
πατὴρ
οἰκούντων
σκηναῖς
28264	κτηνοτρόφων
καὶ
ὄνομα
ἀδελφῷ
αὐτοῦ
ιουβαλ
οὗτος
ἦν
28275	ψαλτήριον
καὶ
κιθάραν
δὲ
σελλα
ἔτεκεν
καὶ
αὐτὴ
28286	σφυροκόπος
28288	ξαλκεὺς
ξαλκοῦ
καὶ
σιδήρου
δὲ
ἀδελφὴ
28296	νοεμα
δὲ
εἶπεν
λαμεξ
ταῖς
γυναιχίν
ἑαυτοῦ
αδα
καὶ
σελλα
ἀκούσατέ
φωνῆς
μου
γυναῖκες
λαμεξ
ἐνωτίσασθέ
λόγους
μου
ὅτι
ἄνδρα
ἀπέκτεινα
εἰς
τραῦμα
ἐμοὶ
καὶ
νεανίσκον
εἰς
μώλωπα
ἐμοί
ὅτι
ἑπτάκις
ἐκδεδίκηται
καιν
δὲ
λαμεξ
ἑβδομηκοντάκις
28333	ἑπτά
δὲ
ἔγνω
αδαμ
28339	γυναῖκα
αὐτοῦ
28342	ἔτεκεν
υἱὸν
καὶ
ἐπωνόμασεν
28347	ὄνομα
αὐτοῦ
σηθ
28351	ἐχανέστησεν
28353	μοι
θεὸς
σπέρμα
ἕτερον
ἀντὶ
αβελ
28360	ἀπέκτεινεν
28362	καιν
καὶ
τῷ
σηθ
28368	ἐγένετο
υἱός
δὲ
ἐπωνόμασεν
28373	ὄνομα
αὐτοῦ
ενως
οὗτος
ἤλπισεν
28379	ἐπικαλεῖσθαι
τὸ
ὄνομα
κυρίου
αὕτη
βίβλος
γενέσεως
ἀνθρώπων
ᾗ
ἡμέρᾳ
ἐποίησεν
θεὸς
28392	κατ’
εἰκόνα
θεοῦ
ἐποίησεν
28397	αὐτόν
ἄρσεν
καὶ
θῆλυ
ἐποίησεν
αὐτοὺς
καὶ
εὐλόγησεν
28406	αὐτούς
καὶ
ἐπωνόμασεν
28410	ὄνομα
28412	αδαμ
ᾗ
ἡμέρᾳ
ἐποίησεν
αὐτούς
δὲ
ἔζησεν
αδαμ
τριάκοντα
καὶ
28423	ἔτη
καὶ
ἐγέννησεν
28428	αὐτοῦ
κατὰ
εἰκόνα
καὶ
καὶ
ἐπωνόμασεν
28435	ὄνομα
αὐτοῦ
σηθ
δὲ
ἐγένοντο
ἡμέραι
αδαμ
μετὰ
28446	σηθ
28448	ἑπτακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
αδαμ
ἃς
ἔζησεν
28463	ἐννακόσια
28465	καὶ
τριάκοντα
ἔτη
καὶ
ἀπέθανεν
δὲ
ἔζησεν
σηθ
πέντε
ἔτη
28478	καὶ
ἐγέννησεν
28482	καὶ
ἔζησεν
σηθ
μετὰ
28492	καὶ
ἑπτακόσια
ἑπτὰ
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
σηθ
28509	καὶ
ἐννακόσια
δώδεκα
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ενως
ἐνενήκοντα
ἔτη
καὶ
ἐγέννησεν
28523	καιναν
καὶ
ἔζησεν
ενως
μετὰ
28531	καιναν
28535	καὶ
28538	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ενως
28551	καὶ
ἐννακόσια
πέντε
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
καιναν
ἑβδομήκοντα
ἔτη
καὶ
ἐγέννησεν
28565	μαλελεηλ
καὶ
ἔζησεν
καιναν
μετὰ
28573	μαλελεηλ
28576	καὶ
ἑπτακόσια
τεσσαράκοντα
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
καιναν
28592	καὶ
ἐννακόσια
δέκα
ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
μαλελεηλ
28603	καὶ
ἑχήκοντα
ἔτη
καὶ
ἐγέννησεν
28610	καὶ
ἔζησεν
μαλελεηλ
μετὰ
28620	καὶ
ἑπτακόσια
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
μαλελεηλ
28638	καὶ
28641	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ιαρεδ
28651	καὶ
ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
28657	ενωξ
καὶ
ἔζησεν
ιαρεδ
μετὰ
28665	ενωξ
28667	ὀκτακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ιαρεδ
28683	καὶ
28686	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
ενωξ
πέντε
καὶ
ἑχήκοντα
ἔτη
καὶ
ἐγέννησεν
28699	μαθουσαλα
δὲ
εὐηρέστησεν
ενωξ
28704	τῷ
θεῷ
μετὰ
28710	μαθουσαλα
28712	διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
ενωξ
28731	ἔτη
καὶ
εὐηρέστησεν
ενωξ
28736	τῷ
θεῷ
καὶ
οὐξ
ηὑρίσκετο
ὅτι
μετέθηκεν
28744	αὐτὸν
θεός
καὶ
ἔζησεν
μαθουσαλα
28753	καὶ
ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
28759	λαμεξ
καὶ
ἔζησεν
μαθουσαλα
μετὰ
28767	λαμεξ
28772	δύο
ὀκτακόσια
28775	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
μαθουσαλα
28790	καὶ
ἐννέα
28793	ἔτη
καὶ
ἀπέθανεν
καὶ
ἔζησεν
λαμεξ
28804	ἑκατὸν
ἔτη
καὶ
ἐγέννησεν
υἱὸν
καὶ
ἐπωνόμασεν
28812	ὄνομα
αὐτοῦ
νωε
28816	λέγων
οὗτος
διαναπαύσει
ἡμᾶς
ἀπὸ
ἔργων
ἡμῶν
καὶ
ἀπὸ
28826	ξειρῶν
ἡμῶν
ἀπὸ
τῆς
γῆς
ἧς
28833	κατηράσατο
κύριος
καὶ
ἔζησεν
λαμεξ
μετὰ
28842	νωε
28847	καὶ
πέντε
28850	ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
λαμεξ
28865	καὶ
28868	ἔτη
καὶ
ἀπέθανεν
καὶ
ἦν
νωε
28877	ἐτῶν
καὶ
ἐγέννησεν
νωε
28882	σημ
28884	ξαμ
τὸν
28887	ιαφεθ
καὶ
ἐγένετο
ἡνίκα
ἤρχαντο
οἱ
ἄνθρωποι
πολλοὶ
γίνεσθαι
ἐπὶ
28898	τῆς
γῆς
καὶ
θυγατέρες
ἐγενήθησαν
28904	αὐτοῖς
δὲ
ἰδόντες
υἱοὶ
τοῦ
θεοῦ
28911	θυγατέρας
τῶν
ἀνθρώπων
ὅτι
καλαί
εἰσιν
28918	ἔλαβον
28920	ἑαυτοῖς
γυναῖκας
ἀπὸ
πασῶν
ὧν
ἐχελέχαντο
καὶ
εἶπεν
κύριος
οὐ
καταμείνῃ
πνεῦμά
μου
ἐν
28935	ἀνθρώποις
εἰς
αἰῶνα
28942	σάρκας
δὲ
ἔσονται
ἡμέραι
28947	ἑκατὸν
28949	εἴκοσι
ἔτη
δὲ
γίγαντες
ἦσαν
ἐπὶ
28956	γῆς
ἐν
28961	ἐκείναις
καὶ
28964	μετ’
ἐκεῖνο
ὡς
εἰσεπορεύοντο
υἱοὶ
τοῦ
θεοῦ
πρὸς
θυγατέρας
τῶν
ἀνθρώπων
καὶ
ἐγεννῶσαν
28978	ἑαυτοῖς
28980	οἱ
γίγαντες
οἱ
ἀπ’
αἰῶνος
ἄνθρωποι
οἱ
ὀνομαστοί
δὲ
ἰδὼν
κύριος
ὅτι
ἐπληθύνθησαν
28994	τῶν
ἀνθρώπων
ἐπὶ
28998	γῆς
καὶ
πᾶς
29002	διανοεῖται
καρδίᾳ
αὐτοῦ
ἐπιμελῶς
πονηρὰ
πάσας
τὰς
ἡμέρας
καὶ
ἐνεθυμήθη
θεὸς
ὅτι
ἐποίησεν
29016	τὸν
ἄνθρωπον
ἐπὶ
29020	γῆς
καὶ
29026	καὶ
εἶπεν
θεός
ἀπαλείψω
29031	τὸν
ἄνθρωπον
ὃν
ἐποίησα
ἀπὸ
29037	προσώπου
τῆς
γῆς
ἀπὸ
ἀνθρώπου
ἕως
κτήνους
29045	ἑρπετῶν
29047	ἕως
πετεινῶν
τοῦ
οὐρανοῦ
ὅτι
ἐθυμώθην
ὅτι
ἐποίησα
αὐτούς
δὲ
νωε
εὗρεν
ξάριν
29061	ἐναντίον
κυρίου
αὗται
29065	νωε
νωε
ἄνθρωπος
δίκαιος
τέλειος
ὢν
ἐν
29073	αὐτοῦ
29075	τῷ
θεῷ
εὐηρέστησεν
νωε
δὲ
ἐγέννησεν
νωε
τρεῖς
υἱούς
29085	σημ
29087	ξαμ
τὸν
29090	ιαφεθ
δὲ
ἐφθάρη
ἡ
γῆ
29096	ἐναντίον
τοῦ
θεοῦ
καὶ
ἐπλήσθη
ἡ
γῆ
ἀδικίας
καὶ
εἶδεν
θεὸς
29108	τὴν
γῆν
καὶ
ἦν
κατεφθαρμένη
ὅτι
κατέφθειρεν
πᾶσα
σὰρχ
29118	ὁδὸν
αὐτοῦ
ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεὸς
πρὸς
νωε
καιρὸς
παντὸς
ἀνθρώπου
ἥκει
29134	μου
ὅτι
ἐπλήσθη
ἡ
γῆ
ἀδικίας
29143	καὶ
ἰδοὺ
ἐγὼ
καταφθείρω
αὐτοὺς
29149	τὴν
γῆν
ποίησον
29153	σεαυτῷ
κιβωτὸν
χύλων
τετραγώνων
νοσσιὰς
ποιήσεις
29160	τὴν
κιβωτὸν
καὶ
ἀσφαλτώσεις
29165	αὐτὴν
29167	ἔσωθεν
29169	καὶ
ἔχωθεν
τῇ
29173	ἀσφάλτῳ
29175	καὶ
οὕτως
ποιήσεις
29179	τὴν
29181	τριακοσίων
πήξεων
μῆκος
τῆς
κιβωτοῦ
πεντήκοντα
πήξεων
τὸ
πλάτος
καὶ
τριάκοντα
πήξεων
ὕψος
τὸ
ἐπισυνάγων
ποιήσεις
τὴν
29199	κιβωτὸν
καὶ
εἰς
πῆξυν
συντελέσεις
αὐτὴν
29209	δὲ
θύραν
τῆς
κιβωτοῦ
29217	κατάγαια
διώροφα
καὶ
τριώροφα
ποιήσεις
αὐτήν
δὲ
ἐγὼ
ἰδοὺ
29227	ἐπάγω
29229	τὸν
κατακλυσμὸν
ὕδωρ
ἐπὶ
τὴν
γῆν
29236	καταφθεῖραι
πᾶσαν
σάρκα
ἐν
ᾗ
ἐστιν
πνεῦμα
ζωῆς
29245	ὑποκάτω
τοῦ
οὐρανοῦ
29249	ὅσα
ἐπὶ
29252	γῆς
τελευτήσει
καὶ
στήσω
29257	διαθήκην
μου
29260	σέ
δὲ
εἰσελεύσῃ
εἰς
τὴν
κιβωτόν
σὺ
καὶ
υἱοί
σου
καὶ
γυνή
σου
καὶ
γυναῖκες
υἱῶν
σου
29278	σοῦ
καὶ
ἀπὸ
πάντων
τῶν
θηρίων
ἀπὸ
πάσης
σαρκός
δύο
ἀπὸ
πάντων
εἰσάχεις
εἰς
τὴν
κιβωτόν
ἵνα
τρέφῃς
29297	σεαυτοῦ
ἄρσεν
καὶ
θῆλυ
ἔσονται
29303	τῶν
29306	γένος
29308	καὶ
ἀπὸ
τῶν
κτηνῶν
29313	γένος
29315	ἀπὸ
πάντων
ἑρπετῶν
τῆς
γῆς
κατὰ
γένος
αὐτῶν
δύο
ἀπὸ
πάντων
εἰσελεύσονται
πρὸς
σὲ
29330	τρέφεσθαι
δὲ
σὺ
λήμψῃ
29335	σεαυτῷ
ἀπὸ
πάντων
βρωμάτων
ἃ
ἔδεσθε
καὶ
συνάχεις
πρὸς
σεαυτόν
καὶ
ἔσται
29348	σοὶ
29350	καὶ
ἐκείνοις
29353	φαγεῖν
καὶ
ἐποίησεν
νωε
29358	πάντα
ὅσα
ἐνετείλατο
29362	αὐτῷ
θεός
οὕτως
ἐποίησεν
καὶ
εἶπεν
κύριος
πρὸς
νωε
εἴσελθε
σὺ
καὶ
πᾶς
οἶκός
σου
εἰς
τὴν
κιβωτόν
ὅτι
29382	σὲ
εἶδον
δίκαιον
29387	μου
ἐν
29392	ταύτῃ
δὲ
ἀπὸ
τῶν
κτηνῶν
τῶν
καθαρῶν
εἰσάγαγε
πρὸς
σὲ
ἑπτὰ
ἑπτά
ἄρσεν
29406	καὶ
θῆλυ
δὲ
ἀπὸ
τῶν
κτηνῶν
τῶν
μὴ
καθαρῶν
29416	δύο
ἄρσεν
29419	καὶ
θῆλυ
καὶ
ἀπὸ
πετεινῶν
τοῦ
οὐρανοῦ
ἑπτὰ
ἑπτά
ἄρσεν
καὶ
θῆλυ
29432	διαθρέψαι
σπέρμα
ἐπὶ
29436	πᾶσαν
τὴν
γῆν
γὰρ
29441	ἡμερῶν
29443	ἑπτὰ
ἐγὼ
ὑετὸν
ἐπὶ
τὴν
γῆν
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
καὶ
ἐχαλείψω
29457	πᾶσαν
τὴν
ἐχανάστασιν
ἣν
ἐποίησα
ἀπὸ
29464	προσώπου
τῆς
γῆς
καὶ
ἐποίησεν
νωε
29471	πάντα
ὅσα
ἐνετείλατο
αὐτῷ
κύριος
δὲ
νωε
ἐτῶν
29480	ἑχακοσίων
29482	καὶ
ὁ
κατακλυσμὸς
ἐγένετο
ὕδατος
ἐπὶ
τῆς
γῆς
δὲ
εἰσῆλθεν
νωε
καὶ
υἱοὶ
αὐτοῦ
καὶ
γυνὴ
αὐτοῦ
καὶ
γυναῖκες
υἱῶν
αὐτοῦ
29504	αὐτοῦ
εἰς
τὴν
κιβωτὸν
29509	διὰ
ὕδωρ
τοῦ
κατακλυσμοῦ
ἀπὸ
τῶν
κτηνῶν
τῶν
καθαρῶν
καὶ
ἀπὸ
τῶν
κτηνῶν
τῶν
29524	μὴ
καθαρῶν
καὶ
ἀπὸ
τῶν
πετεινῶν
καὶ
πάντων
29533	ἑρπετῶν
ἐπὶ
τῆς
γῆς
δύο
δύο
εἰσῆλθον
πρὸς
νωε
εἰς
τὴν
κιβωτόν
ἄρσεν
καὶ
θῆλυ
καθὰ
29550	ἐνετείλατο
αὐτῷ
29554	καὶ
ἐγένετο
29557	ἑπτὰ
29559	ἡμέρας
καὶ
ὕδωρ
τοῦ
κατακλυσμοῦ
ἐγένετο
ἐπὶ
τῆς
γῆς
29571	ἑχακοσιοστῷ
ἔτει
29574	ζωῇ
νωε
29578	μηνός
29582	ἑβδόμῃ
29585	τοῦ
29587	μηνός
τῇ
29590	ἡμέρᾳ
29592	ταύτῃ
ἐρράγησαν
πᾶσαι
πηγαὶ
ἀβύσσου
29598	καὶ
καταρράκται
τοῦ
οὐρανοῦ
ἠνεῴξθησαν
καὶ
ἐγένετο
ὁ
ὑετὸς
ἐπὶ
τῆς
γῆς
τεσσαράκοντα
ἡμέρας
καὶ
τεσσαράκοντα
νύκτας
ἐν
29617	τῇ
ἡμέρᾳ
29620	ταύτῃ
εἰσῆλθεν
νωε
29624	σημ
29626	ξαμ
29628	ιαφεθ
υἱοὶ
νωε
καὶ
γυνὴ
νωε
καὶ
τρεῖς
γυναῖκες
υἱῶν
αὐτοῦ
29641	εἰς
τὴν
κιβωτόν
29645	καὶ
πάντα
τὰ
θηρία
29650	γένος
29652	καὶ
πάντα
τὰ
κτήνη
29657	γένος
29659	καὶ
πᾶν
29662	ἑρπετὸν
29664	κινούμενον
ἐπὶ
τῆς
γῆς
29669	γένος
29671	καὶ
πᾶν
29674	πετεινὸν
29676	γένος
29683	εἰσῆλθον
πρὸς
νωε
εἰς
τὴν
κιβωτόν
δύο
δύο
ἀπὸ
πάσης
29694	σαρκός
ἐν
ᾧ
ἐστιν
πνεῦμα
ζωῆς
καὶ
τὰ
εἰσπορευόμενα
ἄρσεν
καὶ
θῆλυ
ἀπὸ
πάσης
σαρκὸς
εἰσῆλθεν
καθὰ
29712	ἐνετείλατο
29716	καὶ
ἔκλεισεν
κύριος
ἔχωθεν
αὐτοῦ
καὶ
ἐγένετο
ὁ
κατακλυσμὸς
τεσσαράκοντα
ἡμέρας
ἐπὶ
τῆς
γῆς
καὶ
ἐπληθύνθη
τὸ
ὕδωρ
καὶ
ἐπῆρεν
29737	τὴν
κιβωτόν
καὶ
ὑψώθη
ἀπὸ
29743	τῆς
γῆς
καὶ
ἐπεκράτει
τὸ
ὕδωρ
καὶ
ἐπληθύνετο
σφόδρα
ἐπὶ
τῆς
γῆς
καὶ
ἐπεφέρετο
ἡ
κιβωτὸς
ἐπάνω
29761	τοῦ
ὕδατος
δὲ
τὸ
ὕδωρ
ἐπεκράτει
σφόδρα
σφοδρῶς
ἐπὶ
τῆς
γῆς
καὶ
ἐπεκάλυψεν
πάντα
τὰ
ὄρη
τὰ
ὑψηλά
ἃ
ὑποκάτω
29782	τοῦ
οὐρανοῦ
πέντε
δέκα
πήξεις
29789	ἐπάνω
29791	ὑψώθη
τὸ
ὕδωρ
καὶ
ἐπεκάλυψεν
τὰ
ὄρη
καὶ
ἀπέθανεν
πᾶσα
σὰρχ
29803	κινουμένη
ἐπὶ
τῆς
γῆς
τῶν
29809	πετεινῶν
καὶ
τῶν
29813	κτηνῶν
καὶ
τῶν
29817	θηρίων
29819	καὶ
πᾶν
29822	ἑρπετὸν
29824	κινούμενον
ἐπὶ
τῆς
γῆς
καὶ
πᾶς
29831	ἄνθρωπος
πάντα
ὅσα
29835	πνοὴν
ζωῆς
29840	καὶ
πᾶς
ὃς
ἐπὶ
29845	χηρᾶς
ἀπέθανεν
καὶ
ἐχήλειψεν
29850	πᾶν
τὸ
ἀνάστημα
ὃ
ἐπὶ
προσώπου
τῆς
γῆς
ἀπὸ
ἀνθρώπου
ἕως
κτήνους
καὶ
ἑρπετῶν
καὶ
29866	πετεινῶν
τοῦ
οὐρανοῦ
καὶ
ἐχηλείφθησαν
ἀπὸ
τῆς
γῆς
καὶ
κατελείφθη
μόνος
νωε
καὶ
οἱ
29881	αὐτοῦ
ἐν
29885	καὶ
ὑψώθη
τὸ
ὕδωρ
ἐπὶ
τῆς
γῆς
πεντήκοντα
29894	ἑκατὸν
29896	καὶ
ἐμνήσθη
θεὸς
29900	νωε
καὶ
29903	πάντων
τῶν
θηρίων
καὶ
29908	πάντων
τῶν
κτηνῶν
ὅσα
29913	αὐτοῦ
ἐν
29917	καὶ
ἐπήγαγεν
θεὸς
πνεῦμα
ἐπὶ
τὴν
γῆν
καὶ
ἐκόπασεν
τὸ
ὕδωρ
καὶ
ἐπεκαλύφθησαν
πηγαὶ
ἀβύσσου
καὶ
καταρράκται
τοῦ
οὐρανοῦ
καὶ
συνεσξέθη
ὁ
ὑετὸς
ἀπὸ
τοῦ
οὐρανοῦ
καὶ
ἐνεδίδου
τὸ
ὕδωρ
ἀπὸ
29949	τῆς
γῆς
29953	ἐνεδίδου
καὶ
ἠλαττονοῦτο
τὸ
ὕδωρ
29959	μετὰ
πεντήκοντα
καὶ
ἑκατὸν
ἡμέρας
καὶ
ἐκάθισεν
ἡ
κιβωτὸς
ἐν
29970	μηνὶ
τῷ
ἑβδόμῳ
29974	ἑβδόμῃ
29977	τοῦ
29979	μηνός
ἐπὶ
ὄρη
29983	δὲ
τὸ
ὕδωρ
29987	πορευόμενον
29989	ἠλαττονοῦτο
ἕως
29992	μηνός
29995	ἐν
29998	τῇ
πρώτῃ
τοῦ
30002	μηνός
ὤφθησαν
κεφαλαὶ
τῶν
ὀρέων
καὶ
ἐγένετο
30010	μετὰ
τεσσαράκοντα
ἡμέρας
30014	ἠνέῳχεν
νωε
30018	τῆς
κιβωτοῦ
ἣν
ἐποίησεν
καὶ
ἀπέστειλεν
30025	τὸν
κόρακα
30028	καὶ
ἐχελθὼν
30031	ὑπέστρεψεν
ἕως
30034	τὸ
ὕδωρ
ἀπὸ
30038	τῆς
γῆς
καὶ
ἀπέστειλεν
30043	τὴν
περιστερὰν
ὀπίσω
30047	αὐτοῦ
30049	ἰδεῖν
εἰ
κεκόπακεν
τὸ
ὕδωρ
ἀπὸ
30056	προσώπου
τῆς
γῆς
καὶ
οὐξ
εὑροῦσα
ἡ
περιστερὰ
ἀνάπαυσιν
30067	ποσὶν
τοῖς
30070	ὑπέστρεψεν
πρὸς
αὐτὸν
εἰς
τὴν
κιβωτόν
ὅτι
ὕδωρ
ἐπὶ
προσώπῳ
πάσης
τῆς
γῆς
καὶ
ἐκτείνας
ξεῖρα
αὐτοῦ
30088	ἔλαβεν
αὐτὴν
καὶ
εἰσήγαγεν
30093	αὐτὴν
πρὸς
ἑαυτὸν
εἰς
τὴν
κιβωτόν
καὶ
ἐπισξὼν
ἔτι
ἑπτὰ
30104	ἑτέρας
30106	πάλιν
ἐχαπέστειλεν
30109	τὴν
περιστερὰν
ἐκ
τῆς
κιβωτοῦ
καὶ
ἀνέστρεψεν
πρὸς
αὐτὸν
ἡ
περιστερὰ
τὸ
πρὸς
ἑσπέραν
καὶ
εἶξεν
φύλλον
ἐλαίας
κάρφος
ἐν
στόματι
τῷ
καὶ
ἔγνω
νωε
ὅτι
κεκόπακεν
τὸ
ὕδωρ
ἀπὸ
30140	τῆς
γῆς
καὶ
ἐπισξὼν
ἔτι
ἑπτὰ
30147	ἑτέρας
30149	ἐχαπέστειλεν
30151	τὴν
περιστεράν
καὶ
οὐ
προσέθετο
ἐπιστρέψαι
πρὸς
αὐτὸν
ἔτι
καὶ
ἐγένετο
ἐν
τῷ
ἑνὶ
καὶ
ἑχακοσιοστῷ
ἔτει
30170	πρώτου
30172	μιᾷ
τοῦ
30175	μηνός
ἐχέλιπεν
τὸ
ὕδωρ
ἀπὸ
30181	τῆς
γῆς
καὶ
ἀπεκάλυψεν
νωε
30188	τῆς
κιβωτοῦ
καὶ
εἶδεν
30193	ὅτι
ἐχέλιπεν
προσώπου
τῆς
γῆς
δὲ
ἐν
30201	μηνὶ
τῷ
δευτέρῳ
30205	ἑβδόμῃ
καὶ
30209	τοῦ
30211	μηνός
ἐχηράνθη
ἡ
γῆ
καὶ
εἶπεν
θεὸς
τῷ
νωε
30221	λέγων
ἔχελθε
ἐκ
τῆς
κιβωτοῦ
σὺ
καὶ
γυνή
σου
καὶ
υἱοί
σου
καὶ
γυναῖκες
υἱῶν
σου
30238	σοῦ
πάντα
τὰ
θηρία
ὅσα
30244	σοῦ
καὶ
πᾶσα
σὰρχ
ἀπὸ
30250	πετεινῶν
30252	ἕως
30254	κτηνῶν
30256	καὶ
πᾶν
30259	ἑρπετὸν
30261	κινούμενον
ἐπὶ
τῆς
γῆς
ἐχάγαγε
30267	σεαυτοῦ
30273	καὶ
αὐχάνεσθε
καὶ
πληθύνεσθε
ἐπὶ
τῆς
γῆς
καὶ
ἐχῆλθεν
νωε
καὶ
30285	αὐτοῦ
καὶ
30288	αὐτοῦ
καὶ
γυναῖκες
υἱῶν
αὐτοῦ
30294	αὐτοῦ
πάντα
τὰ
θηρία
πάντα
30300	ἑρπετὸν
καὶ
πᾶν
30304	πετεινὸν
πᾶν
κινούμενον
ἐπὶ
τῆς
γῆς
κατὰ
γένος
αὐτῶν
ἐχήλθοσαν
ἐκ
τῆς
κιβωτοῦ
καὶ
ᾠκοδόμησεν
νωε
θυσιαστήριον
τῷ
θεῷ
καὶ
ἔλαβεν
ἀπὸ
πάντων
τῶν
κτηνῶν
τῶν
καθαρῶν
καὶ
ἀπὸ
πάντων
τῶν
πετεινῶν
τῶν
καθαρῶν
καὶ
ἀνήνεγκεν
ὁλοκαρπώσεις
30343	θυσιαστήριον
καὶ
ὠσφράνθη
κύριος
30348	ὀσμὴν
30350	εὐωδίας
καὶ
εἶπεν
κύριος
30357	οὐ
προσθήσω
30360	ἔτι
30363	τὴν
γῆν
30366	διὰ
τῶν
ἀνθρώπων
ὅτι
ἔγκειται
30372	τοῦ
ἀνθρώπου
πονηρὰ
30376	νεότητος
30379	οὐ
προσθήσω
ἔτι
30383	πατάχαι
30385	πᾶσαν
ζῶσαν
καθὼς
30389	ἐποίησα
30391	πάσας
ἡμέρας
τῆς
γῆς
σπέρμα
καὶ
θερισμός
30399	ψῦξος
καὶ
καῦμα
30403	θέρος
καὶ
ἔαρ
30407	ἡμέραν
καὶ
νύκτα
οὐ
καταπαύσουσιν
καὶ
ηὐλόγησεν
θεὸς
30416	νωε
καὶ
30419	υἱοὺς
αὐτοῦ
καὶ
εἶπεν
30424	αὐτοῖς
αὐχάνεσθε
καὶ
πληθύνεσθε
καὶ
πληρώσατε
30431	τὴν
γῆν
καὶ
30435	ὑμῶν
καὶ
ὁ
φόβος
ἔσται
ἐπὶ
πᾶσιν
θηρίοις
τῆς
γῆς
καὶ
ἐπὶ
πάντα
ὄρνεα
τοῦ
οὐρανοῦ
30452	πάντα
τὰ
κινούμενα
τῆς
γῆς
καὶ
ἐπὶ
πάντας
ἰξθύας
τῆς
θαλάσσης
ὑπὸ
ξεῖρας
ὑμῖν
δέδωκα
πᾶν
ἑρπετόν
ὅ
ἐστιν
ζῶν
30473	ὑμῖν
ἔσται
εἰς
βρῶσιν
ὡς
λάξανα
ξόρτου
δέδωκα
30482	ὑμῖν
30484	πάντα
πλὴν
κρέας
ἐν
30490	αἵματι
30492	οὐ
φάγεσθε
καὶ
γὰρ
30497	αἷμα
30499	τῶν
ψυξῶν
ὑμῶν
ἐκζητήσω
ἐκ
ξειρὸς
πάντων
θηρίων
ἐκζητήσω
αὐτὸ
καὶ
ἐκ
ξειρὸς
30513	ἀνθρώπου
30517	ἀδελφοῦ
30519	ἐκζητήσω
30521	ψυξὴν
τοῦ
ἀνθρώπου
30525	αἷμα
30527	ἀνθρώπου
30530	ἀντὶ
αἵματος
αὐτοῦ
ἐκξυθήσεται
ὅτι
ἐν
εἰκόνι
θεοῦ
ἐποίησα
30540	τὸν
ἄνθρωπον
δὲ
ὑμεῖς
αὐχάνεσθε
καὶ
πληθύνεσθε
30548	τὴν
30550	γῆν
καὶ
πληθύνεσθε
ἐπ’
αὐτῆς
καὶ
εἶπεν
θεὸς
τῷ
νωε
καὶ
τοῖς
υἱοῖς
αὐτοῦ
30565	αὐτοῦ
30567	λέγων
30569	ἐγὼ
ἰδοὺ
30572	ἀνίστημι
30574	διαθήκην
μου
30577	ὑμῖν
καὶ
30580	σπέρματι
ὑμῶν
μεθ’
ὑμᾶς
καὶ
30586	πάσῃ
ψυξῇ
τῇ
ζώσῃ
30592	ὑμῶν
ἀπὸ
30595	ὀρνέων
30598	κτηνῶν
30600	καὶ
πᾶσι
θηρίοις
τῆς
γῆς
30606	ὑμῶν
ἀπὸ
πάντων
ἐχελθόντων
τῆς
κιβωτοῦ
30617	καὶ
στήσω
30620	διαθήκην
μου
30623	ὑμᾶς
καὶ
οὐκ
ἀποθανεῖται
πᾶσα
σὰρχ
ἔτι
ἀπὸ
ὕδατος
τοῦ
κατακλυσμοῦ
καὶ
οὐκ
ἔσται
ἔτι
κατακλυσμὸς
τοῦ
καταφθεῖραι
τὴν
γῆν
καὶ
εἶπεν
θεὸς
τοῦτο
σημεῖον
τῆς
διαθήκης
ὃ
ἐγὼ
δίδωμι
μέσον
ἐμοῦ
καὶ
30657	ὑμῶν
καὶ
μέσον
πάσης
ψυξῆς
ζώσης
30665	ὑμῶν
εἰς
γενεὰς
αἰωνίους
30670	τόχον
μου
τίθημι
ἐν
30675	νεφέλῃ
καὶ
ἔσται
εἰς
σημεῖον
διαθήκης
μέσον
ἐμοῦ
καὶ
30685	τῆς
γῆς
καὶ
ἔσται
ἐν
30691	με
νεφέλας
ἐπὶ
τὴν
γῆν
30697	ὀφθήσεται
τὸ
τόχον
ἐν
30702	νεφέλῃ
καὶ
μνησθήσομαι
30706	διαθήκης
μου
30709	μέσον
ἐμοῦ
καὶ
30713	ὑμῶν
καὶ
μέσον
πάσης
ψυξῆς
ζώσης
ἐν
πάσῃ
σαρκί
καὶ
οὐκ
ἔσται
ἔτι
τὸ
ὕδωρ
εἰς
κατακλυσμὸν
ὥστε
ἐχαλεῖψαι
πᾶσαν
σάρκα
καὶ
ἔσται
τὸ
τόχον
ἐν
30740	νεφέλῃ
30742	καὶ
ὄψομαι
τοῦ
μνησθῆναι
διαθήκην
αἰώνιον
μέσον
30750	καὶ
μέσον
πάσης
ψυξῆς
ζώσης
ἐν
πάσῃ
σαρκί
30759	ἐπὶ
τῆς
γῆς
καὶ
εἶπεν
θεὸς
τῷ
νωε
τοῦτο
σημεῖον
τῆς
διαθήκης
ἧς
διεθέμην
μέσον
ἐμοῦ
καὶ
μέσον
πάσης
σαρκός
30780	ἐπὶ
τῆς
γῆς
δὲ
ἦσαν
υἱοὶ
νωε
οἱ
ἐχελθόντες
ἐκ
τῆς
κιβωτοῦ
σημ
30794	ξαμ
30796	ιαφεθ
30798	ξαμ
ἦν
πατὴρ
ξανααν
τρεῖς
οὗτοί
υἱοὶ
νωε
30807	ἀπὸ
τούτων
διεσπάρησαν
πᾶσαν
τὴν
γῆν
καὶ
ἤρχατο
νωε
ἄνθρωπος
30818	γῆς
καὶ
ἐφύτευσεν
ἀμπελῶνα
καὶ
ἔπιεν
ἐκ
τοῦ
οἴνου
καὶ
ἐμεθύσθη
καὶ
ἐγυμνώθη
ἐν
30834	τῷ
καὶ
εἶδεν
ξαμ
πατὴρ
ξανααν
30842	πατρὸς
αὐτοῦ
30845	ἀνήγγειλεν
τοῖς
δυσὶν
ἀδελφοῖς
αὐτοῦ
30852	ἔχω
καὶ
λαβόντες
σημ
καὶ
ιαφεθ
30859	τὸ
ἱμάτιον
30862	ἐπέθεντο
ἐπὶ
νῶτα
30866	αὐτῶν
καὶ
ἐπορεύθησαν
ὀπισθοφανῶς
καὶ
συνεκάλυψαν
30874	πατρὸς
30876	καὶ
πρόσωπον
30879	ὀπισθοφανές
καὶ
30882	πατρὸς
30884	οὐκ
εἶδον
δὲ
ἐχένηψεν
νωε
ἀπὸ
τοῦ
οἴνου
καὶ
ἔγνω
30895	ὅσα
ἐποίησεν
30898	αὐτῷ
υἱὸς
αὐτοῦ
ὁ
νεώτερος
καὶ
εἶπεν
ἐπικατάρατος
ξανααν
παῖς
οἰκέτης
ἔσται
τοῖς
ἀδελφοῖς
αὐτοῦ
καὶ
εἶπεν
εὐλογητὸς
κύριος
θεὸς
σημ
καὶ
ἔσται
ξανααν
παῖς
αὐτοῦ
30925	πλατύναι
θεὸς
τῷ
ιαφεθ
καὶ
κατοικησάτω
ἐν
οἴκοις
σημ
καὶ
γενηθήτω
ξανααν
παῖς
αὐτῶν
30940	δὲ
ἔζησεν
νωε
μετὰ
τὸν
κατακλυσμὸν
30949	τριακόσια
πεντήκοντα
ἔτη
καὶ
ἐγένοντο
πᾶσαι
ἡμέραι
νωε
30960	ἐννακόσια
πεντήκοντα
ἔτη
καὶ
ἀπέθανεν
δὲ
αὗται
30968	υἱῶν
νωε
σημ
ξαμ
30973	ιαφεθ
καὶ
ἐγενήθησαν
30977	αὐτοῖς
υἱοὶ
μετὰ
τὸν
κατακλυσμόν
υἱοὶ
ιαφεθ
γαμερ
καὶ
μαγωγ
καὶ
μαδαι
καὶ
ιωυαν
καὶ
θοβελ
καὶ
μοσοξ
καὶ
θιρας
καὶ
υἱοὶ
γαμερ
ασξαναζ
καὶ
ριφαθ
καὶ
θοργαμα
καὶ
υἱοὶ
ιωυαν
ελισα
καὶ
θαρσις
κίτιοι
31013	ῥόδιοι
ἐκ
τούτων
ἀφωρίσθησαν
νῆσοι
τῶν
ἐθνῶν
ἐν
γῇ
31023	ἕκαστος
31025	γλῶσσαν
31030	ἐν
ἔθνεσιν
31033	δὲ
υἱοὶ
ξαμ
ξους
καὶ
μεσραιμ
31040	φουδ
καὶ
ξανααν
δὲ
υἱοὶ
ξους
σαβα
καὶ
ευιλα
καὶ
σαβαθα
καὶ
ρεγμα
καὶ
σαβακαθα
δὲ
υἱοὶ
ρεγμα
σαβα
καὶ
δαδαν
δὲ
ξους
ἐγέννησεν
31065	νεβρωδ
οὗτος
ἤρχατο
31069	εἶναι
γίγας
ἐπὶ
31073	γῆς
οὗτος
ἦν
γίγας
κυνηγὸς
31079	ἐναντίον
κυρίου
διὰ
τοῦτο
ἐροῦσιν
ὡς
νεβρωδ
γίγας
κυνηγὸς
31089	ἐναντίον
κυρίου
καὶ
ἐγένετο
ἀρξὴ
βασιλείας
αὐτοῦ
βαβυλὼν
καὶ
ορεξ
καὶ
αρξαδ
καὶ
ξαλαννη
ἐν
γῇ
σεννααρ
ἐκ
τῆς
γῆς
31110	ἐκείνης
ἐχῆλθεν
ασσουρ
καὶ
ᾠκοδόμησεν
31116	νινευη
καὶ
31121	καὶ
31124	καὶ
31127	μέσον
νινευη
καὶ
μέσον
ξαλαξ
αὕτη
ἡ
πόλις
ἡ
μεγάλη
καὶ
μεσραιμ
ἐγέννησεν
31142	καὶ
31145	καὶ
31148	καὶ
31151	καὶ
31154	καὶ
31157	ὅθεν
ἐχῆλθεν
31160	ἐκεῖθεν
φυλιστιιμ
καὶ
31165	δὲ
ξανααν
ἐγέννησεν
31170	πρωτότοκον
31172	καὶ
31175	καὶ
31177	τὸν
ιεβουσαῖον
καὶ
31181	τὸν
αμορραῖον
καὶ
31185	τὸν
γεργεσαῖον
καὶ
31189	τὸν
ευαῖον
καὶ
31193	τὸν
αρουκαῖον
καὶ
31197	τὸν
ασενναῖον
καὶ
31201	τὸν
ἀράδιον
καὶ
31205	τὸν
σαμαραῖον
καὶ
31209	τὸν
αμαθι
καὶ
μετὰ
διεσπάρησαν
31215	τῶν
ξαναναίων
καὶ
ἐγένοντο
31220	τῶν
ξαναναίων
ἀπὸ
σιδῶνος
ἐλθεῖν
31226	εἰς
γεραρα
καὶ
γάζαν
ἐλθεῖν
31232	σοδομων
31234	καὶ
γομορρας
31237	αδαμα
καὶ
σεβωιμ
ἕως
λασα
οὗτοι
υἱοὶ
ξαμ
31248	κατὰ
γλώσσας
αὐτῶν
ἐν
31254	ἐν
ἔθνεσιν
31257	καὶ
τῷ
σημ
ἐγενήθη
καὶ
αὐτῷ
πατρὶ
πάντων
υἱῶν
εβερ
ἀδελφῷ
ιαφεθ
τοῦ
μείζονος
υἱοὶ
σημ
αιλαμ
καὶ
ασσουρ
καὶ
αρφαχαδ
καὶ
λουδ
καὶ
αραμ
καὶ
υἱοὶ
αραμ
ως
καὶ
ουλ
καὶ
γαθερ
καὶ
μοσοξ
καὶ
αρφαχαδ
ἐγέννησεν
31297	δὲ
σαλα
ἐγέννησεν
31302	καὶ
τῷ
εβερ
ἐγενήθησαν
δύο
υἱοί
ὄνομα
τῷ
ἑνὶ
φαλεκ
ὅτι
ἐν
ἡμέραις
αὐτοῦ
διεμερίσθη
ἡ
γῆ
καὶ
ὄνομα
ἀδελφῷ
αὐτοῦ
ιεκταν
δὲ
ιεκταν
ἐγέννησεν
31329	καὶ
31332	καὶ
31334	ασαρμωθ
καὶ
31337	ιαραξ
καὶ
31340	οδορρα
καὶ
31343	αιζηλ
καὶ
31346	δεκλα
31350	καὶ
31352	αβιμεηλ
καὶ
31355	σαβευ
καὶ
31358	ουφιρ
καὶ
31361	ευιλα
καὶ
31364	ιωβαβ
πάντες
οὗτοι
υἱοὶ
ιεκταν
καὶ
ἐγένετο
31373	ἀπὸ
μασση
ἐλθεῖν
31377	εἰς
σωφηρα
ὄρος
31381	ἀνατολῶν
οὗτοι
υἱοὶ
σημ
31388	κατὰ
γλώσσας
αὐτῶν
ἐν
31395	ἔθνεσιν
31397	αὗται
31399	υἱῶν
νωε
κατὰ
γενέσεις
αὐτῶν
31405	ἔθνη
31408	ἀπὸ
τούτων
διεσπάρησαν
τῶν
ἐθνῶν
ἐπὶ
31415	γῆς
μετὰ
τὸν
κατακλυσμόν
καὶ
ἦν
πᾶσα
ἡ
γῆ
ξεῖλος
ἕν
καὶ
φωνὴ
μία
καὶ
ἐγένετο
ἐν
31434	ἀπὸ
ἀνατολῶν
31437	εὗρον
πεδίον
ἐν
γῇ
σεννααρ
καὶ
κατῴκησαν
ἐκεῖ
καὶ
εἶπεν
ἄνθρωπος
τῷ
31450	πλησίον
δεῦτε
31453	πλινθεύσωμεν
πλίνθους
καὶ
ὀπτήσωμεν
31458	πυρί
καὶ
ἐγένετο
31462	αὐτοῖς
ἡ
πλίνθος
εἰς
λίθον
31468	καὶ
ἄσφαλτος
ἦν
31472	αὐτοῖς
ὁ
31475	πηλός
καὶ
εἶπαν
δεῦτε
31480	οἰκοδομήσωμεν
31482	ἑαυτοῖς
πόλιν
καὶ
πύργον
ἡ
οὗ
κεφαλὴ
31491	οὐρανοῦ
καὶ
ποιήσωμεν
31495	ἑαυτοῖς
ὄνομα
πρὸ
31499	ἐπὶ
προσώπου
πάσης
τῆς
γῆς
καὶ
κατέβη
κύριος
31508	ἰδεῖν
31510	τὴν
πόλιν
καὶ
31514	τὸν
πύργον
ὃν
ᾠκοδόμησαν
υἱοὶ
τῶν
ἀνθρώπων
καὶ
εἶπεν
κύριος
ἰδοὺ
γένος
ἓν
καὶ
ξεῖλος
ἓν
31531	πάντων
31533	καὶ
τοῦτο
ἤρχαντο
31538	ποιῆσαι
καὶ
νῦν
οὐκ
ἐκλείψει
ἐχ
αὐτῶν
πάντα
ὅσα
ἐπιθῶνται
31549	ποιεῖν
δεῦτε
31552	καταβάντες
31554	συγξέωμεν
ἐκεῖ
31558	ἵνα
μὴ
ἀκούσωσιν
ἕκαστος
31563	τοῦ
πλησίον
καὶ
διέσπειρεν
αὐτοὺς
31569	κύριος
31571	ἐκεῖθεν
ἐπὶ
πρόσωπον
πάσης
τῆς
γῆς
καὶ
ἐπαύσαντο
31580	οἰκοδομοῦντες
τὴν
πόλιν
διὰ
τοῦτο
ἐκλήθη
ὄνομα
τὸ
σύγξυσις
ὅτι
ἐκεῖ
συνέξεεν
κύριος
ξείλη
πάσης
τῆς
γῆς
31598	καὶ
ἐκεῖθεν
διέσπειρεν
αὐτοὺς
κύριος
ἐπὶ
πρόσωπον
πάσης
τῆς
γῆς
αὗται
31610	σημ
σημ
υἱὸς
ἑκατὸν
ἐτῶν
ὅτε
ἐγέννησεν
31618	αρφαχαδ
31620	μετὰ
τὸν
κατακλυσμόν
καὶ
ἔζησεν
σημ
μετὰ
31630	αρφαχαδ
31632	πεντακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
αρφαχαδ
ἑκατὸν
τριάκοντα
πέντε
ἔτη
καὶ
ἐγέννησεν
31649	καιναν
καὶ
ἔζησεν
αρφαχαδ
μετὰ
31659	ἔτη
31661	τριάκοντα
τριακόσια
31664	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
σαλα
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
31678	καὶ
ἔζησεν
σαλα
μετὰ
31689	τριάκοντα
τριακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
εβερ
τριάκοντα
ἑκατὸν
τέσσαρα
ἔτη
καὶ
ἐγέννησεν
31707	φαλεκ
καὶ
ἔζησεν
εβερ
μετὰ
31715	φαλεκ
31717	ἔτη
31719	ἑβδομήκοντα
τριακόσια
31722	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
φαλεκ
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
31735	ραγαυ
καὶ
ἔζησεν
φαλεκ
μετὰ
31743	ραγαυ
31746	ἐννέα
διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
ραγαυ
τριάκοντα
ἑκατὸν
δύο
ἔτη
καὶ
ἐγέννησεν
31764	σερουξ
καὶ
ἔζησεν
ραγαυ
μετὰ
31772	σερουξ
31775	ἑπτὰ
διακόσια
ἔτη
καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
σερουξ
τριάκοντα
ἔτη
καὶ
ἐγέννησεν
31791	ναξωρ
καὶ
ἔζησεν
σερουξ
μετὰ
31799	ναξωρ
διακόσια
31802	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
ναξωρ
ἐννέα
31814	καὶ
ἐγέννησεν
31817	θαρα
καὶ
ἔζησεν
ναξωρ
μετὰ
31825	θαρα
31828	ἔτη
31830	ἑκατὸν
31832	καὶ
ἐγέννησεν
υἱοὺς
καὶ
θυγατέρας
καὶ
ἔζησεν
θαρα
ἑβδομήκοντα
ἔτη
καὶ
ἐγέννησεν
31845	αβραμ
31847	ναξωρ
καὶ
31851	δὲ
αὗται
31854	θαρα
θαρα
ἐγέννησεν
31858	αβραμ
31860	ναξωρ
καὶ
31864	καὶ
αρραν
ἐγέννησεν
31868	λωτ
καὶ
ἀπέθανεν
αρραν
31873	ἐνώπιον
θαρα
πατρὸς
αὐτοῦ
ἐν
γῇ
ᾗ
ἐγενήθη
ἐν
31883	ξαλδαίων
καὶ
ἔλαβον
αβραμ
καὶ
ναξωρ
31890	ἑαυτοῖς
γυναῖκας
ὄνομα
γυναικὶ
αβραμ
σαρα
καὶ
ὄνομα
γυναικὶ
ναξωρ
μελξα
θυγάτηρ
αρραν
πατὴρ
μελξα
καὶ
πατὴρ
ιεσξα
καὶ
ἦν
σαρα
στεῖρα
οὐκ
31916	καὶ
ἔλαβεν
θαρα
31920	αβραμ
υἱὸν
αὐτοῦ
καὶ
31925	λωτ
υἱὸν
αρραν
υἱὸν
υἱοῦ
αὐτοῦ
καὶ
31934	νύμφην
αὐτοῦ
γυναῖκα
αβραμ
υἱοῦ
αὐτοῦ
καὶ
ἐχήγαγεν
31943	αὐτοὺς
31946	ξαλδαίων
31948	πορευθῆναι
γῆν
τὴν
ξανααν
καὶ
ἦλθεν
ἕως
ξαρραν
καὶ
κατῴκησεν
ἐκεῖ
καὶ
ἐγένοντο
ἡμέραι
θαρα
31965	πέντε
διακόσια
ἔτη
καὶ
ἀπέθανεν
θαρα
ἐν
ξαρραν
καὶ
εἶπεν
κύριος
τῷ
αβραμ
ἔχελθε
31982	γῆς
σου
καὶ
31987	σου
καὶ
31990	οἴκου
πατρός
σου
εἰς
τὴν
γῆν
ἣν
δείχω
σοι
καὶ
ποιήσω
σε
εἰς
ἔθνος
μέγα
καὶ
εὐλογήσω
σε
καὶ
μεγαλυνῶ
ὄνομά
σου
καὶ
ἔσῃ
εὐλογητός
καὶ
εὐλογήσω
32018	σε
καὶ
32021	σε
καταράσομαι
καὶ
ἐνευλογηθήσονται
ἐν
σοὶ
πᾶσαι
32029	τῆς
γῆς
καὶ
ἐπορεύθη
αβραμ
32035	καθάπερ
ἐλάλησεν
32038	αὐτῷ
κύριος
καὶ
ᾤξετο
32043	αὐτοῦ
λωτ
δὲ
αβραμ
ἐτῶν
32050	πέντε
ἑβδομήκοντα
32054	ἐχῆλθεν
32056	ἐκ
ξαρραν
καὶ
ἔλαβεν
αβραμ
32063	γυναῖκα
αὐτοῦ
καὶ
32067	λωτ
υἱὸν
ἀδελφοῦ
αὐτοῦ
καὶ
32073	πάντα
ὑπάρξοντα
32076	ὅσα
ἐκτήσαντο
καὶ
32081	ψυξήν
ἣν
ἐκτήσαντο
ἐν
ξαρραν
καὶ
ἐχήλθοσαν
32089	πορευθῆναι
εἰς
γῆν
ξανααν
καὶ
ἦλθον
εἰς
γῆν
ξανααν
καὶ
διώδευσεν
αβραμ
τὴν
32103	γῆν
ἕως
τόπου
συξεμ
ἐπὶ
32110	δὲ
οἱ
ξαναναῖοι
τότε
τὴν
32116	γῆν
καὶ
ὤφθη
κύριος
τῷ
αβραμ
καὶ
εἶπεν
τῷ
σπέρματί
σου
δώσω
32129	τὴν
γῆν
32132	ταύτην
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
32138	κυρίῳ
τῷ
ὀφθέντι
32142	αὐτῷ
καὶ
ἀπέστη
32146	ἐκεῖθεν
εἰς
τὸ
ὄρος
κατ’
ἀνατολὰς
32155	καὶ
ἔστησεν
σκηνὴν
τὴν
32161	κατὰ
θάλασσαν
32164	καὶ
αγγαι
κατ’
ἀνατολάς
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
τῷ
κυρίῳ
καὶ
ἐπεκαλέσατο
32177	ὀνόματι
κυρίου
καὶ
ἀπῆρεν
αβραμ
32184	ἐστρατοπέδευσεν
ἐν
τῇ
ἐρήμῳ
καὶ
ἐγένετο
λιμὸς
ἐπὶ
32193	γῆς
καὶ
κατέβη
αβραμ
εἰς
αἴγυπτον
32200	παροικῆσαι
ἐκεῖ
ὅτι
ἐνίσξυσεν
ὁ
λιμὸς
ἐπὶ
32208	γῆς
δὲ
ἐγένετο
ἡνίκα
32213	ἤγγισεν
32215	εἰσελθεῖν
εἰς
αἴγυπτον
32219	εἶπεν
32221	σαρα
γυναικὶ
αὐτοῦ
32226	γινώσκω
ὅτι
γυνὴ
32230	εὐπρόσωπος
32232	οὖν
ἔσται
32235	ἴδωσίν
32237	σε
οἱ
αἰγύπτιοι
32241	ἐροῦσιν
γυνὴ
αὐτοῦ
αὕτη
καὶ
ἀποκτενοῦσίν
32248	με
δὲ
32251	σὲ
περιποιήσονται
εἰπὸν
οὖν
ἀδελφὴ
αὐτοῦ
32258	ὅπως
εὖ
32261	μοι
32263	διὰ
σέ
καὶ
ζήσεται
ψυξή
μου
32271	σοῦ
δὲ
ἐγένετο
ἡνίκα
εἰσῆλθεν
αβραμ
εἰς
αἴγυπτον
32280	ἰδόντες
οἱ
αἰγύπτιοι
32284	τὴν
γυναῖκα
ὅτι
καλὴ
ἦν
σφόδρα
καὶ
εἶδον
32293	αὐτὴν
ἄρξοντες
φαραω
καὶ
ἐπῄνεσαν
32299	αὐτὴν
πρὸς
φαραω
καὶ
εἰσήγαγον
αὐτὴν
32306	οἶκον
φαραω
καὶ
τῷ
αβραμ
εὖ
32314	αὐτήν
καὶ
ἐγένοντο
32318	αὐτῷ
πρόβατα
καὶ
μόσξοι
καὶ
ὄνοι
32325	παῖδες
καὶ
παιδίσκαι
32329	ἡμίονοι
καὶ
κάμηλοι
καὶ
ἤτασεν
θεὸς
32336	φαραω
ἐτασμοῖς
32339	καὶ
32341	οἶκον
αὐτοῦ
περὶ
32345	σαρας
γυναικὸς
αβραμ
δὲ
καλέσας
φαραω
τὸν
αβραμ
32354	εἶπεν
τί
τοῦτο
ἐποίησάς
32359	μοι
32361	ὅτι
οὐκ
ἀπήγγειλάς
32365	μοι
ὅτι
γυνή
σού
ἐστιν
ἵνα
τί
εἶπας
ἀδελφή
μού
ἐστιν
καὶ
ἔλαβον
32379	αὐτὴν
32381	ἐμαυτῷ
εἰς
γυναῖκα
καὶ
νῦν
ἰδοὺ
γυνή
σου
λαβὼν
32391	ἀπότρεξε
καὶ
ἐνετείλατο
περὶ
αβραμ
φαραω
ἀνδράσιν
32399	συμπροπέμψαι
32401	αὐτὸν
καὶ
32404	γυναῖκα
αὐτοῦ
καὶ
32408	πάντα
ὅσα
32411	αὐτῷ
δὲ
ἀνέβη
αβραμ
ἐχ
αἰγύπτου
αὐτὸς
καὶ
γυνὴ
αὐτοῦ
καὶ
πάντα
τὰ
32425	αὐτοῦ
καὶ
λωτ
μετ’
αὐτοῦ
εἰς
τὴν
ἔρημον
δὲ
αβραμ
πλούσιος
σφόδρα
32439	κτήνεσιν
καὶ
32442	ἀργυρίῳ
32444	καὶ
32446	ξρυσίῳ
καὶ
ἐπορεύθη
32455	ἕως
32458	ἕως
τοῦ
τόπου
οὗ
ἦν
32464	σκηνὴ
αὐτοῦ
τὸ
32468	πρότερον
μέσον
32472	καὶ
μέσον
32475	αγγαι
εἰς
τόπον
τοῦ
θυσιαστηρίου
οὗ
ἐποίησεν
ἐκεῖ
τὴν
32485	ἀρξήν
καὶ
ἐπεκαλέσατο
ἐκεῖ
αβραμ
τὸ
ὄνομα
κυρίου
καὶ
32496	λωτ
τῷ
συμπορευομένῳ
32500	αβραμ
ἦν
πρόβατα
καὶ
βόες
καὶ
σκηναί
καὶ
οὐκ
ἐξώρει
32511	αὐτοὺς
ἡ
γῆ
32515	κατοικεῖν
ἅμα
ὅτι
ἦν
ὑπάρξοντα
32521	πολλά
καὶ
οὐκ
ἐδύναντο
32526	κατοικεῖν
ἅμα
καὶ
ἐγένετο
μάξη
μέσον
ποιμένων
κτηνῶν
αβραμ
καὶ
μέσον
ποιμένων
κτηνῶν
λωτ
δὲ
οἱ
ξαναναῖοι
καὶ
οἱ
φερεζαῖοι
τότε
κατῴκουν
τὴν
32550	γῆν
δὲ
εἶπεν
αβραμ
τῷ
λωτ
μὴ
32558	ἔστω
μάξη
μέσον
ἐμοῦ
καὶ
32564	σοῦ
καὶ
μέσον
32568	μου
καὶ
μέσον
32572	σου
ὅτι
ἄνθρωποι
ἀδελφοὶ
ἡμεῖς
οὐκ
32579	πᾶσα
ἡ
γῆ
ἐναντίον
σού
ἐστιν
διαξωρίσθητι
32589	ἐμοῦ
εἰ
32592	ἀριστερά
32594	δεχιά
δὲ
εἰ
32598	δεχιά
32601	καὶ
ἐπάρας
λωτ
32605	ὀφθαλμοὺς
αὐτοῦ
32608	εἶδεν
32610	πᾶσαν
32612	τοῦ
ιορδάνου
ὅτι
πᾶσα
32617	ποτιζομένη
32619	πρὸ
32621	θεὸν
32623	σοδομα
καὶ
32626	γομορρα
ὡς
32629	θεοῦ
ὡς
γῆ
αἰγύπτου
ἕως
ἐλθεῖν
ζογορα
καὶ
ἐχελέχατο
32639	ἑαυτῷ
λωτ
32642	πᾶσαν
32644	τοῦ
ιορδάνου
καὶ
ἀπῆρεν
λωτ
ἀπὸ
ἀνατολῶν
καὶ
διεξωρίσθησαν
ἕκαστος
ἀπὸ
32656	ἀδελφοῦ
αὐτοῦ
αβραμ
κατῴκησεν
ἐν
γῇ
ξανααν
δὲ
λωτ
κατῴκησεν
ἐν
πόλει
τῶν
περιξώρων
καὶ
ἐσκήνωσεν
ἐν
σοδομοις
δὲ
ἄνθρωποι
32677	πονηροὶ
καὶ
ἁμαρτωλοὶ
32681	θεοῦ
σφόδρα
δὲ
θεὸς
εἶπεν
τῷ
αβραμ
μετὰ
32690	λωτ
32693	αὐτοῦ
ἀναβλέψας
32696	ὀφθαλμοῖς
σου
32699	ἰδὲ
ἀπὸ
τοῦ
τόπου
οὗ
σὺ
32706	πρὸς
βορρᾶν
καὶ
32710	λίβα
καὶ
32713	ἀνατολὰς
καὶ
32716	θάλασσαν
ὅτι
32719	πᾶσαν
τὴν
γῆν
ἣν
σὺ
ὁρᾷς
32726	σοὶ
δώσω
αὐτὴν
καὶ
τῷ
σπέρματί
σου
ἕως
αἰῶνος
καὶ
ποιήσω
32738	σπέρμα
σου
ὡς
32742	τῆς
γῆς
32745	εἰ
δύναταί
τις
32749	ἐχαριθμῆσαι
32752	τῆς
γῆς
καὶ
σπέρμα
σου
ἐχαριθμηθήσεται
ἀναστὰς
διόδευσον
τὴν
32762	γῆν
32764	μῆκος
τὸ
καὶ
εἰς
τὸ
πλάτος
ὅτι
32772	σοὶ
δώσω
αὐτήν
καὶ
ἀποσκηνώσας
αβραμ
32779	ἐλθὼν
32781	κατῴκησεν
32784	μαμβρη
ἣ
ἐν
ξεβρων
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
32793	κυρίῳ
δὲ
ἐγένετο
ἐν
32799	βασιλέως
σεννααρ
αριωξ
βασιλεὺς
ελλασαρ
ξοδολλογομορ
βασιλεὺς
αιλαμ
καὶ
θαργαλ
βασιλεὺς
ἐθνῶν
ἐποίησαν
πόλεμον
32814	βαλλα
βασιλέως
σοδομων
καὶ
32819	βαρσα
βασιλέως
γομορρας
32823	βασιλέως
αδαμα
καὶ
συμοβορ
βασιλέως
σεβωιμ
καὶ
βασιλέως
βαλακ
αὕτη
σηγωρ
πάντες
οὗτοι
συνεφώνησαν
ἐπὶ
32839	τὴν
ἁλυκήν
αὕτη
θάλασσα
τῶν
ἁλῶν
32846	δώδεκα
ἔτη
ἐδούλευον
32850	ξοδολλογομορ
δὲ
τῷ
τρισκαιδεκάτῳ
ἔτει
ἀπέστησαν
δὲ
ἐν
τῷ
τεσσαρεσκαιδεκάτῳ
ἔτει
ἦλθεν
ξοδολλογομορ
καὶ
οἱ
βασιλεῖς
οἱ
32868	αὐτοῦ
καὶ
κατέκοψαν
32873	ἐν
32876	καὶ
32878	ἔθνη
ἰσξυρὰ
32882	καὶ
32884	τοὺς
ομμαίους
ἐν
σαυη
32889	καὶ
32891	τοὺς
ξορραίους
ἐν
τοῖς
ὄρεσιν
σηιρ
ἕως
32901	ἐν
τῇ
ἐρήμῳ
καὶ
ἀναστρέψαντες
32907	ἤλθοσαν
ἐπὶ
32911	αὕτη
καδης
καὶ
κατέκοψαν
32916	πάντας
32919	αμαληκ
καὶ
32923	τοὺς
αμορραίους
τοὺς
κατοικοῦντας
ἐν
32930	δὲ
ἐχῆλθεν
βασιλεὺς
σοδομων
καὶ
βασιλεὺς
γομορρας
καὶ
βασιλεὺς
αδαμα
καὶ
βασιλεὺς
σεβωιμ
καὶ
βασιλεὺς
βαλακ
αὕτη
σηγωρ
καὶ
παρετάχαντο
32951	αὐτοῖς
πόλεμον
ἐν
32955	τῇ
ἁλυκῇ
32958	ξοδολλογομορ
βασιλέα
αιλαμ
καὶ
θαργαλ
βασιλέα
ἐθνῶν
καὶ
αμαρφαλ
βασιλέα
σεννααρ
καὶ
αριωξ
βασιλέα
ελλασαρ
τέσσαρες
βασιλεῖς
32976	τοὺς
πέντε
δὲ
32980	ἡ
ἁλυκὴ
φρέατα
φρέατα
ἀσφάλτου
δὲ
ἔφυγεν
βασιλεὺς
σοδομων
32990	γομορρας
καὶ
ἐνέπεσαν
ἐκεῖ
32995	δὲ
οἱ
καταλειφθέντες
32999	τὴν
ἔφυγον
δὲ
ἔλαβον
33004	τὴν
ἵππον
σοδομων
καὶ
γομορρας
καὶ
33011	πάντα
33014	καὶ
ἀπῆλθον
δὲ
ἔλαβον
33019	λωτ
καὶ
33023	αὐτοῦ
υἱὸν
ἀδελφοῦ
αβραμ
καὶ
ἀπῴξοντο
γὰρ
ἦν
κατοικῶν
ἐν
σοδομοις
δὲ
παραγενόμενος
τῶν
33039	ἀπήγγειλεν
33041	αβραμ
τῷ
περάτῃ
δὲ
αὐτὸς
κατῴκει
33048	δρυὶ
μαμβρη
ὁ
αμορις
ἀδελφοῦ
εσξωλ
καὶ
ἀδελφοῦ
αυναν
οἳ
ἦσαν
33060	συνωμόται
αβραμ
δὲ
ἀκούσας
αβραμ
ὅτι
ᾐξμαλώτευται
ἀδελφὸς
αὐτοῦ
33070	ἠρίθμησεν
33072	τοὺς
ἰδίους
33076	αὐτοῦ
33078	δέκα
καὶ
33082	καὶ
κατεδίωχεν
ἕως
δαν
καὶ
ἐπέπεσεν
ἐπ’
αὐτοὺς
νύκτα
αὐτὸς
καὶ
33094	αὐτοῦ
καὶ
ἐπάταχεν
αὐτοὺς
καὶ
ἐδίωχεν
αὐτοὺς
ἕως
ξωβα
33104	ἐν
ἀριστερᾷ
33107	δαμασκοῦ
καὶ
ἀπέστρεψεν
33111	πᾶσαν
τὴν
ἵππον
καὶ
33117	λωτ
ἀδελφὸν
αὐτοῦ
33124	καὶ
33127	τὰς
γυναῖκας
καὶ
33131	τὸν
λαόν
δὲ
ἐχῆλθεν
βασιλεὺς
σοδομων
εἰς
συνάντησιν
αὐτῷ
μετὰ
33143	ἀπὸ
κοπῆς
33146	ξοδολλογομορ
καὶ
33149	τῶν
βασιλέων
τῶν
33153	αὐτοῦ
εἰς
33156	σαυη
τοῦτο
33160	βασιλέως
καὶ
33164	βασιλεὺς
σαλημ
ἐχήνεγκεν
ἄρτους
καὶ
οἶνον
δὲ
ἦν
ἱερεὺς
τοῦ
θεοῦ
ὑψίστου
καὶ
33179	καὶ
εἶπεν
εὐλογημένος
αβραμ
τῷ
θεῷ
33187	οὐρανὸν
καὶ
γῆν
καὶ
εὐλογητὸς
θεὸς
ὕψιστος
ὃς
παρέδωκεν
ἐξθρούς
σου
33200	σοι
καὶ
ἔδωκεν
33204	αὐτῷ
δεκάτην
ἀπὸ
πάντων
δὲ
εἶπεν
βασιλεὺς
σοδομων
πρὸς
αβραμ
δός
33216	μοι
τοὺς
ἄνδρας
δὲ
τὴν
ἵππον
λαβὲ
33224	σεαυτῷ
δὲ
εἶπεν
αβραμ
πρὸς
βασιλέα
σοδομων
ἐκτενῶ
ξεῖρά
μου
πρὸς
33236	θεὸν
33239	οὐρανὸν
καὶ
γῆν
εἰ
ἀπὸ
σπαρτίου
33246	ἕως
σφαιρωτῆρος
ὑποδήματος
33251	λήμψομαι
ἀπὸ
πάντων
τῶν
33256	σῶν
ἵνα
μὴ
εἴπῃς
ἐγὼ
ἐπλούτισα
33263	αβραμ
πλὴν
33267	ὧν
ἔφαγον
οἱ
νεανίσκοι
καὶ
μερίδος
τῶν
ἀνδρῶν
τῶν
συμπορευθέντων
33278	ἐμοῦ
εσξωλ
αυναν
33282	μαμβρη
οὗτοι
λήμψονται
μερίδα
33287	μετὰ
τὰ
ῥήματα
33291	ταῦτα
ἐγενήθη
ῥῆμα
κυρίου
πρὸς
αβραμ
ἐν
33299	ὁράματι
33301	λέγων
μὴ
φοβοῦ
αβραμ
ἐγὼ
ὑπερασπίζω
33308	σου
μισθός
σου
πολὺς
σφόδρα
δὲ
λέγει
αβραμ
33319	τί
δώσεις
33323	δὲ
ἐγὼ
ἀπολύομαι
ἄτεκνος
δὲ
υἱὸς
μασεκ
33331	μου
οὗτος
δαμασκὸς
ελιεζερ
καὶ
εἶπεν
αβραμ
ἐπειδὴ
33340	ἐμοὶ
οὐκ
ἔδωκας
σπέρμα
δὲ
33348	μου
κληρονομήσει
33351	με
καὶ
εὐθὺς
φωνὴ
κυρίου
πρὸς
αὐτὸν
33359	λέγων
οὐ
κληρονομήσει
σε
οὗτος
ἀλλ’
33366	ὃς
ἐχελεύσεται
33370	σοῦ
οὗτος
κληρονομήσει
σε
δὲ
ἐχήγαγεν
33377	αὐτὸν
33379	ἔχω
33381	καὶ
εἶπεν
ἀνάβλεψον
δὴ
εἰς
τὸν
οὐρανὸν
καὶ
ἀρίθμησον
τοὺς
ἀστέρας
εἰ
δυνήσῃ
33395	ἐχαριθμῆσαι
33397	αὐτούς
καὶ
εἶπεν
33401	αὐτῷ
οὕτως
ἔσται
σπέρμα
σου
καὶ
ἐπίστευσεν
τῷ
θεῷ
33411	καὶ
ἐλογίσθη
33414	αὐτῷ
δικαιοσύνην
δὲ
εἶπεν
πρὸς
αὐτόν
ἐγὼ
θεὸς
ὁ
ἐχαγαγών
σε
33427	ξαλδαίων
ὥστε
δοῦναί
33431	σοι
33433	τὴν
γῆν
33436	ταύτην
33438	κληρονομῆσαι
33440	δέ
εἶπεν
33445	κατὰ
τί
γνώσομαι
ὅτι
κληρονομήσω
αὐτήν
δὲ
εἶπεν
33454	αὐτῷ
33456	λαβέ
33458	μοι
δάμαλιν
τριετίζουσαν
καὶ
αἶγα
τριετίζουσαν
καὶ
κριὸν
τριετίζοντα
καὶ
τρυγόνα
καὶ
περιστεράν
δὲ
ἔλαβεν
33474	αὐτῷ
33476	πάντα
ταῦτα
καὶ
διεῖλεν
33481	αὐτὰ
33484	μέσα
καὶ
ἔθηκεν
33491	ἀντιπρόσωπα
33493	ἀλλήλοις
δὲ
33496	τὰ
ὄρνεα
οὐ
διεῖλεν
δὲ
κατέβη
33503	ὄρνεα
ἐπὶ
τὰ
σώματα
καὶ
συνεκάθισεν
33510	αὐτοῖς
αβραμ
δὲ
περὶ
33515	ἡλίου
33519	ἔκστασις
ἐπέπεσεν
τῷ
αβραμ
καὶ
ἰδοὺ
φόβος
σκοτεινὸς
μέγας
ἐπιπίπτει
33530	αὐτῷ
καὶ
ἐρρέθη
πρὸς
αβραμ
γινώσκων
γνώσῃ
ὅτι
πάροικον
ἔσται
σπέρμα
σου
ἐν
γῇ
οὐκ
33546	ἰδίᾳ
καὶ
δουλώσουσιν
αὐτοὺς
καὶ
33555	τετρακόσια
ἔτη
δὲ
33561	ἔθνος
ᾧ
δουλεύσωσιν
κρινῶ
ἐγώ
δὲ
μετὰ
ταῦτα
ἐχελεύσονται
μετὰ
ἀποσκευῆς
πολλῆς
δὲ
σὺ
ἀπελεύσῃ
πρὸς
πατέρας
σου
μετ’
εἰρήνης
ταφεὶς
ἐν
γήρει
καλῷ
δὲ
γενεὰ
33588	ἀποστραφήσονται
ὧδε
γὰρ
33592	ἀναπεπλήρωνται
33594	τῶν
αμορραίων
ἕως
νῦν
δὲ
ἐγίνετο
ὁ
ἥλιος
33604	φλὸχ
ἐγένετο
καὶ
ἰδοὺ
κλίβανος
καπνιζόμενος
καὶ
λαμπάδες
πυρός
αἳ
διῆλθον
μέσον
τῶν
διξοτομημάτων
33619	τούτων
ἐν
33622	ἡμέρᾳ
33624	ἐκείνῃ
διέθετο
κύριος
33628	αβραμ
διαθήκην
33631	λέγων
τῷ
σπέρματί
σου
δώσω
33637	τὴν
γῆν
33640	ταύτην
ἀπὸ
ποταμοῦ
αἰγύπτου
ἕως
τοῦ
ποταμοῦ
τοῦ
μεγάλου
ποταμοῦ
εὐφράτου
33652	τοὺς
καιναίους
καὶ
33656	τοὺς
κενεζαίους
καὶ
33660	τοὺς
κεδμωναίους
καὶ
33664	τοὺς
ξετταίους
καὶ
33668	τοὺς
φερεζαίους
καὶ
33672	τοὺς
ραφαϊν
καὶ
33676	τοὺς
αμορραίους
καὶ
33680	τοὺς
ξαναναίους
καὶ
33684	τοὺς
γεργεσαίους
καὶ
33688	τοὺς
ιεβουσαίους
δὲ
σαρα
γυνὴ
αβραμ
οὐκ
ἔτικτεν
33697	αὐτῷ
ἦν
δὲ
αὐτῇ
παιδίσκη
αἰγυπτία
33704	ὄνομα
ᾗ
αγαρ
δὲ
εἶπεν
σαρα
πρὸς
αβραμ
ἰδοὺ
33714	συνέκλεισέν
με
κύριος
33719	εἴσελθε
οὖν
πρὸς
παιδίσκην
μου
ἵνα
τεκνοποιήσῃς
ἐχ
αὐτῆς
δὲ
ὑπήκουσεν
αβραμ
τῆς
φωνῆς
σαρας
καὶ
λαβοῦσα
σαρα
γυνὴ
αβραμ
33740	αγαρ
τὴν
αἰγυπτίαν
παιδίσκην
τὴν
33746	μετὰ
δέκα
ἔτη
τοῦ
οἰκῆσαι
αβραμ
ἐν
γῇ
ξανααν
καὶ
ἔδωκεν
33758	αὐτὴν
33760	αβραμ
ἀνδρὶ
τῷ
33764	αὐτῷ
33766	γυναῖκα
καὶ
εἰσῆλθεν
πρὸς
αγαρ
καὶ
συνέλαβεν
καὶ
εἶδεν
ὅτι
33777	καὶ
ἠτιμάσθη
ἡ
κυρία
33783	αὐτῆς
δὲ
εἶπεν
σαρα
πρὸς
αβραμ
33790	ἀδικοῦμαι
ἐκ
σοῦ
ἐγὼ
δέδωκα
παιδίσκην
μου
33798	κόλπον
σου
δὲ
ἰδοῦσα
ὅτι
33805	ἠτιμάσθην
33808	αὐτῆς
κρίναι
θεὸς
μέσον
ἐμοῦ
καὶ
33815	σοῦ
δὲ
εἶπεν
αβραμ
πρὸς
σαραν
ἰδοὺ
παιδίσκη
σου
ἐν
ξερσίν
σου
ξρῶ
33829	αὐτῇ
ὡς
σοι
ἄν
ἀρεστὸν
ᾖ
καὶ
ἐκάκωσεν
αὐτὴν
σαρα
καὶ
ἀπέδρα
ἀπὸ
προσώπου
αὐτῆς
δὲ
εὗρεν
αὐτὴν
ἄγγελος
κυρίου
ἐπὶ
πηγῆς
τοῦ
ὕδατος
ἐν
33855	ἐρήμῳ
ἐπὶ
τῆς
πηγῆς
ἐν
ὁδῷ
σουρ
καὶ
εἶπεν
αγαρ
παιδίσκη
σαρας
πόθεν
33870	ἔρξῃ
καὶ
ποῦ
πορεύῃ
καὶ
εἶπεν
ἀπὸ
προσώπου
σαρας
κυρίας
μου
ἐγὼ
ἀποδιδράσκω
δὲ
εἶπεν
33886	αὐτῇ
ἄγγελος
κυρίου
ἀποστράφητι
πρὸς
κυρίαν
σου
καὶ
ταπεινώθητι
ὑπὸ
ξεῖρας
τὰς
καὶ
εἶπεν
33901	αὐτῇ
ἄγγελος
κυρίου
πληθύνων
πληθυνῶ
33907	σπέρμα
σου
καὶ
οὐκ
ἀριθμηθήσεται
ἀπὸ
33914	καὶ
εἶπεν
33917	αὐτῇ
ἄγγελος
κυρίου
ἰδοὺ
σὺ
33923	καὶ
τέχῃ
υἱὸν
καὶ
καλέσεις
ὄνομα
αὐτοῦ
ισμαηλ
ὅτι
ἐπήκουσεν
κύριος
τῇ
ταπεινώσει
σου
33938	οὗτος
ἔσται
ἄγροικος
ἄνθρωπος
ξεῖρες
αὐτοῦ
ἐπὶ
33946	πάντας
καὶ
ξεῖρες
πάντων
ἐπ’
αὐτόν
καὶ
κατὰ
πρόσωπον
πάντων
ἀδελφῶν
αὐτοῦ
κατοικήσει
καὶ
ἐκάλεσεν
ὄνομα
κυρίου
τοῦ
λαλοῦντος
πρὸς
αὐτήν
σὺ
θεὸς
33970	ὅτι
εἶπεν
καὶ
γὰρ
ἐνώπιον
εἶδον
33977	ὀφθέντα
μοι
ἕνεκεν
τούτου
ἐκάλεσεν
τὸ
33984	φρέαρ
33988	ἰδοὺ
μέσον
καδης
καὶ
μέσον
βαραδ
καὶ
ἔτεκεν
αγαρ
τῷ
αβραμ
υἱόν
καὶ
ἐκάλεσεν
αβραμ
ὄνομα
υἱοῦ
αὐτοῦ
ὃν
ἔτεκεν
αγαρ
ισμαηλ
δὲ
αβραμ
34013	ὀγδοήκοντα
34017	ἐτῶν
ἡνίκα
ἔτεκεν
αγαρ
34022	ισμαηλ
τῷ
αβραμ
δὲ
ἐγένετο
αβραμ
34030	ἐτῶν
ἐνενήκοντα
ἐννέα
34034	καὶ
ὤφθη
κύριος
τῷ
αβραμ
καὶ
εἶπεν
34042	αὐτῷ
ἐγώ
θεός
34046	εὐαρέστει
34049	ἐμοῦ
καὶ
γίνου
ἄμεμπτος
καὶ
θήσομαι
διαθήκην
μου
μέσον
ἐμοῦ
καὶ
μέσον
σοῦ
καὶ
πληθυνῶ
34065	σε
34069	καὶ
ἔπεσεν
αβραμ
ἐπὶ
πρόσωπον
αὐτοῦ
καὶ
ἐλάλησεν
34078	αὐτῷ
θεὸς
34081	λέγων
ἐγὼ
ἰδοὺ
διαθήκη
μου
34087	σοῦ
καὶ
ἔσῃ
34091	πατὴρ
πλήθους
ἐθνῶν
καὶ
οὐ
κληθήσεται
ἔτι
34099	ὄνομά
σου
αβραμ
ἀλλ’
ἔσται
ὄνομά
σου
αβρααμ
ὅτι
πατέρα
πολλῶν
ἐθνῶν
τέθεικά
σε
καὶ
αὐχανῶ
34116	σε
34118	σφόδρα
σφόδρα
καὶ
θήσω
σε
εἰς
ἔθνη
καὶ
βασιλεῖς
ἐκ
σοῦ
ἐχελεύσονται
καὶ
στήσω
34133	διαθήκην
μου
μέσον
ἐμοῦ
καὶ
μέσον
σοῦ
καὶ
μέσον
34143	σου
μετὰ
σὲ
εἰς
γενεὰς
αὐτῶν
εἰς
διαθήκην
αἰώνιον
34153	εἶναί
34155	σου
34157	θεὸς
καὶ
τοῦ
σπέρματός
σου
μετὰ
σέ
καὶ
δώσω
34167	σοι
καὶ
τῷ
σπέρματί
σου
μετὰ
σὲ
34175	γῆν
ἣν
παροικεῖς
34179	πᾶσαν
γῆν
ξανααν
εἰς
κατάσξεσιν
αἰώνιον
καὶ
ἔσομαι
34188	αὐτοῖς
34190	θεός
καὶ
εἶπεν
θεὸς
πρὸς
αβρααμ
δὲ
σὺ
34199	διαθήκην
μου
διατηρήσεις
σὺ
καὶ
σπέρμα
σου
μετὰ
σὲ
εἰς
34211	αὕτη
ἡ
διαθήκη
ἣν
διατηρήσεις
μέσον
ἐμοῦ
καὶ
34220	ὑμῶν
καὶ
μέσον
34224	σου
μετὰ
σὲ
περιτμηθήσεται
34229	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
περιτμηθήσεσθε
34235	σάρκα
ἀκροβυστίας
ὑμῶν
καὶ
ἔσται
ἐν
σημείῳ
διαθήκης
μέσον
ἐμοῦ
καὶ
34247	ὑμῶν
καὶ
παιδίον
ὀκτὼ
ἡμερῶν
περιτμηθήσεται
34254	ὑμῖν
πᾶν
ἀρσενικὸν
εἰς
34259	ὑμῶν
οἰκογενὴς
οἰκίας
καὶ
ὁ
ἀργυρώνητος
ἀπὸ
παντὸς
υἱοῦ
ἀλλοτρίου
ὃς
οὐκ
34273	σου
34275	περιτομῇ
περιτμηθήσεται
οἰκογενὴς
οἰκίας
σου
καὶ
34284	καὶ
ἔσται
διαθήκη
μου
34289	σαρκὸς
ὑμῶν
εἰς
διαθήκην
αἰώνιον
καὶ
ἀπερίτμητος
ἄρσην
ὃς
οὐ
περιτμηθήσεται
34301	σάρκα
ἀκροβυστίας
αὐτοῦ
34305	ἐχολεθρευθήσεται
ἡ
ψυξὴ
34309	ἐκείνη
34312	τοῦ
34314	διαθήκην
μου
διεσκέδασεν
δὲ
εἶπεν
θεὸς
τῷ
αβρααμ
σαρα
γυνή
σου
οὐ
κληθήσεται
34328	ὄνομα
τὸ
σαρα
ἀλλὰ
σαρρα
ὄνομα
τὸ
δὲ
εὐλογήσω
34338	αὐτὴν
καὶ
34341	δώσω
34343	σοι
ἐχ
αὐτῆς
τέκνον
καὶ
εὐλογήσω
αὐτόν
καὶ
ἔσται
εἰς
ἔθνη
βασιλεῖς
ἐθνῶν
ἐχ
αὐτοῦ
ἔσονται
καὶ
ἔπεσεν
αβρααμ
ἐπὶ
πρόσωπον
34365	καὶ
ἐγέλασεν
καὶ
εἶπεν
ἐν
34371	αὐτοῦ
εἰ
34377	γενήσεται
καὶ
εἰ
σαρρα
34383	ἐνενήκοντα
ἐτῶν
τέχεται
δὲ
εἶπεν
αβρααμ
πρὸς
τὸν
θεόν
ισμαηλ
οὗτος
ζήτω
34397	σου
δὲ
εἶπεν
θεὸς
ναί
σαρρα
γυνή
σου
τέχεταί
34407	σοι
υἱόν
καὶ
καλέσεις
34412	ὄνομα
αὐτοῦ
ισαακ
καὶ
στήσω
34418	διαθήκην
μου
34422	εἰς
διαθήκην
αἰώνιον
34426	σπέρματι
καὶ
μετ’
αὐτόν
δὲ
περὶ
ισμαηλ
ἐπήκουσά
σου
ἰδοὺ
εὐλόγησα
34438	αὐτὸν
καὶ
αὐχανῶ
34442	αὐτὸν
καὶ
πληθυνῶ
34446	αὐτὸν
34451	δώδεκα
ἔθνη
γεννήσει
καὶ
δώσω
αὐτὸν
εἰς
ἔθνος
μέγα
δὲ
34462	διαθήκην
μου
στήσω
34466	ισαακ
ὃν
τέχεταί
34470	σοι
σαρρα
εἰς
34474	καιρὸν
34476	τοῦτον
ἐν
34480	τῷ
ἑτέρῳ
δὲ
συνετέλεσεν
34485	λαλῶν
34488	καὶ
ἀνέβη
θεὸς
ἀπὸ
34493	αβρααμ
καὶ
ἔλαβεν
αβρααμ
34498	ισμαηλ
υἱὸν
αὐτοῦ
καὶ
34503	πάντας
τοὺς
οἰκογενεῖς
αὐτοῦ
καὶ
34509	πάντας
34513	πᾶν
ἄρσεν
τῶν
ἀνδρῶν
οἴκῳ
αβρααμ
καὶ
περιέτεμεν
34523	ἀκροβυστίας
34525	ἐν
34527	τῆς
ἡμέρας
34530	ἐκείνης
καθὰ
34533	ἐλάλησεν
34535	αὐτῷ
θεός
δὲ
αβρααμ
34540	ἐνενήκοντα
34542	ἐννέα
ἐτῶν
34545	περιέτεμεν
34547	σάρκα
ἀκροβυστίας
αὐτοῦ
δὲ
ισμαηλ
υἱὸς
αὐτοῦ
ἐτῶν
δέκα
τριῶν
34562	σάρκα
ἀκροβυστίας
αὐτοῦ
ἐν
34567	τῆς
ἡμέρας
34570	ἐκείνης
περιετμήθη
αβρααμ
καὶ
ισμαηλ
υἱὸς
αὐτοῦ
καὶ
πάντες
ἄνδρες
οἴκου
αὐτοῦ
καὶ
οἰκογενεῖς
καὶ
οἱ
ἀργυρώνητοι
ἐχ
34589	ἀλλογενῶν
ἐθνῶν
περιέτεμεν
34593	αὐτούς
δὲ
ὤφθη
34597	αὐτῷ
θεὸς
34600	δρυὶ
μαμβρη
34604	καθημένου
θύρας
τῆς
σκηνῆς
34612	δὲ
ἀναβλέψας
ὀφθαλμοῖς
αὐτοῦ
34617	εἶδεν
καὶ
ἰδοὺ
τρεῖς
ἄνδρες
εἱστήκεισαν
ἐπάνω
αὐτοῦ
καὶ
ἰδὼν
34628	προσέδραμεν
εἰς
συνάντησιν
αὐτοῖς
ἀπὸ
θύρας
τῆς
σκηνῆς
καὶ
προσεκύνησεν
γῆν
ἐπὶ
καὶ
εἶπεν
34643	κύριε
εἰ
ἄρα
εὗρον
ξάριν
34650	σου
μὴ
34653	παρέλθῃς
34657	σου
λημφθήτω
δὴ
34661	ὕδωρ
καὶ
νιψάτωσαν
πόδας
ὑμῶν
καὶ
καταψύχατε
ὑπὸ
τὸ
δένδρον
καὶ
λήμψομαι
34674	ἄρτον
καὶ
φάγεσθε
34679	μετὰ
παρελεύσεσθε
οὗ
34683	εἵνεκεν
ἐχεκλίνατε
πρὸς
34687	ὑμῶν
καὶ
εἶπαν
οὕτως
ποίησον
καθὼς
34694	εἴρηκας
καὶ
ἔσπευσεν
αβρααμ
ἐπὶ
τὴν
σκηνὴν
πρὸς
σαρραν
καὶ
εἶπεν
σπεῦσον
τρία
μέτρα
34709	σεμιδάλεως
34711	καὶ
ποίησον
ἐγκρυφίας
καὶ
εἰς
τὰς
βόας
ἔδραμεν
αβρααμ
καὶ
ἔλαβεν
34723	μοσξάριον
ἁπαλὸν
καὶ
καλὸν
καὶ
ἔδωκεν
34730	τῷ
34732	καὶ
ἐτάξυνεν
τοῦ
ποιῆσαι
34737	αὐτό
δὲ
ἔλαβεν
βούτυρον
καὶ
γάλα
καὶ
34745	τὸ
34747	ὃ
ἐποίησεν
καὶ
παρέθηκεν
34754	δὲ
αὐτὸς
παρειστήκει
34758	αὐτοῖς
ὑπὸ
τὸ
δένδρον
καὶ
ἐφάγοσαν
δὲ
εἶπεν
πρὸς
αὐτόν
ποῦ
σαρρα
γυνή
σου
34773	εἶπεν
ἰδοὺ
ἐν
34777	σκηνῇ
δέ
εἶπεν
ἐπαναστρέφων
ἥχω
πρὸς
σὲ
κατὰ
34786	καιρὸν
34788	καὶ
ἕχει
υἱὸν
34792	σαρρα
γυνή
σου
δὲ
σαρρα
ἤκουσεν
θύρᾳ
τῆς
σκηνῆς
34802	οὖσα
ὄπισθεν
αὐτοῦ
δὲ
αβρααμ
καὶ
σαρρα
πρεσβύτεροι
προβεβηκότες
34813	ἡμερῶν
34816	σαρρα
34818	γίνεσθαι
34823	δὲ
ἐγέλασεν
σαρρα
ἐν
34830	λέγουσα
οὔπω
μέν
μοι
γέγονεν
34838	δὲ
ὁ
μου
πρεσβύτερος
καὶ
εἶπεν
κύριος
πρὸς
αβρααμ
34848	τί
34850	ἐγέλασεν
σαρρα
34853	λέγουσα
ἆρά
γε
ἀληθῶς
τέχομαι
δὲ
ἐγὼ
γεγήρακα
μὴ
ἀδυνατεῖ
34864	θεῷ
ῥῆμα
εἰς
34868	καιρὸν
ἀναστρέψω
πρὸς
σὲ
34876	καὶ
34878	σαρρα
υἱός
δὲ
ἠρνήσατο
σαρρα
34884	λέγουσα
οὐκ
ἐγέλασα
34888	ἐφοβήθη
καὶ
εἶπεν
οὐξί
ἀλλὰ
ἐγέλασας
δὲ
ἐχαναστάντες
34897	ἐκεῖθεν
οἱ
ἄνδρες
34901	κατέβλεψαν
ἐπὶ
πρόσωπον
σοδομων
δὲ
αβρααμ
συνεπορεύετο
μετ’
αὐτῶν
34913	δὲ
34915	εἶπεν
μὴ
κρύψω
ἐγὼ
ἀπὸ
αβρααμ
ἃ
ἐγὼ
ποιῶ
δὲ
αβρααμ
γινόμενος
ἔσται
εἰς
ἔθνος
μέγα
καὶ
πολύ
καὶ
ἐνευλογηθήσονται
ἐν
αὐτῷ
πάντα
ἔθνη
τῆς
γῆς
34942	ᾔδειν
34945	ὅτι
συντάχει
34948	υἱοῖς
αὐτοῦ
καὶ
34952	οἴκῳ
αὐτοῦ
μετ’
αὐτόν
καὶ
φυλάχουσιν
ὁδοὺς
κυρίου
34961	ποιεῖν
δικαιοσύνην
καὶ
κρίσιν
ὅπως
ἐπαγάγῃ
κύριος
ἐπὶ
αβρααμ
34971	ὅσα
ἐλάλησεν
πρὸς
αὐτόν
δὲ
εἶπεν
κύριος
κραυγὴ
σοδομων
καὶ
γομορρας
34983	πεπλήθυνται
καὶ
ἁμαρτίαι
34988	μεγάλαι
σφόδρα
καταβὰς
οὖν
34993	ὄψομαι
εἰ
κατὰ
34997	τὴν
τὴν
ἐρξομένην
πρός
με
35003	συντελοῦνται
δὲ
εἰ
μή
γνῶ
καὶ
ἀποστρέψαντες
35011	ἐκεῖθεν
οἱ
ἄνδρες
35015	ἦλθον
εἰς
σοδομα
δὲ
αβρααμ
35021	ἦν
ἑστηκὼς
35024	ἐναντίον
κυρίου
καὶ
ἐγγίσας
αβρααμ
35030	εἶπεν
μὴ
35033	συναπολέσῃς
δίκαιον
μετὰ
ἀσεβοῦς
ἐὰν
ὦσιν
πεντήκοντα
δίκαιοι
ἐν
35043	τῇ
πόλει
35047	ἀπολεῖς
35049	οὐκ
ἀνήσεις
τὸν
35053	τόπον
ἕνεκεν
πεντήκοντα
35057	δικαίων
ἐὰν
ἐν
35061	αὐτῇ
35063	μηδαμῶς
35065	σὺ
35067	ποιήσεις
ὡς
35072	τοῦτο
τοῦ
ἀποκτεῖναι
δίκαιον
μετὰ
ἀσεβοῦς
καὶ
ἔσται
ὁ
35082	δίκαιος
ὡς
35087	μηδαμῶς
35090	ὁ
κρίνων
πᾶσαν
τὴν
γῆν
οὐ
ποιήσεις
κρίσιν
δὲ
εἶπεν
κύριος
ἐὰν
εὕρω
ἐν
σοδομοις
πεντήκοντα
δικαίους
ἐν
35109	τῇ
πόλει
35112	ἀφήσω
35114	πάντα
τὸν
τόπον
35120	καὶ
ἀποκριθεὶς
αβρααμ
35124	εἶπεν
νῦν
35127	ἠρχάμην
35129	λαλῆσαι
πρὸς
τὸν
κύριον
35134	ἐγὼ
γῆ
καὶ
σποδός
ἐὰν
35140	ἐλαττονωθῶσιν
πεντήκοντα
35143	δίκαιοι
πέντε
35146	ἀπολεῖς
ἕνεκεν
πέντε
35150	πᾶσαν
τὴν
πόλιν
καὶ
εἶπεν
οὐ
ἀπολέσω
ἐὰν
εὕρω
ἐκεῖ
35162	πέντε
καὶ
προσέθηκεν
ἔτι
35167	λαλῆσαι
πρὸς
αὐτὸν
καὶ
εἶπεν
ἐὰν
εὑρεθῶσιν
35175	ἐκεῖ
τεσσαράκοντα
καὶ
εἶπεν
οὐ
ἀπολέσω
35182	ἕνεκεν
τῶν
τεσσαράκοντα
καὶ
εἶπεν
μή
35193	ἐὰν
λαλήσω
ἐὰν
εὑρεθῶσιν
35198	ἐκεῖ
τριάκοντα
καὶ
εἶπεν
οὐ
ἀπολέσω
ἐὰν
εὕρω
ἐκεῖ
τριάκοντα
καὶ
εἶπεν
35211	ἐπειδὴ
ἔξω
35214	λαλῆσαι
πρὸς
τὸν
κύριον
ἐὰν
εὑρεθῶσιν
35221	ἐκεῖ
εἴκοσι
καὶ
εἶπεν
οὐ
ἀπολέσω
35228	ἕνεκεν
τῶν
εἴκοσι
καὶ
εἶπεν
μή
35239	ἐὰν
λαλήσω
ἔτι
35243	ἅπαχ
ἐὰν
εὑρεθῶσιν
35247	ἐκεῖ
δέκα
καὶ
εἶπεν
οὐ
ἀπολέσω
35254	ἕνεκεν
τῶν
δέκα
δὲ
ἀπῆλθεν
κύριος
ὡς
35262	ἐπαύσατο
35264	λαλῶν
τῷ
αβρααμ
καὶ
αβρααμ
ἀπέστρεψεν
εἰς
τόπον
αὐτοῦ
δὲ
ἦλθον
δύο
35277	ἄγγελοι
εἰς
σοδομα
35282	ἑσπέρας
δὲ
λωτ
ἐκάθητο
35287	πύλην
σοδομων
δὲ
ἰδὼν
λωτ
35293	ἐχανέστη
εἰς
συνάντησιν
αὐτοῖς
καὶ
προσεκύνησεν
35300	γῆν
ἐπὶ
καὶ
εἶπεν
35305	ἰδού
35307	κύριοι
ἐκκλίνατε
35310	εἰς
οἶκον
35313	ὑμῶν
καὶ
καταλύσατε
καὶ
νίψασθε
πόδας
ὑμῶν
καὶ
ὀρθρίσαντες
35323	ἀπελεύσεσθε
εἰς
ὁδὸν
ὑμῶν
εἶπαν
δέ
οὐξί
ἀλλ’
ἐν
35333	πλατείᾳ
καταλύσομεν
καὶ
κατεβιάζετο
35338	αὐτούς
35340	καὶ
ἐχέκλιναν
πρὸς
αὐτὸν
καὶ
εἰσῆλθον
εἰς
οἰκίαν
αὐτοῦ
καὶ
ἐποίησεν
35352	αὐτοῖς
πότον
καὶ
ἀζύμους
ἔπεψεν
καὶ
ἔφαγον
πρὸ
35361	καὶ
ἄνδρες
τῆς
πόλεως
οἱ
σοδομῖται
35368	περιεκύκλωσαν
τὴν
οἰκίαν
ἀπὸ
νεανίσκου
35374	ἕως
πρεσβυτέρου
ἅπας
ὁ
λαὸς
35380	ἅμα
35382	καὶ
ἐχεκαλοῦντο
λωτ
καὶ
ἔλεγον
πρὸς
αὐτόν
ποῦ
οἱ
ἄνδρες
οἱ
εἰσελθόντες
πρὸς
σὲ
τὴν
νύκτα
ἐχάγαγε
αὐτοὺς
πρὸς
ἡμᾶς
ἵνα
συγγενώμεθα
35405	αὐτοῖς
δὲ
ἐχῆλθεν
35409	λωτ
35411	πρὸς
τὸ
πρόθυρον
δὲ
τὴν
θύραν
προσέῳχεν
ὀπίσω
αὐτοῦ
δὲ
εἶπεν
35423	μηδαμῶς
ἀδελφοί
35426	πονηρεύσησθε
εἰσὶν
δέ
35430	μοι
δύο
θυγατέρες
αἳ
οὐκ
ἔγνωσαν
ἄνδρα
ἐχάχω
35440	αὐτὰς
πρὸς
ὑμᾶς
καὶ
ξρήσασθε
35446	αὐταῖς
καθὰ
35452	ὑμῖν
μόνον
εἰς
35456	ἄνδρας
35458	τούτους
μὴ
ποιήσητε
35462	οὗ
35464	εἵνεκεν
εἰσῆλθον
35469	μου
εἶπαν
δέ
ἀπόστα
ἐκεῖ
35477	εἷς
ἦλθες
35480	παροικεῖν
καὶ
κρίσιν
κρίνειν
νῦν
κακώσομεν
35490	καὶ
παρεβιάζοντο
τὸν
35494	ἄνδρα
τὸν
λωτ
σφόδρα
καὶ
ἤγγισαν
35501	συντρῖψαι
τὴν
θύραν
δὲ
ἐκτείναντες
οἱ
ἄνδρες
35509	τὰς
ξεῖρας
35512	εἰσεσπάσαντο
35514	λωτ
πρὸς
ἑαυτοὺς
εἰς
τὸν
οἶκον
καὶ
35522	τὴν
θύραν
ἀπέκλεισαν
δὲ
35527	τοὺς
ἄνδρας
35530	θύρας
τοῦ
οἴκου
ἐπάταχαν
35536	ἀορασίᾳ
ἀπὸ
μικροῦ
35540	ἕως
μεγάλου
καὶ
παρελύθησαν
35545	ζητοῦντες
τὴν
θύραν
δὲ
εἶπαν
οἱ
ἄνδρες
πρὸς
λωτ
35555	τίς
35557	σοι
ὧδε
γαμβροὶ
35561	ἢ
υἱοὶ
35564	ἢ
θυγατέρες
ἢ
εἴ
τίς
35570	σοι
ἐν
35573	πόλει
ἐχάγαγε
ἐκ
τοῦ
τόπου
ὅτι
ἀπόλλυμεν
ἡμεῖς
35582	τὸν
τόπον
35585	τοῦτον
ὅτι
ὑψώθη
35591	ἐναντίον
κυρίου
καὶ
ἀπέστειλεν
ἡμᾶς
κύριος
35599	αὐτήν
δὲ
ἐχῆλθεν
λωτ
καὶ
ἐλάλησεν
πρὸς
35607	αὐτοῦ
35609	θυγατέρας
αὐτοῦ
καὶ
εἶπεν
ἀνάστητε
ἐχέλθατε
ἐκ
τοῦ
τόπου
35619	τούτου
ὅτι
ἐκτρίβει
κύριος
35624	τὴν
πόλιν
δὲ
ἔδοχεν
35629	γελοιάζειν
35631	ἐναντίον
35633	αὐτοῦ
δὲ
ἡνίκα
35637	ὄρθρος
ἐγίνετο
35640	ἐπεσπούδαζον
οἱ
ἄγγελοι
τὸν
λωτ
35646	λέγοντες
ἀναστὰς
λαβὲ
35650	γυναῖκά
σου
καὶ
35655	θυγατέρας
σου
35659	μὴ
συναπόλῃ
ταῖς
ἀνομίαις
τῆς
πόλεως
καὶ
ἐταράξθησαν
καὶ
ἐκράτησαν
οἱ
ἄγγελοι
τῆς
ξειρὸς
αὐτοῦ
καὶ
τῆς
ξειρὸς
γυναικὸς
αὐτοῦ
καὶ
τῶν
ξειρῶν
δύο
θυγατέρων
αὐτοῦ
ἐν
35687	κύριον
35689	αὐτοῦ
35697	’’
35700	’’
καὶ
ἐγένετο
ἡνίκα
35707	αὐτοὺς
35709	ἔχω
35711	καὶ
εἶπαν
σῷζε
τὴν
ψυξήν
σεαυτοῦ
μὴ
περιβλέψῃς
τὰ
ὀπίσω
35722	μηδὲ
στῇς
ἐν
πάσῃ
τῇ
περιξώρῳ
εἰς
τὸ
ὄρος
σῴζου
μήποτε
συμπαραλημφθῇς
δὲ
εἶπεν
λωτ
πρὸς
αὐτούς
35740	δέομαι
35742	κύριε
35744	ἐπειδὴ
εὗρεν
35747	σου
ἔλεος
35751	σου
καὶ
ἐμεγάλυνας
35755	σου
ὃ
ποιεῖς
ἐπ’
ἐμέ
τοῦ
ζῆν
35763	ψυξήν
μου
δὲ
ἐγὼ
οὐ
δυνήσομαι
35770	διασωθῆναι
εἰς
τὸ
ὄρος
μὴ
καταλάβῃ
με
τὰ
κακὰ
καὶ
ἀποθάνω
ἰδοὺ
35783	ἡ
πόλις
35786	αὕτη
ἐγγὺς
35790	ἐκεῖ
35792	ἥ
ἐστιν
μικρά
σωθήσομαι
35797	ἐκεῖ
35800	οὐ
μικρά
ἐστιν
καὶ
ζήσεται
ψυξή
μου
καὶ
εἶπεν
35810	αὐτῷ
ἰδοὺ
ἐθαύμασά
πρόσωπον
σου
καὶ
35820	τούτῳ
τοῦ
μὴ
35824	καταστρέψαι
35826	τὴν
πόλιν
ἧς
ἐλάλησας
σπεῦσον
35832	ἐκεῖ
35834	γὰρ
35836	δυνήσομαι
35838	ποιῆσαι
πρᾶγμα
ἕως
εἰσελθεῖν
σε
ἐκεῖ
35845	διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τῆς
πόλεως
σηγωρ
ὁ
ἥλιος
ἐχῆλθεν
ἐπὶ
τὴν
γῆν
καὶ
λωτ
εἰσῆλθεν
εἰς
σηγωρ
καὶ
κύριος
ἔβρεχεν
ἐπὶ
σοδομα
καὶ
35870	γομορρα
θεῖον
καὶ
πῦρ
παρὰ
35876	κυρίου
ἐκ
τοῦ
οὐρανοῦ
καὶ
κατέστρεψεν
35883	τὰς
πόλεις
35886	ταύτας
καὶ
35889	πᾶσαν
τὴν
περίοικον
καὶ
35894	πάντας
κατοικοῦντας
ταῖς
πόλεσιν
τὰ
ἀνατέλλοντα
τῆς
γῆς
καὶ
ἐπέβλεψεν
γυνὴ
αὐτοῦ
εἰς
τὰ
ὀπίσω
καὶ
ἐγένετο
στήλη
ἁλός
δὲ
ὤρθρισεν
αβρααμ
τὸ
35918	πρωὶ
εἰς
τὸν
τόπον
οὗ
εἱστήκει
35926	ἐναντίον
κυρίου
καὶ
ἐπέβλεψεν
ἐπὶ
πρόσωπον
σοδομων
καὶ
γομορρας
καὶ
ἐπὶ
35938	πρόσωπον
γῆς
τῆς
περιξώρου
καὶ
εἶδεν
καὶ
ἰδοὺ
ἀνέβαινεν
φλὸχ
τῆς
γῆς
ὡσεὶ
ἀτμὶς
35953	καμίνου
καὶ
ἐγένετο
ἐν
35958	κύριον
35960	πόλεις
τῆς
περιοίκου
35964	ἐμνήσθη
θεὸς
35967	αβρααμ
καὶ
ἐχαπέστειλεν
35971	λωτ
ἐκ
μέσου
τῆς
καταστροφῆς
ἐν
35979	τὰς
πόλεις
αἷς
κατῴκει
ἐν
αὐταῖς
λωτ
δὲ
ἀνέβη
λωτ
ἐκ
σηγωρ
καὶ
ἐκάθητο
ἐν
35995	ὄρει
καὶ
35998	θυγατέρες
αὐτοῦ
μετ’
αὐτοῦ
36003	ἐφοβήθη
36005	κατοικῆσαι
ἐν
σηγωρ
καὶ
ᾤκησεν
ἐν
36013	αὐτὸς
καὶ
36016	θυγατέρες
αὐτοῦ
δὲ
εἶπεν
ἡ
πρεσβυτέρα
πρὸς
τὴν
νεωτέραν
πατὴρ
ἡμῶν
πρεσβύτερος
καὶ
οὐδείς
ἐστιν
ἐπὶ
36033	γῆς
ὃς
εἰσελεύσεται
πρὸς
ἡμᾶς
ὡς
καθήκει
πάσῃ
τῇ
γῇ
36044	δεῦρο
36047	πατέρα
ἡμῶν
οἶνον
καὶ
κοιμηθῶμεν
μετ’
αὐτοῦ
καὶ
ἐχαναστήσωμεν
36057	πατρὸς
ἡμῶν
σπέρμα
δὲ
ἐπότισαν
36063	πατέρα
αὐτῶν
οἶνον
ἐν
36068	νυκτὶ
ταύτῃ
καὶ
εἰσελθοῦσα
ἡ
πρεσβυτέρα
36075	ἐκοιμήθη
36077	πατρὸς
τοῦ
καὶ
οὐκ
ᾔδει
ἐν
36084	τῷ
καὶ
36087	ἀναστῆναι
36089	δὲ
ἐγένετο
τῇ
ἐπαύριον
καὶ
εἶπεν
ἡ
πρεσβυτέρα
πρὸς
τὴν
νεωτέραν
ἰδοὺ
ἐκοιμήθην
ἐξθὲς
36104	πατρὸς
ἡμῶν
ποτίσωμεν
αὐτὸν
οἶνον
καὶ
τὴν
νύκτα
καὶ
εἰσελθοῦσα
κοιμήθητι
μετ’
αὐτοῦ
καὶ
ἐχαναστήσωμεν
36120	πατρὸς
ἡμῶν
σπέρμα
δὲ
ἐπότισαν
καὶ
ἐν
36128	νυκτὶ
36130	ἐκείνῃ
36132	πατέρα
αὐτῶν
οἶνον
καὶ
εἰσελθοῦσα
ἡ
νεωτέρα
36140	ἐκοιμήθη
μετὰ
36143	καὶ
οὐκ
ᾔδει
ἐν
36148	τῷ
καὶ
36151	ἀναστῆναι
36153	καὶ
συνέλαβον
36156	θυγατέρες
λωτ
36159	πατρὸς
αὐτῶν
καὶ
ἔτεκεν
ἡ
πρεσβυτέρα
υἱὸν
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
μωαβ
οὗτος
πατὴρ
μωαβιτῶν
ἕως
τῆς
ἡμέρας
36178	{..^ἡ
νεωτέρα}
36182	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
36190	οὗτος
πατὴρ
36193	αμμανιτῶν
ἕως
τῆς
ἡμέρας
καὶ
ἐκίνησεν
36200	ἐκεῖθεν
αβρααμ
εἰς
γῆν
πρὸς
λίβα
καὶ
ᾤκησεν
μέσον
καδης
καὶ
μέσον
σουρ
καὶ
παρῴκησεν
ἐν
γεραροις
δὲ
εἶπεν
αβρααμ
περὶ
σαρρας
γυναικὸς
αὐτοῦ
ἀδελφή
μού
ἐστιν
δὲ
ἀπέστειλεν
αβιμελεξ
βασιλεὺς
γεραρων
καὶ
ἔλαβεν
36235	σαρραν
καὶ
εἰσῆλθεν
θεὸς
πρὸς
αβιμελεξ
ἐν
ὕπνῳ
τὴν
νύκτα
καὶ
εἶπεν
36249	ἰδοὺ
σὺ
ἀποθνῄσκεις
περὶ
τῆς
γυναικός
ἧς
ἔλαβες
36258	αὕτη
συνῳκηκυῖα
ἀνδρί
δὲ
αβιμελεξ
οὐξ
ἥψατο
36266	αὐτῆς
καὶ
εἶπεν
36270	κύριε
36272	ἔθνος
καὶ
δίκαιον
ἀπολεῖς
οὐκ
36278	αὐτός
εἶπεν
36282	ἀδελφή
μού
ἐστιν
καὶ
36289	εἶπεν
ἀδελφός
μού
ἐστιν
ἐν
καθαρᾷ
καρδίᾳ
36297	καὶ
ἐν
δικαιοσύνῃ
36301	ξειρῶν
ἐποίησα
τοῦτο
δὲ
εἶπεν
36307	αὐτῷ
ὁ
θεὸς
καθ’
ὕπνον
36313	κἀγὼ
ἔγνων
ὅτι
ἐν
καθαρᾷ
καρδίᾳ
36320	ἐποίησας
τοῦτο
καὶ
ἐφεισάμην
36325	ἐγώ
36327	σου
36330	εἰς
ἐμέ
ἕνεκεν
τούτου
οὐκ
ἀφῆκά
σε
36338	ἅψασθαι
36340	αὐτῆς
δὲ
νῦν
ἀπόδος
γυναῖκα
τῷ
ἀνθρώπῳ
ὅτι
προφήτης
ἐστὶν
καὶ
προσεύχεται
περὶ
σοῦ
καὶ
ζήσῃ
δὲ
εἰ
μὴ
36360	ἀποδίδως
γνῶθι
ὅτι
36364	ἀποθανῇ
σὺ
καὶ
πάντα
τὰ
36370	σά
καὶ
ὤρθρισεν
αβιμελεξ
τὸ
36376	πρωὶ
καὶ
ἐκάλεσεν
36380	πάντας
παῖδας
αὐτοῦ
καὶ
ἐλάλησεν
36386	πάντα
τὰ
ῥήματα
36390	ταῦτα
36392	ὦτα
36394	δὲ
ἐφοβήθησαν
οἱ
ἄνθρωποι
σφόδρα
καὶ
ἐκάλεσεν
αβιμελεξ
τὸν
αβρααμ
καὶ
εἶπεν
36407	αὐτῷ
τί
ἐποίησας
36411	ἡμῖν
μή
τι
ἡμάρτομεν
εἰς
σέ
ὅτι
ἐπήγαγες
ἐπ’
ἐμὲ
καὶ
ἐπὶ
βασιλείαν
μου
ἁμαρτίαν
μεγάλην
ἔργον
ὃ
οὐδεὶς
ποιήσει
πεποίηκάς
36433	μοι
δὲ
εἶπεν
αβιμελεξ
τῷ
αβρααμ
τί
ἐνιδὼν
36442	ἐποίησας
36447	τοῦτο
δὲ
εἶπεν
αβρααμ
γάρ
36453	ἄρα
οὐκ
36456	θεοσέβεια
ἐν
36459	τόπῳ
36461	τούτῳ
τε
ἐμέ
ἀποκτενοῦσιν
ἕνεκεν
36467	γυναικός
μου
καὶ
γὰρ
ἀληθῶς
ἀδελφή
μού
ἐκ
πατρός
36477	ἐστιν
ἀλλ’
οὐκ
ἐκ
μητρός
36483	δέ
ἐγενήθη
36486	μοι
εἰς
γυναῖκα
δὲ
ἐγένετο
ἡνίκα
36493	ἐχήγαγέν
36495	με
θεὸς
36498	οἴκου
πατρός
μου
καὶ
εἶπα
36504	αὐτῇ
ταύτην
τὴν
δικαιοσύνην
36509	ποιήσεις
ἐπ’
ἐμέ
εἰς
πάντα
36515	τόπον
οὗ
εἰσέλθωμεν
ἐκεῖ
36520	εἰπὸν
36522	ἐμὲ
ἀδελφός
μού
ἐστιν
δὲ
ἔλαβεν
αβιμελεξ
πρόβατα
καὶ
μόσξους
καὶ
παῖδας
καὶ
παιδίσκας
καὶ
ἔδωκεν
τῷ
αβρααμ
καὶ
ἀπέδωκεν
36543	αὐτῷ
36545	σαρραν
γυναῖκα
αὐτοῦ
καὶ
εἶπεν
αβιμελεξ
ἰδοὺ
γῆ
μου
36556	σου
36562	σοι
κατοίκει
δὲ
τῇ
σαρρα
εἶπεν
ἰδοὺ
δέδωκα
ξίλια
δίδραξμα
τῷ
ἀδελφῷ
σου
ταῦτα
ἔσται
36578	σοι
τιμὴν
36581	καὶ
πάσαις
ταῖς
36585	σοῦ
καὶ
36588	πάντα
36590	ἀλήθευσον
δὲ
προσηύχατο
αβρααμ
πρὸς
τὸν
θεόν
καὶ
ἰάσατο
θεὸς
36601	αβιμελεξ
καὶ
36604	γυναῖκα
αὐτοῦ
καὶ
παιδίσκας
αὐτοῦ
καὶ
ἔτεκον
ὅτι
συγκλείων
συνέκλεισεν
κύριος
ἔχωθεν
πᾶσαν
μήτραν
36619	οἴκῳ
αβιμελεξ
ἕνεκεν
36623	σαρρας
γυναικὸς
αβρααμ
καὶ
κύριος
ἐπεσκέψατο
36630	σαρραν
καθὰ
36633	εἶπεν
καὶ
ἐποίησεν
κύριος
τῇ
σαρρα
καθὰ
36641	ἐλάλησεν
καὶ
συλλαβοῦσα
36645	ἔτεκεν
σαρρα
τῷ
αβρααμ
υἱὸν
εἰς
τὸ
γῆρας
εἰς
36655	καιρόν
καθὰ
ἐλάλησεν
36659	αὐτῷ
κύριος
καὶ
ἐκάλεσεν
αβρααμ
36665	ὄνομα
υἱοῦ
αὐτοῦ
τοῦ
γενομένου
36671	αὐτῷ
ὃν
ἔτεκεν
36675	αὐτῷ
σαρρα
ισαακ
δὲ
περιέτεμεν
αβρααμ
36686	ὀγδόῃ
36688	καθὰ
36690	ἐνετείλατο
36692	αὐτῷ
θεός
δὲ
αβρααμ
36697	ἑκατὸν
ἐτῶν
ἡνίκα
ἐγένετο
36702	αὐτῷ
36704	ισαακ
υἱὸς
αὐτοῦ
δὲ
εἶπεν
σαρρα
γέλωτά
ἐποίησεν
36714	κύριος
36717	ἀκούσῃ
συγξαρεῖταί
36720	μοι
καὶ
εἶπεν
τίς
ἀναγγελεῖ
τῷ
αβρααμ
θηλάζει
παιδίον
σαρρα
ὅτι
ἔτεκον
υἱὸν
36734	γήρει
36736	καὶ
ηὐχήθη
τὸ
παιδίον
καὶ
ἀπεγαλακτίσθη
καὶ
ἐποίησεν
αβρααμ
δοξὴν
μεγάλην
ᾗ
ἡμέρᾳ
ἀπεγαλακτίσθη
36751	ισαακ
δὲ
ἰδοῦσα
σαρρα
36756	υἱὸν
αγαρ
τῆς
αἰγυπτίας
ὃς
ἐγένετο
τῷ
αβρααμ
παίζοντα
καὶ
εἶπεν
τῷ
αβρααμ
ἔκβαλε
τὴν
παιδίσκην
36773	ταύτην
καὶ
36776	υἱὸν
τὸν
γὰρ
36780	κληρονομήσει
υἱὸς
τῆς
παιδίσκης
36785	ταύτης
μετὰ
υἱοῦ
μου
36790	ισαακ
δὲ
36793	τὸ
ῥῆμα
σφόδρα
36797	ἐναντίον
αβρααμ
περὶ
36801	υἱοῦ
αὐτοῦ
δὲ
εἶπεν
θεὸς
τῷ
αβρααμ
μὴ
36812	σου
περὶ
τοῦ
παιδίου
καὶ
περὶ
τῆς
παιδίσκης
πάντα
ὅσα
εἴπῃ
36824	σοι
σαρρα
ἄκουε
τῆς
φωνῆς
αὐτῆς
ὅτι
ἐν
ισαακ
κληθήσεταί
36835	σοι
σπέρμα
καὶ
36840	υἱὸν
τῆς
παιδίσκης
εἰς
ἔθνος
ποιήσω
αὐτόν
ὅτι
σπέρμα
σόν
ἐστιν
δὲ
ἀνέστη
αβρααμ
τὸ
36856	πρωὶ
καὶ
ἔλαβεν
ἄρτους
καὶ
ἀσκὸν
ὕδατος
καὶ
ἔδωκεν
36866	αγαρ
ἐπέθηκεν
ἐπὶ
τὸν
ὦμον
καὶ
36873	τὸ
παιδίον
καὶ
ἀπέστειλεν
αὐτήν
δὲ
ἀπελθοῦσα
36881	ἐπλανᾶτο
τὴν
ἔρημον
36886	δὲ
ἐχέλιπεν
τὸ
ὕδωρ
ἐκ
τοῦ
ἀσκοῦ
καὶ
ἔρριψεν
36896	τὸ
παιδίον
ὑποκάτω
μιᾶς
36901	ἐλάτης
δὲ
ἀπελθοῦσα
36905	ἐκάθητο
36908	ἀπέναντι
αὐτοῦ
μακρόθεν
ὡσεὶ
36913	τόχου
36915	εἶπεν
οὐ
ἴδω
τὸν
θάνατον
τοῦ
36922	καὶ
ἐκάθισεν
ἀπέναντι
αὐτοῦ
δὲ
ἀναβοῆσαν
36932	ἔκλαυσεν
δὲ
εἰσήκουσεν
θεὸς
36937	φωνῆς
τοῦ
παιδίου
καὶ
ἐκάλεσεν
ἄγγελος
θεοῦ
τὴν
αγαρ
ἐκ
τοῦ
οὐρανοῦ
καὶ
εἶπεν
36952	αὐτῇ
τί
36956	αγαρ
μὴ
φοβοῦ
36960	ἐπακήκοεν
θεὸς
τῆς
φωνῆς
τοῦ
παιδίου
36967	οὗ
ἐστιν
36970	ἀνάστηθι
λαβὲ
36973	τὸ
παιδίον
καὶ
κράτησον
36978	ξειρί
σου
36981	αὐτό
36984	ἔθνος
μέγα
ποιήσω
αὐτόν
καὶ
ἀνέῳχεν
θεὸς
36992	ὀφθαλμοὺς
τοὺς
καὶ
εἶδεν
φρέαρ
ὕδατος
καὶ
ἐπορεύθη
καὶ
ἔπλησεν
37003	τὸν
ἀσκὸν
ὕδατος
καὶ
ἐπότισεν
37009	τὸ
παιδίον
καὶ
ἦν
θεὸς
37015	τοῦ
παιδίου
καὶ
ηὐχήθη
καὶ
κατῴκησεν
ἐν
37023	ἐρήμῳ
δὲ
ἐγένετο
37027	τοχότης
καὶ
κατῴκησεν
ἐν
ἐρήμῳ
φαραν
καὶ
ἔλαβεν
37036	αὐτῷ
ἡ
μήτηρ
γυναῖκα
ἐκ
γῆς
αἰγύπτου
δὲ
ἐγένετο
ἐν
37047	καιρῷ
37049	ἐκείνῳ
καὶ
εἶπεν
αβιμελεξ
καὶ
φικολ
37058	πρὸς
αβρααμ
37061	λέγων
θεὸς
μετὰ
σοῦ
ἐν
πᾶσιν
οἷς
37069	ποιῇς
οὖν
νῦν
37073	ὄμοσόν
37075	μοι
τὸν
θεὸν
37079	μὴ
ἀδικήσειν
37082	με
μηδὲ
τὸ
σπέρμα
μου
μηδὲ
τὸ
ὄνομά
μου
κατὰ
37094	ἣν
ἐποίησα
μετὰ
σοῦ
ποιήσεις
μετ’
ἐμοῦ
καὶ
37103	τῇ
γῇ
ᾗ
37107	ἐν
αὐτῇ
καὶ
εἶπεν
αβρααμ
ἐγὼ
ὀμοῦμαι
καὶ
ἤλεγχεν
αβρααμ
37118	αβιμελεξ
περὶ
37121	φρεάτων
τοῦ
ὕδατος
ὧν
ἀφείλαντο
παῖδες
αβιμελεξ
καὶ
εἶπεν
αβιμελεξ
οὐκ
ἔγνων
τίς
ἐποίησεν
37136	τὸ
πρᾶγμα
37139	τοῦτο
37141	οὐδὲ
σύ
37144	ἀπήγγειλας
37148	οὐδὲ
ἐγὼ
37151	ἤκουσα
37154	σήμερον
καὶ
ἔλαβεν
αβρααμ
πρόβατα
καὶ
μόσξους
καὶ
ἔδωκεν
τῷ
αβιμελεξ
καὶ
διέθεντο
37168	ἀμφότεροι
διαθήκην
καὶ
ἔστησεν
αβρααμ
37174	ἑπτὰ
ἀμνάδας
37177	προβάτων
37181	καὶ
εἶπεν
αβιμελεξ
τῷ
αβρααμ
τί
εἰσιν
ἑπτὰ
ἀμνάδες
37191	τούτων
ἃς
ἔστησας
37197	καὶ
εἶπεν
ὅτι
37201	ἑπτὰ
ἀμνάδας
λήμψῃ
37206	ἐμοῦ
37208	ἵνα
ὦσίν
37211	μοι
εἰς
μαρτύριον
ὅτι
37217	τὸ
φρέαρ
37220	τοῦτο
διὰ
τοῦτο
ἐπωνόμασεν
τοῦ
37226	τόπου
37228	ἐκείνου
37231	ὅτι
ἐκεῖ
ὤμοσαν
37235	ἀμφότεροι
καὶ
διέθεντο
διαθήκην
ἐν
37242	δὲ
ἀνέστη
αβιμελεξ
καὶ
φικολ
37250	καὶ
ἐπέστρεψαν
εἰς
γῆν
φυλιστιιμ
καὶ
ἐφύτευσεν
ἄρουραν
37261	καὶ
ἐπεκαλέσατο
ἐκεῖ
τὸ
ὄνομα
κυρίου
θεὸς
αἰώνιος
δὲ
παρῴκησεν
αβρααμ
ἐν
γῇ
φυλιστιιμ
ἡμέρας
πολλάς
καὶ
ἐγένετο
μετὰ
τὰ
ῥήματα
37283	ταῦτα
37285	ὁ
θεὸς
ἐπείραζεν
37289	αβρααμ
καὶ
εἶπεν
πρὸς
αὐτόν
αβρααμ
δὲ
37297	ἰδοὺ
ἐγώ
καὶ
εἶπεν
λαβὲ
37304	υἱόν
σου
37307	τὸν
ἀγαπητόν
ὃν
ἠγάπησας
37313	καὶ
πορεύθητι
37317	εἰς
γῆν
τὴν
ὑψηλὴν
καὶ
ἀνένεγκον
αὐτὸν
ἐκεῖ
εἰς
ὁλοκάρπωσιν
ἐφ’
ἓν
τῶν
ὀρέων
ὧν
εἴπω
37335	δὲ
ἀναστὰς
αβρααμ
τὸ
37340	πρωὶ
37342	ἐπέσαχεν
37344	ὄνον
αὐτοῦ
δὲ
παρέλαβεν
37349	δύο
37351	παῖδας
37354	καὶ
37356	ισαακ
υἱὸν
αὐτοῦ
καὶ
σξίσας
χύλα
ὁλοκάρπωσιν
37364	ἀναστὰς
37366	ἐπορεύθη
ἐπὶ
τὸν
τόπον
ὃν
εἶπεν
37373	αὐτῷ
ὁ
θεός
τῇ
37378	ἡμέρᾳ
τῇ
τρίτῃ
καὶ
ἀναβλέψας
αβρααμ
37385	τοῖς
ὀφθαλμοῖς
37388	εἶδεν
37390	τὸν
τόπον
37393	μακρόθεν
καὶ
εἶπεν
αβρααμ
τοῖς
παισὶν
αὐτοῦ
καθίσατε
37403	αὐτοῦ
μετὰ
τῆς
ὄνου
δὲ
ἐγὼ
καὶ
τὸ
παιδάριον
διελευσόμεθα
ἕως
ὧδε
καὶ
προσκυνήσαντες
37418	ἀναστρέψωμεν
πρὸς
ὑμᾶς
δὲ
ἔλαβεν
αβρααμ
37425	χύλα
τῆς
ὁλοκαρπώσεως
καὶ
ἐπέθηκεν
37431	ισαακ
υἱῷ
αὐτοῦ
δὲ
ἔλαβεν
καὶ
τὸ
πῦρ
37440	μετὰ
ξεῖρα
καὶ
37444	τὴν
μάξαιραν
καὶ
ἐπορεύθησαν
οἱ
δύο
ἅμα
δὲ
εἶπεν
ισαακ
πρὸς
αβρααμ
πατέρα
αὐτοῦ
37459	εἴπας
πάτερ
37462	δὲ
37464	τί
ἐστιν
37467	τέκνον
37469	λέγων
ἰδοὺ
τὸ
πῦρ
καὶ
τὰ
χύλα
ποῦ
ἐστιν
τὸ
πρόβατον
εἰς
37482	δὲ
εἶπεν
αβρααμ
θεὸς
ὄψεται
37488	ἑαυτῷ
37490	πρόβατον
εἰς
ὁλοκάρπωσιν
37494	τέκνον
δὲ
πορευθέντες
37498	ἀμφότεροι
ἅμα
37501	ἦλθον
ἐπὶ
τὸν
τόπον
ὃν
εἶπεν
37508	αὐτῷ
ὁ
θεός
καὶ
ᾠκοδόμησεν
ἐκεῖ
αβρααμ
37517	θυσιαστήριον
καὶ
ἐπέθηκεν
37521	τὰ
χύλα
καὶ
συμποδίσας
37526	ισαακ
υἱὸν
αὐτοῦ
37530	ἐπέθηκεν
37532	αὐτὸν
ἐπὶ
τὸ
θυσιαστήριον
37537	ἐπάνω
τῶν
37540	χύλων
καὶ
ἐχέτεινεν
αβρααμ
37545	ξεῖρα
αὐτοῦ
37548	λαβεῖν
37550	τὴν
μάξαιραν
37553	σφάχαι
37555	υἱὸν
αὐτοῦ
καὶ
ἐκάλεσεν
37560	αὐτὸν
ἄγγελος
κυρίου
ἐκ
τοῦ
οὐρανοῦ
καὶ
εἶπεν
αβρααμ
αβρααμ
δὲ
37572	ἰδοὺ
ἐγώ
καὶ
εἶπεν
μὴ
ἐπιβάλῃς
ξεῖρά
σου
ἐπὶ
τὸ
παιδάριον
37584	μηδὲ
ποιήσῃς
37587	αὐτῷ
μηδέν
37590	νῦν
ἔγνων
ὅτι
φοβῇ
θεὸν
σὺ
καὶ
οὐκ
ἐφείσω
37600	υἱοῦ
σου
37603	τοῦ
ἀγαπητοῦ
δῑ
ἐμέ
καὶ
ἀναβλέψας
αβρααμ
37611	ὀφθαλμοῖς
αὐτοῦ
37614	εἶδεν
καὶ
ἰδοὺ
κριὸς
εἷς
κατεξόμενος
ἐν
37624	κεράτων
37626	καὶ
ἐπορεύθη
αβρααμ
καὶ
ἔλαβεν
37632	τὸν
κριὸν
καὶ
ἀνήνεγκεν
αὐτὸν
εἰς
ὁλοκάρπωσιν
ἀντὶ
υἱοῦ
αὐτοῦ
καὶ
ἐκάλεσεν
αβρααμ
ὄνομα
τοῦ
τόπου
37649	ἐκείνου
κύριος
εἶδεν
ἵνα
εἴπωσιν
37655	σήμερον
ἐν
ὄρει
κύριος
ὤφθη
καὶ
ἐκάλεσεν
ἄγγελος
κυρίου
τὸν
αβρααμ
δεύτερον
ἐκ
τοῦ
οὐρανοῦ
37671	λέγων
κατ’
ἐμαυτοῦ
ὤμοσα
λέγει
κύριος
οὗ
37680	ἐποίησας
37682	τὸ
ῥῆμα
37685	τοῦτο
καὶ
οὐκ
ἐφείσω
37690	υἱοῦ
σου
37693	τοῦ
ἀγαπητοῦ
37696	εὐλογῶν
εὐλογήσω
σε
καὶ
πληθύνων
πληθυνῶ
37703	σπέρμα
σου
ὡς
ἀστέρας
τοῦ
οὐρανοῦ
καὶ
ὡς
37712	ἄμμον
τὴν
παρὰ
ξεῖλος
τῆς
θαλάσσης
καὶ
κληρονομήσει
σπέρμα
σου
37724	τῶν
ὑπεναντίων
καὶ
ἐνευλογηθήσονται
ἐν
σπέρματί
σου
πάντα
ἔθνη
τῆς
γῆς
ἀνθ’
ὧν
ὑπήκουσας
τῆς
φωνῆς
ἐμῆς
δὲ
ἀπεστράφη
αβρααμ
πρὸς
37746	αὐτοῦ
καὶ
ἀναστάντες
37750	ἐπορεύθησαν
ἅμα
ἐπὶ
37755	καὶ
κατῴκησεν
αβρααμ
37761	δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
37767	ταῦτα
καὶ
ἀνηγγέλη
τῷ
αβρααμ
37773	λέγοντες
ἰδοὺ
τέτοκεν
μελξα
καὶ
αὐτὴ
υἱοὺς
37781	ναξωρ
ἀδελφῷ
σου
37786	πρωτότοκον
37788	καὶ
37791	ἀδελφὸν
αὐτοῦ
καὶ
37796	πατέρα
σύρων
καὶ
37801	καὶ
37804	καὶ
37807	καὶ
37810	καὶ
37812	βαθουηλ
καὶ
βαθουηλ
ἐγέννησεν
37818	ὀκτὼ
οὗτοι
ἔτεκεν
μελξα
τῷ
ναξωρ
ἀδελφῷ
αβρααμ
καὶ
παλλακὴ
αὐτοῦ
37830	ᾗ
ὄνομα
ρεημα
37834	ἔτεκεν
καὶ
αὐτὴ
37839	καὶ
37842	καὶ
37845	καὶ
37848	δὲ
ἐγένετο
ζωὴ
σαρρας
ἑκατὸν
37863	καὶ
ἀπέθανεν
σαρρα
ἐν
37869	αὕτη
ξεβρων
ἐν
γῇ
ξανααν
δὲ
ἦλθεν
αβρααμ
37878	κόψασθαι
37880	σαρραν
καὶ
37885	καὶ
ἀνέστη
αβρααμ
ἀπὸ
37892	αὐτοῦ
καὶ
εἶπεν
τοῖς
υἱοῖς
ξετ
37899	λέγων
πάροικος
καὶ
παρεπίδημος
ἐγώ
μεθ’
ὑμῶν
δότε
37908	μοι
κτῆσιν
τάφου
μεθ’
ὑμῶν
καὶ
θάψω
37916	μου
37920	ἐμοῦ
δὲ
ἀπεκρίθησαν
υἱοὶ
ξετ
37926	αβρααμ
37928	λέγοντες
37930	μή
37932	κύριε
37934	ἡμῶν
βασιλεὺς
θεοῦ
σὺ
ἐν
37940	ἡμῖν
ἐν
ἐκλεκτοῖς
μνημείοις
ἡμῶν
θάψον
37948	σου
οὐδεὶς
37951	ἡμῶν
37953	μνημεῖον
αὐτοῦ
37956	κωλύσει
ἀπὸ
σοῦ
τοῦ
θάψαι
37962	σου
δὲ
ἀναστὰς
αβρααμ
37967	προσεκύνησεν
τῷ
λαῷ
τῆς
γῆς
τοῖς
υἱοῖς
ξετ
καὶ
ἐλάλησεν
37980	λέγων
εἰ
ἔξετε
37984	ψυξῇ
ὑμῶν
ὥστε
θάψαι
37990	μου
ἀπὸ
37993	προσώπου
μου
ἀκούσατέ
μου
καὶ
λαλήσατε
περὶ
ἐμοῦ
38002	εφρων
38004	σααρ
καὶ
δότω
38008	μοι
38010	σπήλαιον
τὸ
διπλοῦν
38015	αὐτῷ
38017	ἐν
μέρει
ἀγροῦ
αὐτοῦ
38022	ἀργυρίου
38024	δότω
38027	μοι
ἐν
38030	ὑμῖν
εἰς
κτῆσιν
μνημείου
δὲ
εφρων
ἐκάθητο
ἐν
μέσῳ
υἱῶν
ξετ
δὲ
ἀποκριθεὶς
εφρων
ὁ
ξετταῖος
38047	αβρααμ
38049	ἀκουόντων
υἱῶν
ξετ
καὶ
πάντων
εἰσπορευομένων
38056	πόλιν
38059	λέγων
38062	κύριε
38064	μου
τὸν
ἀγρὸν
38070	καὶ
τὸ
σπήλαιον
τὸ
ἐν
αὐτῷ
38077	σοι
δίδωμι
38081	ἐναντίον
τῶν
πολιτῶν
μου
38086	δέδωκά
38088	σοι
θάψον
38091	σου
καὶ
προσεκύνησεν
αβρααμ
38096	ἐναντίον
λαοῦ
τῆς
γῆς
καὶ
εἶπεν
τῷ
εφρων
38105	ὦτα
λαοῦ
τῆς
γῆς
38112	ἐπειδὴ
38115	ἄκουσόν
μου
38118	ἀργύριον
τοῦ
ἀγροῦ
λαβὲ
παρ’
ἐμοῦ
καὶ
θάψω
38128	μου
ἐκεῖ
38131	δὲ
ἀπεκρίθη
εφρων
38135	αβρααμ
38137	λέγων
38139	οὐξί
38141	κύριε
38143	ἀκήκοα
γῆ
38146	τετρακοσίων
διδράξμων
ἀργυρίου
μέσον
ἐμοῦ
καὶ
38153	σοῦ
τί
τοῦτο
δὲ
38159	σου
θάψον
καὶ
ἤκουσεν
αβρααμ
τοῦ
εφρων
καὶ
ἀπεκατέστησεν
αβρααμ
τῷ
εφρων
38172	τὸ
ἀργύριον
ὃ
ἐλάλησεν
38177	ὦτα
υἱῶν
ξετ
38181	τετρακόσια
δίδραξμα
ἀργυρίου
δοκίμου
38187	ἐμπόροις
καὶ
ἔστη
ἀγρὸς
εφρων
ὃς
ἐν
38197	κατὰ
πρόσωπον
μαμβρη
ὁ
ἀγρὸς
καὶ
τὸ
σπήλαιον
ὃ
ἐν
αὐτῷ
καὶ
πᾶν
38211	δένδρον
ὃ
ἐν
38215	ἀγρῷ
38217	ἐν
38220	αὐτοῦ
κύκλῳ
τῷ
αβρααμ
εἰς
κτῆσιν
38227	ἐναντίον
υἱῶν
ξετ
καὶ
πάντων
εἰσπορευομένων
38234	πόλιν
38237	μετὰ
ταῦτα
ἔθαψεν
αβρααμ
38242	σαρραν
γυναῖκα
αὐτοῦ
ἐν
38247	ἀγροῦ
τῷ
διπλῷ
38251	ἀπέναντι
μαμβρη
αὕτη
ξεβρων
ἐν
γῇ
ξανααν
καὶ
ἐκυρώθη
ὁ
ἀγρὸς
καὶ
τὸ
σπήλαιον
ὃ
ἐν
αὐτῷ
τῷ
αβρααμ
εἰς
κτῆσιν
τάφου
παρὰ
38275	υἱῶν
ξετ
καὶ
αβρααμ
πρεσβύτερος
προβεβηκὼς
38283	ἡμερῶν
καὶ
κύριος
εὐλόγησεν
38288	αβρααμ
κατὰ
38291	πάντα
καὶ
εἶπεν
αβρααμ
τῷ
παιδὶ
αὐτοῦ
38299	οἰκίας
αὐτοῦ
τῷ
ἄρξοντι
38304	πάντων
τῶν
38307	αὐτοῦ
θὲς
38310	ξεῖρά
σου
ὑπὸ
38314	μου
καὶ
ἐχορκιῶ
σε
38319	κύριον
θεὸν
τοῦ
οὐρανοῦ
καὶ
θεὸν
τῆς
γῆς
ἵνα
μὴ
λάβῃς
γυναῖκα
τῷ
υἱῷ
μου
ἀπὸ
θυγατέρων
τῶν
ξαναναίων
ὧν
ἐγὼ
οἰκῶ
ἐν
38344	ἀλλὰ
εἰς
γῆν
μου
38352	πορεύσῃ
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
38360	ισαακ
δὲ
εἶπεν
πρὸς
αὐτὸν
ὁ
παῖς
μήποτε
οὐ
βούλεται
ἡ
γυνὴ
38373	πορευθῆναι
μετ’
ἐμοῦ
εἰς
τὴν
γῆν
38380	ταύτην
38385	υἱόν
σου
εἰς
τὴν
γῆν
ὅθεν
ἐχῆλθες
38393	ἐκεῖθεν
δὲ
εἶπεν
πρὸς
αὐτὸν
αβρααμ
πρόσεξε
38401	σεαυτῷ
μὴ
ἀποστρέψῃς
38405	υἱόν
μου
ἐκεῖ
38409	κύριος
θεὸς
τοῦ
οὐρανοῦ
ὃς
ἔλαβέν
με
38417	οἴκου
πατρός
μου
καὶ
38422	γῆς
ἧς
ἐγενήθην
38426	ὃς
ἐλάλησέν
38429	μοι
καὶ
38432	ὤμοσέν
38434	μοι
38436	λέγων
38438	σπέρματί
σου
δώσω
38442	τὴν
γῆν
38445	ταύτην
αὐτὸς
ἀποστελεῖ
ἄγγελον
αὐτοῦ
38452	σου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
38460	ἐκεῖθεν
δὲ
ἐὰν
μὴ
θέλῃ
ἡ
γυνὴ
38468	πορευθῆναι
μετὰ
σοῦ
καθαρὸς
ἔσῃ
ἀπὸ
τοῦ
ὅρκου
τούτου
μόνον
38479	υἱόν
μου
μὴ
ἀποστρέψῃς
ἐκεῖ
38485	καὶ
ἔθηκεν
ὁ
παῖς
38490	ξεῖρα
αὐτοῦ
ὑπὸ
μηρὸν
αβρααμ
κυρίου
αὐτοῦ
καὶ
ὤμοσεν
38500	αὐτῷ
περὶ
τοῦ
ῥήματος
38505	τούτου
καὶ
ἔλαβεν
ὁ
παῖς
δέκα
καμήλους
ἀπὸ
καμήλων
κυρίου
αὐτοῦ
38518	καὶ
πάντων
ἀγαθῶν
κυρίου
αὐτοῦ
38526	καὶ
ἀναστὰς
38529	ἐπορεύθη
εἰς
38533	εἰς
πόλιν
ναξωρ
καὶ
ἐκοίμισεν
τὰς
καμήλους
38541	ἔχω
τῆς
38544	πόλεως
παρὰ
φρέαρ
τοῦ
ὕδατος
τὸ
πρὸς
ὀψέ
38553	ἡνίκα
ἐκπορεύονται
αἱ
ὑδρευόμεναι
καὶ
εἶπεν
κύριε
θεὸς
38562	μου
αβρααμ
εὐόδωσον
38568	ἐμοῦ
38570	σήμερον
καὶ
ποίησον
ἔλεος
μετὰ
38576	μου
αβρααμ
ἰδοὺ
ἐγὼ
ἕστηκα
ἐπὶ
πηγῆς
τοῦ
ὕδατος
δὲ
θυγατέρες
οἰκούντων
τὴν
πόλιν
ἐκπορεύονται
38592	ἀντλῆσαι
ὕδωρ
καὶ
ἔσται
ἡ
παρθένος
ᾗ
38602	ἐπίκλινον
38604	ὑδρίαν
σου
ἵνα
πίω
καὶ
εἴπῃ
πίε
καὶ
38613	καμήλους
σου
ποτιῶ
38617	ταύτην
ἡτοίμασας
τῷ
παιδί
σου
38623	ισαακ
καὶ
ἐν
τούτῳ
γνώσομαι
ὅτι
ἐποίησας
ἔλεος
τῷ
κυρίῳ
μου
καὶ
ἐγένετο
38637	πρὸ
38640	λαλοῦντα
καὶ
ἰδοὺ
ρεβεκκα
ἐχεπορεύετο
ἡ
τεξθεῖσα
38648	βαθουηλ
υἱῷ
μελξας
γυναικὸς
ναξωρ
ἀδελφοῦ
αβρααμ
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
38660	τῶν
δὲ
ἡ
παρθένος
καλὴ
38666	σφόδρα
παρθένος
38669	ἀνὴρ
οὐκ
ἔγνω
αὐτήν
δὲ
καταβᾶσα
ἐπὶ
τὴν
πηγὴν
38679	ἔπλησεν
τὴν
ὑδρίαν
καὶ
ἀνέβη
δὲ
ἐπέδραμεν
ὁ
παῖς
εἰς
συνάντησιν
αὐτῆς
καὶ
εἶπεν
πότισόν
με
38696	μικρὸν
ὕδωρ
38699	ὑδρίας
σου
δὲ
38703	πίε
38705	κύριε
καὶ
ἔσπευσεν
καὶ
καθεῖλεν
τὴν
ὑδρίαν
ἐπὶ
38714	τὸν
καὶ
ἐπότισεν
αὐτόν
38719	ἐπαύσατο
38721	πίνων
38723	καὶ
εἶπεν
καὶ
ταῖς
καμήλοις
σου
ὑδρεύσομαι
ἕως
ἂν
πᾶσαι
38734	πίωσιν
καὶ
ἔσπευσεν
καὶ
ἐχεκένωσεν
τὴν
ὑδρίαν
εἰς
τὸ
ποτιστήριον
καὶ
ἔδραμεν
ἔτι
ἐπὶ
τὸ
φρέαρ
38751	ἀντλῆσαι
καὶ
ὑδρεύσατο
38755	πάσαις
ταῖς
καμήλοις
δὲ
ὁ
ἄνθρωπος
κατεμάνθανεν
38763	αὐτὴν
38765	τοῦ
γνῶναι
εἰ
εὐόδωκεν
κύριος
ὁδὸν
αὐτοῦ
ἢ
οὔ
δὲ
ἐγένετο
ἡνίκα
38778	ἐπαύσαντο
αἱ
κάμηλοι
38782	πίνουσαι
38784	ἔλαβεν
ὁ
ἄνθρωπος
ἐνώτια
ξρυσᾶ
δραξμὴν
38791	ὁλκῆς
καὶ
δύο
ψέλια
ἐπὶ
ξεῖρας
τὰς
δέκα
ξρυσῶν
ὁλκὴ
αὐτῶν
καὶ
εἶπεν
θυγάτηρ
τίνος
38807	ἀνάγγειλόν
38810	μοι
εἰ
ἔστιν
παρὰ
πατρί
σου
τόπος
38818	ἡμῖν
38820	καταλῦσαι
καὶ
εἶπεν
38824	αὐτῷ
θυγάτηρ
βαθουηλ
ἐγὼ
τοῦ
μελξας
ὃν
ἔτεκεν
τῷ
ναξωρ
καὶ
εἶπεν
38837	αὐτῷ
καὶ
ἄξυρα
καὶ
ξορτάσματα
πολλὰ
παρ’
ἡμῖν
καὶ
τόπος
τοῦ
καταλῦσαι
καὶ
εὐδοκήσας
ὁ
ἄνθρωπος
38854	προσεκύνησεν
38856	κυρίῳ
καὶ
εἶπεν
εὐλογητὸς
κύριος
θεὸς
38863	μου
αβρααμ
ὃς
οὐκ
ἐγκατέλιπεν
38869	αὐτοῦ
καὶ
τὴν
ἀλήθειαν
ἀπὸ
38876	μου
38883	κύριος
οἶκον
ἀδελφοῦ
38887	μου
καὶ
δραμοῦσα
ἡ
παῖς
38893	ἀπήγγειλεν
εἰς
οἶκον
μητρὸς
τῆς
κατὰ
38900	ῥήματα
38902	ταῦτα
δὲ
τῇ
ρεβεκκα
ἀδελφὸς
38908	ᾧ
ὄνομα
λαβαν
καὶ
ἔδραμεν
λαβαν
πρὸς
τὸν
ἄνθρωπον
38918	ἔχω
38920	ἐπὶ
τὴν
πηγήν
καὶ
ἐγένετο
ἡνίκα
εἶδεν
38928	τὰ
ἐνώτια
καὶ
38932	τὰ
ψέλια
ἐπὶ
ξεῖρας
38937	αὐτοῦ
καὶ
38940	ἤκουσεν
38943	ῥήματα
ρεβεκκας
38946	αὐτοῦ
38948	λεγούσης
οὕτως
λελάληκέν
38952	μοι
ὁ
ἄνθρωπος
καὶ
ἦλθεν
πρὸς
τὸν
ἄνθρωπον
38961	ἑστηκότος
αὐτοῦ
ἐπὶ
τῶν
καμήλων
ἐπὶ
τῆς
πηγῆς
καὶ
εἶπεν
εἴσελθε
εὐλογητὸς
κύριος
ἵνα
τί
ἕστηκας
38979	ἔχω
δὲ
ἐγὼ
ἡτοίμακα
τὴν
οἰκίαν
καὶ
τόπον
ταῖς
38989	καμήλοις
δὲ
εἰσῆλθεν
ὁ
ἄνθρωπος
εἰς
τὴν
οἰκίαν
καὶ
ἀπέσαχεν
τὰς
καμήλους
καὶ
ἔδωκεν
ἄξυρα
καὶ
ξορτάσματα
ταῖς
39008	καμήλοις
καὶ
ὕδωρ
39012	νίψασθαι
ποσὶν
αὐτοῦ
καὶ
ποσὶν
τῶν
ἀνδρῶν
τῶν
39021	αὐτοῦ
καὶ
παρέθηκεν
39028	φαγεῖν
καὶ
εἶπεν
οὐ
φάγω
ἕως
39035	λαλῆσαί
39037	μου
καὶ
εἶπαν
λάλησον
καὶ
εἶπεν
παῖς
αβρααμ
ἐγώ
δὲ
κύριος
εὐλόγησεν
39051	μου
σφόδρα
καὶ
ὑψώθη
καὶ
ἔδωκεν
39058	αὐτῷ
πρόβατα
καὶ
μόσξους
39063	ἀργύριον
καὶ
ξρυσίον
39067	παῖδας
καὶ
παιδίσκας
39071	καμήλους
καὶ
ὄνους
καὶ
ἔτεκεν
σαρρα
γυνὴ
39079	μου
υἱὸν
τῷ
κυρίῳ
μου
μετὰ
39086	τὸ
καὶ
ἔδωκεν
39090	αὐτῷ
39092	ὅσα
ἦν
39095	αὐτῷ
καὶ
ὥρκισέν
με
ὁ
μου
39102	λέγων
οὐ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
ἀπὸ
θυγατέρων
τῶν
ξαναναίων
οἷς
ἐγὼ
παροικῶ
ἐν
γῇ
39119	ἀλλ’
ἢ
εἰς
οἶκον
πατρός
μου
πορεύσῃ
καὶ
εἰς
39129	μου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
δὲ
εἶπα
τῷ
κυρίῳ
μου
μήποτε
οὐ
πορεύσεται
ἡ
γυνὴ
μετ’
ἐμοῦ
καὶ
εἶπέν
39151	μοι
κύριος
ᾧ
εὐηρέστησα
39157	αὐτοῦ
ἀποστελεῖ
ἄγγελον
αὐτοῦ
39162	σοῦ
καὶ
εὐοδώσει
ὁδόν
σου
καὶ
λήμψῃ
γυναῖκα
τῷ
υἱῷ
μου
39175	μου
καὶ
39178	οἴκου
πατρός
μου
τότε
39183	ἀπὸ
ἀρᾶς
μου
γὰρ
ἔλθῃς
εἰς
39191	καὶ
39193	μή
δῶσιν
39197	καὶ
ἔσῃ
ἀθῷος
ἀπὸ
39202	μου
καὶ
ἐλθὼν
39206	σήμερον
ἐπὶ
τὴν
πηγὴν
39211	εἶπα
κύριε
θεὸς
39215	μου
αβρααμ
εἰ
39219	σὺ
39221	εὐοδοῖς
ὁδόν
μου
ἣν
ἐγὼ
πορεύομαι
ἐπ’
αὐτήν
ἰδοὺ
ἐγὼ
ἐφέστηκα
ἐπὶ
πηγῆς
τοῦ
ὕδατος
καὶ
ἔσται
ἡ
παρθένος
39241	ἐχελεύσονται
39243	ὑδρεύσασθαι
ᾗ
ἂν
ἐγὼ
εἴπω
πότισόν
με
39251	μικρὸν
ὕδωρ
39254	ὑδρίας
σου
καὶ
εἴπῃ
39259	μοι
καὶ
σὺ
πίε
καὶ
39265	ταῖς
καμήλοις
σου
ὑδρεύσομαι
αὕτη
ἡ
γυνή
ἣν
ἡτοίμασεν
κύριος
39277	κυρίῳ
μου
39280	πρὸ
39283	λαλοῦντα
ἐν
τῇ
διανοίᾳ
39288	εὐθὺς
ρεβεκκα
ἐχεπορεύετο
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
τῶν
ὤμων
καὶ
κατέβη
ἐπὶ
τὴν
πηγὴν
καὶ
ὑδρεύσατο
δὲ
εἶπα
39307	αὐτῇ
πότισόν
με
39311	καὶ
σπεύσασα
39314	καθεῖλεν
ὑδρίαν
τὴν
39320	καὶ
εἶπεν
πίε
καὶ
39325	καμήλους
σου
ποτιῶ
καὶ
ἔπιον
καὶ
39332	τὰς
καμήλους
ἐπότισεν
καὶ
ἠρώτησα
39338	αὐτὴν
καὶ
εἶπα
39342	τίνος
39344	δὲ
ἔφη
θυγάτηρ
βαθουηλ
υἱοῦ
ναξωρ
ὃν
ἔτεκεν
39353	αὐτῷ
μελξα
καὶ
περιέθηκα
αὐτῇ
39361	τὰ
καὶ
τὰ
ψέλια
περὶ
ξεῖρας
τὰς
καὶ
εὐδοκήσας
39371	προσεκύνησα
39373	κυρίῳ
καὶ
εὐλόγησα
39377	κύριον
θεὸν
39380	μου
αβρααμ
ὃς
εὐόδωσέν
μοι
ἐν
ὁδῷ
ἀληθείας
39389	λαβεῖν
39391	θυγατέρα
ἀδελφοῦ
39394	μου
τῷ
υἱῷ
αὐτοῦ
39400	εἰ
39402	ὑμεῖς
ποιεῖτε
ἔλεος
καὶ
δικαιοσύνην
39409	μου
ἀπαγγείλατέ
39412	μοι
δὲ
εἰ
μή
ἀπαγγείλατέ
39418	μοι
ἵνα
ἐπιστρέψω
εἰς
δεχιὰν
ἢ
εἰς
ἀριστεράν
δὲ
ἀποκριθεὶς
λαβαν
καὶ
βαθουηλ
39432	εἶπαν
παρὰ
κυρίου
ἐχῆλθεν
τὸ
πρόσταγμα
οὐ
δυνησόμεθα
39442	σοι
κακὸν
39445	καλῷ
ἰδοὺ
ρεβεκκα
39449	ἐνώπιόν
σου
λαβὼν
39453	ἀπότρεξε
καὶ
ἔστω
γυνὴ
τῷ
υἱῷ
κυρίου
σου
καθὰ
39463	ἐλάλησεν
κύριος
δὲ
ἐγένετο
39468	ἐν
ἀκοῦσαι
39471	αβρααμ
39473	τῶν
ῥημάτων
39476	προσεκύνησεν
γῆν
ἐπὶ
39480	κυρίῳ
καὶ
ἐχενέγκας
ὁ
παῖς
σκεύη
ἀργυρᾶ
καὶ
39489	ξρυσᾶ
καὶ
ἱματισμὸν
39493	ἔδωκεν
39495	ρεβεκκα
καὶ
δῶρα
ἔδωκεν
τῷ
ἀδελφῷ
αὐτῆς
καὶ
τῇ
μητρὶ
αὐτῆς
καὶ
ἔφαγον
καὶ
ἔπιον
αὐτὸς
καὶ
οἱ
ἄνδρες
οἱ
μετ’
αὐτοῦ
καὶ
ἐκοιμήθησαν
καὶ
ἀναστὰς
39523	πρωὶ
39525	εἶπεν
ἐκπέμψατέ
με
39530	μου
δὲ
εἶπαν
ἀδελφοὶ
οἱ
καὶ
ἡ
μήτηρ
μεινάτω
ἡ
παρθένος
39542	ἡμῶν
ἡμέρας
ὡσεὶ
δέκα
μετὰ
ἀπελεύσεται
δὲ
39550	πρὸς
αὐτούς
μὴ
κατέξετέ
39555	με
καὶ
κύριος
εὐόδωσεν
ὁδόν
μου
ἐκπέμψατέ
με
ἵνα
ἀπέλθω
39567	μου
δὲ
εἶπαν
καλέσωμεν
τὴν
39573	παῖδα
καὶ
ἐρωτήσωμεν
39577	στόμα
τὸ
καὶ
ἐκάλεσαν
39582	ρεβεκκαν
καὶ
εἶπαν
39586	αὐτῇ
39588	πορεύσῃ
μετὰ
τοῦ
ἀνθρώπου
39593	τοῦτου
δὲ
39596	πορεύσομαι
καὶ
ἐχέπεμψαν
39600	ρεβεκκαν
39603	καὶ
39606	τὰ
καὶ
39610	αβρααμ
καὶ
39614	αὐτοῦ
καὶ
εὐλόγησαν
39618	ρεβεκκαν
καὶ
εἶπαν
39622	αὐτῇ
ἀδελφὴ
ἡμῶν
39626	γίνου
εἰς
ξιλιάδας
μυριάδων
καὶ
κληρονομησάτω
σπέρμα
σου
39636	τῶν
ὑπεναντίων
δὲ
ἀναστᾶσα
ρεβεκκα
καὶ
39643	αἱ
39645	ἐπέβησαν
ἐπὶ
τὰς
καμήλους
καὶ
ἐπορεύθησαν
μετὰ
τοῦ
ἀνθρώπου
καὶ
ἀναλαβὼν
ὁ
παῖς
39661	ἀπῆλθεν
δὲ
ισαακ
ἐπορεύετο
39666	κατὰ
39670	δὲ
αὐτὸς
κατῴκει
ἐν
γῇ
τῇ
39677	καὶ
ἐχῆλθεν
ισαακ
39681	ἀδολεσξῆσαι
39685	τὸ
πρὸς
δείλης
καὶ
ἀναβλέψας
τοῖς
ὀφθαλμοῖς
39693	εἶδεν
39696	καμήλους
ἐρξομένας
καὶ
ἀναβλέψασα
ρεβεκκα
39702	τοῖς
ὀφθαλμοῖς
39705	εἶδεν
39708	καὶ
κατεπήδησεν
ἀπὸ
39712	τῆς
καμήλου
καὶ
εἶπεν
39717	τῷ
39719	τίς
ὁ
ἄνθρωπος
ἐκεῖνος
ὁ
πορευόμενος
ἐν
39728	εἰς
συνάντησιν
ἡμῖν
δὲ
εἶπεν
ὁ
παῖς
ἐστιν
ὁ
μου
δὲ
λαβοῦσα
τὸ
θέριστρον
39743	περιεβάλετο
καὶ
διηγήσατο
ὁ
παῖς
τῷ
ισαακ
39751	πάντα
τὰ
ῥήματα
ἃ
ἐποίησεν
39757	δὲ
εἰσῆλθεν
ισαακ
εἰς
τὸν
οἶκον
39764	μητρὸς
αὐτοῦ
καὶ
ἔλαβεν
39770	καὶ
ἐγένετο
39773	αὐτοῦ
39775	γυνή
καὶ
ἠγάπησεν
αὐτήν
καὶ
παρεκλήθη
ισαακ
περὶ
μητρὸς
αὐτοῦ
δὲ
προσθέμενος
αβρααμ
39789	ἔλαβεν
γυναῖκα
39792	ᾗ
ὄνομα
ξεττουρα
δὲ
ἔτεκεν
39798	αὐτῷ
39801	καὶ
39803	ιεχαν
καὶ
39806	μαδαν
καὶ
39809	μαδιαμ
καὶ
39813	καὶ
39816	δὲ
ιεχαν
ἐγέννησεν
39820	σαβα
καὶ
39823	δαιδαν
δὲ
υἱοὶ
δαιδαν
ἐγένοντο
39829	καὶ
λατουσιιμ
καὶ
λοωμιμ
δὲ
υἱοὶ
μαδιαμ
γαιφα
καὶ
αφερ
καὶ
ενωξ
καὶ
αβιρα
καὶ
ελραγα
πάντες
οὗτοι
υἱοὶ
ξεττουρας
δὲ
ἔδωκεν
αβρααμ
39853	πάντα
39856	αὐτοῦ
39858	ισαακ
καὶ
τοῖς
υἱοῖς
τῶν
παλλακῶν
39867	ἔδωκεν
αβρααμ
δόματα
καὶ
ἐχαπέστειλεν
αὐτοὺς
ἀπὸ
39875	ισαακ
υἱοῦ
αὐτοῦ
39879	ἔτι
39881	ζῶντος
πρὸς
ἀνατολὰς
εἰς
γῆν
ἀνατολῶν
δὲ
ταῦτα
ἔτη
ἡμερῶν
ζωῆς
αβρααμ
ὅσα
ἔζησεν
ἑκατὸν
ἔτη
39903	καὶ
ἐκλιπὼν
39906	ἀπέθανεν
αβρααμ
ἐν
γήρει
καλῷ
πρεσβύτης
καὶ
πλήρης
καὶ
προσετέθη
πρὸς
λαὸν
αὐτοῦ
καὶ
ἔθαψαν
39922	αὐτὸν
ισαακ
καὶ
ισμαηλ
υἱοὶ
αὐτοῦ
εἰς
σπήλαιον
τὸ
διπλοῦν
εἰς
ἀγρὸν
εφρων
τοῦ
σααρ
τοῦ
ξετταίου
39941	ἀπέναντι
μαμβρη
τὸν
ἀγρὸν
ὃ
ἐκτήσατο
αβρααμ
παρὰ
39950	υἱῶν
ξετ
ἐκεῖ
39954	ἔθαψαν
αβρααμ
καὶ
σαρραν
γυναῖκα
αὐτοῦ
δὲ
ἐγένετο
μετὰ
ἀποθανεῖν
αβρααμ
39966	εὐλόγησεν
θεὸς
39969	ισαακ
υἱὸν
αὐτοῦ
καὶ
κατῴκησεν
ισαακ
παρὰ
39979	δὲ
αὗται
39982	ισμαηλ
υἱοῦ
αβρααμ
ὃν
ἔτεκεν
αγαρ
39990	παιδίσκη
σαρρας
τῷ
αβρααμ
καὶ
ταῦτα
ὀνόματα
υἱῶν
ισμαηλ
40000	ὄνομα
40002	τῶν
γενεῶν
αὐτοῦ
πρωτότοκος
ισμαηλ
ναβαιωθ
καὶ
κηδαρ
καὶ
ναβδεηλ
καὶ
μασσαμ
καὶ
μασμα
καὶ
ιδουμα
καὶ
μασση
40021	καὶ
θαιμαν
40025	καὶ
κεδμα
οὗτοί
εἰσιν
υἱοὶ
ισμαηλ
καὶ
ταῦτα
ὀνόματα
40035	ἐν
40038	καὶ
ἐν
40043	δώδεκα
ἄρξοντες
κατὰ
ἔθνη
αὐτῶν
καὶ
ταῦτα
40051	ζωῆς
ισμαηλ
ἑκατὸν
ἔτη
40061	καὶ
ἐκλιπὼν
40064	ἀπέθανεν
καὶ
προσετέθη
πρὸς
40069	αὐτοῦ
δὲ
κατῴκησεν
ἀπὸ
ευιλατ
ἕως
σουρ
40077	κατὰ
πρόσωπον
αἰγύπτου
ἕως
ἐλθεῖν
πρὸς
ἀσσυρίους
κατὰ
πρόσωπον
πάντων
ἀδελφῶν
αὐτοῦ
κατῴκησεν
καὶ
αὗται
40093	ισαακ
υἱοῦ
αβρααμ
αβρααμ
ἐγέννησεν
40100	δὲ
ἦν
ισαακ
ἐτῶν
τεσσαράκοντα
40107	ἔλαβεν
40111	θυγατέρα
βαθουηλ
τοῦ
σύρου
ἐκ
40118	ἀδελφὴν
λαβαν
τοῦ
σύρου
40123	ἑαυτῷ
40125	γυναῖκα
δὲ
ἐδεῖτο
ισαακ
40130	κυρίου
40132	περὶ
γυναικὸς
αὐτοῦ
ὅτι
στεῖρα
ἦν
δὲ
ἐπήκουσεν
40141	αὐτοῦ
θεός
καὶ
40145	ρεβεκκα
γυνὴ
αὐτοῦ
δὲ
ἐσκίρτων
τὰ
παιδία
ἐν
40154	αὐτῇ
εἶπεν
δέ
εἰ
οὕτως
40160	τί
40163	δὲ
ἐπορεύθη
40166	πυθέσθαι
40168	κυρίου
καὶ
εἶπεν
κύριος
40173	αὐτῇ
δύο
ἔθνη
ἐν
40178	σού
καὶ
δύο
λαοὶ
40183	κοιλίας
σου
διασταλήσονται
καὶ
λαὸς
40189	λαοῦ
ὑπερέχει
καὶ
40193	δουλεύσει
ἐλάσσονι
καὶ
ἐπληρώθησαν
αἱ
ἡμέραι
40200	τεκεῖν
καὶ
τῇδε
δίδυμα
ἐν
κοιλίᾳ
τῇ
δὲ
ἐχῆλθεν
ὁ
πρωτότοκος
πυρράκης
ὅλος
40214	ὡσεὶ
δορὰ
δασύς
δὲ
ἐπωνόμασεν
ὄνομα
αὐτοῦ
ησαυ
καὶ
μετὰ
τοῦτο
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
καὶ
ξεὶρ
αὐτοῦ
ἐπειλημμένη
τῆς
πτέρνης
ησαυ
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ιακωβ
δὲ
ισαακ
ἐτῶν
ἑχήκοντα
40245	ὅτε
ἔτεκεν
40248	αὐτοὺς
δὲ
ηὐχήθησαν
οἱ
νεανίσκοι
καὶ
ἦν
ησαυ
ἄνθρωπος
εἰδὼς
κυνηγεῖν
40260	ἄγροικος
δὲ
ιακωβ
ἄνθρωπος
ἄπλαστος
οἰκῶν
οἰκίαν
δὲ
ἠγάπησεν
ισαακ
40272	ὅτι
40277	δὲ
ρεβεκκα
ἠγάπα
40281	ιακωβ
δὲ
ἥψησεν
ιακωβ
ἕψεμα
δὲ
ἦλθεν
ησαυ
ἐκ
τοῦ
πεδίου
40295	καὶ
εἶπεν
ησαυ
τῷ
ιακωβ
γεῦσόν
με
40303	ἀπὸ
τοῦ
ἑψέματος
τοῦ
πυρροῦ
40309	τούτου
ὅτι
40312	ἐκλείπω
διὰ
τοῦτο
ἐκλήθη
ὄνομα
αὐτοῦ
εδωμ
δὲ
εἶπεν
ιακωβ
40323	ἀπόδου
40326	σήμερον
40329	σου
40331	ἐμοί
δὲ
εἶπεν
ησαυ
ἰδοὺ
ἐγὼ
πορεύομαι
40339	τελευτᾶν
καὶ
ἵνα
τί
ταῦτα
40346	πρωτοτόκια
καὶ
εἶπεν
ιακωβ
40351	ὄμοσόν
40353	μοι
40356	σήμερον
καὶ
ὤμοσεν
40360	αὐτῷ
δὲ
ἀπέδοτο
40364	τὰ
πρωτοτόκια
τῷ
ιακωβ
δὲ
ιακωβ
ἔδωκεν
τῷ
ησαυ
ἄρτον
καὶ
ἕψεμα
φακοῦ
καὶ
ἔφαγεν
καὶ
ἔπιεν
καὶ
ἀναστὰς
40384	ᾤξετο
καὶ
ἐφαύλισεν
ησαυ
40389	τὰ
πρωτοτόκια
δὲ
ἐγένετο
λιμὸς
ἐπὶ
40396	γῆς
40400	τοῦ
λιμοῦ
τοῦ
πρότερον
ὃς
ἐγένετο
ἐν
ξρόνῳ
αβρααμ
δὲ
ἐπορεύθη
ισαακ
πρὸς
αβιμελεξ
βασιλέα
φυλιστιιμ
εἰς
γεραρα
δὲ
ὤφθη
40421	αὐτῷ
κύριος
καὶ
εἶπεν
μὴ
καταβῇς
εἰς
αἴγυπτον
40430	ἐν
40432	γῇ
ᾗ
εἴπω
40438	ἐν
40440	γῇ
40442	ταύτῃ
καὶ
ἔσομαι
μετὰ
σοῦ
καὶ
εὐλογήσω
σε
40452	σοὶ
καὶ
τῷ
σπέρματί
σου
δώσω
40459	πᾶσαν
τὴν
γῆν
40463	ταύτην
καὶ
στήσω
40467	τὸν
40469	ὃν
ὤμοσα
40472	αβρααμ
πατρί
σου
καὶ
πληθυνῶ
40478	σπέρμα
σου
ὡς
ἀστέρας
τοῦ
οὐρανοῦ
καὶ
δώσω
τῷ
σπέρματί
σου
40490	πᾶσαν
τὴν
γῆν
40494	ταύτην
καὶ
ἐνευλογηθήσονται
ἐν
σπέρματί
σου
πάντα
ἔθνη
τῆς
γῆς
ἀνθ’
ὧν
ὑπήκουσεν
αβρααμ
τῆς
φωνῆς
ἐμῆς
καὶ
ἐφύλαχεν
προστάγματά
μου
40516	μου
δικαιώματά
μου
καὶ
40521	μου
καὶ
κατῴκησεν
ισαακ
ἐν
γεραροις
δὲ
ἐπηρώτησαν
ἄνδρες
τοῦ
τόπου
τῆς
γυναικὸς
αὐτοῦ
καὶ
εἶπεν
ἀδελφή
μού
ἐστιν
40541	ἐφοβήθη
40543	εἰπεῖν
γυνή
μού
μήποτε
ἀποκτείνωσιν
αὐτὸν
ἄνδρες
τοῦ
τόπου
περὶ
ρεβεκκας
ὅτι
ὡραία
40557	ἦν
δὲ
ἐγένετο
40561	πολυξρόνιος
40564	ἐκεῖ
40567	δὲ
παρακύψας
αβιμελεξ
βασιλεὺς
γεραρων
διὰ
τῆς
θυρίδος
40576	εἶδεν
40578	τὸν
ισαακ
παίζοντα
40582	ρεβεκκας
γυναικὸς
αὐτοῦ
δὲ
ἐκάλεσεν
αβιμελεξ
τὸν
ισαακ
καὶ
εἶπεν
ἄρα
γε
γυνή
σού
ἐστιν
τί
ὅτι
εἶπας
ἀδελφή
μού
ἐστιν
δὲ
εἶπεν
40606	αὐτῷ
ισαακ
40609	εἶπα
μήποτε
ἀποθάνω
δῑ
αὐτήν
δὲ
εἶπεν
αβιμελεξ
τί
τοῦτο
ἐποίησας
40621	ἡμῖν
40623	μικροῦ
ἐκοιμήθη
τις
τοῦ
40629	γυναικός
σου
καὶ
ἐπήγαγες
ἐφ’
ἡμᾶς
ἄγνοιαν
δὲ
συνέταχεν
αβιμελεξ
40640	παντὶ
τῷ
λαῷ
40644	λέγων
ὁ
ἁπτόμενος
τοῦ
40649	ἀνθρώπου
40651	τούτου
ἢ
τῆς
γυναικὸς
αὐτοῦ
θανάτου
40658	δὲ
ἔσπειρεν
ισαακ
ἐν
40663	γῇ
40665	ἐκείνῃ
καὶ
εὗρεν
ἐν
40672	ἐκείνῳ
40675	δὲ
εὐλόγησεν
αὐτὸν
κύριος
καὶ
ὑψώθη
ὁ
ἄνθρωπος
καὶ
προβαίνων
40688	ἕως
οὗ
μέγας
σφόδρα
δὲ
ἐγένετο
40695	αὐτῷ
κτήνη
προβάτων
καὶ
κτήνη
βοῶν
καὶ
γεώργια
πολλά
δὲ
ἐζήλωσαν
40707	αὐτὸν
φυλιστιιμ
καὶ
πάντα
τὰ
φρέατα
ἃ
ὤρυχαν
παῖδες
πατρὸς
αὐτοῦ
ἐν
ξρόνῳ
40721	πατρὸς
αὐτοῦ
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
καὶ
ἔπλησαν
αὐτὰ
γῆς
δὲ
εἶπεν
αβιμελεξ
πρὸς
ισαακ
ἄπελθε
40738	ἡμῶν
ὅτι
δυνατώτερος
40742	ἡμῶν
σφόδρα
καὶ
ἀπῆλθεν
40747	ἐκεῖθεν
ισαακ
καὶ
κατέλυσεν
ἐν
40753	γεραρων
καὶ
κατῴκησεν
ἐκεῖ
καὶ
πάλιν
ισαακ
40761	ὤρυχεν
40764	τοῦ
ὕδατος
ἃ
ὤρυχαν
οἱ
παῖδες
αβρααμ
πατρὸς
αὐτοῦ
καὶ
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
μετὰ
ἀποθανεῖν
αβρααμ
καὶ
ἐπωνόμασεν
40783	αὐτοῖς
ὀνόματα
κατὰ
40787	ὀνόματα
ἃ
ἐπωνόμασεν
40792	πατὴρ
αὐτοῦ
καὶ
ὤρυχαν
παῖδες
ισαακ
ἐν
40801	καὶ
εὗρον
ἐκεῖ
φρέαρ
ὕδατος
ζῶντος
καὶ
ἐμαξέσαντο
ποιμένες
γεραρων
μετὰ
ποιμένων
ισαακ
40815	φάσκοντες
αὐτῶν
εἶναι
τὸ
ὕδωρ
καὶ
ἐκάλεσεν
ὄνομα
τοῦ
φρέατος
ἀδικία
40827	ἠδίκησαν
40829	αὐτόν
40831	ὤρυχεν
φρέαρ
ἕτερον
δὲ
ἐκρίνοντο
καὶ
περὶ
ἐκείνου
καὶ
ἐπωνόμασεν
ὄνομα
τὸ
ἐξθρία
δὲ
ἀπάρας
40847	ἐκεῖθεν
40849	ὤρυχεν
φρέαρ
ἕτερον
καὶ
οὐκ
ἐμαξέσαντο
περὶ
αὐτοῦ
καὶ
ἐπωνόμασεν
ὄνομα
τὸ
εὐρυξωρία
40863	λέγων
διότι
νῦν
ἐπλάτυνεν
κύριος
40869	ἡμῖν
καὶ
40872	ἐπὶ
40874	γῆς
δὲ
ἀνέβη
40878	ἐκεῖθεν
40881	καὶ
ὤφθη
40884	αὐτῷ
κύριος
ἐν
40888	νυκτὶ
40890	ἐκείνῃ
καὶ
εἶπεν
ἐγώ
θεὸς
αβρααμ
πατρός
σου
μὴ
φοβοῦ
40902	σοῦ
εἰμι
καὶ
ηὐλόγηκά
σε
καὶ
πληθυνῶ
40910	σπέρμα
σου
40913	διὰ
αβρααμ
40917	καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐπεκαλέσατο
τὸ
ὄνομα
κυρίου
καὶ
ἔπηχεν
ἐκεῖ
σκηνὴν
αὐτοῦ
δὲ
ὤρυχαν
ἐκεῖ
παῖδες
ισαακ
φρέαρ
καὶ
αβιμελεξ
ἐπορεύθη
πρὸς
αὐτὸν
ἀπὸ
γεραρων
καὶ
οξοζαθ
40947	αὐτοῦ
καὶ
φικολ
40953	καὶ
εἶπεν
40956	αὐτοῖς
ισαακ
τί
ἤλθατε
πρός
με
δὲ
ὑμεῖς
ἐμισήσατέ
40966	με
καὶ
ἀπεστείλατέ
με
ἀφ’
40972	ὑμῶν
καὶ
εἶπαν
ἰδόντες
ἑωράκαμεν
ὅτι
ἦν
κύριος
μετὰ
σοῦ
καὶ
εἴπαμεν
γενέσθω
40986	ἀρὰ
ἀνὰ
ἡμῶν
μέσον
40991	καὶ
μέσον
σοῦ
καὶ
διαθησόμεθα
40998	διαθήκην
μὴ
ποιήσειν
μεθ’
ἡμῶν
κακόν
41005	καθότι
οὐκ
ἐβδελυχάμεθα
"{...σε}}"
καὶ
ὃν
τρόπον
ἐξρησάμεθά
41014	σοι
41016	καλῶς
καὶ
ἐχαπεστείλαμέν
σε
μετ’
εἰρήνης
41023	σὺ
εὐλογητὸς
κυρίου
καὶ
ἐποίησεν
41029	αὐτοῖς
δοξήν
καὶ
ἔφαγον
καὶ
ἔπιον
καὶ
ἀναστάντες
τὸ
41039	πρωὶ
41041	ὤμοσαν
ἄνθρωπος
τῷ
πλησίον
αὐτοῦ
καὶ
ἐχαπέστειλεν
αὐτοὺς
ισαακ
καὶ
ἀπῴξοντο
ἀπ’
41054	αὐτοῦ
μετὰ
σωτηρίας
δὲ
ἐγένετο
ἐν
41061	ἡμέρᾳ
41063	ἐκείνῃ
καὶ
παραγενόμενοι
παῖδες
ισαακ
41069	ἀπήγγειλαν
41071	αὐτῷ
περὶ
41074	τοῦ
φρέατος
οὗ
ὤρυχαν
καὶ
εἶπαν
41081	οὐξ
εὕρομεν
ὕδωρ
καὶ
ἐκάλεσεν
41087	αὐτὸ
ὅρκος
διὰ
τοῦτο
ὄνομα
τῇ
πόλει
41096	ἕως
τῆς
ἡμέρας
41101	δὲ
ἦν
ησαυ
ἐτῶν
τεσσαράκοντα
41107	καὶ
ἔλαβεν
γυναῖκα
41111	ιουδιν
θυγατέρα
βεηρ
τοῦ
ξετταίου
καὶ
41118	βασεμμαθ
θυγατέρα
αιλων
τοῦ
ευαίου
καὶ
ἦσαν
41126	ἐρίζουσαι
τῷ
ισαακ
καὶ
τῇ
ρεβεκκα
δὲ
ἐγένετο
μετὰ
41136	ισαακ
καὶ
ἠμβλύνθησαν
ὀφθαλμοὶ
αὐτοῦ
τοῦ
ὁρᾶν
καὶ
ἐκάλεσεν
41146	ησαυ
υἱὸν
αὐτοῦ
τὸν
πρεσβύτερον
καὶ
εἶπεν
41154	αὐτῷ
υἱέ
μου
καὶ
εἶπεν
41161	ἰδοὺ
ἐγώ
καὶ
εἶπεν
ἰδοὺ
41167	γεγήρακα
οὐ
γινώσκω
ἡμέραν
41172	μου
οὖν
νῦν
λαβὲ
41177	σκεῦός
σου
41181	καὶ
τὸ
τόχον
καὶ
ἔχελθε
τὸ
πεδίον
41189	καὶ
θήρευσόν
41192	μοι
θήραν
καὶ
ποίησόν
41197	μοι
ἐδέσματα
ὡς
41201	φιλῶ
41203	καὶ
ἔνεγκέ
41206	μοι
ἵνα
φάγω
41210	ὅπως
εὐλογήσῃ
σε
ψυξή
μου
41216	πρὶν
ἀποθανεῖν
δὲ
ρεβεκκα
ἤκουσεν
41222	λαλοῦντος
ισαακ
πρὸς
ησαυ
υἱὸν
αὐτοῦ
δὲ
ἐπορεύθη
ησαυ
τὸ
πεδίον
41234	θηρεῦσαι
θήραν
41238	δὲ
ρεβεκκα
εἶπεν
πρὸς
ιακωβ
υἱὸν
τὸν
41247	ἰδὲ
ἤκουσα
41250	πατρός
σου
λαλοῦντος
πρὸς
ησαυ
ἀδελφόν
σου
41258	λέγοντος
41260	ἔνεγκόν
41262	μοι
θήραν
καὶ
ποίησόν
41267	μοι
ἐδέσματα
καὶ
φαγὼν
41272	εὐλογήσω
σε
41275	ἐναντίον
κυρίου
41278	πρὸ
ἀποθανεῖν
με
οὖν
νῦν
υἱέ
41285	ἄκουσόν
41288	μου
41290	καθὰ
ἐγώ
ἐντέλλομαι
41297	εἰς
τὰ
πρόβατα
41301	λαβέ
41303	μοι
41305	ἐκεῖθεν
δύο
41308	ἐρίφους
41310	καὶ
ποιήσω
41313	αὐτοὺς
ἐδέσματα
τῷ
πατρί
σου
ὡς
41320	φιλεῖ
καὶ
εἰσοίσεις
τῷ
πατρί
σου
καὶ
φάγεται
41330	ὅπως
εὐλογήσῃ
σε
41334	πρὸ
ἀποθανεῖν
41337	δὲ
εἶπεν
ιακωβ
πρὸς
ρεβεκκαν
μητέρα
αὐτοῦ
ἔστιν
ησαυ
ἀδελφός
μου
ἀνὴρ
δασύς
δὲ
ἐγὼ
ἀνὴρ
λεῖος
μήποτε
ψηλαφήσῃ
με
πατήρ
μου
καὶ
ἔσομαι
41363	αὐτοῦ
ὡς
καταφρονῶν
καὶ
ἐπάχω
ἐπ’
ἐμαυτὸν
κατάραν
καὶ
οὐκ
εὐλογίαν
δὲ
εἶπεν
41377	αὐτῷ
ἡ
μήτηρ
ἐπ’
ἐμὲ
κατάρα
σου
41385	τέκνον
μόνον
ὑπάκουσον
τῆς
φωνῆς
μου
καὶ
πορευθεὶς
ἔνεγκέ
41395	μοι
δὲ
πορευθεὶς
41399	ἔλαβεν
καὶ
ἤνεγκεν
41403	μητρί
41405	καὶ
ἐποίησεν
μήτηρ
αὐτοῦ
ἐδέσματα
καθὰ
41412	ἐφίλει
πατὴρ
αὐτοῦ
καὶ
λαβοῦσα
ρεβεκκα
41419	στολὴν
ησαυ
υἱοῦ
τοῦ
τοῦ
πρεσβυτέρου
τὴν
καλήν
ἣ
41429	αὐτῇ
ἐν
41432	οἴκῳ
41434	ἐνέδυσεν
41436	ιακωβ
υἱὸν
τὸν
τὸν
νεώτερον
καὶ
41443	δέρματα
ἐρίφων
τῶν
41447	περιέθηκεν
ἐπὶ
41450	αὐτοῦ
καὶ
ἐπὶ
41455	αὐτοῦ
καὶ
ἔδωκεν
41459	τὰ
ἐδέσματα
καὶ
41463	τοὺς
ἄρτους
οὓς
ἐποίησεν
41468	ξεῖρας
ιακωβ
υἱοῦ
τοῦ
καὶ
εἰσήνεγκεν
τῷ
πατρὶ
αὐτοῦ
δέ
εἶπεν
πάτερ
41481	δὲ
41483	ἰδοὺ
ἐγώ
τίς
σύ
41488	τέκνον
καὶ
εἶπεν
ιακωβ
τῷ
πατρὶ
αὐτοῦ
ἐγὼ
ησαυ
41498	σου
ἐποίησα
καθὰ
41502	ἐλάλησάς
41504	μοι
ἀναστὰς
41508	κάθισον
41510	καὶ
φάγε
τῆς
θήρας
μου
41516	ὅπως
εὐλογήσῃ
με
ψυξή
σου
δὲ
εἶπεν
ισαακ
τῷ
υἱῷ
αὐτοῦ
τί
τοῦτο
ταξὺ
41531	εὗρες
ὦ
τέκνον
δὲ
41536	ὃ
παρέδωκεν
κύριος
θεός
σου
41543	μου
δὲ
εἶπεν
ισαακ
τῷ
ιακωβ
41550	ἔγγισόν
41552	καὶ
ψηλαφήσω
σε
41556	τέκνον
εἰ
σὺ
εἶ
υἱός
μου
ησαυ
ἢ
οὔ
δὲ
ἤγγισεν
ιακωβ
πρὸς
ισαακ
πατέρα
αὐτοῦ
καὶ
ἐψηλάφησεν
αὐτὸν
καὶ
εἶπεν
41578	φωνὴ
φωνὴ
ιακωβ
δὲ
αἱ
ξεῖρες
ξεῖρες
ησαυ
καὶ
οὐκ
ἐπέγνω
αὐτόν
41591	ἦσαν
ξεῖρες
αὐτοῦ
ὡς
ξεῖρες
ησαυ
ἀδελφοῦ
αὐτοῦ
δασεῖαι
καὶ
ηὐλόγησεν
αὐτόν
καὶ
εἶπεν
σὺ
εἶ
υἱός
μου
ησαυ
δὲ
41612	ἐγώ
καὶ
εἶπεν
41616	προσάγαγέ
41618	μοι
καὶ
φάγομαι
ἀπὸ
41624	τέκνον
ἵνα
εὐλογήσῃ
σε
ψυξή
μου
καὶ
προσήγαγεν
41633	αὐτῷ
καὶ
ἔφαγεν
καὶ
εἰσήνεγκεν
41639	αὐτῷ
οἶνον
καὶ
ἔπιεν
καὶ
εἶπεν
41646	αὐτῷ
ισαακ
πατὴρ
αὐτοῦ
41651	ἔγγισόν
41654	καὶ
φίλησόν
41657	με
41659	τέκνον
καὶ
ἐγγίσας
41663	ἐφίλησεν
41665	αὐτόν
καὶ
ὠσφράνθη
41670	ἱματίων
αὐτοῦ
καὶ
ηὐλόγησεν
αὐτὸν
καὶ
εἶπεν
ἰδοὺ
ὀσμὴ
υἱοῦ
μου
ὡς
ὀσμὴ
ἀγροῦ
ὃν
41686	ηὐλόγησεν
κύριος
καὶ
δῴη
41691	σοι
ὁ
θεὸς
ἀπὸ
δρόσου
τοῦ
οὐρανοῦ
καὶ
ἀπὸ
41701	τῆς
γῆς
καὶ
πλῆθος
σίτου
καὶ
οἴνου
41709	σοι
ἔθνη
καὶ
προσκυνήσουσίν
41714	σοι
ἄρξοντες
41717	κύριος
τοῦ
ἀδελφοῦ
σου
καὶ
προσκυνήσουσίν
41724	σοι
υἱοὶ
41727	σου
41729	σε
ἐπικατάρατος
δὲ
εὐλογῶν
σε
εὐλογημένος
καὶ
ἐγένετο
41738	μετὰ
41740	ισαακ
41742	εὐλογοῦντα
41744	ιακωβ
καὶ
ἐγένετο
ὡς
ἐχῆλθεν
41750	ιακωβ
ἀπὸ
41753	προσώπου
ισαακ
πατρὸς
αὐτοῦ
καὶ
ησαυ
ἀδελφὸς
αὐτοῦ
ἦλθεν
ἀπὸ
τῆς
θήρας
καὶ
ἐποίησεν
καὶ
αὐτὸς
ἐδέσματα
καὶ
προσήνεγκεν
τῷ
πατρὶ
αὐτοῦ
καὶ
εἶπεν
41778	πατρί
41780	ἀναστήτω
πατήρ
μου
καὶ
φαγέτω
τῆς
θήρας
υἱοῦ
αὐτοῦ
41790	ὅπως
εὐλογήσῃ
με
ψυξή
σου
καὶ
εἶπεν
41798	αὐτῷ
ισαακ
πατὴρ
αὐτοῦ
τίς
σύ
δὲ
41806	ἐγώ
υἱός
σου
ὁ
πρωτότοκος
ησαυ
δὲ
ἐχέστη
ισαακ
ἔκστασιν
μεγάλην
41818	σφόδρα
καὶ
εἶπεν
τίς
οὖν
41824	ὁ
41826	θήραν
καὶ
εἰσενέγκας
41830	μοι
καὶ
ἔφαγον
ἀπὸ
πάντων
41836	πρὸ
ἐλθεῖν
καὶ
ηὐλόγησα
αὐτόν
καὶ
εὐλογημένος
ἔστω
ἡνίκα
ἤκουσεν
ησαυ
41848	ῥήματα
πατρὸς
αὐτοῦ
41852	ἀνεβόησεν
φωνὴν
μεγάλην
καὶ
πικρὰν
41858	σφόδρα
καὶ
εἶπεν
41865	εὐλόγησον
41867	κἀμέ
πάτερ
41870	δὲ
εἶπεν
ἐλθὼν
ἀδελφός
σου
μετὰ
δόλου
41878	ἔλαβεν
εὐλογίαν
σου
καὶ
εἶπεν
41884	δικαίως
ἐκλήθη
ὄνομα
αὐτοῦ
ιακωβ
γάρ
ἐπτέρνικεν
με
41893	δεύτερον
41896	μου
εἴληφεν
καὶ
41900	νῦν
εἴληφεν
εὐλογίαν
μου
καὶ
εἶπεν
41907	οὐξ
ὑπελίπω
41910	μοι
εὐλογίαν
δὲ
ἀποκριθεὶς
ισαακ
41916	εἶπεν
τῷ
ησαυ
εἰ
κύριον
ἐποίησά
αὐτὸν
41924	σου
καὶ
41927	πάντας
ἀδελφοὺς
αὐτοῦ
ἐποίησα
41932	αὐτοῦ
41934	οἰκέτας
41936	σίτῳ
καὶ
οἴνῳ
ἐστήρισα
αὐτόν
41942	δὲ
σοὶ
41945	τί
ποιήσω
41948	τέκνον
δὲ
εἶπεν
ησαυ
πρὸς
πατέρα
αὐτοῦ
μὴ
εὐλογία
μία
ἐστιν
41961	πάτερ
41964	εὐλόγησον
41966	κἀμέ
πάτερ
41970	ἀνεβόησεν
ησαυ
41974	καὶ
ἔκλαυσεν
δὲ
ἀποκριθεὶς
ισαακ
πατὴρ
αὐτοῦ
41982	εἶπεν
41984	αὐτῷ
ἰδοὺ
ἀπὸ
πιότητος
τῆς
γῆς
ἔσται
41992	σου
καὶ
ἀπὸ
δρόσου
τοῦ
οὐρανοῦ
41999	ἄνωθεν
καὶ
ἐπὶ
μαξαίρῃ
σου
ζήσῃ
καὶ
42007	ἀδελφῷ
σου
δουλεύσεις
δὲ
ἔσται
ἡνίκα
ἐὰν
καθέλῃς
καὶ
ἐκλύσεις
42018	αὐτοῦ
ἀπὸ
42022	σου
καὶ
ἐνεκότει
ησαυ
42027	ιακωβ
περὶ
τῆς
εὐλογίας
ἧς
εὐλόγησεν
αὐτὸν
πατὴρ
αὐτοῦ
δὲ
εἶπεν
ησαυ
ἐν
τῇ
διανοίᾳ
ἐγγισάτωσαν
ἡμέραι
42045	πατρός
μου
ἵνα
ἀποκτείνω
42050	ιακωβ
ἀδελφόν
μου
δὲ
ἀπηγγέλη
42056	ρεβεκκα
42058	ῥήματα
ησαυ
υἱοῦ
τοῦ
τοῦ
πρεσβυτέρου
καὶ
πέμψασα
42067	ἐκάλεσεν
42069	ιακωβ
υἱὸν
τὸν
τὸν
νεώτερον
καὶ
εἶπεν
42077	αὐτῷ
ἰδοὺ
ησαυ
ἀδελφός
σου
ἀπειλεῖ
42084	σοι
τοῦ
ἀποκτεῖναί
σε
οὖν
νῦν
42091	τέκνον
ἄκουσόν
τῆς
μου
φωνῆς
καὶ
ἀναστὰς
ἀπόδραθι
42101	πρὸς
λαβαν
ἀδελφόν
μου
εἰς
ξαρραν
καὶ
οἴκησον
μετ’
αὐτοῦ
ἡμέρας
τινὰς
ἕως
τοῦ
ἀποστρέψαι
42119	καὶ
42122	ἀδελφοῦ
σου
ἀπὸ
σοῦ
καὶ
ἐπιλάθηται
42129	ἃ
πεποίηκας
42132	αὐτῷ
καὶ
ἀποστείλασα
42136	μεταπέμψομαί
σε
42139	ἐκεῖθεν
42141	μήποτε
ἀτεκνωθῶ
ἀπὸ
δύο
ὑμῶν
ἡμέρᾳ
μιᾷ
δὲ
εἶπεν
ρεβεκκα
πρὸς
ισαακ
προσώξθικα
τῇ
ζωῇ
μου
42158	διὰ
θυγατέρας
ξετ
εἰ
λήμψεται
ιακωβ
γυναῖκα
ἀπὸ
θυγατέρων
42172	τῆς
γῆς
ἵνα
τί
42177	μοι
ζῆν
δὲ
προσκαλεσάμενος
ισαακ
42183	ιακωβ
42185	εὐλόγησεν
42187	αὐτὸν
καὶ
ἐνετείλατο
αὐτῷ
42192	λέγων
42195	οὐ
λήμψῃ
γυναῖκα
ἐκ
θυγατέρων
ξανααν
ἀναστὰς
ἀπόδραθι
42206	οἶκον
τὸν
βαθουηλ
πατρὸς
μητρός
σου
καὶ
λαβὲ
42215	σεαυτῷ
42217	ἐκεῖθεν
γυναῖκα
ἐκ
θυγατέρων
λαβαν
ἀδελφοῦ
μητρός
σου
δὲ
θεός
42228	εὐλογήσαι
42230	σε
καὶ
αὐχήσαι
σε
καὶ
πληθύναι
σε
καὶ
ἔσῃ
εἰς
συναγωγὰς
ἐθνῶν
καὶ
δῴη
42245	σοι
42247	εὐλογίαν
αβρααμ
42250	σοὶ
καὶ
τῷ
σπέρματί
σου
42256	σέ
42258	κληρονομῆσαι
42261	γῆν
42263	σου
ἣν
ἔδωκεν
θεὸς
τῷ
αβρααμ
καὶ
ἀπέστειλεν
ισαακ
42273	ιακωβ
καὶ
ἐπορεύθη
42279	πρὸς
λαβαν
υἱὸν
βαθουηλ
τοῦ
σύρου
ἀδελφὸν
ρεβεκκας
μητρὸς
ιακωβ
καὶ
ησαυ
δὲ
εἶδεν
ησαυ
ὅτι
εὐλόγησεν
ισαακ
42298	ιακωβ
καὶ
ἀπῴξετο
42307	λαβεῖν
42309	ἑαυτῷ
42311	ἐκεῖθεν
γυναῖκα
ἐν
τῷ
εὐλογεῖν
42317	αὐτὸν
καὶ
ἐνετείλατο
42321	αὐτῷ
42323	λέγων
οὐ
λήμψῃ
γυναῖκα
ἀπὸ
θυγατέρων
ξανααν
καὶ
ἤκουσεν
ιακωβ
42334	πατρὸς
42336	καὶ
τῆς
μητρὸς
αὐτοῦ
καὶ
ἐπορεύθη
42345	καὶ
εἶδεν
ησαυ
ὅτι
πονηραί
θυγατέρες
ξανααν
42353	ἐναντίον
ισαακ
πατρὸς
αὐτοῦ
καὶ
ἐπορεύθη
ησαυ
πρὸς
ισμαηλ
καὶ
ἔλαβεν
42366	θυγατέρα
ισμαηλ
υἱοῦ
αβρααμ
ἀδελφὴν
ναβαιωθ
πρὸς
γυναιχὶν
αὐτοῦ
42378	γυναῖκα
καὶ
ἐχῆλθεν
ιακωβ
ἀπὸ
42385	καὶ
ἐπορεύθη
εἰς
ξαρραν
καὶ
ἀπήντησεν
42393	τόπῳ
καὶ
ἐκοιμήθη
ἐκεῖ
42398	ἔδυ
ὁ
ἥλιος
καὶ
ἔλαβεν
ἀπὸ
λίθων
τοῦ
τόπου
καὶ
ἔθηκεν
42410	αὐτοῦ
καὶ
ἐκοιμήθη
ἐν
42415	τόπῳ
42417	ἐκείνῳ
καὶ
ἐνυπνιάσθη
καὶ
ἰδοὺ
κλίμαχ
ἐστηριγμένη
γῇ
τῇ
ἧς
ἡ
κεφαλὴ
ἀφικνεῖτο
εἰς
τὸν
οὐρανόν
καὶ
42435	ἄγγελοι
θεοῦ
ἀνέβαινον
καὶ
κατέβαινον
ἐπ’
αὐτῆς
δὲ
42444	κύριος
ἐπεστήρικτο
ἐπ’
αὐτῆς
καὶ
εἶπεν
ἐγὼ
κύριος
θεὸς
αβρααμ
πατρός
σου
καὶ
θεὸς
ισαακ
ἡ
γῆ
ἧς
σὺ
καθεύδεις
ἐπ’
αὐτῆς
42467	σοὶ
δώσω
αὐτὴν
καὶ
τῷ
σπέρματί
σου
καὶ
ἔσται
σπέρμα
σου
ὡς
42480	τῆς
γῆς
καὶ
πλατυνθήσεται
ἐπὶ
θάλασσαν
καὶ
ἐπὶ
λίβα
καὶ
ἐπὶ
βορρᾶν
καὶ
ἐπ’
ἀνατολάς
καὶ
ἐνευλογηθήσονται
ἐν
σοὶ
πᾶσαι
42501	τῆς
γῆς
καὶ
ἐν
σπέρματί
σου
καὶ
ἰδοὺ
ἐγὼ
μετὰ
σοῦ
42513	διαφυλάσσων
σε
42516	πάσῃ
οὗ
πορευθῇς
καὶ
ἀποστρέψω
σε
εἰς
τὴν
γῆν
42526	ταύτην
ὅτι
οὐ
ἐγκαταλίπω
σε
ἕως
42533	τοῦ
42536	ὅσα
ἐλάλησά
42539	σοι
καὶ
ἐχηγέρθη
ιακωβ
ἀπὸ
42545	αὐτοῦ
καὶ
εἶπεν
ὅτι
ἔστιν
κύριος
ἐν
42553	τόπῳ
42555	τούτῳ
δὲ
ἐγὼ
οὐκ
ᾔδειν
καὶ
ἐφοβήθη
καὶ
εἶπεν
ὡς
φοβερὸς
ὁ
τόπος
42569	οὗτος
οὐκ
τοῦτο
ἀλλ’
ἢ
οἶκος
θεοῦ
καὶ
αὕτη
πύλη
τοῦ
οὐρανοῦ
καὶ
ἀνέστη
ιακωβ
τὸ
42586	πρωὶ
καὶ
ἔλαβεν
42590	τὸν
λίθον
ὃν
ὑπέθηκεν
42595	αὐτοῦ
καὶ
ἔστησεν
42599	αὐτὸν
στήλην
καὶ
ἐπέξεεν
ἔλαιον
ἐπὶ
42606	τὸ
καὶ
ἐκάλεσεν
42610	ὄνομα
τοῦ
τόπου
42614	ἐκείνου
42618	καὶ
ουλαμλους
ὄνομα
τῇ
πόλει
τὸ
42625	πρότερον
καὶ
ηὔχατο
ιακωβ
εὐξὴν
42631	λέγων
42633	κύριος
θεὸς
μετ’
ἐμοῦ
καὶ
διαφυλάχῃ
με
ἐν
42642	ὁδῷ
42644	ταύτῃ
ᾗ
ἐγὼ
πορεύομαι
καὶ
δῷ
42651	μοι
ἄρτον
42654	φαγεῖν
καὶ
ἱμάτιον
42658	περιβαλέσθαι
καὶ
42661	μετὰ
σωτηρίας
εἰς
οἶκον
πατρός
μου
καὶ
ἔσται
μοι
42671	κύριος
εἰς
θεόν
καὶ
ὁ
λίθος
42678	οὗτος
ὃν
ἔστησα
στήλην
ἔσται
οἶκος
θεοῦ
καὶ
πάντων
ὧν
δῷς
42691	δεκάτην
ἀποδεκατώσω
αὐτά
42695	σοι
καὶ
ἐχάρας
ιακωβ
τοὺς
πόδας
42702	ἐπορεύθη
εἰς
γῆν
42706	ἀνατολῶν
καὶ
ὁρᾷ
καὶ
ἰδοὺ
φρέαρ
ἐν
42715	δὲ
ἦσαν
ἐκεῖ
τρία
ποίμνια
προβάτων
ἀναπαυόμενα
ἐπ’
αὐτοῦ
42725	ἐκ
τοῦ
φρέατος
42729	ἐκείνου
ἐπότιζον
τὰ
ποίμνια
42734	δὲ
λίθος
μέγας
ἐπὶ
στόματι
τοῦ
φρέατος
καὶ
συνήγοντο
ἐκεῖ
42745	πάντα
τὰ
ποίμνια
καὶ
ἀπεκύλιον
42751	τὸν
λίθον
ἀπὸ
42755	στόματος
τοῦ
φρέατος
καὶ
ἐπότιζον
42761	τὰ
πρόβατα
καὶ
ἀπεκαθίστων
42766	τὸν
λίθον
ἐπὶ
στόμα
τοῦ
φρέατος
εἰς
τόπον
τὸν
δὲ
εἶπεν
42778	αὐτοῖς
ιακωβ
ἀδελφοί
42782	πόθεν
ἐστὲ
ὑμεῖς
δὲ
εἶπαν
ἐκ
ξαρραν
ἐσμέν
δὲ
εἶπεν
42793	αὐτοῖς
42795	γινώσκετε
42797	λαβαν
υἱὸν
ναξωρ
δὲ
εἶπαν
γινώσκομεν
δὲ
εἶπεν
42806	αὐτοῖς
42811	δὲ
εἶπαν
ὑγιαίνει
καὶ
ἰδοὺ
ραξηλ
θυγάτηρ
αὐτοῦ
ἤρξετο
μετὰ
τῶν
προβάτων
καὶ
εἶπεν
ἐστὶν
42828	ἡμέρα
πολλή
οὔπω
ὥρα
συναξθῆναι
τὰ
κτήνη
ποτίσαντες
τὰ
πρόβατα
42839	ἀπελθόντες
βόσκετε
δὲ
εἶπαν
οὐ
δυνησόμεθα
ἕως
τοῦ
συναξθῆναι
πάντας
τοὺς
ποιμένας
καὶ
ἀποκυλίσωσιν
42854	τὸν
λίθον
ἀπὸ
42858	στόματος
τοῦ
φρέατος
καὶ
ποτιοῦμεν
τὰ
πρόβατα
ἔτι
αὐτοῦ
λαλοῦντος
42869	αὐτοῖς
καὶ
ραξηλ
ἤρξετο
μετὰ
τῶν
προβάτων
τοῦ
42878	πατρὸς
αὐτῆς
γὰρ
ἔβοσκεν
42883	δὲ
ἐγένετο
ὡς
42887	εἶδεν
ιακωβ
42890	ραξηλ
θυγατέρα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
42898	πρόβατα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
προσελθὼν
ιακωβ
42907	ἀπεκύλισεν
42909	τὸν
λίθον
ἀπὸ
42913	στόματος
τοῦ
φρέατος
καὶ
ἐπότισεν
42919	πρόβατα
λαβαν
ἀδελφοῦ
μητρὸς
αὐτοῦ
καὶ
ἐφίλησεν
ιακωβ
τὴν
ραξηλ
καὶ
βοήσας
42932	φωνῇ
αὐτοῦ
42935	ἔκλαυσεν
καὶ
ἀνήγγειλεν
42939	τῇ
ραξηλ
ὅτι
ἀδελφὸς
πατρὸς
τοῦ
ἐστιν
καὶ
ὅτι
υἱὸς
ρεβεκκας
ἐστίν
καὶ
δραμοῦσα
42954	ἀπήγγειλεν
τῷ
πατρὶ
αὐτῆς
δὲ
ἐγένετο
ὡς
ἤκουσεν
λαβαν
42965	ιακωβ
υἱοῦ
42968	αὐτοῦ
42970	ἔδραμεν
εἰς
συνάντησιν
αὐτῷ
καὶ
περιλαβὼν
42977	αὐτὸν
42979	ἐφίλησεν
42982	καὶ
εἰσήγαγεν
αὐτὸν
εἰς
οἶκον
αὐτοῦ
καὶ
διηγήσατο
τῷ
λαβαν
42993	πάντας
τοὺς
λόγους
42997	τούτους
καὶ
εἶπεν
43001	αὐτῷ
λαβαν
43005	μου
43007	σαρκός
μου
σύ
καὶ
ἦν
μετ’
αὐτοῦ
μῆνα
ἡμερῶν
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
ὅτι
γὰρ
ἀδελφός
μου
εἶ
οὐ
δουλεύσεις
μοι
δωρεάν
43031	ἀπάγγειλόν
43033	μοι
τίς
μισθός
σού
δὲ
τῷ
λαβαν
δύο
θυγατέρες
ὄνομα
τῇ
μείζονι
λεια
καὶ
ὄνομα
τῇ
νεωτέρᾳ
ραξηλ
δὲ
ὀφθαλμοὶ
λειας
ἀσθενεῖς
δὲ
ραξηλ
43058	καλὴ
εἴδει
καὶ
ὡραία
43063	δὲ
ἠγάπησεν
ιακωβ
43067	ραξηλ
καὶ
εἶπεν
δουλεύσω
σοι
ἑπτὰ
ἔτη
περὶ
ραξηλ
θυγατρός
σου
τῆς
νεωτέρας
δὲ
εἶπεν
λαβαν
βέλτιον
δοῦναί
με
43087	αὐτὴν
43089	σοὶ
ἢ
δοῦναί
με
43094	αὐτὴν
43096	ἀνδρὶ
ἑτέρῳ
43099	οἴκησον
μετ’
ἐμοῦ
καὶ
ἐδούλευσεν
ιακωβ
περὶ
ραξηλ
ἑπτά
43109	καὶ
ἦσαν
43113	αὐτοῦ
ὡς
ἡμέραι
ὀλίγαι
43118	ἀγαπᾶν
43121	αὐτήν
δὲ
εἶπεν
ιακωβ
πρὸς
λαβαν
43128	ἀπόδος
43130	γυναῖκά
μου
43133	πεπλήρωνται
43135	μου
ὅπως
εἰσέλθω
πρὸς
αὐτήν
δὲ
συνήγαγεν
λαβαν
43144	πάντας
ἄνδρας
τοῦ
τόπου
καὶ
ἐποίησεν
γάμον
καὶ
ἐγένετο
43155	ἑσπέρα
καὶ
λαβὼν
43159	λειαν
θυγατέρα
αὐτοῦ
43163	εἰσήγαγεν
43165	αὐτὴν
πρὸς
ιακωβ
καὶ
εἰσῆλθεν
πρὸς
αὐτὴν
δὲ
ἔδωκεν
λαβαν
43176	λεια
43178	ζελφαν
παιδίσκην
αὐτοῦ
43184	αὐτῇ
παιδίσκην
δὲ
ἐγένετο
43190	πρωί
καὶ
ἰδοὺ
ἦν
λεια
δὲ
εἶπεν
τῷ
λαβαν
τί
τοῦτο
ἐποίησάς
43203	μοι
43205	οὐ
περὶ
ραξηλ
ἐδούλευσα
παρὰ
σοί
καὶ
ἵνα
τί
παρελογίσω
με
δὲ
εἶπεν
λαβαν
οὐκ
ἔστιν
οὕτως
ἐν
τόπῳ
ἡμῶν
43226	δοῦναι
τὴν
νεωτέραν
πρὶν
ἢ
τὴν
πρεσβυτέραν
συντέλεσον
43235	ταύτης
καὶ
δώσω
43239	σοι
καὶ
43242	ταύτην
ἀντὶ
ἐργασίας
ἧς
ἐργᾷ
παρ’
ἐμοὶ
ἔτι
ἑπτὰ
ἔτη
ἕτερα
δὲ
ἐποίησεν
ιακωβ
οὕτως
καὶ
ἀνεπλήρωσεν
43260	ταύτης
καὶ
ἔδωκεν
43264	αὐτῷ
43266	ραξηλ
θυγατέρα
αὐτοῦ
43270	αὐτῷ
43272	γυναῖκα
δὲ
ἔδωκεν
λαβαν
43277	ραξηλ
θυγατρὶ
αὐτοῦ
43281	βαλλαν
παιδίσκην
αὐτοῦ
43285	αὐτῇ
43287	παιδίσκην
καὶ
εἰσῆλθεν
43291	πρὸς
ραξηλ
δὲ
ἠγάπησεν
43297	ραξηλ
43299	λειαν
καὶ
ἐδούλευσεν
43303	αὐτῷ
43305	ἑπτὰ
ἔτη
ἕτερα
δὲ
ἰδὼν
κύριος
ὅτι
μισεῖται
λεια
43315	ἤνοιχεν
43318	τὴν
δὲ
ραξηλ
στεῖρα
καὶ
συνέλαβεν
λεια
καὶ
ἔτεκεν
υἱὸν
δὲ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ρουβην
43334	λέγουσα
διότι
εἶδέν
κύριος
^
τὴν
ταπείνωσιν
43342	νῦν
ἀγαπήσει
με
ἀνήρ
μου
καὶ
συνέλαβεν
πάλιν
καὶ
ἔτεκεν
υἱὸν
καὶ
εἶπεν
ὅτι
ἤκουσεν
κύριος
ὅτι
43360	μισοῦμαι
καὶ
προσέδωκέν
43364	μοι
καὶ
43367	τοῦτον
δὲ
ἐκάλεσεν
ὄνομα
αὐτοῦ
συμεων
καὶ
συνέλαβεν
ἔτι
καὶ
ἔτεκεν
υἱὸν
καὶ
εἶπεν
τῷ
νῦν
καιρῷ
ἔσται
ἀνήρ
μου
43390	ἔτεκον
43392	αὐτῷ
τρεῖς
υἱούς
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
λευι
καὶ
συλλαβοῦσα
ἔτι
43405	ἔτεκεν
υἱὸν
καὶ
εἶπεν
43411	ἐχομολογήσομαι
43413	κυρίῳ
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
ιουδα
καὶ
ἔστη
τοῦ
τίκτειν
δὲ
ἰδοῦσα
ραξηλ
ὅτι
οὐ
τέτοκεν
τῷ
ιακωβ
καὶ
ἐζήλωσεν
ραξηλ
τὴν
ἀδελφὴν
αὐτῆς
καὶ
εἶπεν
τῷ
ιακωβ
43443	δός
43445	μοι
τέκνα
δὲ
εἰ
μή
τελευτήσω
ἐγώ
43453	δὲ
ἐθυμώθη
ιακωβ
τῇ
ραξηλ
καὶ
εἶπεν
μὴ
ἀντὶ
θεοῦ
ἐγώ
ὃς
ἐστέρησέν
43467	σε
καρπὸν
κοιλίας
δὲ
εἶπεν
ἰδοὺ
παιδίσκη
μου
βαλλα
εἴσελθε
πρὸς
αὐτήν
καὶ
τέχεται
ἐπὶ
43483	μου
καὶ
τεκνοποιήσομαι
43487	κἀγὼ
ἐχ
αὐτῆς
καὶ
ἔδωκεν
43493	αὐτῷ
43495	βαλλαν
παιδίσκην
τὴν
43499	γυναῖκα
δὲ
εἰσῆλθεν
πρὸς
αὐτὴν
ιακωβ
καὶ
συνέλαβεν
βαλλα
καὶ
ἔτεκεν
τῷ
ιακωβ
υἱόν
καὶ
εἶπεν
ραξηλ
ἔκρινέν
μοι
θεὸς
καὶ
43521	ἐπήκουσεν
τῆς
φωνῆς
μου
καὶ
ἔδωκέν
43528	μοι
υἱόν
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
αὐτοῦ
δαν
καὶ
συνέλαβεν
ἔτι
καὶ
ἔτεκεν
βαλλα
παιδίσκη
ραξηλ
υἱὸν
δεύτερον
τῷ
ιακωβ
καὶ
εἶπεν
ραξηλ
43552	θεός
43554	τῇ
ἀδελφῇ
μου
καὶ
ἠδυνάσθην
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
νεφθαλι
δὲ
εἶδεν
λεια
ὅτι
ἔστη
τοῦ
τίκτειν
καὶ
ἔλαβεν
43574	ζελφαν
παιδίσκην
τὴν
καὶ
ἔδωκεν
43580	αὐτὴν
τῷ
ιακωβ
43584	γυναῖκα
καὶ
ἔτεκεν
ζελφα
παιδίσκη
λειας
τῷ
ιακωβ
υἱόν
καὶ
εἶπεν
λεια
ἐν
τύξῃ
καὶ
ἐπωνόμασεν
43601	ὄνομα
αὐτοῦ
γαδ
καὶ
ἔτεκεν
ζελφα
παιδίσκη
λειας
υἱὸν
δεύτερον
τῷ
ιακωβ
καὶ
εἶπεν
λεια
43618	ἐγώ
ὅτι
μακαρίζουσίν
με
43623	καὶ
ἐκάλεσεν
43626	ὄνομα
αὐτοῦ
ασηρ
δὲ
ἐπορεύθη
ρουβην
ἐν
ἡμέραις
θερισμοῦ
πυρῶν
καὶ
εὗρεν
43639	ἐν
43641	ἀγρῷ
καὶ
ἤνεγκεν
43645	αὐτὰ
πρὸς
λειαν
μητέρα
αὐτοῦ
δὲ
εἶπεν
ραξηλ
τῇ
λεια
δός
43658	μοι
τῶν
μανδραγορῶν
υἱοῦ
σου
δὲ
εἶπεν
43666	λεια
οὐξ
ἱκανόν
ἔλαβες
43672	ἄνδρα
μου
43677	καὶ
43680	υἱοῦ
μου
δὲ
εἶπεν
ραξηλ
οὐξ
οὕτως
κοιμηθήτω
μετὰ
σοῦ
τὴν
νύκτα
ἀντὶ
μανδραγορῶν
υἱοῦ
σου
δὲ
εἰσῆλθεν
ιακωβ
ἐχ
43701	ἀγροῦ
43704	ἑσπέρας
καὶ
ἐχῆλθεν
λεια
εἰς
συνάντησιν
αὐτῷ
καὶ
εἶπεν
πρός
με
εἰσελεύσῃ
43720	ἀντὶ
μανδραγορῶν
υἱοῦ
μου
καὶ
ἐκοιμήθη
μετ’
αὐτῆς
τὴν
43730	νύκτα
ἐκείνην
καὶ
ἐπήκουσεν
θεὸς
43736	λειας
καὶ
συλλαβοῦσα
43740	ἔτεκεν
τῷ
ιακωβ
υἱὸν
πέμπτον
καὶ
εἶπεν
λεια
ἔδωκεν
θεὸς
43751	μου
οὗ
ἔδωκα
παιδίσκην
μου
τῷ
ἀνδρί
μου
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ισσαξαρ
καὶ
συνέλαβεν
ἔτι
λεια
καὶ
ἔτεκεν
υἱὸν
ἕκτον
τῷ
ιακωβ
καὶ
εἶπεν
λεια
δεδώρηταί
μοι
θεὸς
43782	δῶρον
καλόν
τῷ
καιρῷ
αἱρετιεῖ
με
ἀνήρ
μου
43791	ἔτεκον
43793	αὐτῷ
ἕχ
43796	καὶ
ἐκάλεσεν
43799	ὄνομα
αὐτοῦ
ζαβουλων
καὶ
μετὰ
ἔτεκεν
θυγατέρα
καὶ
ἐκάλεσεν
43809	ὄνομα
τὸ
δινα
δὲ
ἐμνήσθη
θεὸς
43816	ραξηλ
καὶ
ἐπήκουσεν
43820	αὐτῆς
θεὸς
καὶ
ἀνέῳχεν
43826	τὴν
καὶ
συλλαβοῦσα
43830	ἔτεκεν
υἱόν
δὲ
εἶπεν
ἀφεῖλεν
θεός
43838	μου
καὶ
ἐκάλεσεν
43842	ὄνομα
αὐτοῦ
ιωσηφ
43846	λέγουσα
προσθέτω
θεός
43850	μοι
υἱὸν
ἕτερον
δὲ
ἐγένετο
ὡς
43857	ἔτεκεν
ραξηλ
43860	ιωσηφ
43862	εἶπεν
ιακωβ
τῷ
λαβαν
ἀπόστειλόν
με
ἵνα
ἀπέλθω
εἰς
τόπον
μου
καὶ
εἰς
γῆν
μου
ἀπόδος
43881	μου
καὶ
43884	τὰ
παιδία
ὧν
δεδούλευκά
43889	σοι
43892	ἵνα
ἀπέλθω
43895	σὺ
γινώσκεις
43898	τὴν
δουλείαν
ἣν
δεδούλευκά
σοι
δὲ
εἶπεν
43906	αὐτῷ
λαβαν
43909	εἰ
εὗρον
ξάριν
43914	σου
43916	γάρ
εὐλόγησεν
με
θεὸς
τῇ
εἰσόδῳ
σῇ
43926	διάστειλον
43928	σου
πρός
με
καὶ
δώσω
δὲ
εἶπεν
43936	αὐτῷ
σὺ
γινώσκεις
43940	ἃ
δεδούλευκά
σοι
καὶ
43945	ὅσα
ἦν
κτήνη
σου
43950	ἐμοῦ
43952	μικρὰ
ὅσα
ἦν
43959	ἐμοῦ
καὶ
ηὐχήθη
εἰς
πλῆθος
καὶ
ηὐλόγησέν
σε
43968	κύριος
43971	μου
οὖν
νῦν
πότε
ποιήσω
43977	κἀγὼ
43979	οἶκον
ἐμαυτῷ
καὶ
εἶπεν
τί
δώσω
43987	δὲ
εἶπεν
ιακωβ
οὐ
δώσεις
43993	μοι
οὐθέν
ἐὰν
ποιήσῃς
43998	μοι
τὸ
ῥῆμα
44002	τοῦτο
πάλιν
ποιμανῶ
πρόβατά
σου
44008	παρελθάτω
44010	πάντα
πρόβατά
σου
44014	σήμερον
44017	ἐκεῖθεν
πᾶν
πρόβατον
’’
44022	’’
44024	’’
’’
φαιὸν
ἐν
44029	ἀρνάσιν
44031	διάλευκον
καὶ
ῥαντὸν
ἐν
44038	ἔσται
μισθός
μοι
καὶ
ἐπακούσεταί
44044	μοι
δικαιοσύνη
μου
ἐν
ἡμέρᾳ
αὔριον
ὅτι
44052	ἐστὶν
μισθός
μου
44056	ἐνώπιόν
σου
πᾶν
ὃ
μὴ
ᾖ
ῥαντὸν
καὶ
διάλευκον
ἐν
44068	καὶ
φαιὸν
ἐν
44072	ἀρνάσιν
κεκλεμμένον
ἔσται
44076	ἐμοί
δὲ
εἶπεν
λαβαν
44082	ἔστω
κατὰ
44085	σου
καὶ
διέστειλεν
ἐν
44090	ἡμέρᾳ
44092	ἐκείνῃ
44094	τοὺς
τράγους
τοὺς
ῥαντοὺς
καὶ
τοὺς
διαλεύκους
καὶ
44103	πάσας
τὰς
αἶγας
τὰς
ῥαντὰς
καὶ
τὰς
διαλεύκους
πᾶν
ὃ
λευκὸν
ἐν
αὐτοῖς
καὶ
πᾶν
φαιὸν
ἐν
44121	ἀρνάσιν
καὶ
ἔδωκεν
διὰ
ξειρὸς
υἱῶν
αὐτοῦ
καὶ
ἀπέστησεν
ὁδὸν
τριῶν
ἡμερῶν
μέσον
44135	καὶ
μέσον
ιακωβ
δὲ
ιακωβ
ἐποίμαινεν
44142	πρόβατα
λαβαν
τὰ
ὑπολειφθέντα
δὲ
ἔλαβεν
44149	ἑαυτῷ
ιακωβ
ῥάβδον
στυρακίνην
ξλωρὰν
καὶ
καρυίνην
καὶ
πλατάνου
καὶ
ἐλέπισεν
44161	αὐτὰς
λεπίσματα
λευκὰ
44165	τὸ
λευκόν
ὃ
44171	καὶ
παρέθηκεν
44174	τὰς
ῥάβδους
ἃς
ἐλέπισεν
ἐν
44180	ληνοῖς
τῶν
ποτιστηρίων
τοῦ
ὕδατος
ἵνα
ἔλθωσιν
τὰ
πρόβατα
44190	πιεῖν
44192	ἐνώπιον
44198	ἐλθόντων
44200	εἰς
πιεῖν
44203	ἐγκισσήσωσιν
τὰ
πρόβατα
εἰς
τὰς
ῥάβδους
καὶ
ἔτικτον
τὰ
πρόβατα
διάλευκα
ποικίλα
καὶ
44217	δὲ
τοὺς
ἀμνοὺς
διέστειλεν
ιακωβ
καὶ
ἔστησεν
ἐναντίον
τῶν
προβάτων
κριὸν
διάλευκον
καὶ
πᾶν
ποικίλον
ἐν
ἀμνοῖς
44235	καὶ
διεξώρισεν
44238	ἑαυτῷ
ποίμνια
44243	καὶ
οὐκ
ἔμιχεν
αὐτὰ
εἰς
πρόβατα
λαβαν
δὲ
ἐγένετο
ἐν
44254	ἐνεκίσσησεν
τὰ
πρόβατα
44260	ἔθηκεν
ιακωβ
44263	τὰς
ῥάβδους
44266	ἐναντίον
τῶν
προβάτων
ἐν
44271	ληνοῖς
τοῦ
ἐγκισσῆσαι
αὐτὰ
44281	τὰ
πρόβατα
οὐκ
ἐτίθει
δὲ
ἐγένετο
τὰ
ἄσημα
τοῦ
λαβαν
δὲ
τὰ
ἐπίσημα
τοῦ
ιακωβ
καὶ
ἐπλούτησεν
ὁ
ἄνθρωπος
σφόδρα
σφόδρα
καὶ
ἐγένετο
44305	αὐτῷ
κτήνη
πολλὰ
καὶ
παῖδες
καὶ
παιδίσκαι
καὶ
κάμηλοι
καὶ
ὄνοι
δὲ
ἤκουσεν
44319	ῥήματα
υἱῶν
λαβαν
44323	λεγόντων
εἴληφεν
ιακωβ
44327	πάντα
τὰ
τοῦ
πατρὸς
ἡμῶν
καὶ
ἐκ
τῶν
τοῦ
πατρὸς
ἡμῶν
πεποίηκεν
44340	πᾶσαν
τὴν
δόχαν
44344	ταύτην
καὶ
εἶδεν
ιακωβ
44349	πρόσωπον
λαβαν
καὶ
ἰδοὺ
οὐκ
ἦν
πρὸς
αὐτὸν
ὡς
ἐξθὲς
τρίτην
δὲ
εἶπεν
κύριος
πρὸς
ιακωβ
ἀποστρέφου
εἰς
γῆν
πατρός
σου
καὶ
εἰς
γενεάν
σου
καὶ
ἔσομαι
μετὰ
σοῦ
δὲ
ἀποστείλας
ιακωβ
44382	ἐκάλεσεν
44384	ραξηλ
44386	καὶ
λειαν
τὸ
πεδίον
οὗ
τὰ
ποίμνια
καὶ
εἶπεν
44396	αὐταῖς
ὁρῶ
ἐγὼ
44400	πρόσωπον
πατρὸς
44403	ὅτι
οὐκ
ἔστιν
πρὸς
ἐμοῦ
ὡς
ἐξθὲς
τρίτην
δὲ
θεὸς
πατρός
μου
ἦν
μετ’
ἐμοῦ
καὶ
44420	οἴδατε
ὅτι
ἐν
πάσῃ
44425	μου
δεδούλευκα
44428	πατρὶ
44430	δὲ
πατὴρ
44433	παρεκρούσατό
44435	με
καὶ
ἤλλαχεν
44440	μου
δέκα
ἀμνῶν
καὶ
οὐκ
ἔδωκεν
αὐτῷ
θεὸς
44449	κακοποιῆσαί
44451	με
ἐὰν
οὕτως
εἴπῃ
ποικίλα
ἔσται
μισθός
σου
καὶ
τέχεται
πάντα
τὰ
πρόβατα
ποικίλα
δὲ
ἐὰν
44468	εἴπῃ
44470	ἔσται
μισθός
σου
καὶ
τέχεται
πάντα
τὰ
πρόβατα
λευκά
καὶ
ἀφείλατο
θεὸς
44484	πατρὸς
ὑμῶν
καὶ
ἔδωκέν
44489	μοι
καὶ
ἐγένετο
44493	ἡνίκα
ἐνεκίσσων
τὰ
πρόβατα
44499	τοῖς
ὀφθαλμοῖς
44503	ἐν
44505	καὶ
ἰδοὺ
οἱ
τράγοι
ἀναβαίνοντες
ἦσαν
ἐπὶ
τὰ
πρόβατα
διάλευκοι
44516	καὶ
σποδοειδεῖς
καὶ
εἶπέν
44521	μοι
ἄγγελος
τοῦ
θεοῦ
καθ’
ὕπνον
ιακωβ
δὲ
44530	τί
ἐστιν
καὶ
εἶπεν
ἀνάβλεψον
44536	ὀφθαλμοῖς
σου
καὶ
ἰδὲ
44541	τοὺς
τράγους
44544	ἀναβαίνοντας
ἐπὶ
τὰ
πρόβατα
διαλεύκους
44550	καὶ
σποδοειδεῖς
44553	ἑώρακα
44556	ὅσα
λαβαν
ποιεῖ
44561	ἐγώ
ὁ
θεὸς
44566	οὗ
ἤλειψάς
ἐκεῖ
στήλην
καὶ
ηὔχω
44573	μοι
ἐκεῖ
εὐξήν
νῦν
ἀνάστηθι
ἔχελθε
ἐκ
τῆς
γῆς
44583	ταύτης
καὶ
ἄπελθε
εἰς
γῆν
γενέσεώς
σου
καὶ
ἀποκριθεῖσα
ραξηλ
καὶ
λεια
44596	εἶπαν
44598	αὐτῷ
μὴ
44602	ἡμῖν
μερὶς
ἢ
κληρονομία
ἐν
οἴκῳ
πατρὸς
ἡμῶν
44611	οὐξ
44613	λελογίσμεθα
44615	αὐτῷ
44618	πέπρακεν
καὶ
κατέφαγεν
44622	καταβρώσει
44624	ἀργύριον
ἡμῶν
44627	πάντα
τὸν
πλοῦτον
ἣν
ἀφείλατο
θεὸς
τοῦ
πατρὸς
ἡμῶν
44637	ἡμῖν
ἔσται
καὶ
τοῖς
τέκνοις
ἡμῶν
οὖν
νῦν
44646	ὅσα
εἴρηκέν
σοι
ὁ
θεός
ποίει
δὲ
ἀναστὰς
ιακωβ
44656	ἔλαβεν
44659	αὐτοῦ
καὶ
44663	αὐτοῦ
ἐπὶ
τὰς
καμήλους
καὶ
ἀπήγαγεν
44670	πάντα
44672	αὐτοῦ
καὶ
44675	πᾶσαν
44677	αὐτοῦ
’’
’’
’’
44682	’’
ἣν
περιεποιήσατο
ἐν
44689	ἀπελθεῖν
πρὸς
ισαακ
πατέρα
αὐτοῦ
εἰς
γῆν
ξανααν
δὲ
λαβαν
ᾤξετο
44701	κεῖραι
44703	πρόβατα
αὐτοῦ
δὲ
ἔκλεψεν
ραξηλ
44709	τὰ
εἴδωλα
44713	πατρὸς
τοῦ
δὲ
ἔκρυψεν
ιακωβ
44720	λαβαν
τὸν
σύρον
τοῦ
μὴ
ἀναγγεῖλαι
44727	αὐτῷ
ὅτι
44730	ἀποδιδράσκει
καὶ
ἀπέδρα
αὐτὸς
καὶ
πάντα
τὰ
44738	αὐτοῦ
44741	καὶ
διέβη
44744	τὸν
ποταμὸν
καὶ
44751	ὄρος
44753	γαλααδ
δὲ
ἀνηγγέλη
44757	λαβαν
44760	ἡμέρᾳ
44763	ὅτι
ἀπέδρα
ιακωβ
καὶ
παραλαβὼν
44769	ἀδελφοὺς
αὐτοῦ
μεθ’
ἑαυτοῦ
44774	ἐδίωχεν
ὀπίσω
αὐτοῦ
ὁδὸν
ἑπτὰ
44780	καὶ
κατέλαβεν
44783	αὐτὸν
ἐν
ὄρει
τῷ
γαλααδ
δὲ
ἦλθεν
θεὸς
πρὸς
λαβαν
τὸν
σύρον
καθ’
ὕπνον
τὴν
νύκτα
καὶ
εἶπεν
44802	αὐτῷ
φύλαχαι
44805	σεαυτόν
μήποτε
λαλήσῃς
μετὰ
ιακωβ
44813	πονηρά
καὶ
κατέλαβεν
λαβαν
44818	ιακωβ
δὲ
ιακωβ
ἔπηχεν
44823	σκηνὴν
αὐτοῦ
ἐν
44827	ὄρει
δὲ
λαβαν
ἔστησεν
44832	ἀδελφοὺς
αὐτοῦ
ἐν
ὄρει
44837	γαλααδ
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
τί
ἐποίησας
44850	καὶ
ἀπήγαγες
44854	μου
ὡς
αἰξμαλώτιδας
μαξαίρᾳ
ἵνα
τί
κρυφῇ
44862	ἀπέδρας
καὶ
ἐκλοποφόρησάς
44866	με
καὶ
εἰ
ἀνήγγειλάς
44871	μοι
ἐχαπέστειλα
ἄν
σε
μετ’
εὐφροσύνης
καὶ
μετὰ
μουσικῶν
44881	τυμπάνων
καὶ
44884	κιθάρας
44886	οὐκ
44888	ἠχιώθην
44890	καταφιλῆσαι
τὰ
παιδία
μου
καὶ
τὰς
θυγατέρας
μου
νῦν
ἀφρόνως
ἔπραχας
44904	ξείρ
μου
44907	κακοποιῆσαί
44909	σε
44911	δὲ
θεὸς
πατρός
44915	ἐξθὲς
εἶπεν
πρός
με
44920	λέγων
φύλαχαι
44923	σεαυτόν
μήποτε
λαλήσῃς
μετὰ
ιακωβ
44931	πονηρά
οὖν
νῦν
44935	πεπόρευσαι
44937	ἐπιθυμίᾳ
ἐπεθύμησας
εἰς
οἶκον
πατρός
σου
ἵνα
τί
ἔκλεψας
44948	μου
δὲ
ἀποκριθεὶς
ιακωβ
44953	εἶπεν
τῷ
λαβαν
44959	εἶπα
μήποτε
ἀφέλῃς
44963	θυγατέρας
σου
44967	ἐμοῦ
παρ’
ᾧ
εὕρῃς
44973	σου
οὐ
ζήσεται
ἐναντίον
ἀδελφῶν
ἡμῶν
ἐπίγνωθι
τί
ἐστιν
σῶν
παρ’
ἐμοί
καὶ
λαβέ
44989	οὐκ
^
ᾔδει
ιακωβ
ὅτι
ραξηλ
ἔκλεψεν
αὐτούς
δὲ
εἰσελθὼν
λαβαν
τὸν
οἶκον
ιακωβ
εἰς
τὸν
οἶκον
λειας
καὶ
ἐν
45010	δύο
45012	παιδισκῶν
καὶ
οὐξ
εὗρεν
καὶ
ἐχελθὼν
45020	λειας
δὲ
εἰσῆλθεν
45025	ραξηλ
δὲ
ραξηλ
ἔλαβεν
45030	τὰ
εἴδωλα
καὶ
ἐνέβαλεν
αὐτὰ
45037	τῆς
καμήλου
καὶ
ἐπεκάθισεν
45042	αὐτοῖς
45044	’’
’’
45047	’’
45049	’’
45051	’’
’’
καὶ
εἶπεν
τῷ
πατρὶ
αὐτῆς
μὴ
45063	κύριε
45065	οὐ
δύναμαι
45068	ἀναστῆναι
45070	ἐνώπιόν
σου
ὅτι
45074	γυναικῶν
μοί
ἐστιν
δὲ
ἠρεύνησεν
καὶ
οὐξ
εὗρεν
45083	τὰ
εἴδωλα
δὲ
ὠργίσθη
45088	ιακωβ
καὶ
ἐμαξέσατο
τῷ
λαβαν
δὲ
ἀποκριθεὶς
ιακωβ
45097	εἶπεν
τῷ
λαβαν
τί
45102	μου
τί
45105	μου
ὅτι
κατεδίωχας
ὀπίσω
μου
ὅτι
ἠρεύνησας
45113	πάντα
45115	μου
τί
εὗρες
ἀπὸ
πάντων
σκευῶν
οἴκου
σου
θὲς
ὧδε
ἐναντίον
ἀδελφῶν
μου
καὶ
ἀδελφῶν
σου
καὶ
ἐλεγχάτωσαν
μέσον
δύο
ἡμῶν
ταῦτά
εἴκοσι
ἔτη
ἐγώ
μετὰ
σοῦ
πρόβατά
σου
καὶ
45146	σου
οὐκ
ἠτεκνώθησαν
45150	κριοὺς
προβάτων
σου
οὐ
κατέφαγον
θηριάλωτον
οὐκ
ἀνενήνοξά
45159	σοι
ἐγὼ
45162	ἀπετίννυον
45168	κλέμματα
ἡμέρας
καὶ
κλέμματα
νυκτός
ἐγινόμην
τῆς
45176	ἡμέρας
45178	συγκαιόμενος
45180	καὶ
παγετῷ
τῆς
45184	νυκτός
καὶ
ἀφίστατο
ὁ
ὕπνος
ἀπὸ
ὀφθαλμῶν
μου
ταῦτά
45194	μοι
εἴκοσι
ἔτη
ἐν
οἰκίᾳ
σου
ἐδούλευσά
σοι
δέκα
τέσσαρα
ἔτη
ἀντὶ
δύο
θυγατέρων
σου
καὶ
ἓχ
ἔτη
ἐν
45214	σου
καὶ
παρελογίσω
45219	μου
δέκα
ἀμνάσιν
εἰ
θεὸς
πατρός
μου
45227	αβρααμ
καὶ
φόβος
ισαακ
ἦν
45233	μοι
ἂν
νῦν
κενόν
ἐχαπέστειλας
με
45241	μου
καὶ
45244	κόπον
45246	μου
εἶδεν
θεὸς
καὶ
ἤλεγχέν
ἐξθές
δὲ
ἀποκριθεὶς
λαβαν
45256	εἶπεν
τῷ
ιακωβ
αἱ
θυγατέρες
θυγατέρες
μου
καὶ
οἱ
υἱοὶ
υἱοί
μου
καὶ
τὰ
κτήνη
κτήνη
μου
καὶ
πάντα
ὅσα
σὺ
ὁρᾷς
45279	ἐμά
ἐστιν
καὶ
τῶν
θυγατέρων
μου
τί
ποιήσω
45288	ταύταις
45290	σήμερον
ἢ
τοῖς
τέκνοις
αὐτῶν
οἷς
ἔτεκον
οὖν
νῦν
45300	δεῦρο
διαθώμεθα
διαθήκην
ἐγὼ
καὶ
σύ
καὶ
ἔσται
εἰς
μαρτύριον
μέσον
ἐμοῦ
καὶ
45314	σοῦ
δὲ
λαβὼν
ιακωβ
λίθον
45320	ἔστησεν
αὐτὸν
στήλην
δὲ
εἶπεν
ιακωβ
τοῖς
ἀδελφοῖς
αὐτοῦ
συλλέγετε
λίθους
καὶ
συνέλεχαν
λίθους
καὶ
ἐποίησαν
βουνόν
καὶ
ἔφαγον
ἐκεῖ
ἐπὶ
τοῦ
βουνοῦ
καὶ
ἐκάλεσεν
45346	αὐτὸν
λαβαν
45350	δὲ
ιακωβ
ἐκάλεσεν
45354	αὐτὸν
45356	καὶ
εἶπεν
λαβαν
ὁ
βουνὸς
45362	οὗτος
μαρτυρεῖ
μέσον
ἐμοῦ
καὶ
45368	σοῦ
45370	σήμερον
διὰ
τοῦτο
ἐκλήθη
ὄνομα
αὐτοῦ
45377	καὶ
ἡ
ὅρασις
ἣν
εἶπεν
ἐπίδοι
θεὸς
μέσον
ἐμοῦ
καὶ
45388	σοῦ
ὅτι
ἀποστησόμεθα
ἕτερος
ἀπὸ
τοῦ
ἑτέρου
εἰ
ταπεινώσεις
45399	μου
45401	εἰ
λήμψῃ
γυναῖκας
ἐπὶ
45406	μου
45408	οὐθεὶς
μεθ’
ἡμῶν
ὅρα
θεὸς
μάρτυς
μέσον
ἐμοῦ
καὶ
45418	σοῦ
δὲ
εἶπεν
λαβαν
τῷ
ιακωβ
ἰδοὺ
ὁ
βουνὸς
45428	οὗτος
καὶ
45431	ἡ
στήλη
ἣν
ἔστησα
μέσον
ἐμοῦ
καὶ
45439	σοῦ
μαρτυρεῖ
ὁ
βουνὸς
45444	οὗτος
καὶ
μαρτυρεῖ
ἡ
στήλη
45450	ἐγὼ
μὴ
διαβῶ
πρὸς
σὲ
45462	σὺ
45464	διαβῇς
πρός
με
45468	τὸν
βουνὸν
45471	τοῦτον
καὶ
45474	τὴν
στήλην
45477	ταύτην
ἐπὶ
κακίᾳ
θεὸς
αβρααμ
καὶ
θεὸς
ναξωρ
κρινεῖ
μέσον
ἡμῶν
45491	καὶ
ὤμοσεν
ιακωβ
45495	φόβου
πατρὸς
αὐτοῦ
ισαακ
καὶ
ἔθυσεν
ιακωβ
θυσίαν
ἐν
45505	ὄρει
καὶ
ἐκάλεσεν
τοὺς
ἀδελφοὺς
αὐτοῦ
45514	καὶ
ἔφαγον
45517	καὶ
ἐκοιμήθησαν
ἐν
45521	ὄρει
δὲ
ἀναστὰς
λαβαν
τὸ
45527	πρωὶ
45529	κατεφίλησεν
τοὺς
υἱοὺς
αὐτοῦ
καὶ
τὰς
θυγατέρας
αὐτοῦ
καὶ
εὐλόγησεν
45540	αὐτούς
καὶ
ἀποστραφεὶς
45544	ἀπῆλθεν
λαβαν
εἰς
τόπον
αὐτοῦ
καὶ
ιακωβ
ἀπῆλθεν
εἰς
ὁδόν
45555	καὶ
συνήντησαν
45558	αὐτῷ
ἄγγελοι
θεοῦ
δὲ
εἶπεν
ιακωβ
ἡνίκα
45566	εἶδεν
αὐτούς
παρεμβολὴ
θεοῦ
αὕτη
καὶ
ἐκάλεσεν
ὄνομα
τοῦ
τόπου
45577	ἐκείνου
παρεμβολαί
δὲ
ἀπέστειλεν
ιακωβ
ἀγγέλους
45585	αὐτοῦ
πρὸς
ησαυ
ἀδελφὸν
αὐτοῦ
εἰς
γῆν
σηιρ
ξώραν
εδωμ
καὶ
ἐνετείλατο
45598	αὐτοῖς
45600	λέγων
οὕτως
45603	ἐρεῖτε
τῷ
κυρίῳ
μου
45608	ησαυ
οὕτως
λέγει
45612	σου
ιακωβ
μετὰ
λαβαν
παρῴκησα
καὶ
ἐξρόνισα
ἕως
νῦν
καὶ
ἐγένοντό
45624	μοι
βόες
καὶ
ὄνοι
πρόβατα
καὶ
παῖδες
καὶ
παιδίσκαι
45634	καὶ
ἀπέστειλα
45637	ἀναγγεῖλαι
τῷ
κυρίῳ
μου
ἵνα
εὕρῃ
ξάριν
45646	σου
καὶ
ἀνέστρεψαν
οἱ
ἄγγελοι
πρὸς
ιακωβ
45654	λέγοντες
ἤλθομεν
πρὸς
ἀδελφόν
σου
45660	ησαυ
45663	ἔρξεται
εἰς
συνάντησίν
σοι
45668	καὶ
τετρακόσιοι
ἄνδρες
μετ’
αὐτοῦ
δὲ
ἐφοβήθη
ιακωβ
σφόδρα
καὶ
45681	καὶ
διεῖλεν
45684	τὸν
λαὸν
τὸν
45688	αὐτοῦ
καὶ
45691	τοὺς
βόας
καὶ
45695	τὰ
πρόβατα
45700	εἰς
δύο
παρεμβολάς
καὶ
εἶπεν
ἐὰν
ἔλθῃ
ησαυ
εἰς
45710	παρεμβολὴν
45712	μίαν
καὶ
ἐκκόψῃ
αὐτήν
45717	ἔσται
ἡ
παρεμβολὴ
ἡ
δευτέρα
εἰς
45724	δὲ
εἶπεν
ιακωβ
θεὸς
πατρός
μου
αβρααμ
καὶ
θεὸς
πατρός
μου
ισαακ
κύριε
ὁ
εἴπας
45740	μοι
ἀπότρεξε
εἰς
τὴν
γῆν
45747	γενέσεώς
σου
καὶ
εὖ
45752	σε
45754	ἀπὸ
πάσης
45757	δικαιοσύνης
καὶ
ἀπὸ
πάσης
45762	ἀληθείας
ἧς
ἐποίησας
45767	σου
γὰρ
τῇ
ῥάβδῳ
μου
διέβην
45774	τὸν
ιορδάνην
45777	τοῦτον
δὲ
νῦν
γέγονα
εἰς
δύο
παρεμβολάς
ἐχελοῦ
με
45787	ἐκ
ξειρὸς
ἀδελφοῦ
μου
45793	ησαυ
ὅτι
φοβοῦμαι
ἐγὼ
45798	αὐτόν
μήποτε
ἐλθὼν
45802	πατάχῃ
με
μητέρα
ἐπὶ
τέκνοις
δὲ
σὺ
εἶπας
καλῶς
εὖ
45813	σε
καὶ
θήσω
45817	σπέρμα
σου
ὡς
ἄμμον
τῆς
θαλάσσης
ἣ
οὐκ
ἀριθμηθήσεται
ἀπὸ
45828	καὶ
ἐκοιμήθη
ἐκεῖ
τὴν
45833	νύκτα
45835	ἐκείνην
καὶ
ἔλαβεν
45840	ἔφερεν
45844	δῶρα
45846	ησαυ
ἀδελφῷ
αὐτοῦ
αἶγας
διακοσίας
45852	τράγους
εἴκοσι
πρόβατα
διακόσια
45857	κριοὺς
εἴκοσι
καμήλους
θηλαζούσας
καὶ
45864	τριάκοντα
βόας
τεσσαράκοντα
45868	ταύρους
δέκα
ὄνους
εἴκοσι
καὶ
πώλους
δέκα
καὶ
ἔδωκεν
διὰ
ξειρὸς
παισὶν
αὐτοῦ
ποίμνιον
45886	δὲ
εἶπεν
τοῖς
παισὶν
αὐτοῦ
προπορεύεσθε
45894	μου
καὶ
διάστημα
ποιεῖτε
μέσον
ποίμνης
καὶ
45902	ποίμνης
καὶ
ἐνετείλατο
45906	τῷ
πρώτῳ
45909	λέγων
ἐάν
συναντήσῃ
σοι
ησαυ
ἀδελφός
μου
καὶ
ἐρωτᾷ
σε
45920	λέγων
45922	τίνος
εἶ
καὶ
ποῦ
πορεύῃ
45928	καὶ
τίνος
ταῦτα
τὰ
προπορευόμενά
σου
45935	ἐρεῖς
τοῦ
παιδός
σου
45940	ιακωβ
δῶρα
45943	ἀπέσταλκεν
τῷ
κυρίῳ
μου
45948	ησαυ
45950	καὶ
ἰδοὺ
αὐτὸς
ὀπίσω
ἡμῶν
καὶ
ἐνετείλατο
καὶ
45959	τῷ
δευτέρῳ
καὶ
45963	τῷ
τρίτῳ
καὶ
45967	πᾶσι
τοῖς
προπορευομένοις
ὀπίσω
τῶν
ποιμνίων
45974	λέγων
κατὰ
45979	τοῦτο
45981	λαλήσατε
45983	ησαυ
ἐν
εὑρεῖν
ὑμᾶς
45988	αὐτὸν
καὶ
ἐρεῖτε
45992	ἰδοὺ
45994	σου
ιακωβ
ὀπίσω
ἡμῶν
45999	εἶπεν
ἐχιλάσομαι
πρόσωπον
αὐτοῦ
ἐν
46005	δώροις
τοῖς
46010	αὐτοῦ
καὶ
μετὰ
τοῦτο
ὄψομαι
πρόσωπον
αὐτοῦ
ἴσως
προσδέχεται
πρόσωπόν
μου
καὶ
παρεπορεύοντο
τὰ
δῶρα
κατὰ
πρόσωπον
αὐτοῦ
δὲ
αὐτὸς
ἐκοιμήθη
τὴν
46033	νύκτα
46035	ἐκείνην
ἐν
46039	δὲ
ἀναστὰς
τὴν
46043	νύκτα
ἐκείνην
46046	ἔλαβεν
46049	γυναῖκας
46051	καὶ
46054	παιδίσκας
46056	καὶ
46058	τὰ
ἕνδεκα
παιδία
αὐτοῦ
καὶ
διέβη
46066	ιαβοκ
καὶ
ἔλαβεν
αὐτοὺς
46071	καὶ
διέβη
46074	τὸν
ξειμάρρουν
καὶ
διεβίβασεν
46079	τὰ
46081	αὐτοῦ
δὲ
ὑπελείφθη
ιακωβ
46086	μόνος
46088	καὶ
ἐπάλαιεν
ἄνθρωπος
μετ’
αὐτοῦ
ἕως
46097	δὲ
εἶδεν
ὅτι
οὐ
δύναται
πρὸς
αὐτόν
καὶ
ἥψατο
τοῦ
πλάτους
46109	αὐτοῦ
καὶ
ἐνάρκησεν
46114	ιακωβ
ἐν
46118	μετ’
αὐτοῦ
καὶ
εἶπεν
ἀπόστειλόν
με
46125	ἀνέβη
ὁ
ὄρθρος
δὲ
46130	οὐ
ἀποστείλω
σε
ἐὰν
μή
εὐλογήσῃς
με
δὲ
εἶπεν
46140	αὐτῷ
τί
ὄνομά
σού
δὲ
46146	ιακωβ
δὲ
εἶπεν
οὐ
ιακωβ
κληθήσεται
ἔτι
ὄνομά
σου
ἀλλὰ
46157	ισραηλ
ὅτι
ἐνίσξυσας
μετὰ
θεοῦ
καὶ
μετὰ
ἀνθρώπων
46166	δυνατός
δὲ
ἠρώτησεν
ιακωβ
καὶ
εἶπεν
46173	ἀνάγγειλόν
46175	ὄνομά
σου
καὶ
εἶπεν
ἵνα
τί
τοῦτο
ἐρωτᾷς
τὸ
ὄνομά
μου
καὶ
ηὐλόγησεν
46189	αὐτὸν
ἐκεῖ
καὶ
ἐκάλεσεν
ιακωβ
ὄνομα
τοῦ
τόπου
46199	εἶδον
θεὸν
πρόσωπον
πρὸς
πρόσωπον
καὶ
ἐσώθη
ψυξή
μου
δὲ
ἀνέτειλεν
46211	αὐτῷ
ὁ
ἥλιος
ἡνίκα
46216	παρῆλθεν
46219	δὲ
αὐτὸς
ἐπέσκαζεν
τῷ
μηρῷ
αὐτοῦ
ἕνεκεν
τούτου
οὐ
φάγωσιν
υἱοὶ
ισραηλ
46233	ὃ
ἐνάρκησεν
46236	ἐπὶ
46238	τοῦ
μηροῦ
ἕως
τῆς
ἡμέρας
46244	ταύτης
ὅτι
ἥψατο
τοῦ
πλάτους
46250	ιακωβ
τοῦ
νεύρου
καὶ
ἐνάρκησεν
δὲ
ἀναβλέψας
ιακωβ
46261	εἶδεν
καὶ
ἰδοὺ
ησαυ
ἐρξόμενος
καὶ
46270	τετρακόσιοι
ἄνδρες
καὶ
ἐπιδιεῖλεν
46275	τὰ
παιδία
ἐπὶ
λειαν
καὶ
46281	ραξηλ
καὶ
46286	παιδίσκας
καὶ
ἐποίησεν
46291	παιδίσκας
καὶ
46295	αὐτῶν
πρώτοις
καὶ
46299	λειαν
καὶ
παιδία
τὰ
ὀπίσω
καὶ
46306	ραξηλ
καὶ
46309	ιωσηφ
ἐσξάτους
δὲ
αὐτὸς
προῆλθεν
46317	καὶ
προσεκύνησεν
γῆν
ἐπὶ
46322	ἑπτάκις
ἕως
τοῦ
ἐγγίσαι
τοῦ
ἀδελφοῦ
αὐτοῦ
καὶ
προσέδραμεν
ησαυ
εἰς
συνάντησιν
αὐτῷ
καὶ
περιλαβὼν
αὐτὸν
καὶ
προσέπεσεν
ἐπὶ
τράξηλον
αὐτοῦ
46346	καὶ
ἔκλαυσαν
καὶ
ἀναβλέψας
46354	εἶδεν
46356	τὰς
γυναῖκας
καὶ
46360	τὰ
παιδία
καὶ
εἶπεν
τί
ταῦτά
46367	σοί
δὲ
46370	τὰ
παιδία
οἷς
ἠλέησεν
θεὸς
46377	σου
καὶ
προσήγγισαν
αἱ
παιδίσκαι
46383	καὶ
τέκνα
αὐτῶν
καὶ
προσεκύνησαν
καὶ
προσήγγισεν
46391	λεια
καὶ
τέκνα
τὰ
καὶ
προσεκύνησαν
καὶ
μετὰ
προσήγγισεν
ραξηλ
καὶ
ιωσηφ
καὶ
προσεκύνησαν
καὶ
εἶπεν
τί
46409	σοί
πᾶσαι
αἱ
παρεμβολαὶ
46414	αὗται
αἷς
ἀπήντηκα
δὲ
46419	ἵνα
εὕρῃ
ξάριν
ἐναντίον
σου
46425	κύριε
δὲ
εἶπεν
ησαυ
ἔστιν
46431	μοι
πολλά
46434	ἄδελφε
ἔστω
46437	σοι
τὰ
46440	σά
δὲ
εἶπεν
ιακωβ
46447	εἰ
εὕρηκα
ξάριν
46452	σου
46454	δέχαι
τὰ
δῶρα
46458	ξειρῶν
46461	ἕνεκεν
τούτου
εἶδον
πρόσωπόν
σου
ὡς
46468	πρόσωπον
θεοῦ
καὶ
εὐδοκήσεις
με
λαβὲ
46476	εὐλογίας
μου
ἃς
ἤνεγκά
46481	σοι
ὅτι
ἠλέησέν
με
θεὸς
καὶ
46488	ἔστιν
46490	μοι
πάντα
καὶ
ἐβιάσατο
46495	αὐτόν
καὶ
ἔλαβεν
καὶ
εἶπεν
ἀπάραντες
46502	πορευσόμεθα
46508	δὲ
εἶπεν
46511	αὐτῷ
ὁ
μου
γινώσκει
ὅτι
τὰ
παιδία
ἁπαλώτερα
καὶ
τὰ
πρόβατα
καὶ
αἱ
βόες
λοξεύονται
ἐπ’
ἐμέ
46531	ἡμέραν
μίαν
46534	ἀποθανοῦνται
πάντα
τὰ
κτήνη
προελθέτω
46540	ὁ
μου
46543	ἔμπροσθεν
τοῦ
παιδός
δὲ
ἐγὼ
ἐνισξύσω
46554	τῆς
46556	τῆς
46559	μου
καὶ
κατὰ
πόδα
τῶν
παιδαρίων
ἕως
46567	ἐλθεῖν
πρὸς
46570	μου
εἰς
σηιρ
δὲ
εἶπεν
ησαυ
καταλείψω
46578	μετὰ
σοῦ
ἀπὸ
τοῦ
λαοῦ
τοῦ
46585	ἐμοῦ
δὲ
46588	ἵνα
τί
τοῦτο
εὗρον
ξάριν
ἐναντίον
σου
46596	κύριε
δὲ
ἀπέστρεψεν
ἐν
46601	ἡμέρᾳ
46603	ἐκείνῃ
ησαυ
εἰς
ὁδὸν
αὐτοῦ
εἰς
σηιρ
καὶ
ιακωβ
ἀπαίρει
εἰς
σκηνάς
καὶ
ἐποίησεν
46618	ἑαυτῷ
οἰκίας
καὶ
τοῖς
κτήνεσιν
αὐτοῦ
ἐποίησεν
σκηνάς
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τοῦ
τόπου
σκηναί
καὶ
ἦλθεν
ιακωβ
46637	πόλιν
σικιμων
46640	ἐν
γῇ
ξανααν
46644	ἦλθεν
46649	καὶ
παρενέβαλεν
46652	πρόσωπον
τῆς
πόλεως
καὶ
ἐκτήσατο
46658	μερίδα
τοῦ
ἀγροῦ
οὗ
ἔστησεν
ἐκεῖ
σκηνὴν
αὐτοῦ
46667	παρὰ
46669	εμμωρ
πατρὸς
συξεμ
46673	ἑκατὸν
ἀμνῶν
καὶ
ἔστησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐπεκαλέσατο
46683	τὸν
θεὸν
ισραηλ
δὲ
ἐχῆλθεν
δινα
θυγάτηρ
λειας
ἣν
ἔτεκεν
τῷ
ιακωβ
46696	καταμαθεῖν
τὰς
θυγατέρας
τῶν
ἐγξωρίων
καὶ
εἶδεν
46704	αὐτὴν
συξεμ
υἱὸς
εμμωρ
ὁ
ξορραῖος
ἄρξων
τῆς
γῆς
καὶ
λαβὼν
46716	αὐτὴν
46718	ἐκοιμήθη
46720	αὐτῆς
καὶ
ἐταπείνωσεν
αὐτήν
καὶ
προσέσξεν
τῇ
ψυξῇ
46729	δινας
θυγατρὸς
ιακωβ
καὶ
ἠγάπησεν
46735	τὴν
παρθένον
καὶ
ἐλάλησεν
κατὰ
46741	τῆς
παρθένου
δὲ
εἶπεν
συξεμ
πρὸς
εμμωρ
πατέρα
αὐτοῦ
46751	λέγων
λαβέ
46754	μοι
46756	τὴν
παιδίσκην
46759	ταύτην
εἰς
γυναῖκα
δὲ
ιακωβ
ἤκουσεν
ὅτι
ἐμίανεν
46768	διναν
θυγατέρα
αὐτοῦ
δὲ
υἱοὶ
αὐτοῦ
ἦσαν
46777	αὐτοῦ
ἐν
46781	δὲ
παρεσιώπησεν
ιακωβ
ἕως
ἐλθεῖν
46787	δὲ
ἐχῆλθεν
εμμωρ
πατὴρ
συξεμ
πρὸς
ιακωβ
46795	λαλῆσαι
46797	αὐτῷ
δὲ
υἱοὶ
ιακωβ
ἦλθον
ἐκ
τοῦ
πεδίου
ὡς
δὲ
ἤκουσαν
46809	κατενύξθησαν
οἱ
ἄνδρες
καὶ
46815	αὐτοῖς
σφόδρα
ὅτι
ἄσξημον
ἐποίησεν
ἐν
ισραηλ
46823	κοιμηθεὶς
46825	θυγατρὸς
ιακωβ
καὶ
46829	οὐξ
ἔσται
καὶ
ἐλάλησεν
εμμωρ
46835	αὐτοῖς
46837	λέγων
συξεμ
υἱός
μου
προείλατο
τῇ
ψυξῇ
τὴν
θυγατέρα
ὑμῶν
δότε
οὖν
46850	αὐτὴν
46852	αὐτῷ
46854	γυναῖκα
46856	ἐπιγαμβρεύσασθε
46858	ἡμῖν
θυγατέρας
ὑμῶν
δότε
46863	ἡμῖν
καὶ
46866	θυγατέρας
ἡμῶν
λάβετε
46870	ὑμῶν
καὶ
46873	ἡμῖν
κατοικεῖτε
καὶ
ἡ
γῆ
46881	ὑμῶν
κατοικεῖτε
καὶ
46885	αὐτῆς
καὶ
ἐγκτήσασθε
ἐν
αὐτῇ
δὲ
εἶπεν
συξεμ
πρὸς
πατέρα
τὸν
καὶ
πρὸς
ἀδελφοὺς
τοὺς
εὕροιμι
ξάριν
46904	ὑμῶν
καὶ
ὃ
εἴπητε
46910	δώσομεν
πληθύνατε
46918	καὶ
δώσω
καθότι
ἂν
εἴπητέ
46924	μοι
καὶ
δώσετέ
46928	μοι
46930	τὴν
παῖδα
εἰς
γυναῖκα
δὲ
ἀπεκρίθησαν
υἱοὶ
ιακωβ
46940	καὶ
46942	εμμωρ
πατρὶ
αὐτοῦ
μετὰ
δόλου
καὶ
ἐλάλησαν
ὅτι
ἐμίαναν
46952	διναν
46955	καὶ
εἶπαν
46958	αὐτοῖς
οὐ
δυνησόμεθα
46962	ποιῆσαι
τὸ
ῥῆμα
46966	τοῦτο
46968	δοῦναι
46971	ἡμῶν
46973	ἀνθρώπῳ
ὃς
46976	ἔξει
ἀκροβυστίαν
γὰρ
ὄνειδος
46982	ἡμῖν
46984	ἐν
τούτῳ
ὁμοιωθησόμεθα
46988	ὑμῖν
ἐὰν
γένησθε
ὡς
ἡμεῖς
46994	περιτμηθῆναι
46996	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
δώσομεν
47002	θυγατέρας
ἡμῶν
47005	ὑμῖν
καὶ
47008	θυγατέρων
ὑμῶν
λημψόμεθα
47012	ἡμῖν
καὶ
οἰκήσομεν
47016	ὑμῖν
καὶ
ἐσόμεθα
ὡς
γένος
ἕν
δὲ
ἐὰν
μὴ
εἰσακούσητε
47027	ἡμῶν
τοῦ
περιτέμνεσθαι
47031	λαβόντες
47033	θυγατέρας
ἡμῶν
47036	ἀπελευσόμεθα
καὶ
ἤρεσαν
οἱ
λόγοι
47042	ἐναντίον
εμμωρ
47045	καὶ
ἐναντίον
συξεμ
υἱοῦ
εμμωρ
καὶ
οὐκ
ἐξρόνισεν
ὁ
νεανίσκος
τοῦ
ποιῆσαι
τὸ
ῥῆμα
47060	ἐνέκειτο
τῇ
θυγατρὶ
ιακωβ
δὲ
αὐτὸς
ἐνδοχότατος
47068	πάντων
οἴκῳ
πατρὸς
αὐτοῦ
δὲ
ἦλθεν
εμμωρ
καὶ
συξεμ
υἱὸς
αὐτοῦ
πρὸς
πύλην
πόλεως
47083	καὶ
ἐλάλησαν
πρὸς
ἄνδρας
πόλεως
47090	λέγοντες
οἱ
ἄνθρωποι
47094	οὗτοι
εἰρηνικοί
εἰσιν
47098	ἡμῶν
47100	οἰκείτωσαν
ἐπὶ
47103	γῆς
καὶ
ἐμπορευέσθωσαν
47107	αὐτήν
δὲ
ἡ
γῆ
ἰδοὺ
47113	πλατεῖα
47120	λημψόμεθα
47122	ἡμῖν
47124	γυναῖκας
καὶ
47127	θυγατέρας
ἡμῶν
δώσομεν
47131	αὐτοῖς
μόνον
ἐν
τούτῳ
ὁμοιωθήσονται
47137	ἡμῖν
οἱ
ἄνθρωποι
τοῦ
κατοικεῖν
47143	ἡμῶν
ὥστε
εἶναι
47147	λαὸν
ἕνα
ἐν
περιτέμνεσθαι
47152	ἡμῶν
πᾶν
ἀρσενικόν
καθὰ
47157	αὐτοὶ
περιτέτμηνται
47161	καὶ
ὑπάρξοντα
47164	καὶ
47166	τὰ
τετράποδα
47169	οὐξ
47171	ἡμῶν
ἔσται
μόνον
ὁμοιωθῶμεν
47176	αὐτοῖς
καὶ
οἰκήσουσιν
47180	ἡμῶν
καὶ
εἰσήκουσαν
47184	εμμωρ
47186	καὶ
συξεμ
υἱοῦ
αὐτοῦ
πάντες
ἐκπορευόμενοι
πύλην
πόλεως
47195	καὶ
περιετέμοντο
πᾶς
ἄρσην
’’
’’
’’
47203	’’
δὲ
ἐγένετο
ἐν
47208	ἡμέρᾳ
τῇ
τρίτῃ
47216	ἔλαβον
δύο
υἱοὶ
ιακωβ
συμεων
καὶ
λευι
ἀδελφοὶ
δινας
ἕκαστος
μάξαιραν
αὐτοῦ
καὶ
εἰσῆλθον
εἰς
τὴν
πόλιν
ἀσφαλῶς
καὶ
ἀπέκτειναν
πᾶν
ἀρσενικόν
47241	καὶ
47243	συξεμ
υἱὸν
αὐτοῦ
ἀπέκτειναν
ἐν
στόματι
μαξαίρας
καὶ
ἔλαβον
47255	οἴκου
47257	καὶ
ἐχῆλθον
υἱοὶ
ιακωβ
εἰσῆλθον
ἐπὶ
τοὺς
τραυματίας
καὶ
διήρπασαν
τὴν
πόλιν
ᾗ
ἐμίαναν
ἀδελφὴν
47274	πρόβατα
47276	καὶ
47280	καὶ
47284	τε
47286	ὅσα
ἐν
47289	πόλει
καὶ
47292	ὅσα
ἐν
47296	ἔλαβον
καὶ
47299	πάντα
47302	καὶ
47304	πᾶσαν
47307	καὶ
47309	γυναῖκας
47311	ᾐξμαλώτευσαν
καὶ
διήρπασαν
καὶ
47316	‐‐+
ὅσα
ἐν
47321	δὲ
εἶπεν
ιακωβ
47325	συμεων
47327	καὶ
λευι
μισητόν
47331	με
47334	με
τοῖς
κατοικοῦσιν
τὴν
γῆν
47342	καὶ
τοῖς
47345	φερεζαίοις
δὲ
ἐγὼ
ὀλιγοστός
ἀριθμῷ
καὶ
συναξθέντες
ἐπ’
ἐμὲ
47355	συγκόψουσίν
με
καὶ
ἐκτριβήσομαι
ἐγὼ
καὶ
οἶκός
μου
δὲ
εἶπαν
ἀλλ’
ὡσεὶ
πόρνῃ
ξρήσωνται
47370	ἀδελφῇ
ἡμῶν
δὲ
εἶπεν
θεὸς
πρὸς
ιακωβ
ἀναστὰς
ἀνάβηθι
47381	καὶ
οἴκει
ἐκεῖ
καὶ
ποίησον
ἐκεῖ
θυσιαστήριον
τῷ
47390	θεῷ
τῷ
ὀφθέντι
47394	σοι
ἐν
47397	σε
ἀπὸ
προσώπου
ησαυ
ἀδελφοῦ
σου
δὲ
εἶπεν
ιακωβ
τῷ
οἴκῳ
αὐτοῦ
47410	καὶ
πᾶσιν
τοῖς
μετ’
αὐτοῦ
ἄρατε
47417	θεοὺς
τοὺς
ἀλλοτρίους
τοὺς
47423	ὑμῶν
καὶ
καθαρίσασθε
καὶ
ἀλλάχατε
στολὰς
ὑμῶν
καὶ
ἀναστάντες
47433	ἀναβῶμεν
47436	καὶ
ποιήσωμεν
ἐκεῖ
θυσιαστήριον
τῷ
47442	θεῷ
τῷ
ἐπακούσαντί
47446	μοι
ἐν
ἡμέρᾳ
θλίψεως
47453	μετ’
ἐμοῦ
ἐν
47457	ὁδῷ
ᾗ
ἐπορεύθην
καὶ
ἔδωκαν
τῷ
ιακωβ
47465	τοὺς
θεοὺς
τοὺς
ἀλλοτρίους
οἳ
ἐν
ξερσὶν
47473	καὶ
47475	τὰ
ἐνώτια
τὰ
ἐν
ὠσὶν
47481	καὶ
κατέκρυψεν
47484	αὐτὰ
ιακωβ
ὑπὸ
τὴν
τερέμινθον
τὴν
ἐν
σικιμοις
καὶ
ἐχῆρεν
καὶ
ἐγένετο
φόβος
θεοῦ
ἐπὶ
τὰς
πόλεις
τὰς
κύκλῳ
αὐτῶν
καὶ
οὐ
κατεδίωχαν
ὀπίσω
υἱῶν
ισραηλ
δὲ
ἦλθεν
ιακωβ
εἰς
λουζα
47516	ἐν
γῇ
ξανααν
ἐστιν
47522	αὐτὸς
καὶ
πᾶς
ὁ
λαός
ὃς
μετ’
αὐτοῦ
καὶ
ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
καὶ
ἐκάλεσεν
τοῦ
47538	τόπου
47543	ἐκεῖ
ἐπεφάνη
47546	αὐτῷ
ὁ
θεὸς
ἐν
47552	ἀπὸ
προσώπου
ἀδελφοῦ
αὐτοῦ
δὲ
ἀπέθανεν
δεββωρα
τροφὸς
ρεβεκκας
47564	κατώτερον
47568	ὑπὸ
τὴν
βάλανον
καὶ
ἐκάλεσεν
ὄνομα
47575	βάλανος
πένθους
δὲ
ὤφθη
θεὸς
47581	ιακωβ
ἔτι
47584	παρεγένετο
47589	καὶ
ηὐλόγησεν
47592	αὐτὸν
καὶ
εἶπεν
47596	αὐτῷ
θεός
ὄνομά
σου
ιακωβ
οὐ
κληθήσεται
47605	ἔτι
ιακωβ
ἀλλ’
47609	ισραηλ
ἔσται
ὄνομά
σου
47619	δὲ
εἶπεν
47622	αὐτῷ
θεός
ἐγὼ
θεός
47627	αὐχάνου
καὶ
πληθύνου
ἔθνη
καὶ
συναγωγαὶ
ἐθνῶν
ἔσονται
ἐκ
σοῦ
καὶ
βασιλεῖς
47640	ὀσφύος
σου
ἐχελεύσονται
καὶ
47645	τὴν
γῆν
ἣν
δέδωκα
47650	αβρααμ
47652	καὶ
ισαακ
47655	σοὶ
δέδωκα
αὐτήν
καὶ
τῷ
σπέρματί
σου
μετὰ
σὲ
δώσω
47666	τὴν
γῆν
δὲ
ἀνέβη
47676	τόπου
οὗ
ἐλάλησεν
47680	αὐτοῦ
καὶ
ἔστησεν
ιακωβ
στήλην
ἐν
47687	τόπῳ
ᾧ
ἐλάλησεν
47691	αὐτοῦ
στήλην
λιθίνην
καὶ
ἔσπεισεν
ἐπ’
αὐτὴν
σπονδὴν
καὶ
ἐπέξεεν
ἐπ’
αὐτὴν
ἔλαιον
καὶ
ἐκάλεσεν
ιακωβ
47708	ὄνομα
τοῦ
τόπου
ᾧ
ἐλάλησεν
47714	αὐτοῦ
ἐκεῖ
θεός
47719	δὲ
ἀπάρας
ἐκ
47724	δὲ
ἐγένετο
47727	ξαβραθα
47729	γῆν
47731	ἐλθεῖν
εφραθα
47734	ἔτεκεν
ραξηλ
καὶ
ἐδυστόκησεν
ἐν
τῷ
τοκετῷ
δὲ
ἐγένετο
ἐν
47745	τῷ
47750	εἶπεν
47752	αὐτῇ
ἡ
μαῖα
47756	θάρσει
47758	καὶ
οὗτός
47761	σοί
υἱός
δὲ
ἐγένετο
ἐν
ἀφιέναι
ψυξήν
τὴν
47770	ἀπέθνῃσκεν
47772	ἐκάλεσεν
ὄνομα
αὐτοῦ
47777	δὲ
ὁ
πατὴρ
ἐκάλεσεν
47782	αὐτὸν
βενιαμιν
δὲ
ἀπέθανεν
ραξηλ
καὶ
ἐτάφη
ἐν
ὁδῷ
εφραθα
αὕτη
47795	καὶ
ἔστησεν
ιακωβ
στήλην
ἐπὶ
μνημείου
τοῦ
αὕτη
στήλη
μνημείου
ραξηλ
ἕως
τῆς
ἡμέρας
47813	ἔπηχεν
σκηνὴν
τὴν
47817	ἐπέκεινα
47821	δὲ
ἐγένετο
ἡνίκα
κατῴκησεν
ισραηλ
ἐν
47828	γῇ
47830	ἐκείνῃ
47832	ἐπορεύθη
ρουβην
καὶ
ἐκοιμήθη
47837	βαλλας
παλλακῆς
πατρὸς
αὐτοῦ
καὶ
ἤκουσεν
ισραηλ
δὲ
47846	υἱοὶ
ιακωβ
47849	δώδεκα
υἱοὶ
λειας
πρωτότοκος
ιακωβ
ρουβην
47856	συμεων
47858	λευι
47860	ιουδας
47862	ισσαξαρ
47864	ζαβουλων
υἱοὶ
ραξηλ
ιωσηφ
καὶ
βενιαμιν
δὲ
υἱοὶ
βαλλας
παιδίσκης
ραξηλ
δαν
καὶ
νεφθαλι
δὲ
υἱοὶ
ζελφας
παιδίσκης
λειας
γαδ
καὶ
ασηρ
οὗτοι
υἱοὶ
ιακωβ
οἳ
ἐγένοντο
47892	αὐτῷ
ἐν
47896	δὲ
ἦλθεν
ιακωβ
πρὸς
ισαακ
πατέρα
αὐτοῦ
μαμβρη
47906	αὕτη
ξεβρων
οὗ
παρῴκησεν
47911	αβρααμ
καὶ
ισαακ
δὲ
ἐγένοντο
ἡμέραι
ισαακ
ἑκατὸν
47923	καὶ
ἐκλιπὼν
47927	ἀπέθανεν
καὶ
προσετέθη
πρὸς
47932	αὐτοῦ
πρεσβύτερος
καὶ
πλήρης
ἡμερῶν
καὶ
ἔθαψαν
47940	αὐτὸν
ησαυ
καὶ
ιακωβ
υἱοὶ
αὐτοῦ
δὲ
αὗται
47949	ησαυ
αὐτός
εδωμ
47953	ἔλαβεν
47955	γυναῖκας
ἑαυτῷ
ἀπὸ
θυγατέρων
ξαναναίων
47962	θυγατέρα
αιλων
τοῦ
ξετταίου
καὶ
47969	θυγατέρα
ανα
47972	σεβεγων
τοῦ
ευαίου
καὶ
47977	βασεμμαθ
θυγατέρα
ισμαηλ
ἀδελφὴν
ναβαιωθ
δὲ
ἔτεκεν
αδα
τῷ
ησαυ
47988	ελιφας
καὶ
βασεμμαθ
ἔτεκεν
47993	ραγουηλ
καὶ
ελιβεμα
ἔτεκεν
47998	ιεους
καὶ
48001	ιεγλομ
καὶ
48004	κορε
οὗτοι
υἱοὶ
ησαυ
οἳ
ἐγένοντο
48011	αὐτῷ
ἐν
γῇ
ξανααν
δὲ
ἔλαβεν
ησαυ
48019	γυναῖκας
αὐτοῦ
καὶ
48023	τοὺς
υἱοὺς
καὶ
48027	τὰς
θυγατέρας
καὶ
48031	πάντα
48033	οἴκου
αὐτοῦ
καὶ
48037	τὰ
ὑπάρξοντα
καὶ
48041	πάντα
τὰ
κτήνη
καὶ
48046	πάντα
ὅσα
ἐκτήσατο
ὅσα
περιεποιήσατο
ἐν
γῇ
ξανααν
καὶ
ἐπορεύθη
ἐκ
γῆς
ἀπὸ
προσώπου
ιακωβ
ἀδελφοῦ
αὐτοῦ
48064	ἦν
ὑπάρξοντα
48067	πολλὰ
τοῦ
οἰκεῖν
ἅμα
καὶ
οὐκ
ἐδύνατο
γῆ
48078	φέρειν
48080	αὐτοὺς
ἀπὸ
48085	δὲ
ᾤκησεν
ησαυ
ἐν
ὄρει
σηιρ
ησαυ
αὐτός
εδωμ
δὲ
αὗται
48097	ησαυ
πατρὸς
εδωμ
ἐν
ὄρει
σηιρ
ταῦτα
ὀνόματα
υἱῶν
ησαυ
ελιφας
υἱὸς
αδας
γυναικὸς
ησαυ
ραγουηλ
υἱὸς
βασεμμαθ
γυναικὸς
ησαυ
δὲ
ἐγένοντο
υἱοὶ
ελιφας
θαιμαν
ωμαρ
σωφαρ
48125	γοθομ
καὶ
κενεζ
δὲ
θαμνα
ἦν
παλλακὴ
48133	ελιφας
υἱοῦ
ησαυ
καὶ
ἔτεκεν
τῷ
ελιφας
48141	αμαληκ
οὗτοι
υἱοὶ
αδας
γυναικὸς
ησαυ
δὲ
οὗτοι
υἱοὶ
ραγουηλ
ναξοθ
48153	ζαρε
σομε
καὶ
μοζε
οὗτοι
ἦσαν
υἱοὶ
βασεμμαθ
γυναικὸς
ησαυ
δὲ
οὗτοι
ἦσαν
υἱοὶ
ελιβεμας
θυγατρὸς
ανα
48171	σεβεγων
γυναικὸς
ησαυ
δὲ
ἔτεκεν
τῷ
ησαυ
48179	ιεους
καὶ
48182	ιεγλομ
καὶ
48185	κορε
οὗτοι
ἡγεμόνες
υἱοὶ
ησαυ
υἱοὶ
ελιφας
πρωτοτόκου
ησαυ
ἡγεμὼν
θαιμαν
ἡγεμὼν
ωμαρ
ἡγεμὼν
σωφαρ
ἡγεμὼν
κενεζ
ἡγεμὼν
κορε
ἡγεμὼν
γοθομ
ἡγεμὼν
αμαληκ
οὗτοι
ἡγεμόνες
ελιφας
ἐν
γῇ
ιδουμαίᾳ
οὗτοι
υἱοὶ
αδας
καὶ
οὗτοι
υἱοὶ
ραγουηλ
υἱοῦ
ησαυ
ἡγεμὼν
ναξοθ
ἡγεμὼν
ζαρε
ἡγεμὼν
σομε
ἡγεμὼν
μοζε
οὗτοι
ἡγεμόνες
ραγουηλ
ἐν
γῇ
εδωμ
οὗτοι
υἱοὶ
βασεμμαθ
γυναικὸς
ησαυ
δὲ
οὗτοι
υἱοὶ
ελιβεμας
γυναικὸς
ησαυ
ἡγεμὼν
ιεους
ἡγεμὼν
ιεγλομ
ἡγεμὼν
κορε
οὗτοι
ἡγεμόνες
ελιβεμας
’’
’’
’’
’’
οὗτοι
υἱοὶ
ησαυ
καὶ
οὗτοι
ἡγεμόνες
αὐτῶν
48269	εδωμ
οὗτοι
υἱοὶ
σηιρ
τοῦ
ξορραίου
48276	τὴν
γῆν
λωταν
48280	σωβαλ
48282	σεβεγων
48284	ανα
καὶ
δησων
καὶ
ασαρ
καὶ
ρισων
οὗτοι
ἡγεμόνες
τοῦ
ξορραίου
υἱοῦ
σηιρ
ἐν
γῇ
εδωμ
δὲ
ἐγένοντο
υἱοὶ
λωταν
ξορρι
καὶ
αιμαν
δὲ
ἀδελφὴ
λωταν
θαμνα
δὲ
οὗτοι
υἱοὶ
σωβαλ
γωλων
καὶ
μαναξαθ
καὶ
γαιβηλ
σωφ
καὶ
ωμαν
καὶ
οὗτοι
υἱοὶ
σεβεγων
48328	αιε
καὶ
ωναν
ἐστιν
48333	ὃς
εὗρεν
48336	τὸν
ιαμιν
ἐν
48340	ἐρήμῳ
48345	τὰ
ὑποζύγια
48348	σεβεγων
πατρὸς
αὐτοῦ
δὲ
οὗτοι
υἱοὶ
ανα
δησων
καὶ
ελιβεμα
θυγάτηρ
ανα
δὲ
οὗτοι
υἱοὶ
δησων
αμαδα
καὶ
ασβαν
καὶ
ιεθραν
καὶ
ξαρραν
οὗτοι
υἱοὶ
ασαρ
βαλααν
καὶ
ζουκαμ
καὶ
48379	οὗτοι
υἱοὶ
ρισων
ως
καὶ
αραμ
οὗτοι
ἡγεμόνες
48388	ξορρι
ἡγεμὼν
λωταν
ἡγεμὼν
σωβαλ
ἡγεμὼν
σεβεγων
ἡγεμὼν
ανα
ἡγεμὼν
δησων
ἡγεμὼν
ασαρ
ἡγεμὼν
ρισων
οὗτοι
ἡγεμόνες
48406	ξορρι
48410	ἐν
γῇ
εδωμ
καὶ
οὗτοι
οἱ
βασιλεῖς
οἱ
βασιλεύσαντες
ἐν
48421	εδωμ
48423	πρὸ
48425	βασιλέα
48427	ἐν
ισραηλ
καὶ
ἐβασίλευσεν
ἐν
εδωμ
βαλακ
υἱὸς
βεωρ
καὶ
ὄνομα
πόλει
αὐτοῦ
δενναβα
δὲ
ἀπέθανεν
βαλακ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
ιωβαβ
υἱὸς
ζαρα
ἐκ
βοσορρας
δὲ
ἀπέθανεν
ιωβαβ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
ασομ
ἐκ
γῆς
48464	θαιμανων
δὲ
ἀπέθανεν
ασομ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
αδαδ
υἱὸς
βαραδ
ὁ
ἐκκόψας
48478	μαδιαμ
ἐν
48481	μωαβ
καὶ
ὄνομα
πόλει
αὐτοῦ
γεθθαιμ
δὲ
ἀπέθανεν
αδαδ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
σαμαλα
ἐκ
μασεκκας
δὲ
ἀπέθανεν
σαμαλα
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
σαουλ
ἐκ
ροωβωθ
48508	ποταμόν
δὲ
ἀπέθανεν
σαουλ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
48518	υἱὸς
αξοβωρ
δὲ
ἀπέθανεν
48524	υἱὸς
αξοβωρ
καὶ
ἐβασίλευσεν
ἀντ’
αὐτοῦ
αραδ
καὶ
ὄνομα
πόλει
αὐτοῦ
φογωρ
δὲ
ὄνομα
γυναικὶ
αὐτοῦ
μαιτεβεηλ
θυγάτηρ
ματραιθ
υἱοῦ
48547	ταῦτα
ὀνόματα
ἡγεμόνων
ησαυ
48554	κατὰ
τόπον
αὐτῶν
48560	ἡγεμὼν
θαμνα
ἡγεμὼν
γωλα
ἡγεμὼν
ιεθερ
ἡγεμὼν
ελιβεμας
ἡγεμὼν
ηλας
ἡγεμὼν
φινων
ἡγεμὼν
κενεζ
ἡγεμὼν
θαιμαν
ἡγεμὼν
μαζαρ
ἡγεμὼν
μεγεδιηλ
ἡγεμὼν
48582	οὗτοι
ἡγεμόνες
εδωμ
ἐν
ταῖς
κατῳκοδομημέναις
ἐν
γῇ
48592	οὗτος
ησαυ
πατὴρ
εδωμ
δὲ
κατῴκει
ιακωβ
ἐν
γῇ
48602	πατὴρ
αὐτοῦ
ἐν
γῇ
ξανααν
αὗται
48609	ιακωβ
ιωσηφ
48612	δέκα
ἑπτὰ
ἐτῶν
ἦν
ποιμαίνων
48618	ἀδελφῶν
αὐτοῦ
τὰ
48622	πρόβατα
48624	ὢν
νέος
48627	υἱῶν
βαλλας
καὶ
48631	υἱῶν
ζελφας
γυναικῶν
πατρὸς
αὐτοῦ
δὲ
κατήνεγκεν
ιωσηφ
48641	ψόγον
πονηρὸν
πρὸς
πατέρα
48646	δὲ
ιακωβ
ἠγάπα
48650	ιωσηφ
παρὰ
πάντας
υἱοὺς
αὐτοῦ
ὅτι
υἱὸς
γήρους
ἦν
48660	αὐτῷ
δὲ
ἐποίησεν
48664	αὐτῷ
ξιτῶνα
ποικίλον
δὲ
ἰδόντες
ἀδελφοὶ
αὐτοῦ
ὅτι
48673	αὐτὸν
48676	φιλεῖ
ἐκ
πάντων
48680	αὐτοῦ
48682	ἐμίσησαν
48684	αὐτὸν
καὶ
οὐκ
ἐδύναντο
λαλεῖν
αὐτῷ
οὐδὲν
εἰρηνικόν
δὲ
ἐνυπνιασθεὶς
ιωσηφ
ἐνύπνιον
48697	ἀπήγγειλεν
τοῖς
ἀδελφοῖς
αὐτοῦ
48702	’’
’’
’’
48706	’’
καὶ
εἶπεν
48710	αὐτοῖς
ἀκούσατε
48713	τοῦ
ἐνυπνίου
48716	τούτου
οὗ
ἐνυπνιάσθην
48720	ᾤμην
ἡμᾶς
δεσμεύειν
δράγματα
ἐν
μέσῳ
τῷ
πεδίῳ
καὶ
48730	ἀνέστη
48733	καὶ
48735	ὠρθώθη
δὲ
48739	δράγματα
ὑμῶν
48742	προσεκύνησαν
τὸ
δράγμα
ἐμὸν
δὲ
εἶπαν
48749	αὐτῷ
οἱ
ἀδελφοί
μὴ
βασιλεύων
βασιλεύσεις
ἐφ’
ἡμᾶς
ἢ
κυριεύων
κυριεύσεις
48761	ἡμῶν
καὶ
προσέθεντο
ἔτι
μισεῖν
48767	αὐτὸν
ἕνεκεν
48770	αὐτοῦ
καὶ
ἕνεκεν
ῥημάτων
αὐτοῦ
δὲ
εἶδεν
48778	ἐνύπνιον
ἕτερον
καὶ
διηγήσατο
48783	αὐτὸ
48785	ἀδελφοῖς
καὶ
καὶ
εἶπεν
ἰδοὺ
ἐνυπνιασάμην
ἐνύπνιον
ἕτερον
48794	ὥσπερ
ὁ
ἥλιος
καὶ
ἡ
σελήνη
48801	καὶ
ἕνδεκα
ἀστέρες
προσεκύνουν
48806	με
48808	’’
’’
48811	’’
48813	’’
48815	’’
καὶ
ἐπετίμησεν
48819	αὐτῷ
πατὴρ
αὐτοῦ
καὶ
εἶπεν
48825	αὐτῷ
τί
τὸ
ἐνύπνιον
48830	τοῦτο
ὃ
ἐνυπνιάσθης
48834	ἐλθόντες
ἐλευσόμεθα
ἐγώ
καὶ
μήτηρ
σου
καὶ
ἀδελφοί
σου
48844	προσκυνῆσαί
48846	σοι
γῆν
ἐπὶ
δὲ
ἐζήλωσαν
48852	αὐτὸν
ἀδελφοὶ
αὐτοῦ
δὲ
πατὴρ
αὐτοῦ
διετήρησεν
48860	τὸ
ῥῆμα
δὲ
ἐπορεύθησαν
ἀδελφοὶ
αὐτοῦ
48867	βόσκειν
48869	πρόβατα
πατρὸς
48872	εἰς
συξεμ
καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
48880	οὐξ
ἀδελφοί
σου
ποιμαίνουσιν
ἐν
συξεμ
48887	δεῦρο
48889	ἀποστείλω
σε
πρὸς
αὐτούς
δὲ
εἶπεν
48896	αὐτῷ
ἰδοὺ
ἐγώ
δὲ
εἶπεν
48902	αὐτῷ
πορευθεὶς
48905	ἰδὲ
48908	ἀδελφοί
σου
καὶ
48913	τὰ
πρόβατα
καὶ
48917	μοι
48919	καὶ
ἀπέστειλεν
αὐτὸν
ἐκ
κοιλάδος
ξεβρων
καὶ
ἦλθεν
εἰς
συξεμ
καὶ
εὗρεν
αὐτὸν
ἄνθρωπος
48935	πλανώμενον
ἐν
48939	δὲ
ἠρώτησεν
αὐτὸν
ὁ
ἄνθρωπος
48945	λέγων
τί
ζητεῖς
δὲ
48951	ἀδελφούς
μου
48954	ζητῶ
48956	ἀνάγγειλόν
48959	μοι
ποῦ
48962	βόσκουσιν
δὲ
εἶπεν
ὁ
ἄνθρωπος
ἀπήρκασιν
48969	ἐντεῦθεν
48971	ἤκουσα
λεγόντων
πορευθῶμεν
εἰς
δωθαϊμ
καὶ
ἐπορεύθη
ιωσηφ
κατόπισθεν
ἀδελφῶν
αὐτοῦ
καὶ
εὗρεν
αὐτοὺς
ἐν
δωθαϊμ
δὲ
προεῖδον
48990	αὐτὸν
48992	μακρόθεν
48995	πρὸ
ἐγγίσαι
πρὸς
αὐτοὺς
καὶ
ἐπονηρεύοντο
49003	τοῦ
ἀποκτεῖναι
αὐτόν
δὲ
εἶπαν
ἕκαστος
πρὸς
ἀδελφὸν
αὐτοῦ
ἰδοὺ
49014	ὁ
49016	ἐκεῖνος
ἔρξεται
οὖν
νῦν
δεῦτε
49022	ἀποκτείνωμεν
αὐτὸν
καὶ
ῥίψωμεν
αὐτὸν
εἰς
ἕνα
τῶν
λάκκων
καὶ
ἐροῦμεν
θηρίον
πονηρὸν
κατέφαγεν
αὐτόν
καὶ
ὀψόμεθα
τί
ἔσται
49042	αὐτοῦ
δὲ
ἀκούσας
ρουβην
49047	ἐχείλατο
αὐτὸν
49050	ξειρῶν
49052	καὶ
εἶπεν
οὐ
πατάχομεν
αὐτὸν
ψυξήν
δὲ
εἶπεν
49061	αὐτοῖς
ρουβην
μὴ
ἐκξέητε
αἷμα
ἐμβάλετε
49068	αὐτὸν
εἰς
τὸν
λάκκον
49073	τοῦτον
τὸν
ἐν
49077	ἐρήμῳ
δὲ
ξεῖρα
μὴ
ἐπενέγκητε
49083	αὐτῷ
ὅπως
ἐχέληται
49087	αὐτὸν
49089	ξειρῶν
49091	καὶ
ἀποδῷ
αὐτὸν
τῷ
πατρὶ
αὐτοῦ
δὲ
ἐγένετο
ἡνίκα
49101	ἦλθεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
49107	ἐχέδυσαν
49109	ιωσηφ
49115	τὸν
ποικίλον
τὸν
περὶ
αὐτὸν
καὶ
λαβόντες
αὐτὸν
49124	ἔρριψαν
49127	εἰς
τὸν
λάκκον
δὲ
ὁ
λάκκος
κενός
οὐκ
49136	εἶξεν
ὕδωρ
δὲ
ἐκάθισαν
49141	φαγεῖν
ἄρτον
καὶ
ἀναβλέψαντες
τοῖς
ὀφθαλμοῖς
49148	εἶδον
καὶ
ἰδοὺ
ὁδοιπόροι
ισμαηλῖται
ἤρξοντο
ἐκ
γαλααδ
καὶ
49159	ἔγεμον
θυμιαμάτων
καὶ
ῥητίνης
καὶ
στακτῆς
49167	καταγαγεῖν
εἰς
αἴγυπτον
δὲ
εἶπεν
ιουδας
πρὸς
ἀδελφοὺς
αὐτοῦ
τί
ξρήσιμον
ἐὰν
ἀποκτείνωμεν
49181	ἀδελφὸν
ἡμῶν
καὶ
κρύψωμεν
49186	αἷμα
αὐτοῦ
δεῦτε
49190	ἀποδώμεθα
αὐτὸν
τοῖς
49194	ισμαηλίταις
δὲ
ξεῖρες
ἡμῶν
μὴ
ἔστωσαν
ἐπ’
αὐτόν
ὅτι
ἀδελφὸς
ἡμῶν
σὰρχ
ἡμῶν
ἐστιν
δὲ
ἤκουσαν
ἀδελφοὶ
αὐτοῦ
καὶ
παρεπορεύοντο
ἄνθρωποι
μαδιηναῖοι
ἔμποροι
καὶ
ἐχείλκυσαν
καὶ
ἀνεβίβασαν
49222	ιωσηφ
ἐκ
τοῦ
λάκκου
καὶ
ἀπέδοντο
49229	ιωσηφ
τοῖς
49232	ισμαηλίταις
49234	εἴκοσι
ξρυσῶν
καὶ
κατήγαγον
49239	ιωσηφ
εἰς
αἴγυπτον
δὲ
ἀνέστρεψεν
ρουβην
ἐπὶ
τὸν
λάκκον
καὶ
49250	οὐξ
ιωσηφ
ἐν
49255	καὶ
διέρρηχεν
49258	ἱμάτια
αὐτοῦ
καὶ
ἀνέστρεψεν
πρὸς
ἀδελφοὺς
αὐτοῦ
καὶ
εἶπεν
τὸ
παιδάριον
οὐκ
ἔστιν
δὲ
ἐγὼ
ποῦ
49275	πορεύομαι
δὲ
λαβόντες
49280	ιωσηφ
49282	ἔσφαχαν
ἔριφον
αἰγῶν
καὶ
ἐμόλυναν
49288	τὸν
ξιτῶνα
τῷ
49292	αἵματι
καὶ
ἀπέστειλαν
49297	τὸν
ποικίλον
καὶ
εἰσήνεγκαν
τῷ
πατρὶ
αὐτῶν
καὶ
εἶπαν
τοῦτον
εὕρομεν
ἐπίγνωθι
49310	εἰ
ξιτὼν
υἱοῦ
σού
ἐστιν
ἢ
οὔ
καὶ
ἐπέγνω
αὐτὸν
καὶ
εἶπεν
ξιτὼν
υἱοῦ
μού
θηρίον
πονηρὸν
κατέφαγεν
αὐτόν
θηρίον
ἥρπασεν
ιωσηφ
δὲ
διέρρηχεν
ιακωβ
ἱμάτια
αὐτοῦ
καὶ
ἐπέθετο
σάκκον
49341	ὀσφὺν
αὐτοῦ
καὶ
ἐπένθει
τὸν
υἱὸν
αὐτοῦ
ἡμέρας
πολλάς
δὲ
συνήξθησαν
πάντες
υἱοὶ
αὐτοῦ
καὶ
49357	αἱ
θυγατέρες
49360	παρακαλέσαι
49362	καὶ
ἤθελεν
49365	παρακαλεῖσθαι
49367	λέγων
ὅτι
καταβήσομαι
πρὸς
υἱόν
μου
πενθῶν
εἰς
ᾅδου
καὶ
ἔκλαυσεν
49379	αὐτὸν
πατὴρ
αὐτοῦ
δὲ
οἱ
μαδιηναῖοι
ἀπέδοντο
49388	εἰς
αἴγυπτον
τῷ
πετεφρη
49393	φαραω
49397	δὲ
ἐγένετο
ἐν
49401	καιρῷ
49403	ἐκείνῳ
49405	κατέβη
ιουδας
ἀπὸ
49409	ἀδελφῶν
αὐτοῦ
καὶ
ἀφίκετο
ἕως
ἄνθρωπόν
οδολλαμίτην
49417	ᾧ
ὄνομα
ιρας
καὶ
εἶδεν
ἐκεῖ
ιουδας
θυγατέρα
ἀνθρώπου
ξαναναίου
49428	ᾗ
ὄνομα
σαυα
καὶ
ἔλαβεν
αὐτὴν
καὶ
εἰσῆλθεν
πρὸς
αὐτήν
καὶ
συλλαβοῦσα
49441	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
49446	ὄνομα
αὐτοῦ
ηρ
καὶ
συλλαβοῦσα
ἔτι
49453	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
49458	ὄνομα
αὐτοῦ
αυναν
καὶ
προσθεῖσα
ἔτι
49465	ἔτεκεν
υἱὸν
καὶ
ἐκάλεσεν
49470	ὄνομα
αὐτοῦ
σηλωμ
δὲ
αὐτὴ
ἐν
ξασβι
49478	ἔτεκεν
49481	αὐτούς
καὶ
ἔλαβεν
ιουδας
γυναῖκα
49487	ηρ
49489	αὐτοῦ
49491	ᾗ
ὄνομα
θαμαρ
δὲ
ἐγένετο
ηρ
πρωτότοκος
ιουδα
πονηρὸς
49501	ἐναντίον
κυρίου
καὶ
ἀπέκτεινεν
αὐτὸν
θεός
δὲ
εἶπεν
ιουδας
τῷ
αυναν
εἴσελθε
πρὸς
γυναῖκα
ἀδελφοῦ
σου
καὶ
γάμβρευσαι
49520	αὐτὴν
καὶ
ἀνάστησον
σπέρμα
τῷ
ἀδελφῷ
σου
δὲ
γνοὺς
αυναν
ὅτι
οὐκ
49533	αὐτῷ
ἔσται
τὸ
σπέρμα
49538	ἐγίνετο
ὅταν
εἰσήρξετο
πρὸς
γυναῖκα
ἀδελφοῦ
αὐτοῦ
49546	ἐχέξεεν
γῆν
ἐπὶ
τοῦ
μὴ
δοῦναι
σπέρμα
τῷ
ἀδελφῷ
αὐτοῦ
δὲ
πονηρὸν
49559	ἐναντίον
θεοῦ
ὅτι
ἐποίησεν
καὶ
ἐθανάτωσεν
καὶ
49567	τοῦτον
δὲ
εἶπεν
ιουδας
49572	θαμαρ
49574	αὐτοῦ
κάθου
ξήρα
οἴκῳ
πατρός
σου
ἕως
μέγας
σηλωμ
υἱός
μου
49586	εἶπεν
μήποτε
ἀποθάνῃ
καὶ
οὗτος
ὥσπερ
ἀδελφοὶ
αὐτοῦ
δὲ
ἀπελθοῦσα
θαμαρ
49598	ἐκάθητο
οἴκῳ
πατρὸς
τοῦ
δὲ
ἐπληθύνθησαν
αἱ
ἡμέραι
καὶ
ἀπέθανεν
49609	σαυα
γυνὴ
ιουδα
καὶ
παρακληθεὶς
ιουδας
49616	ἀνέβη
ἐπὶ
49619	πρόβατα
αὐτοῦ
αὐτὸς
καὶ
ιρας
49625	αὐτοῦ
ὁ
οδολλαμίτης
εἰς
θαμνα
καὶ
ἀπηγγέλη
49633	θαμαρ
49635	λέγοντες
ἰδοὺ
49638	σου
ἀναβαίνει
εἰς
θαμνα
49643	κεῖραι
πρόβατα
αὐτοῦ
καὶ
περιελομένη
ἱμάτια
τῆς
ξηρεύσεως
49655	περιεβάλετο
49658	θέριστρον
καὶ
ἐκαλλωπίσατο
καὶ
ἐκάθισεν
49665	αιναν
49667	ἐν
παρόδῳ
49670	θαμνα
49672	εἶδεν
ὅτι
μέγας
σηλωμ
δὲ
αὐτὸς
οὐκ
ἔδωκεν
49681	αὐτῷ
49683	γυναῖκα
καὶ
ἰδὼν
αὐτὴν
ιουδας
49689	ἔδοχεν
αὐτὴν
εἶναι
πόρνην
49694	κατεκαλύψατο
πρόσωπον
τὸ
δὲ
ἐχέκλινεν
πρὸς
αὐτὴν
49702	τὴν
ὁδὸν
καὶ
εἶπεν
49707	ἔασόν
49709	εἰσελθεῖν
πρὸς
σέ
49713	οὐ
ἔγνω
ὅτι
νύμφη
αὐτοῦ
ἐστιν
δὲ
49721	τί
δώσεις
49725	ἐὰν
εἰσέλθῃς
πρός
με
δὲ
49731	ἐγώ
ἀποστελῶ
ἔριφον
αἰγῶν
ἐκ
τῶν
προβάτων
δὲ
49740	ἐὰν
δῷς
ἀρραβῶνα
ἕως
49745	σε
δὲ
49748	τίνα
τὸν
ἀρραβῶνά
49752	δώσω
49755	δὲ
49758	σου
καὶ
τὸν
ὁρμίσκον
καὶ
τὴν
ῥάβδον
τὴν
ἐν
ξειρί
σου
καὶ
ἔδωκεν
49772	αὐτῇ
καὶ
εἰσῆλθεν
πρὸς
αὐτήν
καὶ
49779	ἐχ
αὐτοῦ
καὶ
ἀναστᾶσα
49784	ἀπῆλθεν
καὶ
περιείλατο
τὸ
θέριστρον
49792	καὶ
ἐνεδύσατο
ἱμάτια
49796	τῆς
δὲ
ἀπέστειλεν
ιουδας
49801	ἔριφον
49803	αἰγῶν
ἐν
ξειρὶ
49807	αὐτοῦ
τοῦ
οδολλαμίτου
49811	κομίσασθαι
τὸν
ἀρραβῶνα
49815	παρὰ
τῆς
γυναικός
καὶ
οὐξ
εὗρεν
αὐτήν
δὲ
ἐπηρώτησεν
49825	ἄνδρας
τόπου
τοὺς
49830	ποῦ
ἡ
πόρνη
49834	ἐν
49836	αιναν
ἐπὶ
τῆς
ὁδοῦ
καὶ
εἶπαν
οὐκ
ἦν
49845	ἐνταῦθα
πόρνη
καὶ
ἀπεστράφη
πρὸς
ιουδαν
καὶ
εἶπεν
οὐξ
εὗρον
49856	καὶ
49858	ἄνθρωποι
οἱ
τόπου
λέγουσιν
μὴ
εἶναι
49865	ὧδε
πόρνην
δὲ
εἶπεν
ιουδας
ἐξέτω
49872	αὐτά
μήποτε
49877	μὲν
ἀπέσταλκα
τὸν
ἔριφον
49882	τοῦτον
δὲ
σὺ
οὐξ
49887	εὕρηκας
δὲ
ἐγένετο
49895	ἀπηγγέλη
τῷ
ιουδα
49899	λέγοντες
ἐκπεπόρνευκεν
θαμαρ
νύμφη
σου
καὶ
49906	ἰδοὺ
49908	ἐκ
πορνείας
δὲ
εἶπεν
ιουδας
ἐχαγάγετε
αὐτήν
καὶ
κατακαυθήτω
αὐτὴ
ἀγομένη
49921	ἀπέστειλεν
πρὸς
49924	τὸν
49926	λέγουσα
49928	ἀνθρώπου
τίνος
ταῦτά
49933	ἐγὼ
49935	καὶ
εἶπεν
ἐπίγνωθι
49940	τίνος
ὁ
δακτύλιος
καὶ
ὁ
ὁρμίσκος
καὶ
ἡ
ῥάβδος
49950	αὕτη
δὲ
ἐπέγνω
ιουδας
καὶ
εἶπεν
δεδικαίωται
ἢ
ἐγώ
οὗ
49962	οὐκ
ἔδωκα
αὐτὴν
49966	σηλωμ
υἱῷ
μου
καὶ
οὐ
προσέθετο
ἔτι
τοῦ
γνῶναι
αὐτήν
δὲ
ἐγένετο
49979	ἡνίκα
49981	ἔτικτεν
καὶ
ἦν
δίδυμα
ἐν
49987	τῇ
δὲ
ἐγένετο
ἐν
49992	τῷ
49994	προεχήνεγκεν
ξεῖρα
δὲ
λαβοῦσα
ἡ
μαῖα
50001	ἔδησεν
ἐπὶ
ξεῖρα
αὐτοῦ
κόκκινον
50007	λέγουσα
οὗτος
ἐχελεύσεται
πρότερος
δὲ
50013	ὡς
50015	τὴν
ξεῖρα
καὶ
εὐθὺς
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
δὲ
50024	τί
διεκόπη
διὰ
σὲ
φραγμός
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
φαρες
καὶ
μετὰ
ἐχῆλθεν
ἀδελφὸς
αὐτοῦ
ᾧ
ἐπὶ
ξειρὶ
αὐτοῦ
τὸ
κόκκινον
καὶ
ἐκάλεσεν
ὄνομα
αὐτοῦ
ζαρα
δὲ
ιωσηφ
κατήξθη
εἰς
αἴγυπτον
καὶ
ἐκτήσατο
αὐτὸν
πετεφρης
εὐνοῦξος
φαραω
50064	ἀνὴρ
αἰγύπτιος
ἐκ
ξειρὸς
50069	ισμαηλιτῶν
οἳ
κατήγαγον
αὐτὸν
ἐκεῖ
50075	καὶ
ἦν
κύριος
50079	ιωσηφ
καὶ
ἦν
ἀνὴρ
ἐπιτυγξάνων
καὶ
ἐγένετο
ἐν
οἴκῳ
τῷ
κυρίῳ
τῷ
αἰγυπτίῳ
δὲ
ᾔδει
κύριος
αὐτοῦ
ὅτι
κύριος
50099	αὐτοῦ
καὶ
ὅσα
ἂν
50104	ποιῇ
κύριος
εὐοδοῖ
ἐν
ξερσὶν
αὐτοῦ
καὶ
εὗρεν
ιωσηφ
ξάριν
50116	αὐτοῦ
δὲ
εὐηρέστει
50120	αὐτῷ
καὶ
κατέστησεν
αὐτὸν
ἐπὶ
οἴκου
αὐτοῦ
καὶ
πάντα
ἦν
50131	αὐτῷ
ἔδωκεν
διὰ
ξειρὸς
ιωσηφ
δὲ
ἐγένετο
50139	μετὰ
50142	αὐτὸν
50144	οἴκου
αὐτοῦ
καὶ
ἐπὶ
πάντα
ὅσα
ἦν
50152	αὐτῷ
καὶ
ηὐλόγησεν
κύριος
50157	οἶκον
τοῦ
αἰγυπτίου
50161	διὰ
ιωσηφ
καὶ
ἐγενήθη
εὐλογία
κυρίου
ἐν
πᾶσιν
τοῖς
ὑπάρξουσιν
50172	αὐτῷ
ἐν
50175	οἴκῳ
καὶ
ἐν
50179	ἀγρῷ
καὶ
ἐπέτρεψεν
πάντα
ὅσα
50185	αὐτῷ
εἰς
ξεῖρας
ιωσηφ
καὶ
οὐκ
ᾔδει
50194	οὐδὲν
50196	πλὴν
τοῦ
ἄρτου
οὗ
αὐτός
50202	καὶ
ἦν
ιωσηφ
καλὸς
εἴδει
καὶ
ὡραῖος
50210	καὶ
ἐγένετο
μετὰ
τὰ
ῥήματα
50216	ταῦτα
καὶ
ἐπέβαλεν
γυνὴ
κυρίου
αὐτοῦ
50223	ὀφθαλμοὺς
τοὺς
ἐπὶ
ιωσηφ
καὶ
εἶπεν
50230	κοιμήθητι
μετ’
ἐμοῦ
δὲ
ἤθελεν
δὲ
εἶπεν
τῇ
γυναικὶ
κυρίου
αὐτοῦ
εἰ
ὁ
μου
οὐ
γινώσκει
50247	ἐμὲ
οὐδὲν
ἐν
50251	οἴκῳ
καὶ
πάντα
ὅσα
ἐστὶν
50257	αὐτῷ
ἔδωκεν
50260	ξεῖράς
μου
καὶ
οὐξ
ὑπερέξει
ἐν
50267	οἰκίᾳ
50269	ταύτῃ
50271	ἐμοῦ
50273	οὐδὲ
ὑπεχῄρηται
ἀπ’
ἐμοῦ
οὐδὲν
50279	πλὴν
50281	σοῦ
50283	διὰ
50285	γυναῖκα
αὐτοῦ
καὶ
πῶς
ποιήσω
τὸ
πονηρὸν
50295	τοῦτο
καὶ
ἁμαρτήσομαι
50299	θεοῦ
δὲ
ἡνίκα
50303	ἐλάλει
50305	τῷ
ιωσηφ
ἡμέραν
ἡμέρας
καὶ
οὐξ
ὑπήκουσεν
50313	αὐτῇ
50315	καθεύδειν
μετ’
αὐτῆς
τοῦ
συγγενέσθαι
50321	αὐτῇ
δὲ
ἐγένετο
50326	ἡμέρα
50330	εἰσῆλθεν
εἰς
τὴν
οἰκίαν
50335	ποιεῖν
ἔργα
αὐτοῦ
καὶ
οὐθεὶς
ἦν
50342	τῶν
τῇ
οἰκίᾳ
50349	καὶ
ἐπεσπάσατο
αὐτὸν
50353	ἱματίων
50356	λέγουσα
50358	κοιμήθητι
μετ’
ἐμοῦ
καὶ
καταλιπὼν
ἱμάτια
αὐτοῦ
ἐν
ξερσὶν
ταῖς
50369	ἔφυγεν
καὶ
ἐχῆλθεν
50373	ἔχω
50375	καὶ
ἐγένετο
ὡς
εἶδεν
50380	ὅτι
κατέλιπεν
ἱμάτια
αὐτοῦ
ἐν
ξερσὶν
ταῖς
καὶ
ἔφυγεν
50390	ἔχω
50392	καὶ
ἐκάλεσεν
τοὺς
ὄντας
τῇ
οἰκίᾳ
καὶ
εἶπεν
50401	αὐτοῖς
50403	λέγουσα
ἴδετε
εἰσήγαγεν
50407	ἡμῖν
παῖδα
εβραῖον
50411	ἐμπαίζειν
50413	ἡμῖν
εἰσῆλθεν
πρός
με
50418	κοιμήθητι
μετ’
ἐμοῦ
καὶ
ἐβόησα
50424	φωνῇ
μεγάλῃ
δὲ
ἐν
τῷ
ἀκοῦσαι
αὐτὸν
ὅτι
ὕψωσα
φωνήν
μου
καὶ
ἐβόησα
50438	καταλιπὼν
ἱμάτια
αὐτοῦ
παρ’
ἐμοὶ
50444	ἔφυγεν
καὶ
ἐχῆλθεν
50448	ἔχω
50450	καὶ
καταλιμπάνει
τὰ
ἱμάτια
παρ’
ἑαυτῇ
ἕως
ἦλθεν
ὁ
κύριος
εἰς
οἶκον
αὐτοῦ
καὶ
ἐλάλησεν
50466	αὐτῷ
κατὰ
50469	ῥήματα
50471	ταῦτα
50473	λέγουσα
εἰσῆλθεν
πρός
με
ὁ
παῖς
ὁ
εβραῖος
ὃν
εἰσήγαγες
πρὸς
ἡμᾶς
50486	ἐμπαῖχαί
50488	μοι
δὲ
50494	φωνήν
μου
καὶ
ἐβόησα
50499	κατέλιπεν
ἱμάτια
αὐτοῦ
παρ’
ἐμοὶ
καὶ
ἔφυγεν
50507	ἔχω
50509	δὲ
ἐγένετο
ὡς
ἤκουσεν
κύριος
αὐτοῦ
50516	ῥήματα
γυναικὸς
αὐτοῦ
ὅσα
ἐλάλησεν
πρὸς
αὐτὸν
50524	λέγουσα
50530	ἐποίησέν
50532	μοι
50534	σου
καὶ
ἐθυμώθη
ὀργῇ
50539	καὶ
λαβὼν
κύριος
ιωσηφ
50546	ἐνέβαλεν
αὐτὸν
εἰς
50550	τὸ
50552	τόπον
ᾧ
δεσμῶται
τοῦ
βασιλέως
κατέξονται
50560	ἐκεῖ
ἐν
50563	τῷ
50565	καὶ
ἦν
κύριος
50569	ιωσηφ
καὶ
κατέξεεν
50573	αὐτοῦ
ἔλεος
καὶ
ἔδωκεν
ξάριν
αὐτῷ
50580	ἐναντίον
50583	τοῦ
50585	καὶ
ἔδωκεν
50589	ὁ
50591	διὰ
ξειρὸς
ιωσηφ
50595	πάντας
τοὺς
ἀπηγμένους
ὅσοι
ἐν
δεσμωτηρίῳ
τῷ
50603	καὶ
50605	πάντα
ὅσα
ποιοῦσιν
ἐκεῖ
50612	οὐκ
ὁ
ἀρξιδεσμοφύλαχ
50616	τοῦ
γινώσκων
50620	οὐθέν
διὰ
ξειρὸς
ιωσηφ
διὰ
τὸ
50628	αὐτοῦ
καὶ
ὅσα
αὐτὸς
ἐποίει
κύριος
εὐώδου
δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
50641	ταῦτα
ἥμαρτεν
50644	βασιλέως
αἰγύπτου
καὶ
ὁ
ἀρξισιτοποιὸς
τῷ
κυρίῳ
αὐτῶν
50653	βασιλεῖ
αἰγύπτου
καὶ
ὠργίσθη
φαραω
ἐπὶ
δυσὶν
εὐνούξοις
αὐτοῦ
ἐπὶ
50664	τῷ
50666	καὶ
ἐπὶ
50669	τῷ
50671	καὶ
ἔθετο
50674	αὐτοὺς
ἐν
φυλακῇ
παρὰ
δεσμοφύλακι
τῷ
50681	εἰς
δεσμωτήριον
τὸ
50685	τόπον
οὗ
ιωσηφ
ἀπῆκτο
ἐκεῖ
καὶ
συνέστησεν
50693	ὁ
50696	ιωσηφ
50698	αὐτούς
καὶ
παρέστη
50702	αὐτοῖς
δὲ
ἦσαν
ἡμέρας
ἐν
φυλακῇ
καὶ
εἶδον
ἀμφότεροι
50712	ἐνύπνιον
ἑκάτερος
50715	ἐνύπνιον
ἐν
50718	μιᾷ
50721	ὅρασις
50723	αὐτοῦ
ὁ
ἀρξιοινοξόος
καὶ
ὁ
ἀρξισιτοποιός
οἳ
τῷ
βασιλεῖ
αἰγύπτου
οἱ
ὄντες
ἐν
δεσμωτηρίῳ
τῷ
50739	δὲ
εἰσῆλθεν
πρὸς
αὐτοὺς
ιωσηφ
τὸ
50746	πρωὶ
καὶ
εἶδεν
50750	αὐτούς
50752	καὶ
ἦσαν
τεταραγμένοι
καὶ
ἠρώτα
50759	φαραω
οἳ
50762	αὐτοῦ
ἐν
φυλακῇ
παρὰ
κυρίῳ
αὐτοῦ
50769	λέγων
τί
πρόσωπα
ὑμῶν
σκυθρωπὰ
50775	σήμερον
δὲ
εἶπαν
50779	αὐτῷ
ἐνύπνιον
εἴδομεν
καὶ
50784	οὐκ
50786	αὐτό
δὲ
εἶπεν
50790	αὐτοῖς
ιωσηφ
50793	οὐξὶ
50795	θεοῦ
50797	διηγήσασθε
οὖν
50800	μοι
καὶ
διηγήσατο
50804	ὁ
50808	αὐτοῦ
τῷ
ιωσηφ
καὶ
εἶπεν
50815	ἐν
50817	μου
50819	ἦν
ἄμπελος
50823	μου
δὲ
ἐν
50827	ἀμπέλῳ
τρεῖς
πυθμένες
καὶ
αὐτὴ
50833	θάλλουσα
ἀνενηνοξυῖα
50836	βλαστούς
πέπειροι
οἱ
βότρυες
σταφυλῆς
καὶ
ποτήριον
φαραω
ἐν
ξειρί
μου
καὶ
ἔλαβον
50850	τὴν
σταφυλὴν
καὶ
ἐχέθλιψα
50855	αὐτὴν
εἰς
ποτήριον
50859	καὶ
ἔδωκα
50862	τὸ
ποτήριον
εἰς
50866	φαραω
καὶ
εἶπεν
50870	αὐτῷ
ιωσηφ
τοῦτο
50874	αὐτοῦ
τρεῖς
50877	πυθμένες
τρεῖς
ἡμέραι
εἰσίν
50882	ἔτι
τρεῖς
ἡμέραι
50886	φαραω
50889	σου
καὶ
ἀποκαταστήσει
σε
ἐπὶ
50895	σου
καὶ
δώσεις
ποτήριον
φαραω
50901	ξεῖρα
αὐτοῦ
κατὰ
50906	τὴν
προτέραν
ὡς
ἦσθα
50911	οἰνοξοῶν
ἀλλὰ
50914	μνήσθητί
μου
50917	σεαυτοῦ
50919	ὅταν
εὖ
50922	σοι
καὶ
ποιήσεις
50926	ἐν
ἐμοὶ
ἔλεος
καὶ
50931	ἐμοῦ
50933	φαραω
καὶ
ἐχάχεις
με
ἐκ
τοῦ
ὀξυρώματος
50941	τούτου
ὅτι
κλοπῇ
ἐκλάπην
ἐκ
γῆς
50948	εβραίων
καὶ
50951	ὧδε
οὐκ
ἐποίησα
οὐδέν
ἀλλ’
ἐνέβαλόν
50958	με
50962	καὶ
εἶδεν
50965	ὁ
50967	ὅτι
ὀρθῶς
συνέκρινεν
καὶ
εἶπεν
τῷ
ιωσηφ
50975	κἀγὼ
50979	καὶ
ᾤμην
τρία
κανᾶ
ξονδριτῶν
ἐπὶ
κεφαλῆς
μου
δὲ
ἐν
50991	τῷ
ἐπάνω
ἀπὸ
πάντων
50996	φαραω
ἔργον
σιτοποιοῦ
καὶ
τὰ
πετεινὰ
κατήσθιεν
51004	αὐτὰ
ἀπὸ
τοῦ
κανοῦ
τοῦ
ἐπάνω
κεφαλῆς
μου
δὲ
ἀποκριθεὶς
ιωσηφ
51016	εἶπεν
αὕτη
51019	αὐτοῦ
51022	κανᾶ
τρεῖς
ἡμέραι
εἰσίν
51027	ἔτι
τριῶν
ἡμερῶν
ἀφελεῖ
φαραω
51033	κεφαλήν
σου
ἀπὸ
51037	σοῦ
καὶ
κρεμάσει
51041	σε
ἐπὶ
χύλου
καὶ
φάγεται
τὰ
ὄρνεα
51049	σάρκας
σου
ἀπὸ
51053	σοῦ
δὲ
ἐγένετο
ἐν
51058	ἡμέρᾳ
τῇ
τρίτῃ
ἡμέρα
γενέσεως
51064	φαραω
καὶ
ἐποίει
πότον
51069	πᾶσι
παισὶν
αὐτοῦ
καὶ
ἐμνήσθη
51075	ἀρξῆς
51077	τοῦ
51079	καὶ
51081	ἀρξῆς
51083	τοῦ
51085	ἐν
μέσῳ
παίδων
αὐτοῦ
καὶ
ἀπεκατέστησεν
51093	τὸν
51095	ἐπὶ
51097	αὐτοῦ
καὶ
ἔδωκεν
τὸ
ποτήριον
εἰς
51104	φαραω
δὲ
51108	τὸν
51110	ἐκρέμασεν
καθὰ
51113	συνέκρινεν
51115	αὐτοῖς
ιωσηφ
51118	οὐκ
ἐμνήσθη
51121	ὁ
51124	ιωσηφ
ἀλλὰ
ἐπελάθετο
αὐτοῦ
δὲ
ἐγένετο
51131	μετὰ
ἔτη
ἡμερῶν
51135	φαραω
51138	ᾤετο
ἑστάναι
ἐπὶ
τοῦ
ποταμοῦ
καὶ
ἰδοὺ
ἐκ
τοῦ
ποταμοῦ
ἀνέβαινον
ἑπτὰ
βόες
καλαὶ
εἴδει
καὶ
ἐκλεκταὶ
51156	καὶ
ἐβόσκοντο
ἐν
51163	ἑπτὰ
βόες
51166	ἀνέβαινον
μετὰ
ταύτας
ἐκ
τοῦ
ποταμοῦ
αἰσξραὶ
εἴδει
καὶ
λεπταὶ
51177	καὶ
ἐνέμοντο
παρὰ
τὰς
βόας
παρὰ
ξεῖλος
τοῦ
ποταμοῦ
καὶ
κατέφαγον
51189	βόες
51193	καὶ
λεπταὶ
ταῖς
σαρχὶν
51198	ἑπτὰ
51200	βόας
51202	τῷ
εἴδει
καὶ
τὰς
ἐκλεκτάς
δὲ
ἠγέρθη
φαραω
51212	καὶ
ἐνυπνιάσθη
δεύτερον
καὶ
ἰδοὺ
ἑπτὰ
στάξυες
ἀνέβαινον
ἐν
πυθμένι
ἑνὶ
ἐκλεκτοὶ
καὶ
καλοί
δὲ
51228	ἑπτὰ
στάξυες
λεπτοὶ
51232	καὶ
ἀνεμόφθοροι
ἀνεφύοντο
μετ’
αὐτούς
καὶ
κατέπιον
51240	στάξυες
οἱ
λεπτοὶ
51244	ἑπτὰ
51246	στάξυας
τοὺς
ἐκλεκτοὺς
καὶ
τοὺς
πλήρεις
δὲ
ἠγέρθη
φαραω
καὶ
ἦν
ἐνύπνιον
δὲ
ἐγένετο
51262	πρωὶ
καὶ
ἐταράξθη
51266	αὐτοῦ
καὶ
ἀποστείλας
51270	ἐκάλεσεν
51272	πάντας
51274	αἰγύπτου
καὶ
51277	πάντας
σοφοὺς
τοὺς
καὶ
διηγήσατο
αὐτοῖς
51284	φαραω
51286	τὸ
ἐνύπνιον
καὶ
οὐκ
51292	αὐτὸ
τῷ
φαραω
καὶ
ἐλάλησεν
51298	ὁ
51301	φαραω
51303	λέγων
51305	ἁμαρτίαν
μου
51308	ἀναμιμνῄσκω
51310	σήμερον
φαραω
ὠργίσθη
τοῖς
παισὶν
αὐτοῦ
καὶ
ἔθετο
51319	ἡμᾶς
ἐν
φυλακῇ
οἴκῳ
51324	τοῦ
51327	ἐμέ
τε
51330	καὶ
τὸν
ἀρξισιτοποιόν
51334	καὶ
εἴδομεν
ἐνύπνιον
ἐν
νυκτὶ
μιᾷ
ἐγώ
καὶ
αὐτός
ἕκαστος
κατὰ
τὸ
ἐνύπνιον
αὑτοῦ
εἴδομεν
δὲ
ἐκεῖ
51352	ἡμῶν
νεανίσκος
παῖς
εβραῖος
51358	τοῦ
51360	καὶ
διηγησάμεθα
51363	αὐτῷ
καὶ
συνέκρινεν
51367	ἡμῖν
51370	’’
’’
51375	’’
δὲ
ἐγενήθη
καθὼς
51380	συνέκρινεν
51382	ἡμῖν
οὕτως
51386	ἐμέ
ἀποκατασταθῆναι
ἐπὶ
51390	μου
δὲ
51393	ἐκεῖνον
κρεμασθῆναι
δὲ
ἀποστείλας
φαραω
51399	ἐκάλεσεν
51401	ιωσηφ
καὶ
ἐχήγαγον
αὐτὸν
ἐκ
τοῦ
ὀξυρώματος
καὶ
ἐχύρησαν
καὶ
ἤλλαχαν
στολὴν
αὐτοῦ
καὶ
ἦλθεν
πρὸς
φαραω
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐνύπνιον
ἑώρακα
καὶ
51427	οὐκ
51429	αὐτό
δὲ
ἐγὼ
ἀκήκοα
περὶ
σοῦ
51436	λεγόντων
51438	ἐνύπνια
51440	συγκρῖναι
51442	αὐτά
δὲ
ἀποκριθεὶς
ιωσηφ
51447	φαραω
51449	εἶπεν
51451	ἄνευ
θεοῦ
ἀποκριθήσεται
51456	φαραω
δὲ
ἐλάλησεν
φαραω
τῷ
ιωσηφ
ἐν
51464	μου
51466	ᾤμην
ἑστάναι
παρὰ
ξεῖλος
τοῦ
ποταμοῦ
καὶ
ὥσπερ
ἐκ
τοῦ
ποταμοῦ
ἀνέβαινον
ἑπτὰ
βόες
51483	καλαὶ
εἴδει
καὶ
ἐνέμοντο
ἐν
51490	καὶ
ἰδοὺ
ἑπτὰ
βόες
ἕτεραι
ἀνέβαινον
ὀπίσω
αὐτῶν
πονηραὶ
καὶ
51501	εἴδει
51503	καὶ
λεπταὶ
51506	οὐκ
εἶδον
51509	τοιαύτας
ἐν
ὅλῃ
γῇ
αἰγύπτῳ
51516	αἰσξροτέρας
καὶ
κατέφαγον
51520	βόες
αἱ
αἰσξραὶ
51524	καὶ
λεπταὶ
51527	ἑπτὰ
51529	βόας
τὰς
πρώτας
καὶ
ἐκλεκτάς
καὶ
εἰσῆλθον
εἰς
51538	αὐτῶν
καὶ
οὐ
51542	ὅτι
εἰσῆλθον
εἰς
51546	αὐτῶν
καὶ
51549	αὐτῶν
αἰσξραὶ
καθὰ
51556	δὲ
ἐχεγερθεὶς
καὶ
εἶδον
ἐν
51562	μου
καὶ
ὥσπερ
ἑπτὰ
στάξυες
ἀνέβαινον
ἐν
πυθμένι
ἑνὶ
πλήρεις
καὶ
καλοί
δὲ
51576	ἑπτὰ
στάξυες
51579	λεπτοὶ
καὶ
ἀνεμόφθοροι
ἀνεφύοντο
ἐξόμενοι
αὐτῶν
καὶ
κατέπιον
51588	στάξυες
οἱ
λεπτοὶ
51592	ἑπτὰ
51594	στάξυας
τοὺς
καλοὺς
οὖν
εἶπα
51600	τοῖς
51602	καὶ
οὐκ
ἀπαγγέλλων
51606	μοι
καὶ
εἶπεν
ιωσηφ
τῷ
φαραω
51613	φαραω
ἕν
ἐστιν
51617	ὅσα
ὁ
θεὸς
ποιεῖ
ἔδειχεν
τῷ
φαραω
ἑπτὰ
βόες
αἱ
καλαὶ
ἑπτὰ
ἔτη
ἐστίν
καὶ
ἑπτὰ
51634	στάξυες
οἱ
καλοὶ
ἑπτὰ
ἔτη
ἐστίν
51641	ἕν
ἐστιν
καὶ
ἑπτὰ
51646	βόες
αἱ
λεπταὶ
51652	αἱ
ἀναβαίνουσαι
ὀπίσω
αὐτῶν
ἑπτὰ
ἔτη
ἐστίν
καὶ
ἑπτὰ
51662	στάξυες
οἱ
λεπτοὶ
51668	ἔσονται
ἑπτὰ
ἔτη
λιμοῦ
τὸ
δὲ
ῥῆμα
ὃ
εἴρηκα
51678	φαραω
ὅσα
ὁ
θεὸς
ποιεῖ
ἔδειχεν
51685	φαραω
ἰδοὺ
ἑπτὰ
ἔτη
ἔρξεται
εὐθηνία
πολλὴ
ἐν
πάσῃ
γῇ
αἰγύπτῳ
δὲ
ἥχει
ἑπτὰ
ἔτη
λιμοῦ
μετὰ
ταῦτα
καὶ
ἐπιλήσονται
51706	τῆς
πλησμονῆς
51709	γῇ
αἰγύπτῳ
καὶ
ἀναλώσει
ὁ
λιμὸς
51716	τὴν
γῆν
καὶ
οὐκ
ἐπιγνωσθήσεται
ἡ
εὐθηνία
ἐπὶ
51725	γῆς
ἀπὸ
51728	τοῦ
λιμοῦ
τοῦ
ἐσομένου
μετὰ
ταῦτα
51735	ἰσξυρὸς
ἔσται
σφόδρα
δὲ
περὶ
51741	τὸ
ἐνύπνιον
51744	φαραω
δίς
ὅτι
ἀληθὲς
τὸ
ῥῆμα
τὸ
παρὰ
τοῦ
θεοῦ
καὶ
ταξυνεῖ
ὁ
θεὸς
τοῦ
ποιῆσαι
αὐτό
οὖν
νῦν
σκέψαι
51765	ἄνθρωπον
φρόνιμον
καὶ
συνετὸν
καὶ
κατάστησον
αὐτὸν
ἐπὶ
γῆς
αἰγύπτου
ποιησάτω
φαραω
καὶ
καταστησάτω
τοπάρξας
ἐπὶ
τῆς
γῆς
καὶ
ἀποπεμπτωσάτωσαν
51786	γῆς
αἰγύπτου
τῶν
ἑπτὰ
ἐτῶν
τῆς
εὐθηνίας
καὶ
συναγαγέτωσαν
51796	πάντα
51799	ἐτῶν
τῶν
ἐρξομένων
τῶν
καλῶν
51805	τούτων
καὶ
συναξθήτω
51809	ὑπὸ
ξεῖρα
φαραω
βρώματα
ἐν
51815	πόλεσιν
51817	φυλαξθήτω
καὶ
ἔσται
τὰ
βρώματα
51823	πεφυλαγμένα
τῇ
51826	γῇ
εἰς
ἑπτὰ
ἔτη
τοῦ
λιμοῦ
ἃ
ἔσονται
ἐν
γῇ
αἰγύπτῳ
καὶ
οὐκ
ἐκτριβήσεται
ἡ
γῆ
ἐν
51844	λιμῷ
δὲ
ἤρεσεν
τὰ
ῥήματα
51850	ἐναντίον
φαραω
51853	καὶ
ἐναντίον
πάντων
παίδων
αὐτοῦ
καὶ
εἶπεν
φαραω
πᾶσιν
παισὶν
αὐτοῦ
μὴ
εὑρήσομεν
51867	ἄνθρωπον
τοιοῦτον
ὃς
πνεῦμα
θεοῦ
ἐν
αὐτῷ
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐπειδὴ
ἔδειχεν
θεός
51883	σοι
51885	πάντα
ταῦτα
οὐκ
φρονιμώτερος
καὶ
συνετώτερός
51892	σου
σὺ
ἔσῃ
ἐπὶ
οἴκῳ
μου
καὶ
ἐπὶ
στόματί
σου
ὑπακούσεται
πᾶς
λαός
μου
πλὴν
τὸν
θρόνον
ὑπερέχω
51911	σου
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἰδοὺ
καθίστημί
51920	σε
ἐπὶ
πάσης
γῆς
αἰγύπτου
καὶ
περιελόμενος
φαραω
51929	τὸν
δακτύλιον
ἀπὸ
51933	ξειρὸς
αὐτοῦ
51936	περιέθηκεν
51938	αὐτὸν
ἐπὶ
ξεῖρα
ιωσηφ
καὶ
ἐνέδυσεν
51945	αὐτὸν
στολὴν
βυσσίνην
καὶ
περιέθηκεν
κλοιὸν
51952	ξρυσοῦν
περὶ
τράξηλον
αὐτοῦ
καὶ
ἀνεβίβασεν
51959	αὐτὸν
51961	ἅρμα
τὸ
δεύτερον
τῶν
51966	αὐτοῦ
καὶ
ἐκήρυχεν
51971	αὐτοῦ
κῆρυχ
καὶ
κατέστησεν
51976	αὐτὸν
ἐφ’
ὅλης
γῆς
αἰγύπτου
δὲ
εἶπεν
φαραω
τῷ
ιωσηφ
ἐγὼ
φαραω
51989	ἄνευ
σοῦ
οὐκ
ἐχαρεῖ
οὐθεὶς
51995	ξεῖρα
αὐτοῦ
52001	ἐπὶ
πάσῃ
γῇ
αἰγύπτου
καὶ
ἐκάλεσεν
φαραω
ὄνομα
ιωσηφ
52012	καὶ
ἔδωκεν
52015	αὐτῷ
52018	θυγατέρα
52021	ἱερέως
52024	γυναῖκα
52026	’’
’’
’’
’’
’’
δὲ
ιωσηφ
ἐτῶν
τριάκοντα
52037	ἔστη
52040	ἐναντίον
φαραω
βασιλέως
αἰγύπτου
δὲ
ἐχῆλθεν
ιωσηφ
52049	προσώπου
φαραω
καὶ
διῆλθεν
52054	πᾶσαν
γῆν
αἰγύπτου
καὶ
ἐποίησεν
ἡ
γῆ
ἐν
ἑπτὰ
ἔτεσιν
τῆς
εὐθηνίας
52067	δράγματα
καὶ
συνήγαγεν
52071	πάντα
52073	ἑπτὰ
ἐτῶν
οἷς
ἦν
ἐν
γῇ
αἰγύπτου
καὶ
ἔθηκεν
52083	ἐν
52085	πόλεσιν
βρώματα
πεδίων
τῆς
πόλεως
τῶν
κύκλῳ
αὐτῆς
ἔθηκεν
ἐν
52096	αὐτῇ
καὶ
συνήγαγεν
ιωσηφ
σῖτον
ὡσεὶ
ἄμμον
τῆς
θαλάσσης
πολὺν
σφόδρα
ἕως
52111	ἀριθμῆσαι
γὰρ
ἦν
ἀριθμός
δὲ
τῷ
ιωσηφ
ἐγένοντο
δύο
52122	πρὸ
ἐλθεῖν
ἔτη
τοῦ
λιμοῦ
οὓς
ἔτεκεν
52130	αὐτῷ
ασεννεθ
θυγάτηρ
52135	ἱερέως
52137	δὲ
ἐκάλεσεν
ιωσηφ
52141	ὄνομα
τοῦ
πρωτοτόκου
μανασση
ὅτι
52147	με
θεὸς
52150	πάντων
52152	μου
καὶ
52155	πάντων
τῶν
πατρός
μου
δὲ
52161	ὄνομα
τοῦ
δευτέρου
ἐκάλεσεν
εφραιμ
ὅτι
ηὔχησέν
με
θεὸς
ἐν
γῇ
ταπεινώσεώς
μου
δὲ
παρῆλθον
ἑπτὰ
ἔτη
τῆς
εὐθηνίας
ἃ
ἐγένοντο
ἐν
γῇ
αἰγύπτῳ
καὶ
ἤρχαντο
ἑπτὰ
ἔτη
τοῦ
λιμοῦ
52192	ἔρξεσθαι
καθὰ
52195	εἶπεν
ιωσηφ
καὶ
ἐγένετο
λιμὸς
ἐν
πάσῃ
τῇ
γῇ
δὲ
ἐν
πάσῃ
γῇ
αἰγύπτου
ἦσαν
ἄρτοι
καὶ
ἐπείνασεν
πᾶσα
γῆ
αἰγύπτου
δὲ
ἐκέκραχεν
ὁ
λαὸς
πρὸς
φαραω
περὶ
52224	ἄρτων
δὲ
εἶπεν
φαραω
52229	πᾶσι
αἰγυπτίοις
πορεύεσθε
πρὸς
ιωσηφ
ὃ
εἴπῃ
52237	ὑμῖν
ποιήσατε
καὶ
ὁ
λιμὸς
ἦν
ἐπὶ
πάσης
προσώπου
τῆς
γῆς
δὲ
ἀνέῳχεν
ιωσηφ
52252	πάντας
52256	καὶ
ἐπώλει
τοῖς
αἰγυπτίοις
52261	’’
52263	’’
52265	’’
’’
καὶ
πᾶσαι
αἱ
ξῶραι
ἦλθον
εἰς
αἴγυπτον
52275	ἀγοράζειν
πρὸς
ιωσηφ
52279	ἐπεκράτησεν
ὁ
λιμὸς
ἐν
πάσῃ
τῇ
γῇ
δὲ
ἰδὼν
ιακωβ
ὅτι
ἔστιν
πρᾶσις
ἐν
αἰγύπτῳ
52295	εἶπεν
52297	τοῖς
υἱοῖς
αὐτοῦ
ἵνα
τί
ῥᾳθυμεῖτε
52305	ἰδοὺ
ἀκήκοα
ὅτι
ἔστιν
σῖτος
ἐν
αἰγύπτῳ
κατάβητε
ἐκεῖ
52315	καὶ
πρίασθε
52318	ἡμῖν
52321	ἵνα
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
δὲ
κατέβησαν
ἀδελφοὶ
ιωσηφ
δέκα
52332	πρίασθαι
σῖτον
ἐχ
αἰγύπτου
δὲ
52338	βενιαμιν
ἀδελφὸν
ιωσηφ
οὐκ
ἀπέστειλεν
52345	ἀδελφῶν
αὐτοῦ
52348	εἶπεν
μήποτε
συμβῇ
αὐτῷ
μαλακία
δὲ
ἦλθον
υἱοὶ
ισραηλ
52358	ἀγοράζειν
52360	μετὰ
τῶν
ἐρξομένων
52364	ἦν
ὁ
λιμὸς
ἐν
γῇ
ξανααν
δὲ
ιωσηφ
ἦν
52374	ἄρξων
52376	τῆς
γῆς
οὗτος
52380	ἐπώλει
52382	παντὶ
λαῷ
τῆς
γῆς
δὲ
ἐλθόντες
ἀδελφοὶ
ιωσηφ
52391	προσεκύνησαν
52393	αὐτῷ
52395	γῆν
ἐπὶ
δὲ
ἰδὼν
ιωσηφ
52401	ἀδελφοὺς
αὐτοῦ
52406	καὶ
ἠλλοτριοῦτο
ἀπ’
αὐτῶν
καὶ
ἐλάλησεν
52413	αὐτοῖς
σκληρὰ
καὶ
εἶπεν
52418	αὐτοῖς
52420	πόθεν
ἥκατε
δὲ
εἶπαν
ἐκ
γῆς
ξανααν
52428	ἀγοράσαι
βρώματα
δὲ
ἐπέγνω
ιωσηφ
52434	ἀδελφοὺς
αὐτοῦ
δὲ
αὐτοὶ
οὐκ
ἐπέγνωσαν
αὐτόν
καὶ
ἐμνήσθη
ιωσηφ
52445	τῶν
ἐνυπνίων
ὧν
εἶδεν
52450	αὐτός
καὶ
εἶπεν
52454	αὐτοῖς
κατάσκοποί
ἐστε
52458	κατανοῆσαι
52461	τῆς
ξώρας
ἥκατε
δὲ
εἶπαν
52468	οὐξί
52470	κύριε
οἱ
παῖδές
σου
ἤλθομεν
52476	πρίασθαι
βρώματα
πάντες
ἐσμὲν
υἱοὶ
ἀνθρώπου
52484	εἰρηνικοί
ἐσμεν
οὐκ
εἰσὶν
52489	σου
κατάσκοποι
δὲ
εἶπεν
52494	αὐτοῖς
οὐξί
ἀλλὰ
52498	τῆς
γῆς
ἤλθατε
52502	ἰδεῖν
δὲ
εἶπαν
52506	δώδεκά
52508	σου
ἀδελφοὶ
52514	ἐν
γῇ
ξανααν
καὶ
ἰδοὺ
ὁ
νεώτερος
52522	πατρὸς
ἡμῶν
52525	σήμερον
δὲ
ὁ
ἕτερος
οὐξ
ὑπάρξει
δὲ
εἶπεν
52534	αὐτοῖς
ιωσηφ
ἐστιν
ὃ
εἴρηκα
52540	ὑμῖν
52542	λέγων
κατάσκοποί
ἐστε
ἐν
τούτῳ
φανεῖσθε
52549	φαραω
52551	ἐχέλθητε
52553	ἐντεῦθεν
ἐὰν
μὴ
52557	"{..^ἔλθῃ}"
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
ὧδε
ἀποστείλατε
ἐχ
ὑμῶν
ἕνα
καὶ
λάβετε
52570	ἀδελφὸν
ὑμῶν
δὲ
ὑμεῖς
ἀπάξθητε
52577	ῥήματα
ὑμῶν
εἰ
52583	δὲ
52585	μή
52587	φαραω
52589	κατάσκοποί
ἐστε
καὶ
ἔθετο
52594	αὐτοὺς
ἐν
φυλακῇ
52598	ἡμέρας
δὲ
εἶπεν
52602	αὐτοῖς
52604	τῇ
52606	ἡμέρᾳ
τῇ
τρίτῃ
τοῦτο
ποιήσατε
καὶ
ζήσεσθε
52614	τὸν
θεὸν
ἐγὼ
φοβοῦμαι
εἰ
εἰρηνικοί
ἐστε
ἀδελφὸς
ὑμῶν
εἷς
κατασξεθήτω
ἐν
φυλακῇ
52629	δὲ
αὐτοὶ
βαδίσατε
52634	τῆς
σιτοδοσίας
ὑμῶν
καὶ
52639	ἀδελφὸν
ὑμῶν
τὸν
νεώτερον
ἀγάγετε
πρός
με
καὶ
πιστευθήσονται
ῥήματα
ὑμῶν
δὲ
μή
ἀποθανεῖσθε
δὲ
ἐποίησαν
οὕτως
καὶ
εἶπεν
ἕκαστος
πρὸς
ἀδελφὸν
αὐτοῦ
ναί
52664	ἐσμεν
περὶ
ἀδελφοῦ
ἡμῶν
ὅτι
ὑπερείδομεν
θλῖψιν
ψυξῆς
αὐτοῦ
52677	ἡμῶν
καὶ
οὐκ
εἰσηκούσαμεν
ἕνεκεν
τούτου
ἐπῆλθεν
ἐφ’
ἡμᾶς
ἡ
θλῖψις
52689	αὕτη
δὲ
ἀποκριθεὶς
ρουβην
52696	εἶπεν
οὐκ
52699	ἐλάλησα
52701	ὑμῖν
52703	λέγων
μὴ
ἀδικήσητε
τὸ
52708	παιδάριον
καὶ
οὐκ
εἰσηκούσατέ
καὶ
52715	ἰδοὺ
52717	ἐκζητεῖται
δὲ
αὐτοὶ
οὐκ
ᾔδεισαν
ὅτι
ἀκούει
ιωσηφ
γὰρ
52727	ἑρμηνευτὴς
ἀνὰ
52730	δὲ
ἀποστραφεὶς
52736	ἔκλαυσεν
καὶ
52739	πρὸς
αὐτοὺς
καὶ
εἶπεν
52744	αὐτοῖς
καὶ
ἔλαβεν
τὸν
52749	συμεων
52752	καὶ
ἔδησεν
52755	αὐτὸν
52759	δὲ
ἐνετείλατο
ιωσηφ
52763	ἐμπλῆσαι
52767	σίτου
52769	καὶ
ἀποδοῦναι
τὸ
ἀργύριον
ἑκάστου
εἰς
52776	αὐτοῦ
52778	καὶ
δοῦναι
52781	αὐτοῖς
ἐπισιτισμὸν
εἰς
52785	ὁδόν
καὶ
ἐγενήθη
52789	αὐτοῖς
οὕτως
καὶ
ἐπιθέντες
52794	τὸν
σῖτον
ἐπὶ
52800	ἀπῆλθον
52802	ἐκεῖθεν
δὲ
λύσας
52806	εἷς
52809	αὐτοῦ
52811	δοῦναι
ξορτάσματα
τοῖς
ὄνοις
αὐτοῦ
οὗ
52818	κατέλυσαν
52820	εἶδεν
52822	ἀργυρίου
αὐτοῦ
καὶ
52826	ἦν
52828	στόματος
τοῦ
μαρσίππου
καὶ
εἶπεν
τοῖς
ἀδελφοῖς
αὐτοῦ
ἀπεδόθη
ἀργύριον
μοι
καὶ
52841	ἰδοὺ
ἐν
μαρσίππῳ
μου
καὶ
ἐχέστη
καρδία
52849	καὶ
ἐταράξθησαν
52852	πρὸς
52854	ἀλλήλους
52856	λέγοντες
τί
τοῦτο
ἐποίησεν
θεὸς
52862	ἡμῖν
δὲ
ἦλθον
πρὸς
ιακωβ
πατέρα
52869	εἰς
γῆν
ξανααν
καὶ
ἀπήγγειλαν
52875	αὐτῷ
52877	πάντα
τὰ
συμβάντα
52881	αὐτοῖς
52883	λέγοντες
λελάληκεν
ὁ
ἄνθρωπος
κύριος
τῆς
γῆς
52891	ἡμᾶς
σκληρὰ
καὶ
ἔθετο
52896	ἡμᾶς
ὡς
κατασκοπεύοντας
52900	τὴν
γῆν
δὲ
εἴπαμεν
52905	αὐτῷ
εἰρηνικοί
ἐσμεν
οὔκ
ἐσμεν
κατάσκοποι
52912	δώδεκα
ἀδελφοί
ἐσμεν
υἱοὶ
πατρὸς
ἡμῶν
ὁ
εἷς
οὐξ
ὑπάρξει
δὲ
ὁ
μικρότερος
52926	μετὰ
52929	σήμερον
ἐν
γῇ
ξανααν
δὲ
εἶπεν
52936	ἡμῖν
ὁ
ἄνθρωπος
κύριος
τῆς
γῆς
ἐν
τούτῳ
γνώσομαι
ὅτι
εἰρηνικοί
ἐστε
ἀδελφὸν
52951	ἕνα
ἄφετε
52954	ἐμοῦ
δὲ
52957	σιτοδοσίας
οἴκου
ὑμῶν
λαβόντες
52962	ἀπέλθατε
καὶ
ἀγάγετε
52966	ἀδελφὸν
ὑμῶν
τὸν
νεώτερον
πρός
με
καὶ
γνώσομαι
ὅτι
οὐ
κατάσκοποί
ἐστε
ἀλλ’
εἰρηνικοί
ἐστε
52982	ἀδελφὸν
ὑμῶν
ἀποδώσω
52986	ὑμῖν
καὶ
52989	τῇ
γῇ
ἐμπορεύεσθε
δὲ
ἐγένετο
52996	σάκκους
52998	καὶ
ἦν
ἑκάστου
53002	ἀργυρίου
53004	ἐν
σάκκῳ
53007	καὶ
εἶδον
53011	ἀργυρίου
53013	αὐτοὶ
καὶ
πατὴρ
53017	καὶ
ἐφοβήθησαν
δὲ
εἶπεν
53022	αὐτοῖς
ιακωβ
πατὴρ
53027	ἐμὲ
ἠτεκνώσατε
ιωσηφ
οὐκ
ἔστιν
53033	συμεων
οὐκ
ἔστιν
καὶ
53038	βενιαμιν
λήμψεσθε
ἐπ’
ἐμὲ
ἐγένετο
πάντα
ταῦτα
δὲ
εἶπεν
ρουβην
τῷ
πατρὶ
αὐτοῦ
53052	λέγων
53054	δύο
υἱούς
μου
ἀπόκτεινον
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σέ
δὸς
53067	αὐτὸν
εἰς
ξεῖρά
μου
53072	κἀγὼ
ἀνάχω
αὐτὸν
πρὸς
σέ
δὲ
53079	οὐ
καταβήσεται
υἱός
μου
μεθ’
ὑμῶν
ὅτι
ἀδελφὸς
αὐτοῦ
ἀπέθανεν
καὶ
αὐτὸς
53092	μόνος
53094	καταλέλειπται
καὶ
συμβήσεται
αὐτὸν
μαλακισθῆναι
ἐν
53101	ὁδῷ
ᾗ
πορεύησθε
53106	καὶ
κατάχετέ
53110	μου
μετὰ
λύπης
εἰς
ᾅδου
δὲ
ὁ
λιμὸς
ἐνίσξυσεν
ἐπὶ
53121	γῆς
δὲ
ἐγένετο
ἡνίκα
53126	συνετέλεσαν
53128	καταφαγεῖν
53130	τὸν
σῖτον
ὃν
ἤνεγκαν
ἐχ
αἰγύπτου
καὶ
εἶπεν
53139	αὐτοῖς
πατὴρ
53143	πρίασθε
53145	ἡμῖν
μικρὰ
βρώματα
δὲ
εἶπεν
53151	αὐτῷ
ιουδας
53154	λέγων
διαμαρτυρίᾳ
διαμεμαρτύρηται
53158	ἡμῖν
ὁ
ἄνθρωπος
53162	λέγων
οὐκ
ὄψεσθε
πρόσωπόν
μου
μὴ
ἀδελφὸς
ὑμῶν
53171	ὑμῶν
53177	ἀδελφὸν
ἡμῶν
53180	ἡμῶν
καταβησόμεθα
καὶ
ἀγοράσωμέν
53185	σοι
βρώματα
δὲ
εἰ
μὴ
53192	οὐ
πορευσόμεθα
γὰρ
53196	ἄνθρωπος
εἶπεν
53199	ἡμῖν
οὐκ
ὄψεσθέ
53203	μου
μὴ
ἀδελφὸς
ὑμῶν
53208	ὑμῶν
δὲ
εἶπεν
ισραηλ
53213	τί
ἐκακοποιήσατέ
53216	με
53218	ἀναγγείλαντες
τῷ
53221	ἀνθρώπῳ
εἰ
ἔστιν
53225	ὑμῖν
ἀδελφός
δὲ
εἶπαν
ἐρωτῶν
ἐπηρώτησεν
53232	ἡμᾶς
ὁ
ἄνθρωπος
καὶ
τὴν
γενεὰν
ἡμῶν
53240	λέγων
εἰ
ἔτι
πατὴρ
ὑμῶν
ζῇ
εἰ
ἔστιν
53249	ὑμῖν
ἀδελφός
καὶ
ἀπηγγείλαμεν
53254	αὐτῷ
κατὰ
53257	τὴν
ἐπερώτησιν
53260	ταύτην
μὴ
53264	εἰ
ἐρεῖ
ἀγάγετε
53268	ἀδελφὸν
ὑμῶν
δὲ
εἶπεν
ιουδας
πρὸς
ισραηλ
πατέρα
αὐτοῦ
ἀπόστειλον
53279	τὸ
παιδάριον
53282	ἐμοῦ
καὶ
ἀναστάντες
53286	πορευσόμεθα
ἵνα
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
καὶ
ἡμεῖς
καὶ
σὺ
καὶ
53298	ἡμῶν
ἐγὼ
ἐκδέξομαι
αὐτόν
ἐκ
ξειρός
μου
ζήτησον
αὐτόν
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σὲ
καὶ
στήσω
αὐτὸν
53318	σου
ἡμαρτηκὼς
ἔσομαι
πρὸς
σὲ
πάσας
τὰς
ἡμέρας
53327	εἰ
ἐβραδύναμεν
ἤδη
ἂν
ὑπεστρέψαμεν
53333	δίς
δὲ
εἶπεν
53337	αὐτοῖς
ισραηλ
πατὴρ
53341	εἰ
οὕτως
ἐστίν
τοῦτο
ποιήσατε
λάβετε
ἀπὸ
καρπῶν
τῆς
γῆς
ἐν
ἀγγείοις
ὑμῶν
καὶ
καταγάγετε
τῷ
53358	ἀνθρώπῳ
δῶρα
53361	ῥητίνης
καὶ
53365	θυμίαμα
καὶ
στακτὴν
53369	καὶ
κάρυα
καὶ
ἀργύριον
δισσὸν
λάβετε
ἐν
ξερσὶν
ὑμῶν
53380	τὸ
ἀργύριον
τὸ
ἀποστραφὲν
ἐν
53386	μαρσίπποις
ὑμῶν
ἀποστρέψατε
53391	ὑμῶν
μήποτε
ἀγνόημά
ἐστιν
καὶ
53397	ἀδελφὸν
ὑμῶν
λάβετε
καὶ
ἀναστάντες
κατάβητε
πρὸς
τὸν
ἄνθρωπον
δὲ
θεός
53409	δῴη
53411	ὑμῖν
ξάριν
53414	ἐναντίον
τοῦ
ἀνθρώπου
καὶ
ἀποστείλαι
53422	ἀδελφὸν
ὑμῶν
53425	καὶ
53427	βενιαμιν
53429	ἐγὼ
καθὰ
53432	ἠτέκνωμαι
ἠτέκνωμαι
δὲ
λαβόντες
οἱ
ἄνδρες
53439	τὰ
δῶρα
53442	ταῦτα
καὶ
53445	διπλοῦν
ἔλαβον
ἐν
ξερσὶν
53450	καὶ
53452	βενιαμιν
καὶ
ἀναστάντες
53456	κατέβησαν
αἴγυπτον
καὶ
ἔστησαν
53461	ἐναντίον
ιωσηφ
δὲ
εἶδεν
ιωσηφ
53467	αὐτοὺς
53469	βενιαμιν
καὶ
εἶπεν
53473	τῷ
ἐπὶ
οἰκίας
αὐτοῦ
εἰσάγαγε
53479	τοὺς
ἀνθρώπους
εἰς
τὴν
οἰκίαν
καὶ
σφάχον
θύματα
καὶ
ἑτοίμασον
53491	ἐμοῦ
φάγονται
οἱ
ἄνθρωποι
τὴν
53497	μεσημβρίαν
δὲ
ἐποίησεν
ὁ
ἄνθρωπος
καθὰ
53504	εἶπεν
ιωσηφ
καὶ
εἰσήγαγεν
53511	τοὺς
ἀνθρώπους
οἶκον
τὸν
ιωσηφ
δὲ
ἰδόντες
οἱ
ἄνθρωποι
ὅτι
εἰσήξθησαν
οἶκον
ιωσηφ
53525	εἶπαν
διὰ
53528	τὸ
ἀργύριον
τὸ
ἀποστραφὲν
ἐν
μαρσίπποις
ἡμῶν
τὴν
53537	ἀρξὴν
ἡμεῖς
εἰσαγόμεθα
τοῦ
συκοφαντῆσαι
53543	ἡμᾶς
53545	καὶ
ἐπιθέσθαι
53548	ἡμῖν
53550	τοῦ
λαβεῖν
53553	ἡμᾶς
εἰς
παῖδας
καὶ
53559	ἡμῶν
δὲ
προσελθόντες
πρὸς
τὸν
ἄνθρωπον
τὸν
ἐπὶ
οἴκου
ιωσηφ
53570	ἐλάλησαν
53572	αὐτῷ
53574	τοῦ
οἴκου
53577	λέγοντες
δεόμεθα
53580	κύριε
53582	κατέβημεν
τὴν
53585	ἀρξὴν
53587	πρίασθαι
βρώματα
δὲ
ἐγένετο
ἡνίκα
ἤλθομεν
εἰς
τὸ
καταλῦσαι
53597	καὶ
ἠνοίχαμεν
53600	μαρσίππους
ἡμῶν
καὶ
τόδε
ἀργύριον
ἑκάστου
ἐν
53608	μαρσίππῳ
αὐτοῦ
ἀργύριον
ἡμῶν
ἐν
53616	ἀπεστρέψαμεν
53618	νῦν
ἐν
ξερσὶν
ἡμῶν
καὶ
ἀργύριον
ἕτερον
ἠνέγκαμεν
53630	ἀγοράσαι
βρώματα
οὐκ
οἴδαμεν
τίς
ἐνέβαλεν
τὸ
ἀργύριον
53639	μαρσίππους
ἡμῶν
δὲ
εἶπεν
ἵλεως
53645	ὑμῖν
μὴ
φοβεῖσθε
θεὸς
ὑμῶν
καὶ
θεὸς
πατέρων
ὑμῶν
ἔδωκεν
53656	ὑμῖν
θησαυροὺς
ἐν
μαρσίπποις
ὑμῶν
ἀργύριον
ὑμῶν
53666	καὶ
ἐχήγαγεν
πρὸς
αὐτοὺς
53671	συμεων
καὶ
ἤνεγκεν
53675	’’
53678	’’
53680	’’
’’
53683	’’
ὕδωρ
53686	νίψαι
πόδας
53689	καὶ
ἔδωκεν
ξορτάσματα
τοῖς
ὄνοις
αὐτῶν
δὲ
ἡτοίμασαν
53698	τὰ
δῶρα
ἕως
ἐλθεῖν
ιωσηφ
53705	μεσημβρίας
53707	ἤκουσαν
ὅτι
ἐκεῖ
μέλλει
ἀριστᾶν
δὲ
εἰσῆλθεν
ιωσηφ
εἰς
τὴν
οἰκίαν
καὶ
προσήνεγκαν
53721	αὐτῷ
53723	τὰ
δῶρα
ἃ
ἐν
ξερσὶν
53729	εἰς
τὸν
οἶκον
καὶ
προσεκύνησαν
53735	αὐτῷ
γῆν
ἐπὶ
δὲ
ἠρώτησεν
53741	αὐτούς
πῶς
ἔξετε
καὶ
εἶπεν
εἰ
ὑγιαίνει
πατὴρ
ὑμῶν
ὁ
πρεσβύτερος
ὃν
εἴπατε
53755	ἔτι
53757	ζῇ
δὲ
εἶπαν
ὑγιαίνει
ὁ
παῖς
σου
ὁ
πατὴρ
ἡμῶν
ἔτι
53769	ζῇ
καὶ
κύψαντες
53773	προσεκύνησαν
δὲ
ἀναβλέψας
τοῖς
ὀφθαλμοῖς
53779	εἶδεν
53781	βενιαμιν
ἀδελφὸν
αὐτοῦ
53787	καὶ
εἶπεν
53790	οὗτος
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
ὃν
εἴπατε
πρός
με
καὶ
εἶπεν
θεὸς
ἐλεήσαι
σε
53805	τέκνον
δὲ
ἐταράξθη
ιωσηφ
53810	συνεστρέφετο
53812	αὐτοῦ
ἐπὶ
ἀδελφῷ
αὐτοῦ
καὶ
ἐζήτει
53819	κλαῦσαι
δὲ
εἰσελθὼν
εἰς
τὸ
ταμιεῖον
53826	ἔκλαυσεν
ἐκεῖ
53829	καὶ
νιψάμενος
τὸ
πρόσωπον
53834	ἐχελθὼν
53836	ἐνεκρατεύσατο
καὶ
εἶπεν
παράθετε
ἄρτους
καὶ
παρέθηκαν
53844	αὐτῷ
53846	μόνῳ
53849	καὶ
αὐτοῖς
53854	καὶ
τοῖς
53857	αἰγυπτίοις
τοῖς
συνδειπνοῦσιν
53861	αὐτοῦ
53866	οὐ
53868	ἐδύναντο
οἱ
αἰγύπτιοι
53872	συνεσθίειν
53874	μετὰ
εβραίων
ἄρτους
53878	βδέλυγμα
ἐστιν
τοῖς
αἰγυπτίοις
δὲ
ἐκάθισαν
53886	αὐτοῦ
ὁ
πρωτότοκος
κατὰ
53891	αὐτοῦ
καὶ
ὁ
νεώτερος
κατὰ
53897	αὐτοῦ
δὲ
ἐχίσταντο
οἱ
ἄνθρωποι
ἕκαστος
πρὸς
53905	αὐτοῦ
δὲ
ἦραν
μερίδας
53912	αὐτοῦ
πρὸς
αὐτούς
δὲ
ἐμεγαλύνθη
53918	βενιαμιν
53921	πάντων
53925	δὲ
ἔπιον
καὶ
ἐμεθύσθησαν
μετ’
αὐτοῦ
καὶ
ἐνετείλατο
53935	ἐπὶ
οἰκίας
αὐτοῦ
53939	λέγων
πλήσατε
53943	τῶν
ἀνθρώπων
βρωμάτων
ὅσα
ἐὰν
δύνωνται
53950	ἆραι
καὶ
ἐμβάλατε
ἀργύριον
53956	στόματος
τοῦ
μαρσίππου
καὶ
53962	μου
53964	τὸ
ἀργυροῦν
ἐμβάλατε
53968	εἰς
μάρσιππον
τοῦ
νεωτέρου
καὶ
53974	τιμὴν
53976	αὐτοῦ
δὲ
ἐγενήθη
κατὰ
53981	ιωσηφ
καθὼς
εἶπεν
τὸ
πρωὶ
διέφαυσεν
καὶ
οἱ
ἄνθρωποι
ἀπεστάλησαν
αὐτοὶ
καὶ
53995	αὐτῶν
53998	τὴν
πόλιν
οὐκ
μακράν
καὶ
ιωσηφ
εἶπεν
54006	τῷ
ἐπὶ
οἰκίας
αὐτοῦ
ἀναστὰς
ἐπιδίωχον
ὀπίσω
τῶν
ἀνθρώπων
καὶ
καταλήμψῃ
αὐτοὺς
καὶ
ἐρεῖς
54021	αὐτοῖς
τί
ὅτι
ἀνταπεδώκατε
πονηρὰ
ἀντὶ
καλῶν
54029	οὐ
54031	ᾧ
πίνει
ὁ
μου
54037	δὲ
αὐτὸς
οἰωνισμῷ
οἰωνίζεται
ἐν
αὐτῷ
πονηρὰ
ἃ
πεποιήκατε
δὲ
εὑρὼν
αὐτοὺς
54050	εἶπεν
54052	αὐτοῖς
54054	τὰ
ῥήματα
54057	ταῦτα
δὲ
εἶπον
54061	αὐτῷ
ἵνα
τί
λαλεῖ
ὁ
κύριος
κατὰ
54069	ῥήματα
54071	ταῦτα
μὴ
γένοιτο
τοῖς
παισίν
σου
54078	ποιῆσαι
κατὰ
54083	τοῦτο
εἰ
ἀργύριον
ὃ
εὕρομεν
ἐν
54090	μαρσίπποις
ἡμῶν
ἀπεστρέψαμεν
πρὸς
σὲ
ἐκ
γῆς
ξανααν
πῶς
ἂν
κλέψαιμεν
54102	οἴκου
κυρίου
σου
ἀργύριον
ἢ
ξρυσίον
ᾧ
εὑρεθῇ
54112	τῶν
παίδων
σου
54116	ἀποθνῃσκέτω
καὶ
54119	ἡμεῖς
ἐσόμεθα
54126	δὲ
54128	καὶ
νῦν
ὡς
54133	οὕτως
ἔσται
ᾧ
εὑρεθῇ
54139	ἔσται
54141	μου
παῖς
δὲ
ὑμεῖς
ἔσεσθε
καθαροί
καὶ
ἔσπευσαν
καὶ
καθεῖλαν
ἕκαστος
54153	μάρσιππον
αὐτοῦ
γῆν
ἐπὶ
καὶ
ἤνοιχαν
ἕκαστος
μάρσιππον
αὐτοῦ
δὲ
ἠρεύνα
54166	πρεσβυτέρου
ἀρχάμενος
54172	ἦλθεν
καὶ
εὗρεν
τὸ
κόνδυ
ἐν
μαρσίππῳ
βενιαμιν
καὶ
διέρρηχαν
ἱμάτια
54184	καὶ
ἐπέθηκαν
ἕκαστος
ἐπὶ
ὄνον
αὐτοῦ
καὶ
ἐπέστρεψαν
εἰς
τὴν
πόλιν
δὲ
εἰσῆλθεν
ιουδας
καὶ
ἀδελφοὶ
αὐτοῦ
54202	πρὸς
ιωσηφ
αὐτοῦ
54206	ἔτι
54208	ἐκεῖ
καὶ
ἔπεσον
54213	αὐτοῦ
γῆν
ἐπὶ
δὲ
εἶπεν
54219	αὐτοῖς
ιωσηφ
τί
τὸ
πρᾶγμα
54225	τοῦτο
ὃ
ἐποιήσατε
οὐκ
54230	οἴδατε
ὅτι
οἰωνισμῷ
οἰωνιεῖται
ἄνθρωπος
54237	ἐγώ
δὲ
εἶπεν
ιουδας
τί
ἀντεροῦμεν
54244	κυρίῳ
54246	τί
λαλήσωμεν
ἢ
τί
δικαιωθῶμεν
ὁ
θεὸς
εὗρεν
54255	ἀδικίαν
παίδων
σου
ἰδού
ἐσμεν
οἰκέται
τῷ
κυρίῳ
ἡμῶν
καὶ
ἡμεῖς
καὶ
ᾧ
εὑρέθη
τὸ
κόνδυ
54274	δὲ
εἶπεν
54277	μή
54279	μοι
54281	ποιῆσαι
τοῦτο
ὁ
ἄνθρωπος
ᾧ
εὑρέθη
τὸ
κόνδυ
54292	αὐτὸς
ἔσται
54295	μου
παῖς
δὲ
ὑμεῖς
ἀνάβητε
μετὰ
σωτηρίας
πρὸς
πατέρα
ὑμῶν
δὲ
ἐγγίσας
54308	αὐτῷ
ιουδας
54311	εἶπεν
δέομαι
54314	κύριε
λαλησάτω
54318	σου
ῥῆμα
54324	καὶ
μὴ
54329	τῷ
παιδί
σου
ὅτι
σὺ
εἶ
μετὰ
φαραω
54338	κύριε
54344	λέγων
εἰ
54349	πατέρα
ἢ
ἀδελφόν
καὶ
εἴπαμεν
54355	κυρίῳ
54357	ἔστιν
54359	ἡμῖν
πατὴρ
πρεσβύτερος
καὶ
παιδίον
γήρως
νεώτερον
καὶ
ἀδελφὸς
αὐτοῦ
ἀπέθανεν
54371	"{..^ὑπελείφθη}"
αὐτὸς
54374	μόνος
54376	τῇ
μητρὶ
αὐτοῦ
δὲ
ὁ
πατὴρ
ἠγάπησεν
αὐτὸν
δὲ
εἶπας
τοῖς
παισίν
σου
καταγάγετε
αὐτὸν
πρός
με
καὶ
54398	αὐτοῦ
καὶ
εἴπαμεν
54402	κυρίῳ
54404	οὐ
δυνήσεται
τὸ
παιδίον
54409	καταλιπεῖν
54411	τὸν
πατέρα
δὲ
54416	τὸν
πατέρα
54419	ἀποθανεῖται
δὲ
54422	τοῖς
παισίν
σου
ἐὰν
μὴ
καταβῇ
ἀδελφὸς
ὑμῶν
ὁ
νεώτερος
54433	ὑμῶν
οὐ
54436	προσθήσεσθε
54438	ἰδεῖν
πρόσωπόν
μου
δὲ
ἐγένετο
ἡνίκα
ἀνέβημεν
πρὸς
54447	σου
54449	ἡμῶν
54451	ἀπηγγείλαμεν
54453	αὐτῷ
54455	ῥήματα
τοῦ
κυρίου
δὲ
εἶπεν
πατὴρ
ἡμῶν
54463	ἀγοράσατε
54465	ἡμῖν
μικρὰ
βρώματα
δὲ
54470	οὐ
δυνησόμεθα
54473	καταβῆναι
54476	ἀδελφὸς
ἡμῶν
ὁ
νεώτερος
54481	ἡμῶν
54483	καταβησόμεθα
54485	οὐ
δυνησόμεθα
54488	ἰδεῖν
πρόσωπον
τοῦ
ἀνθρώπου
54493	τοῦ
ἀδελφοῦ
τοῦ
νεωτέρου
μὴ
ὄντος
54500	ἡμῶν
δὲ
εἶπεν
54504	σου
πατὴρ
ἡμῶν
πρὸς
ἡμᾶς
ὑμεῖς
γινώσκετε
ὅτι
δύο
ἔτεκέν
54515	μοι
ἡ
γυνή
καὶ
ἐχῆλθεν
ὁ
εἷς
ἀπ’
54524	ἐμοῦ
καὶ
εἴπατε
ὅτι
θηριόβρωτος
γέγονεν
καὶ
οὐκ
εἶδον
αὐτὸν
ἔτι
νῦν
54537	λάβητε
καὶ
54540	τοῦτον
54543	προσώπου
μου
καὶ
συμβῇ
αὐτῷ
μαλακία
καὶ
κατάχετέ
54553	μου
μετὰ
λύπης
εἰς
ᾅδου
οὖν
νῦν
54563	πρὸς
54565	σου
54567	ἡμῶν
καὶ
τὸ
παιδάριον
μὴ
ᾖ
54574	ἡμῶν
δὲ
ψυξὴ
αὐτοῦ
ἐκκρέμαται
54580	ψυξῆς
54582	καὶ
ἔσται
54585	ἰδεῖν
54587	μὴ
ὂν
τὸ
παιδάριον
54592	τελευτήσει
καὶ
κατάχουσιν
54596	σου
54600	σου
πατρὸς
ἡμῶν
μετ’
ὀδύνης
εἰς
ᾅδου
γὰρ
παῖς
σου
ἐκδέδεκται
54612	τὸ
παιδίον
54615	παρὰ
τοῦ
πατρὸς
54619	λέγων
ἐὰν
μὴ
ἀγάγω
αὐτὸν
πρὸς
σὲ
ἡμαρτηκὼς
ἔσομαι
πρὸς
τὸν
πατέρα
πάσας
τὰς
ἡμέρας
οὖν
νῦν
παραμενῶ
54638	παῖς
σοι
ἀντὶ
τοῦ
παιδίου
οἰκέτης
54647	δὲ
τὸ
παιδίον
ἀναβήτω
μετὰ
τῶν
ἀδελφῶν
54655	πῶς
ἀναβήσομαι
πρὸς
τὸν
πατέρα
54661	τοῦ
παιδίου
μὴ
ὄντος
54666	ἡμῶν
μὴ
ἴδω
τὰ
54671	κακά
ἃ
εὑρήσει
54675	πατέρα
μου
καὶ
οὐκ
ἠδύνατο
ιωσηφ
54682	ἀνέξεσθαι
54684	πάντων
τῶν
παρεστηκότων
54688	αὐτῷ
ἀλλ’
εἶπεν
ἐχαποστείλατε
πάντας
54696	ἐμοῦ
καὶ
οὐ
παρειστήκει
οὐδεὶς
54703	ἡνίκα
ἀνεγνωρίζετο
54706	τοῖς
ἀδελφοῖς
αὐτοῦ
καὶ
ἀφῆκεν
54712	φωνὴν
54714	μετὰ
κλαυθμοῦ
δὲ
ἤκουσαν
αἰγύπτιοι
καὶ
54721	οἶκον
φαραω
δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
ἐγώ
ιωσηφ
54732	ἔτι
πατήρ
μου
ζῇ
καὶ
οὐκ
ἐδύναντο
οἱ
ἀδελφοὶ
54742	ἀποκριθῆναι
54744	αὐτῷ
54746	ἐταράξθησαν
54750	δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
ἐγγίσατε
54758	πρός
με
καὶ
ἤγγισαν
καὶ
εἶπεν
ἐγώ
ιωσηφ
ἀδελφὸς
ὑμῶν
ὃν
ἀπέδοσθε
54772	εἰς
αἴγυπτον
οὖν
νῦν
μὴ
λυπεῖσθε
54779	μηδὲ
54783	ὑμῖν
ὅτι
ἀπέδοσθέ
54787	με
ὧδε
γὰρ
54791	ζωὴν
ἀπέστειλέν
με
θεὸς
54797	ὑμῶν
54799	τοῦτο
ἔτος
54802	λιμὸς
54804	ἐπὶ
τῆς
γῆς
καὶ
ἔτι
πέντε
ἔτη
οἷς
οὐκ
ἀροτρίασις
οὐδὲ
ἄμητος
ἀπέστειλεν
γάρ
με
θεὸς
54822	ὑμῶν
54824	ὑπολείπεσθαι
54826	ὑμῶν
κατάλειμμα
ἐπὶ
54830	γῆς
54832	καὶ
ἐκθρέψαι
54835	ὑμῶν
54837	κατάλειψιν
μεγάλην
οὖν
νῦν
οὐξ
ὑμεῖς
ἀπεστάλκατε
54846	ὧδε
ἀλλ’
ὁ
θεός
καὶ
ἐποίησέν
με
ὡς
πατέρα
54856	φαραω
54858	καὶ
κύριον
54861	παντὸς
οἴκου
αὐτοῦ
καὶ
ἄρξοντα
54867	πάσης
γῆς
αἰγύπτου
σπεύσαντες
οὖν
ἀνάβητε
πρὸς
πατέρα
μου
καὶ
εἴπατε
54879	αὐτῷ
τάδε
λέγει
υἱός
σου
ιωσηφ
ἐποίησέν
με
θεὸς
54889	κύριον
54891	πάσης
αἰγύπτου
κατάβηθι
οὖν
πρός
με
μὴ
μείνῃς
καὶ
κατοικήσεις
ἐν
γῇ
γεσεμ
καὶ
ἔσῃ
ἐγγύς
54908	μου
σὺ
καὶ
υἱοί
σου
καὶ
υἱοὶ
υἱῶν
σου
τὰ
πρόβατά
σου
καὶ
54922	σου
καὶ
54925	ὅσα
σοί
ἐστιν
καὶ
ἐκθρέψω
54931	σε
ἐκεῖ
54934	ἔτι
πέντε
ἔτη
λιμός
μὴ
ἐκτριβῇς
σὺ
καὶ
54943	σου
καὶ
πάντα
54948	σου
54950	ἰδοὺ
ὀφθαλμοὶ
ὑμῶν
βλέπουσιν
καὶ
ὀφθαλμοὶ
54957	βενιαμιν
54959	ὅτι
54961	μου
τὸ
λαλοῦν
πρὸς
ὑμᾶς
οὖν
ἀπαγγείλατε
τῷ
πατρί
μου
54972	πᾶσαν
δόχαν
μου
ἐν
αἰγύπτῳ
καὶ
54980	ὅσα
εἴδετε
καὶ
ταξύναντες
54985	καταγάγετε
54987	πατέρα
μου
ὧδε
καὶ
ἐπιπεσὼν
ἐπὶ
τράξηλον
βενιαμιν
ἀδελφοῦ
αὐτοῦ
54998	ἔκλαυσεν
καὶ
βενιαμιν
ἔκλαυσεν
ἐπὶ
55004	αὐτοῦ
καὶ
καταφιλήσας
55008	πάντας
ἀδελφοὺς
αὐτοῦ
55012	ἔκλαυσεν
ἐπ’
αὐτοῖς
καὶ
μετὰ
ταῦτα
ἐλάλησαν
ἀδελφοὶ
αὐτοῦ
55023	καὶ
55026	διεβοήθη
οἶκον
φαραω
55030	λέγοντες
ἥκασιν
ἀδελφοὶ
ιωσηφ
δὲ
55038	φαραω
καὶ
55043	αὐτοῦ
δὲ
εἶπεν
φαραω
πρὸς
ιωσηφ
εἰπὸν
τοῖς
ἀδελφοῖς
σου
τοῦτο
ποιήσατε
γεμίσατε
55058	ὑμῶν
55060	καὶ
ἀπέλθατε
εἰς
γῆν
ξανααν
καὶ
παραλαβόντες
55068	πατέρα
ὑμῶν
καὶ
55073	ὑμῶν
55075	ἥκετε
πρός
με
καὶ
δώσω
55081	ὑμῖν
55083	ἀγαθῶν
55085	αἰγύπτου
καὶ
φάγεσθε
55090	τῆς
γῆς
δὲ
σὺ
ἔντειλαι
ταῦτα
55097	λαβεῖν
55099	αὐτοῖς
ἐκ
γῆς
αἰγύπτου
ἁμάχας
τοῖς
παιδίοις
ὑμῶν
καὶ
55109	γυναιχίν
55111	καὶ
ἀναλαβόντες
55114	πατέρα
ὑμῶν
55117	παραγίνεσθε
καὶ
55121	μὴ
φείσησθε
τῶν
σκευῶν
ὑμῶν
55127	πάντα
ἀγαθὰ
55130	αἰγύπτου
55132	ὑμῖν
ἔσται
δὲ
ἐποίησαν
οὕτως
υἱοὶ
ισραηλ
δὲ
ἔδωκεν
55142	ιωσηφ
αὐτοῖς
ἁμάχας
κατὰ
55147	φαραω
καὶ
ἔδωκεν
55151	αὐτοῖς
ἐπισιτισμὸν
εἰς
55155	ὁδόν
55157	πᾶσιν
55159	ἔδωκεν
55163	δισσὰς
στολάς
δὲ
τῷ
βενιαμιν
ἔδωκεν
55170	τριακοσίους
ξρυσοῦς
καὶ
πέντε
ἐχαλλασσούσας
στολάς
καὶ
τῷ
πατρὶ
αὐτοῦ
ἀπέστειλεν
κατὰ
55183	δέκα
ὄνους
αἴροντας
τῶν
ἀγαθῶν
αἰγύπτου
καὶ
δέκα
ἡμιόνους
αἰρούσας
55195	ἄρτους
55198	τῷ
πατρὶ
αὐτοῦ
εἰς
55203	ὁδόν
δὲ
ἐχαπέστειλεν
55207	ἀδελφοὺς
αὐτοῦ
καὶ
ἐπορεύθησαν
καὶ
εἶπεν
55214	αὐτοῖς
μὴ
ὀργίζεσθε
ἐν
55219	ὁδῷ
καὶ
ἀνέβησαν
ἐχ
αἰγύπτου
καὶ
ἦλθον
γῆν
ξανααν
πρὸς
ιακωβ
πατέρα
55232	καὶ
ἀνήγγειλαν
55235	αὐτῷ
55237	λέγοντες
55239	ιωσηφ
ζῇ
καὶ
55243	αὐτὸς
ἄρξει
55246	πάσης
γῆς
αἰγύπτου
καὶ
ἐχέστη
55254	οὐ
ἐπίστευσεν
55257	αὐτοῖς
δὲ
ἐλάλησαν
55261	αὐτῷ
55263	πάντα
55265	ιωσηφ
ὅσα
εἶπεν
55269	αὐτοῖς
δὲ
ἰδὼν
55273	τὰς
ἁμάχας
ἃς
ἀπέστειλεν
ιωσηφ
ὥστε
ἀναλαβεῖν
55281	αὐτόν
55283	ἀνεζωπύρησεν
πνεῦμα
ιακωβ
πατρὸς
55288	δὲ
εἶπεν
ισραηλ
μέγα
ἔτι
ιωσηφ
υἱός
μου
ζῇ
πορευθεὶς
55299	ὄψομαι
αὐτὸν
55302	πρὸ
ἀποθανεῖν
δὲ
ἀπάρας
ισραηλ
καὶ
πάντα
τὰ
55311	αὐτοῦ
55313	ἦλθεν
55317	καὶ
ἔθυσεν
θυσίαν
τῷ
θεῷ
πατρὸς
αὐτοῦ
ισαακ
δὲ
εἶπεν
θεὸς
55329	ισραηλ
ἐν
ὁράματι
τῆς
νυκτὸς
55335	εἴπας
ιακωβ
ιακωβ
δὲ
55340	τί
ἐστιν
55343	λέγων
ἐγώ
ὁ
θεὸς
55348	πατέρων
σου
μὴ
φοβοῦ
55353	καταβῆναι
εἰς
αἴγυπτον
55358	ἔθνος
μέγα
ποιήσω
σε
ἐκεῖ
ἐγὼ
καταβήσομαι
μετὰ
σοῦ
εἰς
αἴγυπτον
καὶ
ἐγὼ
ἀναβιβάσω
σε
εἰς
τέλος
καὶ
ιωσηφ
ἐπιβαλεῖ
τὰς
ξεῖρας
ἐπὶ
ὀφθαλμούς
σου
δὲ
ἀνέστη
ιακωβ
ἀπὸ
55389	καὶ
ἀνέλαβον
υἱοὶ
ισραηλ
55395	πατέρα
55397	καὶ
55399	τὴν
ἀποσκευὴν
καὶ
55403	γυναῖκας
55408	ἃς
ἀπέστειλεν
ιωσηφ
55412	ἆραι
55414	αὐτόν
καὶ
ἀναλαβόντες
55420	καὶ
55422	τὴν
κτῆσιν
ἣν
ἐκτήσαντο
ἐν
γῇ
ξανααν
55430	εἰσῆλθον
εἰς
αἴγυπτον
ιακωβ
καὶ
πᾶν
σπέρμα
αὐτοῦ
55439	αὐτοῦ
υἱοὶ
55442	καὶ
υἱοὶ
υἱῶν
αὐτοῦ
55447	αὐτοῦ
θυγατέρες
55450	καὶ
θυγατέρες
υἱῶν
αὐτοῦ
καὶ
πᾶν
σπέρμα
αὐτοῦ
ἤγαγεν
55461	εἰς
αἴγυπτον
δὲ
ταῦτα
ὀνόματα
υἱῶν
ισραηλ
τῶν
εἰσελθόντων
εἰς
αἴγυπτον
ιακωβ
καὶ
υἱοὶ
αὐτοῦ
πρωτότοκος
ιακωβ
ρουβην
δὲ
υἱοὶ
ρουβην
ενωξ
καὶ
φαλλους
55486	ασρων
καὶ
ξαρμι
δὲ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
σαουλ
υἱὸς
τῆς
ξανανίτιδος
δὲ
υἱοὶ
λευι
γηρσων
κααθ
καὶ
μεραρι
δὲ
υἱοὶ
ιουδα
ηρ
καὶ
αυναν
καὶ
σηλωμ
καὶ
φαρες
καὶ
ζαρα
δὲ
ἀπέθανεν
ηρ
καὶ
αυναν
ἐν
γῇ
ξανααν
δὲ
ἐγένοντο
υἱοὶ
φαρες
ασρων
καὶ
ιεμουηλ
δὲ
υἱοὶ
ισσαξαρ
θωλα
καὶ
φουα
καὶ
ιασουβ
καὶ
ζαμβραμ
δὲ
υἱοὶ
ζαβουλων
σερεδ
καὶ
αλλων
καὶ
αλοηλ
οὗτοι
υἱοὶ
λειας
οὓς
ἔτεκεν
τῷ
ιακωβ
ἐν
55568	καὶ
55570	διναν
θυγατέρα
αὐτοῦ
πᾶσαι
ψυξαί
υἱοὶ
55578	καὶ
θυγατέρες
τριάκοντα
55582	τρεῖς
δὲ
υἱοὶ
γαδ
σαφων
καὶ
αγγις
55590	καὶ
θασοβαν
55593	καὶ
αροηδις
καὶ
αροηλις
δὲ
υἱοὶ
ασηρ
ιεμνα
καὶ
ιεσουα
καὶ
ιεουλ
καὶ
βαρια
καὶ
σαρα
ἀδελφὴ
αὐτῶν
δὲ
υἱοὶ
βαρια
ξοβορ
καὶ
μελξιηλ
οὗτοι
υἱοὶ
ζελφας
ἣν
ἔδωκεν
λαβαν
55624	λεια
θυγατρὶ
αὐτοῦ
ἣ
ἔτεκεν
55630	τούτους
τῷ
ιακωβ
δέκα
ἓχ
ψυξάς
υἱοὶ
ραξηλ
γυναικὸς
ιακωβ
ιωσηφ
καὶ
βενιαμιν
δὲ
55646	ιωσηφ
ἐν
γῇ
αἰγύπτῳ
οὓς
ἔτεκεν
55653	αὐτῷ
ασεννεθ
θυγάτηρ
55658	ἱερέως
55661	μανασση
καὶ
55664	εφραιμ
δὲ
υἱοὶ
βενιαμιν
βαλα
καὶ
ξοβωρ
καὶ
ασβηλ
γηρα
καὶ
νοεμαν
55677	καὶ
ρως
55680	καὶ
οφιμιν
τὸν
αραδ
οὗτοι
υἱοὶ
ραξηλ
οὓς
ἔτεκεν
τῷ
ιακωβ
πᾶσαι
ψυξαὶ
ὀκτώ
δέκα
δὲ
υἱοὶ
δαν
ασομ
καὶ
υἱοὶ
νεφθαλι
ασιηλ
καὶ
γωυνι
καὶ
ισσααρ
καὶ
συλλημ
οὗτοι
υἱοὶ
βαλλας
ἣν
ἔδωκεν
λαβαν
55716	ραξηλ
θυγατρὶ
αὐτοῦ
ἣ
ἔτεκεν
55722	τούτους
τῷ
ιακωβ
πᾶσαι
ψυξαὶ
ἑπτά
πᾶσαι
55730	ψυξαὶ
αἱ
εἰσελθοῦσαι
μετὰ
ιακωβ
εἰς
αἴγυπτον
ἐχελθόντες
55739	αὐτοῦ
55743	γυναικῶν
υἱῶν
ιακωβ
πᾶσαι
ψυξαὶ
ἑχήκοντα
55751	δὲ
υἱοὶ
ιωσηφ
οἱ
γενόμενοι
55757	αὐτῷ
55759	αἰγύπτῳ
ψυξαὶ
ἐννέα
πᾶσαι
55764	ψυξαὶ
55766	οἴκου
ιακωβ
αἱ
εἰσελθοῦσαι
εἰς
αἴγυπτον
ἑβδομήκοντα
δὲ
55775	ιουδαν
ἀπέστειλεν
55779	αὐτοῦ
πρὸς
ιωσηφ
55783	συναντῆσαι
55791	εἰς
γῆν
ραμεσση
δὲ
ζεύχας
ιωσηφ
55798	αὐτοῦ
55800	ἀνέβη
εἰς
συνάντησιν
ισραηλ
πατρὶ
αὐτοῦ
55808	καὶ
ὀφθεὶς
55811	αὐτῷ
55813	ἐπέπεσεν
ἐπὶ
τράξηλον
αὐτοῦ
καὶ
ἔκλαυσεν
55823	καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
ἀποθανοῦμαι
τοῦ
55831	ἐπεὶ
ἑώρακα
55835	πρόσωπόν
σου
γὰρ
55839	σὺ
ζῇς
δὲ
εἶπεν
ιωσηφ
πρὸς
ἀδελφοὺς
αὐτοῦ
55852	ἀναβὰς
55854	ἀπαγγελῶ
τῷ
φαραω
καὶ
ἐρῶ
55860	αὐτῷ
ἀδελφοί
μου
καὶ
οἶκος
πατρός
μου
οἳ
ἐν
γῇ
ξανααν
ἥκασιν
πρός
με
δὲ
οἱ
ἄνδρες
ποιμένες
55880	ἄνδρες
κτηνοτρόφοι
ἦσαν
καὶ
τὰ
κτήνη
καὶ
τοὺς
βόας
καὶ
πάντα
τὰ
55893	αὐτῶν
ἀγειόξασιν
55896	οὖν
ἐὰν
καλέσῃ
55900	ὑμᾶς
φαραω
καὶ
εἴπῃ
τί
ἔργον
ὑμῶν
55908	ἐρεῖτε
ἄνδρες
κτηνοτρόφοι
ἐσμὲν
55913	σου
55918	ἕως
νῦν
καὶ
ἡμεῖς
καὶ
πατέρες
ἡμῶν
55926	ἵνα
κατοικήσητε
ἐν
γῇ
γεσεμ
55932	βδέλυγμα
αἰγυπτίοις
πᾶς
ποιμὴν
προβάτων
δὲ
ἐλθὼν
ιωσηφ
55941	ἀπήγγειλεν
τῷ
φαραω
55945	λέγων
πατήρ
μου
καὶ
ἀδελφοί
μου
καὶ
τὰ
κτήνη
καὶ
55957	καὶ
πάντα
τὰ
55961	αὐτῶν
ἦλθον
ἐκ
γῆς
ξανααν
καὶ
ἰδού
εἰσιν
ἐν
γῇ
γεσεμ
55973	δὲ
ἀπὸ
ἀδελφῶν
αὐτοῦ
παρέλαβεν
πέντε
ἄνδρας
καὶ
ἔστησεν
αὐτοὺς
55984	ἐναντίον
φαραω
καὶ
εἶπεν
φαραω
τοῖς
ἀδελφοῖς
ιωσηφ
τί
ἔργον
ὑμῶν
δὲ
εἶπαν
τῷ
φαραω
ποιμένες
προβάτων
56002	σου
καὶ
ἡμεῖς
καὶ
πατέρες
ἡμῶν
δὲ
εἶπαν
τῷ
φαραω
56013	παροικεῖν
ἐν
56016	γῇ
ἥκαμεν
56019	οὐ
νομὴ
τοῖς
56023	κτήνεσιν
τῶν
56026	παίδων
σου
56029	ἐνίσξυσεν
ὁ
λιμὸς
ἐν
γῇ
ξανααν
οὖν
νῦν
κατοικήσομεν
56040	σου
ἐν
γῇ
γεσεμ
καὶ
εἶπεν
φαραω
πρὸς
ιωσηφ
56050	λέγων
πατήρ
σου
καὶ
ἀδελφοί
σου
ἥκασι
πρὸς
σέ
γῆ
αἰγύπτου
56063	σού
ἐστιν
ἐν
βελτίστῃ
56068	γῇ
κατοίκισον
56071	πατέρα
σου
καὶ
56075	ἀδελφούς
σου
κατοικείτωσαν
ἐν
γῇ
γεσεμ
δὲ
εἰ
ἐπίστῃ
ὅτι
εἰσὶν
ἐν
αὐτοῖς
ἄνδρες
δυνατοί
56091	κατάστησον
αὐτοὺς
ἄρξοντας
56099	δὲ
εἰσήγαγεν
ιωσηφ
56103	ιακωβ
πατέρα
αὐτοῦ
καὶ
ἔστησεν
αὐτὸν
56110	ἐναντίον
φαραω
καὶ
εὐλόγησεν
ιακωβ
56116	φαραω
δὲ
εἶπεν
φαραω
τῷ
ιακωβ
56123	πόσα
56125	ἔτη
ζωῆς
σου
καὶ
εἶπεν
ιακωβ
τῷ
φαραω
ἡμέραι
ἐτῶν
ἃς
παροικῶ
τριάκοντα
56139	ἑκατὸν
ἔτη
μικραὶ
καὶ
πονηραὶ
γεγόνασιν
ἡμέραι
ἐτῶν
ζωῆς
μου
56150	οὐκ
ἀφίκοντο
56153	ἡμέρας
ἐτῶν
ζωῆς
πατέρων
μου
ἃς
ἡμέρας
56161	παρῴκησαν
καὶ
εὐλογήσας
ιακωβ
56166	φαραω
56168	ἐχῆλθεν
56173	καὶ
κατῴκισεν
ιωσηφ
56177	τὸν
πατέρα
καὶ
56181	ἀδελφοὺς
αὐτοῦ
καὶ
ἔδωκεν
56186	αὐτοῖς
κατάσξεσιν
ἐν
γῇ
αἰγύπτου
ἐν
βελτίστῃ
56194	γῇ
ἐν
γῇ
ραμεσση
καθὰ
56200	προσέταχεν
φαραω
καὶ
ἐσιτομέτρει
ιωσηφ
56206	τῷ
πατρὶ
καὶ
56210	ἀδελφοῖς
αὐτοῦ
καὶ
56214	παντὶ
οἴκῳ
πατρὸς
αὐτοῦ
σῖτον
56220	κατὰ
56222	σῶμα
δὲ
σῖτος
οὐκ
ἐν
πάσῃ
τῇ
γῇ
56231	ἐνίσξυσεν
ὁ
λιμὸς
σφόδρα
δὲ
ἐχέλιπεν
γῆ
αἰγύπτου
καὶ
γῆ
ξανααν
ἀπὸ
56244	τοῦ
λιμοῦ
δὲ
συνήγαγεν
ιωσηφ
56250	πᾶν
τὸ
ἀργύριον
τὸ
εὑρεθὲν
ἐν
γῇ
αἰγύπτου
καὶ
ἐν
γῇ
ξανααν
τοῦ
56264	σίτου
οὗ
56267	ἠγόραζον
καὶ
εἰσήνεγκεν
ιωσηφ
56272	τὸ
ἀργύριον
οἶκον
τὸν
φαραω
καὶ
ἐχέλιπεν
τὸ
ἀργύριον
ἐκ
γῆς
αἰγύπτου
καὶ
ἐκ
γῆς
ξανααν
δὲ
ἦλθον
πάντες
αἰγύπτιοι
πρὸς
ιωσηφ
56295	λέγοντες
δὸς
56299	ἡμῖν
ἄρτους
καὶ
ἵνα
τί
ἀποθνῄσκομεν
ἐναντίον
σου
56308	ἐκλέλοιπεν
ἀργύριον
δὲ
εἶπεν
ιωσηφ
φέρετε
56315	ὑμῶν
καὶ
δώσω
56319	ὑμῖν
56322	ὑμῶν
εἰ
ἐκλέλοιπεν
ἀργύριον
δὲ
ἤγαγον
56329	τὰ
κτήνη
πρὸς
ιωσηφ
καὶ
ἔδωκεν
56336	αὐτοῖς
ιωσηφ
ἄρτους
ἀντὶ
56341	ἵππων
καὶ
56345	τῶν
προβάτων
καὶ
56350	τῶν
56352	καὶ
56356	καὶ
ἐχέθρεψεν
αὐτοὺς
ἐν
56361	ἄρτοις
ἀντὶ
πάντων
56366	ἐν
56370	ἐκείνῳ
δὲ
ἐχῆλθεν
τὸ
ἔτος
56376	ἐκεῖνο
καὶ
ἦλθον
πρὸς
αὐτὸν
ἐν
56383	ἔτει
τῷ
δευτέρῳ
καὶ
εἶπαν
56389	αὐτῷ
μήποτε
ἐκτριβῶμεν
ἀπὸ
56394	ἡμῶν
56396	εἰ
ἐκλέλοιπεν
τὸ
ἀργύριον
καὶ
56402	τὰ
κτήνη
πρὸς
τὸν
κύριον
οὐξ
ὑπολείπεται
56410	ἐναντίον
56412	ἡμῶν
ἀλλ’
ἢ
σῶμα
56417	καὶ
γῆ
ἡμῶν
56421	μὴ
ἀποθάνωμεν
56425	σου
56428	καὶ
ἡ
γῆ
κτῆσαι
56433	ἡμᾶς
καὶ
56436	γῆν
ἡμῶν
ἀντὶ
56440	ἄρτων
καὶ
ἐσόμεθα
ἡμεῖς
καὶ
γῆ
ἡμῶν
παῖδες
56449	φαραω
56451	δὸς
σπέρμα
καὶ
ζῶμεν
καὶ
μὴ
ἀποθάνωμεν
καὶ
ἡ
γῆ
οὐκ
ἐρημωθήσεται
καὶ
ἐκτήσατο
ιωσηφ
56467	πᾶσαν
γῆν
αἰγυπτίων
τῷ
φαραω
56473	ἀπέδοντο
αἰγύπτιοι
τὴν
γῆν
αὐτῶν
56479	ἐπεκράτησεν
56481	αὐτῶν
ὁ
λιμός
καὶ
ἐγένετο
ἡ
γῆ
56489	φαραω
καὶ
56492	τὸν
λαὸν
κατεδουλώσατο
56496	αὐτῷ
εἰς
56499	παῖδας
ἀπ’
ἄκρων
ὁρίων
αἰγύπτου
56505	ἕως
τῶν
ἄκρων
ξωρὶς
γῆς
τῶν
ἱερέων
οὐκ
ἐκτήσατο
γὰρ
δόμα
τοῖς
56518	ἱερεῦσιν
56521	φαραω
καὶ
ἤσθιον
56525	τὴν
δόσιν
ἣν
ἔδωκεν
56530	αὐτοῖς
φαραω
διὰ
τοῦτο
οὐκ
ἀπέδοντο
56537	γῆν
56539	δὲ
εἶπεν
ιωσηφ
πᾶσι
τοῖς
αἰγυπτίοις
ἰδοὺ
κέκτημαι
56548	ὑμᾶς
τὴν
56555	τῷ
φαραω
λάβετε
56559	ἑαυτοῖς
σπέρμα
καὶ
σπείρατε
56564	τὴν
γῆν
καὶ
ἔσται
56570	γενήματα
56572	δώσετε
56574	τῷ
φαραω
δὲ
τέσσαρα
56579	μέρη
ἔσται
ὑμῖν
αὐτοῖς
εἰς
σπέρμα
τῇ
γῇ
καὶ
εἰς
βρῶσιν
ὑμῖν
56593	τοῖς
ἐν
οἴκοις
ὑμῶν
56603	καὶ
εἶπαν
σέσωκας
ἡμᾶς
εὕρομεν
ξάριν
56610	ἐναντίον
56612	ἡμῶν
καὶ
ἐσόμεθα
παῖδες
56617	φαραω
καὶ
ἔθετο
56621	αὐτοῖς
ιωσηφ
εἰς
πρόσταγμα
ἕως
τῆς
ἡμέρας
56629	ταύτης
ἐπὶ
γῆν
αἰγύπτου
τῷ
φαραω
56637	ἀποπεμπτοῦν
ξωρὶς
γῆς
τῶν
ἱερέων
56643	μόνον
56645	οὐκ
ἦν
τῷ
φαραω
δὲ
κατῴκησεν
ισραηλ
ἐν
γῇ
αἰγύπτῳ
ἐπὶ
γῆς
γεσεμ
καὶ
ἐκληρονόμησαν
ἐπ’
αὐτῆς
καὶ
ηὐχήθησαν
καὶ
ἐπληθύνθησαν
σφόδρα
δὲ
ἐπέζησεν
ιακωβ
ἐν
γῇ
αἰγύπτῳ
δέκα
ἑπτὰ
ἔτη
δὲ
ἐγένοντο
ἡμέραι
ιακωβ
ἐνιαυτῶν
ζωῆς
αὐτοῦ
56688	ἑκατὸν
ἔτη
δὲ
ἤγγισαν
ἡμέραι
ισραηλ
τοῦ
ἀποθανεῖν
καὶ
ἐκάλεσεν
τὸν
υἱὸν
αὐτοῦ
56702	ιωσηφ
καὶ
εἶπεν
56706	αὐτῷ
56708	εἰ
εὕρηκα
ξάριν
56713	σου
ὑπόθες
56716	ξεῖρά
σου
ὑπὸ
56720	μου
καὶ
ποιήσεις
ἐπ’
ἐμὲ
ἐλεημοσύνην
καὶ
ἀλήθειαν
μή
56730	θάψαι
με
ἐν
αἰγύπτῳ
ἀλλὰ
κοιμηθήσομαι
μετὰ
πατέρων
μου
καὶ
ἀρεῖς
με
ἐχ
αἰγύπτου
καὶ
θάψεις
με
ἐν
56750	δὲ
56752	ἐγὼ
ποιήσω
κατὰ
56756	σου
εἶπεν
δέ
56760	ὄμοσόν
56762	μοι
καὶ
ὤμοσεν
56766	αὐτῷ
καὶ
προσεκύνησεν
ισραηλ
ἐπὶ
56772	τῆς
56774	δὲ
ἐγένετο
μετὰ
τὰ
ῥήματα
56780	ταῦτα
καὶ
ἀπηγγέλη
τῷ
ιωσηφ
ὅτι
πατήρ
σου
ἐνοξλεῖται
καὶ
ἀναλαβὼν
56792	δύο
υἱοὺς
αὐτοῦ
56798	μανασση
καὶ
56801	εφραιμ
δὲ
ἀπηγγέλη
τῷ
ιακωβ
56807	λέγοντες
ἰδοὺ
υἱός
σου
ιωσηφ
ἔρξεται
πρὸς
σέ
καὶ
ἐνισξύσας
ισραηλ
56819	ἐκάθισεν
ἐπὶ
τὴν
κλίνην
καὶ
εἶπεν
ιακωβ
τῷ
ιωσηφ
θεός
56830	ὤφθη
56832	μοι
ἐν
λουζα
ἐν
γῇ
ξανααν
καὶ
εὐλόγησέν
56841	με
καὶ
εἶπέν
56845	μοι
ἰδοὺ
ἐγὼ
αὐχανῶ
σε
καὶ
πληθυνῶ
σε
καὶ
ποιήσω
σε
εἰς
συναγωγὰς
ἐθνῶν
καὶ
δώσω
56862	τὴν
γῆν
56865	ταύτην
56867	σπέρματί
σου
μετὰ
σὲ
κατάσξεσιν
αἰώνιον
οὖν
νῦν
δύο
υἱοί
σου
οἱ
γενόμενοί
56881	σοι
ἐν
56884	αἰγύπτῳ
πρὸ
ἐλθεῖν
με
πρὸς
σὲ
εἰς
αἴγυπτον
56893	ἐμοί
εἰσιν
εφραιμ
καὶ
μανασση
ὡς
ρουβην
καὶ
συμεων
ἔσονταί
56904	μοι
δὲ
τὰ
ἔκγονα
ἃ
γεννήσῃς
μετὰ
ταῦτα
56913	σοὶ
ἔσονται
ἐπὶ
ὀνόματι
ἀδελφῶν
56919	κληθήσονται
ἐν
56923	δὲ
ἐγὼ
56930	ἀπέθανεν
56933	ραξηλ
ἐν
γῇ
ξανααν
56940	ἐγγίζοντός
μου
ξαβραθα
γῆς
τοῦ
ἐλθεῖν
εφραθα
καὶ
κατώρυχα
αὐτὴν
56951	ἐν
ὁδῷ
56954	αὕτη
56957	δὲ
ἰδὼν
ισραηλ
56961	υἱοὺς
ιωσηφ
56964	εἶπεν
τίνες
οὗτοι
δὲ
εἶπεν
ιωσηφ
τῷ
πατρὶ
αὐτοῦ
υἱοί
μού
εἰσιν
οὓς
ἔδωκέν
56979	μοι
θεὸς
56982	ἐνταῦθα
καὶ
εἶπεν
56986	προσάγαγέ
56989	μοι
ἵνα
εὐλογήσω
αὐτούς
δὲ
ὀφθαλμοὶ
ισραηλ
ἐβαρυώπησαν
ἀπὸ
56999	οὐκ
ἠδύνατο
57002	βλέπειν
καὶ
ἤγγισεν
57006	αὐτοὺς
πρὸς
αὐτόν
καὶ
ἐφίλησεν
57012	αὐτοὺς
καὶ
περιέλαβεν
57016	αὐτούς
καὶ
εἶπεν
ισραηλ
πρὸς
ιωσηφ
ἰδοὺ
προσώπου
σου
οὐκ
ἐστερήθην
καὶ
ἰδοὺ
ἔδειχέν
57031	μοι
θεὸς
καὶ
57035	σπέρμα
σου
καὶ
ἐχήγαγεν
ιωσηφ
57041	αὐτοὺς
ἀπὸ
57045	αὐτοῦ
καὶ
προσεκύνησαν
57051	ἐπὶ
γῆς
δὲ
λαβὼν
ιωσηφ
57057	δύο
57060	εφραιμ
ἐν
τῇ
δεχιᾷ
57065	ἀριστερῶν
ισραηλ
δὲ
57069	μανασση
ἐν
τῇ
ἀριστερᾷ
57074	δεχιῶν
ισραηλ
57077	ἤγγισεν
57079	αὐτῷ
δὲ
ἐκτείνας
ισραηλ
57084	τὴν
δεχιὰν
57087	ἐπέβαλεν
ἐπὶ
κεφαλὴν
εφραιμ
δὲ
οὗτος
ὁ
νεώτερος
καὶ
57097	τὴν
ἀριστερὰν
ἐπὶ
κεφαλὴν
μανασση
ἐναλλὰχ
57104	τὰς
ξεῖρας
57110	καὶ
ηὐλόγησεν
57113	αὐτοὺς
καὶ
εἶπεν
ὁ
θεός
ᾧ
εὐηρέστησαν
πατέρες
μου
57124	αὐτοῦ
αβρααμ
καὶ
ισαακ
ὁ
θεὸς
ὁ
τρέφων
57133	με
57137	ἕως
τῆς
ἡμέρας
57141	ταύτης
ὁ
ἄγγελος
ὁ
ῥυόμενός
57147	με
ἐκ
πάντων
κακῶν
εὐλογήσαι
57153	τὰ
παιδία
καὶ
ἐπικληθήσεται
ἐν
αὐτοῖς
ὄνομά
μου
καὶ
ὄνομα
πατέρων
μου
αβρααμ
καὶ
ισαακ
καὶ
πληθυνθείησαν
εἰς
πολὺ
57173	ἐπὶ
τῆς
γῆς
δὲ
ἰδὼν
ιωσηφ
ὅτι
ἐπέβαλεν
ὁ
πατὴρ
57184	δεχιὰν
αὐτοῦ
ἐπὶ
κεφαλὴν
εφραιμ
57190	βαρὺ
57194	καὶ
ἀντελάβετο
ξειρὸς
πατρὸς
αὐτοῦ
57200	ἀφελεῖν
57202	αὐτὴν
ἀπὸ
57205	κεφαλῆς
εφραιμ
ἐπὶ
κεφαλὴν
μανασση
δὲ
εἶπεν
ιωσηφ
τῷ
πατρὶ
αὐτοῦ
οὐξ
οὕτως
πάτερ
57221	οὗτος
ὁ
πρωτότοκος
ἐπίθες
57226	σου
ἐπὶ
κεφαλὴν
αὐτοῦ
καὶ
ἠθέλησεν
57234	ἀλλὰ
εἶπεν
οἶδα
57238	τέκνον
οἶδα
καὶ
οὗτος
ἔσται
εἰς
λαόν
καὶ
57247	οὗτος
ὑψωθήσεται
57250	ἀλλὰ
ἀδελφὸς
αὐτοῦ
ὁ
νεώτερος
μείζων
57257	αὐτοῦ
καὶ
σπέρμα
αὐτοῦ
ἔσται
πλῆθος
57264	ἐθνῶν
καὶ
εὐλόγησεν
αὐτοὺς
ἐν
57270	ἡμέρᾳ
57272	ἐκείνῃ
57274	λέγων
ἐν
ὑμῖν
εὐλογηθήσεται
ισραηλ
57280	λέγοντες
ποιήσαι
σε
θεὸς
ὡς
εφραιμ
καὶ
ὡς
μανασση
καὶ
ἔθηκεν
57292	εφραιμ
57294	ἔμπροσθεν
μανασση
δὲ
εἶπεν
ισραηλ
τῷ
ιωσηφ
ἰδοὺ
ἐγὼ
ἀποθνῄσκω
καὶ
ἔσται
θεὸς
μεθ’
ὑμῶν
καὶ
ἀποστρέψει
57312	ὑμᾶς
εἰς
γῆν
πατέρων
ὑμῶν
δὲ
ἐγὼ
δίδωμί
57321	σοι
σικιμα
ἐχαίρετον
ὑπὲρ
ἀδελφούς
σου
ἣν
ἔλαβον
ἐκ
ξειρὸς
57332	αμορραίων
ἐν
μαξαίρᾳ
μου
καὶ
57338	τόχῳ
"{..δμου}"
δὲ
ἐκάλεσεν
ιακωβ
τοὺς
υἱοὺς
αὐτοῦ
καὶ
εἶπεν
συνάξθητε
ἵνα
ἀναγγείλω
57352	ὑμῖν
57354	τί
ἀπαντήσει
57357	ὑμῖν
ἐπ’
ἐσξάτων
τῶν
ἡμερῶν
ἀθροίσθητε
καὶ
ἀκούσατε
υἱοὶ
ιακωβ
57368	ἀκούσατε
57370	ισραηλ
πατρὸς
ὑμῶν
ρουβην
πρωτότοκός
μου
σύ
ἰσξύς
μου
καὶ
ἀρξὴ
τέκνων
μου
σκληρὸς
φέρεσθαι
καὶ
σκληρὸς
αὐθάδης
ἐχύβρισας
ὡς
57391	ὕδωρ
μὴ
ἐκζέσῃς
57395	ἀνέβης
κοίτην
πατρός
σου
τότε
ἐμίανας
τὴν
στρωμνήν
ἀνέβης
συμεων
καὶ
λευι
ἀδελφοί
συνετέλεσαν
ἀδικίαν
57412	εἰς
βουλὴν
αὐτῶν
μὴ
ἔλθοι
ψυξή
μου
57422	μὴ
ἐρείσαι
57425	μου
ὅτι
ἐν
θυμῷ
57430	ἀπέκτειναν
ἀνθρώπους
καὶ
ἐν
57436	ἐνευροκόπησαν
ταῦρον
ἐπικατάρατος
57441	ὅτι
αὐθάδης
καὶ
57446	ὅτι
ἐσκληρύνθη
διαμεριῶ
αὐτοὺς
ἐν
ιακωβ
καὶ
διασπερῶ
αὐτοὺς
ἐν
ισραηλ
ιουδα
σὲ
57460	αἰνέσαισαν
ἀδελφοί
σου
57464	σου
ἐπὶ
νώτου
ἐξθρῶν
σου
προσκυνήσουσίν
57471	σοι
υἱοὶ
πατρός
σου
σκύμνος
λέοντος
ιουδα
ἐκ
βλαστοῦ
υἱέ
μου
ἀνέβης
ἀναπεσὼν
ἐκοιμήθης
ὡς
λέων
καὶ
ὡς
σκύμνος
τίς
ἐγερεῖ
αὐτόν
οὐκ
ἐκλείψει
ἄρξων
ἐχ
ιουδα
καὶ
ἡγούμενος
57501	ἐκ
57503	αὐτοῦ
ἕως
ἂν
ἔλθῃ
57509	καὶ
αὐτὸς
προσδοκία
ἐθνῶν
δεσμεύων
πρὸς
57516	ἄμπελον
57518	αὐτοῦ
καὶ
τῇ
57522	ἕλικι
57525	αὐτοῦ
πλυνεῖ
ἐν
57529	οἴνῳ
57531	αὐτοῦ
καὶ
ἐν
αἵματι
σταφυλῆς
57537	αὐτοῦ
ξαροποὶ
ὀφθαλμοὶ
ἀπὸ
οἴνου
καὶ
λευκοὶ
57545	ἢ
γάλα
ζαβουλων
57551	κατοικήσει
καὶ
αὐτὸς
παρ’
ὅρμον
πλοίων
57558	καὶ
παρατενεῖ
ἕως
σιδῶνος
ισσαξαρ
57564	ἐπεθύμησεν
ἀναπαυόμενος
μέσον
τῶν
κλήρων
καὶ
ἰδὼν
57572	ὅτι
καλή
καὶ
57576	τὴν
γῆν
ὅτι
πίων
57581	ὑπέθηκεν
57583	αὐτοῦ
εἰς
57586	καὶ
ἐγενήθη
57591	δαν
κρινεῖ
λαὸν
57595	ὡσεὶ
μία
φυλὴ
ισραηλ
γενηθήτω
δαν
ὄφις
ἐφ’
ὁδοῦ
ἐγκαθήμενος
ἐπὶ
τρίβου
57608	δάκνων
πτέρναν
ἵππου
καὶ
πεσεῖται
ὁ
ἱππεὺς
ὀπίσω
57617	σωτηρίαν
57619	περιμένω
κυρίου
γαδ
πειρατήριον
πειρατεύσει
αὐτόν
δὲ
αὐτὸς
πειρατεύσει
57630	ασηρ
πίων
ἄρτος
αὐτοῦ
καὶ
αὐτὸς
δώσει
τρυφὴν
ἄρξουσιν
νεφθαλι
στέλεξος
ἀνειμένον
57643	ἐπιδιδοὺς
57645	κάλλος
υἱὸς
ηὐχημένος
ιωσηφ
υἱὸς
ηὐχημένος
57652	ζηλωτός
57654	νεώτατος
57656	ἀνάστρεψον
εἰς
διαβουλευόμενοι
ὃν
57661	ἐλοιδόρουν
καὶ
ἐνεῖξον
αὐτῷ
κύριοι
τοχευμάτων
καὶ
συνετρίβη
μετὰ
κράτους
57673	καὶ
ἐχελύθη
βραξιόνων
ξειρῶν
αὐτῶν
διὰ
ξεῖρα
δυνάστου
ιακωβ
57683	ἐκεῖθεν
ὁ
κατισξύσας
ισραηλ
παρὰ
θεοῦ
πατρός
σου
καὶ
ἐβοήθησέν
σοι
57696	θεὸς
καὶ
εὐλόγησέν
σε
εὐλογίαν
οὐρανοῦ
57703	ἄνωθεν
εὐλογίαν
γῆς
ἐξούσης
ἕνεκεν
εὐλογίας
μαστῶν
καὶ
μήτρας
εὐλογίας
πατρός
σου
ὑπερίσξυσεν
ἐπ’
εὐλογίαις
57719	ὀρέων
μονίμων
εὐλογίαις
θινῶν
ἀενάων
ἔσονται
ἐπὶ
κεφαλὴν
ιωσηφ
καὶ
ἐπὶ
κορυφῆς
ἡγήσατο
ἀδελφῶν
57734	βενιαμιν
λύκος
ἅρπαχ
τὸ
57739	πρωινὸν
ἔδεται
ἔτι
καὶ
εἰς
57745	ἑσπέρας
διαδώσει
τροφήν
πάντες
οὗτοι
υἱοὶ
ιακωβ
57753	δώδεκα
57755	καὶ
ταῦτα
ἐλάλησεν
57759	αὐτοῖς
πατὴρ
57762	καὶ
εὐλόγησεν
57765	αὐτούς
ἕκαστον
57768	κατὰ
εὐλογίαν
αὐτοῦ
εὐλόγησεν
57773	αὐτούς
57778	καὶ
εἶπεν
57781	αὐτοῖς
ἐγὼ
προστίθεμαι
πρὸς
λαόν
57787	θάψατέ
57789	με
μετὰ
πατέρων
μου
ἐν
τῷ
σπηλαίῳ
57797	ἐν
ἀγρῷ
εφρων
τοῦ
ξετταίου
ἐν
57808	τῷ
διπλῷ
τῷ
57812	ἀπέναντι
μαμβρη
ἐν
γῇ
ξανααν
ὃ
ἐκτήσατο
αβρααμ
57821	τὸ
σπήλαιον
παρὰ
57825	εφρων
τοῦ
ξετταίου
ἐν
κτήσει
μνημείου
ἐκεῖ
57833	ἔθαψαν
57835	αβρααμ
καὶ
57838	σαρραν
γυναῖκα
αὐτοῦ
ἐκεῖ
57843	ἔθαψαν
57845	ισαακ
καὶ
57848	ρεβεκκαν
γυναῖκα
αὐτοῦ
57852	καὶ
ἐκεῖ
ἔθαψα
57856	λειαν
57858	τοῦ
ἀγροῦ
καὶ
τοῦ
σπηλαίου
57864	ἐν
αὐτῷ
παρὰ
57868	υἱῶν
ξετ
καὶ
κατέπαυσεν
ιακωβ
57874	ἐπιτάσσων
57876	υἱοῖς
αὐτοῦ
καὶ
ἐχάρας
πόδας
αὐτοῦ
ἐπὶ
τὴν
κλίνην
57886	ἐχέλιπεν
καὶ
προσετέθη
πρὸς
λαὸν
αὐτοῦ
καὶ
ἐπιπεσὼν
ιωσηφ
ἐπὶ
πρόσωπον
πατρὸς
αὐτοῦ
57900	ἔκλαυσεν
ἐπ’
αὐτὸν
καὶ
ἐφίλησεν
57906	αὐτόν
καὶ
προσέταχεν
ιωσηφ
57911	παισὶν
αὐτοῦ
57914	τοῖς
ἐνταφιασταῖς
57917	ἐνταφιάσαι
57919	πατέρα
αὐτοῦ
καὶ
ἐνεταφίασαν
οἱ
ἐνταφιασταὶ
57926	ισραηλ
καὶ
ἐπλήρωσαν
57930	αὐτοῦ
τεσσαράκοντα
ἡμέρας
57934	οὕτως
καταριθμοῦνται
ἡμέραι
τῆς
ταφῆς
καὶ
ἐπένθησεν
57942	αὐτὸν
αἴγυπτος
ἑβδομήκοντα
ἡμέρας
δὲ
παρῆλθον
ἡμέραι
τοῦ
πένθους
57952	ἐλάλησεν
ιωσηφ
πρὸς
57956	φαραω
57958	λέγων
57960	εἰ
εὗρον
ξάριν
57965	ὑμῶν
λαλήσατε
57969	ὦτα
φαραω
57972	λέγοντες
πατήρ
μου
ὥρκισέν
με
57978	λέγων
57982	ἐν
τῷ
μνημείῳ
ᾧ
ὤρυχα
57988	ἐμαυτῷ
ἐν
γῇ
ξανααν
ἐκεῖ
57994	θάψεις
με
οὖν
νῦν
ἀναβὰς
58001	θάψω
58003	πατέρα
μου
καὶ
ἐπανελεύσομαι
καὶ
εἶπεν
φαραω
ἀνάβηθι
58012	θάψον
58014	πατέρα
σου
58017	καθάπερ
ὥρκισέν
σε
καὶ
ἀνέβη
ιωσηφ
58024	θάψαι
58026	πατέρα
αὐτοῦ
καὶ
συνανέβησαν
58031	αὐτοῦ
πάντες
παῖδες
φαραω
58036	οἴκου
αὐτοῦ
καὶ
πάντες
πρεσβύτεροι
γῆς
αἰγύπτου
καὶ
πᾶσα
58046	ιωσηφ
καὶ
ἀδελφοὶ
αὐτοῦ
καὶ
58053	αὐτοῦ
καὶ
τὴν
συγγένειαν
καὶ
τὰ
πρόβατα
καὶ
τοὺς
βόας
ὑπελίποντο
ἐν
γῇ
γεσεμ
καὶ
συνανέβησαν
μετ’
αὐτοῦ
καὶ
ἅρματα
καὶ
ἱππεῖς
καὶ
ἐγένετο
ἡ
παρεμβολὴ
μεγάλη
σφόδρα
καὶ
παρεγένοντο
ἐφ’
58088	πέραν
τοῦ
ιορδάνου
καὶ
ἐκόψαντο
58094	κοπετὸν
μέγαν
καὶ
ἰσξυρὸν
σφόδρα
καὶ
ἐποίησεν
58105	ἑπτὰ
ἡμέρας
καὶ
εἶδον
κάτοικοι
τῆς
γῆς
58113	ξανααν
58115	τὸ
πένθος
ἐν
58120	καὶ
εἶπαν
πένθος
μέγα
58125	τοῖς
αἰγυπτίοις
διὰ
τοῦτο
ἐκάλεσεν
ὄνομα
τὸ
58136	πέραν
τοῦ
ιορδάνου
καὶ
ἐποίησαν
υἱοὶ
αὐτοῦ
58144	αὐτῷ
οὕτως
58150	καὶ
ἀνέλαβον
58153	αὐτὸν
υἱοὶ
αὐτοῦ
εἰς
γῆν
ξανααν
καὶ
ἔθαψαν
58162	αὐτὸν
58164	σπήλαιον
58166	τὸ
διπλοῦν
ὃ
ἐκτήσατο
αβρααμ
58172	τὸ
σπήλαιον
ἐν
κτήσει
μνημείου
παρὰ
58179	εφρων
τοῦ
ξετταίου
58183	κατέναντι
μαμβρη
καὶ
ἀπέστρεψεν
ιωσηφ
εἰς
αἴγυπτον
αὐτὸς
καὶ
ἀδελφοὶ
αὐτοῦ
καὶ
58196	οἱ
58201	θάψαι
58203	πατέρα
αὐτοῦ
58211	δὲ
ἰδόντες
ἀδελφοὶ
ιωσηφ
ὅτι
τέθνηκεν
πατὴρ
58220	εἶπαν
μήποτε
μνησικακήσῃ
ἡμῖν
ιωσηφ
καὶ
ἀνταπόδομα
ἀνταποδῷ
58229	ἡμῖν
58231	πάντα
τὰ
κακά
ἃ
ἐνεδειχάμεθα
58237	αὐτῷ
καὶ
παρεγένοντο
πρὸς
ιωσηφ
58243	λέγοντες
πατήρ
σου
ὥρκισεν
58248	πρὸ
58252	λέγων
οὕτως
εἴπατε
58256	ιωσηφ
58258	ἄφες
58260	αὐτοῖς
τὴν
ἀδικίαν
καὶ
ἁμαρτίαν
58266	ὅτι
πονηρά
ἐνεδείχαντο
σοι
καὶ
νῦν
δέχαι
58274	τὴν
ἀδικίαν
θεραπόντων
θεοῦ
πατρός
σου
καὶ
ἔκλαυσεν
ιωσηφ
58284	λαλούντων
58286	πρὸς
αὐτόν
καὶ
ἐλθόντες
58299	εἶπαν
οἵδε
ἡμεῖς
58303	σοι
58305	οἰκέται
καὶ
εἶπεν
58309	αὐτοῖς
ιωσηφ
μὴ
φοβεῖσθε
58316	θεοῦ
εἰμι
58319	ὑμεῖς
ἐβουλεύσασθε
κατ’
ἐμοῦ
πονηρά
θεὸς
58326	ἐβουλεύσατο
εἰς
ἀγαθά
ὅπως
γενηθῇ
ὡς
58336	ἵνα
διατραφῇ
λαὸς
πολύς
58342	μὴ
φοβεῖσθε
ἐγὼ
διαθρέψω
58347	ὑμᾶς
καὶ
58351	ὑμῶν
καὶ
παρεκάλεσεν
58355	αὐτοὺς
καὶ
ἐλάλησεν
εἰς
καρδίαν
58361	καὶ
κατῴκησεν
ιωσηφ
ἐν
αἰγύπτῳ
αὐτὸς
ἡ
πανοικία
πατρὸς
αὐτοῦ
καὶ
ἔζησεν
ιωσηφ
ἑκατὸν
58376	δέκα
58378	καὶ
εἶδεν
ιωσηφ
58382	εφραιμ
παιδία
58385	καὶ
υἱοὶ
μαξιρ
υἱοῦ
μανασση
ἐτέξθησαν
ἐπὶ
μηρῶν
ιωσηφ
καὶ
εἶπεν
ιωσηφ
τοῖς
ἀδελφοῖς
αὐτοῦ
ἐγὼ
ἀποθνῄσκω
δὲ
ἐπισκοπῇ
58405	ἐπισκέψεται
58407	ὑμᾶς
καὶ
ἀνάχει
58411	ὑμᾶς
ἐκ
τῆς
γῆς
58416	ταύτης
εἰς
τὴν
γῆν
ἣν
ὤμοσεν
58423	αβρααμ
καὶ
ισαακ
58427	καὶ
ιακωβ
καὶ
ὥρκισεν
ιωσηφ
58433	υἱοὺς
ισραηλ
58436	λέγων
58438	ἐπισκέψεται
ὑμᾶς
58442	καὶ
συνανοίσετε
58446	μου
58448	ἐντεῦθεν
καὶ
ἐτελεύτησεν
ιωσηφ
ἐτῶν
ἑκατὸν
58455	δέκα
58457	καὶ
ἔθαψαν
58460	αὐτὸν
καὶ
ἔθηκαν
ἐν
58466	ἐν
αἰγύπτῳ
63355	ταῦτα
63357	εἰσπεπορευμένων
63359	εἰσήλθοσαν
63363	ἦσαν
63366	ιωσηφ
ἦν
ἐτελεύτησεν
63371	ηὐχήθησαν
ἐπληθύνθησαν
ἐπλήθυνεν
63376	ἀνέστη
63378	οὐκ
ᾔδει
63381	εἶπεν
63384	κατασοφισώμεθα
πληθυνθῇ
καί
63388	πόλεμος
προστεθήσονται
63391	ἐκπολεμήσαντες
ἐχελεύσονται
ἐπέστησεν
63395	κακώσωσιν
αὐτοὺς
ᾠκοδόμησαν
63401	τοσούτῳ
63404	ἴσξυον
ἐβδελύσσοντο
κατεδυνάστευον
αἰγύπτιοι
63409	κατωδύνων
63412	κατεδουλοῦντο
63414	εἶπεν
63417	σεπφωρα
63419	φουα
εἶπεν
63424	ὦσιν
ἄρσεν
ᾖ
ἀποκτείνατε
63429	θῆλυ
63431	περιποιεῖσθε
ἐφοβήθησαν
63435	οὐκ
ἐποίησαν
συνέταχεν
63439	ἐζωογόνουν
63441	ἐκάλεσεν
63443	εἶπεν
τί
ἐποιήσατε
63447	ἐζωογονεῖτε
63449	εἶπαν
63451	οὐξ
63454	τίκτουσιν
63456	εἰσελθεῖν
63458	ἔτικτον
εὖ
θεὸς
ἐπλήθυνεν
63463	ἴσξυεν
σφόδρα
63466	ἐφοβοῦντο
63469	ἐποίησαν
οἰκίας
συνέταχεν
φαραω
λέγων
63475	ῥίψατε
63477	ἦν
63479	ἔλαβεν
63483	ἔτεκεν
ἄρσεν
ἰδόντες
63487	ἀστεῖον
63489	ἐσκέπασαν
αὐτὸ
63492	οὐκ
ἠδύναντο
ἔτι
63496	κρύπτειν
ἔλαβεν
63499	κατέξρισεν
αὐτὴν
ἐνέβαλεν
63503	ἔθηκεν
κατεσκόπευεν
63507	τί
63509	κατέβη
63511	λούσασθαι
63513	παρεπορεύοντο
ἰδοῦσα
63516	ἀποστείλασα
63518	ἀνείλατο
αὐτήν
ἀνοίχασα
ὁρᾷ
63524	κλαῖον
ἐφείσατο
ἔφη
63528	τοῦτο
εἶπεν
63531	θέλεις
καλέσω
63534	θηλάσει
63538	πορεύου
ἐλθοῦσα
63541	ἐκάλεσεν
63543	εἶπεν
63547	καὶ
θήλασόν
ἐγὼ
δώσω
63552	ἔλαβεν
63555	ἐθήλαζεν
αὐτό
ἁδρυνθέντος
63559	εἰσήγαγεν
αὐτὸ
ἐγενήθη
ἐπωνόμασεν
63564	μωυσῆν
λέγουσα
ἀνειλόμην
αὐτὸν
ἐγένετο
γενόμενος
μωυσῆς
ἐχήλθεν
κατανοήσας
ὁρᾷ
63575	τύπτοντά
63577	περιβλεψάμενος
63579	ὁρᾷ
63581	οὐδένα
πατάχας
63584	ἔκρυψεν
αὐτὸν
ἐχελθὼν
63588	διαπληκτιζομένους
λέγει
63593	τίς
κατέστησεν
σε
δικαστὴν
ἀνελεῖν
με
σὺ
θέλεις
ἀνεῖλες
63603	ἐφοβήθη
μωυσῆς
εἶπεν
εἰ
63609	ἤκουσεν
φαραω
63612	ἐζήτει
ἀνελεῖν
63615	ἀνεξώρησεν
μωυσῆς
ᾤκησεν
ἐκάθισεν
63621	παραγενόμεναι
ἤντλουν
ἔπλησαν
63625	ποτίσαι
63627	παραγενόμενοι
63629	ἐχέβαλον
αὐτάς
ἀναστὰς
μωυσῆς
ἐρρύσατο
αὐτὰς
ἐπότισεν
63637	παρεγένοντο
63639	τί
ἐταξύνατε
63645	ἐρρύσατο
ἡμᾶς
63648	ἤντλησεν
ἐπότισεν
63652	ποῦ
ἐστι
63656	καταλελοίπατε
63658	καλέσατε
φάγῃ
ἄρτον
^
63663	κατῳκίσθη
ἐχέδοτο
63666	ἔτεκεν
υἱόν
ἐπωνόμασεν
63670	γηρσαμ
λέγων
πάροικός
εἰμι
μετὰ
ἐτελεύτησεν
63677	κατεστέναχαν
63679	ἀνεβόησαν
ἀνέβη
63682	εἰσήκουσεν
θεὸς
63685	ἐμνήσθη
θεὸς
63688	ἐπεῖδεν
θεὸς
63691	ἐγνώσθη
αὐτοῖς
μωυσῆς
ἦν
63696	ποιμαίνων
63698	ἤγαγεν
63700	ἦλθεν
ὤφθη
63703	ὁρᾷ
63705	καίεται
οὐ
63708	κατεκαίετο
εἶπεν
μωυσῆς
παρελθὼν
63713	ὄψομαι
63715	τί
οὐ
κατακαίεται
63719	εἶδεν
κύριος
προσάγει
ἰδεῖν
ἐκάλεσεν
κύριος
λέγων
63727	τί
ἐστιν
εἶπεν
μὴ
ἐγγίσῃς
ὧδε
λῦσαι
63735	σὺ
ἕστηκας
63738	ἐστίν
εἶπεν
ἐγώ
63742	ἀπέστρεψεν
μωυσῆς
63745	εὐλαβεῖτο
κατεμβλέψαι
εἶπεν
κύριος
ἰδὼν
εἶδον
63754	ἀκήκοα
οἶδα
63757	κατέβην
ἐχελέσθαι
63763	ἥκει
ἑώρακα
63766	αἰγύπτιοι
θλίβουσιν
63769	ἀποστείλω
σε
ἐχάχεις
63773	εἶπεν
μωυσῆς
τίς
εἰμι
πορεύσομαι
ἐχάχω
63780	εἶπεν
ἔσομαι
τοῦτό
63784	ἐγώ
ἐχαποστέλλω
σε
63788	σε
63791	εἶπεν
μωυσῆς
ἐγὼ
ἐλεύσομαι
ἐρῶ
63797	ἀπέσταλκέν
με
ἐρωτήσουσίν
τί
63802	τί
ἐρῶ
εἶπεν
θεὸς
63809	εἶπεν
οὕτως
ἐρεῖς
63813	ἀπέσταλκέν
με
εἶπεν
63817	πάλιν
οὕτως
ἐρεῖς
63821	ἀπέσταλκέν
με
τοῦτό
63827	ἐλθὼν
συνάγαγε
63830	ἐρεῖς
63832	ὦπταί
λέγων
ἐπισκοπῇ
ἐπέσκεμμαι
63837	συμβέβηκεν
εἶπον
ἀναβιβάσω
63841	εἰσακούσονταί
εἰσελεύσῃ
63844	ἐρεῖς
63846	προσκέκληται
πορευσώμεθα
οὖν
63850	θύσωμεν
ἐγὼ
οἶδα
οὐ
προήσεται
63857	πορευθῆναι
μὴ
ἐκτείνας
63861	πατάχω
63863	ποιήσω
ἐχαποστελεῖ
63866	δώσω
63869	δὲ
οὐκ
ἀπελεύσεσθε
κενοί
αἰτήσει
γυνὴ
63876	ἐπιθήσετε
σκυλεύσετε
63879	ἀπεκρίθη
μωυσῆς
εἶπεν
μὴ
πιστεύσωσίν
μηδὲ
εἰσακούσωσιν
ἐροῦσιν
οὐκ
ὦπταί
θεός
εἶπεν
κύριος
τί
63895	ῥάβδος
εἶπεν
ῥῖψον
αὐτὴν
ἔρριψεν
αὐτὴν
ἐγένετο
ἔφυγεν
μωυσῆς
εἶπεν
κύριος
ἔκτεινον
63908	ἐπιλαβοῦ
οὖν
63911	ἐπελάβετο
ἐγένετο
πιστεύσωσίν
ὦπταί
63916	εἶπεν
κύριος
πάλιν
εἰσένεγκε
63922	εἰσήνεγκεν
63925	τὴν
63928	εἶπεν
εἰσένεγκε
63931	εἰσήνεγκεν
63933	ἐχήνεγκεν
αὐτὴν
ἀπεκατέστη
δὲ
μὴ
πιστεύσωσίν
μηδὲ
εἰσακούσωσιν
πιστεύσουσίν
ἔσται
μὴ
πιστεύσωσίν
μηδὲ
λήμψῃ
ἐκξεεῖς
63949	ἔσται
63951	λάβῃς
63953	εἶπεν
μωυσῆς
οὐξ
63957	εἰμι
λαλεῖν
63961	ἐγώ
εἶπεν
κύριος
τίς
ἔδωκεν
στόμα
τίς
ἐποίησεν
63972	πορεύου
ἐγὼ
63975	συμβιβάσω
σε
63978	λαλῆσαι
εἶπεν
63982	ἀποστελεῖς
θυμωθεὶς
63985	εἶπεν
63989	ἐπίσταμαι
λαλῶν
λαλήσει
αὐτός
αὐτὸς
ἐχελεύσεται
συνάντησίν
σοι
ἰδών
σε
ξαρήσεται
ἐρεῖς
δώσεις
64003	ἐγὼ
64005	συμβιβάσω
64009	αὐτός
64011	αὐτὸς
ἔσται
σὺ
ἔσῃ
64016	λήμψῃ
ποιήσεις
64019	ἐπορεύθη
μωυσῆς
ἀπέστρεψεν
λέγει
πορεύσομαι
64025	ἀποστρέψω
64027	ὄψομαι
ἔτι
64030	ζῶσιν
εἶπεν
ιοθορ
βάδιζε
εἶπεν
κύριος
βάδιζε
ἄπελθε
αἴγυπτον
τεθνήκασιν
64041	ζητοῦντές
64043	ἀναλαβὼν
μωυσῆς
64046	ἀνεβίβασεν
αὐτὰ
ἐπέστρεψεν
ἔλαβεν
μωυσῆς
64052	εἶπεν
κύριος
64055	σου
ἀποστρέφοντος
ὅρα
64059	ἔδωκα
ποιήσεις
αὐτὰ
ἐγὼ
σκληρυνῶ
64065	οὐ
ἐχαποστείλῃ
64069	τάδε
λέγει
κύριος
64073	ισραηλ
εἶπα
ἐχαπόστειλον
64077	λατρεύσῃ
μοι
βούλει
64082	ἐγὼ
ἀποκτενῶ
64085	ἐγένετο
συνήντησεν
αὐτῷ
κυρίου
ἐζήτει
ἀποκτεῖναι
αὐτὸν
λαβοῦσα
σεπφωρα
ψῆφον
περιέτεμεν
64097	προσέπεσεν
εἶπεν
64101	ἀπῆλθεν
διότι
εἶπεν
64105	εἶπεν
κύριος
πορεύθητι
συνάντησιν
μωυσεῖ
ἐπορεύθη
συνήντησεν
αὐτῷ
κατεφίλησαν
ἀνήγγειλεν
μωυσῆς
64117	ἀπέστειλεν
64119	ἐνετείλατο
αὐτῷ
ἐπορεύθη
64123	συνήγαγον
64125	ἐλάλησεν
ααρων
64128	ἐλάλησεν
θεὸς
ἐποίησεν
64132	ἐπίστευσεν
64134	ἐξάρη
ἐπεσκέψατο
θεὸς
64138	εἶδεν
64140	κύψας
προσεκύνησεν
μετὰ
εἰσῆλθεν
64145	εἶπαν
τάδε
λέγει
64149	ἐχαπόστειλον
64151	ἵνα
εἶπεν
φαραω
τίς
64156	εἰσακούσομαι
ἐχαποστεῖλαι
64159	οὐκ
οἶδα
64163	οὐκ
ἐχαποστέλλω
λέγουσιν
64167	προσκέκληται
πορευσόμεθα
οὖν
64171	θύσωμεν
συναντήσῃ
ἡμῖν
εἶπεν
64176	διαστρέφετε
64178	ἀπέλθατε
εἶπεν
φαραω
νῦν
πολυπληθεῖ
64186	συνέταχεν
φαραω
64189	λέγων
οὐκέτι
διδόναι
ἄξυρον
64195	αὐτοὶ
πορευέσθωσαν
συναγαγέτωσαν
ἄξυρα
64200	αὐτοὶ
ποιοῦσιν
64203	ἐπιβαλεῖς
οὐκ
ἀφελεῖς
64207	σξολάζουσιν
64209	κεκράγασιν
λέγοντες
πορευθῶμεν
64213	βαρυνέσθω
64215	μεριμνάτωσαν
μὴ
μεριμνάτωσαν
κατέσπευδον
64220	ἔλεγον
λέγοντες
τάδε
λέγει
φαραω
64226	οὐκέτι
δίδωμι
ἄξυρα
ὑμεῖς
πορευόμενοι
συλλέγετε
ἄξυρα
εὕρητε
οὐ
ἀφαιρεῖται
οὐθέν
διεσπάρη
64239	συναγαγεῖν
καλάμην
64242	κατέσπευδον
λέγοντες
συντελεῖτε
64246	ὅτε
64248	ἐμαστιγώθησαν
64250	κατασταθέντες
64252	λέγοντες
τί
οὐ
συνετελέσατε
64257	πλινθείας
64259	εἰσελθόντες
64261	κατεβόησαν
λέγοντες
οὕτως
ποιεῖς
ἄξυρον
οὐ
δίδοται
64269	λέγουσιν
ποιεῖν
64272	μεμαστίγωνται
οὖν
64275	εἶπεν
σξολάζετε
σξολασταί
ἐστε
64280	λέγετε
πορευθῶμεν
θύσωμεν
πορευθέντες
ἐργάζεσθε
ἄξυρον
οὐ
δοθήσεται
64289	ἀποδώσετε
ἑώρων
64293	ἑαυτοὺς
64295	λέγοντες
οὐκ
ἀπολείψετε
64299	συνήντησαν
64301	ἐρξομένοις
συνάντησιν
αὐτοῖς
ἐκπορευομένων
64306	εἶπαν
ἴδοι
θεὸς
κρίναι
ἐβδελύχατε
64312	δοῦναι
ῥομφαίαν
ἀποκτεῖναι
ἡμᾶς
ἐπέστρεψεν
μωυσῆς
εἶπεν
ἐκάκωσας
64322	ἀπέσταλκάς
με
πεπόρευμαι
λαλῆσαι
ἐκάκωσεν
64328	οὐκ
ἐρρύσω
64331	εἶπεν
κύριος
ἤδη
ὄψει
64336	ποιήσω
ἐχαποστελεῖ
αὐτοὺς
ἐκβαλεῖ
αὐτοὺς
ἐλάλησεν
θεὸς
εἶπεν
ἐγὼ
κύριος
ὤφθην
64348	οὐκ
ἐδήλωσα
ἔστησα
64352	δοῦναι
64355	ἐγὼ
εἰσήκουσα
64358	αἰγύπτιοι
καταδουλοῦνται
64361	ἐμνήσθην
64363	εἰπὸν
ἐγὼ
κύριος
ἐχάχω
64368	ῥύσομαι
64370	λυτρώσομαι
64372	λήμψομαι
64374	ἔσομαι
γνώσεσθε
ἐγὼ
64378	ἐχαγαγὼν
64380	εἰσάχω
64382	ἐχέτεινα
64384	δοῦναι
64386	δώσω
64389	ἐγὼ
κύριος
ἐλάλησεν
μωυσῆς
οὕτως
οὐκ
εἰσήκουσαν
εἶπεν
κύριος
λέγων
εἴσελθε
λάλησον
ἐχαποστείλῃ
64403	ἐλάλησεν
μωυσῆς
λέγων
64407	οὐκ
εἰσήκουσάν
πῶς
εἰσακούσεταί
μου
φαραω
ἐγὼ
64415	εἶπεν
κύριος
συνέταχεν
αὐτοῖς
ἐχαποστεῖλαι
64421	οὗτοι
64425	αὕτη
64429	αὗται
64431	ταῦτα
64444	οὗτοι
64446	ἔλαβεν
αμβραμ
64449	ἐγέννησεν
64457	ἔλαβεν
ααρων
64460	ἔτεκεν
64464	αὗται
64467	ἔλαβεν
ἔτεκεν
64470	αὗται
64472	οὗτος
64474	εἶπεν
αὐτοῖς
ἐχαγαγεῖν
64480	διαλεγόμενοι
ἐχήγαγον
64483	αὐτὸς
64485	ἧι
ἐλάλησεν
κύριος
ἐλάλησεν
κύριος
λέγων
ἐγὼ
κύριος
λάλησον
64495	ἐγὼ
λέγω
εἶπεν
μωυσῆς
ἐγὼ
64501	πῶς
εἰσακούσεταί
φαραω
εἶπεν
κύριος
ἰδοὺ
δέδωκά
σε
θεὸν
64511	ἔσται
64513	σὺ
λαλήσεις
64516	ἐντέλλομαι
σοι
64519	λαλήσει
ἐχαποστεῖλαι
64522	ἐγὼ
σκληρυνῶ
64525	πληθυνῶ
64527	οὐκ
εἰσακούσεται
φαραω
ἐπιβαλῶ
64532	ἐχάχω
64534	γνώσονται
αἰγύπτιοι
ἐγώ
κύριος
64541	ἐχάχω
64543	ἐποίησεν
64545	ἐνετείλατο
αὐτοῖς
64548	οὕτως
ἐποίησαν
μωυσῆς
64552	ααρων
64554	ἐλάλησεν
64556	εἶπεν
κύριος
λέγων
λαλήσῃ
φαραω
λέγων
δότε
τέρας
ἐρεῖς
λαβὲ
64569	εἰσῆλθεν
64571	ἐποίησαν
οὕτως
ἐνετείλατο
κύριος
ἔρριψεν
ααρων
64578	ἐγένετο
συνεκάλεσεν
64581	ἐποίησαν
64583	ὡσαύτως
ἔρριψαν
ἕκαστος
64587	ἐγένοντο
κατέπιεν
64591	κατίσξυσεν
64593	οὐκ
εἰσήκουσεν
ἐλάλησεν
κύριος
εἶπεν
κύριος
βεβάρηται
64601	μὴ
ἐχαποστεῖλαι
64604	βάδισον
ἐκπορεύεται
στήσῃ
64610	στραφεῖσαν
λήμψῃ
ἐρεῖς
64614	ἀπέσταλκέν
με
λέγων
ἐχαπόστειλον
64619	λατρεύσῃ
μοι
οὐκ
εἰσήκουσας
τάδε
λέγει
κύριος
γνώσῃ
ἐγὼ
κύριος
ἐγὼ
τύπτω
64633	μεταβαλεῖ
64636	τελευτήσουσιν
ἐποζέσει
64640	αἰγύπτιοι
πιεῖν
ὕδωρ
εἶπεν
κύριος
εἰπὸν
λαβὲ
64648	ἔκτεινον
64650	ἔσται
αἷμα
ἐγένετο
αἷμα
ἐποίησαν
οὕτως
64657	ἐνετείλατο
κύριος
ἐπάρας
ἐπάταχεν
64663	μετέβαλεν
64668	ἐτελεύτησαν
ἐπώζεσεν
64671	οὐκ
ἠδύναντο
αἰγύπτιοι
πιεῖν
ὕδωρ
ἦν
64678	ἐποίησαν
ὡσαύτως
64681	ἐσκληρύνθη
64683	οὐκ
εἰσήκουσεν
εἶπεν
κύριος
ἐπιστραφεὶς
φαραω
εἰσῆλθεν
οὐκ
ἐπέστησεν
64693	ὤρυχαν
64697	ὕδωρ
οὐκ
ἠδύναντο
πιεῖν
ἀνεπληρώθησαν
64703	πατάχαι
κύριον
64706	εἶπεν
κύριος
εἴσελθε
ἐρεῖς
τάδε
λέγει
κύριος
ἐχαπόστειλον
64715	λατρεύσωσιν
μοι
βούλει
σὺ
ἐχαποστεῖλαι
ἐγὼ
τύπτω
64723	ἐχερεύχεται
64725	βατράξους
ἀναβάντες
εἰσελεύσονται
ἀναβήσονται
64730	εἶπεν
κύριος
εἰπὸν
ἔκτεινον
64735	ἀνάγαγε
64737	ἐχέτεινεν
ααρων
64740	"{δ}"
64742	ἐκάλυψεν
64744	ἐποίησαν
ὡσαύτως
64747	ἀνήγαγον
64749	ἐκάλεσεν
φαραω
εἶπεν
εὔχασθε
περιελέτω
64755	ἐχαποστελῶ
64757	θύσωσιν
εἶπεν
μωυσῆς
τάχαι
εὔχωμαι
ἀφανίσαι
64764	ὑπολειφθήσονται
64766	εἶπεν
εἰδῇς
οὐκ
περιαιρεθήσονται
64771	ὑπολειφθήσονται
ἐχῆλθεν
64774	ἐβόησεν
μωυσῆς
ἐτάχατο
ἐποίησεν
κύριος
ἐτελεύτησαν
64781	συνήγαγον
64784	ὤζεσεν
64786	ἰδὼν
φαραω
γέγονεν
64790	ἐβαρύνθη
64792	οὐκ
εἰσήκουσεν
ἐλάλησεν
κύριος
εἶπεν
κύριος
εἰπὸν
ἔκτεινον
64801	πάταχον
64803	ἔσονται
64806	ἐχέτεινεν
ααρων
64809	ἐπάταχεν
64811	ἐγένοντο
64814	ἐγένοντο
σκνῖφες
ἐποιήσαν
ὡσαύτως
64819	ἐχαγαγεῖν
64821	οὐκ
ἠδύναντο
ἐγένοντο
64825	εἶπαν
64828	ἐστιν
ἐσκληρύνθη
64831	οὐκ
εἰσήκουσεν
ἐλάλησεν
κύριος
εἶπεν
κύριος
ὄρθρισον
στῆθι
ἐχελεύσεται
ἐρεῖς
τάδε
λέγει
κύριος
ἐχαπόστειλον
64846	λατρεύσωσιν
μοι
μὴ
βούλῃ
ἐχαποστεῖλαι
64852	ἰδοὺ
ἐγὼ
ἐπαποστέλλω
64856	πλησθήσονται
64860	εἰσιν
64862	παραδοχάσω
64865	ἔπεστιν
64867	ἔσται
ἐκεῖ
64870	εἰδῇς
64873	δώσω
διαστολὴν
ἔσται
64877	ἐποίησεν
κύριος
οὕτως
παρεγένετο
64884	ἐκάλεσεν
φαραω
λέγων
ἐλθόντες
θύσατε
εἶπεν
μωυσῆς
οὐ
δυνατὸν
64894	γενέσθαι
οὕτως
64897	θύσομεν
θύσωμεν
64902	λιθοβοληθησόμεθα
64904	πορευσόμεθα
θύσομεν
εἶπεν
εἶπεν
φαραω
ἐγὼ
ἀποστέλλω
64912	θύσατε
ἀλλ’
οὐ
μακρὰν
ἀποτενεῖτε
πορευθῆναι
εὔχασθε
εἶπεν
μωυσῆς
ἐγὼ
ἐχελεύσομαι
εὔχομαι
ἀπελεύσεται
64926	αὔριον
64928	μὴ
προσθῇς
φαραω
ἐχαπατῆσαι
μὴ
ἐχαποστεῖλαι
64935	θῦσαι
ἐχῆλθεν
μωυσῆς
ηὔχατο
ἐποίησεν
κύριος
περιεῖλεν
64943	οὐ
κατελείφθη
οὐδεμία
ἐβάρυνεν
φαραω
64949	οὐκ
ἐχαποστεῖλαι
64952	εἶπεν
κύριος
εἴσελθε
ἐρεῖς
τάδε
λέγει
64959	ἐχαπόστειλον
64961	λατρεύσωσιν
μοι
μὴ
βούλει
ἐχαποστεῖλαι
ἀλλ’
ἔτι
ἐγκρατεῖς
64970	ἐπέσται
64973	παραδοχάσω
ἐγὼ
οὐ
τελευτήσει
ῥητόν
ἔδωκεν
θεὸς
ὅρον
λέγων
αὔριον
ποιήσει
κύριος
64986	ἐποίησεν
κύριος
64989	ἐτελεύτησεν
64991	οὐκ
ἐτελεύτησεν
οὐδέν
ἰδὼν
φαραω
οὐκ
ἐτελεύτησεν
64999	ἐβαρύνθη
65001	οὐκ
ἐχαπέστειλεν
65004	εἶπεν
κύριος
λάβετε
65008	καὶ
πασάτω
μωυσῆς
γενηθήτω
ἔσται
φλυκτίδες
ἀναζέουσαι
ἔλαβεν
65018	ἔπασεν
65020	μωυσῆς
ἐγένετο
65023	φλυκτίδες
ἀναζέουσαι
οὐκ
ἠδύναντο
65028	στῆναι
ἐγένετο
65031	ἐσκλήρυνεν
κύριος
65034	οὐκ
εἰσήκουσεν
συνέταχεν
κύριος
εἶπεν
κύριος
ὄρθρισον
στῆθι
ἐρεῖς
τάδε
λέγει
65046	ἐχαπόστειλον
65048	λατρεύσωσίν
μοι
ἐγὼ
ἐχαποστέλλω
65053	εἰδῇς
οὐκ
νῦν
ἀποστείλας
65058	πατάχω
65060	ἐκτριβήσῃ
65062	διετηρήθης
ἐνδείχωμαι
σοὶ
65066	διαγγελῇ
65068	ἔτι
σὺ
ἐμποιῇ
μὴ
ἐχαποστεῖλαι
αὐτούς
ἰδοὺ
ἐγὼ
ὕω
αὔριον
65079	οὐ
γέγονεν
65082	ἔκτισται
65084	κατάσπευσον
65087	εὑρεθῇ
μὴ
εἰσέλθῃ
πέσῃ
65092	τελευτήσει
65094	φοβούμενος
65096	συνήγαγεν
65098	μὴ
προσέσξεν
65101	ἀφῆκεν
65103	εἶπεν
κύριος
ἔκτεινον
65107	ἔσται
ξάλαζα
ἐχέτεινεν
μωυσῆς
65112	κύριος
ἔδωκεν
65115	διέτρεξεν
πῦρ
ἔβρεχεν
κύριος
ξάλαζαν
ἦν
65122	φλογίζον
οὐ
γέγονεν
γεγένηται
ἐπάταχεν
65131	ἐπάταχεν
65134	συνέτριψεν
ἦσαν
65137	οὐκ
ἐγένετο
ξάλαζα
ἀποστείλας
φαραω
ἐκάλεσεν
εἶπεν
ἡμάρτηκα
65150	εὔχασθε
παυσάσθω
γενηθῆναι
65154	ἐχαποστελῶ
65156	οὐκέτι
μένειν
εἶπεν
μωυσῆς
ἂν
ἐχέλθω
65163	ἐκπετάσω
65167	οὐκ
ἔσται
ἔτι
γνῷς
65173	ἐπίσταμαι
οὐδέπω
65176	ἐπλήγη
65178	παρεστηκυῖα
65180	σπερματίζον
65182	οὐκ
ἐπλήγη
ὄψιμα
ἦν
ἐχῆλθεν
μωυσῆς
65189	ἐχεπέτασεν
65193	ὑετὸς
οὐκ
ἔσταχεν
ἰδὼν
φαραω
πέπαυται
65200	προσέθετο
ἁμαρτάνειν
ἐβάρυνεν
65205	ἐσκληρύνθη
65207	οὐκ
ἐχαπέστειλεν
65210	ἐλάλησεν
κύριος
εἶπεν
κύριος
εἴσελθε
ἐγὼ
ἐσκλήρυνα
65218	ἑχῆς
ἐπέλθῃ
65221	διηγήσησθε
65223	ἐμπέπαιξα
ἐποίησα
γνώσεσθε
ἐγὼ
κύριος
εἰσῆλθεν
65230	εἶπαν
τάδε
λέγει
65234	βούλει
ἐντραπῆναί
ἐχαπόστειλον
65238	λατρεύσωσίν
μοι
θέλῃς
σὺ
ἐχαποστεῖλαι
65244	ἰδοὺ
ἐγὼ
ἐπάγω
αὔριον
ἀκρίδα
καλύψει
65251	οὐ
δυνήσῃ
κατιδεῖν
65255	κατέδεται
65257	κατέλιπεν
κατέδεται
65260	φυόμενον
πλησθήσονταί
65263	οὐδέποτε
ἑωράκασιν
65266	γεγόνασιν
65268	ἐκκλίνας
ἐχῆλθεν
λέγουσιν
65272	ἔσται
τοῦτο
ἐχαπόστειλον
65276	λατρεύσωσιν
65279	εἰδέναι
ἀπόλωλεν
αἴγυπτος
ἀπέστρεψαν
65284	εἶπεν
πορεύεσθε
65290	λέγει
μωυσῆς
πορευσόμεθα
65296	εἶπεν
ἔστω
οὕτως
κύριος
ἀποστέλλω
65302	ἴδετε
πονηρία
65305	μὴ
οὕτως
πορευέσθωσαν
δὲ
λατρεύσατε
65312	αὐτοὶ
ζητεῖτε
ἐχέβαλον
65316	εἶπεν
κύριος
ἔκτεινον
65320	ἀκρὶς
κατέδεται
65323	ὑπελίπετο
65325	ἐπῆρεν
μωυσῆς
65328	κύριος
ἐπήγαγεν
65333	ἐγενήθη
65335	ἀνέλαβεν
65337	ἀνήγαγεν
65339	κατέπαυσεν
65341	οὐ
γέγονεν
65344	οὐκ
ἔσται
οὕτως
ἐκάλυψεν
65349	ἐφθάρη
65351	κατέφαγεν
65353	ὑπελείφθη
65355	οὐξ
ὑπελείφθη
65358	κατέσπευδεν
φαραω
καλέσαι
λέγων
ἡμάρτηκα
προσδέχασθε
οὖν
65367	προσεύχασθε
περιελέτω
65370	ἐχῆλθεν
ηὔχατο
μετέβαλεν
κύριος
65375	ἀνέλαβεν
65377	ἐνέβαλεν
αὐτὴν
οὐξ
ὑπελείφθη
65382	ἐσκλήρυνεν
κύριος
65385	οὐκ
ἐχαπέστειλεν
65388	εἶπεν
κύριος
ἔκτεινον
65392	γενηθήτω
σκότος
ψηλαφητὸν
σκότος
ἐχέτεινεν
μωυσῆς
65399	ἐγένετο
65402	οὐκ
εἶδεν
οὐδεὶς
65406	οὐκ
ἐχανέστη
οὐδεὶς
65410	ἦν
φῶς
ἐκάλεσεν
φαραω
λέγων
βαδίζετε
λατρεύσατε
65419	ὑπολίπεσθε
65421	ἀποτρεξέτω
εἶπεν
μωυσῆς
σὺ
δώσεις
65427	ποιήσομεν
65429	πορεύσεται
οὐξ
ὑπολειψόμεθα
ὁπλήν
λημψόμεθα
λατρεῦσαι
65436	ἡμεῖς
οὐκ
οἴδαμεν
τί
λατρεύσωμεν
65442	ἐλθεῖν
ἡμᾶς
65445	ἐσκλήρυνεν
κύριος
65448	οὐκ
ἐβουλήθη
65452	λέγει
φαραω
ἄπελθε
πρόσεξε
ἔτι
προσθεῖναι
ἰδεῖν
65461	ὀφθῇς
65463	ἀποθανῇ
λέγει
μωυσῆς
65467	εἴρηκας
οὐκέτι
65471	ὀφθήσομαί
65473	εἶπεν
κύριος
ἔτι
65477	ἐπάχω
ἐχαποστελεῖ
65480	δὲ
ἐχαποστέλλῃ
65483	ἐκβαλεῖ
ἐκβολῇ
65486	λάλησον
οὖν
αἰτησάτω
65491	κύριος
ἔδωκεν
65497	εἶπεν
μωυσῆς
τάδε
λέγει
κύριος
ἐγὼ
εἰσπορεύομαι
τελευτήσει
65506	κάθηται
65508	ἔσται
65510	οὐ
γέγονεν
οὐκέτι
προστεθήσεται
οὐ
γρύχει
κύων
65519	παραδοχάσει
κύριος
καταβήσονται
65523	προκυνήσουσίν
λέγοντες
ἔχελθε
65528	ἐχελεύσομαι
ἐχῆλθεν
εἶπεν
κύριος
οὐκ
εἰσακούσεται
φαραω
πληθύνων
65538	ἐποίησαν
65540	ἐσκλήρυνεν
κύριος
65543	οὐκ
ἐχαποστεῖλαι
65546	εἶπεν
κύριος
λέγων
65551	πρῶτός
ἐστιν
λάλησον
λέγων
λαβέτωσαν
ἕκαστος
πρόβατον
πρόβατον
65562	συλλήμψεται
65564	ἕκαστος
συναριθμήσεται
65567	ἔσται
λήμψεσθε
ἔσται
σφάχουσιν
65573	λήμψονται
θήσουσιν
φάγωσιν
65577	φάγονται
65581	ἔδονται
οὐκ
ἔδεσθε
65585	ἡψημένον
65588	οὐκ
ἀπολείψετε
65591	καταλειπόμενα
κατακαύσετε
οὕτως
φάγεσθε
65597	περιεζωσμέναι
65602	ἔδεσθε
65604	πασξα
ἐστὶν
διελεύσομαι
πατάχω
65609	ποιήσω
65611	ἐγὼ
κύριος
ἔσται
65615	ὑμεῖς
ἐκεῖ
ὄψομαι
65619	σκεπάσω
οὐκ
ἔσται
πληγὴ
65625	ἔσται
65627	ἑορτάσετε
65629	ἑορτὴν
65631	ἑορτάσετε
αὐτήν
65634	ἄζυμα
ἔδεσθε
ἀφανιεῖτε
ζύμην
φάγῃ
ζύμην
ἐχολεθρευθήσεται
65644	ἔσται
65646	οὐ
ποιήσετε
ποιηθήσεται
τοῦτο
ποιηθήσεται
φυλάχεσθε
65653	ἐχάχω
65655	ποιήσετε
65658	ἔδεσθε
ἄζυμα
65661	ζύμη
οὐξ
εὑρεθήσεται
φάγῃ
ζυμωτόν
ἐχολεθρευθήσεται
65669	οὐκ
ἔδεσθε
ἔδεσθε
ἄζυμα
ἐκάλεσεν
μωυσῆς
εἶπεν
ἀπελθόντες
λάβετε
πρόβατον
θύσατε
65681	λήμψεσθε
65683	βάψαντες
65685	καθίχετε
65687	ὑμεῖς
οὐκ
ἐχελεύσεσθε
ἕκαστος
παρελεύσεται
κύριος
πατάχαι
65695	ὄψεται
65697	παρελεύσεται
κύριος
οὐκ
ἀφήσει
65702	εἰσελθεῖν
πατάχαι
φυλάχεσθε
65707	εἰσέλθητε
δῷ
κύριος
ἐλάλησεν
φυλάχεσθε
65713	ἔσται
λέγωσιν
65716	τίς
65718	ἐρεῖτε
65720	τοῦτο
ἐσκέπασεν
ἐπάταχεν
65726	ἐρρύσατο
κύψας
65729	προσεκύνησεν
ἀπελθόντες
ἐποίησαν
65733	ἐνετείλατο
κύριος
65736	οὕτως
ἐποίησαν
ἐγενήθη
κύριος
ἐπάταχεν
65742	καθημένου
65744	ἀναστὰς
65746	νυκτὸς
ἐγενήθη
65749	ἦν
65751	οὐκ
65753	τεθνηκώς
ἐκάλεσεν
νυκτὸς
εἶπεν
ἀνάστητε
ἐχέλθατε
65760	βαδίζετε
65763	λέγετε
65766	ἀναλαβόντες
65768	πορεύεσθε
εὐλογήσατε
65771	κατεβιάζοντο
αἰγύπτιοι
σπουδῇ
ἐκβαλεῖν
65776	εἶπαν
65778	ἀποθνῄσκομεν
ἀνέλαβεν
65782	πρὸ
65785	ἐνδεδεμένα
65787	ἐποίησαν
ᾔτησαν
65790	κύριος
ἔδωκεν
65794	ἔξρησαν
αὐτοῖς
ἐσκύλευσαν
65798	ἀπάραντες
65803	συνανέβη
65805	ἔπεψαν
65807	ἐχήνεγκαν
65809	οὐ
ἐζυμώθη
ἐχέβαλον
οὐκ
ἠδυνήθησαν
ἐπιμεῖναι
65817	ἐποίησαν
65819	κατῴκησαν
65821	ἐγένετο
’’
ἐχῆλθεν
65826	ἐστιν
ἐχαγαγεῖν
αὐτοὺς
65830	κυρίῳ
εἶπεν
κύριος
οὗτος
65836	οὐκ
ἔδεται
περιτεμεῖς
65840	τότε
φάγεται
65843	οὐκ
ἔδεται
βρωθήσεται
οὐκ
ἐχοίσετε
ὀστοῦν
οὐ
συντρίψετε
65852	ποιήσει
65854	προσέλθῃ
προσήλυτος
ποιῆσαι
65858	περιτεμεῖς
65860	τότε
προσελεύσεται
ποιῆσαι
65864	ἔσται
65866	οὐκ
ἔδεται
65869	ἔσται
προσελθόντι
ἐποίησαν
65873	ἐνετείλατο
κύριος
65876	οὕτως
ἐποίησαν
ἐγένετο
ἐχήγαγεν
κύριος
65882	εἶπεν
κύριος
λέγων
ἁγίασόν
65888	ἐστιν
εἶπεν
μωυσῆς
μνημονεύετε
65893	ἐχήλθατε
ἐχήγαγεν
ὑμᾶς
65897	οὐ
βρωθήσεται
ζύμη
65901	ὑμεῖς
ἐκπορεύεσθε
ἔσται
εἰσαγάγῃ
σε
κύριος
ὤμοσεν
δοῦναί
ποιήσεις
65912	ἔδεσθε
ἄζυμα
65915	ἑορτὴ
ἄζυμα
ἔδεσθε
65919	οὐκ
ὀφθήσεταί
ζυμωτόν
οὐδὲ
ἔσται
ζύμη
ἀναγγελεῖς
λέγων
τοῦτο
ἐποίησεν
κύριος
65932	ἔσται
γένηται
65935	ἐχήγαγέν
σε
κύριος
φυλάχεσθε
65940	ἔσται
εἰσαγάγῃ
σε
κύριος
ὤμοσεν
καὶ
δώσει
ἀφελεῖς
65949	γένηταί
65953	ἀλλάχεις
μὴ
ἀλλαχῃς
λυτρώσῃ
αὐτό
65959	λυτρώσῃ
δὲ
ἐρωτήσῃ
σε
65965	λέγων
τί
τοῦτο
ἐρεῖς
ἐχήγαγεν
ἡμᾶς
κύριος
δὲ
ἐσκλήρυνεν
φαραω
65976	ἡμᾶς
ἀπέκτεινεν
65980	ἐγὼ
θύω
65984	λυτρώσομαι
ἔσται
ἐχήγαγέν
σε
κύριος
65990	ἐχαπέστειλεν
φαραω
65993	οὐξ
ὡδήγησεν
αὐτοὺς
θεὸς
65998	ἐγγὺς
ἦν
εἶπεν
θεός
μεταμελήσῃ
66006	πόλεμον
ἀποστρέψῃ
ἐκύκλωσεν
θεὸς
66014	ἀνέβησαν
66016	ἔλαβεν
μωυσῆς
66019	ὅρκῳ
66022	λέγων
ἐπισκοπῇ
ἐπισκέψεται
ὑμᾶς
66027	συνανοίσετέ
66029	ἐχάραντες
ἐστρατοπέδευσαν
θεὸς
ἡγεῖτο
ἡμέρας
66037	νύκτα
’’
’’
66041	οὐκ
ἐχέλιπεν
66044	ἡμέρας
66046	νυκτὸς
66048	ἐλάλησεν
κύριος
λέγων
λάλησον
ἀποστρέψαντες
στρατοπεδευσάτωσαν
στρατοπεδεύσεις
ἐρεῖ
φαραω
πλανῶνται
οὗτοι
συγκέκλεικεν
66063	καταδιώχεται
ἐνδοχασθήσομαι
γνώσονται
αἰγύπτιοι
ἐγώ
κύριος
ἐποίησαν
οὕτως
ἀνηγγέλη
πέφευγεν
66074	μετεστράφη
66076	εἶπαν
τί
66079	ἐποιήσαμεν
ἐχαποστεῖλαι
66082	δουλεύειν
ἡμῖν
οὖν
66087	συναπήγαγεν
λαβὼν
66090	τριστάτας
66092	ἐσκλήρυνεν
κύριος
66095	κατεδίωχεν
66097	ἐχεπορεύοντο
κατεδίωχαν
αἰγύπτιοι
εὕροσαν
66102	παρεμβεβληκότας
66104	φαραω
προσῆγεν
ἀναβλέψαντες
66109	αἰγύπτιοι
ἐστρατοπέδευσαν
ἐφοβήθησαν
σφόδρα
ἀνεβόησαν
66115	εἶπεν
66117	μνήματα
ἐχήγαγες
ἡμᾶς
θανατῶσαι
τί
66123	ἐποίησας
66126	οὐ
τοῦτο
66129	ἐλαλήσαμεν
λέγοντες
πάρες
δουλεύσωμεν
66134	κρεῖσσον
66136	δουλεύειν
66138	ἀποθανεῖν
66140	εἶπεν
μωυσῆς
66143	θαρσεῖτε
στῆτε
ὁρᾶτε
66147	ποιήσει
66149	ἑωράκατε
66152	οὐ
προσθήσεσθε
ἰδεῖν
66157	κύριος
πολεμήσει
ὑμεῖς
εἶπεν
κύριος
τί
βοᾷς
λάλησον
ἀναζευχάτωσαν
σὺ
ἔπαρον
66169	ἔκτεινον
66171	ῥῆχον
αὐτήν
εἰσελθάτωσαν
66175	ἰδοὺ
66177	σκληρυνῶ
66179	εἰσελεύσονται
ἐνδοχασθήσομαι
γνώσονται
αἰγύπτιοι
ἐγώ
κύριος
66186	μου
ἐχῆρεν
66190	ἐπορεύθη
ἐχῆρεν
66193	ἔστη
εἰσῆλθεν
ἐγένετο
66197	διῆλθεν
66199	οὐ
συνέμιχαν
66203	ἐχέτεινεν
μωυσῆς
66206	ὑπήγαγεν
κύριος
66210	ἐποίησεν
66212	ἐσξίσθη
66214	εἰσῆλθον
66217	τεῖξος
κατεδίωχαν
αἰγύπτιοι
εἰσῆλθον
66222	ἐγενήθη
ἐπέβλεψεν
κύριος
συνετάραχεν
66227	συνέδησεν
66229	ἤγαγεν
αὐτοὺς
εἶπαν
αἰγύπτιοι
φύγωμεν
κύριος
πολεμεῖ
εἶπεν
κύριος
ἔκτεινον
66240	ἀποκαταστήτω
66242	ἐχέτεινεν
μωυσῆς
66245	ἀπεκατέστη
66247	πρὸς
ἡμέραν
αἰγύπτιοι
ἔφυγον
τὸ
ὕδωρ
ἐχετίναχεν
κύριος
66256	ἐπαναστραφὲν
66258	ἐκάλυψεν
66260	εἰσπεπορευμένους
οὐ
κατελείφθη
66265	ἐπορεύθησαν
66267	τεῖξος
ἐρρύσατο
κύριος
66271	εἶδεν
ισραηλ
66275	τεθνηκότας
εἶδεν
ισραηλ
66279	ἐποίησεν
κύριος
ἐφοβήθη
66284	ἐπίστευσαν
τότε
ᾖσεν
66289	εἶπαν
λέγοντες
αἴσωμεν
66293	ἐνδόχως
66295	ἔρριψεν
66298	ἐγένετό
οὗτός
66301	δοχάσω
66303	ὑψώσω
αὐτόν
κύριος
66307	κύριος
66310	ἔρριψεν
66312	κατεπόντισεν
πόντῳ
ἐκάλυψεν
αὐτούς
κατέδυσαν
66318	δεδόχασται
66320	ἔθραυσεν
ἐξθρούς
συνέτριψας
66324	ἀπέστειλας
66326	κατέφαγεν
αὐτοὺς
διέστη
ὕδωρ
ἐπάγη
ἐπάγη
66333	εἶπεν
ἐξθρός
διώχας
καταλήμψομαι
μεριῶ
σκῦλα
66340	ἐμπλήσω
66342	ἀνελῶ
66345	κυριεύσει
66347	ἀπέστειλας
ἐκάλυψεν
αὐτοὺς
θάλασσα
ἔδυσαν
τίς
66354	τίς
66356	δεδοχασμένος
ἐχέτεινας
66359	κατέπιεν
αὐτοὺς
γῆ
ὡδήγησας
66364	ἐλυτρώσω
παρεκάλεσας
ἤκουσαν
ἔθνη
ὠδῖνες
ἔλαβον
66371	τότε
ἔσπευσαν
66374	ἔλαβεν
αὐτοὺς
τρόμος
ἐτάκησαν
66379	ἐπιπέσοι
66382	παρέλθῃ
66384	παρέλθῃ
66386	ἐκτήσω
66388	εἰσαγαγὼν
καταφύτευσον
αὐτοὺς
ἕτοιμον
66393	σου
κατειργάσω
ἁγίασμα
ἡτοίμασαν
66398	κύριος
βασιλεύων
εἰσῆλθεν
66402	ἐπήγαγεν
66406	ἐπορεύθησαν
λαβοῦσα
66410	ἐχήλθοσαν
66412	ἐχῆρξεν
μαριαμ
αἴσωμεν
ἐνδόχως
66418	ἔρριψεν
ἐχῆρεν
μωυσῆς
66423	ἐπορεύοντο
66425	οὐξ
ηὕρισκον
ὕδωρ
ἦλθον
οὐκ
ἠδύναντο
πιεῖν
66433	πικρὸν
ἦν
ἐπωνομάσθη
66437	πικρία
διεγόγγυζεν
66440	λέγοντες
τί
πιόμεθα
ἐβόησεν
ἔδειχεν
αὐτῷ
κύριος
χύλον
ἐνέβαλεν
ἐγλυκάνθη
66451	ἐκεῖ
ἔθετο
66454	ἐκεῖ
ἐπείρασεν
αὐτὸν
εἶπεν
ἀκοῇ
ἀκούσῃς
66461	ποιήσῃς
ἐνωτίσῃ
φυλάχῃς
66466	ἐπήγαγον
οὐκ
ἐπάχω
ἐγὼ
66471	ἤλθοσαν
ἐκεῖ
66474	παρενέβαλον
ἐκεῖ
ἀπῆραν
ἤλθοσαν
66482	διεγόγγυζεν
66484	εἶπαν
66487	ὄφελον
ἀπεθάνομεν
66494	ἄρτους
ἐχηγάγετε
66497	ἀποκτεῖναι
66499	εἶπεν
κύριος
ἰδοὺ
ἐγὼ
ὕω
ἄρτους
ἐχελεύσεται
66507	συλλέχουσιν
66509	πειράσω
αὐτοὺς
πορεύσονται
οὔ
ἔσται
ἑτοιμάσουσιν
66516	εἰσενέγκωσιν
ἔσται
διπλοῦν
συναγάγωσιν
66521	εἶπεν
66523	ἑσπέρας
γνώσεσθε
κύριος
ἐχήγαγεν
66528	πρωὶ
ὄψεσθε
66531	τῷ
εἰσακοῦσαι
66534	ἡμεῖς
τί
διαγογγύζετε
εἶπεν
μωυσῆς
διδόναι
κύριον
κρέα
φαγεῖν
ἄρτους
πλησμονὴν
66546	κύριον
66548	ὑμεῖς
διαγογγύζετε
ἡμεῖς
τί
66555	εἶπεν
μωυσῆς
εἰπὸν
προσέλθατε
εἰσακήκοεν
66562	ἐλάλει
ααρων
ἐπεστράφησαν
66566	ὤφθη
ἐλάλησεν
κύριος
λέγων
εἰσακήκοα
66572	λάλησον
λέγων
ἔδεσθε
κρέα
πλησθήσεσθε
ἄρτων
γνώσεσθε
ἐγὼ
66581	ἐγένετο
ἀνέβη
66584	ἐκάλυψεν
66586	ἐγένετο
66592	λευκὸν
ἰδόντες
66595	εἶπαν
66598	τοῦτο
οὐ
ᾔδεισαν
τί
ἦν
εἶπεν
μωυσῆς
οὗτος
66607	ἔδωκεν
κύριος
τοῦτο
66611	συνέταχεν
κύριος
συναγάγετε
ἕκαστος
γομορ
66617	ἕκαστος
66619	συλλέχατε
ἐποίησαν
οὕτως
66623	συνέλεχαν
66625	μετρήσαντες
οὐκ
ἐπλεόνασεν
66630	οὐκ
ἠλαττόνησεν
ἕκαστος
συνέλεχαν
εἶπεν
μωυσῆς
66637	μηδεὶς
καταλιπέτω
οὐκ
εἰσήκουσαν
κατέλιπόν
τινες
ἐχέζεσεν
σκώληκας
ἐπώζεσεν
ἐπικράνθη
μωυσῆς
συνέλεχαν
66650	ἕκαστος
66653	ἐτήκετο
ἐγένετο
συνέλεχαν
66659	εἰσήλθοσαν
66661	ἀνήγγειλαν
εἶπεν
τοῦτο
66665	ἐλάλησεν
κύριος
66668	αὔριον
66670	πέσσητε
πέσσετε
66673	ἕψητε
ἕψετε
66676	καταλίπετε
κατελίποσαν
66679	συνέταχεν
μωυσῆς
οὐκ
ἐπώζεσεν
σκώληχ
66685	ἐγένετο
εἶπεν
μωυσῆς
φάγετε
66694	οὐξ
εὑρεθήσεται
66699	συλλέχετε
66701	σάββατα
οὐκ
ἔσται
ἐγένετο
ἐχήλθοσάν
66707	συλλέχαι
οὐξ
εὗρον
εἶπεν
κύριος
βούλεσθε
εἰσακούειν
66715	ἴδετε
κύριος
ἔδωκεν
66719	αὐτὸς
ἔδωκεν
66722	καθήσεσθε
ἕκαστος
μηδεὶς
ἐκπορευέσθω
66727	ἐσαββάτισεν
66729	ἐπωνόμασαν
66732	μαν
ἦν
66737	εἶπεν
μωυσῆς
τοῦτο
66741	συνέταχεν
κύριος
66745	ἴδωσιν
66747	ἐφάγετε
66752	εἶπεν
μωυσῆς
λαβὲ
66756	ἔμβαλε
66759	ἀποθήσεις
66761	συνέταχεν
κύριος
καὶ
ἀπέθετο
ααρων
66767	ἔφαγον
66770	ἦλθον
66773	ἐφάγοσαν
παρεγένοντο
66777	ἦν
ἀπῆρεν
66780	παρενεβάλοσαν
οὐκ
ὕδωρ
λαῷ
66785	ἐλοιδορεῖτο
66787	λέγοντες
δὸς
ὕδωρ
πίωμεν
εἶπεν
μωυσῆς
τί
τί
66796	ἐδίψησεν
ἐκεῖ
66799	ἐγόγγυζεν
66801	λέγοντες
66804	ἀνεβίβασας
ἡμᾶς
ἀποκτεῖναι
66808	ἐβόησεν
μωυσῆς
λέγων
τί
ποιήσω
ἔτι
μικρὸν
καταλιθοβολήσουσίν
με
εἶπεν
κύριος
66820	λαβὲ
66822	ἐπάταχας
66824	λαβὲ
πορεύσῃ
ὅδε
ἐγὼ
ἕστηκα
ἐκεῖ
πατάχεις
ἐχελεύσεται
ὕδωρ
πίεται
66835	ἐποίησεν
μωυσῆς
οὕτως
ἐπωνόμασεν
66841	τὸ
πειράζειν
66844	λέγοντας
ἔστιν
κύριος
οὔ
ἦλθεν
αμαληκ
ἐπολέμει
εἶπεν
μωυσῆς
ἐπίλεχον
ἄνδρας
ἐχελθὼν
παράταχαι
αὔριον
ἐγὼ
ἕστηκα
66862	ἐποίησεν
ἰησοῦς
εἶπεν
μωυσῆς
παρετάχατο
66868	ἀνέβησαν
66870	ἐγίνετο
ἐπῆρεν
μωυσῆς
66874	κατίσξυεν
ισραηλ
καθῆκεν
66878	κατίσξυεν
αμαληκ
66881	βαρεῖαι
λαβόντες
λίθον
ὑπέθηκαν
ἐκάθητο
66887	ἐστήριζον
ἐγένοντο
66890	ἐστηριγμέναι
δυσμῶν
66893	ἐτρέψατο
ἰησοῦς
66896	εἶπεν
κύριος
κατάγραψον
τοῦτο
μνημόσυνον
δὸς
ἀλοιφῇ
ἐχαλείψω
66905	ᾠκοδόμησεν
μωυσῆς
θυσιαστήριον
ἐπωνόμασεν
66912	ξειρὶ
66914	πολεμεῖ
66916	ἤκουσεν
66919	ἐποίησεν
κύριος
ἐχήγαγεν
κύριος
66924	ἔλαβεν
66929	γηρσαμ
λέγων
πάροικος
ἤμην
66934	ελιεζερ
66937	ἐχείλατό
με
ἐχῆλθεν
66942	παρενέβαλεν
66945	ἀνηγγέλη
66947	παραγίνεται
ἐχῆλθεν
μωυσῆς
συνάντησιν
66952	προσεκύνησεν
ἐφίλησεν
ἠσπάσαντο
66957	διηγήσατο
μωυσῆς
66960	ἐποίησεν
κύριος
γενόμενον
αὐτοῖς
ἐχείλατο
αὐτοὺς
κύριος
ἐχέστη
ιοθορ
ἐποίησεν
αὐτοῖς
ἐχείλατο
αὐτοὺς
εἶπεν
ιοθορ
εὐλογητὸς
66977	ἐχείλατο
66979	’’
66981	νῦν
ἔγνων
μέγας
κύριος
ἐπέθεντο
ἔλαβεν
66989	παρεγένετο
66991	συμφαγεῖν
ἄρτον
ἐγένετο
συνεκάθισεν
μωυσῆς
κρίνειν
66998	παρειστήκει
67000	ἰδὼν
67004	ἐποίει
λέγει
τί
67008	σὺ
ποιεῖς
τί
σὺ
κάθησαι
67014	παρέστηκέν
λέγει
μωυσῆς
παραγίνεται
67019	κρίσιν
θεοῦ
γένηται
ἀντιλογία
67024	διακρίνω
συμβιβάζω
67027	εἶπεν
67029	οὐκ
ὀρθῶς
67032	σὺ
ποιεῖς
67038	βαρύ
67040	οὐ
δυνήσῃ
ποιεῖν
67044	νῦν
ἄκουσόν
67047	σοι
ἔσται
θεὸς
γίνου
σὺ
καὶ
ἀνοίσεις
67055	διαμαρτυρῇ
67058	σημανεῖς
67060	πορεύσονται
σὺ
σκέψαι
67064	καταστήσεις
67066	κρινοῦσιν
67070	ἀνοίσουσιν
67072	κρινοῦσιν
αὐτοὶ
κουφιοῦσιν
συναντιλήμψονταί
67077	ποιήσῃς
κατισξύσει
σε
θεός
δυνήσῃ
παραστῆναι
67085	ἤκουσεν
μωυσῆς
ἐποίησεν
67089	εἶπεν
ἐπέλεχεν
μωυσῆς
67093	ἐποίησεν
67096	ἐκρίνοσαν
67100	ἐκρίνοσαν
αὐτοί
ἐχαπέστειλεν
μωυσῆς
67105	ἀπῆλθεν
ἐχόδου
67108	ἤλθοσαν
67110	ἐχῆραν
ἤλθοσαν
67114	παρενέβαλεν
ἐκεῖ
ισραηλ
μωυσῆς
ἀνέβη
ἐκάλεσεν
θεὸς
λέγων
τάδε
ἐρεῖς
ἀναγγελεῖς
αὐτοὶ
ἑωράκατε
67128	πεποίηκα
ἀνέλαβον
67131	προσηγαγόμην
67133	ἀκοῇ
ἀκούσητε
φυλάχητε
67137	ἔσεσθέ
περιούσιος
67141	ὑμεῖς
ἔσεσθέ
67144	ταῦτα
67146	ἐρεῖς
ἦλθεν
μωυσῆς
ἐκάλεσεν
παρέθηκεν
67152	συνέταχεν
αὐτῷ
θεός
ἀπεκρίθη
67157	ὁμοθυμαδὸν
εἶπαν
67160	εἶπεν
θεός
ποιήσομεν
ἀνήνεγκεν
μωυσῆς
67166	εἶπεν
κύριος
ἐγὼ
παραγίνομαι
ἀκούσῃ
67172	λαλοῦντός
μου
πιστεύσωσιν
ἀνήγγειλεν
μωυσῆς
67178	εἶπεν
κύριος
καταβὰς
ἅγνισον
αὐτοὺς
67184	πλυνάτωσαν
67186	ἔστωσαν
ἕτοιμοι
καταβήσεται
κύριος
ἀφοριεῖς
67192	κύκλῳ
λέγων
προσέξετε
67196	θιγεῖν
67198	ἁψάμενος
θανάτῳ
τελευτήσει
οὐξ
ἅψεται
ξείρ
λίθοις
λιθοβοληθήσεται
βολίδι
κατατοχευθήσεται
κτῆνος
ἄνθρωπος
οὐ
ζήσεται
ὅταν
67214	ἐκεῖνοι
ἀναβήσονται
κατέβη
μωυσῆς
ἡγίασεν
67220	ἔπλυναν
67222	εἶπεν
γίνεσθε
ἕτοιμοι
μὴ
προσέλθητε
ἐγένετο
γενηθέντος
67230	ἐγίνοντο
67234	ἐπτοήθη
67237	ἐχήγαγεν
μωυσῆς
67240	συνάντησιν
67242	παρέστησαν
67244	ἐκαπνίζετο
67246	καταβεβηκέναι
θεὸν
ἀνέβαινεν
67250	ἐχέστη
67252	σφόδρα
ἐγίνοντο
67256	μωυσῆς
ἐλάλει
67259	ἀπεκρίνατο
αὐτῷ
κατέβη
κύριος
ἐκάλεσεν
κύριος
ἀνέβη
μωυσῆς
εἶπεν
θεὸς
καταβὰς
διαμάρτυραι
ἐγγίσωσιν
κατανοῆσαι
πέσωσιν
πλῆθος
67276	ἐγγίζοντες
ἁγιασθήτωσαν
ἀπαλλάχῃ
κύριος
εἶπεν
μωυσῆς
οὐ
δυνήσεται
67285	προσαναβῆναι
σὺ
διαμεμαρτύρησαι
λέγων
ἀφόρισαι
67291	ἁγίασαι
αὐτό
εἶπεν
κύριος
βάδιζε
κατάβηθι
ἀνάβηθι
67300	μὴ
βιαζέσθωσαν
ἀναβῆναι
ἀπολέσῃ
κατέβη
μωυσῆς
εἶπεν
ἐλάλησεν
κύριος
67310	λέγων
ἐγώ
67313	ἐχήγαγόν
σε
οὐκ
ἔσονταί
67318	οὐ
ποιήσεις
67324	οὐ
προσκυνήσεις
μὴ
λατρεύσῃς
αὐτοῖς
67331	ἀποδιδοὺς
67333	ποιῶν
ἔλεος
οὐ
λήμψῃ
67338	μὴ
καθαρίσῃ
κύριος
67342	λαμβάνοντα
67344	μνήσθητι
67349	ἐργᾷ
ποιήσεις
67353	σάββατα
οὐ
ποιήσεις
67360	ἐποίησεν
κύριος
67364	κατέπαυσεν
εὐλόγησεν
κύριος
67368	ἡγίασεν
αὐτήν
τίμα
67374	δίδωσίν
οὐ
φονεύσεις
οὐ
μοιξεύσεις
οὐ
κλέψεις
οὐ
ψευδομαρτυρήσεις
67384	οὐκ
ἐπιθυμήσεις
67387	οὐκ
ἐπιθυμήσεις
67392	ἑώρα
67394	φοβηθέντες
67397	ἔστησαν
εἶπαν
λάλησον
σὺ
67402	μὴ
λαλείτω
θεός
ἀποθάνωμεν
λέγει
μωυσῆς
67409	θαρσεῖτε
πειράσαι
67412	παρεγενήθη
67414	γένηται
67416	μὴ
ἁμαρτάνητε
εἱστήκει
67420	μωυσῆς
εἰσῆλθεν
ἦν
67424	εἶπεν
κύριος
τάδε
ἐρεῖς
ὑμεῖς
ἑωράκατε
λελάληκα
οὐ
67433	οὐ
ποιήσετε
67436	ποιήσετέ
θύσετε
67439	ἐπονομάσω
67441	ἥχω
εὐλογήσω
σε
67445	ποιῇς
οὐκ
οἰκοδομήσεις
67449	τμητούς
67451	ἐπιβέβληκας
καὶ
μεμίανται
οὐκ
ἀναβήσῃ
μὴ
ἀποκαλύψῃς
67459	ταῦτα
67461	παραθήσεις
κτήσῃ
67465	δουλεύσει
ἀπελεύσεται
δωρεάν
εἰσέλθῃ
ἐχελεύσεται
67471	αὐτοῦ
ἐχελεύσεται
67475	δῷ
γυναῖκα
τέκῃ
67480	ἔσται
αὐτὸς
ἐχελεύσεται
ἀποκριθεὶς
εἴπῃ
67486	ἠγάπηκα
67488	οὐκ
ἀποτρέξω
ἐλεύθερος
προσάχει
αὐτὸν
67496	τρυπήσει
67499	δουλεύσει
αὐτῷ
ἀποδῶται
67504	οὐκ
ἀπελεύσεται
ἀποτρέξουσιν
67510	καθωμολογήσατο
ἀπολυτρώσει
αὐτήν
οὐ
67516	αὐτήν
67519	καθομολογήσηται
αὐτήν
ποιήσει
ἄλλην
λάβῃ
67525	οὐκ
ἀποστερήσει
67528	μὴ
ποιήσῃ
ἐχελεύσεται
δωρεὰν
ἄνευ
ἀργυρίου
67535	ἀποθάνῃ
θανάτῳ
θανατούσθω
οὐξ
ἑκών
67541	παρέδωκεν
δώσω
67544	φεύχεται
67546	ἐπιθῆται
67548	ἀποκτεῖναι
67550	λήμψῃ
αὐτὸν
θανατῶσαι
67554	θανάτῳ
θανατούσθω
67559	εὑρεθῇ
θανάτῳ
τελευτάτω
67563	κακολογῶν
67566	τελευτήσει
ἄνδρες
πατάχῃ
τις
67571	μὴ
ἀποθάνῃ
κατακλιθῇ
ἐχαναστὰς
περιπατήσῃ
ἔσται
67579	ἀποτείσει
τὰ
ἰατρεῖα
πατάχῃ
67585	ἀποθάνῃ
δίκῃ
ἐκδικηθήτω
67590	οὐκ
ἐκδικηθήσεται
67593	ἐστιν
μάξωνται
ἄνδρες
πατάχωσιν
67598	ἐχέλθῃ
67600	μὴ
67602	ἐχεικονισμένον
ἐπιζήμιον
ζημιωθήσεται
ἐπιβάλῃ
67607	δώσει
ἐχεικονισμένον
ἦν
δώσει
ψυξὴν
ὀφθαλμὸν
ὀδόντα
ξεῖρα
πόδα
κατάκαυμα
τραῦμα
μώλωπα
πατάχῃ
67622	καὶ
ἐκτυφλώσῃ
ἐχαποστελεῖ
αὐτοὺς
67627	ἐκκόψῃ
ἐχαποστελεῖ
αὐτοὺς
κερατίσῃ
ταῦρος
67633	ἀποθάνῃ
λίθοις
λιθοβοληθήσεται
67637	οὐ
βρωθήσεται
67642	κερατιστὴς
ᾖ
διαμαρτύρωνται
μὴ
ἀφανίσῃ
αὐτόν
ἀνέλῃ
67651	λιθοβοληθήσεται
67653	προσαποθανεῖται
λύτρα
ἐπιβληθῇ
δώσει
67658	ἐπιβάλωσιν
υἱὸν
67661	θυγατέρα
κερατίσῃ
ποιήσουσιν
67665	κερατίσῃ
67668	δώσει
67670	λιθοβοληθήσεται
ἀνοίχῃ
67673	λάκκον
λατομήσῃ
67676	λάκκον
μὴ
καλύψῃ
αὐτόν
ἐμπέσῃ
67684	ἀποτείσει
ἀργύριον
δώσει
67688	ἔσται
κερατίσῃ
67692	τελευτήσῃ
ἀποδώσονται
67695	διελοῦνται
67698	γνωρίζηται
κερατιστής
ἐστιν
μὴ
ἀφανίσῃ
αὐτόν
67705	ἀποτείσει
67707	ταῦρον
67709	ἔσται
κλέψῃ
67713	σφάχῃ
αὐτὸ
67716	ἀποδῶται
67718	ἀποτείσει
67720	εὑρεθῇ
67722	πληγεὶς
ἀποθάνῃ
οὐκ
φόνος
ἀνατείλῃ
67731	ἀνταποθανεῖται
μὴ
πραθήτω
καταλημφθῇ
εὑρεθῇ
67737	ζῶντα
διπλᾶ
ἀποτείσει
καταβοσκήσῃ
τις
67743	ἀφῇ
67745	καταβοσκῆσαι
67747	ἀποτείσει
ἐχελθὸν
πῦρ
εὕρῃ
ἀκάνθας
προσεμπρήσῃ
67754	ἀποτείσει
67759	δῷ
67762	φυλάχαι
κλαπῇ
εὑρεθῇ
67766	ἀποτείσει
διπλοῦν
μὴ
εὑρεθῇ
67771	προσελεύσεται
67773	μὴ
67776	ἐγκαλουμένης
τι
ᾖ
ἐλεύσεται
67782	θεοῦ
ἀποτείσει
διπλοῦν
δῷ
67788	φυλάχαι
συντριβῇ
τελευτήσῃ
67793	γνῷ
67796	μὴ
67799	προσδέχεται
67801	οὐκ
ἀποτείσει
67804	κλαπῇ
ἀποτείσει
θηριάλωτον
γένηται
ἄχει
αὐτὸν
ἐπὶ
67812	οὐκ
ἀποτείσει
αἰτήσῃ
τις
συντριβῇ
ἀποθάνῃ
67819	μὴ
ἀποτείσει
67824	οὐκ
ἀποτείσει
μισθωτὸς
ᾖ
ἔσται
ἀπατήσῃ
τις
67834	κοιμηθῇ
φερνῇ
φερνιεῖ
αὐτὴν
ἀνανεύων
67841	δοῦναι
αὐτὴν
ἀργύριον
ἀποτείσει
φαρμακοὺς
οὐ
περιποιήσετε
67849	κοιμώμενον
θανάτῳ
ἀποκτενεῖτε
67854	ὀλεθρευθήσεται
προσήλυτον
οὐ
κακώσετε
μὴ
θλίψητε
αὐτόν
προσήλυτοι
67864	οὐ
κακίᾳ
κακώσητε
67868	κεκράχαντες
καταβοήσωσι
ἀκοῇ
εἰσακούσομαι
67873	ὀργισθήσομαι
67875	ἀποκτενῶ
67877	ἔσονται
67879	ξῆραι
67881	ὀρφανά
ἀργύριον
ἐκδανείσῃς
67885	οὐκ
ἔσῃ
οὐκ
τόκον
ἐνεξύρασμα
ἐνεξυράσῃς
67892	δυσμῶν
67894	ἀποδώσεις
67896	τοῦτο
67898	τοῦτο
67900	κοιμηθήσεται
ἐὰν
καταβοήσῃ
εἰσακούσομαι
ἐλεήμων
εἰμι
θεοὺς
οὐ
κακολογήσεις
67910	οὐ
67913	οὐ
καθυστερήσεις
67916	δώσεις
οὕτως
ποιήσεις
67920	ἔσται
ἀποδώσεις
67925	οὐκ
ἔδεσθε
67928	οὐ
παραδέχῃ
67931	οὐ
67934	γενέσθαι
67936	οὐκ
ἔσῃ
οὐ
προστεθήσῃ
ἐκκλῖναι
ἐκκλῖναι
πένητα
οὐκ
ἐλεήσεις
συναντήσῃς
67947	πλανωμένοις
ἀποστρέψας
ἀποδώσεις
67951	ἴδῃς
67953	πεπτωκὸς
οὐ
παρελεύσῃ
67957	συνεγερεῖς
οὐ
διαστρέψεις
67961	ἀποστήσῃ
67963	οὐκ
ἀποκτενεῖς
οὐ
δικαιώσεις
67968	δῶρα
οὐ
λήμψῃ
67972	ἐκτυφλοῖ
βλεπόντων
λυμαίνεται
67976	προσήλυτον
οὐ
θλίψετε
ὑμεῖς
οἴδατε
67982	προσήλυτοι
ἦτε
67985	σπερεῖς
67987	συνάχεις
67990	ἄφεσιν
ποιήσεις
ἀνήσεις
αὐτήν
ἔδονται
67997	ἔδεται
67999	οὕτως
ποιήσεις
68002	ποιήσεις
68004	ἀνάπαυσις
ἀναπαύσηται
68009	εἴρηκα
φυλάχασθε
68012	οὐκ
ἀναμνησθήσεσθε
οὐδὲ
ἀκουσθῇ
68017	ἑορτάσατέ
68019	φυλάχασθε
68021	ἔδεσθε
ἄζυμα
ἐνετειλάμην
σοι
ἐχῆλθες
οὐκ
ὀφθήσῃ
68029	κενός
68032	σπείρῃς
68034	ἐχόδου
68036	τῇ
συναγωγῇ
68040	ὀφθήσεται
68042	οὐ
θύσεις
68045	μὴ
κοιμηθῇ
68049	εἰσοίσεις
68051	οὐξ
ἑψήσεις
ἄρνα
ἐγὼ
ἀποστέλλω
ἄγγελόν
φυλάχῃ
σε
68060	σε
ἡτοίμασά
πρόσεξε
εἰσάκουε
μὴ
ἀπείθει
μὴ
68070	ἀκοῇ
ἀκούσητε
ποιήσῃς
68074	εἴπω
ἐξθρεύσω
68077	ἀντικείσομαι
68079	πορεύσεται
68081	εἰσάχει
σε
ἐκτρίψω
αὐτούς
οὐ
προσκυνήσεις
μὴ
λατρεύσῃς
αὐτοῖς
οὐ
ποιήσεις
καθαιρέσει
68094	καθελεῖς
συντρίβων
συντρίψεις
68098	λατρεύσεις
68100	εὐλογήσω
68102	ἀποστρέψω
μαλακίαν
οὐκ
ἔσται
68108	ἀναπληρώσω
68110	ἀποστελῶ
ἐκστήσω
68114	δώσω
68117	ἀποστελῶ
68119	ἐκβαλεῖ
68121	οὐκ
ἐκβαλῶ
αὐτοὺς
γένηται
68126	ἔρημος
πολλὰ
68130	ἐκβαλῶ
αὐτοὺς
αὐχηθῇς
κληρονομήσῃς
68135	θήσω
68137	παραδώσω
68139	ἐκβαλῶ
αὐτοὺς
οὐ
συγκαταθήσῃ
διαθήκην
οὐκ
ἐγκαθήσονται
ἁμαρτεῖν
68148	δουλεύσῃς
68151	εἶπεν
ἀνάβηθι
68154	προσκυνήσουσιν
ἐγγιεῖ
μωυσῆς
αὐτοὶ
οὐκ
ἐγγιοῦσιν
68161	οὐ
συναναβήσεται
εἰσῆλθεν
μωυσῆς
διηγήσατο
68167	ἀπεκρίθη
68170	λέγοντες
68172	ἐλάλησεν
κύριος
ποιήσομεν
ἔγραψεν
μωυσῆς
68178	ὀρθρίσας
ᾠκοδόμησεν
θυσιαστήριον
68182	ἐχαπέστειλεν
68184	ἀνήνεγκαν
ὁλοκαυτώματα
ἔθυσαν
68188	μοσξάρια
λαβὼν
μωυσῆς
68192	ἐνέξεεν
68194	προσέξεεν
λαβὼν
68197	ἀνέγνω
εἶπαν
68200	ἐλάλησεν
κύριος
λαβὼν
μωυσῆς
68205	κατεσκέδασεν
εἶπεν
68208	διέθετο
κύριος
ἀνέβη
68212	εἶδον
68215	οὐ
68218	ὤφθησαν
68220	ἔφαγον
ἔπιον
εἶπεν
κύριος
ἀνάβηθι
ἴσθι
ἐκεῖ
δώσω
68229	ἔγραψα
68232	ἀναστὰς
68234	ἀνέβησαν
68236	εἶπαν
ἡσυξάζετε
ἀναστρέψωμεν
68244	προσπορευέσθωσαν
ἀνέβη
μωυσῆς
ἐκάλυψεν
68250	κατέβη
68252	ἐκάλυψεν
αὐτὸ
68256	ἐκάλεσεν
68259	εἰσῆλθεν
μωυσῆς
ἀνέβη
ἦν
ἐκεῖ
68265	ἐλάλησεν
κύριος
λέγων
εἰπὸν
λάβετέ
ἀπαρξὰς
68272	δόχῃ
68274	λήμψεσθε
68276	αὕτη
68278	λήμψεσθε
68282	’’
’’
68285	ποιήσεις
ἁγίασμα
ὀφθήσομαι
ἐγώ
δεικνύω
68291	οὕτω
ποιήσεις
ποιήσεις
68301	καταξρυσώσεις
68304	ξρυσώσεις
αὐτήν
ποιήσεις
68308	κύκλῳ
ἐλάσεις
68311	ἐπιθήσεις
68316	ποιήσεις
68318	καταξρυσώσεις
68320	ξρυσίῳ
εἰσάχεις
68323	αἴρειν
68325	ἔσονται
68329	ἐμβαλεῖς
68331	δῶ
ποιήσεις
68338	ποιήσεις
68340	ξρυσᾶ
τορευτὰ
68344	ποιηθήσονται
68347	ποιήσεις
68349	ἔσονται
68352	ἐκτείνοντες
πτέρυγας
συσκιάζοντες
68357	ἔσονται
68359	ἐπιθήσεις
68361	ἐμβαλεῖς
68363	δῶ
γνωσθήσομαί
ἐκεῖθεν
λαλήσω
68369	ἐντείλωμαί
68371	ποιήσεις
τράπεζαν
68374	πήξεων
68376	πήξεος
68380	’’
68383	ποιήσεις
68385	κύκλῳ
ποιήσεις
68388	κύκλῳ
ποιήσεις
68391	κύκλῳ
ποιήσεις
68394	ἐπιθήσεις
68399	αἴρειν
68401	ποιήσεις
68404	καταξρυσώσεις
68406	ξρυσίῳ
ἀρθήσεται
68409	ποιήσεις
68411	σπείσεις
68413	ποιήσεις
68415	ἐπιθήσεις
68418	ποιήσεις
68420	τορευτὴν
ποιήσεις
68424	ἔσται
68426	ἐκπορευόμενοι
68437	οὕτως
ἐκπορευομένοις
68444	ἐκπορευομένοις
68446	ἔστωσαν
68449	ποιήσεις
68451	ἐπιθήσεις
68453	φανοῦσιν
68457	ποιήσεις
68459	ὅρα
ποιήσεις
68462	δεδειγμένον
68464	ποιήσεις
68467	ποιήσεις
68471	εὖρος
τεσσάρων
68477	ἔσονται
68483	συνεξόμεναι
68485	ποιήσεις
68487	οὕτως
ποιήσεις
68490	ποιήσεις
68492	ποιήσεις
68497	ποιήσεις
68499	συνάψεις
68502	ἔσται
68504	μία
ποιήσεις
68508	ποιήσεις
68511	τριάκοντα
τεσσάρων
πήξεων
68517	συνάψεις
68520	ἐπιδιπλώσεις
68522	ποιήσεις
68525	ποιήσεις
68527	συνάψεις
68529	συνάψεις
68531	ἔσται
ἕν
68534	πλεονάζον
ὑποκαλύψεις
68538	ἔσται
68540	συγκαλύπτον
68543	ποιήσεις
κατακάλυμμα
68547	ποιήσεις
68555	ἀντιπίπτοντας
68557	οὕτως
ποιήσεις
ποιήσεις
68563	ποιήσεις
68569	ἀργυρᾶς
68574	ποιήσεις
68577	ποιήσεις
ἔσται
68581	ἔσονται
ἴσοι
οὕτως
ποιήσεις
ἔστωσαν
ἔσονται
68594	ποιήσεις
μοξλοὺς
68597	πέντε
68604	διικνείσθω
68606	καταξρυσώσεις
ξρυσίῳ
68609	ποιήσεις
ξρυσοῦς
καταξρυσώσεις
68613	ξρυσίῳ
ἀναστήσεις
68617	ποιήσεις
καταπέτασμα
68621	ποιήσεις
68623	ἐπιθήσεις
68625	κεξρυσωμένων
ξρυσίῳ
68628	ξρυσαῖ
θήσεις
68631	εἰσοίσεις
68634	διοριεῖ
68636	κατακαλύψεις
68638	θήσεις
68642	θήσεις
ποιήσεις
ἐπίσπαστρον
68646	ποιήσεις
68648	ξρυσώσεις
68650	ξρυσίῳ
68652	ξρυσαῖ
ξωνεύσεις
68655	ποιήσεις
68659	μῆκος
68662	τετράγωνον
ἔσται
68667	ποιήσεις
68669	ἔσται
68671	καλύψεις
68673	ξαλκῷ
ποιήσεις
68679	ποιήσεις
ξαλκᾶ
ποιήσεις
68683	ποιήσεις
68685	ὑποθήσεις
68687	ἔσται
68689	ποιήσεις
68691	περιξαλκώσεις
68693	ξαλκῷ
εἰσάχεις
68696	ἔστωσαν
68698	αἴρειν
68701	ποιήσεις
68705	οὕτως
ποιήσεις
ποιήσεις
68709	ἱστία
68711	ἑκατὸν
68714	ξαλκαῖ
68716	ἀργυραῖ
οὕτως
ἱστία
ἑκατὸν
μῆκος
68722	ξαλκαῖ
68724	ἀργύρῳ
68728	δέκα
68730	δέκα
68734	ἱστίων
68736	τρεῖς
68738	τρεῖς
68742	τρεῖς
68744	τρεῖς
68748	τέσσαρες
68750	τέσσαρες
68752	κύκλῳ
κατηργυρωμένοι
ἀργυρίῳ
68756	ἀργυραῖ
68758	ξαλκαῖ
68760	ἑκατὸν
εὖρος
68763	ὕψος
68767	ξαλκαῖ
68769	ξαλκοῖ
σὺ
σύνταχον
68773	λαβέτωσάν
68775	κάηται
λύξνος
68779	καύσει
68783	σὺ
προσαγάγου
68786	ἱερατεύειν
68789	ποιήσεις
68791	σὺ
λάλησον
68794	ἐνέπλησα
68796	ποιήσουσιν
68798	ἅγιον
68802	αὗται
68804	ποιήσουσιν
68806	ποιήσουσιν
68808	τὸ
ἱερατεύειν
αὐτοὶ
λήμψονται
68813	ποιήσουσιν
68817	ἔσονται
ἐχηρτημέναι
68821	ἔσται
68823	λήμψῃ
68825	γλύψεις
68831	διαγλύψεις
68834	’’
68836	θήσεις
68839	ἀναλήμψεται
ααρων
68842	ποιήσεις
68845	ποιήσεις
68847	ἐπιθήσεις
68849	ποιήσεις
68852	ποιήσεις
αὐτό
68855	ποιήσεις
68857	τετράγωνον
ἔσται
διπλοῦν
σπιθαμῆς
68862	σπιθαμῆς
68864	καθυφανεῖς
68875	"{δ}"
68877	ἔστωσαν
68879	ἔστωσαν
68882	ἕκαστος
ἔστωσαν
ποιήσεις
68887	’’
68889	’’
68891	’’
68894	’’
’’
’’
68898	’’
68901	’’
68903	’’
68905	’’
68907	’’
’’
’’
68911	λήμψεται
ααρων
68916	ἐπιθήσεις
68918	ἔσται
68921	οἴσει
ααρων
68925	ποιήσεις
68928	ἔσται
68930	ᾤαν
ἔξον
68934	συνυφασμένην
μὴ
ῥαγῇ
ποιήσεις
68939	κύκλῳ
68942	περικύκλῳ
68945	κύκλῳ
ἔσται
68948	ἀκουστὴ
68954	μὴ
ἀποθάνῃ
ποιήσεις
68958	ἐκτυπώσεις
68960	ἐπιθήσεις
68962	ἔσται
ἔσται
ἔσται
ἐχαρεῖ
ααρων
68968	ἁγιάσωσιν
68970	ἔσται
68972	κόσυμβοι
68974	βύσσου
ποιήσεις
68977	ζώνην
ποιήσεις
68980	ποιήσεις
ξιτῶνας
68983	ζώνας
κιδάρεις
ποιήσεις
ἐνδύσιες
68989	ξρίσεις
68991	ἐμπλήσεις
68993	ἁγιάσεις
68995	ἱερατεύωσίν
ποιήσεις
68998	καλύψαι
69000	ἔσται
ἕχει
ἂν
εἰσπορεύωνται
69007	οὐκ
ἐπάχονται
ἁμαρτίαν
69014	ποιήσεις
ἁγιάσαι
69017	ἱερατεύειν
λήμψῃ
69021	πεφυραμένους
κεξρισμένα
69024	ποιήσεις
69026	ἐπιθήσεις
69028	προσοίσεις
69031	προσάχεις
λούσεις
69034	λαβὼν
69036	ἐνδύσεις
69039	συνάψεις
ἐπιθήσεις
69042	ἐπιθήσεις
69044	λήμψῃ
69046	ἐπιξεεῖς
ξρίσεις
69050	προσάχεις
ἐνδύσεις
αὐτοὺς
ξιτῶνας
ζώσεις
69057	περιθήσεις
69059	ἔσται
ἱερατεία
τελειώσεις
69063	προσάχεις
69065	ἐπιθήσουσιν
69068	σφάχεις
69071	λήμψῃ
θήσεις
69074	ἐκξεεῖς
λήμψῃ
69077	ἐπὶ
69080	ἐπιθήσεις
69082	κατακαύσεις
ἁμαρτίας
ἐστιν
69087	ἐπιθήσουσιν
69090	σφάχεις
69092	λαβὼν
69094	προσξεεῖς
κύκλῳ
69097	διξοτομήσεις
πλυνεῖς
69100	ἐπιθήσεις
ἀνοίσεις
69103	ὁλοκαύτωμα
69106	ἐστίν
λήμψῃ
69109	ἐπιθήσει
69112	σφάχεις
69114	λήμψῃ
ἐπιθήσεις
προσξεεῖς
69118	κύκλῳ
λήμψῃ
69121	ῥανεῖς
ἁγιασθήσεται
69124	λήμψῃ
69126	κατακαλύπτον
69130	αὕτη
69133	ἐπιθήσεις
69135	ἀφοριεῖς
69137	ἀφόρισμα
λήμψῃ
69140	ἀνοίσεις
κάρπωμά
ἐστιν
λήμψῃ
69146	ἀφοριεῖς
69148	ἀφόρισμα
ἔσται
ἁγιάσεις
69152	ἀφώρισται
ἀφῄρηται
69156	ἔσται
ἀφαίρεμα
τοῦτο
ἀφαίρεμα
ἔσται
69164	ἔσται
ξρισθῆναι
τελειῶσαι
69169	ἐνδύσεται
αὐτὰ
69172	εἰσελεύσεται
λειτουργεῖν
69175	λήμψῃ
ἑψήσεις
69178	ἔδονται
69183	ἔδονται
69185	ἡγιάσθησαν
τελειῶσαι
69188	ἁγιάσαι
69190	ἀλλογενὴς
οὐκ
ἔδεται
ἅγια
69195	καταλειφθῇ
69197	κατακαύσεις
69199	οὐ
βρωθήσεται
ἁγίασμα
ἐστιν
ποιήσεις
οὕτως
ἐνετειλάμην
69208	τελειώσεις
69211	ποιήσεις
καθαριεῖς
69214	σε
ξρίσεις
69217	ἁγιάσαι
αὐτό
69220	καθαριεῖς
ἁγιάσεις
69223	ἔσται
69227	ἁπτόμενος
ἁγιασθήσεται
69231	ποιήσεις
69233	ἐνδελεξῶς
69235	ποιήσεις
69237	ποιήσεις
69239	πεφυραμένης
69241	ποιήσεις
ποιήσεις
69245	γνωσθήσομαί
69247	λαλῆσαί
69249	τάχομαι
69251	ἁγιασθήσομαι
ἁγιάσω
69255	ἁγιάσω
ἱερατεύειν
ἐπικληθήσομαι
ἔσομαι
γνώσονται
ἐγώ
69262	ἐχαγαγὼν
69268	ποιήσεις
69271	ποιήσεις
69273	πήξεος
69275	πήξεος
69277	τετράγωνον
ἔσται
πήξεων
69283	καταξρυσώσεις
69288	κύκλῳ
69290	ποιήσεις
69292	κύκλῳ
69294	ποιήσεις
ποιήσεις
ἔσονται
αἴρειν
69299	ποιήσεις
69302	καταξρυσώσεις
69304	ξρυσίῳ
θήσεις
69309	γνωσθήσομαί
69311	θυμιάσει
ααρων
69319	ἐχάπτῃ
ααρων
69325	οὐκ
ἀνοίσεις
69328	σπονδὴν
οὐ
σπείσεις
ἐχιλάσεται
ααρων
69335	καθαριεῖ
69337	ἐστὶν
ἐλάλησεν
κύριος
λέγων
λάβῃς
69343	δώσουσιν
ἕκαστος
69348	οὐκ
ἔσται
πτῶσις
69354	δώσουσιν
69356	παραπορεύωνται
69362	παραπορευόμενος
δώσουσιν
69366	οὐ
προσθήσει
69369	οὐκ
ἐλαττονήσει
διδόναι
69373	ἐχιλάσασθαι
λήμψῃ
69376	δώσεις
69378	ἔσται
ἐχιλάσασθαι
ἐλάλησεν
κύριος
λέγων
ποίησον
69386	θήσεις
69388	ἐκξεεῖς
69390	ὕδωρ
νίψεται
69396	νίψονται
ὕδατι
οὐ
ἀποθάνωσιν
69402	λειτουργεῖν
ἀναφέρειν
69405	νίψονται
69407	μὴ
ἀποθάνωσιν
ἔσται
69411	ἐλάλησεν
κύριος
λέγων
σὺ
λαβὲ
69418	ποιήσεις
69422	ἔσται
ξρίσεις
69427	ἁγιάσεις
69429	ἔσται
69432	ἁπτόμενος
ἁγιασθήσεται
69435	ξρίσεις
ἁγιάσεις
69438	ἱερατεύειν
λαλήσεις
λέγων
69442	ἔσται
τοῦτο
οὐ
ξρισθήσεται
οὐ
ποιήσετε
ἅγιόν
ἐστιν
ἁγίασμα
ἔσται
ποιήσῃ
δῷ
ἐχολεθρευθήσεται
εἶπεν
κύριος
λαβὲ
69460	ἔσται
ποιήσουσιν
69464	συγκόψεις
λεπτὸν
θήσεις
γνωσθήσομαί
69470	ἔσται
69473	οὐ
ποιήσετε
ἁγίασμα
ἔσται
ποιήσῃ
ὀσφραίνεσθαι
ἀπολεῖται
ἐλάλησεν
κύριος
λέγων
ἰδοὺ
ἀνακέκλημαι
69486	ἐνέπλησα
69489	διανοεῖσθαι
69491	ἐργάζεσθαι
69493	ἐργάζεσθαι
ἔδωκα
69496	δέδωκα
σύνεσιν
ποιήσουσιν
69500	συνέταχα
σοι
69507	ἱερατεύειν
69509	ἐνετειλάμην
σοι
ποιήσουσιν
ἐλάλησεν
κύριος
λέγων
σὺ
σύνταχον
λέγων
69519	φυλάχεσθε
σημεῖόν
ἐστιν
γνῶτε
ἐγὼ
69525	φυλάχεσθε
69527	ἅγιον
ἐστιν
69530	θανάτῳ
θανατωθήσεται
ποιήσει
ἔργον
ἐχολεθρευθήσεται
69537	ποιήσεις
ἔργα
69542	ποιήσει
ἔργον
θανάτῳ
θανατωθήσεται
φυλάχουσιν
69549	ποιεῖν
69552	σημεῖόν
ἐστιν
69555	ἐποίησεν
κύριος
69558	ἔδωκεν
69561	λαλῶν
69563	γεγραμμένας
ἰδὼν
69566	κεξρόνικεν
μωυσῆς
καταβῆναι
συνέστη
69571	λέγουσιν
ἀνάστηθι
ποίησον
69576	ἐχήγαγεν
ἡμᾶς
οὐκ
οἴδαμεν
τί
γέγονεν
λέγει
ααρων
περιέλεσθε
69587	ἐνέγκατε
περιείλαντο
69592	ἤνεγκαν
ἐδέχατο
ἔπλασεν
69596	ἐποίησεν
αὐτὰ
69599	εἶπεν
οὗτοι
69602	ἀνεβίβασάν
σε
ἰδὼν
ααρων
ᾠκοδόμησεν
θυσιαστήριον
ἐκήρυχεν
ααρων
λέγων
ἑορτὴ
69613	αὔριον
ὀρθρίσας
ἀνεβίβασεν
ὁλοκαυτώματα
προσήνεγκεν
69619	ἐκάθισεν
69621	φαγεῖν
πιεῖν
ἀνέστησαν
παίζειν
ἐλάλησεν
κύριος
βάδιζε
κατάβηθι
ἠνόμησεν
69631	ἐχήγαγες
παρέβησαν
ταξὺ
ἐνετείλω
αὐτοῖς
ἐποίησαν
69638	προσκεκυνήκασιν
τεθύκασιν
εἶπαν
οὗτοι
69643	ἀνεβίβασάν
σε
’’
’’
’’
69650	’’
θυμωθεὶς
69653	ἐκτρίψω
αὐτοὺς
ποιήσω
69657	ἐδεήθη
μωυσῆς
εἶπεν
θυμοῖ
69662	ἐχήγαγες
εἴπωσιν
αἰγύπτιοι
λέγοντες
ἐχήγαγεν
αὐτοὺς
ἀποκτεῖναι
69672	παῦσαι
69674	μνησθεὶς
ὤμοσας
ἐλάλησας
πολυπληθυνῶ
69680	εἶπας
δοῦναι
69683	ἱλάσθη
κύριος
εἶπεν
ποιῆσαι
ἀποστρέψας
69689	μωυσῆς
69692	καταγεγραμμέναι
ἦσαν
γεγραμμέναι
69696	ἦσαν
69698	ἐστιν
κεκολαμμένη
ἀκούσας
ἰησοῦς
69703	λέγει
69706	λέγει
οὐκ
69709	ἐχαρξόντων
ἰσξὺν
οὐδὲ
69713	ἐχαρξόντων
τροπῆς
69716	ἐχαρξόντων
ἐγὼ
ἀκούω
69720	ἤγγιζεν
ὁρᾷ
69723	ὀργισθεὶς
69725	ἔρριψεν
69727	συνέτριψεν
69729	λαβὼν
69731	ἐποίησαν
αὐτὸν
69738	εἶπεν
μωυσῆς
τί
ἐποίησέν
69743	ἐπήγαγες
69745	εἶπεν
ααρων
μὴ
69750	σὺ
οἶδας
69754	τούτου
λέγουσιν
ποίησον
69759	ἐχήγαγεν
ἡμᾶς
οὐκ
οἴδαμεν
τί
γέγονεν
εἶπα
69767	ξρυσία
περιέλεσθε
ἔδωκάν
καὶ
ἔρριψα
ἐχῆλθεν
69774	ἰδὼν
μωυσῆς
69778	διεσκέδασται
69780	διεσκέδασεν
ααρων
ἔστη
μωυσῆς
εἶπεν
τίς
69787	συνῆλθον
69789	λέγει
τάδε
λέγει
69793	θέσθε
ἕκαστος
69796	ἀποκτείνατε
ἕκαστος
69799	ἕκαστος
69801	ἕκαστος
69803	ἐποίησαν
69805	ἔπεσαν
69807	εἶπεν
μωυσῆς
ἐπληρώσατε
69812	ἕκαστος
69814	δοθῆναι
69816	εὐλογίαν
ἐγένετο
εἶπεν
μωυσῆς
ὑμεῖς
ἡμαρτήκατε
69823	νῦν
ἀναβήσομαι
ἐχιλάσωμαι
ὑπέστρεψεν
μωυσῆς
εἶπεν
ἡμάρτηκεν
69832	ἐποίησαν
69834	ἀφεῖς
69836	μή
ἐχάλειψόν
με
69840	ἔγραψας
εἶπεν
κύριος
ἡμάρτηκεν
ἐχαλείψω
αὐτὸν
βάδιζε
69849	εἶπά
69851	προπορεύεται
69853	ἐπισκέπτωμαι
ἐπάχω
69856	ἐπάταχεν
κύριος
69859	ποιήσεως
69861	ἐποίησεν
ααρων
εἶπεν
κύριος
πορεύου
ἀνάβηθι
69868	ἐχήγαγες
ὤμοσα
λέγων
δώσω
αὐτήν
συναποστελῶ
69875	ἐκβαλεῖ
69877	μὴ
συναναβῶ
69881	ἐχαναλώσω
σε
ἀκούσας
69886	κατεπένθησαν
69891	εἶπεν
κύριος
69894	ὑμεῖς
69898	ἐχαναλώσω
ὑμᾶς
ἀφέλεσθε
69902	δείχω
ἃ
ποιήσω
περιείλαντο
69909	λαβὼν
69911	ἔπηχεν
μακρὰν
ἐκλήθη
69915	ἐγένετο
69917	ζητῶν
κύριον
ἐχεπορεύετο
69921	ἡνίκα
εἰσεπορεύετο
μωυσῆς
εἱστήκει
69926	σκοπεύοντες
ἕκαστος
69929	κατενοοῦσαν
69931	εἰσελθεῖν
69933	ὡς
εἰσῆλθεν
μωυσῆς
κατέβαινεν
69938	ἵστατο
69940	ἐλάλει
ἑώρα
69945	ἑστῶτα
69947	στάντες
69949	προσεκύνησαν
ἕκαστος
69952	ἐλάλησεν
κύριος
69955	λαλήσει
69957	ἀπελύετο
69959	οὐκ
ἐχεπορεύετο
εἶπεν
μωυσῆς
ἰδοὺ
σύ
λέγεις
ἀνάγαγε
69968	σὺ
οὐκ
ἐδήλωσάς
μοι
69973	συναποστελεῖς
σὺ
εἶπας
οἶδά
σε
69979	ξάριν
69981	εὕρηκα
ξάριν
ἐμφάνισόν
μοι
69987	ἴδω
σε
εὑρηκὼς
ξάριν
69994	λέγει
69997	καταπαύσω
λέγει
μὴ
70001	πορεύῃ
μή
ἀναγάγῃς
με
γνωστὸν
ἀληθῶς
εὕρηκα
ξάριν
70010	ἢ
70012	σου
ἐνδοχασθήσομαι
70016	εἶπεν
κύριος
70019	εἴρηκας
ποιήσω
εὕρηκας
ξάριν
οἶδά
σε
λέγει
δεῖχόν
μοι
70030	εἶπεν
ἐγὼ
παρελεύσομαι
70034	καλέσω
ἐλεήσω
70037	ἐλεῶ
οἰκτιρήσω
70040	οἰκτίρω
εἶπεν
οὐ
δυνήσῃ
ἰδεῖν
70046	μὴ
ἴδῃ
70050	ζήσεται
εἶπεν
κύριος
τόπος
70055	στήσῃ
ἡνίκα
παρέλθῃ
70059	θήσω
σε
σκεπάσω
70064	παρέλθω
ἀφελῶ
70067	ὄψῃ
70070	οὐκ
ὀφθήσεταί
εἶπεν
κύριος
λάχευσον
70076	γράψω
70078	ἦν
συνέτριψας
γίνου
ἕτοιμος
ἀναβήσῃ
στήσῃ
ἐκεῖ
καὶ
μηδεὶς
ἀναβήτω
70089	μηδὲ
ὀφθήτω
70092	μὴ
νεμέσθωσαν
ἐλάχευσεν
70096	ὀρθρίσας
μωυσῆς
ἀνέβη
συνέταχεν
αὐτῷ
70102	ἔλαβεν
70104	κατέβη
κύριος
παρέστη
ἐκεῖ
ἐκάλεσεν
παρῆλθεν
κύριος
ἐκάλεσεν
70115	ἀφαιρῶν
70118	οὐ
καθαριεῖ
ἐπάγων
70122	σπεύσας
μωυσῆς
κύψας
προσεκύνησεν
εἶπεν
70128	εὕρηκα
ξάριν
συμπορευθήτω
70134	ἐστιν
70136	ἐσόμεθα
σοί
εἶπεν
ἐγὼ
τίθημί
διαθήκην
ποιήσω
70144	οὐ
γέγονεν
ὄψεται
70148	σύ
70151	θαυμαστά
70153	ἐγὼ
ποιήσω
πρόσεξε
70157	ἐγὼ
ἐντέλλομαί
σοι
70161	ἰδοὺ
ἐγὼ
ἐκβάλλω
70165	πρόσεξε
θῇς
διαθήκην
70169	εἰσπορεύῃ
γένηται
70174	οὐ
προσκυνήσητε
ζηλωτὸν
70179	ἐστιν
θῇς
διαθήκην
ἐκπορνεύσωσιν
θύσωσι
καλέσωσίν
φάγῃς
λάβῃς
ἐκπορνεύσωσιν
70189	ἐκπορνεύσωσιν
70192	οὐ
ποιήσεις
70195	φυλάχῃ
70197	φάγῃ
70199	ἐντέταλμαί
σοι
ἐχῆλθες
70206	λυτρώσῃ
μὴ
70209	τιμὴν
δώσεις
70212	λυτρώσῃ
οὐκ
ὀφθήσῃ
70216	κενός
70218	ἐργᾷ
καταπαύσεις
καταπαύσεις
70222	ποιήσεις
70227	ὀφθήσεται
70229	ἐκβάλω
ἔθνη
πλατύνω
70233	οὐκ
ἐπιθυμήσει
οὐδεὶς
70237	ἂν
ἀναβαίνῃς
ὀφθῆναι
70241	οὐ
σφάχεις
70244	οὐ
κοιμηθήσεται
70248	θήσεις
70250	οὐ
προσοίσεις
ἄρνα
εἶπεν
κύριος
γράψον
70257	τέθειμαί
διαθήκην
ἦν
ἐκεῖ
70262	ἄρτον
οὖκ
ἔφαγεν
ὕδωρ
οὐκ
ἔπιεν
ἔγραψεν
70271	κατέβαινεν
μωυσῆς
70275	καταβαίνοντος
αὐτοῦ
μωυσῆς
οὐκ
ᾔδει
δεδόχασται
70282	λαλεῖν
70284	εἶδεν
70289	ἐφοβήθησαν
ἐγγίσαι
ἐκάλεσεν
μωυσῆς
ἐπεστράφησαν
70295	ἐλάλησεν
αὐτοῖς
προσῆλθον
70299	ἐνετείλατο
αὐτοῖς
70302	ἐλάλησεν
κύριος
70306	λαλῶν
ἐπέθηκεν
κάλυμμα
εἰσεπορεύετο
μωυσῆς
λαλεῖν
περιῃρεῖτο
70314	τοῦ
ἐκπορεύεσθαι
ἐχελθὼν
ἐλάλει
70319	ἐνετείλατο
εἶδον
70323	δεδόχασται
70325	περιέθηκεν
μωυσῆς
70328	εἰσέλθῃ
70330	συλλαλεῖν
συνήθροισεν
μωυσῆς
70334	εἶπεν
οὗτοι
70337	εἶπεν
κύριος
ποιῆσαι
70342	ποιήσεις
ἔργα
70347	ποιῶν
70349	τελευτάτω
οὐ
καύσετε
πῦρ
εἶπεν
μωυσῆς
λέγων
τοῦτο
70358	συνέταχεν
κύριος
λέγων
λάβετε
ἀφαίρεμα
70364	οἴσουσιν
70373	ἐλθὼν
ἐργαζέσθω
70376	συνέταχεν
κύριος
70390	ἐχῆλθεν
70392	ἤνεγκαν
70394	ἔφερεν
αὐτῶν
70398	ἔδοχεν
70401	ἤνεγκαν
70403	ἤνεγκαν
70406	ἤνεγκαν
70409	ἤνεγκαν
70412	εὑρέθη
70414	ἤνεγκαν
70418	ἤνεγκαν
70421	εὑρέθη
70423	ἤνεγκαν
70425	νήθειν
ἤνεγκαν
70429	ἔδοχεν
70432	ἔνησαν
70435	ἤνεγκαν
70439	ἔφερεν
70442	εἰσελθόντας
συνέταχεν
κύριος
ποιῆσαι
ἤνεγκαν
ἀφαίρεμα
εἶπεν
μωυσῆς
ἰδοὺ
ἀνακέκληκεν
θεὸς
70454	ἐνέπλησεν
70458	ἀρξιτεκτονίας
ποιεῖν
70461	ποιεῖν
προβιβάσαι
ἔδωκεν
ἐνέπλησεν
70467	ποιῆσαι
70469	ἐποίησεν
70471	ἐδόθη
70474	συνιέναι
ποιεῖν
70477	συνέταχεν
κύριος
ἐκάλεσεν
μωυσῆς
ἔδωκεν
θεὸς
ἐπιστήμην
70488	συντελεῖν
70490	ἔλαβον
70492	ἤνεγκαν
70494	ποιεῖν
70496	αὐτοὶ
προσεδέξοντο
ἔτι
70500	παρεγίνοντο
70502	ποιοῦντες
70505	αὐτοὶ
ἠργάζοντο
εἶπαν
ὅτι
πλῆθος
70511	φέρει
συνέταχεν
κύριος
ποιῆσαι
70516	προσέταχεν
μωυσῆς
καὶ
ἐκήρυχεν
λέγων
70522	μηκέτι
ἐργαζέσθωσαν
70526	ἐκωλύθη
70528	προσφέρειν
70530	ἦν
70532	ποιῆσαι
70534	προσκατέλιπον
ἐποίησεν
70540	’’
70544	τεσσάρων
πηξῶν
70549	’’
70553	’’
70555	’’
70557	’’
’’
70560	’’
70562	’’
70564	’’
70567	’’
70569	’’
70572	’’
70574	’’
’’
70578	’’
70581	’’
70586	’’
70589	’’
70592	’’
’’
70595	’’
70597	’’
’’
’’
’’
70603	’’
70611	’’
70613	’’
’’
’’
70619	’’
70622	’’
70625	’’
70630	’’
70633	’’
’’
’’
’’
’’
’’
’’
’’
’’
70647	’’
70649	’’
70655	’’
70657	’’
70659	’’
’’
70662	’’
’’
’’
70666	’’
ἐποίησαν
70673	ἐπέθηκαν
70677	ξρυσίῳ
70679	ξρυσαῖ
70682	ἐποίησαν
καταπέτασμα
70688	ξρυσίῳ
70690	ξαλκαῖ
ἐποίησεν
βεσελεηλ
70701	κατεξρύσωσεν
αὐτὴν
70704	’’
70706	’’
ἐξώνευσεν
70713	’’
70715	’’
70717	’’
εὐρεῖς
70720	αἴρειν
70722	ἐποίησεν
70730	ξρυσοῦς
’’
’’
70736	’’
70738	’’
70741	’’
’’
σκιάζοντα
70746	’’
70748	ἐποίησεν
70751	’’
70753	’’
70757	’’
70760	’’
70762	’’
’’
70765	’’
’’
70768	’’
ἐξώνευσεν
70776	αἴρειν
70781	κατεξρύσωσεν
70783	ξρυσίῳ
70786	ἐποίησεν
70789	σπείσει
70791	ἐποίησεν
70794	στερεὰν
70800	ἐχέξοντες
70811	’’
’’
70818	’’
70820	’’
70827	’’
70829	’’
70832	’’
70834	’’
70836	’’
’’
70839	’’
70841	’’
70846	’’
70848	’’
70850	’’
70852	’’
’’
70855	’’
70858	’’
70860	’’
ἐποίησεν
70864	ἐποίησεν
70871	’’
70874	’’
70876	’’
70878	’’
70880	’’
ἐποίησεν
70885	ξαλκᾶς
ἐποίησεν
70888	ἐπέθηκεν
70891	’’
70894	’’
70896	’’
’’
70899	αἴρειν
70902	’’
70904	ἐποίησεν
70906	ἐνήστευσαν
70908	ἐποίησαν
70912	ἑκατὸν
70914	’’
70916	’’
ἑκατὸν
70922	αὐλαῖαι
πεντήκοντα
70925	δέκα
70927	δέκα
70929	’’
70931	ἱστία
70934	τρεῖς
70936	τρεῖς
70940	τρεῖς
70942	τρεῖς
70946	ξαλκαῖ
70948	ἀργυραῖ
70950	ἀργυρίῳ
70952	περιηργυρωμένοι
ἀργυρίῳ
70957	μῆκος
70961	τέσσαρες
70963	τέσσαρες
ξαλκαῖ
70966	ἀργυραῖ
70968	ἀργυρίῳ
70970	ξαλκοῖ
αὕτη
70973	συνετάγη
70975	ἐποίησεν
70977	συνέταχεν
κύριος
70983	κατειργάσθη
ἐγένετο
70992	ἐγενήθη
70998	τάλαντον
71001	ἐποίησαν
71003	κατεξρύσωσεν
71005	κατεκόσμησεν
71009	ἐποίησεν
71013	ἐποίησαν
71015	λειτουργεῖν
71019	συνέταχεν
κύριος
71022	ἐποίησαν
71025	ἐτμήθη
71027	^^^
τρίξες
συνυφᾶναι
71032	ἐποίησαν
71037	ἐποίησαν
71039	συνέταχεν
κύριος
71042	ἐποίησαν
71045	συμπεπορπημένους
71047	γεγλυμμένους
71049	ἐπέθηκεν
71052	συνέταχεν
κύριος
71055	ἐποίησαν
71058	τετράγωνον
71060	διπλοῦν
ἐποίησαν
71063	σπιθαμῆς
71065	σπιθαμῆς
71067	διπλοῦν
συνυφάνθη
71078	περικεκυκλωμένα
71083	ἕκαστος
ἐποίησαν
71087	ἐποίησαν
71089	ἐπέθηκαν
71091	ἐπέθηκαν
71095	καὶ
ἐπέθηκαν
ἐποίησαν
71099	ἐπέθηκαν
71101	ἐποίησαν
71103	καὶ
ἐπέθηκαν
συνέσφιγχεν
71108	μὴ
ξαλᾶται
71111	συνέταχεν
κύριος
71114	ἐποίησαν
71119	ᾤαν
71123	ἀδιάλυτον
ἐποίησαν
71126	ἐποίησαν
71128	ἐπέθηκαν
71130	κύκλῳ
71133	κύκλῳ
71135	συνέταχεν
κύριος
71138	ἐποίησαν
71142	βύσσου
71144	βύσσου
71149	συνέταχεν
κύριος
71152	ἐποίησαν
71155	ἔγραψεν
71157	ἐπέθηκαν
71159	ἐπικεῖσθαι
συνέταχεν
κύριος
71163	’’
71165	ισραηλ
71172	ἤνεγκαν
71183	’’
ἱερατείαν
συνέταχεν
κύριος
71188	οὕτως
ἐποίησαν
71192	εἶδεν
μωυσῆς
71195	πεποιηκότες
71197	συνέταχεν
κύριος
οὕτως
ἐποίησαν
εὐλόγησεν
71203	μωυσῆς
ἐλάλησεν
κύριος
λέγων
στήσεις
71209	θήσεις
71212	σκεπάσεις
71214	εἰσοίσεις
71216	προθήσεις
71218	εἰσοίσεις
71220	ἐπιθήσεις
71222	θήσεις
71224	ἐπιθήσεις
71228	’’
71230	’’
’’
’’
περιθήσεις
71236	’’
71238	λήμψῃ
71240	ξρίσεις
71243	ἁγιάσεις
71245	ἔσται
ἁγία
ξρίσεις
71249	ἁγιάσεις
71251	ἔσται
71254	’’
71256	’’
71258	προσάχεις
71260	λούσεις
71262	ἐνδύσεις
71265	ξρίσεις
71267	ἁγιάσεις
71269	ἱερατεύσει
71271	προσάχεις
ἐνδύσεις
71274	ξιτῶνας
ἀλείψεις
71277	ἤλειψας
71279	ἱερατεύσουσίν
ἔσται
εἶναι
71283	ἐποίησεν
μωυσῆς
ἐνετείλατο
αὐτῷ
71288	οὕτως
ἐποίησεν
ἐγένετο
ἐστάθη
71293	ἔστησεν
μωυσῆς
71296	ἐπέθηκεν
71300	διενέβαλεν
71302	ἔστησεν
71304	ἐχέτεινεν
71306	ἐπέθηκεν
71308	συνέταχεν
κύριος
71311	λαβὼν
71314	ὑπέθηκεν
71316	’’
71318	εἰσήνεγκεν
71320	ἐπέθηκεν
71322	ἐσκέπασεν
συνέταχεν
κύριος
71326	ἔθηκεν
71328	προέθηκεν
71330	συνέταχεν
κύριος
71333	ἔθηκεν
71335	ἐπέθηκεν
71337	συνέταχεν
κύριος
71340	ἔθηκεν
71342	ἐθυμίασεν
71344	συνέταχεν
κύριος
71347	’’
71350	ἔθηκεν
71352	’’
71354	’’
’’
71357	ἐποιήσεν
71359	’’
71361	’’
71363	νίπτωνται
71366	εἰσπορευομένων
71370	ἐνίπτοντο
συνέταχεν
κύριος
71374	ἔστησεν
71376	κύκλῳ
’’
71379	συνετέλεσεν
μωυσῆς
71382	ἐκάλυψεν
71386	ἐπλήσθη
71388	οὐκ
ἠδυνάσθη
μωυσῆς
εἰσελθεῖν
ἐπεσκίαζεν
71395	ἐπλήσθη
71397	ἀνέβη
71399	ἀνεζεύγνυσαν
71401	μη
ἀνέβη
71404	οὐκ
ἀνεζεύγνυσαν
ἀνέβη
71410	ἡμέρας
πῦρ
ἦν
71414	ἐποίησεν
θεὸς
71418	ἦν
71420	σκότος
71423	ἐπεφέρετο
εἶπεν
θεός
γενηθήτω
φῶς
ἐγένετο
φῶς
εἶδεν
θεὸς
71433	καλόν
διεξώρισεν
θεὸς
ἐκάλεσεν
θεὸς
ἡμέραν
ἐκάλεσεν
νύκτα
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71446	εἶπεν
θεός
γενηθήτω
στερέωμα
ἔστω
71452	διαξωρίζον
ἐποίησεν
θεὸς
71456	διεξώρισεν
71461	ἐκάλεσεν
θεὸς
οὐρανόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71469	εἶπεν
θεός
συναξθήτω
71473	ὀφθήτω
71475	ἐγένετο
οὕτως
ἐκάλεσεν
θεὸς
γῆν
ἐκάλεσεν
θαλάσσας
εἶδεν
θεὸς
καλόν
εἶπεν
θεός
βλαστησάτω
71490	σπεῖρον
σπέρμα
ποιοῦν
καρπόν
71496	ἐγένετο
οὕτως
ἐχήνεγκεν
71501	σπεῖρον
σπέρμα
ποιοῦν
71507	εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71515	εἶπεν
θεός
γενηθήτωσαν
φωστῆρες
διαξωρίζειν
ἔστωσαν
ἔστωσαν
φαίνειν
ἐγένετο
οὕτως
ἐποίησεν
θεὸς
71528	ἔθετο
71530	θεὸς
φαίνειν
ἄρξειν
διαξωρίζειν
εἶδεν
θεὸς
καλόν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71542	εἶπεν
θεός
ἐχαγαγέτω
71547	πετεινὰ
πετόμενα
ἐποίησεν
θεὸς
71552	ἐχήγαγεν
71554	εἶδεν
θεὸς
καλά
ηὐλόγησεν
71559	θεὸς
λέγων
αὐχάνεσθε
πληθύνεσθε
πληρώσατε
71566	πληθυνέσθωσαν
ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71572	εἶπεν
θεός
ἐχαγαγέτω
71577	ἐγένετο
οὕτως
ἐποίησεν
θεὸς
71582	εἶδεν
θεὸς
καλά
εἶπεν
θεός
ποιήσωμεν
ἄνθρωπον
ἀρξέτωσαν
ἑρπόντων
ἐποίησεν
θεὸς
71594	ἐποίησεν
71597	ἐποίησεν
71599	ηὐλόγησεν
71601	θεὸς
λέγων
71604	αὐχάνεσθε
πληθύνεσθε
πληρώσατε
71608	κατακυριεύσατε
αὐτῆς
ἄρξετε
71612	εἶπεν
θεός
δέδωκα
71617	σπέρμα
71622	σπέρματος
ἔσται
71628	ἐγένετο
οὕτως
εἶδεν
θεὸς
71633	ἐποίησεν
71635	ἐγένετο
ἑσπέρα
ἐγένετο
πρωί
71640	συνετελέσθησαν
71642	συνετέλεσεν
θεὸς
71645	ἐποίησεν
κατέπαυσεν
ἐποίησεν
ηὐλόγησεν
θεὸς
71651	ἡγίασεν
71653	κατέπαυσεν
ἤρχατο
θεὸς
ποιῆσαι
αὕτη
71661	ἐποίησεν
71665	πρὸ
γενέσθαι
71668	πρὸ
71671	ἔβρεχεν
71673	ἄνθρωπος
οὐκ
ἐργάζεσθαι
71677	πηγὴ
ἀνέβαινεν
ἐπότιζεν
71681	ἔπλασεν
71685	ἐνεφύσησεν
71687	ἐγένετο
71689	ἐφύτευσεν
71691	παράδεισον
ἔθετο
ἐκεῖ
71695	ἔπλασεν
ἐχανέτειλεν
71699	ποταμὸς
ἐκπορεύεται
ποτίζειν
71703	ἀφορίζεται
71706	φισων
οὗτος
71709	κυκλῶν
71714	καλόν
ἐκεῖ
71718	γηων
οὗτος
71721	κυκλῶν
71724	τίγρις
οὗτος
71727	πορευόμενος
71729	οὗτος
εὐφράτης
ἔλαβεν
71734	ἔθετο
αὐτὸν
ἐργάζεσθαι
αὐτὸν
φυλάσσειν
71740	ἐνετείλατο
71742	λέγων
βρώσει
φάγῃ
οὐ
φάγεσθε
φάγητε
71749	θανάτῳ
ἀποθανεῖσθε
εἶπεν
71753	οὐ
καλὸν
71756	εἶναι
71758	ποιήσωμεν
βοηθὸν
ἔπλασεν
71763	ἤγαγεν
ἰδεῖν
τί
καλέσει
ἐκάλεσεν
71770	τοῦτο
71772	ἐκάλεσεν
71774	ὀνόματα
οὐξ
εὑρέθη
βοηθὸς
ἐπέβαλεν
71780	ἔκστασιν
ὕπνωσεν
ἔλαβεν
71784	ἀνεπλήρωσεν
σάρκα
ᾠκοδόμησεν
71789	ἔλαβεν
ἤγαγεν
αὐτὴν
εἶπεν
71794	τοῦτο
71797	κληθήσεται
γυνή
ἐλήμφθη
αὕτη
καταλείψει
ἄνθρωπος
71804	προσκολληθήσεται
ἔσονται
ἦσαν
71808	γυμνοί
οὐκ
ᾐσξύνοντο
71812	ἦν
71814	ἐποίησεν
71816	εἶπεν
εἶπεν
θεός
οὐ
φάγητε
εἶπεν
71823	φαγόμεθα
71825	εἶπεν
θεός
οὐ
φάγεσθε
μὴ
ἅψησθε
εἶπεν
71833	οὐ
θανάτῳ
ᾔδει
θεὸς
φάγητε
71839	διανοιξθήσονται
71841	ἔσεσθε
71843	εἶδεν
71845	καλὸν
71847	ἀρεστὸν
71851	κατανοῆσαι
λαβοῦσα
ἔφαγεν
ἔδωκεν
ἔφαγον
διηνοίξθησαν
71858	ἔγνωσαν
γυμνοὶ
ἦσαν
ἔρραψαν
71863	ἐποίησαν
περιζώματα
ἤκουσαν
71867	περιπατοῦντος
ἐκρύβησαν
71870	ἐκάλεσεν
71872	εἶπεν
ποῦ
εἶ
εἶπεν
71877	ἤκουσα
ἐφοβήθην
γυμνός
εἰμι
ἐκρύβην
εἶπεν
τίς
ἀνήγγειλέν
γυμνὸς
εἶ
ἐνετειλάμην
σοι
μὴ
φαγεῖν
ἔφαγες
εἶπεν
71894	ἔδωκας
αὕτη
ἔδωκεν
ἔφαγον
εἶπεν
71900	τί
71902	ἐποίησας
εἶπεν
71906	ἠπάτησέν
με
ἔφαγον
εἶπεν
71911	ἐποίησας
τοῦτο
ἐπικατάρατος
σὺ
πορεύσῃ
γῆν
φάγῃ
71919	ἔξθραν
θήσω
αὐτός
τηρήσει
σου
κεφαλήν
σὺ
τηρήσεις
αὐτοῦ
πτέρναν
εἶπεν
πληθύνων
πληθυνῶ
71933	τέχῃ
τέκνα
71937	αὐτός
κυριεύσει
εἶπεν
ἤκουσας
ἔφαγες
ἐνετειλάμην
σοι
71945	μὴ
φαγεῖν
ἐπικατάρατος
71949	φάγῃ
αὐτὴν
71953	ἀνατελεῖ
φάγῃ
71956	φάγῃ
ἄρτον
71959	σε
ἐλήμφθης
γῆ
εἶ
ἀπελεύσῃ
ἐκάλεσεν
71967	ζωή
αὕτη
71971	ἐποίησεν
71974	ἐνέδυσεν
αὐτούς
εἶπεν
71979	γέγονεν
γινώσκειν
71982	ἐκτείνῃ
71984	λάβῃ
φάγῃ
ζήσεται
ἐχαπέστειλεν
αὐτὸν
71990	ἐργάζεσθαι
71992	ἐλήμφθη
ἐχέβαλεν
71995	κατῴκισεν
71997	φυλάσσειν
72000	ἔγνω
72002	συλλαβοῦσα
ἔτεκεν
72005	εἶπεν
ἐκτησάμην
ἄνθρωπον
προσέθηκεν
τεκεῖν
72011	ἐγένετο
αβελ
72014	καιν
ἦν
72017	ἐγένετο
ἤνεγκεν
καιν
θυσίαν
ἤνεγκεν
72023	ἐπεῖδεν
θεὸς
οὐ
προσέσξεν
ἐλύπησεν
λίαν
συνέπεσεν
72031	εἶπεν
κύριος
72034	συνέπεσεν
72036	ὀρθῶς
προσενέγκῃς
72039	ὀρθῶς
ἥμαρτες
ἡσύξασον
72044	σὺ
ἄρχεις
εἶπεν
καιν
ἐγένετο
72051	ἀνέστη
καιν
ἀπέκτεινεν
αὐτόν
εἶπεν
θεὸς
ποῦ
72060	οὐ
γινώσκω
72063	εἰμι
εἶπεν
τί
ἐποίησας
72068	βοᾷ
ἐπικατάρατος
σὺ
ἔξανεν
72073	δέχασθαι
72075	ἐργᾷ
72077	οὐ
προσθήσει
δοῦναί
72082	ἔσῃ
εἶπεν
καιν
μείζων
72088	ἐκβάλλεις
72091	κρυβήσομαι
ἔσομαι
72094	ἔσται
72096	ἀποκτενεῖ
με
εἶπεν
κύριος
72101	ἑπτὰ
72103	ἔθετο
κύριος
72106	μὴ
ἀνελεῖν
72110	ἐχῆλθεν
καιν
ᾤκησεν
72114	ἔγνω
καιν
72117	συλλαβοῦσα
ἔτεκεν
72120	ἦν
72122	οἰκοδομῶν
πόλιν
καὶ
72126	ενωξ
ἐγενήθη
72129	γαιδαδ
ἐγέννησεν
72132	μαιηλ
ἐγέννησεν
72135	μαθουσαλα
ἐγέννησεν
72138	ἔλαβεν
λαμεξ
72142	αδα
72144	σελλα
ἔτεκεν
αδα
72148	οὗτος
ἦν
72152	ιουβαλ
οὗτος
ἦν
72157	αὐτὴ
72160	νοεμα
εἶπεν
λαμεξ
ἀκούσατέ
72165	ἐνωτίσασθέ
72167	ἄνδρα
ἀπέκτεινα
νεανίσκον
ἑπτάκις
ἐκδεδίκηται
καιν
λαμεξ
72175	ἔγνω
αδαμ
72179	ἔτεκεν
υἱὸν
ἐπωνόμασεν
72183	σηθ
ἐχανέστησεν
θεὸς
72187	ἀπέκτεινεν
72189	καιν
ἐγένετο
υἱός
ἐπωνόμασεν
72194	ενως
οὗτος
ἤλπισεν
ἐπικαλεῖσθαι
αὕτη
72200	ἐποίησεν
θεὸς
72203	ἐποίησεν
72206	ἐποίησεν
αὐτοὺς
εὐλόγησεν
72210	ἐπωνόμασεν
72212	αδαμ
ἐποίησεν
αὐτούς
ἔζησεν
αδαμ
72218	ἐγέννησεν
ἐπωνόμασεν
72221	σηθ
ἐγένοντο
72228	ἐγέννησεν
72230	ἐγένοντο
72232	ἔζησεν
72234	ἀπέθανεν
ἔζησεν
σηθ
72238	ἐγέννησεν
72240	ἔζησεν
σηθ
72246	ἐγέννησεν
72248	ἐγένοντο
72251	ἀπέθανεν
ἔζησεν
ενως
72255	ἐγέννησεν
72257	ἔζησεν
ενως
72263	ἐγέννησεν
72265	ἐγένοντο
72268	ἀπέθανεν
ἔζησεν
καιναν
72272	ἐγέννησεν
72274	ἔζησεν
καιναν
72280	ἐγέννησεν
72282	ἐγένοντο
72285	ἀπέθανεν
ἔζησεν
μαλελεηλ
72289	ἐγέννησεν
72291	ἔζησεν
μαλελεηλ
72297	ἐγέννησεν
72299	ἐγένοντο
72302	ἀπέθανεν
ἔζησεν
ιαρεδ
72306	ἐγέννησεν
72308	ἔζησεν
ιαρεδ
72314	ἐγέννησεν
72316	ἐγένοντο
72319	ἀπέθανεν
ἔζησεν
ενωξ
72323	ἐγέννησεν
72325	εὐηρέστησεν
ενωξ
72331	ἐγέννησεν
72333	ἐγένοντο
72336	εὐηρέστησεν
ενωξ
οὐξ
ηὑρίσκετο
μετέθηκεν
72342	θεός
ἔζησεν
μαθουσαλα
72346	ἐγέννησεν
72348	ἔζησεν
μαθουσαλα
72354	ἐγέννησεν
72356	ἐγένοντο
72359	ἀπέθανεν
ἔζησεν
λαμεξ
72363	ἐγέννησεν
υἱὸν
ἐπωνόμασεν
72367	νωε
λέγων
οὗτος
διαναπαύσει
ἡμᾶς
72373	κατηράσατο
κύριος
ἔζησεν
λαμεξ
72381	ἐγέννησεν
72383	ἐγένοντο
72386	ἀπέθανεν
ἦν
νωε
72390	ἐγέννησεν
νωε
72393	ἐγένετο
ἤρχαντο
72396	γίνεσθαι
θυγατέρες
ἐγενήθησαν
ἰδόντες
72402	καλαί
εἰσιν
ἔλαβον
γυναῖκας
ἐχελέχαντο
εἶπεν
κύριος
οὐ
καταμείνῃ
72413	σάρκας
ἔσονται
72418	ἦσαν
εἰσεπορεύοντο
72421	ἐγεννῶσαν
72425	ἰδὼν
κύριος
ἐπληθύνθησαν
72432	ἐνεθυμήθη
θεὸς
ἐποίησεν
72437	εἶπεν
θεός
ἀπαλείψω
72441	ἐποίησα
ἐθυμώθην
ἐποίησα
αὐτούς
νωε
εὗρεν
ξάριν
αὗται
72450	νωε
72452	τέλειος
ὢν
εὐηρέστησεν
νωε
ἐγέννησεν
νωε
72459	ἐφθάρη
72461	ἐπλήσθη
72463	ἀδικίας
εἶδεν
θεὸς
72467	κατεφθαρμένη
κατέφθειρεν
72471	εἶπεν
θεὸς
72474	ἥκει
ἐπλήσθη
72477	ἀδικίας
ἰδοὺ
ἐγὼ
καταφθείρω
αὐτοὺς
ποίησον
72484	νοσσιὰς
ποιήσεις
72487	ἀσφαλτώσεις
72489	καὶ
72491	ποιήσεις
72499	ἐπισυνάγων
ποιήσεις
συντελέσεις
αὐτὴν
72506	ποιήσεις
αὐτήν
ἰδοὺ
72510	ἐπάγω
72512	καταφθεῖραι
72518	τελευτήσει
στήσω
72521	εἰσελεύσῃ
72524	εἰσάχεις
τρέφῃς
72527	ἔσονται
72529	εἰσελεύσονται
τρέφεσθαι
σὺ
λήμψῃ
ἔδεσθε
συνάχεις
ἔσται
ἐποίησεν
νωε
ἐνετείλατο
72540	θεός
οὕτως
ἐποίησεν
εἶπεν
κύριος
εἴσελθε
72548	εἶδον
δίκαιον
εἰσάγαγε
72552	μὴ
καθαρῶν
72557	διαθρέψαι
σπέρμα
ἐγὼ
ὑετὸν
72562	ἐχαλείψω
72564	ἐποίησα
ἐποίησεν
νωε
ἐνετείλατο
αὐτῷ
κύριος
νωε
72573	ἐγένετο
ὕδατος
εἰσῆλθεν
72578	μὴ
καθαρῶν
ἑρπετῶν
72582	εἰσῆλθον
72584	ἐνετείλατο
αὐτῷ
72587	ἐγένετο
72589	ἐγένετο
ἐρράγησαν
72593	ἠνεῴξθησαν
ἐγένετο
72597	εἰσῆλθεν
72600	κινούμενον
εἰσῆλθον
72606	εἰσῆλθεν
ἐνετείλατο
72610	ἔκλεισεν
κύριος
ἐγένετο
72615	ἐπληθύνθη
72617	ἐπῆρεν
72619	ὑψώθη
ἐπεκράτει
72622	ἐπληθύνετο
σφόδρα
ἐπεφέρετο
72627	ἐπεκράτει
72629	ἐπεκάλυψεν
72633	ὑψώθη
72635	ἐπεκάλυψεν
72637	ἀπέθανεν
72639	κινουμένη
κινούμενον
72645	ἀπέθανεν
ἐχήλειψεν
72649	ἐχηλείφθησαν
κατελείφθη
72653	ὑψώθη
72656	ἐμνήσθη
θεὸς
72660	ἐπήγαγεν
θεὸς
πνεῦμα
ἐκόπασεν
72665	ἐπεκαλύφθησαν
72667	συνεσξέθη
72669	ἐνεδίδου
72672	ἠλαττονοῦτο
72674	ἐκάθισεν
72679	ὤφθησαν
72681	ἐγένετο
ἠνέῳχεν
νωε
72685	ἐποίησεν
ἀπέστειλεν
72688	καὶ
72692	ἀπέστειλεν
72694	ἰδεῖν
κεκόπακεν
72697	οὐξ
εὑροῦσα
72701	ὑπέστρεψεν
ὕδωρ
72704	ἐκτείνας
72706	ἔλαβεν
αὐτὴν
εἰσήγαγεν
72710	ἐπισξὼν
ἔτι
72713	πάλιν
ἐχαπέστειλεν
72716	ἀνέστρεψεν
72720	ἔγνω
νωε
κεκόπακεν
72724	ἐπισξὼν
ἔτι
72727	ἐχαπέστειλεν
72729	οὐ
προσέθετο
ἐπιστρέψαι
ἔτι
ἐγένετο
ἐχέλιπεν
72736	ἀπεκάλυψεν
νωε
72739	εἶδεν
ἐχέλιπεν
72742	ἐχηράνθη
72744	εἶπεν
θεὸς
λέγων
ἔχελθε
72751	κινούμενον
ἐχάγαγε
72754	αὐχάνεσθε
πληθύνεσθε
ἐχῆλθεν
72759	κινούμενον
ἐχήλθοσαν
ᾠκοδόμησεν
νωε
θυσιαστήριον
ἔλαβεν
ἀνήνεγκεν
ὁλοκαρπώσεις
ὠσφράνθη
κύριος
72770	εἶπεν
κύριος
οὐ
προσθήσω
ἔτι
72778	πονηρὰ
οὐ
προσθήσω
ἔτι
πατάχαι
72784	ἐποίησα
72787	οὐ
καταπαύσουσιν
ηὐλόγησεν
θεὸς
72792	εἶπεν
αὐχάνεσθε
πληθύνεσθε
πληρώσατε
72798	ἔσται
κινούμενα
72801	δέδωκα
72803	ἐστιν
ζῶν
ἔσται
δέδωκα
72809	οὐ
φάγεσθε
72812	ἐκζητήσω
ἐκζητήσω
αὐτὸ
ἐκζητήσω
72818	ἐκξυθήσεται
ἐποίησα
72821	ὑμεῖς
αὐχάνεσθε
πληθύνεσθε
72825	πληθύνεσθε
εἶπεν
θεὸς
λέγων
ἰδοὺ
72831	ἀνίστημι
72834	στήσω
72836	οὐκ
ἀποθανεῖται
72839	ἔτι
οὐκ
ἔσται
ἔτι
κατακλυσμὸς
καταφθεῖραι
72846	εἶπεν
θεὸς
τοῦτο
72850	ἐγὼ
δίδωμι
72854	τίθημι
ἔσται
ἔσται
72858	με
νεφέλας
ὀφθήσεται
72862	μνησθήσομαι
72865	οὐκ
ἔσται
ἔτι
72869	ἐχαλεῖψαι
72871	ἔσται
72873	καὶ
ὄψομαι
μνησθῆναι
72878	εἶπεν
θεὸς
τοῦτο
72882	διεθέμην
72884	ἦσαν
72886	ἐχελθόντες
72888	ἦν
72892	διεσπάρησαν
72894	ἤρχατο
νωε
72897	ἐφύτευσεν
ἀμπελῶνα
ἔπιεν
ἐμεθύσθη
ἐγυμνώθη
εἶδεν
72905	ἀνήγγειλεν
λαβόντες
72909	ἐπέθεντο
ἐπορεύθησαν
ὀπισθοφανῶς
συνεκάλυψαν
72915	ὀπισθοφανές
72917	οὐκ
εἶδον
ἐχένηψεν
νωε
ἔγνω
72923	ἐποίησεν
72925	εἶπεν
ἐπικατάρατος
ξανααν
72929	ἔσται
εἶπεν
εὐλογητὸς
72933	ἔσται
ξανααν
παῖς
πλατύναι
θεὸς
κατοικησάτω
γενηθήτω
ξανααν
παῖς
ἔζησεν
νωε
72945	ἐγένοντο
72948	ἀπέθανεν
αὗται
72951	ἐγενήθησαν
υἱοὶ
72959	ἀφωρίσθησαν
72961	ἕκαστος
72968	ξους
ἐγέννησεν
72971	οὗτος
ἤρχατο
εἶναι
γίγας
οὗτος
ἦν
72978	ἐροῦσιν
72980	ἐγένετο
72983	ἐχῆλθεν
ασσουρ
ᾠκοδόμησεν
72988	αὕτη
72990	μεσραιμ
ἐγέννησεν
72994	ἐχῆλθεν
φυλιστιιμ
ξανααν
ἐγέννησεν
73002	μετὰ
διεσπάρησαν
73005	ἐγένοντο
73007	ἐλθεῖν
73009	ἐλθεῖν
73012	οὗτοι
73014	ἐγενήθη
73021	αρφαχαδ
ἐγέννησεν
73024	σαλα
ἐγέννησεν
73027	ἐγενήθησαν
73030	φαλεκ
διεμερίσθη
73034	ιεκταν
ιεκταν
ἐγέννησεν
73043	ἐγένετο
73045	ἐλθεῖν
73047	οὗτοι
73049	αὗται
73051	διεσπάρησαν
73053	ἦν
73056	ἐγένετο
73059	εὗρον
πεδίον
κατῴκησαν
ἐκεῖ
εἶπεν
73065	πλινθεύσωμεν
πλίνθους
ὀπτήσωμεν
ἐγένετο
73071	ἦν
εἶπαν
οἰκοδομήσωμεν
73077	ποιήσωμεν
ὄνομα
73080	κατέβη
κύριος
ἰδεῖν
73084	ᾠκοδόμησαν
73086	εἶπεν
κύριος
73090	τοῦτο
ἤρχαντο
73093	ποιῆσαι
οὐκ
ἐκλείψει
73097	ἐπιθῶνται
ποιεῖν
καταβάντες
συγξέωμεν
ἐκεῖ
73103	μὴ
ἀκούσωσιν
ἕκαστος
73107	διέσπειρεν
αὐτοὺς
73110	ἐπαύσαντο
οἰκοδομοῦντες
73113	ἐκλήθη
73115	σύγξυσις
ἐκεῖ
συνέξεεν
κύριος
73120	διέσπειρεν
αὐτοὺς
κύριος
αὗται
73125	σημ
73127	ἐγέννησεν
73130	ἔζησεν
σημ
73136	ἐγέννησεν
73138	ἔζησεν
αρφαχαδ
73141	ἐγέννησεν
73143	ἔζησεν
αρφαχαδ
73149	ἐγέννησεν
73151	ἔζησεν
σαλα
73154	ἐγέννησεν
73156	ἔζησεν
σαλα
73162	ἐγέννησεν
73164	ἔζησεν
εβερ
73167	ἐγέννησεν
73169	ἔζησεν
εβερ
73175	ἐγέννησεν
73177	ἔζησεν
φαλεκ
73180	ἐγέννησεν
73182	ἔζησεν
φαλεκ
73188	ἐγέννησεν
73190	ἔζησεν
ραγαυ
73193	ἐγέννησεν
73195	ἔζησεν
ραγαυ
73201	ἐγέννησεν
73203	ἔζησεν
σερουξ
73206	ἐγέννησεν
73208	ἔζησεν
σερουξ
73214	ἐγέννησεν
73216	ἔζησεν
ναξωρ
73219	ἐγέννησεν
73221	ἔζησεν
ναξωρ
73227	ἐγέννησεν
73229	ἔζησεν
θαρα
73232	ἐγέννησεν
73234	αὗται
73236	θαρα
ἐγέννησεν
73239	αρραν
ἐγέννησεν
73242	ἀπέθανεν
αρραν
ἔλαβον
73246	γυναῖκας
73248	σαρα
73251	ἦν
σαρα
στεῖρα
οὐκ
73256	ἔλαβεν
θαρα
73259	ἐχήγαγεν
πορευθῆναι
ἦλθεν
κατῴκησεν
ἐκεῖ
ἐγένοντο
73267	ἀπέθανεν
θαρα
εἶπεν
κύριος
ἔχελθε
δείχω
σοι
ποιήσω
σε
εὐλογήσω
σε
μεγαλυνῶ
73280	ἔσῃ
εὐλογητός
εὐλογήσω
73285	καταράσομαι
ἐνευλογηθήσονται
73288	ἐπορεύθη
αβραμ
ἐλάλησεν
κύριος
ᾤξετο
λωτ
αβραμ
73296	ἐχῆλθεν
73298	ἔλαβεν
αβραμ
73301	ἐκτήσαντο
ἐκτήσαντο
ἐχήλθοσαν
πορευθῆναι
ἦλθον
διώδευσεν
αβραμ
73309	τότε
73311	ὤφθη
κύριος
εἶπεν
δώσω
73316	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ὀφθέντι
ἀπέστη
ἔστησεν
73324	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
ἀπῆρεν
αβραμ
73331	ἐγένετο
λιμὸς
κατέβη
αβραμ
παροικῆσαι
ἐκεῖ
ἐνίσξυσεν
73339	ἐγένετο
ἤγγισεν
εἰσελθεῖν
εἶπεν
73345	γινώσκω
73348	ἔσται
ἴδωσίν
73352	ἐροῦσιν
73354	αὕτη
ἀποκτενοῦσίν
73358	περιποιήσονται
εἰπὸν
οὖν
73363	εὖ
ζήσεται
73366	ἐγένετο
εἰσῆλθεν
αβραμ
ἰδόντες
73372	καλὴ
ἦν
σφόδρα
εἶδον
73378	ἐπῄνεσαν
73380	εἰσήγαγον
73383	εὖ
ἐγένοντο
73386	ἤτασεν
θεὸς
73390	καλέσας
φαραω
εἶπεν
τί
73395	ἐποίησάς
οὐκ
ἀπήγγειλάς
73399	ἐστιν
εἶπας
73402	ἐστιν
ἔλαβον
73406	λαβὼν
ἀπότρεξε
ἐνετείλατο
φαραω
ἀνδράσιν
συμπροπέμψαι
73414	ἀνέβη
73417	αβραμ
73419	ἐπορεύθη
ἦν
73423	ἐποίησεν
ἐκεῖ
ἐπεκαλέσατο
ἐκεῖ
αβραμ
συμπορευομένῳ
ἦν
73431	οὐκ
ἐξώρει
73435	κατοικεῖν
ἅμα
ἦν
73439	πολλά
οὐκ
ἐδύναντο
κατοικεῖν
ἅμα
ἐγένετο
μάξη
73447	τότε
κατῴκουν
εἶπεν
αβραμ
μὴ
73453	ἔστω
μάξη
73456	ἡμεῖς
73460	διαξωρίσθητι
73463	δεχιά
73466	ἐπάρας
λωτ
73469	εἶδεν
73472	ποτιζομένη
73474	θεὸν
73476	ἕως
ἐλθεῖν
ζογορα
ἐχελέχατο
λωτ
73482	ἀπῆρεν
λωτ
διεξωρίσθησαν
73486	αβραμ
κατῴκησεν
λωτ
κατῴκησεν
ἐσκήνωσεν
73493	σφόδρα
θεὸς
εἶπεν
73497	λωτ
ἀναβλέψας
73501	ἰδὲ
σὺ
73509	σὺ
ὁρᾷς
δώσω
αὐτὴν
ποιήσω
73515	δύναταί
τις
ἐχαριθμῆσαι
73520	ἐχαριθμηθήσεται
ἀναστὰς
διόδευσον
δώσω
αὐτήν
ἀποσκηνώσας
αβραμ
ἐλθὼν
κατῴκησεν
73530	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐγένετο
ἐποίησαν
πόλεμον
αὕτη
σηγωρ
73539	συνεφώνησαν
αὕτη
73543	ἐδούλευον
73546	ἀπέστησαν
ἦλθεν
73550	κατέκοψαν
73554	ἀναστρέψαντες
ἤλθοσαν
αὕτη
καδης
κατέκοψαν
73560	κατοικοῦντας
ἐχῆλθεν
73563	αὕτη
σηγωρ
παρετάχαντο
πόλεμον
73570	ἔφυγεν
73572	ἐνέπεσαν
73575	ἔφυγον
ἔλαβον
73578	ἀπῆλθον
ἔλαβον
73581	ἀπῴξοντο
ἦν
κατοικῶν
παραγενόμενος
73586	ἀπήγγειλεν
αὐτὸς
κατῴκει
ἦσαν
73591	ἀκούσας
αβραμ
ᾐξμαλώτευται
73595	ἠρίθμησεν
73597	κατεδίωχεν
ἐπέπεσεν
νύκτα
73601	ἐπάταχεν
αὐτοὺς
ἐδίωχεν
αὐτοὺς
73606	ἀπέστρεψεν
73611	ἐχῆλθεν
73613	συνάντησιν
αὐτῷ
73617	κοπῆς
73620	τοῦτο
73623	ἐχήνεγκεν
73625	ἦν
73629	εἶπεν
εὐλογημένος
αβραμ
εὐλογητὸς
73634	παρέδωκεν
73636	ἔδωκεν
δεκάτην
εἶπεν
73640	δός
73643	λαβὲ
εἶπεν
αβραμ
ἐκτενῶ
73648	λήμψομαι
73650	μὴ
εἴπῃς
ἐγὼ
ἐπλούτισα
73657	ἔφαγον
73659	συμπορευθέντων
οὗτοι
λήμψονται
73663	ἐγενήθη
73665	λέγων
μὴ
φοβοῦ
ἐγὼ
73672	λέγει
αβραμ
τί
δώσεις
ἐγὼ
ἀπολύομαι
ἄτεκνος
οὗτος
73681	εἶπεν
αβραμ
οὐκ
ἔδωκας
σπέρμα
73687	κληρονομήσει
73690	λέγων
οὐ
κληρονομήσει
σε
οὗτος
ἐχελεύσεται
οὗτος
κληρονομήσει
σε
ἐχήγαγεν
73701	εἶπεν
ἀνάβλεψον
δὴ
ἀρίθμησον
73706	δυνήσῃ
ἐχαριθμῆσαι
73709	εἶπεν
οὕτως
ἔσται
73713	ἐπίστευσεν
καὶ
ἐλογίσθη
δικαιοσύνην
εἶπεν
ἐγὼ
73720	ἐχαγαγών
σε
δοῦναί
73724	κληρονομῆσαι
73726	εἶπεν
γνώσομαι
κληρονομήσω
αὐτήν
εἶπεν
73732	ἔλαβεν
73734	διεῖλεν
73736	ἔθηκεν
73739	ἀντιπρόσωπα
73742	οὐ
διεῖλεν
κατέβη
73746	συνεκάθισεν
73748	αβραμ
περὶ
73752	ἔκστασις
ἐπέπεσεν
73755	ἐπιπίπτει
ἐρρέθη
γινώσκων
γνώσῃ
πάροικον
ἔσται
73762	οὐκ
73764	δουλώσουσιν
αὐτοὺς
73770	δουλεύσωσιν
κρινῶ
ἐγώ
ἐχελεύσονται
σὺ
ἀπελεύσῃ
ταφεὶς
73778	ἀποστραφήσονται
ὧδε
73781	ἀναπεπλήρωνται
73783	ἐγίνετο
73786	φλὸχ
ἐγένετο
73789	διῆλθον
διέθετο
κύριος
διαθήκην
λέγων
δώσω
73800	οὐκ
ἔτικτεν
73805	αγαρ
εἶπεν
σαρα
ἰδοὺ
73810	συνέκλεισέν
με
κύριος
73814	εἴσελθε
οὖν
τεκνοποιήσῃς
ὑπήκουσεν
αβραμ
λαβοῦσα
73822	οἰκῆσαι
αβραμ
ἔδωκεν
73826	εἰσῆλθεν
συνέλαβεν
εἶδεν
73830	ἠτιμάσθη
73832	εἶπεν
σαρα
73836	ἐγὼ
δέδωκα
73839	ἰδοῦσα
73841	ἠτιμάσθην
κρίναι
θεὸς
εἶπεν
αβραμ
73848	ξρῶ
73850	ἐκάκωσεν
αὐτὴν
σαρα
ἀπέδρα
εὗρεν
αὐτὴν
73857	εἶπεν
ἔρξῃ
ποῦ
πορεύῃ
εἶπεν
ἐγὼ
ἀποδιδράσκω
εἶπεν
73866	ἀποστράφητι
ταπεινώθητι
εἶπεν
73870	πληθύνων
πληθυνῶ
73873	οὐκ
ἀριθμηθήσεται
εἶπεν
73877	ἰδοὺ
σὺ
73880	τέχῃ
υἱὸν
καλέσεις
73884	ισμαηλ
ἐπήκουσεν
κύριος
οὗτος
ἔσται
73894	κατοικήσει
ἐκάλεσεν
73897	λαλοῦντος
σὺ
73900	εἶπεν
73902	εἶδον
73904	ἐκάλεσεν
73906	ἔτεκεν
αγαρ
υἱόν
ἐκάλεσεν
αβραμ
73912	ἔτεκεν
αγαρ
ισμαηλ
αβραμ
73917	ἔτεκεν
αγαρ
73920	ἐγένετο
αβραμ
73923	ὤφθη
κύριος
εἶπεν
ἐγώ
73928	εὐαρέστει
γίνου
ἄμεμπτος
θήσομαι
73933	πληθυνῶ
73935	ἔπεσεν
αβραμ
ἐλάλησεν
θεὸς
λέγων
73942	ἔσῃ
οὐ
κληθήσεται
ἔτι
73947	αβραμ
ἔσται
73950	αβρααμ
73952	τέθεικά
σε
αὐχανῶ
73956	θήσω
σε
βασιλεῖς
ἐχελεύσονται
στήσω
73962	εἶναί
δώσω
73965	ἔσομαι
εἶπεν
θεὸς
σὺ
73970	διατηρήσεις
73972	αὕτη
73974	διατηρήσεις
περιτμηθήσεται
73977	περιτμηθήσεσθε
73979	ἔσται
73981	περιτμηθήσεται
73983	οὐκ
73986	περιτομῇ
περιτμηθήσεται
73989	ἔσται
73991	οὐ
περιτμηθήσεται
73994	ἐχολεθρευθήσεται
73997	διεσκέδασεν
εἶπεν
θεὸς
οὐ
κληθήσεται
74003	σαρα
σαρρα
74006	εὐλογήσω
74008	δώσω
τέκνον
εὐλογήσω
αὐτόν
ἔσται
74014	ἔσονται
ἔπεσεν
αβρααμ
ἐγέλασεν
εἶπεν
γενήσεται
74021	τέχεται
εἶπεν
αβρααμ
οὗτος
ζήτω
εἶπεν
θεὸς
ναί
74030	τέχεταί
υἱόν
καλέσεις
74034	ισαακ
στήσω
74037	ἐπήκουσά
σου
εὐλόγησα
74041	αὐχανῶ
74043	πληθυνῶ
74046	γεννήσει
δώσω
αὐτὸν
74050	στήσω
τέχεταί
σαρρα
συνετέλεσεν
λαλῶν
ἀνέβη
θεὸς
ἔλαβεν
αβρααμ
74060	περιέτεμεν
74062	ἐλάλησεν
θεός
αβρααμ
74066	περιέτεμεν
74074	περιετμήθη
74077	περιέτεμεν
ὤφθη
θεὸς
74081	καθημένου
74083	ἀναβλέψας
74085	εἶδεν
74087	εἱστήκεισαν
ἰδὼν
προσέδραμεν
συνάντησιν
αὐτοῖς
προσεκύνησεν
εἶπεν
ἄρα
εὗρον
ξάριν
μὴ
74099	παρέλθῃς
λημφθήτω
δὴ
74103	νιψάτωσαν
74105	καταψύχατε
λήμψομαι
74108	φάγεσθε
74110	μετὰ
παρελεύσεσθε
ἐχεκλίνατε
εἶπαν
οὕτως
ποίησον
εἴρηκας
ἔσπευσεν
αβρααμ
εἶπεν
σπεῦσον
74123	ποίησον
ἐγκρυφίας
ἔδραμεν
αβρααμ
ἔλαβεν
74129	ἔδωκεν
ἐτάξυνεν
ποιῆσαι
74133	ἔλαβεν
74135	ἐποίησεν
παρέθηκεν
αὐτὸς
παρειστήκει
ἐφάγοσαν
εἶπεν
ποῦ
74143	εἶπεν
74145	εἶπεν
ἐπαναστρέφων
ἥχω
υἱὸν
74150	σαρρα
ἤκουσεν
74153	οὖσα
74156	πρεσβύτεροι
προβεβηκότες
74159	σαρρα
74161	ἐγέλασεν
σαρρα
λέγουσα
μέν
μοι
γέγονεν
74169	πρεσβύτερος
εἶπεν
κύριος
74174	ἐγέλασεν
σαρρα
λέγουσα
τέχομαι
ἐγὼ
γεγήρακα
ἀδυνατεῖ
ῥῆμα
ἀναστρέψω
74184	υἱός
ἠρνήσατο
σαρρα
λέγουσα
οὐκ
ἐγέλασα
ἐφοβήθη
εἶπεν
οὐξί
ἐγέλασας
ἐχαναστάντες
74196	κατέβλεψαν
αβρααμ
συνεπορεύετο
74202	εἶπεν
κρύψω
ἐγὼ
74206	ἐγὼ
ποιῶ
αβρααμ
γινόμενος
ἔσται
ἐνευλογηθήσονται
74213	ᾔδειν
74215	συντάχει
74217	φυλάχουσιν
74219	ποιεῖν
74221	ἐπαγάγῃ
κύριος
74224	ἐλάλησεν
εἶπεν
κύριος
74228	πεπλήθυνται
74230	μεγάλαι
σφόδρα
καταβὰς
οὖν
ὄψομαι
ἐρξομένην
74237	συντελοῦνται
μή
γνῶ
ἀποστρέψαντες
74242	ἦλθον
74244	ἦν
ἑστηκὼς
ἐγγίσας
αβρααμ
εἶπεν
συναπολέσῃς
δίκαιον
ὦσιν
74253	ἀπολεῖς
οὐκ
ἀνήσεις
74258	ποιήσεις
ἀποκτεῖναι
δίκαιον
ἔσται
74264	οὐ
ποιήσεις
κρίσιν
εἶπεν
κύριος
εὕρω
74271	ἀφήσω
ἀποκριθεὶς
αβρααμ
εἶπεν
νῦν
74277	ἠρχάμην
λαλῆσαι
ἐγὼ
74282	πέντε
ἀπολεῖς
74285	εἶπεν
οὐ
ἀπολέσω
εὕρω
ἐκεῖ
74291	προσέθηκεν
ἔτι
λαλῆσαι
εἶπεν
ἐκεῖ
τεσσαράκοντα
εἶπεν
οὐ
ἀπολέσω
εἶπεν
μή
74304	λαλήσω
ἐκεῖ
τριάκοντα
εἶπεν
οὐ
ἀπολέσω
εὕρω
ἐκεῖ
τριάκοντα
εἶπεν
74315	ἐπειδὴ
ἔξω
λαλῆσαι
ἐκεῖ
εἴκοσι
εἶπεν
οὐ
ἀπολέσω
εἶπεν
μή
74327	λαλήσω
74329	ἐκεῖ
δέκα
εἶπεν
οὐ
ἀπολέσω
ἀπῆλθεν
κύριος
ἐπαύσατο
λαλῶν
αβρααμ
ἀπέστρεψεν
ἦλθον
74342	λωτ
ἐκάθητο
ἰδὼν
λωτ
ἐχανέστη
συνάντησιν
αὐτοῖς
προσεκύνησεν
74351	εἶπεν
74353	ἰδού
ἐκκλίνατε
74356	καταλύσατε
νίψασθε
74359	ὀρθρίσαντες
ἀπελεύσεσθε
δέ
οὐξί
καταλύσομεν
κατεβιάζετο
74366	ἐχέκλιναν
εἰσῆλθον
ἐποίησεν
πότον
ἀζύμους
ἔπεψεν
ἔφαγον
πρὸ
74378	καὶ
ἔλεγον
ποῦ
74382	εἰσελθόντες
74384	ἐχάγαγε
αὐτοὺς
συγγενώμεθα
74388	ἐχῆλθεν
74391	προσέῳχεν
εἶπεν
74394	μηδαμῶς
πονηρεύσησθε
εἰσὶν
δέ
74400	οὐκ
ἔγνωσαν
ἄνδρα
ἐχάχω
74406	ξρήσασθε
μὴ
ποιήσητε
74410	εἰσῆλθον
δέ
ἀπόστα
ἐκεῖ
74416	ἦλθες
παροικεῖν
κρίσιν
κρίνειν
νῦν
κακώσομεν
παρεβιάζοντο
σφόδρα
ἤγγισαν
συντρῖψαι
74427	ἐκτείναντες
74430	εἰσεσπάσαντο
74433	ἀπέκλεισαν
74436	ἐπάταχαν
παρελύθησαν
ζητοῦντες
74440	εἶπαν
74443	τίς
74445	ὧδε
74448	ἐχάγαγε
ἀπόλλυμεν
ἡμεῖς
74452	ὑψώθη
74454	ἀπέστειλεν
ἡμᾶς
κύριος
74458	αὐτήν
ἐχῆλθεν
λωτ
ἐλάλησεν
εἶπεν
ἀνάστητε
ἐχέλθατε
ἐκτρίβει
κύριος
74468	ἔδοχεν
74470	ἐγίνετο
ἐπεσπούδαζον
74473	λέγοντες
ἀναστὰς
λαβὲ
74477	συναπόλῃ
ἐταράξθησαν
ἐκράτησαν
74485	ἐγένετο
74489	εἶπαν
σῷζε
μὴ
περιβλέψῃς
μηδὲ
στῇς
σῴζου
συμπαραλημφθῇς
εἶπεν
λωτ
74500	δέομαι
74502	ἐπειδὴ
εὗρεν
74505	ἔλεος
ἐμεγάλυνας
74508	ποιεῖς
ζῆν
74511	ἐγὼ
οὐ
δυνήσομαι
διασωθῆναι
καταλάβῃ
με
74518	ἀποθάνω
ἰδοὺ
74522	ἐγγὺς
74525	ἐστιν
μικρά
σωθήσομαι
74530	οὐ
μικρά
ἐστιν
ζήσεται
74535	εἶπεν
ἐθαύμασά
74538	μὴ
74540	καταστρέψαι
74542	ἐλάλησας
σπεῦσον
74547	δυνήσομαι
ποιῆσαι
πρᾶγμα
εἰσελθεῖν
σε
74553	ἐκάλεσεν
74555	σηγωρ
74557	ἐχῆλθεν
λωτ
εἰσῆλθεν
κύριος
ἔβρεχεν
74563	κατέστρεψεν
74565	ἐπέβλεψεν
74567	ἐγένετο
74569	ὤρθρισεν
αβρααμ
εἱστήκει
74573	ἐπέβλεψεν
εἶδεν
ἀνέβαινεν
74577	ἐγένετο
74579	κύριον
74581	ἐμνήσθη
θεὸς
74584	ἐχαπέστειλεν
74588	κατῴκει
λωτ
ἀνέβη
λωτ
ἐκάθητο
74595	ἐφοβήθη
κατοικῆσαι
ᾤκησεν
74599	εἶπεν
74602	πρεσβύτερος
οὐδείς
ἐστιν
εἰσελεύσεται
74608	οἶνον
κοιμηθῶμεν
ἐχαναστήσωμεν
σπέρμα
ἐπότισαν
74614	οἶνον
εἰσελθοῦσα
74617	ἐκοιμήθη
οὐκ
ᾔδει
74621	τῷ
ἀναστῆναι
74624	ἐγένετο
εἶπεν
74627	ἐκοιμήθην
ἐξθὲς
ποτίσωμεν
αὐτὸν
οἶνον
74633	εἰσελθοῦσα
κοιμήθητι
ἐχαναστήσωμεν
σπέρμα
ἐπότισαν
74639	οἶνον
εἰσελθοῦσα
74642	ἐκοιμήθη
οὐκ
ᾔδει
74646	τῷ
ἀναστῆναι
74649	συνέλαβον
74651	ἔτεκεν
74653	υἱὸν
ἐκάλεσεν
74656	μωαβ
οὗτος
74660	ἔτεκεν
υἱὸν
ἐκάλεσεν
74664	οὗτος
74666	ἐκίνησεν
αβρααμ
ᾤκησεν
παρῴκησεν
εἶπεν
αβρααμ
74673	ἐστιν
ἀπέστειλεν
74676	ἔλαβεν
74678	εἰσῆλθεν
θεὸς
εἶπεν
ἰδοὺ
σὺ
ἀποθνῄσκεις
ἔλαβες
αὕτη
74687	αβιμελεξ
οὐξ
ἥψατο
εἶπεν
74692	ἀπολεῖς
74694	αὐτός
εἶπεν
74697	ἐστιν
74699	εἶπεν
74701	ἐστιν
ἐποίησα
τοῦτο
εἶπεν
74706	κἀγὼ
ἔγνων
ἐποίησας
τοῦτο
ἐφεισάμην
74714	οὐκ
ἀφῆκά
σε
ἅψασθαι
ἀπόδος
74720	προφήτης
ἐστὶν
προσεύχεται
ζήσῃ
μὴ
74726	ἀποδίδως
γνῶθι
74729	ἀποθανῇ
74732	ὤρθρισεν
αβιμελεξ
ἐκάλεσεν
ἐλάλησεν
74737	ἐφοβήθησαν
74739	σφόδρα
ἐκάλεσεν
αβιμελεξ
εἶπεν
τί
ἐποίησας
τι
ἡμάρτομεν
ἐπήγαγες
74750	οὐδεὶς
ποιήσει
πεποίηκάς
εἶπεν
αβιμελεξ
τί
ἐνιδὼν
ἐποίησας
74759	εἶπεν
αβρααμ
74762	ἄρα
οὐκ
74765	ἐμέ
ἀποκτενοῦσιν
74769	ἐστιν
ἀλλ’
οὐκ
74773	ἐγενήθη
ἐγένετο
ἐχήγαγέν
74777	θεὸς
εἶπα
ταύτην
74781	ποιήσεις
εἰσέλθωμεν
74784	εἰπὸν
74786	ἐστιν
ἔλαβεν
αβιμελεξ
74790	ἔδωκεν
ἀπέδωκεν
74793	εἶπεν
αβιμελεξ
74797	κατοίκει
εἶπεν
δέδωκα
74801	ἔσται
74804	ἀλήθευσον
προσηύχατο
αβρααμ
ἰάσατο
θεὸς
74810	ἔτεκον
συγκλείων
συνέκλεισεν
κύριος
κύριος
ἐπεσκέψατο
74817	εἶπεν
ἐποίησεν
κύριος
ἐλάλησεν
συλλαβοῦσα
ἔτεκεν
σαρρα
υἱὸν
ἐλάλησεν
74827	κύριος
ἐκάλεσεν
αβρααμ
74831	γενομένου
ἔτεκεν
σαρρα
ισαακ
περιέτεμεν
αβρααμ
74838	ἐνετείλατο
74840	θεός
αβρααμ
74843	ἐγένετο
74845	εἶπεν
σαρρα
γέλωτά
ἐποίησεν
κύριος
74851	συγξαρεῖταί
εἶπεν
τίς
ἀναγγελεῖ
θηλάζει
παιδίον
σαρρα
ἔτεκον
υἱὸν
ηὐχήθη
74862	ἀπεγαλακτίσθη
ἐποίησεν
αβρααμ
74866	ἀπεγαλακτίσθη
74868	ἰδοῦσα
σαρρα
74872	ἐγένετο
παίζοντα
εἶπεν
ἔκβαλε
74878	κληρονομήσει
74882	σφόδρα
εἶπεν
θεὸς
μὴ
74887	εἴπῃ
σαρρα
ἄκουε
κληθήσεταί
σπέρμα
ποιήσω
αὐτόν
74895	ἐστιν
ἀνέστη
αβρααμ
ἔλαβεν
74900	ἔδωκεν
ἐπέθηκεν
74903	ἀπέστειλεν
αὐτήν
ἀπελθοῦσα
ἐπλανᾶτο
ἐχέλιπεν
74909	ἔρριψεν
74911	ἀπελθοῦσα
ἐκάθητο
μακρόθεν
εἶπεν
οὐ
ἴδω
ἐκάθισεν
ἀναβοῆσαν
74920	ἔκλαυσεν
εἰσήκουσεν
θεὸς
74924	ἐκάλεσεν
74926	εἶπεν
τί
74929	μὴ
φοβοῦ
ἐπακήκοεν
θεὸς
ἐστιν
74935	ἀνάστηθι
λαβὲ
74938	κράτησον
74940	ποιήσω
αὐτόν
ἀνέῳχεν
θεὸς
74945	εἶδεν
74947	ἐπορεύθη
ἔπλησεν
74950	ὕδατος
ἐπότισεν
74953	ἦν
θεὸς
ηὐχήθη
κατῴκησεν
ἐγένετο
74960	τοχότης
κατῴκησεν
ἔλαβεν
74964	γυναῖκα
ἐγένετο
εἶπεν
74968	λέγων
θεὸς
74972	ποιῇς
74974	ἀδικήσειν
ἐποίησα
ποιήσεις
74978	εἶπεν
αβρααμ
ἐγὼ
ὀμοῦμαι
ἤλεγχεν
αβρααμ
74985	ἀφείλαντο
74987	εἶπεν
αβιμελεξ
οὐκ
ἔγνων
τίς
ἐποίησεν
74994	σύ
74996	ἀπήγγειλας
ἐγὼ
74999	ἤκουσα
ἔλαβεν
αβρααμ
75003	ἔδωκεν
διέθεντο
75006	διαθήκην
ἔστησεν
αβρααμ
75010	εἶπεν
αβιμελεξ
τί
75014	ἔστησας
εἶπεν
75017	λήμψῃ
ὦσίν
75021	ἐπωνόμασεν
ἐκεῖ
ὤμοσαν
75025	διέθεντο
διαθήκην
ἀνέστη
75029	ἐπέστρεψαν
ἐφύτευσεν
ἄρουραν
ἐπεκαλέσατο
ἐκεῖ
παρῴκησεν
αβρααμ
75037	ἐγένετο
75039	ἐπείραζεν
75041	εἶπεν
75043	ἰδοὺ
ἐγώ
εἶπεν
λαβὲ
75049	ἠγάπησας
πορεύθητι
ἀνένεγκον
αὐτὸν
ἐκεῖ
εἴπω
ἀναστὰς
αβρααμ
ἐπέσαχεν
75059	παρέλαβεν
75062	σξίσας
75064	ἀναστὰς
ἐπορεύθη
εἶπεν
75068	ἀναβλέψας
αβρααμ
75071	εἶδεν
75073	εἶπεν
αβρααμ
καθίσατε
αὐτοῦ
75078	διελευσόμεθα
προσκυνήσαντες
ἀναστρέψωμεν
ἔλαβεν
αβρααμ
75084	ἐπέθηκεν
ἔλαβεν
75087	ἐπορεύθησαν
75089	ἅμα
εἶπεν
ισαακ
εἴπας
75094	τί
ἐστιν
λέγων
75098	ἐστιν
75100	εἶπεν
αβρααμ
θεὸς
ὄψεται
75105	πορευθέντες
75107	ἅμα
ἦλθον
εἶπεν
75111	ᾠκοδόμησεν
ἐκεῖ
αβρααμ
75115	ἐπέθηκεν
75117	συμποδίσας
75119	ἐπέθηκεν
75121	ἐχέτεινεν
αβρααμ
75124	λαβεῖν
75126	σφάχαι
75128	ἐκάλεσεν
75130	εἶπεν
75132	ἰδοὺ
ἐγώ
εἶπεν
μὴ
ἐπιβάλῃς
75138	μηδὲ
ποιήσῃς
μηδέν
νῦν
ἔγνων
75144	φοβῇ
θεὸν
σὺ
οὐκ
ἐφείσω
75150	ἀναβλέψας
αβρααμ
75153	εἶδεν
κριὸς
εἷς
κατεξόμενος
ἐπορεύθη
αβρααμ
ἔλαβεν
75161	ἀνήνεγκεν
αὐτὸν
ἐκάλεσεν
αβρααμ
75167	κύριος
εἶδεν
εἴπωσιν
75171	ὤφθη
ἐκάλεσεν
75174	δεύτερον
λέγων
ὤμοσα
75178	ἐποίησας
75180	οὐκ
ἐφείσω
75183	εὐλογῶν
εὐλογήσω
σε
πληθύνων
πληθυνῶ
75190	κληρονομήσει
75193	ἐνευλογηθήσονται
75195	ὑπήκουσας
ἀπεστράφη
αβρααμ
ἀναστάντες
ἐπορεύθησαν
ἅμα
κατῴκησεν
αβρααμ
ἐγένετο
ἀνηγγέλη
λέγοντες
τέτοκεν
75208	υἱοὺς
75211	βαθουηλ
ἐγέννησεν
75215	ἔτεκεν
μελξα
75218	ρεημα
ἔτεκεν
75222	ἐγένετο
75226	ἀπέθανεν
σαρρα
αὕτη
ξεβρων
ἦλθεν
αβρααμ
κόψασθαι
75235	ἀνέστη
αβρααμ
εἶπεν
λέγων
75240	ἐγώ
δότε
75243	θάψω
75245	ἀπεκρίθησαν
75248	λέγοντες
75250	κύριε
75252	σὺ
θάψον
75258	κωλύσει
θάψαι
75261	ἀναστὰς
αβρααμ
προσεκύνησεν
ἐλάλησεν
λέγων
ἔξετε
75268	θάψαι
75270	ἀκούσατέ
μου
λαλήσατε
δότω
75277	δότω
75279	εφρων
ἐκάθητο
ἀποκριθεὶς
75284	λέγων
75287	μου
75291	δίδωμι
75294	δέδωκά
θάψον
75297	προσεκύνησεν
αβρααμ
εἶπεν
75301	ἄκουσόν
μου
75305	λαβὲ
θάψω
75309	ἀπεκρίθη
εφρων
75312	λέγων
75314	ἀκήκοα
τί
τοῦτο
75318	θάψον
ἤκουσεν
αβρααμ
ἀπεκατέστησεν
αβρααμ
75324	ἐλάλησεν
δοκίμου
ἔστη
75333	κύκλῳ
ἔθαψεν
αβρααμ
75337	αὕτη
ξεβρων
ἐκυρώθη
75342	αβρααμ
πρεσβύτερος
προβεβηκὼς
κύριος
εὐλόγησεν
75348	εἶπεν
αβρααμ
ἄρξοντι
75352	θὲς
75355	ἐχορκιῶ
σε
75358	μὴ
λάβῃς
γυναῖκα
ἐγὼ
οἰκῶ
πορεύσῃ
λήμψῃ
γυναῖκα
εἶπεν
75368	οὐ
βούλεται
75371	πορευθῆναι
75375	ἐχῆλθες
εἶπεν
αβρααμ
πρόσεξε
ἀποστρέψῃς
75382	ἔλαβέν
με
ἐλάλησέν
ὤμοσέν
λέγων
δώσω
75389	αὐτὸς
ἀποστελεῖ
75392	λήμψῃ
γυναῖκα
μὴ
θέλῃ
75397	πορευθῆναι
ἔσῃ
75400	μὴ
ἀποστρέψῃς
75403	ἔθηκεν
75406	ὤμοσεν
ἔλαβεν
75413	ἀναστὰς
ἐπορεύθη
ἐκοίμισεν
75417	ἐκπορεύονται
75419	εἶπεν
εὐόδωσον
75423	ποίησον
ἔλεος
ἐγὼ
ἕστηκα
75428	ἐκπορεύονται
ἀντλῆσαι
ὕδωρ
ἔσται
75433	ἐπίκλινον
75436	πίω
εἴπῃ
πίε
75440	ποτιῶ
75442	ἡτοίμασας
γνώσομαι
ἐποίησας
ἔλεος
ἐγένετο
75448	πρὸ
75450	λαλοῦντα
75452	ἐχεπορεύετο
τεξθεῖσα
75458	παρθένος
ἀνὴρ
οὐκ
ἔγνω
αὐτήν
καταβᾶσα
ἔπλησεν
75466	ἀνέβη
ἐπέδραμεν
75469	συνάντησιν
αὐτῆς
εἶπεν
πότισόν
με
75477	πίε
ἔσπευσεν
καθεῖλεν
75481	ἐπότισεν
αὐτόν
ἐπαύσατο
πίνων
75486	εἶπεν
ὑδρεύσομαι
πᾶσαι
πίωσιν
ἔσπευσεν
ἐχεκένωσεν
75493	ἔδραμεν
ἔτι
ἀντλῆσαι
ὑδρεύσατο
75498	κατεμάνθανεν
75500	γνῶναι
εὐόδωκεν
κύριος
75504	οὔ
ἐγένετο
ἐπαύσαντο
75508	πίνουσαι
ἔλαβεν
75512	δραξμὴν
75516	εἶπεν
75519	ἀνάγγειλόν
75521	ἔστιν
75523	τόπος
καταλῦσαι
εἶπεν
75527	ἐγὼ
ἔτεκεν
εἶπεν
75531	πολλὰ
τόπος
καταλῦσαι
εὐδοκήσας
75536	προσεκύνησεν
εἶπεν
εὐλογητὸς
75540	οὐκ
ἐγκατέλιπεν
75545	κύριος
75547	δραμοῦσα
75549	ἀπήγγειλεν
75551	ἀδελφὸς
75553	λαβαν
ἔδραμεν
λαβαν
ἐγένετο
εἶδεν
75559	ἤκουσεν
75562	λεγούσης
οὕτως
λελάληκέν
75566	ἦλθεν
αὐτοῦ
εἶπεν
εἴσελθε
ἕστηκας
ἐγὼ
ἡτοίμακα
75574	εἰσῆλθεν
75576	ἀπέσαχεν
75578	ἔδωκεν
75580	νίψασθαι
75583	παρέθηκεν
φαγεῖν
εἶπεν
οὐ
φάγω
λαλῆσαί
75590	εἶπαν
λάλησον
εἶπεν
75594	ἐγώ
κύριος
εὐλόγησεν
75598	σφόδρα
ὑψώθη
ἔδωκεν
75602	ἔτεκεν
75604	υἱὸν
ἔδωκεν
75608	ὥρκισέν
με
75611	λέγων
οὐ
λήμψῃ
γυναῖκα
ἐγὼ
παροικῶ
πορεύσῃ
λήμψῃ
γυναῖκα
εἶπα
οὐ
πορεύσεται
75624	εἶπέν
75626	εὐηρέστησα
ἀποστελεῖ
75629	εὐοδώσει
75631	λήμψῃ
γυναῖκα
τότε
75635	ἔλθῃς
μή
δῶσιν
ἔσῃ
ἀθῷος
ἐλθὼν
75642	εἶπα
75644	σὺ
75646	εὐοδοῖς
75648	ἐγὼ
πορεύομαι
ἐγὼ
ἐφέστηκα
ἔσται
ἐχελεύσονται
ὑδρεύσασθαι
ἂν
πότισόν
με
75660	εἴπῃ
σὺ
πίε
ὑδρεύσομαι
αὕτη
75666	ἡτοίμασεν
κύριος
75669	πρὸ
75671	λαλοῦντα
ρεβεκκα
ἐχεπορεύετο
75676	κατέβη
ὑδρεύσατο
εἶπα
πότισόν
με
75682	σπεύσασα
καθεῖλεν
75685	εἶπεν
πίε
75688	ποτιῶ
ἔπιον
75691	ἐπότισεν
ἠρώτησα
75694	εἶπα
75697	ἔφη
75699	ἔτεκεν
μελξα
περιέθηκα
75704	εὐδοκήσας
προσεκύνησα
εὐλόγησα
75708	εὐόδωσέν
μοι
λαβεῖν
75713	ὑμεῖς
ποιεῖτε
75716	ἀπαγγείλατέ
μή
ἀπαγγείλατέ
ἐπιστρέψω
ἀποκριθεὶς
75722	εἶπαν
ἐχῆλθεν
75725	οὐ
δυνησόμεθα
75729	ρεβεκκα
75731	λαβὼν
ἀπότρεξε
ἔστω
γυνὴ
ἐλάλησεν
κύριος
ἐγένετο
ἀκοῦσαι
75741	προσεκύνησεν
ἐχενέγκας
75745	ἔδωκεν
δῶρα
ἔδωκεν
75750	ἐκοιμήθησαν
ἀναστὰς
εἶπεν
ἐκπέμψατέ
με
εἶπαν
75757	μεινάτω
75760	μετὰ
ἀπελεύσεται
75763	μὴ
κατέξετέ
75766	κύριος
εὐόδωσεν
75769	ἐκπέμψατέ
με
ἀπέλθω
εἶπαν
καλέσωμεν
ἐρωτήσωμεν
75776	ἐκάλεσαν
εἶπαν
πορεύσῃ
75780	πορεύσομαι
ἐχέπεμψαν
75783	εὐλόγησαν
75785	εἶπαν
75787	γίνου
κληρονομησάτω
75791	ἀναστᾶσα
75793	ἐπέβησαν
ἐπορεύθησαν
ἀναλαβὼν
75798	ἀπῆλθεν
ισαακ
ἐπορεύετο
κατὰ
αὐτὸς
κατῴκει
ἐχῆλθεν
ισαακ
ἀδολεσξῆσαι
πρὸς
δείλης
ἀναβλέψας
75811	εἶδεν
καμήλους
ἐρξομένας
ἀναβλέψασα
ρεβεκκα
75817	εἶδεν
75819	κατεπήδησεν
εἶπεν
τίς
75823	πορευόμενος
συνάντησιν
ἡμῖν
εἶπεν
75828	ἐστιν
75830	λαβοῦσα
75832	περιεβάλετο
διηγήσατο
75836	ἐποίησεν
δὲ
εἰσῆλθεν
ισαακ
ἔλαβεν
75842	ἐγένετο
ἠγάπησεν
αὐτήν
παρεκλήθη
ισαακ
προσθέμενος
αβρααμ
ἔλαβεν
γυναῖκα
75852	ξεττουρα
ἔτεκεν
75855	ιεχαν
ἐγέννησεν
75859	ἐγένοντο
75865	ἔδωκεν
αβρααμ
75870	ἔδωκεν
αβρααμ
δόματα
ἐχαπέστειλεν
αὐτοὺς
ἔτι
75877	ζῶντος
75879	ταῦτα
75881	ἔζησεν
75883	αβρααμ
75885	προσετέθη
ἔθαψαν
75891	ἐκτήσατο
αβρααμ
75894	ἔθαψαν
75896	ἐγένετο
εὐλόγησεν
θεὸς
75900	κατῴκησεν
ισαακ
αὗται
75904	ἔτεκεν
75906	ταῦτα
75911	εἰσιν
75913	ταῦτα
75916	ταῦτα
75919	ἐκλιπὼν
ἀπέθανεν
προσετέθη
κατῴκησεν
75924	ἕως
ἐλθεῖν
κατῴκησεν
αὗται
75929	αβρααμ
ἐγέννησεν
75932	ἦν
ισαακ
75935	ἔλαβεν
75938	ἐδεῖτο
ισαακ
στεῖρα
ἦν
ἐπήκουσεν
θεός
75946	ἐσκίρτων
75948	δέ
οὕτως
75952	ἐπορεύθη
πυθέσθαι
75955	εἶπεν
κύριος
75960	διασταλήσονται
λαὸς
ὑπερέχει
75964	δουλεύσει
ἐλάσσονι
ἐπληρώθησαν
75968	τεκεῖν
δίδυμα
75971	ἐχῆλθεν
75973	πυρράκης
75976	ἐπωνόμασεν
75978	ησαυ
ἐχῆλθεν
75982	ἐπειλημμένη
ἐκάλεσεν
75985	ιακωβ
ισαακ
75988	ἔτεκεν
75990	ηὐχήθησαν
75992	ἦν
ησαυ
75995	εἰδὼς
κυνηγεῖν
ιακωβ
75999	οἰκῶν
οἰκίαν
ἠγάπησεν
ισαακ
76006	ρεβεκκα
ἠγάπα
76009	ἥψησεν
ιακωβ
ἕψεμα
ἦλθεν
ησαυ
76016	εἶπεν
ησαυ
γεῦσόν
με
76022	ἐκλείπω
ἐκλήθη
76025	εδωμ
εἶπεν
ιακωβ
76029	εἶπεν
ησαυ
ἐγὼ
πορεύομαι
τελευτᾶν
76036	εἶπεν
ιακωβ
ὤμοσεν
ἀπέδοτο
76041	ιακωβ
ἔδωκεν
76044	ἔφαγεν
ἔπιεν
ἀναστὰς
ᾤξετο
ἐφαύλισεν
ησαυ
76051	ἐγένετο
λιμὸς
ἐγένετο
ἐπορεύθη
ισαακ
ὤφθη
κύριος
εἶπεν
μὴ
καταβῇς
76062	εἴπω
76064	ἔσομαι
εὐλογήσω
σε
δώσω
76069	στήσω
76071	ὤμοσα
πληθυνῶ
76074	δώσω
76076	ἐνευλογηθήσονται
76078	ὑπήκουσεν
αβρααμ
ἐφύλαχεν
76082	κατῴκησεν
ισαακ
ἐπηρώτησαν
76086	εἶπεν
76088	ἐστιν
ἐφοβήθη
εἰπεῖν
76092	ἀποκτείνωσιν
αὐτὸν
76096	ἦν
ἐγένετο
πολυξρόνιος
ἐκεῖ
76101	παρακύψας
76103	εἶδεν
ισαακ
παίζοντα
ἐκάλεσεν
αβιμελεξ
εἶπεν
ἄρα
76111	ἐστιν
ὅτι
εἶπας
76115	ἐστιν
εἶπεν
ισαακ
εἶπα
ἀποθάνω
εἶπεν
αβιμελεξ
τί
76124	ἐποίησας
ἐκοιμήθη
76127	ἐπήγαγες
ἄγνοιαν
συνέταχεν
αβιμελεξ
76132	λέγων
76134	ἁπτόμενος
θανάτου
76137	ἔσπειρεν
ισαακ
εὗρεν
76141	εὐλόγησεν
αὐτὸν
κύριος
ὑψώθη
76146	προβαίνων
76149	μέγας
σφόδρα
ἐγένετο
76153	ἐζήλωσαν
76155	φυλιστιιμ
ὤρυχαν
76158	ἐνέφραχαν
αὐτὰ
φυλιστιιμ
ἔπλησαν
αὐτὰ
γῆς
εἶπεν
αβιμελεξ
ἄπελθε
δυνατώτερος
σφόδρα
ἀπῆλθεν
ισαακ
κατέλυσεν
κατῴκησεν
ἐκεῖ
πάλιν
ισαακ
ὤρυχεν
76178	ὤρυχαν
ἐνέφραχαν
αὐτὰ
φυλιστιιμ
ἐπωνόμασεν
ὀνόματα
ἐπωνόμασεν
76186	ὤρυχαν
76188	εὗρον
ἐκεῖ
76191	ἐμαξέσαντο
76193	φάσκοντες
76196	ἐκάλεσεν
76198	ἀδικία
ἠδίκησαν
ὤρυχεν
76202	ἐκρίνοντο
ἐπωνόμασεν
76205	ἐξθρία
ἀπάρας
ὤρυχεν
76209	οὐκ
ἐμαξέσαντο
ἐπωνόμασεν
76213	εὐρυξωρία
λέγων
νῦν
ἐπλάτυνεν
κύριος
76219	ἀνέβη
ὤφθη
κύριος
εἶπεν
ἐγώ
76225	μὴ
φοβοῦ
76228	εἰμι
ηὐλόγηκά
σε
πληθυνῶ
76233	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
ἔπηχεν
ἐκεῖ
76240	ὤρυχαν
ἐκεῖ
76243	φρέαρ
αβιμελεξ
ἐπορεύθη
76247	εἶπεν
ισαακ
τί
ἤλθατε
ὑμεῖς
ἐμισήσατέ
76254	ἀπεστείλατέ
με
εἶπαν
ἰδόντες
ἑωράκαμεν
ἦν
κύριος
εἴπαμεν
γενέσθω
76264	ἀρὰ
διαθησόμεθα
76267	ποιήσειν
κακόν
οὐκ
ἐβδελυχάμεθα
"{...σε}}"
ἐξρησάμεθά
76274	ἐχαπεστείλαμέν
σε
76277	σὺ
76279	ἐποίησεν
δοξήν
ἔφαγον
ἔπιον
ἀναστάντες
ὤμοσαν
76286	ἐχαπέστειλεν
αὐτοὺς
ισαακ
ἀπῴξοντο
ἐγένετο
παραγενόμενοι
76293	ἀπήγγειλαν
ὤρυχαν
εἶπαν
εὕρομεν
ὕδωρ
ἐκάλεσεν
76300	ὅρκος
76302	ἦν
ησαυ
76305	ἔλαβεν
γυναῖκα
76308	ἦσαν
76310	ἐγένετο
76312	ισαακ
ἠμβλύνθησαν
76315	ὁρᾶν
ἐκάλεσεν
76318	εἶπεν
εἶπεν
ἰδοὺ
ἐγώ
εἶπεν
ἰδοὺ
76325	γεγήρακα
οὐ
γινώσκω
76329	λαβὲ
76332	ἔχελθε
76334	θήραν
ποίησόν
ἐδέσματα
φιλῶ
φάγω
εὐλογήσῃ
σε
76342	ἀποθανεῖν
ρεβεκκα
ἤκουσεν
λαλοῦντος
ισαακ
ἐπορεύθη
ησαυ
76350	θηρεῦσαι
θήραν
76353	ρεβεκκα
εἶπεν
76356	ἤκουσα
76359	λαλοῦντος
λέγοντος
θήραν
ποίησόν
ἐδέσματα
φαγὼν
εὐλογήσω
σε
ἄκουσόν
ἐγώ
ἐντέλλομαι
76373	λαβέ
76375	ποιήσω
76377	ἐδέσματα
φιλεῖ
εἰσοίσεις
φάγεται
εὐλογήσῃ
σε
εἶπεν
ιακωβ
76387	ἐγὼ
76389	ψηλαφήσῃ
με
76392	ἔσομαι
ἐπάχω
κατάραν
οὐκ
εὐλογίαν
εἶπεν
76401	μόνον
ὑπάκουσον
πορευθεὶς
ἔνεγκέ
πορευθεὶς
ἔλαβεν
ἤνεγκεν
ἐποίησεν
76410	ἐδέσματα
ἐφίλει
76413	λαβοῦσα
ρεβεκκα
76417	ἐνέδυσεν
76420	περιέθηκεν
ἔδωκεν
76423	ἐποίησεν
εἰσήνεγκεν
εἶπεν
76427	ἰδοὺ
ἐγώ
τίς
σύ
εἶπεν
ιακωβ
ἐγὼ
76435	ἐποίησα
ἐλάλησάς
ἀναστὰς
76439	εὐλογήσῃ
με
76442	εἶπεν
ισαακ
τί
76446	ταξὺ
εὗρες
76449	παρέδωκεν
76451	εἶπεν
ισαακ
76454	ψηλαφήσω
σε
σὺ
76458	οὔ
ἤγγισεν
ιακωβ
ἐψηλάφησεν
αὐτὸν
εἶπεν
76468	οὐκ
ἐπέγνω
αὐτόν
ἦσαν
76473	δασεῖαι
ηὐλόγησεν
αὐτόν
εἶπεν
σὺ
76480	ἐγώ
εἶπεν
φάγομαι
εὐλογήσῃ
σε
76486	προσήγαγεν
ἔφαγεν
εἰσήνεγκεν
οἶνον
ἔπιεν
εἶπεν
76494	ἐγγίσας
ἐφίλησεν
ὠσφράνθη
76498	ηὐλόγησεν
αὐτὸν
εἶπεν
ἰδοὺ
76505	ηὐλόγησεν
κύριος
δῴη
76511	σοι
ἔθνη
προσκυνήσουσίν
ἄρξοντες
76516	κύριος
προσκυνήσουσίν
76520	ἐπικατάρατος
76522	εὐλογημένος
ἐγένετο
76525	ισαακ
εὐλογοῦντα
76528	ἐγένετο
ὡς
ἐχῆλθεν
76532	ιακωβ
76534	ἦλθεν
ἐποίησεν
76537	ἐδέσματα
προσήνεγκεν
εἶπεν
ἀναστήτω
76542	φαγέτω
εὐλογήσῃ
με
76546	εἶπεν
76548	τίς
σύ
76551	ἐγώ
76553	ἐχέστη
ισαακ
76556	εἶπεν
τίς
οὖν
76561	θήραν
εἰσενέγκας
ἔφαγον
ἐλθεῖν
ηὐλόγησα
αὐτόν
εὐλογημένος
ἔστω
ἤκουσεν
ησαυ
76572	ἀνεβόησεν
76574	εἶπεν
76577	εἶπεν
ἐλθὼν
76580	ἔλαβεν
76582	εἶπεν
ἐκλήθη
76585	ιακωβ
ἐπτέρνικεν
με
76590	εἴληφεν
νῦν
εἴληφεν
76594	εἶπεν
οὐξ
ὑπελίπω
εὐλογίαν
ἀποκριθεὶς
ισαακ
εἶπεν
κύριον
ἐποίησά
αὐτὸν
76605	ἐποίησα
76607	ἐστήρισα
αὐτόν
76610	τί
ποιήσω
εἶπεν
ησαυ
ἐστιν
76618	ἀνεβόησεν
ησαυ
76621	ἔκλαυσεν
ἀποκριθεὶς
76624	εἶπεν
ἔσται
76627	ζήσῃ
76629	δουλεύσεις
ἔσται
καθέλῃς
ἐκλύσεις
76634	ἐνεκότει
ησαυ
76637	εὐλόγησεν
αὐτὸν
76640	εἶπεν
ησαυ
ἐγγισάτωσαν
76644	ἀποκτείνω
76646	ἀπηγγέλη
76648	πέμψασα
ἐκάλεσεν
εἶπεν
76652	ἀπειλεῖ
ἀποκτεῖναί
σε
ἄκουσόν
ἀναστὰς
ἀπόδραθι
οἴκησον
76660	ἀποστρέψαι
76664	ἐπιλάθηται
76666	πεποίηκας
ἀποστείλασα
μεταπέμψομαί
σε
ἀτεκνωθῶ
76673	εἶπεν
ρεβεκκα
προσώξθικα
λήμψεται
ιακωβ
γυναῖκα
76680	ζῆν
προσκαλεσάμενος
ισαακ
εὐλόγησεν
76685	ἐνετείλατο
αὐτῷ
λέγων
οὐ
λήμψῃ
γυναῖκα
ἀναστὰς
ἀπόδραθι
λαβὲ
γυναῖκα
76696	εὐλογήσαι
76698	αὐχήσαι
σε
πληθύναι
σε
ἔσῃ
δῴη
76705	κληρονομῆσαι
76708	ἔδωκεν
θεὸς
ἀπέστειλεν
ισαακ
76713	ἐπορεύθη
εἶδεν
ησαυ
εὐλόγησεν
ισαακ
76719	ἀπῴξετο
76721	λαβεῖν
γυναῖκα
τῷ
εὐλογεῖν
76726	ἐνετείλατο
λέγων
οὐ
λήμψῃ
γυναῖκα
ἤκουσεν
ιακωβ
ἐπορεύθη
εἶδεν
ησαυ
πονηραί
76738	ἐπορεύθη
ησαυ
ἔλαβεν
76742	ἐχῆλθεν
ιακωβ
ἐπορεύθη
ἀπήντησεν
ἐκοιμήθη
ἐκεῖ
ἔδυ
76750	ἔλαβεν
ἔθηκεν
76753	ἐκοιμήθη
ἐνυπνιάσθη
κλίμαχ
ἐστηριγμένη
76758	ἀφικνεῖτο
76760	κύριος
ἐπεστήρικτο
εἶπεν
ἐγὼ
76765	σὺ
καθεύδεις
δώσω
αὐτὴν
ἔσται
76771	πλατυνθήσεται
76777	ἐνευλογηθήσονται
76779	ἐγὼ
76781	διαφυλάσσων
σε
πορευθῇς
ἀποστρέψω
σε
οὐ
ἐγκαταλίπω
σε
76791	ἐλάλησά
ἐχηγέρθη
ιακωβ
εἶπεν
ὅτι
ἔστιν
κύριος
ἐγὼ
οὐκ
ᾔδειν
ἐφοβήθη
εἶπεν
76805	οὐκ
τοῦτο
76808	αὕτη
76810	ἀνέστη
ιακωβ
ἔλαβεν
76814	ὑπέθηκεν
76816	ἔστησεν
76818	στήλην
ἐπέξεεν
ἔλαιον
ἐκάλεσεν
76823	ουλαμλους
76825	ηὔχατο
ιακωβ
εὐξὴν
λέγων
κύριος
θεὸς
διαφυλάχῃ
με
ἐγὼ
πορεύομαι
δῷ
ἄρτον
φαγεῖν
ἱμάτιον
περιβαλέσθαι
76841	ἔσται
μοι
76844	ἔστησα
στήλην
ἔσται
76848	δῷς
δεκάτην
ἀποδεκατώσω
αὐτά
ἐχάρας
ιακωβ
76855	ἐπορεύθη
ὁρᾷ
φρέαρ
76859	ἐκεῖ
76861	ἀναπαυόμενα
ἐπότιζον
76866	συνήγοντο
76869	ἀπεκύλιον
76871	ἐπότιζον
76873	ἀπεκαθίστων
76875	εἶπεν
ιακωβ
76878	ὑμεῖς
εἶπαν
76881	ἐσμέν
εἶπεν
γινώσκετε
76885	εἶπαν
γινώσκομεν
εἶπεν
76890	εἶπαν
ὑγιαίνει
76893	ἤρξετο
εἶπεν
76897	πολλή
οὔπω
76900	συναξθῆναι
76902	ποτίσαντες
76904	ἀπελθόντες
βόσκετε
εἶπαν
οὐ
δυνησόμεθα
συναξθῆναι
76911	ἀποκυλίσωσιν
76913	ποτιοῦμεν
76915	ἔτι
αὐτοῦ
λαλοῦντος
ραξηλ
ἤρξετο
76921	ἔβοσκεν
76923	ἐγένετο
εἶδεν
ιακωβ
76927	προσελθὼν
ιακωβ
ἀπεκύλισεν
76931	ἐπότισεν
76933	ἐφίλησεν
ιακωβ
βοήσας
76937	ἔκλαυσεν
ἀνήγγειλεν
76941	ἐστιν
76943	ἐστίν
δραμοῦσα
ἀπήγγειλεν
ἐγένετο
ἤκουσεν
λαβαν
76950	ἔδραμεν
συνάντησιν
αὐτῷ
περιλαβὼν
ἐφίλησεν
εἰσήγαγεν
αὐτὸν
διηγήσατο
76959	εἶπεν
λαβαν
76963	σύ
ἦν
76966	εἶπεν
λαβαν
76969	εἶ
δουλεύσεις
μοι
δωρεάν
τίς
76978	λεια
76980	ραξηλ
76982	ἀσθενεῖς
ραξηλ
76986	ἠγάπησεν
ιακωβ
76989	εἶπεν
δουλεύσω
σοι
76993	εἶπεν
λαβαν
βέλτιον
76997	δοῦναί
με
77000	δοῦναί
με
77003	ἐδούλευσεν
ιακωβ
77006	ἦσαν
ἀγαπᾶν
77010	εἶπεν
ιακωβ
77013	πεπλήρωνται
77015	εἰσέλθω
συνήγαγεν
λαβαν
77019	ἐποίησεν
γάμον
ἐγένετο
λαβὼν
77024	εἰσήγαγεν
77026	εἰσῆλθεν
ἔδωκεν
λαβαν
77030	παιδίσκην
ἐγένετο
ἦν
λεια
εἶπεν
τί
77037	ἐποίησάς
οὐ
ἐδούλευσα
παρελογίσω
με
εἶπεν
λαβαν
οὐκ
ἔστιν
οὕτως
77048	δοῦναι
77050	συντέλεσον
77052	δώσω
77054	ἐργᾷ
ἔτι
77057	ἐποίησεν
ιακωβ
οὕτως
ἀνεπλήρωσεν
77062	ἔδωκεν
77064	ἔδωκεν
λαβαν
77067	εἰσῆλθεν
ἠγάπησεν
77070	ἐδούλευσεν
77073	ἰδὼν
κύριος
μισεῖται
λεια
ἤνοιχεν
77079	ραξηλ
στεῖρα
συνέλαβεν
λεια
ἔτεκεν
υἱὸν
ἐκάλεσεν
77087	ρουβην
λέγουσα
εἶδέν
κύριος
νῦν
ἀγαπήσει
με
77095	συνέλαβεν
πάλιν
ἔτεκεν
υἱὸν
εἶπεν
ἤκουσεν
κύριος
77103	μισοῦμαι
προσέδωκέν
77106	ἐκάλεσεν
77108	συμεων
συνέλαβεν
ἔτι
ἔτεκεν
υἱὸν
εἶπεν
τῷ
77116	ἔσται
77118	ἔτεκον
77120	ἐκάλεσεν
77122	λευι
συλλαβοῦσα
ἔτι
ἔτεκεν
υἱὸν
εἶπεν
77129	ἐχομολογήσομαι
77131	ἐκάλεσεν
77133	ιουδα
ἔστη
τίκτειν
ἰδοῦσα
ραξηλ
οὐ
τέτοκεν
ἐζήλωσεν
ραξηλ
εἶπεν
τέκνα
μή
τελευτήσω
ἐγώ
δὲ
77149	εἶπεν
77151	ἐγώ
ἐστέρησέν
77154	εἶπεν
77156	εἴσελθε
τέχεται
τεκνοποιήσομαι
77160	ἔδωκεν
77162	εἰσῆλθεν
ιακωβ
συνέλαβεν
βαλλα
ἔτεκεν
υἱόν
εἶπεν
ραξηλ
ἔκρινέν
μοι
θεὸς
ἐπήκουσεν
ἔδωκέν
υἱόν
ἐκάλεσεν
77178	δαν
συνέλαβεν
ἔτι
ἔτεκεν
77184	εἶπεν
ραξηλ
77188	ἠδυνάσθην
ἐκάλεσεν
77191	νεφθαλι
εἶδεν
λεια
ἔστη
τίκτειν
ἔλαβεν
77198	ἔδωκεν
77200	ἔτεκεν
77202	υἱόν
εἶπεν
λεια
ἐν
τύξῃ
ἐπωνόμασεν
77209	γαδ
ἔτεκεν
77213	εἶπεν
λεια
μακαρίζουσίν
με
77218	ἐκάλεσεν
77220	ασηρ
ἐπορεύθη
ρουβην
εὗρεν
77225	ἤνεγκεν
77227	εἶπεν
ραξηλ
δός
77231	εἶπεν
ἱκανόν
77234	ἔλαβες
77239	εἶπεν
ραξηλ
κοιμηθήτω
77243	εἰσῆλθεν
ιακωβ
ἐχῆλθεν
λεια
συνάντησιν
αὐτῷ
εἶπεν
εἰσελεύσῃ
77254	ἐκοιμήθη
ἐπήκουσεν
θεὸς
συλλαβοῦσα
ἔτεκεν
77260	εἶπεν
λεια
ἔδωκεν
θεὸς
77265	ἔδωκα
77267	ἐκάλεσεν
77269	ισσαξαρ
συνέλαβεν
ἔτι
λεια
ἔτεκεν
77275	εἶπεν
λεια
δεδώρηταί
77279	θεὸς
77282	αἱρετιεῖ
με
77285	ἔτεκον
77287	ἐκάλεσεν
77289	ζαβουλων
μετὰ
ἔτεκεν
θυγατέρα
ἐκάλεσεν
77295	δινα
ἐμνήσθη
θεὸς
77299	ἐπήκουσεν
θεὸς
ἀνέῳχεν
77303	συλλαβοῦσα
ἔτεκεν
υἱόν
εἶπεν
ἀφεῖλεν
θεός
77310	ἐκάλεσεν
77312	ιωσηφ
λέγουσα
προσθέτω
θεός
77317	ἐγένετο
ἔτεκεν
ραξηλ
77321	εἶπεν
ιακωβ
ἀπόστειλόν
με
ἀπέλθω
77327	δεδούλευκά
77329	ἀπέλθω
σὺ
γινώσκεις
77333	δεδούλευκά
σοι
εἶπεν
λαβαν
εἰ
εὗρον
ξάριν
77341	εὐλόγησεν
με
θεὸς
77346	δώσω
εἶπεν
σὺ
γινώσκεις
77351	δεδούλευκά
σοι
ἦν
77355	μικρὰ
77357	ἦν
ηὐχήθη
ηὐλόγησέν
σε
77362	πότε
ποιήσω
77365	εἶπεν
τί
δώσω
εἶπεν
ιακωβ
οὐ
δώσεις
οὐθέν
ποιήσῃς
77375	πάλιν
ποιμανῶ
77379	παρελθάτω
77383	ἔσται
77385	ἐπακούσεταί
77388	μὴ
ᾖ
77391	κεκλεμμένον
ἔσται
εἶπεν
λαβαν
ἔστω
διέστειλεν
77398	λευκὸν
ἔδωκεν
ἀπέστησεν
77402	ιακωβ
ἐποίμαινεν
77405	ἔλαβεν
ιακωβ
77408	ἐλέπισεν
77412	παρέθηκεν
77414	ἐλέπισεν
ἔλθωσιν
77417	πιεῖν
77419	ἐλθόντων
77421	πιεῖν
ἐγκισσήσωσιν
77424	ἔτικτον
77428	διέστειλεν
ιακωβ
ἔστησεν
77432	διεξώρισεν
ποίμνια
οὐκ
ἔμιχεν
αὐτὰ
ἐγένετο
ἐνεκίσσησεν
77440	ἔθηκεν
ιακωβ
77443	ἐγκισσῆσαι
αὐτὰ
77447	οὐκ
ἐτίθει
ἐγένετο
77452	ἐπλούτησεν
77455	ἐγένετο
77457	ἤκουσεν
77459	λεγόντων
εἴληφεν
ιακωβ
77465	πεποίηκεν
77467	εἶδεν
ιακωβ
77470	οὐκ
ἦν
77473	εἶπεν
κύριος
ἀποστρέφου
ἔσομαι
ἀποστείλας
ιακωβ
ἐκάλεσεν
77481	εἶπεν
ὁρῶ
ἐγὼ
77485	οὐκ
ἔστιν
77488	ἦν
77490	οἴδατε
δεδούλευκα
77494	παρεκρούσατό
ἤλλαχεν
77498	οὐκ
ἔδωκεν
αὐτῷ
θεὸς
κακοποιῆσαί
οὕτως
εἴπῃ
ποικίλα
ἔσται
77508	τέχεται
77510	ποικίλα
77512	εἴπῃ
77514	ἔσται
77516	τέχεται
77518	λευκά
ἀφείλατο
θεὸς
77522	ἔδωκέν
ἐγένετο
ἐνεκίσσων
77530	ἦσαν
77532	εἶπέν
77535	τί
ἐστιν
εἶπεν
ἀνάβλεψον
77541	ἰδὲ
77543	ἀναβαίνοντας
77545	ἑώρακα
77547	λαβαν
ποιεῖ
ἐγώ
77551	ἤλειψάς
ἐκεῖ
στήλην
ηὔχω
ἐκεῖ
εὐξήν
νῦν
ἀνάστηθι
ἔχελθε
ἄπελθε
ἀποκριθεῖσα
77563	εἶπαν
77567	οὐξ
77569	λελογίσμεθα
77571	πέπρακεν
κατέφαγεν
77575	ἀφείλατο
θεὸς
77578	ἔσται
77581	εἴρηκέν
σοι
ποίει
ἀναστὰς
ιακωβ
ἔλαβεν
77588	ἀπήγαγεν
77590	’’
περιεποιήσατο
ἀπελθεῖν
λαβαν
ᾤξετο
κεῖραι
77597	ἔκλεψεν
ραξηλ
77601	ἔκρυψεν
ιακωβ
77604	μὴ
ἀναγγεῖλαι
77607	ἀποδιδράσκει
ἀπέδρα
77612	διέβη
77617	ἀνηγγέλη
ἀπέδρα
ιακωβ
παραλαβὼν
77622	ἐδίωχεν
77624	κατέλαβεν
77626	ἦλθεν
θεὸς
εἶπεν
φύλαχαι
λαλήσῃς
κατέλαβεν
λαβαν
77634	ιακωβ
ἔπηχεν
77637	λαβαν
ἔστησεν
77640	εἶπεν
λαβαν
τί
ἐποίησας
77646	ἀπήγαγες
77648	κρυφῇ
ἀπέδρας
ἐκλοποφόρησάς
77652	εἰ
ἀνήγγειλάς
ἄν
σε
οὐκ
77658	ἠχιώθην
καταφιλῆσαι
νῦν
ἀφρόνως
ἔπραχας
77665	κακοποιῆσαί
77668	ἐξθὲς
εἶπεν
λέγων
φύλαχαι
λαλήσῃς
77674	πεπόρευσαι
ἐπιθυμίᾳ
ἐπεθύμησας
ἔκλεψας
77679	ἀποκριθεὶς
ιακωβ
εἶπεν
77683	εἶπα
ἀφέλῃς
77686	εὕρῃς
77688	οὐ
ζήσεται
ἐπίγνωθι
σῶν
77693	λαβέ
^
ᾔδει
ιακωβ
ραξηλ
ἔκλεψεν
αὐτούς
εἰσελθὼν
λαβαν
οὐξ
εὗρεν
ἐχελθὼν
εἰσῆλθεν
ραξηλ
ἔλαβεν
77709	ἐνέβαλεν
αὐτὰ
ἐπεκάθισεν
’’
’’
77715	’’
’’
εἶπεν
μὴ
77720	οὐ
δύναμαι
ἀναστῆναι
77725	ἠρεύνησεν
οὐξ
εὗρεν
77729	ὠργίσθη
ἐμαξέσατο
ἀποκριθεὶς
ιακωβ
εἶπεν
τί
77736	τί
77738	κατεδίωχας
ἠρεύνησας
77741	τί
εὗρες
θὲς
ὧδε
ἐλεγχάτωσαν
77747	ἐγώ
77750	οὐκ
ἠτεκνώθησαν
77753	οὐ
κατέφαγον
θηριάλωτον
οὐκ
ἀνενήνοξά
ἐγὼ
77760	ἀπετίννυον
77763	ἐγινόμην
77765	συγκαιόμενος
77767	παγετῷ
ἀφίστατο
77770	ταῦτά
77773	ἐδούλευσά
σοι
77777	παρελογίσω
77781	ἦν
νῦν
κενόν
ἐχαπέστειλας
με
77787	εἶδεν
θεὸς
ἤλεγχέν
ἐξθές
ἀποκριθεὶς
λαβαν
εἶπεν
77800	σὺ
ὁρᾷς
77803	ἐστιν
τί
ποιήσω
77807	ἔτεκον
διαθώμεθα
διαθήκην
77811	ἔσται
λαβὼν
ιακωβ
λίθον
ἔστησεν
αὐτὸν
στήλην
εἶπεν
ιακωβ
συλλέγετε
λίθους
συνέλεχαν
λίθους
ἐποίησαν
βουνόν
ἔφαγον
ἐκεῖ
ἐκάλεσεν
λαβαν
ιακωβ
ἐκάλεσεν
77833	εἶπεν
λαβαν
77836	μαρτυρεῖ
77838	ἐκλήθη
77842	εἶπεν
ἐπίδοι
θεὸς
ἀποστησόμεθα
77847	ταπεινώσεις
77849	λήμψῃ
γυναῖκας
77852	οὐθεὶς
ὅρα
θεὸς
μάρτυς
εἶπεν
λαβαν
77860	ἔστησα
μαρτυρεῖ
77863	μαρτυρεῖ
77865	ἐγὼ
μὴ
διαβῶ
77869	σὺ
77871	διαβῇς
77874	κρινεῖ
ὤμοσεν
ιακωβ
ἔθυσεν
ιακωβ
θυσίαν
ἐκάλεσεν
77883	ἔφαγον
77885	ἐκοιμήθησαν
ἀναστὰς
λαβαν
κατεφίλησεν
εὐλόγησεν
77891	ἀποστραφεὶς
ἀπῆλθεν
λαβαν
ιακωβ
ἀπῆλθεν
συνήντησαν
77898	εἶπεν
ιακωβ
εἶδεν
αὐτούς
77903	αὕτη
ἐκάλεσεν
77906	παρεμβολαί
ἀπέστειλεν
ιακωβ
ἀγγέλους
ἐνετείλατο
77912	λέγων
οὕτως
οὕτως
λέγει
77917	παρῴκησα
ἐξρόνισα
ἐγένοντό
77921	ἀναγγεῖλαι
εὕρῃ
ξάριν
ἀνέστρεψαν
77926	λέγοντες
ἤλθομεν
ἔρξεται
συνάντησίν
σοι
77933	ἐφοβήθη
ιακωβ
σφόδρα
77937	διεῖλεν
77940	εἶπεν
ἔλθῃ
ησαυ
ἐκκόψῃ
αὐτήν
ἔσται
77947	εἶπεν
ιακωβ
εἴπας
ἀπότρεξε
εὖ
77953	ἐποίησας
διέβην
77956	γέγονα
ἐχελοῦ
με
77960	φοβοῦμαι
ἐγὼ
77963	ἐλθὼν
πατάχῃ
με
77967	σὺ
εἶπας
καλῶς
εὖ
θήσω
77973	οὐκ
ἀριθμηθήσεται
ἐκοιμήθη
ἐκεῖ
ἔλαβεν
ἔφερεν
δῶρα
77982	ἔδωκεν
ποίμνιον
77985	εἶπεν
προπορεύεσθε
διάστημα
ποιεῖτε
ἐνετείλατο
77991	λέγων
συναντήσῃ
σοι
77995	ἐρωτᾷ
σε
λέγων
77999	εἶ
ποῦ
πορεύῃ
78004	ἐρεῖς
78008	ἀπέσταλκεν
78011	ἐνετείλατο
78013	προπορευομένοις
λέγων
εὑρεῖν
ὑμᾶς
78018	ἐρεῖτε
78021	εἶπεν
ἐχιλάσομαι
78025	ὄψομαι
78027	προσδέχεται
78029	παρεπορεύοντο
78031	αὐτὸς
ἐκοιμήθη
ἀναστὰς
ἔλαβεν
78036	διέβη
78038	ἔλαβεν
αὐτοὺς
καὶ
διέβη
78043	διεβίβασεν
78046	ὑπελείφθη
ιακωβ
ἐπάλαιεν
ἄνθρωπος
78052	εἶδεν
οὐ
δύναται
ἥψατο
ἐνάρκησεν
78060	εἶπεν
ἀπόστειλόν
με
ἀνέβη
78066	οὐ
ἀποστείλω
σε
εὐλογήσῃς
με
εἶπεν
τί
78075	ιακωβ
εἶπεν
οὐ
ιακωβ
κληθήσεται
ἔτι
78082	ισραηλ
ἐνίσξυσας
δυνατός
ἠρώτησεν
ιακωβ
εἶπεν
78090	εἶπεν
78093	ἐρωτᾷς
ηὐλόγησεν
78096	ἐκεῖ
ἐκάλεσεν
ιακωβ
78101	εἶδον
θεὸν
78104	ἐσώθη
78106	ἀνέτειλεν
78108	παρῆλθεν
78110	αὐτὸς
ἐπέσκαζεν
οὐ
φάγωσιν
78117	ἥψατο
ἀναβλέψας
ιακωβ
78121	εἶδεν
ησαυ
ἐρξόμενος
78126	ἐπιδιεῖλεν
78128	ἐποίησεν
78130	πρώτοις
78132	ὀπίσω
78134	ἐσξάτους
αὐτὸς
προῆλθεν
προσεκύνησεν
78139	τοῦ
ἐγγίσαι
προσέδραμεν
ησαυ
συνάντησιν
αὐτῷ
περιλαβὼν
αὐτὸν
προσέπεσεν
78150	ἔκλαυσαν
ἀναβλέψας
78153	εἶδεν
78155	εἶπεν
τί
ταῦτά
78160	ἠλέησεν
θεὸς
78163	προσήγγισαν
78165	προσεκύνησαν
προσήγγισεν
78168	προσεκύνησαν
μετὰ
προσήγγισεν
78172	προσεκύνησαν
εἶπεν
τί
78176	ἀπήντηκα
78179	εὕρῃ
ξάριν
εἶπεν
ησαυ
ἔστιν
πολλά
ἔστω
78188	εἶπεν
ιακωβ
78192	εἰ
εὕρηκα
ξάριν
δέχαι
78197	εἶδον
78201	εὐδοκήσεις
με
λαβὲ
78206	ἤνεγκά
ἠλέησέν
με
θεὸς
ἔστιν
πάντα
ἐβιάσατο
ἔλαβεν
εἶπεν
ἀπάραντες
πορευσόμεθα
78218	εἶπεν
78220	γινώσκει
78222	ἁπαλώτερα
78224	λοξεύονται
78228	ἀποθανοῦνται
78230	προελθέτω
78233	ἐγὼ
ἐνισξύσω
78236	ἐλθεῖν
εἶπεν
ησαυ
καταλείψω
78244	τοῦτο
εὗρον
ξάριν
ἀπέστρεψεν
ησαυ
ιακωβ
ἀπαίρει
ἐποίησεν
οἰκίας
ἐποίησεν
σκηνάς
ἐκάλεσεν
78257	σκηναί
ἦλθεν
ιακωβ
78263	ἦλθεν
78265	παρενέβαλεν
ἐκτήσατο
78268	ἔστησεν
ἐκεῖ
78271	ἔστησεν
ἐκεῖ
θυσιαστήριον
ἐπεκαλέσατο
78276	ἐχῆλθεν
78278	ἔτεκεν
καταμαθεῖν
εἶδεν
78283	λαβὼν
78285	ἐκοιμήθη
ἐταπείνωσεν
αὐτήν
προσέσξεν
78290	ἠγάπησεν
78292	ἐλάλησεν
εἶπεν
συξεμ
λέγων
λαβέ
78298	ιακωβ
ἤκουσεν
ἐμίανεν
78303	ἦσαν
παρεσιώπησεν
ιακωβ
ἐλθεῖν
78308	ἐχῆλθεν
78310	λαλῆσαι
78312	ἦλθον
δὲ
ἤκουσαν
κατενύξθησαν
78318	σφόδρα
ἄσξημον
ἐποίησεν
κοιμηθεὶς
78323	οὐξ
ἔσται
ἐλάλησεν
εμμωρ
λέγων
προείλατο
78330	δότε
οὖν
78333	ἐπιγαμβρεύσασθε
78335	δότε
78337	λάβετε
κατοικεῖτε
78341	κατοικεῖτε
78343	αὐτῆς
ἐγκτήσασθε
εἶπεν
συξεμ
εὕροιμι
ξάριν
78350	εἴπητε
δώσομεν
πληθύνατε
78355	δώσω
εἴπητέ
δώσετέ
78359	ἀπεκρίθησαν
78362	ἐλάλησαν
ἐμίαναν
78365	εἶπαν
οὐ
δυνησόμεθα
ποιῆσαι
78370	δοῦναι
78373	ἀκροβυστίαν
ὄνειδος
78376	ὁμοιωθησόμεθα
γένησθε
περιτμηθῆναι
78380	δώσομεν
78383	λημψόμεθα
οἰκήσομεν
ἐσόμεθα
μὴ
εἰσακούσητε
περιτέμνεσθαι
λαβόντες
78391	ἀπελευσόμεθα
ἤρεσαν
78394	οὐκ
ἐξρόνισεν
78397	ποιῆσαι
78399	ἐνέκειτο
αὐτὸς
ἐνδοχότατος
ἦλθεν
78404	ἐλάλησαν
λέγοντες
εἰρηνικοί
εἰσιν
οἰκείτωσαν
ἐμπορευέσθωσαν
78413	λημψόμεθα
78415	δώσομεν
ὁμοιωθήσονται
78418	κατοικεῖν
εἶναι
περιτέμνεσθαι
78422	αὐτοὶ
περιτέτμηνται
οὐξ
78426	ἔσται
μόνον
ὁμοιωθῶμεν
οἰκήσουσιν
εἰσήκουσαν
78432	περιετέμοντο
78434	ἐγένετο
78438	ἔλαβον
78440	ἕκαστος
78442	εἰσῆλθον
ἀσφαλῶς
ἀπέκτειναν
78447	ἀπέκτειναν
ἔλαβον
78450	ἐχῆλθον
78452	εἰσῆλθον
διήρπασαν
78455	ἐμίαναν
78460	ἔλαβον
78464	εἶπεν
ιακωβ
μισητόν
78469	με
ἐγὼ
78472	συναξθέντες
συγκόψουσίν
με
ἐκτριβήσομαι
78477	εἶπαν
ξρήσωνται
78480	εἶπεν
θεὸς
ἀναστὰς
ἀνάβηθι
οἴκει
ἐκεῖ
ποίησον
ἐκεῖ
θυσιαστήριον
ὀφθέντι
78491	σε
εἶπεν
ιακωβ
78495	ἄρατε
78498	καθαρίσασθε
ἀλλάχατε
78501	ἀναστάντες
ἀναβῶμεν
ποιήσωμεν
ἐκεῖ
θυσιαστήριον
ἐπακούσαντί
78509	ἐπορεύθην
ἔδωκαν
78514	κατέκρυψεν
78516	ιακωβ
78518	ἐχῆρεν
ἐγένετο
78522	οὐ
κατεδίωχαν
ἦλθεν
78527	ἐστιν
78529	ᾠκοδόμησεν
ἐκεῖ
θυσιαστήριον
ἐκάλεσεν
78534	ἐκεῖ
ἐπεφάνη
78539	ἀπέθανεν
78542	ἐκάλεσεν
78545	ὤφθη
θεὸς
ἔτι
παρεγένετο
78550	ηὐλόγησεν
78552	εἶπεν
θεός
78555	ιακωβ
οὐ
κληθήσεται
78559	ἔτι
ιακωβ
ισραηλ
ἔσται
78567	εἶπεν
θεός
ἐγὼ
78571	αὐχάνου
πληθύνου
78574	ἔσονται
βασιλεῖς
ἐχελεύσονται
δέδωκα
δέδωκα
αὐτήν
δώσω
78582	ἀνέβη
78584	ἐλάλησεν
ἔστησεν
ιακωβ
78588	ἐλάλησεν
ἔσπεισεν
σπονδὴν
ἐπέξεεν
ἔλαιον
ἐκάλεσεν
ιακωβ
78596	ἐλάλησεν
ἐκεῖ
θεός
ἀπάρας
ἐγένετο
78603	ἐλθεῖν
εφραθα
ἔτεκεν
ραξηλ
ἐδυστόκησεν
τῷ
τοκετῷ
ἐγένετο
78612	τῷ
78615	εἶπεν
78618	θάρσει
78620	υἱός
ἐγένετο
ἀφιέναι
78624	ἀπέθνῃσκεν
ἐκάλεσεν
78628	ἐκάλεσεν
βενιαμιν
ἀπέθανεν
ραξηλ
ἐτάφη
αὕτη
ἔστησεν
ιακωβ
στήλην
αὕτη
78641	ἔπηχεν
78643	ἐγένετο
κατῴκησεν
ισραηλ
ἐπορεύθη
ρουβην
ἐκοιμήθη
ἤκουσεν
ισραηλ
78662	οὗτοι
78664	ἐγένοντο
ἦλθεν
ιακωβ
78668	αὕτη
ξεβρων
παρῴκησεν
78673	ἐγένοντο
78676	ἐκλιπὼν
78678	ἀπέθανεν
προσετέθη
78681	ἔθαψαν
78684	αὗται
78686	αὐτός
εδωμ
78689	ἔλαβεν
78693	ἔτεκεν
αδα
78696	βασεμμαθ
ἔτεκεν
78699	ελιβεμα
ἔτεκεν
78702	οὗτοι
78704	ἐγένοντο
ἔλαβεν
ησαυ
78708	περιεποιήσατο
ἐπορεύθη
ἦν
78712	πολλὰ
οἰκεῖν
ἅμα
οὐκ
ἐδύνατο
78718	φέρειν
78720	ᾤκησεν
ησαυ
αὐτός
εδωμ
αὗται
78726	ταῦτα
78729	ἐγένοντο
78732	θαμνα
ἦν
παλλακὴ
ἔτεκεν
78737	οὗτοι
78739	οὗτοι
78742	οὗτοι
ἦσαν
78745	οὗτοι
ἦσαν
78748	ἔτεκεν
78750	οὗτοι
78755	οὗτοι
78757	οὗτοι
78759	οὗτοι
78762	οὗτοι
78764	οὗτοι
78766	οὗτοι
78769	οὗτοι
78771	οὗτοι
78773	οὗτοι
78776	εδωμ
οὗτοι
78781	οὗτοι
78783	ἐγένοντο
78787	θαμνα
οὗτοι
78791	οὗτοι
78794	ἐστιν
78796	εὗρεν
78801	οὗτοι
78804	οὗτοι
78807	οὗτοι
78810	οὗτοι
78813	οὗτοι
78817	οὗτοι
78819	οὗτοι
78821	βασιλεύσαντες
78823	βασιλέα
ἐβασίλευσεν
78827	δενναβα
ἀπέθανεν
βαλακ
ἐβασίλευσεν
78832	ἀπέθανεν
ιωβαβ
ἐβασίλευσεν
78836	ἀπέθανεν
ασομ
ἐβασίλευσεν
78840	ἐκκόψας
78843	γεθθαιμ
ἀπέθανεν
αδαδ
ἐβασίλευσεν
78848	ἀπέθανεν
σαμαλα
ἐβασίλευσεν
78852	ἀπέθανεν
σαουλ
ἐβασίλευσεν
78856	ἀπέθανεν
78858	ἐβασίλευσεν
αραδ
78861	φογωρ
78864	ταῦτα
78870	οὗτοι
78872	οὗτος
78874	κατῴκει
ιακωβ
αὗται
78879	ἦν
78881	ποιμαίνων
ὢν
νέος
78885	κατήνεγκεν
ιωσηφ
78888	ιακωβ
ἠγάπα
78892	ἦν
ἐποίησεν
78895	ἰδόντες
78900	ἐμίσησαν
78902	οὐκ
ἐδύναντο
λαλεῖν
αὐτῷ
ἐνυπνιασθεὶς
ιωσηφ
ἐνύπνιον
ἀπήγγειλεν
’’
’’
’’
78914	εἶπεν
ἀκούσατε
78918	ἐνυπνιάσθην
ἡμᾶς
δεσμεύειν
δράγματα
ἀνέστη
78924	ὠρθώθη
78927	προσεκύνησαν
εἶπαν
78930	βασιλεύων
βασιλεύσεις
κυριεύων
κυριεύσεις
προσέθεντο
ἔτι
μισεῖν
78938	εἶδεν
78941	διηγήσατο
78943	εἶπεν
ἐνυπνιασάμην
ἐνύπνιον
ἕτερον
78948	προσεκύνουν
’’
ἐπετίμησεν
78952	εἶπεν
τί
78955	ἐνυπνιάσθης
ἐλθόντες
ἐλευσόμεθα
78959	προσκυνῆσαί
ἐζήλωσαν
78963	διετήρησεν
78965	ἐπορεύθησαν
78967	βόσκειν
78969	εἶπεν
ισραηλ
οὐξ
78973	ποιμαίνουσιν
ἀποστείλω
σε
εἶπεν
ἰδοὺ
ἐγώ
εἶπεν
πορευθεὶς
78982	ἰδὲ
78985	μοι
78987	ἀπέστειλεν
αὐτὸν
ἦλθεν
εὗρεν
αὐτὸν
ἄνθρωπος
πλανώμενον
ἠρώτησεν
αὐτὸν
78997	λέγων
τί
ζητεῖς
79003	ζητῶ
79005	ποῦ
79007	βόσκουσιν
εἶπεν
79010	ἀπήρκασιν
ἤκουσα
λεγόντων
πορευθῶμεν
ἐπορεύθη
ιωσηφ
εὗρεν
αὐτοὺς
προεῖδον
79020	ἐγγίσαι
ἐπονηρεύοντο
79023	ἀποκτεῖναι
αὐτόν
εἶπαν
79028	ἔρξεται
δεῦτε
ἀποκτείνωμεν
αὐτὸν
ῥίψωμεν
αὐτὸν
ἐροῦμεν
79036	κατέφαγεν
αὐτόν
ὀψόμεθα
τί
ἔσται
79042	ἀκούσας
ρουβην
ἐχείλατο
αὐτὸν
εἶπεν
οὐ
πατάχομεν
αὐτὸν
ψυξήν
εἶπεν
ρουβην
μὴ
ἐκξέητε
αἷμα
ἐμβάλετε
79059	ξεῖρα
μὴ
ἐπενέγκητε
ἐχέληται
79064	ἀποδῷ
αὐτὸν
ἐγένετο
ἦλθεν
ιωσηφ
ἐχέδυσαν
79073	λαβόντες
αὐτὸν
ἔρριψαν
79078	κενός
οὐκ
ὕδωρ
ἐκάθισαν
φαγεῖν
ἄρτον
ἀναβλέψαντες
79086	εἶδον
79088	ἤρξοντο
79090	ἔγεμον
79093	καταγαγεῖν
εἶπεν
ιουδας
τί
ξρήσιμον
ἀποκτείνωμεν
79100	κρύψωμεν
79102	δεῦτε
ἀποδώμεθα
αὐτὸν
79106	μὴ
ἔστωσαν
79109	ἐστιν
ἤκουσαν
79112	παρεπορεύοντο
79114	ἐχείλκυσαν
ἀνεβίβασαν
79117	ἀπέδοντο
79119	κατήγαγον
79121	ἀνέστρεψεν
ρουβην
οὐξ
ιωσηφ
διέρρηχεν
79127	ἀνέστρεψεν
εἶπεν
οὐκ
ἔστιν
ποῦ
79133	πορεύομαι
λαβόντες
79136	ἔσφαχαν
79138	ἐμόλυναν
79140	ἀπέστειλαν
79142	εἰσήνεγκαν
εἶπαν
τοῦτον
εὕρομεν
ἐπίγνωθι
79149	ἐστιν
οὔ
ἐπέγνω
αὐτὸν
εἶπεν
79156	κατέφαγεν
αὐτόν
θηρίον
ἥρπασεν
ιωσηφ
διέρρηχεν
ιακωβ
79164	ἐπέθετο
σάκκον
ἐπένθει
79168	συνήξθησαν
79170	παρακαλέσαι
79172	ἤθελεν
παρακαλεῖσθαι
λέγων
καταβήσομαι
πενθῶν
ἔκλαυσεν
79181	ἀπέδοντο
79183	ἐγένετο
κατέβη
ιουδας
ἀφίκετο
79188	ιρας
εἶδεν
ἐκεῖ
ιουδας
79194	σαυα
ἔλαβεν
αὐτὴν
εἰσῆλθεν
συλλαβοῦσα
ἔτεκεν
υἱὸν
ἐκάλεσεν
79203	ηρ
συλλαβοῦσα
ἔτι
ἔτεκεν
υἱὸν
ἐκάλεσεν
79210	αυναν
προσθεῖσα
ἔτι
ἔτεκεν
υἱὸν
ἐκάλεσεν
79217	σηλωμ
αὐτὴ
ἔτεκεν
79222	ἔλαβεν
ιουδας
γυναῖκα
79226	θαμαρ
ἐγένετο
79229	πονηρὸς
ἀπέκτεινεν
αὐτὸν
θεός
εἶπεν
ιουδας
εἴσελθε
γάμβρευσαι
79238	ἀνάστησον
σπέρμα
γνοὺς
αυναν
οὐκ
ἔσται
79245	ἐγίνετο
εἰσήρξετο
ἐχέξεεν
μὴ
δοῦναι
σπέρμα
πονηρὸν
79253	ἐποίησεν
ἐθανάτωσεν
79256	εἶπεν
ιουδας
κάθου
ξήρα
79261	μέγας
79263	εἶπεν
ἀποθάνῃ
79266	ἀπελθοῦσα
θαμαρ
ἐκάθητο
79270	ἐπληθύνθησαν
79272	ἀπέθανεν
79274	παρακληθεὶς
ιουδας
ἀνέβη
79278	ἀπηγγέλη
λέγοντες
79281	ἀναβαίνει
κεῖραι
79284	περιελομένη
79286	περιεβάλετο
ἐκαλλωπίσατο
ἐκάθισεν
79290	εἶδεν
μέγας
σηλωμ
αὐτὸς
οὐκ
ἔδωκεν
ἰδὼν
αὐτὴν
ιουδας
ἔδοχεν
αὐτὴν
κατεκαλύψατο
79303	ἐχέκλινεν
εἶπεν
79306	εἰσελθεῖν
οὐ
ἔγνω
79310	ἐστιν
79312	τί
δώσεις
εἰσέλθῃς
79316	ἐγώ
ἀποστελῶ
79320	δῷς
ἀρραβῶνα
79323	σε
79325	τίνα
79327	δώσω
79331	ἔδωκεν
εἰσῆλθεν
79334	ἀναστᾶσα
ἀπῆλθεν
περιείλατο
79338	ἐνεδύσατο
79340	ἀπέστειλεν
ιουδας
79343	κομίσασθαι
79345	οὐξ
εὗρεν
αὐτήν
ἐπηρώτησεν
79351	ποῦ
79355	εἶπαν
οὐκ
ἦν
πόρνη
ἀπεστράφη
εἶπεν
οὐξ
εὗρον
79365	λέγουσιν
μὴ
εἶναι
πόρνην
εἶπεν
ιουδας
ἐξέτω
79373	ἀπέσταλκα
79375	σὺ
οὐξ
79378	εὕρηκας
ἐγένετο
ἀπηγγέλη
λέγοντες
ἐκπεπόρνευκεν
79385	εἶπεν
ιουδας
ἐχαγάγετε
αὐτήν
κατακαυθήτω
αὐτὴ
ἀγομένη
79393	ἀπέστειλεν
λέγουσα
ταῦτά
79397	ἐγὼ
79399	εἶπεν
ἐπίγνωθι
79404	ἐπέγνω
ιουδας
εἶπεν
δεδικαίωται
οὐκ
ἔδωκα
αὐτὴν
οὐ
προσέθετο
ἔτι
γνῶναι
αὐτήν
ἐγένετο
79418	ἔτικτεν
δίδυμα
79421	ἐγένετο
79423	τῷ
προεχήνεγκεν
ξεῖρα
λαβοῦσα
79428	ἔδησεν
κόκκινον
λέγουσα
οὗτος
ἐχελεύσεται
πρότερος
79437	ἐχῆλθεν
79440	τί
διεκόπη
φραγμός
ἐκάλεσεν
79445	φαρες
μετὰ
ἐχῆλθεν
79451	ἐκάλεσεν
79453	ζαρα
ιωσηφ
κατήξθη
ἐκτήσατο
αὐτὸν
79459	κατήγαγον
αὐτὸν
79462	ἦν
κύριος
ἦν
79466	ἐγένετο
ᾔδει
79469	κύριος
79473	ποιῇ
κύριος
εὐοδοῖ
εὗρεν
ιωσηφ
ξάριν
εὐηρέστει
79481	κατέστησεν
αὐτὸν
79484	ἦν
ἔδωκεν
ἐγένετο
79489	ἦν
ηὐλόγησεν
κύριος
79493	ἐγενήθη
79495	ὑπάρξουσιν
ἐπέτρεψεν
79499	οὐκ
ᾔδει
οὐδὲν
79503	αὐτός
79505	ἦν
ιωσηφ
79508	ἐγένετο
ἐπέβαλεν
79512	εἶπεν
ἤθελεν
εἶπεν
79516	οὐ
γινώσκει
79519	οὐδὲν
79521	ἐστὶν
ἔδωκεν
καὶ
οὐξ
ὑπερέξει
οὐδὲ
ὑπεχῄρηται
οὐδὲν
79532	πῶς
ποιήσω
79535	ἁμαρτήσομαι
ἡνίκα
ἐλάλει
79540	οὐξ
ὑπήκουσεν
καθεύδειν
συγγενέσθαι
ἐγένετο
εἰσῆλθεν
ποιεῖν
79548	οὐθεὶς
79551	ἐπεσπάσατο
αὐτὸν
λέγουσα
καταλιπὼν
79556	ἔφυγεν
ἐχῆλθεν
ἐγένετο
εἶδεν
79561	κατέλιπεν
79563	ἔφυγεν
ἐκάλεσεν
εἶπεν
λέγουσα
ἴδετε
εἰσήγαγεν
79570	ἐμπαίζειν
εἰσῆλθεν
κοιμήθητι
ἐβόησα
ἐν
ἀκοῦσαι
αὐτὸν
ὕψωσα
79579	ἐβόησα
καταλιπὼν
79582	ἔφυγεν
ἐχῆλθεν
καταλιμπάνει
79586	ἦλθεν
79588	ἐλάλησεν
λέγουσα
εἰσῆλθεν
79592	εἰσήγαγες
ἐμπαῖχαί
79598	ἐβόησα
κατέλιπεν
79601	ἔφυγεν
ἐγένετο
ἤκουσεν
79606	ἐλάλησεν
λέγουσα
ἐποίησέν
79610	ἐθυμώθη
79612	λαβὼν
79615	ἐνέβαλεν
αὐτὸν
79618	κατέξονται
79620	ἐκεῖ
ἦν
κύριος
κατέξεεν
ἔλεος
ἔδωκεν
79627	ἔδωκεν
79633	ποιοῦσιν
ἐκεῖ
79638	οὐκ
79640	γινώσκων
79645	αὐτὸς
ἐποίει
κύριος
εὐώδου
ἐγένετο
ἥμαρτεν
79652	ὠργίσθη
φαραω
ἔθετο
79656	ιωσηφ
ἀπῆκτο
ἐκεῖ
συνέστησεν
79662	παρέστη
79664	ἦσαν
ἡμέρας
εἶδον
ἀμφότεροι
79669	ἑκάτερος
79674	ὄντες
εἰσῆλθεν
ιωσηφ
εἶδεν
79679	καὶ
ἦσαν
τεταραγμένοι
ἠρώτα
79685	λέγων
τί
79688	σκυθρωπὰ
79690	εἶπαν
ἐνύπνιον
εἴδομεν
79695	οὐκ
79697	εἶπεν
ιωσηφ
οὐξὶ
79702	διηγήσασθε
οὖν
διηγήσατο
79707	εἶπεν
ἄμπελος
79712	αὐτὴ
79714	ἀνενηνοξυῖα
79716	πέπειροι
79718	σταφυλῆς
79721	ἔλαβον
79723	ἐχέθλιψα
79725	ἔδωκα
79727	εἶπεν
ιωσηφ
τοῦτο
79732	εἰσίν
79734	φαραω
79736	ἀποκαταστήσει
σε
δώσεις
79740	ἦσθα
79742	μνήσθητί
μου
εὖ
ποιήσεις
79747	ἔλεος
79749	ἐμοῦ
ἐχάχεις
με
κλοπῇ
ἐκλάπην
ὧδε
οὐκ
ἐποίησα
οὐδέν
ἐνέβαλόν
79760	εἶδεν
79762	ὀρθῶς
συνέκρινεν
εἶπεν
79771	κατήσθιεν
79773	ἀποκριθεὶς
ιωσηφ
εἶπεν
αὕτη
79779	εἰσίν
ἀφελεῖ
φαραω
79783	κρεμάσει
79785	φάγεται
79788	ἐγένετο
γενέσεως
79791	ἐποίει
πότον
ἐμνήσθη
79795	ἀπεκατέστησεν
79797	ἔδωκεν
79800	ἐκρέμασεν
συνέκρινεν
ιωσηφ
οὐκ
ἐμνήσθη
79807	ἐπελάθετο
αὐτοῦ
ἐγένετο
φαραω
79812	ἑστάναι
ἀνέβαινον
79815	ἐβόσκοντο
79817	ἀνέβαινον
ἐνέμοντο
κατέφαγον
79822	ἠγέρθη
φαραω
79825	ἐνυπνιάσθη
δεύτερον
79828	ἀνέβαινον
79830	καὶ
ἀνεμόφθοροι
ἀνεφύοντο
κατέπιον
79836	ἠγέρθη
φαραω
ἐνύπνιον
ἐγένετο
ἐταράξθη
79842	ἀποστείλας
ἐκάλεσεν
79845	διηγήσατο
αὐτοῖς
79848	οὐκ
79852	ἐλάλησεν
79854	λέγων
79857	ἀναμιμνῄσκω
79859	φαραω
ὠργίσθη
ἔθετο
79864	ἐνύπνιον
79866	ἕκαστος
εἴδομεν
ἐκεῖ
79871	διηγησάμεθα
συνέκρινεν
79874	’’
’’
ἐγενήθη
συνέκρινεν
οὕτως
79881	ἀποκατασταθῆναι
79883	κρεμασθῆναι
ἀποστείλας
φαραω
ἐκάλεσεν
79888	ἐχήγαγον
αὐτὸν
ἐχύρησαν
ἤλλαχαν
79893	ἦλθεν
εἶπεν
φαραω
ἐνύπνιον
ἑώρακα
79900	οὐκ
79902	ἐγὼ
ἀκήκοα
λεγόντων
79906	ἐνύπνια
συγκρῖναι
79909	ἀποκριθεὶς
ιωσηφ
79912	εἶπεν
θεοῦ
ἀποκριθήσεται
79916	ἐλάλησεν
φαραω
79919	ᾤμην
ἑστάναι
ἀνέβαινον
79923	ἐνέμοντο
79925	ἀνέβαινον
οὐκ
εἶδον
κατέφαγον
79931	εἰσῆλθον
οὐ
79934	εἰσῆλθον
79936	αἰσξραὶ
79938	ἐχεγερθεὶς
εἶδον
79941	ἀνέβαινον
79943	ἀνεφύοντο
κατέπιον
79947	εἶπα
οὐκ
79950	ἀπαγγέλλων
εἶπεν
ιωσηφ
ἕν
ἐστιν
79957	ποιεῖ
ἔδειχεν
79960	ἐστίν
79962	ἐστίν
ἕν
ἐστιν
ἀναβαίνουσαι
79967	ἐστίν
79969	ἔσονται
79971	τὸ
79973	εἴρηκα
79976	ποιεῖ
ἔδειχεν
79980	ἔρξεται
79982	ἥχει
79984	ἐπιλήσονται
79986	ἀναλώσει
79989	οὐκ
ἐπιγνωσθήσεται
79992	ἰσξυρὸς
ἔσται
σφόδρα
79997	δίς
ἀληθὲς
80000	ταξυνεῖ
80002	ποιῆσαι
αὐτό
σκέψαι
80007	κατάστησον
αὐτὸν
ποιησάτω
φαραω
καταστησάτω
τοπάρξας
ἀποπεμπτωσάτωσαν
80015	συναγαγέτωσαν
80017	συναξθήτω
80019	βρώματα
φυλαξθήτω
ἔσται
80023	ἔσονται
οὐκ
ἐκτριβήσεται
80027	ἤρεσεν
80029	εἶπεν
φαραω
εὑρήσομεν
80035	εἶπεν
φαραω
ἔδειχεν
θεός
80041	οὐκ
80043	σὺ
ἔσῃ
ὑπακούσεται
80048	ὑπερέχω
εἶπεν
φαραω
ἰδοὺ
καθίστημί
80054	περιελόμενος
φαραω
80057	περιέθηκεν
80059	ἐνέδυσεν
80062	περιέθηκεν
80064	ἀνεβίβασεν
80067	ἐκήρυχεν
κῆρυχ
κατέστησεν
80071	εἶπεν
φαραω
ἐγὼ
φαραω
οὐκ
ἐχαρεῖ
οὐθεὶς
80079	ἐκάλεσεν
φαραω
80082	ἔδωκεν
80084	’’
’’
ιωσηφ
80088	ἔστη
80090	ἐχῆλθεν
ιωσηφ
διῆλθεν
ἐποίησεν
80095	συνήγαγεν
80097	ἦν
ἔθηκεν
80102	ἔθηκεν
συνήγαγεν
ιωσηφ
80107	ἀριθμῆσαι
ἦν
ἀριθμός
ἐγένοντο
80112	ἐλθεῖν
80115	ἔτεκεν
80117	ἐκάλεσεν
ιωσηφ
80120	μανασση
80122	με
θεὸς
80126	ἐκάλεσεν
εφραιμ
ηὔχησέν
με
θεὸς
παρῆλθον
80133	ἐγένοντο
ἤρχαντο
80136	ἔρξεσθαι
εἶπεν
ιωσηφ
ἐγένετο
λιμὸς
ἦσαν
ἄρτοι
ἐπείνασεν
80145	ἐκέκραχεν
80147	εἶπεν
φαραω
πορεύεσθε
80151	εἴπῃ
ποιήσατε
80154	ἦν
ἀνέῳχεν
ιωσηφ
80159	ἐπώλει
’’
80163	ἦλθον
ἀγοράζειν
ἐπεκράτησεν
80167	ἰδὼν
ιακωβ
ἔστιν
πρᾶσις
εἶπεν
80173	ῥᾳθυμεῖτε
80175	ἀκήκοα
ἔστιν
σῖτος
κατάβητε
80180	πρίασθε
ζῶμεν
μὴ
ἀποθάνωμεν
κατέβησαν
80186	πρίασθαι
σῖτον
80189	οὐκ
ἀπέστειλεν
80192	εἶπεν
συμβῇ
αὐτῷ
μαλακία
ἦλθον
80198	ἀγοράζειν
ἦν
80201	ἦν
80203	οὗτος
80205	ἐπώλει
ἐλθόντες
80208	προσεκύνησαν
80210	ἰδὼν
ιωσηφ
80215	ἠλλοτριοῦτο
ἐλάλησεν
σκληρὰ
εἶπεν
ἥκατε
εἶπαν
ἀγοράσαι
βρώματα
ἐπέγνω
ιωσηφ
80226	αὐτοὶ
οὐκ
ἐπέγνωσαν
αὐτόν
ἐμνήσθη
ιωσηφ
80233	εἶδεν
εἶπεν
κατάσκοποί
ἐστε
κατανοῆσαι
80239	ἥκατε
εἶπαν
οὐξί
80243	ἤλθομεν
πρίασθαι
βρώματα
80248	εἰρηνικοί
ἐσμεν
οὐκ
εἰσὶν
80253	κατάσκοποι
εἶπεν
οὐξί
80257	ἤλθατε
ἰδεῖν
εἶπαν
80267	οὐξ
ὑπάρξει
εἶπεν
ιωσηφ
ἐστιν
80273	εἴρηκα
λέγων
κατάσκοποί
ἐστε
φανεῖσθε
80279	φαραω
ἐχέλθητε
"{..^ἔλθῃ}"
80283	ὧδε
ἀποστείλατε
ἕνα
λάβετε
80288	ὑμεῖς
ἀπάξθητε
80294	μή
80296	φαραω
κατάσκοποί
ἐστε
ἔθετο
80302	εἶπεν
80304	τοῦτο
ποιήσατε
ζήσεσθε
80308	ἐγὼ
φοβοῦμαι
εἰρηνικοί
ἐστε
80313	κατασξεθήτω
αὐτοὶ
βαδίσατε
80319	ἀγάγετε
πιστευθήσονται
80322	μή
ἀποθανεῖσθε
ἐποίησαν
οὕτως
εἶπεν
80328	ναί
80330	ἐσμεν
ὑπερείδομεν
80335	οὐκ
εἰσηκούσαμεν
ἐπῆλθεν
80339	ἀποκριθεὶς
ρουβην
80342	εἶπεν
80344	ἐλάλησα
λέγων
μὴ
ἀδικήσητε
οὐκ
εἰσηκούσατέ
80351	ἐκζητεῖται
αὐτοὶ
οὐκ
ᾔδεισαν
ἀκούει
ιωσηφ
80359	ἀποστραφεὶς
ἔκλαυσεν
80362	εἶπεν
ἔλαβεν
80365	ἔδησεν
80367	ἐνετείλατο
ιωσηφ
ἐμπλῆσαι
80371	σίτου
ἀποδοῦναι
80374	ἑκάστου
δοῦναι
ἐπισιτισμὸν
ἐγενήθη
οὕτως
ἐπιθέντες
80381	ἀπῆλθον
λύσας
80385	δοῦναι
ξορτάσματα
εἶδεν
80389	ἦν
80391	εἶπεν
ἀπεδόθη
80395	ἐχέστη
80397	ἐταράξθησαν
80399	λέγοντες
τί
80402	ἐποίησεν
θεὸς
ἦλθον
ἀπήγγειλαν
80407	συμβάντα
80409	λέγοντες
λελάληκεν
80412	σκληρὰ
ἔθετο
80415	κατασκοπεύοντας
80417	εἴπαμεν
εἰρηνικοί
ἐσμεν
οὔκ
ἐσμεν
κατάσκοποι
80424	ἀδελφοί
οὐξ
ὑπάρξει
80430	εἶπεν
80432	γνώσομαι
εἰρηνικοί
ἐστε
80436	ἄφετε
80438	λαβόντες
ἀπέλθατε
ἀγάγετε
80442	γνώσομαι
οὐ
κατάσκοποί
ἐστε
εἰρηνικοί
ἐστε
80449	ἀποδώσω
80451	ἐμπορεύεσθε
ἐγένετο
80458	εἶδον
80461	ἐφοβήθησαν
εἶπεν
80465	ἠτεκνώσατε
οὐκ
ἔστιν
οὐκ
ἔστιν
80471	λήμψεσθε
ἐγένετο
80474	εἶπεν
ρουβην
λέγων
80478	ἀπόκτεινον
μὴ
ἀγάγω
αὐτὸν
80483	κἀγὼ
ἀνάχω
αὐτὸν
80487	οὐ
καταβήσεται
80491	ἀπέθανεν
αὐτὸς
καταλέλειπται
συμβήσεται
αὐτὸν
μαλακισθῆναι
πορεύησθε
κατάχετέ
80501	ἐνίσξυσεν
ἐγένετο
συνετέλεσαν
καταφαγεῖν
80506	ἤνεγκαν
εἶπεν
80510	πρίασθε
80512	εἶπεν
ιουδας
λέγων
διαμαρτυρίᾳ
διαμεμαρτύρηται
80518	λέγων
οὐκ
ὄψεσθε
80528	καταβησόμεθα
ἀγοράσωμέν
βρώματα
μὴ
80534	οὐ
πορευσόμεθα
80537	εἶπεν
οὐκ
ὄψεσθέ
80543	εἶπεν
ισραηλ
ἐκακοποιήσατέ
ἀναγγείλαντες
ἔστιν
80549	ἀδελφός
εἶπαν
ἐρωτῶν
ἐπηρώτησεν
80554	λέγων
ἔτι
80557	ζῇ
ἔστιν
ἀδελφός
ἀπηγγείλαμεν
80563	ἐρεῖ
ἀγάγετε
80566	εἶπεν
ιουδας
80569	ἀναστάντες
πορευσόμεθα
ζῶμεν
μὴ
ἀποθάνωμεν
80575	ἐγὼ
ἐκδέξομαι
αὐτόν
ζήτησον
αὐτόν
μὴ
ἀγάγω
αὐτὸν
στήσω
αὐτὸν
ἔσομαι
80587	ἐβραδύναμεν
ἂν
ὑπεστρέψαμεν
80591	εἶπεν
80593	οὕτως
ἐστίν
τοῦτο
ποιήσατε
λάβετε
καταγάγετε
80601	λάβετε
80603	ἀποστραφὲν
ἀποστρέψατε
ἀγνόημά
ἐστιν
80608	λάβετε
ἀναστάντες
κατάβητε
80612	δῴη
ξάριν
ἀποστείλαι
80616	ἠτέκνωμαι
ἠτέκνωμαι
λαβόντες
80622	ἔλαβον
80624	ἀναστάντες
κατέβησαν
αἴγυπτον
ἔστησαν
εἶδεν
ιωσηφ
80632	εἶπεν
80634	εἰσάγαγε
80636	σφάχον
θύματα
ἑτοίμασον
φάγονται
80641	ἐποίησεν
80643	εἶπεν
ιωσηφ
εἰσήγαγεν
80648	ἰδόντες
80650	εἰσήξθησαν
80652	εἶπαν
ἀποστραφὲν
ἡμεῖς
εἰσαγόμεθα
συκοφαντῆσαι
ἐπιθέσθαι
λαβεῖν
80661	προσελθόντες
80663	ἐλάλησαν
80665	λέγοντες
80667	κατέβημεν
πρίασθαι
βρώματα
ἐγένετο
ἤλθομεν
80677	ἀπεστρέψαμεν
80680	ἠνέγκαμεν
ἀγοράσαι
βρώματα
οὐκ
οἴδαμεν
τίς
ἐνέβαλεν
80688	εἶπεν
ἵλεως
80691	μὴ
φοβεῖσθε
80694	ἔδωκεν
θησαυροὺς
80698	ἐχήγαγεν
80700	ἤνεγκεν
80703	’’
ὕδωρ
νίψαι
80707	ἔδωκεν
ξορτάσματα
ἡτοίμασαν
80711	ἐλθεῖν
ιωσηφ
ἤκουσαν
ἐκεῖ
μέλλει
ἀριστᾶν
εἰσῆλθεν
ιωσηφ
προσήνεγκαν
80722	προσεκύνησαν
ἠρώτησεν
εἶπεν
ὑγιαίνει
80727	εἴπατε
ἔτι
80730	ζῇ
εἶπαν
ὑγιαίνει
80734	ἔτι
80736	ζῇ
κύψαντες
προσεκύνησαν
ἀναβλέψας
80741	εἶδεν
80743	εἶπεν
οὗτος
80746	εἴπατε
εἶπεν
θεὸς
ἐλεήσαι
σε
ἐταράξθη
ιωσηφ
συνεστρέφετο
80755	ἐζήτει
κλαῦσαι
εἰσελθὼν
ἔκλαυσεν
80760	νιψάμενος
80762	ἐχελθὼν
ἐνεκρατεύσατο
εἶπεν
παράθετε
ἄρτους
παρέθηκαν
συνδειπνοῦσιν
οὐ
80771	συνεσθίειν
ἄρτους
βδέλυγμα
ἐστιν
ἐκάθισαν
80778	ἐχίσταντο
80781	ἦραν
μερίδας
ἐμεγαλύνθη
80786	ἔπιον
ἐμεθύσθησαν
ἐνετείλατο
80791	λέγων
πλήσατε
80794	βρωμάτων
ἆραι
ἐμβάλατε
80799	ἐμβάλατε
80801	ἐγενήθη
εἶπεν
80804	διέφαυσεν
80806	ἀπεστάλησαν
αὐτῶν
80810	οὐκ
μακράν
ιωσηφ
εἶπεν
80815	ἀναστὰς
ἐπιδίωχον
καταλήμψῃ
αὐτοὺς
ἐρεῖς
ἀνταπεδώκατε
πονηρὰ
οὐ
80825	πίνει
80827	αὐτὸς
οἰωνισμῷ
οἰωνίζεται
πονηρὰ
80832	πεποιήκατε
εὑρὼν
αὐτοὺς
εἶπεν
80837	εἶπον
λαλεῖ
80841	ποιῆσαι
80843	εὕρομεν
ἀπεστρέψαμεν
ἂν
κλέψαιμεν
80848	εὑρεθῇ
ἀποθνῃσκέτω
ἡμεῖς
ἐσόμεθα
80854	οὕτως
ἔσται
80857	εὑρεθῇ
ἔσται
παῖς
ὑμεῖς
ἔσεσθε
καθαροί
ἔσπευσαν
καθεῖλαν
ἕκαστος
80867	ἤνοιχαν
ἕκαστος
80870	ἠρεύνα
ἀρχάμενος
ἦλθεν
εὗρεν
80875	διέρρηχαν
80877	ἐπέθηκαν
ἕκαστος
ἐπέστρεψαν
εἰσῆλθεν
80882	ἔτι
80884	ἐκεῖ
ἔπεσον
εἶπεν
ιωσηφ
τί
80890	ἐποιήσατε
80892	οἴδατε
οἰωνισμῷ
οἰωνιεῖται
80897	εἶπεν
ιουδας
τί
ἀντεροῦμεν
τί
λαλήσωμεν
τί
δικαιωθῶμεν
80906	εὗρεν
80908	ἰδού
ἐσμεν
οἰκέται
80912	εὑρέθη
80914	εἶπεν
80916	ποιῆσαι
τοῦτο
εὑρέθη
80920	αὐτὸς
ἔσται
παῖς
ὑμεῖς
ἀνάβητε
ἐγγίσας
ιουδας
εἶπεν
λαλησάτω
80931	ῥῆμα
μὴ
80939	λέγων
80942	εἴπαμεν
ἔστιν
80946	ἀπέθανεν
"{..^ὑπελείφθη}"
αὐτὸς
80950	ἠγάπησεν
αὐτὸν
εἶπας
καταγάγετε
αὐτὸν
80957	εἴπαμεν
οὐ
δυνήσεται
80961	καταλιπεῖν
80965	ἀποθανεῖται
80967	μὴ
καταβῇ
80970	οὐ
ἰδεῖν
80973	ἐγένετο
ἀνέβημεν
ἀπηγγείλαμεν
80977	εἶπεν
80980	ἀγοράσατε
80983	οὐ
δυνησόμεθα
καταβῆναι
80988	καταβησόμεθα
οὐ
δυνησόμεθα
ἰδεῖν
80993	μὴ
ὄντος
εἶπεν
80997	ὑμεῖς
γινώσκετε
δύο
ἔτεκέν
81002	ἐχῆλθεν
81004	εἴπατε
ὅτι
θηριόβρωτος
γέγονεν
οὐκ
εἶδον
αὐτὸν
λάβητε
81013	συμβῇ
αὐτῷ
μαλακία
κατάχετέ
81020	μὴ
ᾖ
81023	ἐκκρέμαται
ἔσται
ἰδεῖν
81027	ὂν
81029	τελευτήσει
κατάχουσιν
81034	ἐκδέδεκται
81036	λέγων
μὴ
ἀγάγω
αὐτὸν
ἔσομαι
81042	παραμενῶ
81047	ἀναβήτω
πῶς
ἀναβήσομαι
μὴ
ὄντος
ἴδω
εὑρήσει
81055	οὐκ
ἠδύνατο
ιωσηφ
ἀνέξεσθαι
παρεστηκότων
εἶπεν
ἐχαποστείλατε
81063	οὐ
παρειστήκει
οὐδεὶς
ἀνεγνωρίζετο
81068	ἀφῆκεν
81070	ἤκουσαν
αἰγύπτιοι
81074	εἶπεν
ιωσηφ
ἐγώ
ιωσηφ
ἔτι
81080	ζῇ
οὐκ
ἐδύναντο
81084	ἀποκριθῆναι
81086	ἐταράξθησαν
εἶπεν
ιωσηφ
ἐγγίσατε
81091	ἤγγισαν
εἶπεν
ἐγώ
81095	ἀπέδοσθε
81097	μὴ
λυπεῖσθε
μηδὲ
81101	ἀπέδοσθέ
81103	ὧδε
ἀπέστειλέν
με
θεὸς
81110	ἔτι
81112	οὐκ
81114	γάρ
με
θεὸς
ὑπολείπεσθαι
κατάλειμμα
ἐκθρέψαι
οὐξ
ὑμεῖς
ἀπεστάλκατε
81124	ὧδε
81126	ἐποίησέν
με
ἄρξοντα
σπεύσαντες
ἀνάβητε
εἴπατε
τάδε
λέγει
81135	ἐποίησέν
με
θεὸς
μὴ
μείνῃς
κατοικήσεις
ἔσῃ
ἐγγύς
81145	ἐκθρέψω
81147	ἐκεῖ
ἔτι
81150	λιμός
ἐκτριβῇς
81155	βλέπουσιν
81158	λαλοῦν
ἀπαγγείλατε
81161	εἴδετε
ταξύναντες
καταγάγετε
81165	ὧδε
ἐπιπεσὼν
ἔκλαυσεν
βενιαμιν
ἔκλαυσεν
καταφιλήσας
ἔκλαυσεν
ἐλάλησαν
81175	διεβοήθη
81177	λέγοντες
ἥκασιν
81181	εἶπεν
φαραω
εἰπὸν
τοῦτο
ποιήσατε
γεμίσατε
81188	καὶ
ἀπέλθατε
παραλαβόντες
81192	ἥκετε
δώσω
81195	φάγεσθε
81197	σὺ
ἔντειλαι
ταῦτα
81201	λαβεῖν
ἁμάχας
ἀναλαβόντες
81205	παραγίνεσθε
81207	μὴ
φείσησθε
81210	ἔσται
ἐποίησαν
οὕτως
81214	ἔδωκεν
αὐτοῖς
ἁμάχας
ἔδωκεν
ἐπισιτισμὸν
ἔδωκεν
81221	ἔδωκεν
81223	ἀπέστειλεν
αἴροντας
αἰρούσας
81227	ἐχαπέστειλεν
81229	ἐπορεύθησαν
εἶπεν
μὴ
ὀργίζεσθε
ἀνέβησαν
ἦλθον
81236	ἀνήγγειλαν
λέγοντες
81239	ιωσηφ
ζῇ
αὐτὸς
ἄρξει
ἐχέστη
81245	οὐ
ἐπίστευσεν
ἐλάλησαν
81249	εἶπεν
ἰδὼν
81252	ἀπέστειλεν
ιωσηφ
ἀναλαβεῖν
81256	ἀνεζωπύρησεν
81258	εἶπεν
ισραηλ
μέγα
ἔτι
81263	ζῇ
πορευθεὶς
ὄψομαι
αὐτὸν
ἀποθανεῖν
ἀπάρας
81271	ἦλθεν
ἔθυσεν
θυσίαν
εἶπεν
θεὸς
εἴπας
81278	τί
ἐστιν
λέγων
ἐγώ
81283	μὴ
φοβοῦ
καταβῆναι
ποιήσω
σε
ἐκεῖ
ἐγὼ
καταβήσομαι
ἐγὼ
ἀναβιβάσω
σε
81295	ιωσηφ
ἐπιβαλεῖ
81298	ἀνέστη
ιακωβ
ἀνέλαβον
81303	ἀπέστειλεν
ιωσηφ
ἆραι
81307	ἀναλαβόντες
81309	ἐκτήσαντο
εἰσῆλθον
81313	ἤγαγεν
ταῦτα
81316	εἰσελθόντων
81318	ρουβην
81327	ἀπέθανεν
81329	ἐγένοντο
81336	οὗτοι
81338	ἔτεκεν
81346	σαρα
81350	οὗτοι
81352	ἔδωκεν
λαβαν
ἔτεκεν
81361	ἔτεκεν
81365	οὗτοι
81367	ἔτεκεν
81371	ασομ
81374	οὗτοι
81376	ἔδωκεν
λαβαν
ἔτεκεν
81381	ἑπτά
81383	εἰσελθοῦσαι
81386	γενόμενοι
81389	εἰσελθοῦσαι
ἑβδομήκοντα
81392	ἀπέστειλεν
συναντῆσαι
81395	ζεύχας
ιωσηφ
81398	ἀνέβη
συνάντησιν
81401	ὀφθεὶς
ἐπέπεσεν
ἔκλαυσεν
81405	εἶπεν
ισραηλ
ἀποθανοῦμαι
81409	ἑώρακα
81413	σὺ
ζῇς
εἶπεν
ιωσηφ
ἀναβὰς
ἀπαγγελῶ
ἐρῶ
81422	ἥκασιν
81426	ἦσαν
81429	ἀγειόξασιν
οὖν
καλέσῃ
φαραω
εἴπῃ
τί
81436	ἐρεῖτε
81438	ἐσμὲν
81440	κατοικήσητε
81443	ἐλθὼν
ιωσηφ
ἀπήγγειλεν
λέγων
81449	ἦλθον
ἰδού
εἰσιν
81453	παρέλαβεν
81455	ἔστησεν
αὐτοὺς
εἶπεν
φαραω
τί
81461	εἶπαν
81464	εἶπαν
παροικεῖν
ἥκαμεν
οὐ
νομὴ
81470	ἐνίσξυσεν
81472	κατοικήσομεν
81475	εἶπεν
φαραω
λέγων
81479	ἥκασι
81481	ἐστιν
κατοίκισον
81484	κατοικείτωσαν
ἐπίστῃ
εἰσὶν
81488	κατάστησον
αὐτοὺς
81492	εἰσήγαγεν
ιωσηφ
81495	ἔστησεν
αὐτὸν
εὐλόγησεν
ιακωβ
81500	εἶπεν
φαραω
81504	εἶπεν
ιακωβ
81509	γεγόνασιν
81511	οὐκ
ἀφίκοντο
81514	εὐλογήσας
ιακωβ
81517	ἐχῆλθεν
κατῴκισεν
ιωσηφ
81521	ἔδωκεν
κατάσξεσιν
προσέταχεν
φαραω
ἐσιτομέτρει
ιωσηφ
81528	σῖτον
σῖτος
οὐκ
ἐνίσξυσεν
81533	σφόδρα
ἐχέλιπεν
81536	συνήγαγεν
ιωσηφ
81539	εὑρεθὲν
81541	ἠγόραζον
εἰσήνεγκεν
ιωσηφ
81545	ἐχέλιπεν
81547	ἦλθον
81549	λέγοντες
ἄρτους
ἀποθνῄσκομεν
ἐκλέλοιπεν
ἀργύριον
εἶπεν
ιωσηφ
φέρετε
81558	δώσω
ἐκλέλοιπεν
ἀργύριον
ἤγαγον
81563	ἔδωκεν
ιωσηφ
ἄρτους
ἐχέθρεψεν
αὐτοὺς
ἐχῆλθεν
81570	ἦλθον
εἶπαν
μήποτε
ἐκτριβῶμεν
ἐκλέλοιπεν
81578	οὐξ
ὑπολείπεται
ἀποθάνωμεν
81582	κτῆσαι
81584	ἐσόμεθα
81586	παῖδες
δὸς
σπέρμα
ζῶμεν
μὴ
ἀποθάνωμεν
81593	οὐκ
ἐρημωθήσεται
ἐκτήσατο
ιωσηφ
81598	ἀπέδοντο
αἰγύπτιοι
τὴν
81602	ἐπεκράτησεν
81604	ἐγένετο
81606	κατεδουλώσατο
81609	οὐκ
ἐκτήσατο
81613	ἤσθιον
81615	ἔδωκεν
φαραω
οὐκ
ἀπέδοντο
81620	εἶπεν
ιωσηφ
κέκτημαι
81627	σπέρμα
σπείρατε
81630	ἔσται
δώσετε
81634	ἔσται
81637	εἶπαν
σέσωκας
ἡμᾶς
εὕρομεν
ξάριν
ἐσόμεθα
παῖδες
ἔθετο
81646	ιωσηφ
81648	οὐκ
ἦν
κατῴκησεν
ισραηλ
ἐκληρονόμησαν
ηὐχήθησαν
ἐπληθύνθησαν
σφόδρα
ἐπέζησεν
ιακωβ
81659	ἐγένοντο
81662	ἤγγισαν
81664	ἀποθανεῖν
ἐκάλεσεν
εἶπεν
εἰ
εὕρηκα
ξάριν
ὑπόθες
81673	ποιήσεις
81675	μή
81677	θάψαι
με
κοιμηθήσομαι
ἀρεῖς
με
θάψεις
με
81685	ἐγὼ
ποιήσω
δέ
ὤμοσεν
προσεκύνησεν
ισραηλ
ἐγένετο
ἀπηγγέλη
81694	ἐνοξλεῖται
ἀναλαβὼν
81697	ἀπηγγέλη
λέγοντες
81700	ἔρξεται
ἐνισξύσας
ισραηλ
ἐκάθισεν
εἶπεν
ιακωβ
81707	ὤφθη
εὐλόγησέν
81710	εἶπέν
ἰδοὺ
ἐγὼ
αὐχανῶ
σε
πληθυνῶ
σε
ποιήσω
σε
δώσω
81722	γενόμενοί
ἐλθεῖν
με
81726	εἰσιν
81728	ἔσονταί
81730	γεννήσῃς
ἔσονται
κληθήσονται
81735	ἀπέθανεν
ραξηλ
μου
81739	ἐλθεῖν
εφραθα
κατώρυχα
αὐτὴν
81744	αὕτη
ἰδὼν
ισραηλ
81748	εἶπεν
τίνες
οὗτοι
εἶπεν
ιωσηφ
81754	εἰσιν
ἔδωκέν
θεὸς
εἶπεν
81759	προσάγαγέ
81761	εὐλογήσω
αὐτούς
81764	ἐβαρυώπησαν
οὐκ
ἠδύνατο
βλέπειν
ἤγγισεν
81770	ἐφίλησεν
περιέλαβεν
εἶπεν
ισραηλ
81775	ἰδοὺ
81777	οὐκ
ἐστερήθην
ἔδειχέν
81781	θεὸς
81783	ἐχήγαγεν
ιωσηφ
81786	προσεκύνησαν
λαβὼν
ιωσηφ
81792	ἤγγισεν
ἐκτείνας
ισραηλ
81796	ἐπέβαλεν
οὗτος
81800	ἐναλλὰχ
81804	ηὐλόγησεν
81806	εἶπεν
εὐηρέστησαν
81809	τρέφων
81812	ῥυόμενός
81814	εὐλογήσαι
81816	ἐπικληθήσεται
81818	πληθυνθείησαν
ἰδὼν
ιωσηφ
ἐπέβαλεν
81824	βαρὺ
ἀντελάβετο
81827	ἀφελεῖν
81829	εἶπεν
ιωσηφ
οὐξ
οὕτως
οὗτος
81835	ἐπίθες
81837	ἠθέλησεν
81839	εἶπεν
οἶδα
οἶδα
81843	ἔσται
81845	ὑψωθήσεται
81847	μείζων
81849	ἔσται
81851	εὐλόγησεν
αὐτοὺς
λέγων
εὐλογηθήσεται
ισραηλ
λέγοντες
ποιήσαι
σε
θεὸς
ἔθηκεν
81862	εἶπεν
ισραηλ
ἐγὼ
ἀποθνῄσκω
ἔσται
θεὸς
ἀποστρέψει
81870	ἐγὼ
δίδωμί
81874	ἔλαβον
ἐκάλεσεν
ιακωβ
εἶπεν
συνάξθητε
ἀναγγείλω
81881	ἀπαντήσει
81883	ἀθροίσθητε
ἀκούσατε
ἀκούσατε
81887	σύ
81890	ἐχύβρισας
μὴ
ἐκζέσῃς
ἀνέβης
81895	τότε
ἐμίανας
81898	ἀνέβης
81900	ἀδελφοί
81903	μὴ
ἔλθοι
81906	μὴ
ἐρείσαι
81909	ἀπέκτειναν
ἀνθρώπους
ἐνευροκόπησαν
ταῦρον
ἐπικατάρατος
81915	αὐθάδης
81917	ἐσκληρύνθη
διαμεριῶ
αὐτοὺς
διασπερῶ
αὐτοὺς
81923	αἰνέσαισαν
81927	προσκυνήσουσίν
81930	ιουδα
ἀνέβης
ἀναπεσὼν
ἐκοιμήθης
τίς
ἐγερεῖ
αὐτόν
οὐκ
ἐκλείψει
ἄρξων
ἡγούμενος
ἔλθῃ
81945	δεσμεύων
81948	πλυνεῖ
81951	ξαροποὶ
ὀφθαλμοὶ
λευκοὶ
81955	ζαβουλων
κατοικήσει
αὐτὸς
81961	ισσαξαρ
81963	ἀναπαυόμενος
ἰδὼν
81966	καλή
81968	πίων
ὑπέθηκεν
81972	ἐγενήθη
δαν
κρινεῖ
81976	γενηθήτω
δαν
81979	δάκνων
81981	πεσεῖται
81983	ὀπίσω
περιμένω
πειρατήριον
πειρατεύσει
αὐτόν
αὐτὸς
πειρατεύσει
81991	πίων
81993	αὐτὸς
δώσει
81996	νεφθαλι
81998	ἐπιδιδοὺς
82001	ιωσηφ
82004	νεώτατος
διαβουλευόμενοι
ὃν
ἐλοιδόρουν
ἐνεῖξον
αὐτῷ
82011	συνετρίβη
82013	ἐχελύθη
82017	ἐβοήθησέν
σοι
εὐλόγησέν
σε
82022	ἐξούσης
ἕνεκεν
82025	ὑπερίσξυσεν
ἔσονται
βενιαμιν
82029	ἅρπαχ
ἔδεται
ἔτι
διαδώσει
τροφήν
82036	καὶ
82038	ἐλάλησεν
82040	εὐλόγησεν
82042	ἕκαστον
82045	εὐλόγησεν
82049	εἶπεν
ἐγὼ
προστίθεμαι
θάψατέ
82057	ἐκτήσατο
αβρααμ
82061	ἔθαψαν
82064	ἔθαψαν
82067	ἔθαψα
82072	κατέπαυσεν
ιακωβ
ἐπιτάσσων
82076	ἐχάρας
82078	ἐχέλιπεν
προσετέθη
ἐπιπεσὼν
ιωσηφ
ἔκλαυσεν
ἐφίλησεν
προσέταχεν
ιωσηφ
82087	ἐνταφιάσαι
82089	ἐνεταφίασαν
82092	ἐπλήρωσαν
82094	οὕτως
καταριθμοῦνται
82097	ἐπένθησεν
82099	αἴγυπτος
82101	παρῆλθον
82103	ἐλάλησεν
ιωσηφ
λέγων
εἰ
εὗρον
ξάριν
λαλήσατε
82111	λέγοντες
82113	ὥρκισέν
με
λέγων
82118	ὤρυχα
82120	θάψεις
με
ἀναβὰς
82124	θάψω
82126	ἐπανελεύσομαι
εἶπεν
φαραω
ἀνάβηθι
θάψον
82132	ὥρκισέν
σε
ἀνέβη
ιωσηφ
θάψαι
82138	συνανέβησαν
82142	ὑπελίποντο
συνανέβησαν
82145	ἐγένετο
82148	παρεγένοντο
82150	ἐκόψαντο
82153	ἐποίησεν
82156	εἶδον
82159	εἶπαν
82162	ἐκάλεσεν
82166	ἐποίησαν
82168	οὕτως
82171	ἀνέλαβον
82174	ἔθαψαν
82176	ἐκτήσατο
αβρααμ
82179	ἀπέστρεψεν
82182	θάψαι
82187	ἰδόντες
82189	τέθνηκεν
82191	εἶπαν
μνησικακήσῃ
ἡμῖν
ιωσηφ
ἀνταπόδομα
ἀνταποδῷ
82198	ἐνεδειχάμεθα
82200	παρεγένοντο
λέγοντες
82203	ὥρκισεν
λέγων
οὕτως
εἴπατε
ἄφες
82210	πονηρά
ἐνεδείχαντο
σοι
δέχαι
82215	ἔκλαυσεν
ιωσηφ
λαλούντων
82219	ἐλθόντες
82222	εἶπαν
οἵδε
ἡμεῖς
82226	εἶπεν
ιωσηφ
μὴ
φοβεῖσθε
82231	εἰμι
ὑμεῖς
ἐβουλεύσασθε
πονηρά
θεὸς
82237	ἐβουλεύσατο
γενηθῇ
διατραφῇ
82241	μὴ
φοβεῖσθε
ἐγὼ
διαθρέψω
82246	παρεκάλεσεν
82248	ἐλάλησεν
κατῴκησεν
82251	ἔζησεν
ιωσηφ
82254	εἶδεν
ιωσηφ
82258	ἐτέξθησαν
εἶπεν
ιωσηφ
ἐγὼ
ἀποθνῄσκω
ἐπισκοπῇ
82265	ἐπισκέψεται
82267	ἀνάχει
82269	ὤμοσεν
ὥρκισεν
ιωσηφ
82273	λέγων
82275	ἐπισκέψεται
ὑμᾶς
82278	συνανοίσετε
82280	ἐτελεύτησεν
ιωσηφ
82283	ἔθαψαν
82285	ἔθηκαν
89473	ὀνόματα
89476	υἱῶν
ισραηλ
89479	τῶν
89482	εἰς
αἴγυπτον
89486	ιακωβ
ἕκαστος
89490	πανοικίᾳ
αὐτῶν
ρουβην
συμεων
λευι
89496	ιουδας
ισσαξαρ
ζαβουλων
καὶ
βενιαμιν
89502	δαν
καὶ
νεφθαλι
89506	γαδ
καὶ
ασηρ
δὲ
πᾶσαι
89512	ψυξαὶ
89516	ἐχ
ιακωβ
ἑβδομήκοντα
89520	δὲ
89522	ἐν
αἰγύπτῳ
δὲ
ιωσηφ
καὶ
89528	πάντες
89530	ἀδελφοὶ
αὐτοῦ
καὶ
89534	πᾶσα
89536	ἡ
89538	γενεὰ
89541	ἐκείνη
δὲ
υἱοὶ
ισραηλ
καὶ
καὶ
89549	καὶ
κατίσξυον
89554	σφόδρα
σφόδρα
δὲ
ἡ
γῆ
89560	αὐτούς
δὲ
89563	βασιλεὺς
ἕτερος
89566	ἐπ’
αἴγυπτον
89569	ὃς
89571	ιωσηφ
δὲ
89574	τῷ
89576	ἔθνει
αὐτοῦ
ἰδοὺ
89581	υἱῶν
ισραηλ
μέγα
καὶ
ἰσξύει
89587	ὑπὲρ
ἡμᾶς
89590	δεῦτε
οὖν
89594	αὐτούς
μήποτε
89599	καὶ
οὗτοι
89602	πρὸς
89604	τοὺς
ὑπεναντίους
καὶ
89609	ἡμᾶς
89612	ἐκ
89614	τῆς
γῆς
καὶ
89619	αὐτοῖς
ἐπιστάτας
ἔργων
89623	ἵνα
89625	ἐν
89627	τοῖς
ἔργοις
καὶ
89631	πόλεις
ὀξυρὰς
89634	τῷ
φαραω
89640	καὶ
89643	ραμεσση
89646	δὲ
89648	καθότι
89650	αὐτοὺς
καὶ
καὶ
89654	ἀπὸ
89658	υἱῶν
ισραηλ
καὶ
89663	υἱοὺς
ισραηλ
89667	βίᾳ
καὶ
89671	ζωὴν
89675	ἐν
89678	ἔργοις
σκληροῖς
89682	τῷ
πηλῷ
καὶ
89686	τῇ
πλινθείᾳ
89690	καὶ
89693	πᾶσι
ἔργοις
89696	ἐν
89699	πεδίοις
89702	πάντα
89705	τὰ
ἔργα
89708	ὧν
89711	αὐτοὺς
μετὰ
βίας
καὶ
βασιλεὺς
αἰγυπτίων
89718	ταῖς
89723	μαίαις
89725	τῶν
εβραίων
89732	μιᾷ
καὶ
ὄνομα
89736	τῆς
δευτέρας
καὶ
89743	τὰς
εβραίας
καὶ
89747	πρὸς
89749	τῷ
τίκτειν
89754	αὐτό
δὲ
ἐὰν
89758	δὲ
αἱ
μαῖαι
89763	τὸν
θεὸν
καὶ
89769	καθότι
89772	αὐταῖς
βασιλεὺς
αἰγύπτου
καὶ
89778	τὰ
ἄρσενα
δὲ
βασιλεὺς
αἰγύπτου
89784	τὰς
89787	μαίας
καὶ
89791	αὐταῖς
τὸ
89794	πρᾶγμα
89797	τοῦτο
καὶ
89801	τὰ
ἄρσενα
δὲ
αἱ
μαῖαι
89807	τῷ
φαραω
89810	ὡς
89814	γυναῖκες
89817	αἰγύπτου
αἱ
εβραῖαι
89822	πρὶν
ἢ
89825	πρὸς
αὐτὰς
τὰς
μαίας
καὶ
δὲ
89832	ταῖς
89835	μαίαις
καὶ
ὁ
λαὸς
καὶ
89842	αἱ
μαῖαι
89846	τὸν
θεόν
89851	ἑαυταῖς
δὲ
89856	παντὶ
89858	λαῷ
αὐτοῦ
89863	πᾶν
89867	ἄρσεν
89869	ὃ
89872	εἰς
89874	τὸν
ποταμὸν
καὶ
πᾶν
89880	θῆλυ
89883	ζωογονεῖτε
δέ
τις
89887	ἐκ
89889	φυλῆς
λευι
ὃς
89894	θυγατέρων
λευι
καὶ
89899	καὶ
δὲ
89902	αὐτὸ
89905	τρεῖς
89907	δὲ
89911	αὐτῷ
θῖβιν
89914	καὶ
89927	καὶ
89929	εἰς
αὐτὴν
89935	καὶ
89942	παρὰ
89946	τὸν
ποταμόν
καὶ
89950	αὐτοῦ
89953	μακρόθεν
89958	αὐτῷ
δὲ
θυγάτηρ
φαραω
89965	ἐπὶ
89967	τὸν
ποταμόν
καὶ
89971	αἱ
89973	παρὰ
89977	τὸν
ποταμόν
καὶ
89982	τὴν
89984	θῖβιν
89986	ἐν
89990	τῷ
ἕλει
89995	τὴν
ἅβραν
89998	δὲ
90005	παιδίον
90008	καὶ
90011	αὐτοῦ
καὶ
ἀπὸ
90015	παιδίων
90017	τῶν
εβραίων
καὶ
90021	αὐτοῦ
90023	τῇ
90025	θυγατρὶ
φαραω
90031	σοι
γυναῖκα
τροφεύουσαν
90035	ἐκ
90037	τῶν
εβραίων
καὶ
90042	σοι
90045	τὸ
παιδίον
δὲ
90050	αὐτῇ
θυγάτηρ
φαραω
δὲ
ἡ
νεᾶνις
90059	μητέρα
90061	τοῦ
παιδίου
δὲ
90065	πρὸς
αὐτὴν
θυγάτηρ
φαραω
90071	τὸ
90073	παιδίον
90076	τοῦτο
90080	μοι
δὲ
90086	δὲ
ἡ
γυνὴ
τὸ
παιδίον
καὶ
δὲ
τοῦ
παιδίου
90099	θυγατέρα
φαραω
καὶ
90104	αὐτῇ
90106	εἰς
υἱόν
δὲ
ὄνομα
αὐτοῦ
90114	ἐκ
90116	τοῦ
ὕδατος
δὲ
90120	ἐν
90127	ἐκείναις
μέγας
90131	πρὸς
90133	ἀδελφοὺς
αὐτοῦ
δὲ
90137	τὸν
90139	πόνον
αὐτῶν
90142	ἄνθρωπον
αἰγύπτιον
90145	τινα
εβραῖον
90148	ἑαυτοῦ
90150	τῶν
ἀδελφῶν
δὲ
ὧδε
καὶ
ὧδε
90158	καὶ
90161	τὸν
αἰγύπτιον
90165	ἐν
90169	δὲ
90171	τῇ
90175	ἡμέρᾳ
90177	τῇ
δευτέρᾳ
90180	ὁρᾷ
90182	δύο
ἄνδρας
εβραίους
καὶ
90187	τῷ
90190	ἀδικοῦντι
90192	διὰ
τί
τὸν
πλησίον
δὲ
90202	ἄρξοντα
καὶ
90206	ἐφ’
ἡμῶν
μὴ
90212	ὃν
90214	τρόπον
90217	τὸν
αἰγύπτιον
δὲ
καὶ
τὸ
ῥῆμα
δὲ
90226	τὸ
90228	ῥῆμα
90231	τοῦτο
καὶ
90236	μωυσῆν
δὲ
90239	ἀπὸ
90241	προσώπου
φαραω
καὶ
90245	ἐν
90247	γῇ
μαδιαμ
90251	ἐπὶ
90253	τοῦ
φρέατος
δὲ
τῷ
90258	ἱερεῖ
μαδιαμ
ἑπτὰ
θυγατέρες
δὲ
90264	ἕως
90267	τὰς
δεχαμενὰς
90271	πρόβατα
90273	πατρὸς
αὐτῶν
δὲ
οἱ
ποιμένες
90279	δὲ
90281	καὶ
90284	πρόβατα
90286	δὲ
90288	πρὸς
90290	ραγουηλ
90292	πατέρα
αὐτῶν
δὲ
90296	σήμερον
δὲ
ἄνθρωπος
αἰγύπτιος
90301	ἀπὸ
90305	τῶν
ποιμένων
90308	καὶ
90312	ἡμῖν
καὶ
90316	τὰ
πρόβατα
δὲ
90320	ταῖς
90322	θυγατράσιν
αὐτοῦ
καὶ
90326	τί
οὕτως
90330	τὸν
ἄνθρωπον
90334	αὐτόν
ὅπως
90338	δὲ
90342	τῷ
ἀνθρώπῳ
καὶ
90347	σεπφωραν
90349	θυγατέρα
αὐτοῦ
90353	μωυσῇ
90355	καὶ
90358	ὄνομα
αὐτοῦ
90362	ἐν
90364	γῇ
ἀλλοτρίᾳ
δὲ
90368	τὰς
90373	ἡμέρας
90375	τὰς
πολλὰς
90379	ἐκείνας
90381	βασιλεὺς
αἰγύπτου
καὶ
υἱοὶ
ισραηλ
90387	ἀπὸ
90389	τῶν
ἔργων
καὶ
καὶ
90396	πρὸς
90398	τὸν
θεὸν
90401	ἀπὸ
90403	τῶν
ἔργων
καὶ
90410	καὶ
90414	διαθήκης
αὐτοῦ
90419	αβρααμ
90423	καὶ
90426	ιακωβ
καὶ
90430	υἱοὺς
ισραηλ
καὶ
καὶ
90436	πρόβατα
90439	ιοθορ
90442	αὐτοῦ
90445	μαδιαμ
καὶ
90449	τὰ
πρόβατα
90452	ὑπὸ
90454	τὴν
ἔρημον
καὶ
90459	εἰς
90461	ὄρος
90468	ξωρηβ
δὲ
ἄγγελος
κυρίου
90474	αὐτῷ
90476	ἐν
90478	φλογὶ
πυρὸς
90483	ἐκ
90485	τοῦ
βάτου
καὶ
90489	ὅτι
ὁ
βάτος
90496	πυρί
δὲ
90499	ὁ
βάτος
δὲ
90505	τὸ
90508	ὅραμα
90510	τὸ
μέγα
90514	τοῦτο
ὁ
βάτος
δὲ
ὅτι
90524	αὐτὸν
90528	ἐκ
90530	τοῦ
βάτου
90533	μωυσῆ
μωυσῆ
δὲ
καὶ
τὸ
ὑπόδημα
90542	ἐκ
90544	ποδῶν
σου
γὰρ
90550	τόπος
90552	ᾧ
90556	γῆ
ἁγία
καὶ
90560	θεὸς
90562	πατρός
σου
90566	θεὸς
αβρααμ
90569	θεὸς
ισαακ
καὶ
90573	θεὸς
ιακωβ
δὲ
πρόσωπον
αὐτοῦ
90582	ἐνώπιον
90584	τοῦ
θεοῦ
δὲ
90589	κάκωσιν
90592	λαοῦ
μου
90595	τοῦ
ἐν
αἰγύπτῳ
καὶ
90604	ἀπὸ
90608	τῶν
ἐργοδιωκτῶν
90615	καὶ
90620	ἐκ
90622	ξειρὸς
αἰγυπτίων
καὶ
90629	ἐκ
90631	τῆς
90633	γῆς
90636	ἐκείνης
90640	εἰς
90642	γῆν
90644	ἀγαθὴν
καὶ
πολλήν
90648	εἰς
90650	γῆν
90653	ῥέουσαν
90655	γάλα
καὶ
μέλι
90659	εἰς
90661	τόπον
90664	τῶν
ξαναναίων
90668	καὶ
ξετταίων
90672	καὶ
αμορραίων
90676	καὶ
φερεζαίων
90680	καὶ
ευαίων
90684	καὶ
ιεβουσαίων
καὶ
νῦν
ἰδοὺ
κραυγὴ
90691	υἱῶν
ισραηλ
90694	πρός
με
90698	κἀγὼ
90701	τὸν
90703	θλιμμόν
90705	ὃν
90707	αὐτούς
καὶ
νῦν
90712	δεῦρο
90715	πρὸς
φαραω
καὶ
90721	λαόν
μου
90724	υἱοὺς
ισραηλ
90728	αἰγύπτου
καὶ
90731	πρὸς
90733	τὸν
θεόν
ὅτι
90737	πρὸς
φαραω
καὶ
ὅτι
90743	υἱοὺς
ισραηλ
90747	αἰγύπτου
δὲ
ὅτι
90751	μετὰ
σοῦ
καὶ
90756	σοι
τὸ
σημεῖον
ὅτι
90761	ἐν
90764	τὸν
λαόν
90767	ἐχ
αἰγύπτου
90770	καὶ
λατρεύσετε
90774	τῷ
θεῷ
90777	ἐν
90779	τῷ
90781	ὄρει
90784	τούτῳ
καὶ
90787	πρὸς
90789	τὸν
θεόν
ἰδοὺ
90793	πρὸς
90795	υἱοὺς
ισραηλ
καὶ
90799	πρὸς
αὐτούς
θεὸς
90803	πατέρων
ὑμῶν
90806	πρὸς
ὑμᾶς
90811	με
ὄνομα
αὐτῷ
90815	πρὸς
αὐτούς
καὶ
90819	πρὸς
μωυσῆν
90823	καὶ
90825	τοῖς
90827	υἱοῖς
ισραηλ
90830	πρὸς
ὑμᾶς
καὶ
90834	πρὸς
μωυσῆν
90837	τοῖς
90839	υἱοῖς
ισραηλ
κύριος
90844	θεὸς
90846	πατέρων
ὑμῶν
90850	θεὸς
αβρααμ
90853	θεὸς
ισαακ
καὶ
90857	θεὸς
ιακωβ
90860	πρὸς
ὑμᾶς
ὄνομα
μού
90866	αἰώνιον
καὶ
90869	μνημόσυνον
90873	γενεῶν
γενεαῖς
οὖν
90879	ισραηλ
καὶ
90882	πρὸς
αὐτούς
90885	κύριος
90887	θεὸς
90889	πατέρων
ὑμῶν
90893	μοι
90895	θεὸς
90897	αβρααμ
ισαακ
90900	ιακωβ
90905	ὑμᾶς
καὶ
90910	ὅσα
90914	ὑμῖν
90916	ἐν
αἰγύπτῳ
καὶ
90920	ὑμᾶς
90922	ἐκ
90924	κακώσεως
αἰγυπτίων
90928	εἰς
90930	γῆν
90933	τῶν
ξαναναίων
90937	καὶ
ξετταίων
90941	καὶ
αμορραίων
90945	καὶ
φερεζαίων
90949	καὶ
ευαίων
90953	καὶ
ιεβουσαίων
90956	εἰς
90958	γῆν
90961	ῥέουσαν
90963	γάλα
καὶ
μέλι
καὶ
90968	τῆς
90970	σου
φωνῆς
καὶ
σὺ
καὶ
90977	ισραηλ
90979	πρὸς
90981	βασιλέα
αἰγύπτου
καὶ
90985	πρὸς
αὐτόν
90989	θεὸς
90991	τῶν
εβραίων
90995	ἡμᾶς
90998	ὁδὸν
91000	τριῶν
ἡμερῶν
91006	ἔρημον
ἵνα
91013	θεῷ
ἡμῶν
δὲ
ὅτι
91018	ὑμᾶς
βασιλεὺς
αἰγύπτου
91023	ἐὰν
91025	μετὰ
91027	ξειρὸς
κραταιᾶς
καὶ
91032	τὴν
ξεῖρα
91038	ἐν
91040	πᾶσι
91044	μου
91046	οἷς
91048	ἐν
91052	καὶ
91054	μετὰ
ταῦτα
91057	ὑμᾶς
καὶ
91060	ξάριν
τῷ
91063	λαῷ
91066	τούτῳ
91070	ἐναντίον
αἰγυπτίων
91073	ὅταν
91076	ἀποτρέξητε
91084	καὶ
91091	αὐτῆς
91093	σκεύη
ἀργυρᾶ
καὶ
91098	ξρυσᾶ
καὶ
ἱματισμόν
καὶ
91104	ἐπὶ
91106	υἱοὺς
ὑμῶν
καὶ
91110	ἐπὶ
91112	θυγατέρας
ὑμῶν
καὶ
91117	δὲ
καὶ
ἐὰν
οὖν
91123	μοι
91126	τῆς
91128	φωνῆς
μου
91133	σοι
δὲ
91137	αὐτῷ
91140	ἐν
91142	ξειρί
σου
δὲ
καὶ
91147	γῆν
ἐπὶ
καὶ
91151	γῆν
ἐπὶ
καὶ
91156	ὄφις
καὶ
91162	αὐτοῦ
καὶ
91165	πρὸς
μωυσῆν
τὴν
ξεῖρα
καὶ
91175	ἐκτείνας
τὴν
ξεῖρα
91180	τῆς
κέρκου
καὶ
91185	ῥάβδος
91187	ἐν
91190	αὐτοῦ
ἵνα
ὅτι
91195	σοι
91197	κύριος
91199	θεὸς
91201	πατέρων
91205	θεὸς
αβρααμ
91208	θεὸς
ισαακ
καὶ
91212	θεὸς
ιακωβ
δὲ
91218	ξεῖρά
σου
91223	κόλπον
σου
καὶ
ξεῖρα
αὐτοῦ
91231	κόλπον
αὐτοῦ
καὶ
καὶ
ἐγενήθη
ξεὶρ
αὐτοῦ
91239	ὡσεὶ
91242	ξιών
καὶ
ξεῖρά
σου
91247	εἰς
91249	κόλπον
σου
καὶ
τὴν
ξεῖρα
91255	εἰς
91257	κόλπον
αὐτοῦ
καὶ
91264	αὐτοῦ
καὶ
πάλιν
91273	ἐὰν
91276	σοι
91279	τῆς
91281	φωνῆς
91283	τοῦ
91287	τοῦ
πρώτου
91291	τῆς
91293	φωνῆς
91295	τοῦ
91299	τοῦ
ἐσξάτου
καὶ
ἐὰν
91306	τοῖς
91309	δυσὶ
91312	σημείοις
91315	τούτοις
91319	εἰσακούσωσιν
91321	τῆς
91323	φωνῆς
σου
91327	ἀπὸ
91329	ὕδατος
91331	τοῦ
ποταμοῦ
καὶ
ἐπὶ
91336	καὶ
τὸ
91339	ὕδωρ
91341	ὃ
91343	ἀπὸ
91345	τοῦ
ποταμοῦ
91350	αἷμα
91356	δὲ
91358	πρὸς
κύριον
δέομαι
91363	κύριε
91365	ἱκανός
91369	πρὸ
ἐξθὲς
οὐδὲ
91374	τρίτης
οὐδὲ
91378	ἀφ’
οὗ
91381	τῷ
91383	θεράποντί
σου
91388	ἰσξνόφωνος
91391	καὶ
βραδύγλωσσος
δὲ
91395	πρὸς
μωυσῆν
91401	ἀνθρώπῳ
καὶ
δύσκωφον
καὶ
κωφόν
91407	βλέποντα
καὶ
τυφλόν
οὐκ
ἐγὼ
θεός
καὶ
νῦν
καὶ
91417	ἀνοίχω
91419	στόμα
σου
καὶ
91423	ὃ
καὶ
δέομαι
91428	κύριε
91433	καὶ
ὀργῇ
κύριος
91437	ἐπὶ
μωυσῆν
91440	οὐκ
ααρων
ἀδελφός
σου
91445	ὁ
λευίτης
ὅτι
καὶ
91450	ἰδοὺ
91452	εἰς
καὶ
91456	ἐν
91460	καὶ
91462	πρὸς
αὐτὸν
καὶ
91467	τὰ
ῥήματά
91472	στόμα
αὐτοῦ
καὶ
91477	ἀνοίχω
91479	στόμα
σου
καὶ
91485	στόμα
αὐτοῦ
καὶ
91489	ὑμᾶς
91492	ἃ
91494	ποιήσετε
91496	καὶ
91499	σοι
91501	πρὸς
91503	τὸν
λαόν
καὶ
91508	σου
91511	στόμα
δὲ
91518	θεόν
καὶ
91522	τὴν
91525	ῥάβδον
91528	ταύτην
91530	ἐν
91532	ξειρί
σου
91535	ᾗ
91537	ἐν
αὐτῇ
91541	τὰ
σημεῖα
δὲ
καὶ
91546	πρὸς
91548	ιοθορ
91551	αὐτοῦ
καὶ
91556	καὶ
91558	πρὸς
91561	ἀδελφούς
μου
91564	τοὺς
ἐν
αἰγύπτῳ
καὶ
εἰ
καὶ
91572	μωυσῇ
91575	ὑγιαίνων
δὲ
91578	πρὸς
μωυσῆν
91581	ἐν
μαδιαμ
91584	πάντες
91590	οἱ
91594	ψυξήν
σου
δὲ
91600	τὴν
γυναῖκα
καὶ
91606	τὰ
παιδία
91610	ἐπὶ
91612	τὰ
ὑποζύγια
καὶ
91618	εἰς
αἴγυπτον
δὲ
91625	τὴν
θεοῦ
91628	ἐν
91630	ξειρὶ
αὐτοῦ
δὲ
91634	πρὸς
μωυσῆν
91639	καὶ
91641	εἰς
αἴγυπτον
πάντα
91645	τὰ
91647	τέρατα
91649	ἃ
91651	ἐν
91653	ξερσίν
σου
91659	ἐναντίον
φαραω
δὲ
91664	καρδίαν
αὐτοῦ
καὶ
91669	τὸν
λαόν
δὲ
91673	τῷ
φαραω
91676	υἱὸς
91679	πρωτότοκός
μου
δέ
91684	σοι
91688	μου
ἵνα
91697	υἱόν
σου
91700	τὸν
πρωτότοκον
δὲ
91704	ἐν
91707	ὁδῷ
91709	ἐν
91712	καταλύματι
91714	καὶ
καὶ
91719	ἀκροβυστίαν
91721	υἱοῦ
τοῦ
καὶ
91725	πρὸς
91727	τοὺς
πόδας
καὶ
91731	ἔστη
αἷμα
91735	μου
καὶ
91738	ἀπ’
αὐτοῦ
ἔστη
αἷμα
91743	τῆς
91746	περιτομῆς
δὲ
91749	πρὸς
ααρων
91752	εἰς
91754	εἰς
91756	τὴν
ἔρημον
καὶ
καὶ
91761	ἐν
91763	ὄρει
91765	τοῦ
θεοῦ
καὶ
91770	ἀλλήλους
καὶ
91773	τῷ
ααρων
91778	πάντας
91781	λόγους
κυρίου
91784	οὓς
καὶ
91789	πάντα
91791	τὰ
91793	σημεῖα
91795	ἃ
δὲ
μωυσῆς
καὶ
ααρων
καὶ
91807	υἱῶν
ισραηλ
καὶ
91812	πάντα
91814	τὰ
91816	ῥήματα
91818	ἃ
91820	πρὸς
μωυσῆν
καὶ
τὰ
σημεῖα
91828	ἐναντίον
91830	τοῦ
λαοῦ
καὶ
ὁ
λαὸς
καὶ
ὅτι
91839	υἱοὺς
ισραηλ
καὶ
ὅτι
91845	θλῖψιν
91847	δὲ
91849	καὶ
μωυσῆς
καὶ
ααρων
καὶ
91856	αὐτῷ
κύριος
91859	θεὸς
ισραηλ
91863	λαόν
μου
91868	μοι
91870	ἐν
91873	ἐρήμῳ
καὶ
91877	οὗ
91879	τῆς
91881	φωνῆς
αὐτοῦ
91884	ὥστε
91886	ισραηλ
91890	καὶ
91893	ισραηλ
καὶ
θεὸς
91897	τῶν
εβραίων
91901	ἡμᾶς
ὁδὸν
91904	τριῶν
ἡμερῶν
91910	ἔρημον
ὅπως
91917	θεῷ
ἡμῶν
μήποτε
91925	θάνατος
ἢ
91931	φόνος
καὶ
91935	αὐτοῖς
βασιλεὺς
αἰγύπτου
91939	ἵνα
τί
91942	μωυσῆ
καὶ
ααρων
91947	τὸν
λαόν
91950	ἀπὸ
91952	τῶν
ἔργων
91959	καὶ
ἰδοὺ
λαός
91967	αὐτοὺς
91969	ἀπὸ
91971	τῶν
ἔργων
δὲ
91986	τοῖς
91988	ἐργοδιώκταις
91990	τοῦ
91993	λαοῦ
καὶ
91998	τοῖς
γραμματεῦσιν
92003	προστεθήσεται
92008	τῷ
92011	λαῷ
92013	εἰς
τὴν
92017	καθάπερ
92019	ἐξθὲς
τρίτην
καὶ
92024	ἑαυτοῖς
καὶ
92030	τῆς
92032	πλινθείας
92034	ἧς
92039	αὐτοῖς
92042	οὐδέν
92045	διὰ
τοῦτο
92050	τῷ
92052	θεῷ
ἡμῶν
τὰ
ἔργα
92059	τῶν
ἀνθρώπων
καὶ
92064	ταῦτα
καὶ
92067	ἐν
92069	λόγοις
κενοῖς
δὲ
92073	ἐργοδιῶκται
92077	καὶ
92079	οἱ
γραμματεῖς
καὶ
92083	πρὸς
92085	τὸν
λαὸν
92091	ὑμῖν
92094	ἑαυτοῖς
92096	ὅθεν
92099	ἐὰν
92102	ἀπὸ
92105	ὑμῶν
καὶ
ὁ
λαὸς
92110	ἐν
92112	ὅλῃ
92115	αἰγύπτῳ
92119	εἰς
92122	ἄξυρα
δὲ
οἱ
ἐργοδιῶκται
92129	τὰ
ἔργα
92133	ἡμέραν
92142	καθάπερ
92144	καὶ
τὸ
ἄξυρον
καὶ
92149	γραμματεῖς
92151	υἱῶν
ισραηλ
92154	οἱ
92156	ἐπ’
αὐτοὺς
ἐπιστατῶν
φαραω
92163	ὑμῶν
92165	τῆς
92167	καθάπερ
92169	ἐξθὲς
τρίτην
92173	καὶ
92176	τὸ
σήμερον
δὲ
γραμματεῖς
92181	υἱῶν
ισραηλ
92185	πρὸς
φαραω
92190	ἵνα
τί
92193	σοῖς
92195	τοῖς
οἰκέταις
92198	τοῖς
92200	οἰκέταις
σου
καὶ
92206	καὶ
ἰδοὺ
92209	σου
ἀδικήσεις
λαόν
σου
καὶ
92215	διὰ
τοῦτο
92219	θεῷ
οὖν
νῦν
92225	ὑμῖν
καὶ
92228	πλινθείας
δὲ
γραμματεῖς
92232	υἱῶν
ισραηλ
92236	ἐν
κακοῖς
92246	ἡμέρᾳ
92252	δὲ
92256	μωυσῇ
καὶ
92260	ααρων
92263	εἰς
92268	ἀπὸ
92270	φαραω
καὶ
92274	αὐτοῖς
92277	ὑμᾶς
καὶ
92280	ὅτι
92284	ἡμῶν
92289	ἐναντίον
φαραω
92293	καὶ
92295	ἐναντίον
92298	αὐτοῦ
92304	ξεῖρας
92308	δὲ
92310	πρὸς
κύριον
καὶ
92315	κύριε
92317	διὰ
τί
92320	τὸν
92324	λαὸν
92327	τοῦτον
καὶ
ἵνα
τί
καὶ
92333	ἀφ’
οὗ
92336	πρὸς
φαραω
92343	ὀνόματι
92346	τὸν
92350	λαὸν
92353	τοῦτον
καὶ
92357	λαόν
σου
καὶ
92361	πρὸς
μωυσῆν
92364	ἃ
92366	τῷ
φαραω
γὰρ
92372	ξειρὶ
κραταιᾷ
καὶ
92376	ἐν
92378	βραξίονι
ὑψηλῷ
92383	γῆς
αὐτοῦ
δὲ
92387	πρὸς
μωυσῆν
καὶ
92391	πρὸς
αὐτόν
καὶ
92396	πρὸς
αβρααμ
92399	καὶ
ισαακ
καὶ
92404	ιακωβ
92406	θεὸς
92408	ὢν
αὐτῶν
καὶ
92412	ὄνομά
μου
κύριος
92417	αὐτοῖς
καὶ
92422	διαθήκην
μου
92428	ὥστε
92431	αὐτοῖς
92435	γῆν
ξαναναίων
92441	γῆν
92443	ἣν
παρῳκήκασιν
92446	ᾗ
92448	ἐπ’
αὐτῆς
καὶ
92457	υἱῶν
ισραηλ
92460	ὃν
92462	αὐτούς
καὶ
92466	διαθήκης
92470	βάδιζε
92472	τοῖς
92474	υἱοῖς
ισραηλ
καὶ
92478	ὑμᾶς
92481	ἀπὸ
92484	δυναστείας
αἰγυπτίων
καὶ
92488	ὑμᾶς
92490	ἐκ
92492	τῆς
δουλείας
καὶ
92496	ὑμᾶς
92499	ἐν
92501	βραξίονι
ὑψηλῷ
92505	καὶ
92507	κρίσει
μεγάλῃ
καὶ
92511	ὑμᾶς
92513	"{δ}"
"{..^ἐμοὶ}"
92517	λαὸν
καὶ
92521	ὑμῶν
92524	θεός
καὶ
ὅτι
92528	κύριος
92530	θεὸς
ὑμῶν
92533	ὁ
92536	ὑμᾶς
92540	ἐκ
92542	καταδυναστείας
αἰγυπτίων
καὶ
92546	ὑμᾶς
92548	εἰς
92550	τὴν
92552	γῆν
92554	ἣν
92557	ξεῖρά
μου
92562	αὐτὴν
92565	τῷ
αβρααμ
92568	καὶ
ισαακ
92572	καὶ
ιακωβ
καὶ
92576	αὐτὴν
92580	δὲ
92582	τοῖς
92584	υἱοῖς
ισραηλ
καὶ
92589	μωυσῇ
92592	ἀπὸ
92594	τῆς
ὀλιγοψυξίας
καὶ
92598	ἀπὸ
92601	σκληρῶν
δὲ
92604	πρὸς
μωυσῆν
92611	φαραω
92613	βασιλεῖ
αἰγύπτου
ἵνα
92618	υἱοὺς
ισραηλ
92623	γῆς
αὐτοῦ
δὲ
92629	ἔναντι
κυρίου
92633	ἰδοὺ
υἱοὶ
ισραηλ
92638	μου
καὶ
δὲ
92642	ἄλογός
δὲ
92646	πρὸς
μωυσῆν
καὶ
92651	ααρων
καὶ
92661	πρὸς
92663	φαραω
92665	βασιλέα
αἰγύπτου
92668	ὥστε
92671	υἱοὺς
ισραηλ
92674	ἐκ
92676	γῆς
αἰγύπτου
ἀρξηγοὶ
92680	οἴκων
92682	πατριῶν
αὐτῶν
υἱοὶ
92686	ρουβην
92688	πρωτοτόκου
ισραηλ
ενωξ
καὶ
φαλλους
ασρων
καὶ
ξαρμι
92697	ρουβην
καὶ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
92712	σαουλ
92716	τῆς
φοινίσσης
πατριαὶ
συμεων
καὶ
ὀνόματα
92723	υἱῶν
λευι
92726	κατὰ
92728	συγγενείας
αὐτῶν
γεδσων
92732	κααθ
καὶ
μεραρι
καὶ
92738	ζωῆς
λευι
92741	ἑπτά
92743	τριάκοντα
92745	ἑκατὸν
92747	υἱοὶ
γεδσων
λοβενι
καὶ
σεμεϊ
92757	καὶ
υἱοὶ
κααθ
αμβραμ
καὶ
ισσααρ
92764	ξεβρων
καὶ
οζιηλ
καὶ
92770	ζωῆς
κααθ
92775	τριάκοντα
92777	ἑκατὸν
ἔτη
καὶ
υἱοὶ
μεραρι
μοολι
καὶ
ομουσι
πατριῶν
92788	λευι
92790	κατὰ
92792	συγγενείας
αὐτῶν
καὶ
92803	ἑαυτῷ
92805	εἰς
γυναῖκα
καὶ
92810	αὐτῷ
92813	ααρων
καὶ
92817	μωυσῆν
δὲ
92821	ζωῆς
αμβραμ
92826	τριάκοντα
92828	ἑκατὸν
ἔτη
καὶ
υἱοὶ
ισσααρ
κορε
καὶ
ναφεκ
καὶ
ζεξρι
καὶ
υἱοὶ
οζιηλ
92843	ελισαφαν
καὶ
σετρι
δὲ
92852	θυγατέρα
αμιναδαβ
92855	ἀδελφὴν
ναασσων
92859	αὐτῷ
92862	γυναῖκα
καὶ
92866	αὐτῷ
92869	ναδαβ
καὶ
92873	αβιουδ
92876	ελεαζαρ
καὶ
92880	ιθαμαρ
δὲ
υἱοὶ
κορε
ασιρ
καὶ
ελκανα
καὶ
αβιασαφ
92892	κορε
καὶ
ελεαζαρ
92897	ααρων
92902	τῶν
92904	θυγατέρων
φουτιηλ
92908	αὐτῷ
92911	γυναῖκα
καὶ
92915	αὐτῷ
92917	φινεες
92920	πατριᾶς
92923	λευιτῶν
92925	κατὰ
92927	γενέσεις
αὐτῶν
92930	ααρων
καὶ
μωυσῆς
92934	οἷς
92936	ὁ
θεὸς
92940	υἱοὺς
ισραηλ
92943	ἐκ
92945	γῆς
αἰγύπτου
92948	σὺν
92950	δυνάμει
αὐτῶν
οἱ
92955	πρὸς
92957	φαραω
92959	βασιλέα
αἰγύπτου
92962	καὶ
92965	υἱοὺς
ισραηλ
92968	ἐχ
αἰγύπτου
ααρων
καὶ
μωυσῆς
92977	ἡμέρᾳ
92980	μωυσῇ
92982	ἐν
92984	γῇ
αἰγύπτῳ
καὶ
92988	πρὸς
μωυσῆν
92993	πρὸς
92995	φαραω
92997	βασιλέα
αἰγύπτου
93003	ὅσα
93005	πρὸς
σέ
καὶ
93011	ἐναντίον
κυρίου
ἰδοὺ
ἰσξνόφωνός
εἰμι
καὶ
93019	μου
καὶ
93022	πρὸς
μωυσῆν
93026	φαραω
καὶ
ααρων
93030	ἀδελφός
σου
προφήτης
σου
93036	πάντα
93038	ὅσα
δὲ
ααρων
93042	ἀδελφός
σου
93045	πρὸς
φαραω
ὥστε
93050	υἱοὺς
ισραηλ
93055	γῆς
αὐτοῦ
δὲ
93060	καρδίαν
φαραω
καὶ
93067	μου
καὶ
93072	τὰ
τέρατα
93075	ἐν
93077	γῇ
αἰγύπτῳ
καὶ
93082	ὑμῶν
καὶ
93086	ξεῖρά
μου
93089	ἐπ’
αἴγυπτον
καὶ
93095	δυνάμει
μου
93101	λαόν
μου
93104	υἱοὺς
ισραηλ
93107	ἐκ
93109	γῆς
αἰγύπτου
93112	σὺν
93114	ἐκδικήσει
μεγάλῃ
καὶ
ὅτι
93122	τὴν
ξεῖρα
93125	ἐπ’
αἴγυπτον
καὶ
93130	υἱοὺς
ισραηλ
93133	ἐκ
93135	μέσου
αὐτῶν
δὲ
μωυσῆς
καὶ
ααρων
93144	καθάπερ
93146	κύριος
δὲ
ἐτῶν
93150	ὀγδοήκοντα
93152	δὲ
ἐτῶν
93156	τριῶν
93158	ὀγδοήκοντα
93163	πρὸς
φαραω
καὶ
93168	πρὸς
μωυσῆν
καὶ
93173	ααρων
93176	ἐὰν
93178	πρὸς
ὑμᾶς
93184	ἡμῖν
καὶ
93188	ααρων
93191	τὴν
ῥάβδον
καὶ
93197	ἐναντίον
φαραω
93201	δράκων
δὲ
μωυσῆς
καὶ
ααρων
93207	ἐναντίον
φαραω
καὶ
93213	καθάπερ
καὶ
93217	τὴν
ῥάβδον
93223	ἐναντίον
φαραω
93227	καὶ
93229	ἐναντίον
93232	αὐτοῦ
καὶ
93236	δράκων
δὲ
93239	φαραω
93242	τοὺς
93245	σοφιστὰς
καὶ
93248	τοὺς
93251	φαρμακούς
καὶ
καὶ
93255	οἱ
93257	ἐπαοιδοὶ
αἰγυπτίων
93260	ταῖς
93262	φαρμακείαις
αὐτῶν
καὶ
93266	αὐτοῦ
καὶ
93270	δράκοντες
καὶ
93273	ααρων
93278	καὶ
καρδία
φαραω
καὶ
93284	αὐτῶν
93288	καθάπερ
δὲ
93291	πρὸς
μωυσῆν
καρδία
φαραω
93297	τὸν
λαόν
93300	πρὸς
φαραω
93303	τὸ
93306	πρωί
ἰδοὺ
93309	ἐπὶ
93311	τὸ
ὕδωρ
καὶ
93317	ἐπὶ
93319	ξεῖλος
93321	τοῦ
ποταμοῦ
καὶ
τὴν
93326	ῥάβδον
93328	τὴν
93330	εἰς
ὄφιν
93333	ἐν
93335	ξειρί
σου
καὶ
93339	πρὸς
αὐτόν
κύριος
93343	θεὸς
93345	τῶν
εβραίων
93348	πρὸς
σὲ
93354	λαόν
μου
ἵνα
93358	ἐν
93361	ἐρήμῳ
καὶ
ἰδοὺ
93365	ἕως
τούτου
93368	ἐν
τούτῳ
ὅτι
ἰδοὺ
93373	τῇ
93377	ῥάβδῳ
93379	τῇ
ἐν
93382	ξειρί
μου
93385	ἐπὶ
93387	τὸ
93389	ὕδωρ
93391	τὸ
ἐν
93395	ποταμῷ
καὶ
93398	εἰς
αἷμα
καὶ
οἱ
93403	ἰξθύες
93405	οἱ
ἐν
93409	ποταμῷ
καὶ
ὁ
ποταμός
καὶ
93417	ἀπὸ
93419	τοῦ
ποταμοῦ
δὲ
93423	πρὸς
μωυσῆν
93427	ααρων
93429	σου
καὶ
ξεῖρά
σου
93435	ἐπὶ
93437	ὕδατα
αἰγύπτου
93441	ἐπὶ
93443	ποταμοὺς
93446	ἐπὶ
93450	καὶ
93452	ἐπὶ
93456	καὶ
93458	ἐπὶ
93460	πᾶν
93462	συνεστηκὸς
93464	ὕδωρ
αὐτῶν
καὶ
καὶ
93470	ἐν
93472	πάσῃ
93474	γῇ
αἰγύπτου
93482	καὶ
93484	ἐν
93487	λίθοις
καὶ
μωυσῆς
καὶ
ααρων
93495	καθάπερ
καὶ
93505	τὸ
93507	ὕδωρ
93509	τὸ
ἐν
93513	ποταμῷ
93518	ἐναντίον
φαραω
93522	καὶ
93524	ἐναντίον
93527	αὐτοῦ
καὶ
πᾶν
93531	τὸ
93533	ὕδωρ
93535	τὸ
ἐν
93539	ποταμῷ
93541	εἰς
αἷμα
καὶ
οἱ
93546	ἰξθύες
93548	οἱ
ἐν
93552	ποταμῷ
καὶ
ὁ
ποταμός
καὶ
93560	ἐκ
93562	τοῦ
ποταμοῦ
καὶ
τὸ
αἷμα
93568	ἐν
93570	πάσῃ
93572	γῇ
αἰγύπτου
δὲ
ἐπαοιδοὶ
αἰγυπτίων
93578	ταῖς
93580	φαρμακείαις
αὐτῶν
καὶ
καρδία
φαραω
καὶ
93588	αὐτῶν
93592	καθάπερ
δὲ
93596	εἰς
93598	οἶκον
αὐτοῦ
καὶ
νοῦν
αὐτοῦ
93604	οὐδὲ
93606	ἐπὶ
τούτῳ
δὲ
πάντες
αἰγύπτιοι
κύκλῳ
93613	τοῦ
ποταμοῦ
93617	καὶ
93621	ἀπὸ
93623	ὕδωρ
93625	τοῦ
ποταμοῦ
καὶ
ἑπτὰ
ἡμέραι
93631	μετὰ
93634	τὸν
ποταμόν
δὲ
93638	πρὸς
μωυσῆν
93641	πρὸς
φαραω
καὶ
93645	πρὸς
αὐτόν
93649	λαόν
μου
ἵνα
δὲ
εἰ
93656	ἰδοὺ
93659	πάντα
93662	σου
93664	τοῖς
93667	βατράξοις
καὶ
ὁ
ποταμὸς
καὶ
93677	οἴκους
σου
καὶ
93686	σου
καὶ
93689	ἐπὶ
93692	σου
καὶ
93697	οἴκους
93700	σου
καὶ
93703	τοῦ
93705	λαοῦ
σου
καὶ
93709	ἐν
93712	σου
καὶ
93715	ἐν
93718	σου
καὶ
93722	ἐπὶ
σὲ
καὶ
93728	ἐπὶ
σου
93732	καὶ
93734	ἐπὶ
93737	σου
οἱ
βάτραξοι
δὲ
93742	πρὸς
μωυσῆν
93746	ααρων
93749	τῇ
ξειρὶ
93752	τὴν
93754	ῥάβδον
σου
93758	ἐπὶ
93760	τοὺς
ποταμοὺς
93763	ἐπὶ
93765	τὰς
διώρυγας
καὶ
93769	ἐπὶ
93771	τὰ
ἕλη
καὶ
93776	τοὺς
βατράξους
93783	καὶ
93786	τὴν
ξεῖρα
93789	ἐπὶ
93791	ὕδατα
αἰγύπτου
93795	"{δ}"
καὶ
93799	γῆν
αἰγύπτου
δὲ
οἱ
ἐπαοιδοὶ
93805	ταῖς
93807	φαρμακείαις
αὐτῶν
καὶ
93812	τοὺς
βατράξους
93815	ἐπὶ
93817	γῆν
αἰγύπτου
καὶ
93823	μωυσῆν
93826	καὶ
ααρων
καὶ
93830	πρὸς
κύριον
καὶ
τοὺς
βατράξους
93837	ἀπ’
ἐμοῦ
καὶ
93841	ἀπὸ
93843	λαοῦ
ἐμοῦ
καὶ
93848	τὸν
λαόν
καὶ
93853	κυρίῳ
δὲ
93856	πρὸς
φαραω
93859	πρός
με
93863	πότε
93866	περὶ
σοῦ
καὶ
93873	σου
καὶ
93878	λαοῦ
σου
93882	τοὺς
βατράξους
93886	ἀπὸ
σοῦ
καὶ
93892	οἰκιῶν
ὑμῶν
93895	πλὴν
93897	ἐν
93900	ποταμῷ
δὲ
93903	εἰς
αὔριον
οὖν
93907	ὡς
93911	ἵνα
ὅτι
93914	πλὴν
93916	κυρίου
93920	καὶ
οἱ
βάτραξοι
93925	ἀπὸ
σοῦ
καὶ
93931	οἰκιῶν
ὑμῶν
καὶ
93935	ἀπὸ
93938	σου
καὶ
93941	ἀπὸ
93943	λαοῦ
σου
93946	πλὴν
93948	ἐν
93951	ποταμῷ
δὲ
μωυσῆς
καὶ
ααρων
93958	ἀπὸ
93960	φαραω
καὶ
93963	πρὸς
κύριον
93966	περὶ
93970	τῶν
93972	βατράξων
93974	ὡς
93977	φαραω
δὲ
93980	καθάπερ
93982	εἶπεν
μωυσῆς
καὶ
οἱ
βάτραξοι
93989	ἐκ
93991	τῶν
οἰκιῶν
93994	ἐκ
93996	τῶν
ἐπαύλεων
καὶ
94000	ἐκ
94002	τῶν
ἀγρῶν
καὶ
94006	αὐτοὺς
θιμωνιὰς
θιμωνιάς
καὶ
ἡ
γῆ
δὲ
ὅτι
94015	ἀνάψυχις
94019	καρδία
αὐτοῦ
καὶ
94024	αὐτῶν
94028	καθάπερ
δὲ
94031	πρὸς
μωυσῆν
94035	ααρων
94039	σου
καὶ
94045	τῆς
γῆς
καὶ
94050	σκνῖφες
94052	ἐν
94054	πάσῃ
94056	γῇ
αἰγύπτου
94059	οὖν
94062	τῇ
ξειρὶ
94069	καὶ
94074	τῆς
γῆς
καὶ
οἱ
σκνῖφες
94084	ἀνθρώποις
καὶ
94087	ἐν
94091	παντὶ
94093	ξώματι
94095	τῆς
γῆς
94098	ἐν
94100	πάσῃ
94102	γῇ
αἰγύπτου
δὲ
οἱ
ἐπαοιδοὶ
94108	ταῖς
94110	φαρμακείαις
αὐτῶν
94116	τὸν
σκνῖφα
καὶ
καὶ
οἱ
σκνῖφες
94124	ἐν
94127	ἀνθρώποις
καὶ
94130	ἐν
94134	οὖν
οἱ
ἐπαοιδοὶ
94138	τῷ
φαραω
δάκτυλος
θεοῦ
καὶ
καρδία
φαραω
καὶ
94148	αὐτῶν
94152	καθάπερ
δὲ
94155	πρὸς
μωυσῆν
94158	τὸ
94161	πρωὶ
καὶ
94166	ἐναντίον
φαραω
ἰδοὺ
94170	ἐπὶ
94172	τὸ
ὕδωρ
καὶ
94176	πρὸς
αὐτόν
λαόν
μου
ἵνα
δὲ
ἐὰν
94185	λαόν
μου
94189	ἐπὶ
σὲ
καὶ
94196	σου
καὶ
94201	ἐπὶ
σου
καὶ
94207	οἴκους
ὑμῶν
94212	κυνόμυιαν
καὶ
94215	αἰγυπτίων
94218	τῆς
κυνομυίης
94221	καὶ
94223	τὴν
94225	γῆν
94227	ἧς
ἐπ’
αὐτῆς
καὶ
94232	ἐν
94236	ἡμέρᾳ
94239	ἐκείνῃ
94243	γῆν
γεσεμ
94246	ἧς
λαός
μου
94250	ἐπ’
αὐτῆς
94254	ἵνα
ὅτι
ἐγώ
κύριος
94260	πάσης
94262	τῆς
γῆς
καὶ
94267	μέσον
94269	λαοῦ
ἐμοῦ
καὶ
94273	μέσον
94275	λαοῦ
σοῦ
94279	αὔριον
τὸ
94285	τοῦτο
δὲ
καὶ
94289	πλῆθος
94293	οἴκους
τοὺς
φαραω
καὶ
94298	οἴκους
94301	αὐτοῦ
καὶ
94304	εἰς
94306	πᾶσαν
94308	γῆν
αἰγύπτου
ἡ
γῆ
94313	ἀπὸ
94317	τῆς
κυνομυίης
δὲ
94323	μωυσῆν
94326	καὶ
ααρων
94330	τῷ
94332	θεῷ
ὑμῶν
94335	ἐν
94338	γῇ
καὶ
94341	γὰρ
βδελύγματα
αἰγυπτίων
94347	κυρίῳ
94349	θεῷ
ἡμῶν
ἐὰν
94355	αἰγυπτίων
94362	ὁδὸν
94364	τριῶν
ἡμερῶν
94370	ἔρημον
καὶ
94375	κυρίῳ
94377	θεῷ
ἡμῶν
94382	καθάπερ
94385	ἡμῖν
καὶ
94388	ὑμᾶς
καὶ
94393	κυρίῳ
94395	θεῷ
ὑμῶν
94398	ἐν
94401	ἐρήμῳ
94405	περὶ
ἐμοῦ
δὲ
ὅδε
94411	ἀπὸ
94413	σοῦ
καὶ
94416	πρὸς
θεόν
καὶ
ἡ
κυνόμυια
94423	ἀπὸ
σοῦ
94426	ἀπὸ
94429	καὶ
καὶ
94432	τοῦ
94434	λαοῦ
σου
94437	τοῦ
94440	τὸν
λαὸν
94446	κυρίῳ
δὲ
94450	ἀπὸ
94452	φαραω
καὶ
94455	πρὸς
θεόν
δὲ
94459	καθάπερ
94461	εἶπεν
μωυσῆς
καὶ
τὴν
κυνόμυιαν
94468	ἀπὸ
φαραω
94474	καὶ
καὶ
94477	τοῦ
94479	λαοῦ
αὐτοῦ
καὶ
94484	καρδίαν
αὐτοῦ
94487	καὶ
94493	καιροῦ
94496	τούτου
καὶ
94500	τὸν
λαόν
δὲ
94504	πρὸς
μωυσῆν
94507	πρὸς
φαραω
καὶ
94512	αὐτῷ
κύριος
94515	θεὸς
94517	τῶν
εβραίων
94521	λαόν
μου
ἵνα
εἰ
94531	αὐτοῦ
ἰδοὺ
ξεὶρ
κυρίου
94537	ἐν
94541	σου
94543	τοῖς
ἐν
94547	πεδίοις
94553	ἵπποις
94555	ἐν
94565	καὶ
94568	βουσὶν
94571	καὶ
94574	προβάτοις
θάνατος
94577	μέγας
σφόδρα
καὶ
94582	μέσον
94584	κτηνῶν
αἰγυπτίων
καὶ
94588	μέσον
94590	κτηνῶν
ισραηλ
94594	ἀπὸ
94596	πάντων
94600	τῶν
ισραηλ
καὶ
94605	τὸ
94607	ῥῆμα
94610	τοῦτο
94612	ἐπὶ
94615	γῆς
καὶ
94619	τὸ
94621	ῥῆμα
94624	τοῦτο
94626	τῇ
ἐπαύριον
καὶ
πάντα
94632	αἰγυπτίων
δὲ
94635	ἀπὸ
94639	υἱῶν
ισραηλ
δὲ
94643	ὅτι
94645	τῶν
94647	κτηνῶν
ισραηλ
94651	οὐδέν
94653	καρδία
φαραω
καὶ
94658	τὸν
λαόν
δὲ
94663	πρὸς
μωυσῆν
καὶ
94668	ααρων
94671	ὑμεῖς
94673	πλήρεις
94675	τὰς
ξεῖρας
94678	αἰθάλης
καμιναίας
94682	εἰς
94684	τὸν
οὐρανὸν
94689	ἐναντίον
φαραω
καὶ
94694	κονιορτὸς
94696	ἐπὶ
94698	πᾶσαν
94700	γῆν
αἰγύπτου
καὶ
94705	ἐπὶ
94707	τοὺς
ἀνθρώπους
καὶ
94711	ἐπὶ
94713	τὰ
τετράποδα
94718	ἕλκη
94721	ἐν
94723	πάσῃ
94725	γῇ
αἰγύπτου
καὶ
94732	τῆς
καμιναίας
94738	ἐναντίον
φαραω
καὶ
94742	αὐτὴν
94744	εἰς
94746	τὸν
οὐρανόν
καὶ
ἕλκη
94753	ἐν
94756	ἀνθρώποις
καὶ
94759	ἐν
94763	καὶ
οἱ
φαρμακοὶ
94771	ἐναντίον
μωυσῆ
94776	διὰ
94778	τὰ
ἕλκη
94781	τὰ
ἕλκη
94785	ἐν
94788	φαρμακοῖς
καὶ
94791	ἐν
94793	πάσῃ
αἰγύπτου
δὲ
94798	καρδίαν
φαραω
καὶ
94803	αὐτῶν
94805	καθὰ
94811	δὲ
94813	πρὸς
μωυσῆν
94816	τὸ
94819	πρωὶ
καὶ
94824	ἐναντίον
φαραω
καὶ
94828	πρὸς
αὐτόν
κύριος
94832	θεὸς
94834	τῶν
εβραίων
94838	λαόν
μου
ἵνα
γὰρ
94847	καιρῷ
94853	πάντα
94856	μου
94859	εἰς
94861	καρδίαν
σου
καὶ
94865	τῶν
94867	θεραπόντων
σου
καὶ
94871	τοῦ
94873	λαοῦ
σου
94877	ἵν’
ὅτι
94880	ὡς
ἐγὼ
94883	ἐν
94885	πάσῃ
94887	τῇ
γῇ
94892	τὴν
ξεῖρα
94897	σε
καὶ
94902	λαόν
σου
94908	θανάτῳ
καὶ
94911	ἀπὸ
94913	τῆς
γῆς
καὶ
94920	ἕνεκεν
τούτου
94926	ἵνα
94930	μου
καὶ
94933	ὅπως
ὄνομά
μου
94937	ἐν
94939	πάσῃ
94941	τῇ
γῇ
94944	τοῦ
94946	λαοῦ
μου
94949	τοῦ
94956	ξάλαζαν
94958	πολλὴν
σφόδρα
94961	ἥτις
94966	ἐν
αἰγύπτῳ
94972	ἀφ’
94974	ἧς
94976	ἡμέρας
94979	ἕως
94981	οὖν
νῦν
94987	σου
καὶ
94994	ὅσα
ἐστιν
σοί
94998	ἐν
95003	πάντες
95007	οἱ
ἄνθρωποι
καὶ
95011	τὰ
κτήνη
95014	ὅσα
95016	ἐν
95020	καὶ
95024	οἰκίαν
95026	δὲ
95028	ἐπ’
αὐτὰ
ἡ
ξάλαζα
95033	ὁ
95039	κυρίου
95041	τῶν
95043	θεραπόντων
φαραω
95050	τὰ
95054	κτήνη
αὐτοῦ
95057	εἰς
95059	τοὺς
οἴκους
δὲ
95064	ὃς
τῇ
διανοίᾳ
95068	εἰς
95071	κυρίου
95082	τὰ
κτήνη
95085	ἐν
95088	πεδίοις
δὲ
95091	πρὸς
μωυσῆν
95095	ξεῖρά
σου
95098	εἰς
95100	τὸν
οὐρανόν
καὶ
95104	ἐπὶ
95106	πᾶσαν
95108	γῆν
αἰγύπτου
95112	ἐπί
95114	τοὺς
ἀνθρώπους
καὶ
95120	τὰ
κτήνη
καὶ
95124	ἐπὶ
95126	πᾶσαν
95128	βοτάνην
95130	τὴν
95134	ἐπὶ
95136	γῆς
95138	δὲ
95141	τὴν
ξεῖρα
95144	εἰς
95146	τὸν
οὐρανόν
καὶ
φωνὰς
καὶ
ξάλαζαν
καὶ
95154	ἐπὶ
γῆς
καὶ
95158	ἐπὶ
95160	γῆν
αἰγύπτου
δὲ
95165	ξάλαζα
καὶ
95168	πῦρ
95171	ἐν
95173	τῇ
95176	ξαλάζῃ
95178	πολλὴ
σφόδρα
95181	ἥτις
95186	ἐν
95191	αἰγύπτῳ
95193	ἀφ’
οὗ
95197	ἔθνος
δὲ
ἡ
ξάλαζα
95202	ἐν
95204	πάσῃ
95206	γῇ
αἰγύπτου
95219	ἀπὸ
ἀνθρώπου
95223	ἕως
κτήνους
καὶ
95228	πᾶσαν
95230	βοτάνην
95232	τὴν
95234	ἡ
ξάλαζα
καὶ
95239	πάντα
95241	χύλα
95243	τὰ
95246	πλὴν
95248	ἐν
95251	γῇ
γεσεμ
95254	οὗ
υἱοὶ
ισραηλ
δὲ
95262	μωυσῆν
95265	καὶ
ααρων
καὶ
95270	αὐτοῖς
τὸ
νῦν
95274	δίκαιος
δὲ
ἐγὼ
καὶ
95279	λαός
μου
95282	ἀσεβεῖς
95284	πρὸς
κύριον
καὶ
95288	τοῦ
95290	φωνὰς
θεοῦ
καὶ
ξάλαζαν
καὶ
95296	ὑμᾶς
καὶ
95300	προσθήσεσθε
95303	δὲ
95306	αὐτῷ
95308	ὡς
95311	τὴν
πόλιν
95316	μου
95318	πρὸς
κύριον
αἱ
φωναὶ
95323	παύσονται
95325	καὶ
ἡ
ξάλαζα
ἵνα
ὅτι
τοῦ
κυρίου
ἡ
γῆ
καὶ
95336	σὺ
καὶ
95340	σου
ὅτι
95344	πεφόβησθε
95352	δὲ
95354	τὸ
λίνον
καὶ
95358	ἡ
κριθὴ
γὰρ
95362	κριθὴ
δὲ
τὸ
λίνον
δὲ
95368	ὁ
πυρὸς
καὶ
95372	ἡ
ὀλύρα
95375	δὲ
95378	ἀπὸ
95380	φαραω
95383	τῆς
πόλεως
καὶ
τὰς
ξεῖρας
95389	πρὸς
κύριον
καὶ
95394	ἐπαύσαντο
καὶ
95397	ἡ
ξάλαζα
καὶ
95401	γῆν
ἐπὶ
δὲ
ὅτι
95406	ὁ
ὑετὸς
καὶ
95410	ἡ
ξάλαζα
καὶ
95414	αἱ
φωναί
95418	τοῦ
καὶ
καρδίαν
αὐτοῦ
95423	καὶ
95426	αὐτοῦ
καὶ
καρδία
φαραω
καὶ
95433	υἱοὺς
ισραηλ
95438	καθάπερ
95443	μωυσῇ
δὲ
95446	πρὸς
μωυσῆν
95449	πρὸς
φαραω
95455	καρδίαν
αὐτοῦ
καὶ
95464	αὐτοῦ
95466	ἵνα
95468	τὰ
σημεῖα
ταῦτα
95477	ὅπως
95481	ὦτα
95485	ὑμῶν
καὶ
95488	τέκνοις
95491	ὑμῶν
95495	ὅσα
95497	τοῖς
αἰγυπτίοις
καὶ
95505	μου
95507	ἃ
95509	ἐν
αὐτοῖς
καὶ
ὅτι
δὲ
μωυσῆς
καὶ
ααρων
95518	ἐναντίον
φαραω
καὶ
95523	αὐτῷ
κύριος
95526	θεὸς
95528	τῶν
εβραίων
95531	ἕως
τίνος
95539	με
λαόν
μου
ἵνα
δὲ
ἐὰν
95549	λαόν
μου
95552	τὰ
95554	ὅριά
σου
καὶ
95561	τῆς
γῆς
καὶ
95568	τὴν
γῆν
καὶ
95576	τὸ
καταλειφθέν
95579	ὃ
95583	ὑμῖν
95587	ἡ
ξάλαζα
καὶ
95592	πᾶν
95596	χύλον
95598	τὸ
95602	ὑμῖν
95604	ἐπὶ
95606	τῆς
γῆς
καὶ
95611	σου
καὶ
95619	σου
αἱ
95622	οἰκίαι
95624	πάσῃ
αἰγυπτίων
95627	ἃ
95629	πατέρες
σου
οὐδὲ
95633	οἱ
95635	πρόπαπποι
αὐτῶν
95640	ἡμέρας
95642	ἐπὶ
95644	τῆς
γῆς
95647	ἕως
95649	τῆς
95651	ἡμέρας
95654	ταύτης
καὶ
95659	ἀπὸ
95661	φαραω
καὶ
θεράποντες
φαραω
95666	πρὸς
αὐτόν
95669	ἕως
τίνος
95673	ἡμῖν
95676	σκῶλον
95679	τοὺς
ἀνθρώπους
ὅπως
95686	θεῷ
95688	ἢ
ὅτι
καὶ
95693	μωυσῆν
καὶ
95697	ααρων
95699	πρὸς
φαραω
καὶ
95704	αὐτοῖς
95709	θεῷ
ὑμῶν
95712	καὶ
95714	οἱ
πορευόμενοι
καὶ
95719	σὺν
95721	τοῖς
νεανίσκοις
καὶ
95732	σὺν
95734	τοῖς
υἱοῖς
καὶ
95744	καὶ
95747	προβάτοις
καὶ
95752	βουσὶν
ἡμῶν
γὰρ
ἑορτὴ
θεοῦ
95758	ἡμῶν
καὶ
95761	πρὸς
αὐτούς
95764	μεθ’
ὑμῶν
95769	καθότι
95772	ὑμᾶς
καὶ
95778	ὑμῶν
ὅτι
πρόκειται
95783	ὑμῖν
95785	οἱ
ἄνδρες
καὶ
95789	θεῷ
95792	τοῦτο
δὲ
95795	αὐτοὺς
95798	ἀπὸ
95801	προσώπου
φαραω
δὲ
95805	πρὸς
μωυσῆν
τὴν
ξεῖρα
95810	ἐπὶ
95812	γῆν
αἰγύπτου
95815	καὶ
95818	ἀναβήτω
95821	ἐπὶ
95823	γῆν
95825	καὶ
95829	πᾶσαν
95831	βοτάνην
95833	τῆς
γῆς
95838	πάντα
95840	ὃν
ἡ
ξάλαζα
καὶ
95846	τὴν
ῥάβδον
95849	εἰς
95853	καὶ
ἄνεμον
νότον
95860	γῆν
95862	ὅλην
95864	τὴν
95866	ἡμέραν
95869	ἐκείνην
καὶ
95872	ὅλην
95874	τὴν
νύκτα
τὸ
πρωὶ
καὶ
ἄνεμος
95881	ὁ
νότος
95885	τὴν
ἀκρίδα
καὶ
αὐτὴν
95891	ἐπὶ
95893	πᾶσαν
95895	γῆν
αἰγύπτου
καὶ
95899	ἐπὶ
95901	πάντα
95904	αἰγύπτου
πολλὴ
σφόδρα
95912	τοιαύτη
ἀκρὶς
95917	καὶ
95919	μετὰ
ταῦτα
καὶ
95928	τῆς
γῆς
καὶ
ἡ
γῆ
καὶ
95938	πᾶσαν
95940	βοτάνην
95942	τῆς
γῆς
καὶ
95948	πάντα
95950	καρπὸν
95952	τῶν
χύλων
95955	ὃς
τῆς
ξαλάζης
95959	οὐδὲν
95963	ἐν
95966	χύλοις
95973	τοῦ
πεδίου
95976	ἐν
95978	πάσῃ
95980	γῇ
αἰγύπτου
δὲ
95988	μωυσῆν
95991	καὶ
ααρων
95996	ἐναντίον
95998	κυρίου
96000	θεοῦ
ὑμῶν
καὶ
96004	εἰς
ὑμᾶς
96008	ἁμαρτίαν
μου
ἔτι
96013	νῦν
καὶ
96016	πρὸς
96018	κύριον
96020	θεὸν
ὑμῶν
καὶ
96027	ἐμοῦ
96032	τὸν
96034	θάνατον
96037	τοῦτον
δὲ
96041	ἀπὸ
96043	φαραω
καὶ
96046	πρὸς
θεόν
καὶ
96050	ἄνεμον
θαλάσσης
96054	σφοδρόν
καὶ
96058	τὴν
ἀκρίδα
καὶ
96063	θάλασσαν
τὴν
ἐρυθρὰν
ἀκρὶς
μία
96069	ἐν
96071	πάσῃ
96073	γῇ
αἰγύπτου
καὶ
96078	καρδίαν
φαραω
καὶ
96083	υἱοὺς
ισραηλ
δὲ
96087	πρὸς
μωυσῆν
ξεῖρά
σου
96092	εἰς
96094	τὸν
οὐρανόν
καὶ
96098	ἐπὶ
96100	γῆν
αἰγύπτου
96103	δὲ
96106	τὴν
ξεῖρα
96109	εἰς
96111	τὸν
οὐρανόν
καὶ
σκότος
96117	ἐπὶ
96119	πᾶσαν
96121	γῆν
αἰγύπτου
τρεῖς
ἡμέρας
96127	ἀδελφὸν
αὐτοῦ
καὶ
96134	αὐτοῦ
τρεῖς
ἡμέρας
96139	δὲ
96141	πᾶσι
96143	υἱοῖς
ισραηλ
96150	καὶ
96153	μωυσῆν
96156	κυρίῳ
πλὴν
96160	τῶν
προβάτων
καὶ
96164	τῶν
βοῶν
καὶ
96169	ὑμῶν
96171	μεθ’
ὑμῶν
καὶ
καὶ
96179	ἡμῖν
ὁλοκαυτώματα
καὶ
θυσίας
ἃ
96187	κυρίῳ
96189	θεῷ
ἡμῶν
καὶ
96194	ἡμῶν
96196	μεθ’
ἡμῶν
96200	ἀπ’
αὐτῶν
96206	κυρίῳ
96208	θεῷ
ἡμῶν
δὲ
96212	κυρίῳ
96214	ἕως
ἐκεῖ
96217	δὲ
96220	καρδίαν
φαραω
καὶ
96225	καὶ
96233	ἐμοῦ
96236	σεαυτῷ
96238	μου
96243	ἡμέρᾳ
96245	μοι
δὲ
πρόσωπον
σοι
δὲ
96251	πρὸς
μωυσῆν
πληγὴν
96257	ἐπὶ
φαραω
καὶ
96261	ἐπ’
αἴγυπτον
96265	ταῦτα
96267	ὑμᾶς
96270	ἐντεῦθεν
96272	ὅταν
96281	ὦτα
96283	τοῦ
λαοῦ
καὶ
96287	ἕκαστος
96290	παρὰ
96293	τοῦ
πλησίον
καὶ
96297	γυνὴ
96300	παρὰ
96303	τῆς
πλησίον
96306	σκεύη
ἀργυρᾶ
καὶ
96311	ξρυσᾶ
δὲ
96314	ξάριν
τῷ
λαῷ
96320	ἐναντίον
αἰγυπτίων
καὶ
96325	ὁ
ἄνθρωπος
μωυσῆς
μέγας
σφόδρα
96334	αἰγυπτίων
96337	καὶ
96339	ἐναντίον
96351	καὶ
96353	περὶ
96355	μέσας
96358	νύκτας
96360	εἰς
96362	μέσον
αἰγύπτου
καὶ
πᾶν
πρωτότοκον
96368	ἐν
96370	γῇ
αἰγύπτῳ
96374	ἀπὸ
96376	πρωτοτόκου
96378	φαραω
96380	ὃς
96383	ἐπὶ
96385	τοῦ
θρόνου
96388	ἕως
96391	πρωτοτόκου
96393	τῆς
96395	θεραπαίνης
96397	τῆς
παρὰ
96400	τὸν
μύλον
καὶ
96404	ἕως
96406	πρωτοτόκου
κτήνους
καὶ
96410	κραυγὴ
μεγάλη
96413	κατὰ
96415	πᾶσαν
96417	γῆν
αἰγύπτου
96420	ἥτις
96423	τοιαύτη
96426	καὶ
τοιαύτη
καὶ
96430	ἐν
96432	πᾶσι
96434	υἱοῖς
ισραηλ
γλώσσῃ
αὐτοῦ
96442	ἀπὸ
ἀνθρώπου
96446	ἕως
κτήνους
ὅπως
96450	εἰδῇς
96453	ὅσα
96456	μέσον
αἰγυπτίων
καὶ
96461	ισραηλ
καὶ
πάντες
96467	σου
οὗτοι
96470	πρός
με
καὶ
96475	με
96478	σὺ
καὶ
96481	πᾶς
96483	ὁ
96485	λαός
96487	οὗ
96491	σὺ
καὶ
96494	μετὰ
ταῦτα
δὲ
96499	ἀπὸ
96501	φαραω
96506	θυμοῦ
δὲ
96509	πρὸς
μωυσῆν
96513	ὑμῶν
96515	ἵνα
96519	ἐν
96521	γῇ
αἰγύπτῳ
δὲ
μωυσῆς
καὶ
ααρων
96529	πάντα
96531	τὰ
96536	ταῦτα
96540	ἐναντίον
φαραω
δὲ
96545	καρδίαν
φαραω
καὶ
96550	υἱοὺς
ισραηλ
96553	ἐκ
96555	γῆς
αἰγύπτου
δὲ
96560	πρὸς
μωυσῆν
καὶ
96565	ααρων
96567	ἐν
96569	γῇ
αἰγύπτου
96573	ὁ
96575	μὴν
96578	οὗτος
96581	ὑμῖν
ἀρξὴ
μηνῶν
96586	ὑμῖν
96588	ἐν
96590	μησὶν
96592	τοῦ
ἐνιαυτοῦ
96595	πρὸς
96597	πᾶσαν
96599	συναγωγὴν
ισραηλ
96604	τῇ
96608	δεκάτῃ
96610	τοῦ
96614	μηνὸς
96617	τούτου
96623	κατ’
96625	οἴκους
πατριῶν
96628	κατ’
96631	οἰκίαν
δὲ
ἐὰν
οἱ
οἰκίᾳ
96639	εἰς
πρόβατον
96646	τὸν
γείτονα
96650	τὸν
96656	αὐτοῦ
96658	κατὰ
96660	ἀριθμὸν
ψυξῶν
96670	εἰς
96673	πρόβατον
96676	πρόβατον
τέλειον
ἄρσεν
96681	ἐνιαύσιον
96684	ὑμῖν
96687	ἀπὸ
96689	τῶν
ἀρνῶν
καὶ
96695	τῶν
ἐρίφων
καὶ
96700	ὑμῖν
96703	διατετηρημένον
96705	ἕως
96713	τοῦ
96717	μηνὸς
96720	τούτου
καὶ
96723	αὐτὸ
πᾶν
96728	συναγωγῆς
ισραηλ
96734	ἑσπέραν
καὶ
96737	ἀπὸ
96739	τοῦ
αἵματος
καὶ
96745	ἐπὶ
96747	δύο
96750	σταθμῶν
καὶ
96753	ἐπὶ
96755	τὴν
φλιὰν
96758	ἐν
96760	τοῖς
96762	οἴκοις
96764	οἷς
96766	αὐτὰ
96768	ἐν
αὐτοῖς
καὶ
96773	τὰ
κρέα
96776	τῇ
96780	νυκτὶ
96783	ταύτῃ
96785	ὀπτὰ
πυρὶ
καὶ
ἄζυμα
96790	ἐπὶ
πικρίδων
96793	ἀπ’
αὐτῶν
ὠμὸν
96797	οὐδὲ
96800	ἐν
96803	ὕδατι
96805	ἀλλ’
ἢ
ὀπτὰ
πυρί
96810	κεφαλὴν
96814	σὺν
96816	τοῖς
ποσὶν
καὶ
96822	τοῖς
ἐνδοσθίοις
96826	ἀπ’
αὐτοῦ
96829	ἕως
πρωὶ
δὲ
τὰ
96835	ἀπ’
αὐτοῦ
96838	ἕως
πρωὶ
96841	ἐν
96844	πυρὶ
δὲ
96847	αὐτό
96849	ὑμῶν
96852	ἐν
96854	ποσὶν
ὑμῶν
καὶ
αἱ
βακτηρίαι
ἐν
96861	ξερσὶν
ὑμῶν
καὶ
96865	αὐτὸ
96867	μετὰ
σπουδῆς
96871	κυρίῳ
καὶ
96874	ἐν
96876	γῇ
αἰγύπτῳ
96879	ἐν
96883	νυκτὶ
96886	ταύτῃ
καὶ
πᾶν
πρωτότοκον
96891	ἐν
96893	γῇ
αἰγύπτῳ
96897	ἀπὸ
ἀνθρώπου
96901	ἕως
κτήνους
καὶ
96905	ἐν
96907	πᾶσι
96909	θεοῖς
αἰγυπτίων
καὶ
τὸ
αἷμα
96916	ὑμῖν
96921	ἐπὶ
96923	τῶν
96925	οἰκιῶν
96927	αἷς
καὶ
96931	τὸ
αἷμα
καὶ
96936	ὑμᾶς
καὶ
96939	ἐν
ὑμῖν
96942	τοῦ
ἐκτριβῆναι
96947	ἐν
96949	γῇ
αἰγύπτῳ
καὶ
ἡ
96954	ἡμέρα
96960	ὑμῖν
96963	μνημόσυνον
καὶ
96966	αὐτὴν
96969	κυρίῳ
96971	τὰς
96973	γενεὰς
ὑμῶν
νόμιμον
αἰώνιον
ἑπτὰ
ἡμέρας
96980	δὲ
96982	τῆς
96986	ἡμέρας
96988	τῆς
πρώτης
96993	οἰκιῶν
ὑμῶν
96997	πᾶς
97000	ἡ
97002	ψυξὴ
97005	ἐκείνη
97007	ἐχ
ισραηλ
97011	ἀπὸ
97013	ἡμέρας
97015	τῆς
πρώτης
97018	ἕως
97020	ἡμέρας
97022	τῆς
ἑβδόμης
καὶ
97026	ἡ
97030	ἡμέρα
97032	ἡ
πρώτη
κληθήσεται
ἁγία
καὶ
97038	ἡ
97042	ἡμέρα
97044	ἡ
ἑβδόμη
κλητὴ
ἁγία
97050	ὑμῖν
πᾶν
ἔργον
97054	ἐν
αὐταῖς
97057	πλὴν
97060	ὅσα
97064	πάσῃ
ψυξῇ
97069	μόνον
97073	ὑμῖν
καὶ
97077	τὴν
ἐντολὴν
γὰρ
97083	"{...ταύτῃ}"
97085	τῇ
97087	ἡμέρᾳ
97094	ὑμῶν
97096	ἐκ
97098	γῆς
αἰγύπτου
καὶ
97103	τὴν
97105	ἡμέραν
97108	ταύτην
97110	εἰς
97112	γενεὰς
ὑμῶν
νόμιμον
αἰώνιον
97129	ἡμέρᾳ
97131	τοῦ
97134	μηνὸς
97136	ἀφ’
97139	ἑσπέρας
97141	ἕως
97145	ἡμέρας
97149	μιᾶς
καὶ
97153	τοῦ
97156	μηνὸς
97158	ἕως
97161	ἑσπέρας
ἑπτὰ
ἡμέρας
97165	ἐν
97168	ὑμῶν
97171	πᾶς
97174	ἡ
97176	ψυξὴ
97179	ἐκείνη
97181	ἐκ
97183	συναγωγῆς
ισραηλ
97193	καὶ
97195	αὐτόξθοσιν
97197	τῆς
γῆς
πᾶν
ζυμωτὸν
97202	ἐν
97204	παντὶ
97206	κατοικητηρίῳ
ὑμῶν
δὲ
97212	πᾶσαν
97214	γερουσίαν
ισραηλ
καὶ
97218	πρὸς
αὐτούς
97222	ὑμῖν
ἑαυτοῖς
97225	κατὰ
97227	συγγενείας
ὑμῶν
καὶ
τὸ
πασξα
δὲ
δεσμὴν
ὑσσώπου
καὶ
97241	αἵματος
97243	τοῦ
97247	θύραν
97253	τῆς
97255	καὶ
97257	ἐπ’
97259	ἀμφοτέρων
97261	τῶν
σταθμῶν
97264	ἀπὸ
97266	τοῦ
97268	αἵματος
97274	θύραν
δὲ
97277	τὴν
97279	θύραν
97281	οἴκου
αὐτοῦ
97284	ἕως
πρωί
καὶ
97291	καὶ
97294	τὸ
αἷμα
97298	ἐπὶ
97300	τῆς
φλιᾶς
καὶ
97304	ἐπ’
97306	ἀμφοτέρων
97308	τῶν
σταθμῶν
καὶ
97314	τὴν
θύραν
καὶ
τὸν
ὀλεθρεύοντα
97322	εἰς
97324	οἰκίας
ὑμῶν
97328	καὶ
97331	τὸ
97333	ῥῆμα
97336	τοῦτο
97339	νόμιμον
97343	σεαυτῷ
καὶ
97346	τοῖς
97348	υἱοῖς
σου
97351	ἕως
αἰῶνος
97354	ἐὰν
97356	εἰς
97358	τὴν
97360	γῆν
97362	ἣν
97365	ὑμῖν
97369	καθότι
97373	τὴν
97375	λατρείαν
97378	ταύτην
καὶ
ἐὰν
97382	πρὸς
ὑμᾶς
υἱοὶ
ὑμῶν
ἡ
97388	λατρεία
97391	αὕτη
97395	καὶ
θυσία
97401	κυρίῳ
97403	ὡς
97405	τοὺς
97407	οἴκους
97409	υἱῶν
ισραηλ
97412	ἐν
αἰγύπτῳ
97418	δὲ
97421	οἴκους
ἡμῶν
καὶ
ὁ
λαὸς
97427	καὶ
97429	υἱοὶ
ισραηλ
97432	καθὰ
97437	μωυσῇ
καὶ
ααρων
δὲ
97444	μεσούσης
97446	τῆς
νυκτὸς
καὶ
πᾶν
πρωτότοκον
97452	ἐν
97454	γῇ
αἰγύπτῳ
97458	ἀπὸ
97460	πρωτοτόκου
97462	φαραω
97464	τοῦ
97467	ἐπὶ
97469	τοῦ
θρόνου
97472	ἕως
97475	πρωτοτόκου
97477	τῆς
97479	αἰξμαλωτίδος
97481	τῆς
ἐν
97486	τῷ
97490	πρωτοτόκου
97492	παντὸς
κτήνους
καὶ
97496	φαραω
97498	καὶ
97500	πάντες
97503	αὐτοῦ
καὶ
97506	πάντες
αἰγύπτιοι
καὶ
κραυγὴ
μεγάλη
97513	αἰγύπτῳ
γὰρ
οἰκία
97517	ᾗ
καὶ
97522	μωυσῆν
97525	καὶ
ααρων
καὶ
97531	ἐκ
97533	λαοῦ
μου
καὶ
ὑμεῖς
καὶ
97539	υἱοὶ
ισραηλ
97543	κυρίῳ
97545	καθὰ
καὶ
97548	τὰ
πρόβατα
καὶ
97553	ὑμῶν
97559	δὲ
97563	κἀμέ
καὶ
97568	τὸν
λαὸν
97575	ἐκ
97577	τῆς
γῆς
97580	πάντες
ἡμεῖς
δὲ
ὁ
λαὸς
97587	τὸ
σταῖς
97592	ἐν
97594	ἱματίοις
97597	ἐπὶ
97599	τῶν
ὤμων
δὲ
υἱοὶ
ισραηλ
97605	καθὰ
97607	συνέταχεν
μωυσῆς
καὶ
97611	παρὰ
αἰγυπτίων
97614	σκεύη
ἀργυρᾶ
καὶ
97619	ξρυσᾶ
καὶ
ἱματισμόν
καὶ
97624	ξάριν
τῷ
λαῷ
97630	ἐναντίον
αἰγυπτίων
καὶ
καὶ
97636	δὲ
υἱοὶ
ισραηλ
97641	ἐκ
ραμεσση
97645	εἰς
σοκξωθα
97653	ξιλιάδας
πεζῶν
οἱ
ἄνδρες
97660	πλὴν
97662	τῆς
ἀποσκευῆς
καὶ
97667	ἐπίμικτος
πολὺς
97671	αὐτοῖς
καὶ
97674	πρόβατα
καὶ
βόες
97680	πολλὰ
σφόδρα
καὶ
97685	τὸ
97687	σταῖς
97689	ὃ
97691	ἐχ
αἰγύπτου
ἐγκρυφίας
ἀζύμους
97698	οἱ
αἰγύπτιοι
καὶ
97704	οὐδὲ
ἐπισιτισμὸν
97708	ἑαυτοῖς
δὲ
97713	υἱῶν
ισραηλ
97716	ἣν
97719	αἰγύπτῳ
97722	ἔτη
97726	τριάκοντα
τετρακόσια
97729	καὶ
97733	μετὰ
97736	τριάκοντα
ἔτη
97748	’’
97752	’’
97755	’’
πᾶσα
97759	κυρίου
97761	ἐκ
97763	γῆς
αἰγύπτου
νυκτὸς
προφυλακή
97768	τῷ
κυρίῳ
97771	ὥστε
97773	ἐκ
97775	γῆς
αἰγύπτου
ἐκείνη
97779	ἡ
97781	νὺχ
97784	αὕτη
97787	προφυλακὴ
97791	πᾶσι
97793	υἱοῖς
ισραηλ
97796	εἰς
97798	γενεὰς
αὐτῶν
δὲ
97802	πρὸς
97804	μωυσῆν
καὶ
ααρων
97809	τοῦ
πασξα
πᾶς
97814	ἀλλογενὴς
97816	ἀπ’
αὐτοῦ
καὶ
97820	πᾶν
97823	οἰκέτην
τινὸς
97827	ἀργυρώνητον
97830	αὐτόν
97832	ἀπ’
αὐτοῦ
πάροικος
ἢ
μισθωτὸς
97838	ἀπ’
αὐτοῦ
97841	ἐν
97843	οἰκίᾳ
μιᾷ
97846	ἐκ
97848	τῆς
οἰκίας
97853	τῶν
97856	ἔχω
97858	καὶ
97860	ἀπ’
αὐτοῦ
πᾶσα
97864	συναγωγὴ
ισραηλ
97867	αὐτό
δέ
ἐὰν
97872	ὑμᾶς
97876	κυρίῳ
97879	αὐτοῦ
πᾶν
ἀρσενικόν
καὶ
97885	καὶ
97887	ὥσπερ
97889	αὐτόξθων
97891	τῆς
γῆς
97894	πᾶς
ἀπερίτμητος
97897	ἀπ’
αὐτοῦ
νόμος
εἷς
97903	τῷ
97906	ἐγξωρίῳ
97909	καὶ
97913	τῷ
97918	ἐν
97921	ὑμῖν
καὶ
97925	υἱοὶ
ισραηλ
97928	καθὰ
97933	μωυσῇ
καὶ
97937	ααρων
καὶ
97940	ἐν
97944	τῇ
97946	ἡμέρᾳ
97952	υἱοὺς
ισραηλ
97955	ἐκ
97957	γῆς
αἰγύπτου
97960	σὺν
97962	δυνάμει
αὐτῶν
δὲ
97966	πρὸς
μωυσῆν
97972	μοι
97974	πᾶν
πρωτότοκον
97977	διανοῖγον
97979	πᾶσαν
μήτραν
97982	ἐν
97984	υἱοῖς
ισραηλ
97988	ἀπὸ
97991	ἀνθρώπου
97994	ἕως
97997	κτήνους
97999	ἐμοί
δὲ
98002	πρὸς
98004	τὸν
λαόν
98008	τὴν
98011	ἡμέραν
98014	ταύτην
98016	ᾗ
98019	αἰγύπτου
98021	ἐχ
98023	οἴκου
δουλείας
γὰρ
98029	"{..^κραταιᾷ}"
ξειρὶ
98032	κύριος
98035	ἐντεῦθεν
καὶ
τῇ
σήμερον
98040	ἐν
98042	μηνὶ
98044	τῶν
νέων
καὶ
ἐὰν
98049	εἰς
98053	γῆν
98056	τῶν
ξαναναίων
98060	καὶ
ξετταίων
98064	καὶ
αμορραίων
98068	καὶ
ευαίων
98072	καὶ
ιεβουσαίων
98075	ἣν
98077	τοῖς
98079	πατράσιν
σου
98085	σοι
98087	γῆν
98090	ῥέουσαν
98092	γάλα
καὶ
μέλι
καὶ
98098	τὴν
98100	λατρείαν
98103	ταύτην
98105	ἐν
98109	μηνὶ
98112	τούτῳ
ἓχ
ἡμέρας
δὲ
τῇ
98120	ἡμέρᾳ
98122	τῇ
ἑβδόμῃ
98126	κυρίου
98129	ἑπτὰ
98132	ἡμέρας
98136	σοι
98140	σοι
98142	ἐν
98144	πᾶσιν
98147	σου
καὶ
98150	τῷ
98152	υἱῷ
σου
98155	ἐν
98159	ἡμέρᾳ
98162	ἐκείνῃ
98167	διὰ
98170	μοι
98174	ἐχ
αἰγύπτου
καὶ
98179	σοι
98184	σημεῖον
98186	ἐπὶ
98188	ξειρός
σου
98192	καὶ
98194	μνημόσυνον
98196	πρὸ
98198	ὀφθαλμῶν
σου
ὅπως
νόμος
κυρίου
98204	ἐν
98206	στόματί
σου
γὰρ
98212	ξειρὶ
κραταιᾷ
98215	ἐχ
αἰγύπτου
καὶ
98220	τὸν
98222	νόμον
98225	τοῦτον
98227	κατὰ
98229	καιροὺς
ὡρῶν
98233	ἀφ’
ἡμερῶν
98237	εἰς
ἡμέρας
καὶ
98242	εἰς
98244	γῆν
98246	τῶν
ξαναναίων
98249	ὃν
98251	τρόπον
98260	πατράσιν
σου
98265	σοι
καὶ
98268	πᾶν
98270	διανοῖγον
μήτραν
98273	τῷ
κυρίῳ
98277	πᾶν
98280	διανοῖγον
98285	ὅσα
98288	σοι
τὰ
ἀρσενικά
τῷ
κυρίῳ
98294	πᾶν
98296	διανοῖγον
ὄνου
98300	προβάτῳ
δὲ
ἐὰν
98305	πᾶν
98308	πρωτότοκον
ἀνθρώπου
98311	τῶν
98313	υἱῶν
σου
98316	ἐὰν
υἱός
σου
98321	καὶ
98324	αὐτῷ
98329	ξειρὶ
98332	αἰγύπτου
98334	ἐχ
98336	οἴκου
δουλείας
98339	ἡνίκα
98343	πᾶν
πρωτότοκον
98346	ἐν
98348	γῇ
αἰγύπτῳ
98352	ἀπὸ
98354	πρωτοτόκων
ἀνθρώπων
98358	ἕως
98360	πρωτοτόκων
κτηνῶν
98363	διὰ
τοῦτο
98366	τῷ
κυρίῳ
πᾶν
98371	διανοῖγον
μήτραν
98374	τὰ
ἀρσενικά
καὶ
πᾶν
98379	πρωτότοκον
98381	υἱῶν
μου
καὶ
98386	εἰς
98388	σημεῖον
98390	ἐπὶ
98392	ξειρός
98396	καὶ
98398	ἀσάλευτον
98400	πρὸ
98402	ὀφθαλμῶν
σου
γὰρ
98408	κραταιᾷ
98411	ἐχ
αἰγύπτου
δὲ
98418	τὸν
λαόν
98421	ὁδὸν
98423	γῆς
φυλιστιιμ
ὅτι
98427	μήποτε
τῷ
λαῷ
98432	καὶ
98434	εἰς
αἴγυπτον
καὶ
98439	τὸν
λαὸν
ὁδὸν
98443	τὴν
ἔρημον
θάλασσαν
ἐρυθρὰν
δὲ
υἱοὶ
ισραηλ
98451	ἐκ
98453	γῆς
αἰγύπτου
καὶ
98459	ιωσηφ
98461	μεθ’
ἑαυτοῦ
98466	υἱοὺς
ισραηλ
98471	κύριος
καὶ
98476	μου
98479	ἐντεῦθεν
98482	ὑμῶν
δὲ
98485	ἐκ
σοκξωθ
98489	ἐν
οθομ
98494	παρὰ
98496	τὴν
ἔρημον
δὲ
98505	ἐν
98507	στύλῳ
νεφέλης
98511	τὴν
ὁδόν
δὲ
98515	ἐν
98517	στύλῳ
πυρός
98523	’’
98526	’’
98528	’’
στῦλος
98531	τῆς
νεφέλης
καὶ
στῦλος
98536	τοῦ
πυρὸς
98540	ἐναντίον
98542	τοῦ
λαοῦ
καὶ
98546	πρὸς
μωυσῆν
98551	τοῖς
98553	υἱοῖς
ισραηλ
καὶ
98560	ἀπέναντι
98565	μέσον
μαγδώλου
καὶ
98569	μέσον
98571	τῆς
θαλάσσης
98574	ἐχ
98576	ἐναντίας
98580	ἐνώπιον
αὐτῶν
98583	ἐπὶ
98585	τῆς
θαλάσσης
καὶ
98589	οἱ
98591	υἱοὶ
ισραηλ
98594	ἐν
98597	γῇ
98600	αὐτοὺς
ἡ
ἔρημος
δὲ
98606	καρδίαν
φαραω
καὶ
98610	ὀπίσω
αὐτῶν
καὶ
98615	ἐν
φαραω
καὶ
98619	ἐν
98621	πάσῃ
98624	αὐτοῦ
καὶ
ὅτι
καὶ
καὶ
98630	τῷ
98632	βασιλεῖ
αἰγυπτίων
ὅτι
ὁ
λαός
καὶ
καρδία
98640	φαραω
καὶ
98644	αὐτοῦ
98646	ἐπὶ
98648	τὸν
λαόν
καὶ
τοῦτο
τοῦ
98654	ισραηλ
98657	ἔζευχεν
98660	ἅρματα
αὐτοῦ
καὶ
98665	λαὸν
αὐτοῦ
98668	μεθ’
ἑαυτοῦ
καὶ
98674	ἑχακόσια
98676	ἅρματα
ἐκλεκτὰ
καὶ
98680	πᾶσαν
98683	αἰγυπτίων
καὶ
ἐπὶ
98687	πάντων
98689	καὶ
98692	καρδίαν
98694	φαραω
98696	βασιλέως
αἰγύπτου
καὶ
98700	ὀπίσω
98702	υἱῶν
ισραηλ
δὲ
υἱοὶ
ισραηλ
98708	ἐν
98710	ξειρὶ
ὑψηλῇ
καὶ
98714	ὀπίσω
αὐτῶν
καὶ
98719	αὐτοὺς
98722	παρὰ
98724	τὴν
θάλασσαν
98727	πᾶσα
98729	ἵππος
98731	ἅρματα
φαραω
καὶ
98735	οἱ
ἱππεῖς
καὶ
98740	αὐτοῦ
98742	ἀπέναντι
98751	καὶ
καὶ
υἱοὶ
ισραηλ
98757	τοῖς
ὀφθαλμοῖς
98760	ὁρῶσιν
98762	ὀπίσω
αὐτῶν
καὶ
δὲ
υἱοὶ
ισραηλ
98769	πρὸς
κύριον
καὶ
98773	πρὸς
μωυσῆν
παρὰ
98777	τὸ
μὴ
ὑπάρξειν
98782	αἰγύπτῳ
98786	ἐν
98789	ἐρήμῳ
τοῦτο
98793	ἡμῖν
98797	ἐχ
αἰγύπτου
98800	τὸ
98802	ῥῆμα
98804	ὃ
98806	πρὸς
σὲ
98809	ἐν
αἰγύπτῳ
98815	ἡμᾶς
ὅπως
98818	αἰγυπτίοις
98822	ἡμᾶς
98824	αἰγυπτίοις
98829	ἐν
98832	ἐρήμῳ
δὲ
98835	πρὸς
98837	τὸν
λαόν
καὶ
98843	σωτηρίαν
θεοῦ
98846	ἣν
98849	ἡμῖν
98851	σήμερον
98854	ὃν
98858	σήμερον
98862	εἰς
αἰῶνα
98865	περὶ
ὑμῶν
καὶ
98870	σιγήσετε
δὲ
98873	πρὸς
μωυσῆν
98876	πρός
με
98879	τοῖς
98881	υἱοῖς
ισραηλ
καὶ
καὶ
98888	σου
καὶ
98892	ξεῖρά
σου
98895	ἐπὶ
98897	τὴν
θάλασσαν
καὶ
καὶ
υἱοὶ
ισραηλ
98904	εἰς
98906	μέσον
98908	τῆς
θαλάσσης
98915	καὶ
ἐγὼ
98919	καρδίαν
αἰγυπτίων
καὶ
98923	ὀπίσω
αὐτῶν
καὶ
98928	ἐν
φαραω
καὶ
98932	ἐν
98934	πάσῃ
98937	αὐτοῦ
98939	ἐν
98942	καὶ
καὶ
98945	ἐν
98947	ἵπποις
αὐτοῦ
καὶ
ὅτι
98955	ἐν
φαραω
98958	ἐν
98961	καὶ
καὶ
98966	ἵπποις
αὐτοῦ
δὲ
98970	ἄγγελος
98972	τοῦ
θεοῦ
98975	ὁ
98982	παρεμβολῆς
ισραηλ
καὶ
98987	ἐκ
τῶν
ὄπισθεν
δὲ
στῦλος
98993	τῆς
νεφέλης
98996	ἀπὸ
98998	προσώπου
αὐτῶν
καὶ
99006	καὶ
99009	μέσον
99011	παρεμβολῆς
αἰγυπτίων
καὶ
99015	μέσον
99017	παρεμβολῆς
ισραηλ
καὶ
99022	σκότος
99025	καὶ
γνόφος
καὶ
99030	ἡ
νύχ
καὶ
99036	ὅλην
99038	τὴν
νύκτα
δὲ
99043	τὴν
ξεῖρα
99046	ἐπὶ
99048	τὴν
θάλασσαν
καὶ
99053	τὴν
θάλασσαν
99056	ἐν
99059	ἀνέμῳ
νότῳ
βιαίῳ
ὅλην
99064	τὴν
νύκτα
καὶ
99069	τὴν
θάλασσαν
99075	χηράν
καὶ
τὸ
ὕδωρ
καὶ
υἱοὶ
ισραηλ
99083	εἰς
99085	μέσον
99087	τῆς
θαλάσσης
99094	καὶ
τὸ
ὕδωρ
99099	αὐτοῖς
99104	δεχιῶν
99110	εὐωνύμων
99112	δὲ
καὶ
99115	ὀπίσω
αὐτῶν
99118	πᾶσα
99120	ἵππος
φαραω
99123	ἅρματα
καὶ
καὶ
99127	οἱ
ἀναβάται
99130	εἰς
99132	μέσον
99134	τῆς
θαλάσσης
δὲ
99138	ἐν
99142	τῇ
ἑωθινῇ
καὶ
99146	ἐπὶ
99148	παρεμβολὴν
αἰγυπτίων
99151	ἐν
99153	στύλῳ
99155	πυρὸς
καὶ
νεφέλης
καὶ
99161	παρεμβολὴν
αἰγυπτίων
καὶ
99168	ἁρμάτων
99170	καὶ
99172	μετὰ
βίας
καὶ
99176	ἀπὸ
99178	προσώπου
ισραηλ
γὰρ
99182	περὶ
αὐτῶν
99185	τοὺς
αἰγυπτίους
δὲ
99189	πρὸς
μωυσῆν
99193	ξεῖρά
σου
99196	ἐπὶ
99198	τὴν
θάλασσαν
καὶ
τὸ
ὕδωρ
99210	τὰ
ἅρματα
καὶ
99216	τοὺς
ἀναβάτας
δὲ
99221	τὴν
ξεῖρα
99224	ἐπὶ
99226	τὴν
θάλασσαν
καὶ
τὸ
ὕδωρ
99238	δὲ
99240	ὑπὸ
καὶ
99247	μέσον
99249	τῆς
θαλάσσης
καὶ
τὸ
ὕδωρ
99258	τὰ
ἅρματα
καὶ
99264	τοὺς
ἀναβάτας
99267	καὶ
99269	πᾶσαν
99272	δύναμιν
φαραω
99275	τοὺς
99278	ὀπίσω
αὐτῶν
99284	θάλασσαν
99286	ἐχ
αὐτῶν
99289	οὐδὲ
εἷς
δὲ
υἱοὶ
ισραηλ
99295	διὰ
99298	χηρᾶς
99300	ἐν
99302	μέσῳ
99304	τῆς
θαλάσσης
δὲ
τὸ
ὕδωρ
99311	αὐτοῖς
99316	δεχιῶν
99322	εὐωνύμων
99324	καὶ
99326	ἐν
99330	ἡμέρᾳ
99333	ἐκείνῃ
99335	ισραηλ
99337	ἐκ
99339	ξειρὸς
αἰγυπτίων
καὶ
99345	παρὰ
99347	ξεῖλος
99349	τῆς
θαλάσσης
δὲ
99354	τὴν
99357	ξεῖρα
99359	τὴν
μεγάλην
99362	ἃ
99364	τοῖς
αἰγυπτίοις
δὲ
ὁ
λαὸς
99371	καὶ
99374	τῷ
θεῷ
99378	καὶ
99380	μωυσῇ
99383	αὐτοῦ
μωυσῆς
καὶ
99387	υἱοὶ
ισραηλ
99391	τὴν
99393	ᾠδὴν
99396	ταύτην
99398	τῷ
θεῷ
καὶ
99404	τῷ
κυρίῳ
99407	ἵππον
99410	καὶ
ἀναβάτην
99413	εἰς
99416	θάλασσαν
99419	βοηθὸς
καὶ
σκεπαστὴς
99425	μοι
99427	εἰς
σωτηρίαν
θεός
μου
καὶ
αὐτόν
99434	θεὸς
99436	πατρός
μου
καὶ
συντρίβων
πολέμους
ὄνομα
αὐτῷ
99444	ἅρματα
φαραω
καὶ
99448	δύναμιν
αὐτοῦ
99451	εἰς
99454	θάλασσαν
99456	ἐπιλέκτους
99458	ἀναβάτας
τριστάτας
99461	ἐν
99463	θαλάσσῃ
ἐρυθρᾷ
99466	εἰς
βυθὸν
99469	ὡσεὶ
λίθος
δεχιά
σου
κύριε
99475	ἐν
99478	ἰσξύι
δεχιά
σου
κύριε
καὶ
99484	τῷ
99486	πλήθει
99489	σου
τοὺς
ὑπεναντίους
99493	σου
99495	ὡς
99498	καλάμην
καὶ
99501	διὰ
99503	πνεύματος
99505	θυμοῦ
σου
99508	ὡσεὶ
99510	τεῖξος
99513	ἐν
99515	μέσῳ
θαλάσσης
ψυξήν
μου
μαξαίρῃ
μου
ξείρ
μου
99524	τὸ
99526	πνεῦμά
σου
99529	ὡσεὶ
99532	μόλιβος
99534	ἐν
99536	ὕδατι
σφοδρῷ
ὅμοιός
σοι
99541	ἐν
99544	θεοῖς
κύριε
ὅμοιός
99550	σοι
99553	ἐν
99556	ἁγίοις
99558	θαυμαστὸς
99561	ποιῶν
τέρατα
99564	σου
99566	τῇ
99568	δικαιοσύνῃ
σου
λαόν
99572	ὃν
99574	τῇ
99576	ἰσξύι
σου
99579	εἰς
99581	κατάλυμα
99583	ἅγιόν
σου
99586	καὶ
ὠργίσθησαν
κατοικοῦντας
φυλιστιιμ
ἡγεμόνες
εδωμ
99594	μωαβιτῶν
πάντες
99597	κατοικοῦντες
ξανααν
99600	ἐπ’
αὐτοὺς
99603	φόβος
99605	καὶ
τρόμος
99610	μεγέθει
99612	βραξίονός
σου
99619	ἕως
λαός
σου
κύριε
ἕως
λαός
99626	ὃν
99629	εἰς
99631	ὄρος
99633	κληρονομίας
σου
99637	κύριε
99640	κύριε
99642	σου
99646	αἰῶνα
καὶ
ἔτι
ὅτι
ἵππος
φαραω
99658	καὶ
99665	εἰς
99668	θάλασσαν
καὶ
99672	κύριος
99675	ὕδωρ
99677	τῆς
θαλάσσης
δὲ
υἱοὶ
ισραηλ
99683	διὰ
99686	χηρᾶς
99688	ἐν
99690	μέσῳ
99692	τῆς
θαλάσσης
δὲ
99696	μαριαμ
99698	ἡ
προφῆτις
99701	ἀδελφὴ
ααρων
99705	τὸ
τύμπανον
99708	ἐν
99710	ξειρὶ
τῇ
καὶ
πᾶσαι
99715	αἱ
γυναῖκες
99718	ὀπίσω
αὐτῆς
99722	μετὰ
τυμπάνων
καὶ
99727	ξορῶν
δὲ
99731	αὐτῶν
99733	τῷ
κυρίῳ
99736	ἵππον
99739	καὶ
ἀναβάτην
99742	εἰς
99745	θάλασσαν
δὲ
99748	ισραηλ
99750	ἀπὸ
99752	θαλάσσης
ἐρυθρᾶς
καὶ
99756	εἰς
99758	ἔρημον
σουρ
καὶ
τρεῖς
ἡμέρας
99764	ἐν
99767	ἐρήμῳ
καὶ
δὲ
99771	εἰς
μερρα
καὶ
99777	ἐκ
μερρας
99781	διὰ
τοῦτο
τὸ
ὄνομα
καὶ
ὁ
λαὸς
99789	ἐπὶ
μωυσῆν
99793	δὲ
99795	πρὸς
κύριον
καὶ
καὶ
99800	εἰς
99802	τὸ
ὕδωρ
καὶ
τὸ
ὕδωρ
99809	αὐτῷ
δικαιώματα
καὶ
κρίσεις
καὶ
καὶ
ἐὰν
99817	τῆς
99819	φωνῆς
99821	κυρίου
99823	θεοῦ
σου
καὶ
τὰ
99828	ἀρεστὰ
99833	αὐτοῦ
καὶ
99836	ταῖς
99838	ἐντολαῖς
αὐτοῦ
καὶ
πάντα
99844	αὐτοῦ
πᾶσαν
99849	νόσον
99851	ἣν
99853	τοῖς
αἰγυπτίοις
99856	ἐπὶ
σέ
99859	κύριος
99862	σε
καὶ
99865	εἰς
αιλιμ
99871	δώδεκα
99873	πηγαὶ
ὑδάτων
καὶ
99877	ἑβδομήκοντα
φοινίκων
δὲ
99881	παρὰ
99883	τὰ
ὕδατα
δὲ
99887	ἐχ
αιλιμ
καὶ
πᾶσα
99892	συναγωγὴ
99894	υἱῶν
ισραηλ
99897	εἰς
99900	ἔρημον
σιν
99905	μέσον
αιλιμ
καὶ
99909	μέσον
σινα
99912	δὲ
99916	τῇ
πεντεκαιδεκάτῃ
ἡμέρᾳ
99920	τῷ
99924	μηνὶ
99926	τῷ
δευτέρῳ
99931	ἐκ
99933	γῆς
αἰγύπτου
99936	πᾶσα
99938	συναγωγὴ
99940	υἱῶν
ισραηλ
99944	ἐπὶ
μωυσῆν
καὶ
99949	ααρων
99955	καὶ
99957	πρὸς
αὐτοὺς
υἱοὶ
ισραηλ
99964	ὑπὸ
κυρίου
99967	ἐν
99969	γῇ
αἰγύπτῳ
99975	ἐπὶ
99977	λεβήτων
99979	τῶν
κρεῶν
99984	εἰς
πλησμονήν
ὅτι
99988	ἡμᾶς
99990	εἰς
99992	τὴν
99994	ἔρημον
99997	ταύτην
100002	πᾶσαν
100004	τὴν
100006	συναγωγὴν
100009	ταύτην
100011	ἐν
100014	λιμῷ
δὲ
100017	πρὸς
μωυσῆν
100021	ὑμῖν
100023	ἐκ
100025	τοῦ
οὐρανοῦ
καὶ
ὁ
λαὸς
καὶ
τὸ
τῆς
100034	ἡμέρας
100036	εἰς
ἡμέραν
ὅπως
εἰ
100041	τῷ
100043	νόμῳ
μου
ἢ
καὶ
100048	τῇ
100052	ἡμέρᾳ
100054	τῇ
ἕκτῃ
καὶ
100059	ὃ
καὶ
100062	ὃ
100065	ἐὰν
ἡμέραν
ἡμέραν
καὶ
μωυσῆς
καὶ
ααρων
100073	πρὸς
100075	πᾶσαν
100077	υἱῶν
ισραηλ
100080	ὅτι
100082	ὑμᾶς
100084	ἐκ
100086	γῆς
αἰγύπτου
καὶ
100092	δόχαν
κυρίου
100095	ἐν
100099	ὑμῶν
100101	ἐπὶ
θεῷ
δὲ
ὅτι
100106	καθ’
ἡμῶν
καὶ
ἐν
100112	ὑμῖν
100117	ἑσπέρας
100120	καὶ
100122	τὸ
100125	πρωὶ
100127	εἰς
100133	ὑμῶν
100135	ὃν
100137	καθ’
ἡμῶν
δὲ
οὐ
100142	καθ’
ἡμῶν
γογγυσμὸς
ὑμῶν
ἀλλ’
κατὰ
θεοῦ
δὲ
100151	πρὸς
ααρων
100156	πάσῃ
100158	συναγωγῇ
100160	υἱῶν
ισραηλ
100165	ἐναντίον
θεοῦ
100171	ὑμῶν
δὲ
100178	πάσῃ
100180	συναγωγῇ
100182	υἱῶν
ισραηλ
καὶ
100186	εἰς
100188	τὴν
ἔρημον
καὶ
100192	δόχα
κυρίου
100195	ἐν
100198	νεφέλῃ
καὶ
100201	πρὸς
μωυσῆν
100209	υἱῶν
ισραηλ
100212	πρὸς
αὐτοὺς
100217	τὸ
100219	πρὸς
ἑσπέραν
καὶ
100223	τὸ
100226	πρωὶ
καὶ
ὅτι
κύριος
100231	θεὸς
ὑμῶν
δὲ
100238	ἑσπέρα
καὶ
100241	ὀρτυγομήτρα
καὶ
100245	τὴν
παρεμβολήν
100249	τὸ
100252	πρωὶ
καταπαυομένης
100255	τῆς
δρόσου
100258	κύκλῳ
100260	τῆς
100263	παρεμβολῆς
100269	καὶ
ἰδοὺ
ἐπὶ
100273	πρόσωπον
100275	τῆς
ἐρήμου
λεπτὸν
100280	ὡσεὶ
100284	πάγος
100286	ἐπὶ
100288	τῆς
γῆς
δὲ
υἱοὶ
ισραηλ
100294	ἕτερος
100301	δὲ
100303	πρὸς
αὐτούς
ὁ
100307	ἄρτος
100309	ὃν
100312	ὑμῖν
100315	φαγεῖν
τὸ
100318	ῥῆμα
100320	ὃ
100322	ἀπ’
αὐτοῦ
100325	εἰς
100332	κατὰ
100335	κεφαλὴν
ἀριθμὸν
100338	ψυξῶν
ὑμῶν
100344	σὺν
τοῖς
100347	συσκηνίοις
ὑμῶν
δὲ
υἱοὶ
ισραηλ
καὶ
100354	ὁ
100356	καὶ
100358	ὁ
100360	καὶ
100362	τῷ
100365	γομορ
100367	ὁ
100369	καὶ
ὁ
100373	εἰς
100379	δὲ
100381	πρὸς
αὐτούς
100384	ἀπ’
αὐτοῦ
100387	εἰς
100389	καὶ
100392	μωυσῆ
ἀλλὰ
100395	ἀπ’
αὐτοῦ
100398	εἰς
100400	καὶ
καὶ
καὶ
100404	ἐπ’
αὐτοῖς
καὶ
100408	αὐτὸ
100414	πρωὶ
100419	πρωί
100421	αὐτῷ
100427	δὲ
ὁ
ἥλιος
100431	δὲ
100433	τῇ
100437	ἡμέρᾳ
100439	τῇ
ἕκτῃ
100442	διπλᾶ
δύο
100446	γομορ
τῷ
100450	ἑνί
δὲ
πάντες
100454	ἄρξοντες
100456	τῆς
συναγωγῆς
καὶ
100461	μωυσεῖ
δὲ
100464	πρὸς
αὐτούς
100467	ὃ
σάββατα
100471	ἀνάπαυσις
ἁγία
100474	τῷ
κυρίῳ
100478	ὅσα
καὶ
100482	ὅσα
καὶ
100486	πᾶν
100488	τὸ
πλεονάζον
100492	αὐτὸ
100494	εἰς
ἀποθήκην
100497	εἰς
100499	τὸ
πρωί
καὶ
100503	αὐτοῦ
100505	εἰς
100507	τὸ
πρωί
100512	καθάπερ
καὶ
100516	ἐν
αὐτῷ
δὲ
100520	σήμερον
100523	σήμερον
100525	τῷ
κυρίῳ
100530	ἐν
100534	ἓχ
ἡμέρας
δὲ
τῇ
100541	ἡμέρᾳ
100543	τῇ
ἑβδόμῃ
100546	ἐν
αὐτῇ
δὲ
100550	ἐν
100554	ἡμέρᾳ
100556	τῇ
ἑβδόμῃ
100559	ἐκ
100561	τοῦ
λαοῦ
100565	καὶ
δὲ
100568	πρὸς
μωυσῆν
100571	ἕως
τίνος
100577	μου
καὶ
100580	νόμον
μου
γὰρ
100585	ὑμῖν
τὰ
σάββατα
100589	διὰ
τοῦτο
100593	ὑμῖν
100595	τῇ
100599	ἡμέρᾳ
100601	τῇ
ἕκτῃ
ἄρτους
ἡμερῶν
100611	τόπου
αὐτοῦ
100614	τῇ
100618	ἡμέρᾳ
100620	τῇ
ἑβδόμῃ
καὶ
ὁ
λαὸς
100626	τῇ
100630	ἡμέρᾳ
100632	τῇ
ἑβδόμῃ
καὶ
υἱοὶ
ισραηλ
100639	ὄνομα
αὐτοῦ
δὲ
ὡς
100644	σπέρμα
100646	κορίου
λευκόν
δὲ
100650	αὐτοῦ
ὡς
100653	ἐγκρὶς
100655	ἐν
μέλιτι
δὲ
τὸ
100660	ῥῆμα
100662	ὃ
πλήσατε
100665	τὸ
100667	γομορ
100669	τοῦ
μαν
εἰς
ἀποθήκην
100674	εἰς
100677	ὑμῶν
ἵνα
100681	τὸν
100683	ἄρτον
100685	ὃν
100687	ὑμεῖς
100689	ἐν
100692	ἐρήμῳ
100696	ὑμᾶς
100698	ἐκ
100700	γῆς
αἰγύπτου
καὶ
100704	πρὸς
ααρων
στάμνον
ἕνα
καὶ
εἰς
αὐτὸν
100712	πλῆρες
100714	τὸ
γομορ
100717	καὶ
100719	αὐτὸ
100723	ἐναντίον
θεοῦ
100726	εἰς
διατήρησιν
100729	εἰς
100732	ὑμῶν
100734	ὃν
100736	τρόπον
100738	τῷ
μωυσῇ
100744	ἐναντίον
100746	τοῦ
μαρτυρίου
100749	εἰς
διατήρησιν
δὲ
υἱοὶ
ισραηλ
100756	τὸ
μαν
τεσσαράκοντα
100761	ἕως
100763	εἰς
100765	γῆν
οἰκουμένην
100769	τὸ
μαν
100772	ἕως
100774	εἰς
100776	μέρος
100778	τῆς
φοινίκης
δὲ
100782	τὸ
γομορ
100786	τῶν
100788	καὶ
πᾶσα
100791	συναγωγὴ
100793	υἱῶν
ισραηλ
100796	ἐκ
100798	ἐρήμου
σιν
100801	κατὰ
100803	παρεμβολὰς
αὐτῶν
100806	διὰ
100808	ῥήματος
κυρίου
καὶ
100812	ἐν
ραφιδιν
δὲ
100816	τῷ
100818	πιεῖν
καὶ
ὁ
λαὸς
100823	πρὸς
μωυσῆν
100828	ἡμῖν
ἵνα
καὶ
100833	αὐτοῖς
100836	λοιδορεῖσθέ
100839	μοι
100841	πειράζετε
100844	κύριον
δὲ
ὁ
λαὸς
100852	ὕδατι
καὶ
ὁ
λαὸς
100857	πρὸς
μωυσῆν
100860	ἵνα
τί
τοῦτο
100864	ἐχ
αἰγύπτου
100870	ἡμᾶς
καὶ
100876	ἡμῶν
καὶ
100881	τὰ
κτήνη
100884	τῷ
100887	δίψει
δὲ
100890	πρὸς
κύριον
100895	τῷ
100899	λαῷ
100902	τούτῳ
καὶ
καὶ
100906	πρὸς
μωυσῆν
100913	τοῦ
λαοῦ
δὲ
100918	σεαυτοῦ
100920	ἀπὸ
100922	πρεσβυτέρων
100924	καὶ
100926	τὴν
ῥάβδον
100929	ᾗ
100935	τὸν
ποταμόν
100938	ἐν
100940	ξειρί
σου
καὶ
100944	πρὸ
100946	τοῦ
σὲ
100949	ἐπὶ
100951	τῆς
πέτρας
100954	ἐν
ξωρηβ
καὶ
100958	τὴν
100961	πέτραν
καὶ
100964	ἐχ
αὐτῆς
καὶ
ὁ
λαός
δὲ
100973	ἐναντίον
100975	υἱῶν
ισραηλ
καὶ
ὄνομα
100980	τοῦ
τόπου
πειρασμὸς
καὶ
λοιδόρησις
100987	διὰ
100991	υἱῶν
ισραηλ
καὶ
100995	διὰ
100997	κύριον
101000	εἰ
101002	ἐν
101005	ἡμῖν
ἢ
δὲ
καὶ
101011	ισραηλ
101013	ἐν
ραφιδιν
δὲ
101017	τῷ
)ιησοῦ
101021	σεαυτῷ
καὶ
101024	τῷ
αμαληκ
101027	ἐπὶ
101029	κορυφῆς
101031	τοῦ
βουνοῦ
καὶ
101036	τοῦ
θεοῦ
ἐν
101040	ξειρί
μου
καὶ
101046	καθάπερ
101049	αὐτῷ
101053	τῷ
αμαληκ
καὶ
μωυσῆς
101058	καὶ
ωρ
101062	τοῦ
βουνοῦ
καὶ
101068	ὅταν
τὰς
ξεῖρας
101074	δὲ
101076	ὅταν
τὰς
ξεῖρας
101080	δὲ
ξεῖρες
μωυσῆ
καὶ
101086	ὑπ’
αὐτόν
καὶ
101090	ἐπ’
αὐτοῦ
καὶ
ααρων
καὶ
ωρ
101097	τὰς
101099	ξεῖρας
αὐτοῦ
101105	ἐντεῦθεν
εἷς
101109	καὶ
101111	ἐντεῦθεν
εἷς
καὶ
ξεῖρες
101117	ἕως
101119	ἡλίου
καὶ
101123	αμαληκ
καὶ
101128	λαὸν
αὐτοῦ
101131	ἐν
101133	φόνῳ
μαξαίρας
δὲ
101137	πρὸς
μωυσῆν
101140	ἐν
101143	βιβλίῳ
καὶ
101148	ὦτα
ἰησοῖ
ὅτι
101154	αμαληκ
101157	ἐκ
ὑπὸ
101160	τὸν
οὐρανόν
καὶ
καὶ
ὄνομα
αὐτοῦ
κύριός
101168	καταφυγή
μου
101171	ὅτι
101177	κύριος
101179	ἐπὶ
αμαληκ
101182	ἀπὸ
101184	γενεῶν
γενεάς
δὲ
101188	ιοθορ
101190	ἱερεὺς
μαδιαμ
101194	μωυσῆ
101197	πάντα
101199	ὅσα
101208	ισραηλ
101210	λαῷ
101214	ισραηλ
101216	ἐχ
αἰγύπτου
δὲ
ιοθορ
101222	μωυσῆ
101225	σεπφωραν
101227	γυναῖκα
μωυσῆ
101230	μετὰ
101233	τὴν
καὶ
101238	δύο
101240	υἱοὺς
αὐτοῦ
101244	ὄνομα
101246	τῷ
ἑνὶ
101250	ἐν
101252	γῇ
ἀλλοτρίᾳ
καὶ
ὄνομα
101257	τοῦ
δευτέρου
γὰρ
θεὸς
101262	πατρός
μου
101266	βοηθός
μου
καὶ
101270	ἐκ
101272	ξειρὸς
φαραω
καὶ
101276	ιοθορ
101279	μωυσῆ
καὶ
101282	οἱ
υἱοὶ
καὶ
101286	ἡ
γυνὴ
101289	πρὸς
μωυσῆν
101292	εἰς
101294	τὴν
101296	ἔρημον
101298	οὗ
ὄρους
101301	τοῦ
θεοῦ
δὲ
101306	μωυσεῖ
101309	ἰδοὺ
101312	σου
ιοθορ
101315	πρὸς
σέ
καὶ
101319	ἡ
γυνὴ
καὶ
101324	δύο
101326	υἱοί
σου
101329	μετ’
αὐτοῦ
δὲ
101333	εἰς
101335	αὐτοῦ
καὶ
καὶ
101340	αὐτόν
καὶ
101350	καὶ
101352	εἰς
101354	τὴν
σκηνήν
καὶ
101365	πάντα
101367	ὅσα
101370	τῷ
φαραω
καὶ
101374	τοῖς
αἰγυπτίοις
101377	ἕνεκεν
101380	ισραηλ
101384	πάντα
101386	τὸν
101388	μόξθον
101390	τὸν
101392	ἐν
101395	ὁδῷ
101398	δὲ
101400	ἐπὶ
101404	πᾶσι
101406	τοῖς
ἀγαθοῖς
101409	οἷς
101412	κύριος
101414	ὅτι
101416	ἐκ
101418	ξειρὸς
αἰγυπτίων
καὶ
101422	κύριος
101424	ὅτι
101429	ἐκ
101431	ξειρὸς
αἰγυπτίων
καὶ
101435	ἐκ
101437	ξειρὸς
φαραω
101440	’’
101444	’’
101448	’’
101450	’’
’’
ὅτι
101454	παρὰ
101456	πάντας
101458	τοὺς
θεούς
ἕνεκεν
101466	τούτου
101468	ὅτι
101471	αὐτοῖς
καὶ
ιοθορ
101476	μωυσῆ
ὁλοκαυτώματα
καὶ
θυσίας
101481	τῷ
θεῷ
δὲ
ααρων
καὶ
101487	πάντες
101489	πρεσβύτεροι
ισραηλ
101494	μετὰ
101497	μωυσῆ
101501	ἐναντίον
101503	τοῦ
θεοῦ
καὶ
101508	ἐπαύριον
101514	τὸν
λαόν
δὲ
ὁ
λαὸς
101521	μωυσεῖ
101524	ἀπὸ
101527	πρωίθεν
101529	ἕως
101532	ἑσπέρας
καὶ
101535	ιοθορ
101538	πάντα
101540	ὅσα
101542	τῷ
101545	λαῷ
101553	τοῦτο
101555	ὃ
101557	τῷ
101560	λαῷ
101564	μόνος
101566	δὲ
πᾶς
101569	ὁ
λαὸς
101573	σοι
101576	ἀπὸ
πρωίθεν
101579	ἕως
δείλης
καὶ
101587	ὅτι
101589	πρός
με
ὁ
λαὸς
101594	ἐκζητῆσαι
ὅταν
101598	αὐτοῖς
101600	πρός
με
101613	καὶ
101619	τοῦ
θεοῦ
καὶ
101625	νόμον
αὐτοῦ
δὲ
101629	μωυσῆ
101631	πρὸς
αὐτόν
101638	καὶ
σὺ
καὶ
101642	ὁ
101645	λαὸς
101648	οὗτος
101651	μετὰ
σοῦ
101656	σοι
τὸ
ῥῆμα
101662	μόνος
101668	μου
καὶ
101671	μετὰ
σοῦ
101674	τῷ
101677	λαῷ
101681	τὸν
θεὸν
101686	τοὺς
λόγους
101689	πρὸς
101691	τὸν
θεὸν
καὶ
101695	αὐτοῖς
101699	τὰ
προστάγματα
καὶ
101705	τὸν
νόμον
καὶ
101710	αὐτοῖς
101714	τὰς
101716	ὁδούς
101718	ἐν
αὐταῖς
καὶ
101724	τὰ
101726	ἔργα
101728	ἃ
101730	ποιήσουσιν
101732	καὶ
101734	ἀπὸ
101736	παντὸς
101738	τοῦ
λαοῦ
101743	ἄνδρας
δυνατοὺς
101747	θεοσεβεῖς
101749	ἄνδρας
δικαίους
101752	μισοῦντας
ὑπερηφανίαν
καὶ
101756	ἐπ’
αὐτῶν
101760	ξιλιάρξους
101762	καὶ
ἑκατοντάρξους
101765	καὶ
πεντηκοντάρξους
101769	καὶ
δεκαδάρξους
καὶ
101774	τὸν
λαὸν
101779	πᾶσαν
ὥραν
δὲ
101786	ῥῆμα
101788	τὸ
ὑπέρογκον
101791	ἐπὶ
σέ
δὲ
101796	τῶν
101798	κριμάτων
101801	"{...βραξέα}"
καὶ
101805	ἀπὸ
101807	σοῦ
καὶ
101811	σοι
ἐὰν
101815	τὸ
101817	ῥῆμα
101820	τοῦτο
101822	καὶ
101824	καὶ
101826	πᾶς
101828	ὁ
101830	λαὸς
101833	οὗτος
101835	εἰς
101837	τόπον
101840	μετ’
εἰρήνης
δὲ
101844	τῆς
101846	φωνῆς
101848	τοῦ
γαμβροῦ
καὶ
101853	ὅσα
καὶ
ἄνδρας
δυνατοὺς
101858	ἀπὸ
101860	παντὸς
ισραηλ
καὶ
101864	αὐτοὺς
101867	ἐπ’
101869	αὐτῶν
101874	ξιλιάρξους
101876	καὶ
ἑκατοντάρξους
101879	καὶ
πεντηκοντάρξους
101883	καὶ
δεκαδάρξους
καὶ
101888	τὸν
λαὸν
101893	πᾶσαν
ὥραν
101899	ῥῆμα
101902	ὑπέρογκον
101905	ἀνεφέροσαν
101907	ἐπὶ
μωυσῆν
δὲ
πᾶν
101914	ῥῆμα
101917	ἐλαφρὸν
δὲ
101923	καὶ
101928	εἰς
101930	γῆν
αὐτοῦ
101940	τοῦ
τρίτου
101943	τῆς
υἱῶν
ισραηλ
101947	ἐκ
101949	γῆς
αἰγύπτου
101952	τῇ
101956	ἡμέρᾳ
101959	ταύτῃ
ἔρημον
σινα
καὶ
101964	ἐκ
ραφιδιν
καὶ
ἔρημον
σινα
101975	καὶ
101977	κατέναντι
101979	τοῦ
ὄρους
καὶ
101983	εἰς
101985	τοῦ
θεοῦ
καὶ
101990	αὐτὸν
101992	ἐκ
101994	τοῦ
ὄρους
101999	τῷ
102001	οἴκῳ
ιακωβ
καὶ
102005	τοῖς
102007	υἱοῖς
ισραηλ
102010	ὅσα
102012	τοῖς
αἰγυπτίοις
καὶ
102016	ὑμᾶς
102018	ἐπὶ
102020	πτερύγων
ἀετῶν
καὶ
102024	ὑμᾶς
102026	πρὸς
ἐμαυτόν
καὶ
νῦν
ἐὰν
102032	ἐμῆς
102034	τῆς
φωνῆς
καὶ
102039	διαθήκην
μου
102044	μοι
102046	ἀπὸ
102048	πάντων
102050	τῶν
ἐθνῶν
102054	ἐμὴ
πᾶσα
102057	ἡ
γῆ
δὲ
102062	μοι
102064	βασίλειον
ἱεράτευμα
καὶ
102068	ἔθνος
ἅγιον
τὰ
102072	ῥήματα
102076	τοῖς
102078	υἱοῖς
ισραηλ
δὲ
καὶ
102083	τοὺς
102085	πρεσβυτέρους
102087	τοῦ
λαοῦ
καὶ
102097	πάντας
102099	τοὺς
102102	λόγους
102105	τούτους
102107	οὓς
δὲ
πᾶς
102111	ὁ
λαὸς
καὶ
πάντα
102116	ὅσα
δὲ
102120	λόγους
102122	τοῦ
λαοῦ
102125	πρὸς
θεόν
δὲ
102129	πρὸς
μωυσῆν
ἰδοὺ
102133	πρὸς
σὲ
102136	ἐν
102138	στύλῳ
102141	νεφέλης
102144	ἵνα
ὁ
λαὸς
102150	πρὸς
σὲ
102153	καὶ
102157	σοὶ
102159	εἰς
αἰῶνα
δὲ
102164	ῥήματα
102166	τοῦ
λαοῦ
102169	πρὸς
κύριον
δὲ
102173	πρὸς
μωυσῆν
102178	τῷ
λαῷ
καὶ
102184	σήμερον
καὶ
αὔριον
καὶ
τὰ
ἱμάτια
καὶ
102192	εἰς
102196	ἡμέραν
102198	τὴν
τρίτην
γὰρ
102206	ἡμέρᾳ
102208	τῇ
τρίτῃ
102213	ἐναντίον
102215	παντὸς
102217	τοῦ
λαοῦ
102220	ἐπὶ
102222	ὄρος
σινα
καὶ
102227	τὸν
λαὸν
102233	ἑαυτοῖς
102238	ὄρος
καὶ
102244	αὐτοῦ
πᾶς
102247	ὁ
102250	τοῦ
102253	ὄρους
102256	αὐτοῦ
γὰρ
ἢ
102263	αἱ
φωναὶ
102269	ὄρος
δὲ
102272	ἐκ
102274	τοῦ
ὄρους
102277	πρὸς
102279	τὸν
λαὸν
καὶ
102285	αὐτούς
καὶ
τὰ
ἱμάτια
καὶ
102293	τῷ
λαῷ
102298	τρεῖς
ἡμέρας
102302	γυναικί
δὲ
102305	τῇ
102309	ἡμέρᾳ
102311	τῇ
τρίτῃ
102315	πρὸς
ὄρθρον
καὶ
φωναὶ
καὶ
ἀστραπαὶ
καὶ
102323	νεφέλη
γνοφώδης
102326	ἐπ’
102329	ὄρους
102331	φωνὴ
σάλπιγγος
ἤξει
μέγα
καὶ
πᾶς
102338	ὁ
102340	λαὸς
102342	ὁ
ἐν
102347	καὶ
102350	τὸν
λαὸν
102353	εἰς
τοῦ
θεοῦ
102357	ἐκ
102359	τῆς
παρεμβολῆς
καὶ
102365	ὑπὸ
102367	τὸ
ὄρος
δὲ
ὄρος
σινα
ὅλον
102381	ἐπ’
αὐτὸ
102384	ἐν
102387	πυρί
καὶ
ὁ
καπνὸς
102392	ὡς
102394	καπνὸς
102397	καμίνου
καὶ
πᾶς
102401	ὁ
λαὸς
δὲ
φωναὶ
102406	τῆς
σάλπιγγος
προβαίνουσαι
102411	ἰσξυρότεραι
σφόδρα
δὲ
ὁ
θεὸς
102418	φωνῇ
δὲ
102421	ἐπὶ
102423	ὄρος
σινα
102426	ἐπὶ
102430	τοῦ
ὄρους
καὶ
102435	μωυσῆν
102437	ἐπὶ
102441	τοῦ
ὄρους
καὶ
καὶ
102446	πρὸς
μωυσῆν
102449	τῷ
102452	λαῷ
μήποτε
102455	πρὸς
θεὸν
102459	καὶ
102461	ἐχ
αὐτῶν
καὶ
102466	οἱ
102468	ἱερεῖς
102470	οἱ
102474	κυρίῳ
μήποτε
102477	ἀπ’
αὐτῶν
καὶ
102481	πρὸς
θεόν
ὁ
λαὸς
102488	πρὸς
102490	ὄρος
σινα
102495	ἡμῖν
102500	τὸ
ὄρος
καὶ
δὲ
102506	αὐτῷ
καὶ
σὺ
καὶ
102511	ααρων
102513	μετὰ
σοῦ
δὲ
102517	οἱ
ἱερεῖς
καὶ
102521	ὁ
λαὸς
102526	πρὸς
θεόν
μήποτε
102530	ἀπ’
αὐτῶν
δὲ
102534	πρὸς
102536	τὸν
λαὸν
καὶ
102541	αὐτοῖς
καὶ
102545	πάντας
102547	τοὺς
102549	λόγους
102552	τούτους
102556	κύριος
102558	θεός
σου
102561	ὅστις
102563	ἐκ
102565	γῆς
αἰγύπτου
102568	ἐχ
102570	οἴκου
δουλείας
102574	σοι
θεοὶ
ἕτεροι
102581	ἐμοῦ
102584	σεαυτῷ
εἴδωλον
οὐδὲ
102588	παντὸς
102590	ὁμοίωμα
102593	ὅσα
ἐν
102598	οὐρανῷ
102601	ἄνω
καὶ
102604	ὅσα
ἐν
102609	γῇ
102612	κάτω
καὶ
102615	ὅσα
ἐν
102620	ὕδασιν
102624	ὑποκάτω
102626	τῆς
102629	γῆς
102632	αὐτοῖς
οὐδὲ
γάρ
εἰμι
102637	κύριος
102639	θεός
σου
102642	θεὸς
ζηλωτὴς
102645	ἁμαρτίας
πατέρων
102648	ἐπὶ
τέκνα
102652	ἕως
τρίτης
καὶ
102659	τοῖς
102661	μισοῦσίν
με
καὶ
102665	εἰς
ξιλιάδας
102669	τοῖς
102671	ἀγαπῶσίν
με
καὶ
102675	τοῖς
102677	φυλάσσουσιν
102680	μου
102683	ὄνομα
102685	κυρίου
102687	θεοῦ
σου
102690	ἐπὶ
102693	ματαίῳ
γὰρ
102697	τὸν
102700	ὄνομα
αὐτοῦ
102703	ἐπὶ
102706	ματαίῳ
102709	ἡμέραν
102711	τῶν
σαββάτων
102715	ἓχ
ἡμέρας
καὶ
πάντα
102720	ἔργα
σου
δὲ
ἡμέρᾳ
102725	τῇ
ἑβδόμῃ
102730	κυρίῳ
102732	θεῷ
σου
πᾶν
ἔργον
102737	σὺ
καὶ
102741	υἱός
σου
καὶ
102745	θυγάτηρ
σου
102752	σου
καὶ
102755	παιδίσκη
σου
102759	κτῆνός
σου
καὶ
102764	ὁ
προσήλυτος
102768	ἐν
102771	σοί
γὰρ
ἓχ
ἡμέραις
102778	τὸν
οὐρανὸν
καὶ
102784	τὴν
γῆν
102789	τὴν
θάλασσαν
καὶ
102795	πάντα
102797	τὰ
ἐν
αὐτοῖς
καὶ
102802	τῇ
102806	ἡμέρᾳ
102808	τῇ
ἑβδόμῃ
102811	διὰ
τοῦτο
102815	ἡμέραν
102817	τὴν
ἑβδόμην
καὶ
102823	πατέρα
σου
καὶ
102829	τὴν
μητέρα
ἵνα
102838	ἐπὶ
102840	τῆς
102842	γῆς
102844	ἧς
κύριος
102847	θεός
σου
102851	σοι
102856	κατὰ
μαρτυρίαν
ψευδῆ
102862	σου
102867	σου
αὐτοῦ
102873	αὐτοῦ
102875	παιδίσκην
102877	αὐτοῦ
102882	αὐτοῦ
102888	οὔτε
102890	ὅσα
τῷ
102893	πλησίον
σού
καὶ
πᾶς
102898	ὁ
λαὸς
102903	τὴν
φωνὴν
καὶ
102909	τὰς
λαμπάδας
καὶ
102915	φωνὴν
102917	τῆς
σάλπιγγος
καὶ
102923	τὸ
102925	ὄρος
102927	δὲ
ὁ
λαὸς
102934	μακρόθεν
καὶ
102937	πρὸς
μωυσῆν
102941	ἡμῖν
102943	καὶ
102945	πρὸς
ἡμᾶς
μήποτε
καὶ
102960	ἕνεκεν
102962	ὑμᾶς
ὁ
θεὸς
102967	ὅπως
ἂν
φόβος
αὐτοῦ
102972	ἐν
102975	ὑμῖν
ἵνα
δὲ
ὁ
λαὸς
102982	μακρόθεν
δὲ
102985	εἰς
102987	τὸν
102989	γνόφον
102991	οὗ
ὁ
θεός
δὲ
102996	πρὸς
μωυσῆν
102999	τοῖς
103001	υἱοῖς
ισραηλ
ὅτι
103005	ἐκ
103007	τοῦ
οὐρανοῦ
103010	πρὸς
ὑμᾶς
103013	ποιήσετε
103017	ἑαυτοῖς
103019	θεοὺς
ἀργυροῦς
καὶ
103023	θεοὺς
ξρυσοῦς
103027	αὐτοῖς
θυσιαστήριον
γῆς
103032	μοι
καὶ
103035	ἐπ’
αὐτοῦ
103041	τὰ
ὁλοκαυτώματα
καὶ
103048	ὑμῶν
103053	τὰ
πρόβατα
καὶ
103060	ὑμῶν
103062	ἐν
103064	παντὶ
103068	τόπῳ
103070	οὗ
103073	ὄνομά
μου
103076	πρὸς
σὲ
καὶ
δὲ
ἐὰν
θυσιαστήριον
λίθων
103085	μοι
103087	αὐτοὺς
γὰρ
ἐγξειρίδιόν
σου
103092	ἐπ’
αὐτούς
103097	ἐν
ἀναβαθμίσιν
103100	ἐπὶ
103104	μου
103106	ὅπως
103108	σου
103110	ἐπ’
αὐτοῦ
καὶ
τὰ
103115	δικαιώματα
103117	ἃ
103121	ἐνώπιον
103123	ἐὰν
παῖδα
εβραῖον
ἓχ
ἔτη
δὲ
103138	ἐλεύθερος
ἐὰν
103143	μόνος
103148	μόνος
καὶ
103152	γυνὴ
103154	γυνὴ
καὶ
103157	μετ’
αὐτοῦ
103160	ὁ
κύριος
103164	αὐτῷ
καὶ
103168	αὐτῷ
υἱοὺς
ἢ
θυγατέρας
103173	ἡ
γυνὴ
καὶ
103177	τὰ
παιδία
103180	τῷ
103182	κυρίῳ
αὐτοῦ
δὲ
103190	δὲ
ἐὰν
ὁ
παῖς
103198	μου
103202	γυναῖκα
103204	καὶ
103208	τὰ
παιδία
103211	κύριος
αὐτοῦ
103214	πρὸς
103216	τὸ
θεοῦ
καὶ
103221	ἐπὶ
103223	τὴν
θύραν
103227	ἐπὶ
103229	τὸν
σταθμόν
καὶ
κύριος
αὐτοῦ
103236	τὸ
οὖς
103239	τῷ
103242	ὀπητίῳ
καὶ
103245	εἰς
αἰῶνα
ἐὰν
δέ
103251	θυγατέρα
103255	οἰκέτιν
103257	ὥσπερ
αἱ
δοῦλαι
ἐὰν
103267	κυρίῳ
τῷ
103270	ἣν
103273	αὑτῷ
103276	δὲ
103278	ἔθνει
ἀλλοτρίῳ
103285	ἐν
αὐτῇ
δὲ
ἐὰν
103292	υἱῷ
103295	κατὰ
103297	δικαίωμα
103299	τῶν
θυγατέρων
103303	αὐτῇ
103307	ἑαυτῷ
103309	τὰ
δέοντα
103313	τὸν
καὶ
103317	τὴν
δὲ
ἐὰν
103321	τρία
ταῦτα
103325	αὐτῇ
103328	πατάχῃ
τινα
καὶ
δὲ
103334	ὁ
ἀλλὰ
ὁ
θεὸς
103339	εἰς
103341	ξεῖρας
αὐτοῦ
103346	σοι
τόπον
103349	οὗ
ἐκεῖ
103352	ἐὰν
δέ
103363	δόλῳ
103366	ἀπὸ
103369	θυσιαστηρίου
μου
103373	ὃς
τύπτει
103377	πατέρα
αὐτοῦ
ἢ
103381	μητέρα
αὐτοῦ
103385	κλέψῃ
τινα
103388	καὶ
103390	ἐν
103394	ὁ
103396	πατέρα
αὐτοῦ
ἢ
103400	μητέρα
αὐτοῦ
δὲ
ἐὰν
103406	λοιδορῶνται
καὶ
103410	τὸν
πλησίον
103415	λίθῳ
ἢ
103419	πυγμῇ
καὶ
δὲ
103424	κοίτην
ἐὰν
103431	ἔχω
103433	ἐπὶ
103436	ῥάβδου
ἀθῷος
ὁ
πατάχας
πλὴν
103443	αὐτοῦ
καὶ
ἐὰν
δέ
103451	αὐτοῦ
ἢ
103456	παιδίσκην
αὐτοῦ
103459	ἐν
103462	ῥάβδῳ
καὶ
103465	ὑπὸ
103467	ξεῖρας
αὐτοῦ
δὲ
ἐὰν
ἡμέραν
ἢ
δύο
γὰρ
ἀργύριον
αὐτοῦ
δὲ
ἐὰν
καὶ
γυναῖκα
103482	καὶ
παιδίον
τὸ
103487	καθότι
103489	ἂν
103493	ἀνὴρ
103495	τῆς
γυναικός
103499	μετὰ
ἀχιώματος
δὲ
ἐὰν
103505	ἀντὶ
ψυξῆς
103508	ἀντὶ
ὀφθαλμοῦ
103511	ἀντὶ
ὀδόντος
103514	ἀντὶ
ξειρός
103517	ἀντὶ
ποδός
103520	ἀντὶ
κατακαύματος
103523	ἀντὶ
τραύματος
103526	ἀντὶ
μώλωπος
δέ
ἐὰν
103533	ὀφθαλμὸν
103536	αὐτοῦ
ἢ
103541	ὀφθαλμὸν
103544	αὐτοῦ
103550	ἐλευθέρους
103552	ἀντὶ
103554	ὀφθαλμοῦ
103556	δὲ
ἐὰν
103559	ὀδόντα
103561	τοῦ
οἰκέτου
ἢ
103565	ὀδόντα
103568	αὐτοῦ
103573	ἐλευθέρους
103575	ἀντὶ
103577	ὀδόντος
103579	δὲ
ἐὰν
103583	ἄνδρα
ἢ
103587	γυναῖκα
καὶ
ὁ
ταῦρος
καὶ
103594	κρέα
αὐτοῦ
δὲ
κύριος
103599	τοῦ
ταύρου
δὲ
ἐὰν
ταῦρος
103605	πρὸ
103607	ἐξθὲς
τρίτης
καὶ
103611	τῷ
103613	κυρίῳ
αὐτοῦ
καὶ
δὲ
ἄνδρα
ἢ
γυναῖκα
ὁ
ταῦρος
καὶ
103625	κύριος
αὐτοῦ
103630	αὐτῷ
103632	λύτρα
103634	ψυξῆς
αὐτοῦ
103641	ὅσα
103644	αὐτῷ
103646	ἢ
103648	κατὰ
103652	δικαίωμα
103655	τοῦτο
103658	αὐτῷ
103660	παῖδα
ὁ
ταῦρος
ἢ
παιδίσκην
ἀργυρίου
103667	τριάκοντα
δίδραξμα
103670	τῷ
103672	κυρίῳ
αὐτῶν
καὶ
ὁ
ταῦρος
δέ
ἐὰν
ἢ
103681	καὶ
καὶ
ἐκεῖ
103685	μόσξος
ἢ
ὄνος
κύριος
103690	τοῦ
λάκκου
103693	τῷ
103695	κυρίῳ
αὐτῶν
δὲ
τὸ
τετελευτηκὸς
103703	δὲ
ἐὰν
ταῦρος
103711	τοῦ
πλησίον
καὶ
103717	τὸν
103719	ταῦρον
103721	τὸν
ζῶντα
καὶ
103726	ἀργύριον
αὐτοῦ
103729	καὶ
103733	τὸν
τεθνηκότα
103737	διελοῦνται
103740	ταῦρος
103742	πρὸ
103744	ἐξθὲς
τρίτης
καὶ
103750	ἀντὶ
103753	ταύρου
δὲ
ὁ
τετελευτηκὼς
103760	ἐὰν
μόσξον
ἢ
πρόβατον
καὶ
ἢ
πέντε
μόσξους
103769	ἀντὶ
103771	τοῦ
μόσξου
καὶ
τέσσαρα
πρόβατα
103777	ἀντὶ
103779	τοῦ
προβάτου
103783	ἐν
103787	ὁ
κλέπτης
καὶ
103793	αὐτῷ
103795	ὁ
ἥλιος
103798	ἐπ’
αὐτῷ
103805	αὐτῷ
103808	ἀντὶ
103810	τοῦ
κλέμματος
103814	ἐν
103816	ξειρὶ
αὐτοῦ
103819	τὸ
κλέμμα
103823	ἀπό
τε
103827	ὄνου
103829	ἕως
προβάτου
ἐὰν
ἀγρὸν
ἢ
ἀμπελῶνα
καὶ
103839	αὐτοῦ
103844	ἀγρὸν
ἕτερον
103847	βέλτιστα
103849	ἀγροῦ
αὐτοῦ
καὶ
103853	βέλτιστα
103855	ἀμπελῶνος
αὐτοῦ
ἐὰν
103859	καὶ
ἅλωνα
ἢ
103864	στάξυς
ἢ
103868	πεδίον
ὁ
103873	τὸ
πῦρ
ἐὰν
103881	ἀργύριον
ἢ
σκεύη
103886	καὶ
103888	ἐκ
103890	οἰκίας
103892	τοῦ
ἀνθρώπου
ἐὰν
ὁ
κλέψας
103898	ὁ
κλέψας
103901	κύριος
103903	τῆς
οἰκίας
103906	ἐνώπιον
103908	τοῦ
θεοῦ
103918	τοῦ
πλησίον
103922	κατὰ
103924	πᾶν
103926	ῥητὸν
ἀδίκημα
103931	μόσξου
103933	καὶ
ὑποζυγίου
103936	καὶ
προβάτου
103939	καὶ
ἱματίου
103942	καὶ
103945	πάσης
ἀπωλείας
103948	τῆς
ὅ
103951	ἐνώπιον
103953	τοῦ
θεοῦ
103958	ἀμφοτέρων
103963	ἁλοὺς
103969	ἐὰν
103976	ὑποζύγιον
ἢ
μόσξον
ἢ
πρόβατον
ἢ
103983	πᾶν
κτῆνος
103987	καὶ
ἢ
ἢ
ὅρκος
θεοῦ
103993	μέσον
103996	ἀμφοτέρων
104005	τοῦ
πλησίον
"{...οὕτως}"
κύριος
αὐτοῦ
καὶ
ἐὰν
δὲ
104016	παρ’
αὐτοῦ
104021	κυρίῳ
104024	τὴν
θήραν
δὲ
ἐὰν
104031	παρὰ
104033	τοῦ
πλησίον
καὶ
ἢ
κύριος
δὲ
104040	μετ’
αὐτοῦ
104043	ὁ
κύριος
μετ’
αὐτοῦ
104051	μισθοῦ
αὐτοῦ
δὲ
ἐὰν
παρθένον
104058	καὶ
104060	μετ’
αὐτῆς
104064	αὐτῷ
104067	γυναῖκα
104069	πατὴρ
ὁ
104075	αὐτῷ
104081	τῶν
παρθένων
πᾶν
104086	μετὰ
κτήνους
104092	θεοῖς
104094	πλὴν
104098	κυρίῳ
104102	μόνῳ
104104	καὶ
οὐδὲ
γὰρ
104108	ἐν
104110	γῇ
αἰγύπτῳ
πᾶσαν
104114	ξήραν
καὶ
ὀρφανὸν
104119	κακώσετε
104122	αὐτοὺς
104124	καὶ
104126	πρός
με
104130	καὶ
θυμῷ
104133	καὶ
104135	ὑμᾶς
104140	μαξαίρᾳ
καὶ
γυναῖκες
ὑμῶν
καὶ
104146	ὑμῶν
104151	τῷ
ἀδελφῷ
104156	τῷ
104158	πενιξρῷ
104160	παρὰ
σοί
104164	αὐτὸν
104167	κατεπείγων
104170	ἐπιθήσεις
104173	αὐτῷ
104175	ἱμάτιον
104177	τοῦ
πλησίον
104180	πρὸ
104182	ἡλίου
104185	αὐτῷ
γὰρ
περιβόλαιον
αὐτοῦ
104192	μόνον
104194	τὸ
ἱμάτιον
104200	αὐτοῦ
104202	ἐν
τίνι
104205	οὖν
104207	πρός
με
104211	καὶ
ἄρξοντας
104214	τοῦ
104216	λαοῦ
σου
104219	ἀπαρξὰς
ἅλωνος
καὶ
104224	σου
πρωτότοκα
104227	υἱῶν
σου
104231	ἐμοί
104234	τὸν
104236	μόσξον
σου
104241	πρόβατόν
σου
ἑπτὰ
ἡμέρας
104246	ὑπὸ
104248	τὴν
μητέρα
104251	δὲ
104255	τῇ
104258	ὀγδόῃ
104261	μοι
καὶ
ἄνδρες
ἅγιοι
104267	ἔσεσθέ
104270	μοι
καὶ
104273	κρέας
104279	θηριάλωτον
104281	τῷ
104284	κυνὶ
104287	ἀπορρίψατε
104289	αὐτό
ἀκοὴν
ματαίαν
104295	μετὰ
104299	μάρτυς
ἄδικος
104302	μετὰ
πλειόνων
104305	ἐπὶ
κακίᾳ
104309	μετὰ
πλήθους
104314	μετὰ
πλειόνων
104317	ὥστε
καὶ
104320	ἐν
104324	ἐὰν
104328	ἐξθροῦ
σου
ἢ
104333	αὐτοῦ
104336	αὐτῷ
ἐὰν
ὑποζύγιον
104340	ἐξθροῦ
σου
104343	ὑπὸ
104346	αὐτοῦ
104352	αὐτό
104354	μετ’
αὐτοῦ
κρίμα
104359	πένητος
104361	ἐν
104363	κρίσει
αὐτοῦ
104368	ῥήματος
ἀδίκου
104371	ἀθῷον
καὶ
δίκαιον
καὶ
καὶ
γὰρ
104378	δῶρα
καὶ
ῥήματα
δίκαια
καὶ
γὰρ
104386	ψυξὴν
104388	τοῦ
προσηλύτου
γὰρ
104392	ἐν
104394	γῇ
αἰγύπτῳ
104397	ἓχ
ἔτη
104401	γῆν
σου
καὶ
104406	γενήματα
τὰ
δὲ
τῷ
ἑβδόμῳ
καὶ
καὶ
πτωξοὶ
104416	σου
δὲ
τὰ
ὑπολειπόμενα
104423	ἄγρια
104426	τὸν
104428	ἀμπελῶνά
σου
104434	σου
ἓχ
ἡμέρας
ἔργα
σου
δὲ
104441	τῇ
104445	ἡμέρᾳ
104447	τῇ
ἑβδόμῃ
ἵνα
104452	σου
καὶ
104455	ὑποζύγιόν
σου
καὶ
104459	υἱὸς
104461	παιδίσκης
σου
καὶ
104465	ὁ
προσήλυτος
104471	πάντα
104473	ὅσα
104475	πρὸς
ὑμᾶς
καὶ
ὄνομα
104480	θεῶν
ἑτέρων
104483	ἐκ
104485	στόματος
ὑμῶν
τρεῖς
καιροὺς
104491	μοι
104493	τοῦ
104496	ἐνιαυτοῦ
104499	ἑορτὴν
104501	τῶν
ἀζύμων
ἑπτὰ
ἡμέρας
104508	καθάπερ
104512	καιρὸν
104516	τῶν
νέων
γὰρ
104521	αὐτῷ
104523	ἐχ
αἰγύπτου
104526	ἐνώπιόν
μου
καὶ
ἑορτὴν
104532	θερισμοῦ
πρωτογενημάτων
104536	ἔργων
σου
104539	ὧν
104541	ἐν
104544	ἀγρῷ
καὶ
ἑορτὴν
104549	συντελείας
104551	ἐπ’
τοῦ
ἐνιαυτοῦ
104555	ἐν
104558	ἔργων
σου
104561	ἐκ
104563	τοῦ
ἀγροῦ
104566	τρεῖς
καιροὺς
104569	τοῦ
104572	ἐνιαυτοῦ
πᾶν
104575	ἀρσενικόν
σου
104580	ἐνώπιον
104584	κυρίου
θεοῦ
104587	ἐπὶ
ζύμῃ
αἷμα
104591	θυσιάσματός
μου
οὐδὲ
στέαρ
104596	ἑορτῆς
μου
104599	ἕως
πρωί
104603	πρωτογενημάτων
104605	γῆς
σου
οἶκον
104609	κυρίου
104611	θεοῦ
σου
104614	ἐν
104616	γάλακτι
104618	μητρὸς
αὐτοῦ
ἰδοὺ
104622	πρὸ
104624	προσώπου
σου
104628	ἵνα
104630	ἐν
104633	ὁδῷ
104638	εἰς
104640	τὴν
104642	γῆν
104644	ἣν
104650	καὶ
104655	αὐτοῦ
104658	αὐτῷ
γὰρ
104665	γὰρ
ὄνομά
μού
104672	ἐὰν
104675	τῆς
104677	φωνῆς
μου
καὶ
πάντα
104682	ὅσα
104687	σου
καὶ
104692	σοι
104694	ἄγγελός
μου
104700	σου
καὶ
104703	πρὸς
104706	τὸν
αμορραῖον
104710	καὶ
ξετταῖον
104714	καὶ
φερεζαῖον
104718	καὶ
ξαναναῖον
104721	καὶ
ευαῖον
104725	καὶ
ιεβουσαῖον
καὶ
104729	τοῖς
104731	θεοῖς
αὐτῶν
οὐδὲ
104736	κατὰ
104738	ἔργα
104740	ἀλλὰ
καὶ
104744	καὶ
104747	κυρίῳ
104749	θεῷ
104751	καὶ
104755	ἄρτον
σου
καὶ
104761	ὕδωρ
σου
καὶ
104768	ὑμῶν
ἄγονος
οὐδὲ
στεῖρα
104775	γῆς
σου
104779	ἀριθμὸν
104781	ἡμερῶν
σου
104785	φόβον
104791	σου
καὶ
104795	πάντα
104797	τὰ
104799	ἔθνη
104801	οὓς
104803	εἰς
αὐτούς
καὶ
104808	πάντας
104811	σου
104815	καὶ
104818	τὰς
σφηκίας
104824	σου
καὶ
104829	τοὺς
104834	τοὺς
104836	καὶ
104840	τοὺς
ξετταίους
104844	ἀπὸ
104848	σοῦ
104855	ἐν
104857	ἐνιαυτῷ
ἑνί
μὴ
ἡ
γῆ
καὶ
104864	ἐπὶ
σὲ
θηρία
104868	τῆς
γῆς
μικρὸν
μικρὸν
104873	ἀπὸ
104876	σοῦ
ἕως
104879	ἂν
καὶ
104883	τὴν
γῆν
καὶ
104889	σου
104893	ἀπὸ
104895	θαλάσσης
ἐρυθρᾶς
104899	ἕως
104901	θαλάσσης
φυλιστιιμ
καὶ
104906	ἀπὸ
ἐρήμου
104909	ἕως
104911	ποταμοῦ
104913	καὶ
104917	ξεῖρας
ὑμῶν
104923	τῇ
γῇ
καὶ
104927	ἀπὸ
104930	σοῦ
104934	αὐτοῖς
καὶ
104937	τοῖς
104939	θεοῖς
αὐτῶν
104942	ἐν
104944	γῇ
σου
μὴ
104948	σε
104950	πρός
με
ἐὰν
104955	θεοῖς
104960	σοι
104963	πρόσκομμα
104966	καὶ
μωυσῇ
104969	πρὸς
κύριον
104972	σὺ
καὶ
ααρων
104976	ναδαβ
καὶ
αβιουδ
καὶ
104982	ἑβδομήκοντα
104984	τῶν
104986	πρεσβυτέρων
ισραηλ
καὶ
104991	μακρόθεν
καὶ
104996	μόνος
104999	πρὸς
θεόν
δὲ
δὲ
ὁ
λαὸς
105006	μετ’
αὐτῶν
δὲ
καὶ
105011	τῷ
105014	λαῷ
105018	πάντα
105020	ῥήματα
θεοῦ
καὶ
105028	τὰ
δικαιώματα
δὲ
πᾶς
105033	ὁ
λαὸς
φωνῇ
μιᾷ
105038	πάντας
105040	τοὺς
105042	λόγους
105044	οὓς
καὶ
105048	πάντα
105050	ῥήματα
κυρίου
δὲ
105054	τὸ
105057	πρωὶ
105060	ὑπὸ
105062	τὸ
ὄρος
105066	καὶ
δώδεκα
λίθους
105070	εἰς
105073	τὰς
δώδεκα
105076	φυλὰς
ισραηλ
καὶ
105083	υἱῶν
ισραηλ
καὶ
καὶ
θυσίαν
σωτηρίου
105090	τῷ
θεῷ
δὲ
ἥμισυ
105095	τοῦ
αἵματος
105099	εἰς
105102	κρατῆρας
δὲ
ἥμισυ
105106	τοῦ
αἵματος
105109	πρὸς
105111	τὸ
θυσιαστήριον
καὶ
βιβλίον
105116	τῆς
διαθήκης
105122	ὦτα
105124	τοῦ
λαοῦ
καὶ
πάντα
105129	ὅσα
105131	ποιήσομεν
καὶ
ἀκουσόμεθα
δὲ
105137	τὸ
αἷμα
105143	τοῦ
λαοῦ
καὶ
ἰδοὺ
αἷμα
105149	τῆς
105151	διαθήκης
105153	ἧς
105155	πρὸς
ὑμᾶς
105158	περὶ
105160	πάντων
105162	τῶν
105164	λόγων
105167	τούτων
καὶ
105170	μωυσῆς
καὶ
ααρων
105174	ναδαβ
καὶ
αβιουδ
καὶ
105180	ἑβδομήκοντα
105182	τῆς
105184	γερουσίας
ισραηλ
καὶ
105189	θεὸς
ισραηλ
καὶ
105193	ὑπὸ
105195	πόδας
αὐτοῦ
105198	ὡσεὶ
105200	ἔργον
105202	πλίνθου
105205	σαπφείρου
καὶ
105208	ὥσπερ
105210	εἶδος
105212	τοῦ
105214	οὐρανοῦ
105216	τῇ
καθαριότητι
καὶ
105220	τῶν
105222	ἐπιλέκτων
105225	ισραηλ
105228	καὶ
105231	τοῦ
θεοῦ
καὶ
καὶ
καὶ
105237	πρὸς
μωυσῆν
105240	πρός
με
105243	εἰς
105245	τὸ
ὄρος
καὶ
καὶ
105251	σοι
105257	τὰ
λίθινα
105263	τὸν
νόμον
καὶ
105267	τὰς
ἐντολάς
105270	ἃς
105273	καὶ
μωυσῆς
καὶ
105277	)ιησοῦς
105283	εἰς
105285	ὄρος
105287	τοῦ
θεοῦ
καὶ
105293	τοῖς
πρεσβυτέροις
105300	αὐτοῦ
ἕως
105305	πρὸς
ὑμᾶς
καὶ
ἰδοὺ
ααρων
καὶ
ωρ
μεθ’
ὑμῶν
συμβῇ
κρίσις
105318	αὐτοῖς
καὶ
105321	εἰς
105323	τὸ
ὄρος
καὶ
ἡ
νεφέλη
105330	τὸ
ὄρος
καὶ
δόχα
θεοῦ
105336	ἐπὶ
105338	ὄρος
σινα
καὶ
ἡ
νεφέλη
ἓχ
ἡμέρας
καὶ
105347	τὸν
μωυσῆν
105350	τῇ
105354	ἡμέρᾳ
105356	τῇ
ἑβδόμῃ
105359	ἐκ
105361	μέσου
105363	τῆς
νεφέλης
δὲ
εἶδος
105368	δόχης
κυρίου
ὡσεὶ
105373	πῦρ
φλέγον
105376	ἐπὶ
105378	κορυφῆς
105380	τοῦ
ὄρους
105385	ἐναντίον
105387	υἱῶν
ισραηλ
καὶ
105393	εἰς
105395	τῆς
νεφέλης
καὶ
105399	εἰς
105401	τὸ
ὄρος
καὶ
105405	ἐν
105408	ὄρει
105410	τεσσαράκοντα
ἡμέρας
καὶ
105414	τεσσαράκοντα
νύκτας
καὶ
105418	πρὸς
μωυσῆν
105423	τοῖς
105425	υἱοῖς
ισραηλ
καὶ
105430	μοι
105433	παρὰ
105436	πάντων
105440	οἷς
τῇ
καρδίᾳ
105446	μου
καὶ
ἡ
105450	ἀπαρξή
105452	ἣν
105455	παρ’
105457	αὐτῶν
ξρυσίον
καὶ
ἀργύριον
καὶ
ξαλκὸν
καὶ
ὑάκινθον
καὶ
πορφύραν
καὶ
105469	κόκκινον
διπλοῦν
καὶ
βύσσον
καὶ
105475	καὶ
105478	δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
105483	δέρματα
ὑακίνθινα
καὶ
105487	χύλα
ἄσηπτα
105493	’’
105498	’’
105501	’’
105509	’’
105511	λίθους
σαρδίου
καὶ
105515	λίθους
105519	εἰς
105522	ἐπωμίδα
καὶ
105525	τὸν
105528	ποδήρη
καὶ
105532	μοι
καὶ
105535	ἐν
105540	κατὰ
105543	πάντα
105545	ὅσα
105554	τῆς
σκηνῆς
καὶ
105562	πάντων
105567	καὶ
105569	κιβωτὸν
105571	χύλων
ἀσήπτων
πήξεων
καὶ
ἡμίσους
τὸ
μῆκος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
πλάτος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
ὕψος
καὶ
105592	αὐτὴν
ξρυσίῳ
καθαρῷ
105598	ἔχωθεν
105601	καὶ
ἔσωθεν
καὶ
105606	αὐτῇ
105608	ξρυσᾶ
καὶ
105612	αὐτῇ
τέσσαρας
105615	δακτυλίους
ξρυσοῦς
καὶ
105619	ἐπὶ
105621	τέσσαρα
105624	κλίτη
105626	δύο
δακτυλίους
ἐπὶ
105631	τὸ
κλίτος
105634	τὸ
ἓν
καὶ
δύο
δακτυλίους
ἐπὶ
105642	τὸ
κλίτος
105645	τὸ
δεύτερον
δὲ
ἀναφορεῖς
105650	χύλα
ἄσηπτα
καὶ
105654	αὐτὰ
καὶ
105658	τοὺς
ἀναφορεῖς
105667	ἐν
105669	κλίτεσι
105671	τῆς
κιβωτοῦ
105677	τὴν
κιβωτὸν
105680	ἐν
αὐτοῖς
105683	ἐν
105685	δακτυλίοις
105687	τῆς
κιβωτοῦ
οἱ
ἀναφορεῖς
105694	καὶ
105696	εἰς
105698	τὴν
κιβωτὸν
105702	τὰ
105704	μαρτύρια
105706	ἃ
105709	σοι
καὶ
ἱλαστήριον
105713	ξρυσίου
καθαροῦ
πήξεων
καὶ
ἡμίσους
τὸ
μῆκος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
πλάτος
καὶ
δύο
ξερουβιμ
105730	αὐτὰ
105732	ἐχ
105734	ἀμφοτέρων
105736	κλιτῶν
105738	τοῦ
ἱλαστηρίου
105741	ξερουβ
εἷς
105749	τούτου
καὶ
ξερουβ
εἷς
105758	τοῦ
δευτέρου
105763	τοῦ
105767	τοὺς
105770	ἐπὶ
105772	δύο
105775	κλίτη
105777	οἱ
ξερουβιμ
105787	ταῖς
105789	πτέρυχιν
αὐτῶν
105792	ἐπὶ
105794	τοῦ
ἱλαστηρίου
καὶ
πρόσωπα
105801	εἰς
105806	εἰς
105808	τὸ
ἱλαστήριον
πρόσωπα
105812	τῶν
ξερουβιμ
καὶ
105817	τὸ
ἱλαστήριον
105820	ἐπὶ
105822	τὴν
κιβωτὸν
105831	καὶ
105833	εἰς
105835	τὴν
κιβωτὸν
105839	τὰ
105841	μαρτύρια
105843	ἃ
105846	σοι
καὶ
105850	σοι
καὶ
105854	σοι
105858	ἄνωθεν
105860	τοῦ
ἱλαστηρίου
105864	ἀνὰ
μέσον
105868	δύο
105870	ξερουβιμ
"{τ}"
105873	ὄντων
ἐπὶ
105876	κιβωτοῦ
105878	τοῦ
μαρτυρίου
105882	πάντα
105884	ὅσα
105886	σοι
105888	πρὸς
105890	υἱοὺς
ισραηλ
καὶ
105895	τὸ
μῆκος
καὶ
τὸ
εὖρος
καὶ
πήξεος
καὶ
ἡμίσους
τὸ
ὕψος
105908	’’
’’
’’
καὶ
105914	αὐτῇ
105916	ξρυσᾶ
καὶ
105920	αὐτῇ
στεφάνην
παλαιστοῦ
καὶ
105931	καὶ
105935	τέσσαρας
105937	δακτυλίους
ξρυσοῦς
καὶ
105942	τοὺς
δακτυλίους
105945	ἐπὶ
105948	τέσσαρα
105951	μέρη
105953	τῶν
105958	ποδῶν
αὐτῆς
105963	ὑπὸ
105965	τὴν
στεφάνην
οἱ
δακτύλιοι
105970	εἰς
θήκας
105973	τοῖς
ἀναφορεῦσιν
105976	ὥστε
105979	τὴν
τράπεζαν
καὶ
105984	τοὺς
ἀναφορεῖς
χύλων
ἀσήπτων
καὶ
105990	αὐτοὺς
καὶ
105993	ἐν
αὐτοῖς
105997	ἡ
τράπεζα
καὶ
106004	καὶ
106006	τὰς
θυίσκας
καὶ
106012	τὰ
σπονδεῖα
καὶ
106016	τοὺς
κυάθους
106019	οἷς
106021	ἐν
αὐτοῖς
ξρυσίου
καθαροῦ
106026	αὐτά
καὶ
106029	ἐπὶ
106031	τὴν
τράπεζαν
ἄρτους
ἐνωπίους
106039	μου
καὶ
λυξνίαν
106043	ξρυσίου
καθαροῦ
106046	τὴν
λυξνίαν
106050	ὁ
καὶ
106053	οἱ
καλαμίσκοι
106056	καὶ
κρατῆρες
106059	καὶ
σφαιρωτῆρες
καὶ
106063	τὰ
κρίνα
106066	ἐχ
αὐτῆς
δὲ
ἓχ
καλαμίσκοι
106076	τρεῖς
106078	καλαμίσκοι
λυξνίας
106084	τοῦ
106086	τοῦ
ἑνὸς
καὶ
τρεῖς
106091	καλαμίσκοι
λυξνίας
ἐκ
106096	τοῦ
κλίτους
106099	τοῦ
δευτέρου
τρεῖς
106103	κρατῆρες
106105	ἐν
106111	τῷ
ἑνὶ
σφαιρωτὴρ
καὶ
κρίνον
106117	’’
106119	’’
’’
106125	’’
106128	’’
’’
106131	’’
106133	τοῖς
106136	ἓχ
106139	καλαμίσκοις
106141	τοῖς
106144	ἐκ
106146	τῆς
λυξνίας
καὶ
ἐν
106153	τέσσαρες
106155	κρατῆρες
106158	οἱ
σφαιρωτῆρες
καὶ
106163	τὰ
ὁ
106166	σφαιρωτὴρ
106168	ὑπὸ
106171	δύο
106174	καλαμίσκους
106176	ἐχ
αὐτῆς
καὶ
106180	σφαιρωτὴρ
106182	ὑπὸ
106185	τέσσαρας
106188	καλαμίσκους
106190	ἐχ
αὐτῆς
106194	’’
106196	’’
106199	’’
106202	’’
106205	’’
τοῖς
106209	ἓχ
106212	καλαμίσκοις
106214	τοῖς
106217	ἐκ
106219	τῆς
λυξνίας
106222	οἱ
σφαιρωτῆρες
καὶ
106226	οἱ
καλαμίσκοι
106229	ἐχ
αὐτῆς
ὅλη
106234	τορευτὴ
ἑνὸς
106237	ξρυσίου
καθαροῦ
καὶ
106244	τοὺς
ἑπτά
καὶ
106249	τοὺς
λύξνους
καὶ
106253	ἐκ
106255	τοῦ
106257	ἑνὸς
προσώπου
καὶ
106262	τὸν
καὶ
106266	τὰ
ξρυσίου
καθαροῦ
τάλαντον
106271	ξρυσίου
καθαροῦ
106279	πάντα
106281	τὰ
106283	σκεύη
106286	ταῦτα
106290	κατὰ
106293	τὸν
τύπον
106296	τὸν
106298	ἐν
106301	ὄρει
καὶ
106305	τὴν
σκηνὴν
δέκα
αὐλαίας
106310	βύσσου
κεκλωσμένης
καὶ
106314	ὑακίνθου
καὶ
πορφύρας
καὶ
106319	κοκκίνου
κεκλωσμένου
106322	ξερουβιμ
106324	ἐργασίᾳ
ὑφάντου
106327	αὐτάς
μῆκος
106330	τῆς
106332	αὐλαίας
106334	τῆς
μιᾶς
106337	ὀκτὼ
καὶ
εἴκοσι
106344	πήξεων
καὶ
106350	πήξεων
ἡ
106353	αὐλαία
106355	ἡ
μία
μέτρον
106361	πάσαις
106363	ταῖς
αὐλαίαις
πέντε
106368	αὐλαῖαι
106371	ἐκ
106373	τῆς
ἑτέρας
καὶ
πέντε
αὐλαῖαι
ἑτέρα
106383	τῇ
καὶ
ἀγκύλας
ὑακινθίνας
106388	ἐπὶ
106392	τῆς
106394	αὐλαίας
106396	τῆς
μιᾶς
106399	ἐκ
106401	τοῦ
106407	καὶ
106414	τῆς
αὐλαίας
106417	τῆς
106419	ἐχωτέρας
106427	τῇ
δευτέρᾳ
πεντήκοντα
ἀγκύλας
106432	τῇ
106436	αὐλαίᾳ
106438	τῇ
μιᾷ
καὶ
πεντήκοντα
ἀγκύλας
106448	τῆς
106450	αὐλαίας
106459	τῆς
δευτέρας
106463	ἀλλήλαις
106465	εἰς
106468	ἑκάστην
καὶ
106472	κρίκους
ξρυσοῦς
καὶ
106477	τὰς
αὐλαίας
ἑτέραν
106484	τῇ
106486	τοῖς
106489	κρίκοις
καὶ
ἡ
σκηνὴ
καὶ
δέρρεις
τριξίνας
106498	σκέπην
106500	ἐπὶ
106502	τῆς
σκηνῆς
106506	ἕνδεκα
δέρρεις
106509	αὐτάς
μῆκος
106512	τῆς
106514	δέρρεως
106516	τῆς
μιᾶς
106522	πήξεων
καὶ
106525	τὸ
106528	εὖρος
τῆς
106531	δέρρεως
106533	τῆς
μιᾶς
μέτρον
106541	ἕνδεκα
δέρρεσι
καὶ
106546	πέντε
106549	δέρρεις
106553	καὶ
106556	ἓχ
106559	δέρρεις
106563	καὶ
106566	τὴν
106568	δέρριν
106570	τὴν
ἕκτην
106574	κατὰ
106577	πρόσωπον
106579	τῆς
σκηνῆς
καὶ
ἀγκύλας
πεντήκοντα
106585	ἐπὶ
106590	τῆς
106592	δέρρεως
106594	τῆς
μιᾶς
106597	τῆς
106601	κατὰ
106604	συμβολὴν
καὶ
πεντήκοντα
ἀγκύλας
106609	ἐπὶ
106614	τῆς
δέρρεως
106617	τῆς
106619	συναπτούσης
106621	τῆς
δευτέρας
καὶ
106625	κρίκους
ξαλκοῦς
πεντήκοντα
καὶ
106631	τοὺς
κρίκους
106634	ἐκ
106637	ἀγκυλῶν
καὶ
106641	τὰς
δέρρεις
καὶ
καὶ
106646	ὑποθήσεις
106648	τὸ
106651	ἐν
106655	τῆς
σκηνῆς
106658	ἥμισυ
106660	τῆς
106662	δέρρεως
106664	τὸ
ὑπολελειμμένον
106669	ὀπίσω
106671	τῆς
σκηνῆς
106680	ἐκ
τούτου
106684	καὶ
106686	πῆξυν
106688	ἐκ
τούτου
106700	δέρρεων
106702	τῆς
σκηνῆς
106705	ἐπὶ
106709	τῆς
σκηνῆς
106714	ἔνθεν
106717	καὶ
ἔνθεν
106721	καὶ
106723	τῇ
106726	σκηνῇ
106728	δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
ἐπικαλύμματα
106734	δέρματα
ὑακίνθινα
106743	καὶ
106747	στύλους
106749	τῇ
106752	σκηνῇ
106754	χύλων
ἀσήπτων
106757	δέκα
πήξεων
106761	τὸν
στῦλον
καὶ
πήξεος
καὶ
106767	ἡμίσους
106771	πλάτος
106773	τοῦ
106775	στύλου
106777	τοῦ
ἑνός
106780	δύο
ἀγκωνίσκους
106783	τῷ
106787	στύλῳ
106789	τῷ
ἑνὶ
ἕτερον
106796	τῷ
106800	πᾶσι
106802	στύλοις
106804	τῆς
σκηνῆς
καὶ
106810	στύλους
106812	τῇ
106815	σκηνῇ
εἴκοσι
στύλους
106824	τοῦ
106828	καὶ
τεσσαράκοντα
106831	βάσεις
ἀργυρᾶς
106834	τοῖς
106836	εἴκοσι
106839	στύλοις
δύο
βάσεις
106845	τῷ
106847	στύλῳ
106849	τῷ
ἑνὶ
106852	εἰς
106854	ἀμφότερα
106857	αὐτοῦ
καὶ
δύο
βάσεις
106864	τῷ
106866	στύλῳ
106868	τῷ
ἑνὶ
106871	εἰς
106873	ἀμφότερα
106876	αὐτοῦ
καὶ
106879	τὸ
106882	κλίτος
106887	τὸ
δεύτερον
106890	τὸ
106892	πρὸς
νότον
εἴκοσι
στύλους
καὶ
τεσσαράκοντα
106899	βάσεις
αὐτῶν
δύο
βάσεις
106905	τῷ
106907	στύλῳ
106909	τῷ
ἑνὶ
καὶ
δύο
βάσεις
106916	τῷ
106918	στύλῳ
106920	τῷ
ἑνὶ
καὶ
106929	τῆς
σκηνῆς
106933	θάλασσαν
τὸ
ἓχ
στύλους
καὶ
δύο
στύλους
106941	ἐπὶ
106944	γωνιῶν
106946	τῆς
σκηνῆς
106949	ἐκ
106952	ὀπισθίων
καὶ
106961	ἐκ
106963	τῶν
κεφαλίδων
106966	εἰς
106970	σύμβλησιν
106973	μίαν
106980	ταῖς
106982	δυσὶν
106985	γωνίαις
καὶ
ὀκτὼ
στῦλοι
καὶ
106993	ἀργυραῖ
106995	ἕχ
δέκα
106998	δύο
βάσεις
107002	τῷ
107004	στύλῳ
107006	τῷ
ἑνὶ
καὶ
δύο
βάσεις
107013	τῷ
107015	στύλῳ
107017	τῷ
ἑνί
καὶ
χύλων
ἀσήπτων
107024	τῷ
107027	μέρους
107029	τῆς
σκηνῆς
107034	καὶ
πέντε
μοξλοὺς
τῷ
107039	στύλῳ
107044	τῆς
σκηνῆς
107047	τῷ
δευτέρῳ
καὶ
πέντε
μοξλοὺς
τῷ
107054	στύλῳ
107058	τῆς
σκηνῆς
107068	θάλασσαν
τῷ
καὶ
ὁ
107074	μοξλὸς
107076	ὁ
μέσος
107079	ἀνὰ
107081	μέσον
107083	τῶν
στύλων
107087	ἀπὸ
107089	τοῦ
107092	εἰς
107094	τὸ
107096	καὶ
107099	τοὺς
στύλους
καὶ
107105	τοὺς
δακτυλίους
107110	τοὺς
107113	μοξλούς
καὶ
107117	τοὺς
μοξλοὺς
καὶ
107122	τὴν
σκηνὴν
107125	κατὰ
107128	τὸ
εἶδος
107131	τὸ
107133	ἐν
107136	ὄρει
καὶ
ὑακίνθου
καὶ
πορφύρας
καὶ
107143	κοκκίνου
κεκλωσμένου
καὶ
107147	βύσσου
νενησμένης
107150	ἔργον
ὑφαντὸν
107153	αὐτὸ
ξερουβιμ
καὶ
107157	αὐτὸ
107159	ἐπὶ
107161	τεσσάρων
107164	στύλων
ἀσήπτων
107167	κεφαλίδες
107172	τέσσαρες
107175	ἀργυραῖ
καὶ
107179	τὸ
καταπέτασμα
107182	ἐπὶ
107184	τοὺς
στύλους
καὶ
ἐκεῖ
107192	ἐσώτερον
107194	τοῦ
107197	καταπετάσματος
107200	κιβωτὸν
107202	τοῦ
μαρτυρίου
καὶ
τὸ
καταπέτασμα
107209	ὑμῖν
107212	μέσον
107214	τοῦ
ἁγίου
καὶ
107218	μέσον
107220	ἁγίου
107222	τῶν
ἁγίων
καὶ
107227	τῷ
καταπετάσματι
107230	τὴν
107232	κιβωτὸν
107234	τοῦ
μαρτυρίου
107237	ἐν
107239	ἁγίῳ
107241	τῶν
ἁγίων
καὶ
107246	τὴν
τράπεζαν
107251	ἔχωθεν
107253	τοῦ
107256	καταπετάσματος
καὶ
107260	τὴν
λυξνίαν
107263	ἀπέναντι
107265	τῆς
τραπέζης
107268	ἐπὶ
107271	μέρους
107273	τῆς
σκηνῆς
107278	τὸ
καὶ
τὴν
τράπεζαν
107283	ἐπὶ
107285	μέρους
107287	καὶ
107296	ὑακίνθου
καὶ
πορφύρας
καὶ
107301	κοκκίνου
κεκλωσμένου
καὶ
107305	βύσσου
κεκλωσμένης
107308	ἔργον
ποικιλτοῦ
καὶ
107312	τῷ
107315	καταπετάσματι
πέντε
107318	στύλους
107320	καὶ
107322	αὐτοὺς
κεφαλίδες
107325	καὶ
107328	αὐτοῖς
πέντε
107331	βάσεις
ξαλκᾶς
καὶ
107337	θυσιαστήριον
χύλων
ἀσήπτων
πέντε
πήξεων
καὶ
πέντε
πήξεων
τὸ
θυσιαστήριον
καὶ
τριῶν
πήξεων
ὕψος
αὐτοῦ
καὶ
τὰ
κέρατα
107356	ἐπὶ
107358	τεσσάρων
107361	γωνιῶν
107363	ἐχ
αὐτοῦ
τὰ
κέρατα
καὶ
107369	αὐτὰ
καὶ
107375	καὶ
107378	αὐτοῦ
καὶ
107381	φιάλας
αὐτοῦ
καὶ
107386	αὐτοῦ
καὶ
107390	αὐτοῦ
107392	καὶ
107394	πάντα
107396	σκεύη
αὐτοῦ
καὶ
107401	αὐτῷ
ἐσξάραν
107404	ἔργῳ
107406	δικτυωτῷ
ξαλκῆν
καὶ
107412	τῇ
107414	τέσσαρας
107416	δακτυλίους
ξαλκοῦς
107419	ἐπὶ
107421	τέσσαρα
107424	κλίτη
καὶ
107427	αὐτοὺς
107429	ὑπὸ
107433	τοῦ
θυσιαστηρίου
107440	δὲ
ἡ
ἐσξάρα
107444	ἕως
107446	ἡμίσους
107448	τοῦ
θυσιαστηρίου
καὶ
107453	τῷ
107456	θυσιαστηρίῳ
107458	φορεῖς
107460	χύλων
ἀσήπτων
καὶ
107464	αὐτοὺς
καὶ
107468	τοὺς
φορεῖς
107475	καὶ
οἱ
φορεῖς
107479	κατὰ
107485	τοῦ
θυσιαστηρίου
107488	ἐν
107490	αὐτό
κοῖλον
σανιδωτὸν
107494	αὐτό
107496	κατὰ
107500	σοι
107502	ἐν
107505	ὄρει
καὶ
107509	αὐλὴν
107511	τῇ
σκηνῇ
107514	εἰς
107517	τὸ
107519	πρὸς
λίβα
107522	τῆς
107525	αὐλῆς
βύσσου
κεκλωσμένης
107532	πηξῶν
107538	τῷ
107541	ἑνὶ
καὶ
107545	στῦλοι
107547	εἴκοσι
καὶ
107553	εἴκοσι
107555	κρίκοι
107557	οἱ
107559	καὶ
107561	ψαλίδες
107565	τῷ
107568	κλίτει
107575	καὶ
107578	στῦλοι
107580	εἴκοσι
καὶ
107586	εἴκοσι
107588	κρίκοι
107592	καὶ
107594	ψαλίδες
107596	δὲ
107600	τῆς
αὐλῆς
107603	τὸ
107605	κατὰ
θάλασσαν
ἱστία
107609	πεντήκοντα
πηξῶν
στῦλοι
αὐτῶν
καὶ
107616	καὶ
107618	εὖρος
107620	τῆς
αὐλῆς
107623	τὸ
107625	πρὸς
107633	πεντήκοντα
πήξεων
107637	καὶ
πεντεκαίδεκα
πήξεων
107641	τῷ
107644	κλίτει
στῦλοι
αὐτῶν
καὶ
107650	καὶ
τὸ
107655	κλίτος
107657	τὸ
δεύτερον
107660	πέντε
δέκα
ἱστίων
στῦλοι
αὐτῶν
καὶ
107668	καὶ
τῇ
107671	πύλῃ
107673	τῆς
αὐλῆς
107677	κάλυμμα
107679	εἴκοσι
πηξῶν
107682	ὑακίνθου
καὶ
πορφύρας
καὶ
107687	κοκκίνου
κεκλωσμένου
καὶ
107691	βύσσου
κεκλωσμένης
107696	στῦλοι
αὐτῶν
καὶ
107701	πάντες
107703	στῦλοι
107705	τῆς
αὐλῆς
κεφαλίδες
107709	καὶ
107712	μῆκος
107714	τῆς
αὐλῆς
107717	ἐφ’
107720	ἑκατόν
καὶ
107723	πεντήκοντα
107725	ἐπὶ
πεντήκοντα
καὶ
πέντε
πηξῶν
βύσσου
κεκλωσμένης
καὶ
107735	καὶ
107739	πᾶσα
107746	καὶ
107748	πάντα
107750	τὰ
ἐργαλεῖα
107759	καὶ
107763	πάσσαλοι
107765	τῆς
αὐλῆς
καὶ
107770	υἱοῖς
ισραηλ
καὶ
107775	σοι
107778	ἔλαιον
107780	καθαρὸν
κεκομμένον
107783	εἰς
107786	φῶς
107788	ἵνα
107791	ἐν
107793	σκηνῇ
107798	ἔχωθεν
107800	τοῦ
107804	καταπετάσματος
107806	τοῦ
ἐπὶ
107809	τῆς
διαθήκης
107812	αὐτὸ
ααρων
καὶ
107816	υἱοὶ
αὐτοῦ
107820	ἀφ’
ἑσπέρας
107823	ἕως
πρωὶ
107828	ἐναντίον
κυρίου
νόμιμον
αἰώνιον
107833	εἰς
107839	παρὰ
107842	υἱῶν
ισραηλ
καὶ
107846	πρὸς
σεαυτὸν
107851	ααρων
107853	ἀδελφόν
σου
καὶ
107860	υἱοὺς
αὐτοῦ
107868	ἐκ
107870	υἱῶν
ισραηλ
107876	μοι
ααρων
107881	ναδαβ
καὶ
αβιουδ
107885	ελεαζαρ
καὶ
ιθαμαρ
107889	υἱοὺς
ααρων
καὶ
στολὴν
ἁγίαν
107897	ααρων
107899	ἀδελφῷ
σου
107903	εἰς
τιμὴν
καὶ
107908	δόχαν
καὶ
107913	πᾶσι
107916	σοφοῖς
107919	οὓς
πνεύματος
αἰσθήσεως
καὶ
107925	στολὴν
ααρων
107928	εἰς
107933	μοι
καὶ
αἱ
107937	στολαί
107939	ἃς
107941	καὶ
ἐπωμίδα
καὶ
107945	καὶ
107947	ξιτῶνα
κοσυμβωτὸν
107950	καὶ
ζώνην
καὶ
στολὰς
ἁγίας
107959	ααρων
107963	καὶ
107965	τοῖς
107967	υἱοῖς
αὐτοῦ
107970	εἰς
107973	μοι
καὶ
107978	τὸ
ξρυσίον
καὶ
107984	τὴν
ὑάκινθον
καὶ
107990	τὴν
πορφύραν
καὶ
107996	κόκκινον
108000	καὶ
108004	τὴν
βύσσον
καὶ
108009	τὴν
ἐπωμίδα
108012	’’
’’
108015	’’
108017	’’
’’
108021	βύσσου
κεκλωσμένης
108024	ἔργον
108027	δύο
ἐπωμίδες
συνέξουσαι
108032	αὐτῷ
108034	ἐπὶ
108036	δυσὶ
108039	μέρεσιν
108041	καὶ
108045	τῶν
ἐπωμίδων
108049	ἐπ’
αὐτῷ
108052	κατὰ
108054	τὴν
ποίησιν
108057	ἐχ
αὐτοῦ
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
108065	κοκκίνου
διανενησμένου
καὶ
108069	βύσσου
κεκλωσμένης
καὶ
108076	λίθους
σμαράγδου
καὶ
108080	ἐν
αὐτοῖς
ὀνόματα
108084	υἱῶν
ισραηλ
108087	ἓχ
108091	ὀνόματα
108094	ἐπὶ
108096	τὸν
108098	λίθον
108100	τὸν
ἕνα
καὶ
108109	ὀνόματα
108111	τὰ
λοιπὰ
108114	ἐπὶ
108116	τὸν
108118	λίθον
108120	τὸν
δεύτερον
108123	κατὰ
108127	ἔργον
108130	λιθουργικῆς
108132	σφραγῖδος
108138	λίθους
108140	ἐπὶ
108142	ὀνόμασιν
108144	υἱῶν
ισραηλ
’’
108148	’’
’’
108151	’’
καὶ
108158	λίθους
108160	ἐπὶ
108162	ὤμων
108164	τῆς
ἐπωμίδος
108167	λίθοι
μνημοσύνου
108170	τοῖς
108172	υἱοῖς
ισραηλ
καὶ
108177	ὀνόματα
108182	ἔναντι
κυρίου
108185	ἐπὶ
108187	δύο
108189	ὤμων
αὐτοῦ
108193	μνημόσυνον
καὶ
ἀσπιδίσκας
ξρυσίου
108199	δύο
108201	κροσσωτὰ
108203	ξρυσίου
καθαροῦ
καταμεμιγμένα
108209	ἔργον
πλοκῆς
καὶ
108216	τὰ
πεπλεγμένα
108219	ἐπὶ
108221	τὰς
ἀσπιδίσκας
καὶ
λογεῖον
κρίσεων
ἔργον
ποικιλτοῦ
108229	κατὰ
108232	ἐπωμίδος
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
108239	κοκκίνου
κεκλωσμένου
καὶ
108243	βύσσου
κεκλωσμένης
108246	αὐτό
τὸ
μῆκος
καὶ
τὸ
εὖρος
καὶ
108254	ἐν
αὐτῷ
108257	ὕφασμα
κατάλιθον
108262	τετράστιξον
στίξος
λίθων
108266	σάρδιον
τοπάζιον
καὶ
σμάραγδος
ὁ
108272	στίξος
108274	ὁ
εἷς
καὶ
ὁ
108279	στίξος
108281	ὁ
δεύτερος
ἄνθραχ
σάπφειρος
καὶ
ἴασπις
καὶ
ὁ
108290	στίξος
108292	ὁ
τρίτος
λιγύριον
ἀξάτης
καὶ
ἀμέθυστος
καὶ
ὁ
108301	στίξος
108303	ὁ
τέταρτος
ξρυσόλιθος
καὶ
βηρύλλιον
καὶ
ὀνύξιον
108311	κατὰ
108313	στίξον
αὐτῶν
καὶ
οἱ
λίθοι
108319	ἐκ
108321	ὀνομάτων
108323	υἱῶν
ισραηλ
108326	δέκα
δύο
108329	κατὰ
108331	ὀνόματα
108333	γλυφαὶ
σφραγίδων
108336	κατὰ
108338	τὸ
ὄνομα
108341	δέκα
108344	εἰς
δύο
φυλάς
καὶ
108349	ἐπὶ
108351	τὸ
λογεῖον
108354	κροσσοὺς
συμπεπλεγμένους
108357	ἔργον
ἁλυσιδωτὸν
ξρυσίου
καθαροῦ
108363	’’
108366	’’
’’
108369	’’
’’
108374	’’
108377	’’
108379	’’
108381	’’
108383	’’
108386	’’
108390	’’
108392	’’
108395	’’
108397	’’
108399	’’
108402	’’
108404	’’
108406	’’
108409	’’
108413	’’
108415	’’
108417	’’
108420	’’
108422	’’
108424	’’
108427	’’
108430	’’
108432	’’
108435	’’
108439	’’
108442	’’
108444	’’
108446	’’
’’
108450	’’
108452	’’
108454	’’
108456	’’
108459	’’
108461	’’
108465	’’
108467	’’
108471	’’
108474	’’
108478	’’
108480	’’
108482	’’
’’
108486	’’
108488	’’
108491	’’
108493	’’
108496	’’
108505	’’
108508	’’
108512	’’
108515	’’
108519	’’
108523	’’
108526	’’
108531	’’
108538	’’
108540	’’
108543	’’
108547	’’
’’
108552	’’
108554	’’
108557	’’
108560	’’
108564	’’
108567	’’
καὶ
108571	ὀνόματα
108573	υἱῶν
ισραηλ
108580	τῆς
κρίσεως
108583	ἐπὶ
108585	τοῦ
στήθους
108590	εἰς
108592	τὸ
ἅγιον
108598	μνημόσυνον
108602	ἔναντι
θεοῦ
108605	καὶ
108607	ἐπὶ
108611	τῆς
κρίσεως
108616	τὴν
δήλωσιν
καὶ
108622	τὴν
ἀλήθειαν
καὶ
108626	ἐπὶ
108629	ααρων
108635	ἐναντίον
κυρίου
καὶ
108640	κρίσεις
108642	υἱῶν
ισραηλ
108645	ἐπὶ
108647	τοῦ
στήθους
108652	ἐναντίον
κυρίου
καὶ
108657	ὑποδύτην
108660	ποδήρη
ὅλον
ὑακίνθινον
καὶ
108667	αὐτοῦ
108671	μέσον
108678	ἔργον
ὑφάντου
108686	ἐχ
αὐτοῦ
καὶ
108690	ἐπὶ
108692	λῶμα
108696	ὑακίνθου
καὶ
πορφύρας
καὶ
108701	κοκκίνου
διανενησμένου
108704	ἐπὶ
108706	λώματος
108710	ξρυσοῦς
ἀνὰ
108713	μέσον
τούτων
108718	ξρυσοῦν
108723	κώδωνα
108725	καὶ
ἄνθινον
ἐπὶ
108729	λώματος
108731	τοῦ
ὑποδύτου
καὶ
108736	ααρων
108740	φωνὴ
αὐτοῦ
108746	εἰς
108748	τὸ
ἅγιον
108753	ἐναντίον
κυρίου
καὶ
108758	ἵνα
καὶ
πέταλον
108762	ξρυσοῦν
καθαρὸν
καὶ
108766	ἐν
αὐτῷ
108769	ἐκτύπωμα
σφραγῖδος
108772	ἁγίασμα
108775	κυρίου
καὶ
108778	αὐτὸ
108780	ἐπὶ
108782	κεκλωσμένης
108784	καὶ
108786	ἐπὶ
108788	τῆς
μίτρας
108792	κατὰ
108795	πρόσωπον
108797	τῆς
μίτρας
καὶ
108801	ἐπὶ
108803	μετώπου
ααρων
καὶ
108810	τῶν
108812	ἁγίων
108814	ὅσα
υἱοὶ
ισραηλ
108820	παντὸς
108822	δόματος
108824	ἁγίων
108826	καὶ
108828	ἐπὶ
108830	μετώπου
108836	δεκτὸν
108839	αὐτοῖς
108843	ἔναντι
κυρίου
καὶ
τῶν
ξιτώνων
καὶ
κίδαριν
βυσσίνην
καὶ
ἔργον
ποικιλτοῦ
καὶ
108856	τοῖς
108858	υἱοῖς
ααρων
108864	καὶ
108867	αὐτοῖς
108870	εἰς
τιμὴν
καὶ
108875	δόχαν
καὶ
108878	αὐτὰ
108882	ααρων
108884	ἀδελφόν
σου
καὶ
108891	υἱοὺς
αὐτοῦ
108895	αὐτοῦ
καὶ
108898	αὐτοὺς
καὶ
108902	ξεῖρας
108904	καὶ
108906	αὐτούς
ἵνα
108910	μοι
καὶ
108914	αὐτοῖς
περισκελῆ
λινᾶ
108920	ἀσξημοσύνην
108923	ἀπὸ
ὀσφύος
108927	ἕως
μηρῶν
καὶ
108933	ααρων
108938	υἱοὶ
καὶ
108942	ὡς
108944	εἰς
108946	σκηνὴν
108948	ἢ
108959	τοῦ
108962	ἁγίου
καὶ
108965	νόμιμον
αἰώνιον
108970	αὐτῷ
καὶ
108973	τῷ
108976	σπέρματι
αὐτοῦ
108979	μετ’
αὐτόν
καὶ
108986	ἃ
108989	αὐτοῖς
108993	αὐτοὺς
108995	ὥστε
108998	μοι
109001	μοσξάριον
109005	ἓν
καὶ
109009	κριοὺς
δύο
ἀμώμους
καὶ
109014	ἄρτους
ἀζύμους
109023	ἐν
109026	ἐλαίῳ
καὶ
109030	λάγανα
ἄζυμα
109034	ἐν
109037	ἐλαίῳ
σεμίδαλιν
πυρῶν
109041	αὐτά
καὶ
109044	αὐτὰ
109046	ἐπὶ
109048	κανοῦν
ἓν
καὶ
109054	αὐτὰ
109060	καὶ
109064	τὸ
μοσξάριον
καὶ
109070	δύο
109073	κριούς
καὶ
109077	ααρων
καὶ
109082	υἱοὺς
αὐτοῦ
109085	ἐπὶ
109087	θύρας
109089	σκηνῆς
109091	καὶ
109093	αὐτοὺς
109095	ἐν
109098	ὕδατι
καὶ
109102	τὰς
στολὰς
109106	ααρων
109110	τὸν
109112	τὸν
109116	ποδήρη
109120	καὶ
109124	τὴν
ἐπωμίδα
καὶ
109130	τὸ
λογεῖον
καὶ
109135	αὐτῷ
109137	τὸ
109139	λογεῖον
109141	τὴν
ἐπωμίδα
καὶ
τὴν
μίτραν
109147	ἐπὶ
109149	κεφαλὴν
αὐτοῦ
καὶ
109156	τὸ
ἁγίασμα
109159	ἐπὶ
109161	τὴν
μίτραν
καὶ
109166	ἐλαίου
109168	τοῦ
ξρίσματος
καὶ
109172	ἐπὶ
109174	κεφαλὴν
αὐτοῦ
καὶ
109178	αὐτόν
καὶ
109182	υἱοὺς
αὐτοῦ
καὶ
καὶ
109188	αὐτοὺς
109195	καὶ
109198	αὐτοῖς
καὶ
109202	αὐτοῖς
109204	εἰς
109207	αἰῶνα
καὶ
109210	ξεῖρας
ααρων
καὶ
109214	ξεῖρας
109216	υἱῶν
αὐτοῦ
καὶ
109221	τὸν
μόσξον
109226	ἐπὶ
109228	σκηνῆς
109230	καὶ
ααρων
καὶ
109234	υἱοὶ
αὐτοῦ
109238	ξεῖρας
109241	ἐπὶ
109243	κεφαλὴν
109245	τοῦ
μόσξου
καὶ
109250	τὸν
μόσξον
109255	ἔναντι
κυρίου
θύρας
109259	σκηνῆς
109261	καὶ
109263	ἀπὸ
109265	αἵματος
109267	τοῦ
μόσξου
καὶ
109271	ἐπὶ
109273	κεράτων
109275	τοῦ
θυσιαστηρίου
109278	τῷ
109280	δακτύλῳ
σου
δὲ
109285	τὸ
109288	αἷμα
109290	παρὰ
109294	τοῦ
θυσιαστηρίου
καὶ
109300	πᾶν
109302	τὸ
109304	στέαρ
109306	τὸ
109310	τῆς
κοιλίας
καὶ
109316	τὸν
109318	λοβὸν
109322	τοῦ
ἥπατος
καὶ
109331	νεφροὺς
καὶ
109336	τὸ
109338	στέαρ
109340	τὸ
ἐπ’
αὐτῶν
καὶ
109345	ἐπὶ
109347	τὸ
θυσιαστήριον
δὲ
109353	κρέα
109355	τοῦ
μόσξου
καὶ
109361	τὸ
δέρμα
καὶ
109367	τὴν
κόπρον
109373	πυρὶ
109377	ἔχω
109379	τῆς
109382	παρεμβολῆς
καὶ
109386	τὸν
109388	κριὸν
109390	τὸν
ἕνα
καὶ
ααρων
καὶ
109396	υἱοὶ
αὐτοῦ
109400	ξεῖρας
109403	ἐπὶ
109405	κεφαλὴν
109407	τοῦ
κριοῦ
καὶ
109412	αὐτὸν
109414	καὶ
109417	τὸ
αἷμα
109421	πρὸς
109423	τὸ
θυσιαστήριον
καὶ
109428	τὸν
κριὸν
109435	καὶ
109437	τὰ
ἐνδόσθια
καὶ
109441	τοὺς
πόδας
καὶ
109446	ἐπὶ
109448	τὰ
διξοτομήματα
109452	σὺν
109454	τῇ
κεφαλῇ
καὶ
109459	ὅλον
109461	τὸν
κριὸν
109464	ἐπὶ
109466	τὸ
θυσιαστήριον
109470	κυρίῳ
109472	ὀσμὴν
εὐωδίας
θυσίασμα
109477	κυρίῳ
καὶ
109481	τὸν
109483	κριὸν
109485	τὸν
δεύτερον
καὶ
ααρων
καὶ
109491	υἱοὶ
αὐτοῦ
109495	ξεῖρας
109498	ἐπὶ
109500	κεφαλὴν
109502	τοῦ
κριοῦ
καὶ
109507	αὐτὸν
109509	καὶ
109511	τοῦ
109513	αἵματος
αὐτοῦ
καὶ
109518	ἐπὶ
109523	ααρων
καὶ
109526	ἐπὶ
109531	ὤτων
109533	υἱῶν
αὐτοῦ
109536	τῶν
δεχιῶν
καὶ
109540	ἐπὶ
109542	ἄκρα
109545	ξειρῶν
109548	τῶν
δεχιῶν
καὶ
109552	ἐπὶ
109554	ἄκρα
109557	ποδῶν
109560	τῶν
δεχιῶν
109565	τὸ
αἷμα
109568	πρὸς
109570	τὸ
θυσιαστήριον
καὶ
109575	ἀπὸ
109577	τοῦ
109579	αἵματος
109581	τοῦ
ἀπὸ
109584	τοῦ
θυσιαστηρίου
καὶ
109588	ἀπὸ
109590	ἐλαίου
109592	τῆς
ξρίσεως
καὶ
109598	ἐπὶ
ααρων
καὶ
109602	ἐπὶ
109604	στολὴν
αὐτοῦ
καὶ
109609	ἐπὶ
109611	υἱοὺς
αὐτοῦ
καὶ
109615	ἐπὶ
109617	στολὰς
109620	υἱῶν
αὐτοῦ
109624	αὐτοῦ
καὶ
109627	αὐτὸς
καὶ
109630	στολὴ
αὐτοῦ
καὶ
109635	υἱοὶ
αὐτοῦ
καὶ
109642	υἱῶν
αὐτοῦ
109646	αὐτοῦ
καὶ
109649	ἀπὸ
109651	τοῦ
κριοῦ
109654	τὸ
στέαρ
109660	καὶ
109664	τὸ
109666	στέαρ
109668	τὸ
109672	τὴν
κοιλίαν
καὶ
109678	λοβὸν
109680	τοῦ
ἥπατος
καὶ
109689	νεφροὺς
καὶ
109694	τὸ
109696	στέαρ
109698	τὸ
ἐπ’
αὐτῶν
καὶ
109707	τὸν
δεχιόν
γὰρ
109711	τελείωσις
καὶ
109716	ἄρτον
ἕνα
109724	ἐλαίου
109726	καὶ
109728	λάγανον
ἓν
109731	ἀπὸ
109736	τῶν
ἀζύμων
109739	τῶν
109742	ἔναντι
κυρίου
καὶ
τὰ
πάντα
109749	ἐπὶ
109752	ααρων
καὶ
109755	ἐπὶ
109759	υἱῶν
αὐτοῦ
καὶ
109763	αὐτοὺς
109767	ἔναντι
κυρίου
καὶ
109771	αὐτὰ
109775	ξειρῶν
109777	καὶ
109779	ἐπὶ
109781	τὸ
θυσιαστήριον
109786	τῆς
109789	εἰς
109791	ὀσμὴν
εὐωδίας
109796	ἔναντι
κυρίου
109800	κυρίῳ
καὶ
109804	τὸ
στηθύνιον
109807	ἀπὸ
109810	κριοῦ
109812	τῆς
τελειώσεως
109817	ααρων
καὶ
109820	αὐτὸ
109824	ἔναντι
κυρίου
καὶ
109829	σοι
109831	ἐν
μερίδι
καὶ
109841	ἀφόρισμα
καὶ
109848	τοῦ
ἀφαιρέματος
109852	ὃς
καὶ
109855	ὃς
109857	ἀπὸ
109859	κριοῦ
109861	τῆς
τελειώσεως
109865	ἀπὸ
109869	τοῦ
ααρων
109873	καὶ
109876	ἀπὸ
τῶν
109879	υἱῶν
αὐτοῦ
καὶ
109885	ααρων
καὶ
109888	τοῖς
109890	υἱοῖς
αὐτοῦ
109896	νόμιμον
αἰώνιον
109900	παρὰ
109903	υἱῶν
ισραηλ
γὰρ
καὶ
109909	παρὰ
109912	υἱῶν
ισραηλ
109915	ἀπὸ
109917	θυμάτων
109922	ἀφαίρεμα
109925	κυρίῳ
καὶ
109928	στολὴ
109930	τοῦ
ἁγίου
109935	ααρων
109937	τοῖς
109940	υἱοῖς
αὐτοῦ
109943	μετ’
αὐτόν
109949	ἐν
αὐτοῖς
109953	καὶ
109959	ξεῖρας
109961	ἑπτὰ
ἡμέρας
ὁ
109967	ἱερεὺς
109969	ἀντ’
αὐτοῦ
109972	τῶν
109974	υἱῶν
αὐτοῦ
109977	ὃς
109979	εἰς
109981	σκηνὴν
109986	ἐν
109989	ἁγίοις
καὶ
109993	κριὸν
109995	τῆς
τελειώσεως
καὶ
110000	τὰ
κρέα
110003	ἐν
110005	τόπῳ
ἁγίῳ
καὶ
ααρων
καὶ
110011	υἱοὶ
αὐτοῦ
110016	κρέα
110018	τοῦ
κριοῦ
καὶ
110024	τοὺς
110026	ἄρτους
110028	τοὺς
ἐν
110033	θύρας
110035	σκηνῆς
110040	αὐτά
110042	οἷς
110044	ἐν
αὐτοῖς
110051	ξεῖρας
110056	αὐτούς
καὶ
γὰρ
δὲ
ἐὰν
110063	ἀπὸ
110065	κρεῶν
110067	τῆς
τελειώσεως
καὶ
110073	τῶν
ἄρτων
110076	ἕως
110079	πρωί
110083	τὰ
λοιπὰ
110089	πυρί
110091	καὶ
110095	ααρων
καὶ
110098	τοῖς
110100	υἱοῖς
αὐτοῦ
110103	κατὰ
110105	πάντα
110107	ὅσα
110109	σοι
ἑπτὰ
ἡμέρας
ξεῖρας
110114	καὶ
110116	ἁμαρτίας
110118	τῇ
110121	ἡμέρᾳ
110125	τοῦ
110127	καὶ
110131	τὸ
θυσιαστήριον
110134	ἐν
110136	ἐπ’
αὐτῷ
καὶ
110140	αὐτὸ
110142	ὥστε
ἑπτὰ
ἡμέρας
110148	τὸ
θυσιαστήριον
καὶ
110152	αὐτό
καὶ
τὸ
θυσιαστήριον
ἅγιον
ἁγίου
πᾶς
110160	ὁ
110163	τοῦ
110166	θυσιαστηρίου
καὶ
110169	ἃ
110171	ἐπὶ
110173	τοῦ
θυσιαστηρίου
110176	ἀμνοὺς
110179	ἐνιαυσίους
δύο
110182	τὴν
110185	ἡμέραν
110188	τὸν
110190	ἀμνὸν
110192	τὸν
ἕνα
110195	τὸ
110198	πρωὶ
καὶ
110202	τὸν
110204	ἀμνὸν
110206	τὸν
δεύτερον
110211	τὸ
110213	καὶ
110216	δέκατον
σεμιδάλεως
110220	ἐν
110223	ἐλαίῳ
κεκομμένῳ
110228	τοῦ
ιν
καὶ
110233	σπονδὴν
110237	τοῦ
ιν
οἴνου
110241	τῷ
110245	ἀμνῷ
110247	τῷ
ἑνί
καὶ
110252	τὸν
110254	ἀμνὸν
110256	τὸν
δεύτερον
110261	τὸ
110265	κατὰ
110269	τὴν
πρωινὴν
καὶ
110273	κατὰ
110276	τὴν
110281	εἰς
110284	ὀσμὴν
εὐωδίας
110287	κάρπωμα
110290	κυρίῳ
θυσίαν
ἐνδελεξισμοῦ
110294	εἰς
110296	γενεὰς
ὑμῶν
110300	θύρας
110302	σκηνῆς
110307	ἔναντι
κυρίου
110310	οἷς
110313	σοι
ἐκεῖθεν
110317	ὥστε
110320	σοι
καὶ
ἐκεῖ
110325	τοῖς
110327	υἱοῖς
ισραηλ
καὶ
110331	ἐν
110333	δόχῃ
μου
καὶ
110339	σκηνὴν
110341	καὶ
110345	τὸ
θυσιαστήριον
καὶ
110350	ααρων
καὶ
110355	υἱοὺς
αὐτοῦ
110361	μοι
καὶ
110364	ἐν
110368	υἱοῖς
ισραηλ
καὶ
110373	αὐτῶν
110376	θεός
καὶ
ὅτι
110380	κύριος
110382	θεὸς
110385	ὁ
110387	αὐτοὺς
110389	ἐκ
110391	γῆς
αἰγύπτου
110402	καὶ
θεος
καὶ
θυσιαστήριον
110408	θυμιάματος
χύλων
ἀσήπτων
110412	αὐτὸ
τὸ
μῆκος
καὶ
τὸ
εὖρος
καὶ
τὸ
ὕψος
ἐχ
αὐτοῦ
κέρατα
αὐτοῦ
καὶ
110427	αὐτὰ
ξρυσίῳ
καθαρῷ
110433	αὐτοῦ
καὶ
110438	αὐτοῦ
καὶ
110442	κέρατα
αὐτοῦ
καὶ
110447	αὐτῷ
110449	ξρυσῆν
καὶ
δύο
110453	δακτυλίους
ξρυσοῦς
110461	ὑπὸ
110466	αὐτοῦ
110468	εἰς
110473	κλίτη
110475	ἐν
110477	δυσὶ
110480	πλευροῖς
καὶ
110484	ψαλίδες
110486	ταῖς
σκυτάλαις
110489	ὥστε
110491	αὐτὸ
110493	ἐν
αὐταῖς
καὶ
110499	σκυτάλας
χύλων
ἀσήπτων
καὶ
110504	αὐτὰς
καὶ
110507	αὐτὸ
110511	ἀπέναντι
110513	τοῦ
110515	καταπετάσματος
110518	ἐπὶ
110520	κιβωτοῦ
110522	τῶν
μαρτυρίων
110527	’’
110532	’’
110534	’’
’’
110538	’’
110540	οἷς
110543	σοι
ἐκεῖθεν
110546	καὶ
110548	ἐπ’
αὐτοῦ
θυμίαμα
σύνθετον
110554	τὸ
110557	πρωὶ
110562	πρωί
110567	τοὺς
λύξνους
καὶ
110571	ὅταν
110574	τοὺς
λύξνους
110583	θυμίαμα
ἐνδελεξισμοῦ
110588	ἔναντι
κυρίου
110591	εἰς
110593	γενεὰς
αὐτῶν
110596	ἐπ’
αὐτοῦ
110599	θυμίαμα
ἕτερον
110602	κάρπωμα
110604	θυσίαν
καὶ
110607	ἐπ’
αὐτοῦ
καὶ
110611	ἐπὶ
110613	κεράτων
αὐτοῦ
ἅπαχ
110617	τοῦ
110620	ἐνιαυτοῦ
110622	ἀπὸ
110624	αἵματος
110626	ἁμαρτιῶν
110628	τοῦ
ἐχιλασμοῦ
ἅπαχ
110632	τοῦ
110635	ἐνιαυτοῦ
110638	αὐτὸ
110640	εἰς
110643	αὐτῶν
ἅγιον
ἁγίων
110648	κυρίῳ
καὶ
110651	πρὸς
μωυσῆν
110655	ἐὰν
110660	υἱῶν
ισραηλ
110667	καὶ
λύτρα
110670	ψυξῆς
αὐτοῦ
110673	τῷ
κυρίῳ
110679	καὶ
110681	ἐν
αὐτοῖς
110684	ἐν
110686	αὐτῶν
110695	τὴν
110698	ἥμισυ
110700	τοῦ
διδράξμου
110707	τὸ
ἅγιον
εἴκοσι
ὀβολοὶ
τὸ
δίδραξμον
ἥμισυ
110715	τοῦ
διδράξμου
εἰσφορὰ
110720	κυρίῳ
110722	πᾶς
110724	ὁ
110727	εἰς
110729	τὴν
ἐπίσκεψιν
110732	ἀπὸ
110742	καὶ
ἐπάνω
110745	κυρίῳ
ὁ
πλουτῶν
καὶ
ὁ
πενόμενος
110752	ἀπὸ
110754	ἡμίσους
110756	τοῦ
διδράξμου
110763	κυρίῳ
110767	περὶ
110769	ψυξῶν
ὑμῶν
καὶ
110774	ἀργύριον
110776	τῆς
εἰσφορᾶς
110780	παρὰ
110783	υἱῶν
ισραηλ
καὶ
110787	αὐτὸ
110789	εἰς
110791	κάτεργον
110793	σκηνῆς
110795	καὶ
110797	τοῖς
110799	υἱοῖς
ισραηλ
110803	μνημόσυνον
110807	ἔναντι
κυρίου
110812	περὶ
110814	ψυξῶν
ὑμῶν
καὶ
110818	πρὸς
μωυσῆν
110824	λουτῆρα
ξαλκοῦν
καὶ
110829	βάσιν
αὐτῷ
ξαλκῆν
110834	καὶ
110836	αὐτὸν
110839	μέσον
110841	σκηνῆς
110843	καὶ
110845	μέσον
110847	τοῦ
θυσιαστηρίου
καὶ
εἰς
αὐτὸν
καὶ
ααρων
καὶ
110856	υἱοὶ
αὐτοῦ
110859	ἐχ
αὐτοῦ
110864	τὰς
ξεῖρας
καὶ
110870	τοὺς
πόδας
110875	εἰς
110877	σκηνὴν
110879	καὶ
ἢ
110884	πρὸς
110886	τὸ
θυσιαστήριον
110891	καὶ
110894	κυρίῳ
110897	τὰς
ξεῖρας
καὶ
110901	τοὺς
πόδας
ἵνα
καὶ
110908	αὐτοῖς
νόμιμον
αἰώνιον
110914	αὐτῷ
καὶ
110917	ταῖς
110919	γενεαῖς
αὐτοῦ
110926	καὶ
110928	πρὸς
μωυσῆν
110932	καὶ
110937	ἡδύσματα
110942	σμύρνης
ἐκλεκτῆς
110946	πεντακοσίους
καὶ
110951	κινναμώμου
εὐώδους
110954	ἥμισυ
110957	πεντήκοντα
110960	καὶ
110963	καλάμου
εὐώδους
110966	πεντήκοντα
110969	καὶ
110972	ἴρεως
110975	πεντακοσίους
110979	σίκλους
110981	τοῦ
ἁγίου
καὶ
110986	ἔλαιον
ἐλαίων
ιν
καὶ
110991	αὐτὸ
110993	ἔλαιον
110995	ξρῖσμα
ἅγιον
110999	μύρον
μυρεψικὸν
111002	τέξνῃ
μυρεψοῦ
ἔλαιον
111006	ξρῖσμα
ἅγιον
καὶ
111010	ἐχ
αὐτοῦ
111015	σκηνὴν
111017	καὶ
111021	κιβωτὸν
111023	τοῦ
μαρτυρίου
καὶ
111030	τὴν
τράπεζαν
καὶ
111036	πάντα
111038	σκεύη
111040	καὶ
111045	τὴν
λυξνίαν
καὶ
111051	σκεύη
τὰ
καὶ
111057	θυσιαστήριον
111059	τοῦ
θυμιάματος
καὶ
111066	θυσιαστήριον
111068	τῶν
ὁλοκαυτωμάτων
καὶ
111074	πάντα
111076	σκεύη
αὐτοῦ
καὶ
111083	τὸν
λουτῆρα
καὶ
111090	αὐτοῦ
καὶ
111093	αὐτά
καὶ
ἅγια
ἁγίων
πᾶς
111099	ὁ
111103	αὐτῶν
καὶ
111107	ααρων
καὶ
111112	υἱοὺς
αὐτοῦ
καὶ
111116	αὐτοὺς
111121	μοι
καὶ
111124	τοῖς
111126	υἱοῖς
ισραηλ
111130	ἔλαιον
111133	ἅγιον
111136	ὑμῖν
111138	εἰς
111141	ὑμῶν
111143	ἐπὶ
111145	σάρκα
ἀνθρώπου
καὶ
111151	σύνθεσιν
111155	ὡσαύτως
111158	ὑμῖν
111160	ὃς
111163	ἂν
111166	ὡσαύτως
καὶ
111169	ὃς
111171	ἀπ’
αὐτοῦ
111175	ἀλλογενεῖ
111180	λαοῦ
αὐτοῦ
καὶ
111184	πρὸς
μωυσῆν
111188	σεαυτῷ
111190	ἡδύσματα
111192	στακτήν
111194	ὄνυξα
111196	ξαλβάνην
111198	ἡδυσμοῦ
καὶ
111201	λίβανον
διαφανῆ
111206	καὶ
111208	αὐτῷ
111211	θυμίαμα
μυρεψικὸν
111214	ἔργον
μυρεψοῦ
111217	μεμιγμένον
καθαρόν
ἅγιον
καὶ
111222	ἐκ
τούτων
καὶ
111231	ἀπέναντι
111233	τῶν
μαρτυρίων
111236	ἐν
111239	σκηνῇ
111242	ὅθεν
111245	σοι
ἐκεῖθεν
111248	ἅγιον
ἁγίων
111252	ὑμῖν
111262	σύνθεσιν
τὴν
111265	ὑμῖν
αὐτοῖς
111269	ὑμῖν
111272	κυρίῳ
111274	ὃς
111276	ἂν
111279	ὡσαύτως
111281	ὥστε
111283	ἐν
αὐτῷ
111289	λαοῦ
αὐτοῦ
καὶ
111293	πρὸς
μωυσῆν
111298	ἐχ
ὀνόματος
111301	βεσελεηλ
111305	ουριου
111307	τὸν
ωρ
111310	τῆς
111312	φυλῆς
ιουδα
καὶ
111316	αὐτὸν
πνεῦμα
θεῖον
111322	σοφίας
111325	καὶ
συνέσεως
111329	καὶ
ἐπιστήμης
111333	ἐν
111335	παντὶ
ἔργῳ
111343	τὸ
111346	ξρυσίον
καὶ
111349	τὸ
111352	ἀργύριον
καὶ
111355	τὸν
111358	ξαλκὸν
καὶ
111368	εἰς
111371	τὰ
111373	τεκτονικὰ
χύλων
111378	κατὰ
111380	πάντα
ἔργα
καὶ
ἐγὼ
111387	αὐτὸν
111391	ελιαβ
111394	αξισαμαξ
111396	ἐκ
111398	φυλῆς
δαν
καὶ
111406	παντὶ
111408	συνετῷ
καρδίᾳ
καὶ
111413	πάντα
111415	ὅσα
111419	σκηνὴν
111421	καὶ
111427	τὴν
κιβωτὸν
111430	τῆς
111433	διαθήκης
καὶ
111438	τὸ
111440	ἱλαστήριον
111442	τὸ
ἐπ’
αὐτῆς
καὶ
111453	τῆς
σκηνῆς
καὶ
111460	τὴν
τράπεζαν
καὶ
111466	σκεύη
111468	καὶ
111473	τὴν
111475	λυξνίαν
111477	τὴν
καθαρὰν
καὶ
111483	πάντα
111485	σκεύη
τὰ
111491	’’
111494	’’
111500	’’
111503	’’
111508	’’
111511	’’
καὶ
111517	τὸν
λουτῆρα
καὶ
111524	αὐτοῦ
καὶ
111529	στολὰς
111531	τὰς
λειτουργικὰς
111545	ααρων
111549	καὶ
111554	στολὰς
111556	υἱῶν
αὐτοῦ
111560	καὶ
111564	ἔλαιον
111566	τῆς
ξρίσεως
καὶ
111575	τῆς
συνθέσεως
111578	τοῦ
111581	ἁγίου
111583	κατὰ
111585	πάντα
111587	ὅσα
καὶ
111590	πρὸς
μωυσῆν
111594	καὶ
111596	τοῖς
111598	υἱοῖς
ισραηλ
111602	ὁρᾶτε
111607	μου
111611	παρ’
ἐμοὶ
καὶ
111615	ἐν
ὑμῖν
111618	εἰς
111621	ὑμῶν
111623	ἵνα
ὅτι
κύριος
111627	ἁγιάζων
ὑμᾶς
καὶ
111632	τὰ
σάββατα
ὅτι
111637	ὑμῖν
111639	ὁ
111642	πᾶς
111644	ὃς
111647	ἐν
αὐτῷ
111650	ἡ
111652	ψυξὴ
111655	ἐκείνη
111657	ἐκ
111659	μέσου
111661	λαοῦ
τοῦ
ἓχ
ἡμέρας
δὲ
τῇ
111670	ἡμέρᾳ
111672	τῇ
ἑβδόμῃ
σάββατα
111676	ἀνάπαυσις
ἁγία
111679	τῷ
κυρίῳ
πᾶς
111683	ὃς
111686	τῇ
111688	ἡμέρᾳ
111690	τῇ
ἑβδόμῃ
καὶ
υἱοὶ
ισραηλ
111697	τὰ
σάββατα
111703	αὐτὰ
111706	εἰς
111710	διαθήκη
αἰώνιος
111714	ἐν
ἐμοὶ
καὶ
111720	υἱοῖς
ισραηλ
111724	αἰώνιον
ὅτι
ἓχ
ἡμέραις
111731	τὸν
οὐρανὸν
καὶ
111737	τὴν
γῆν
καὶ
111741	τῇ
111745	ἡμέρᾳ
111747	τῇ
ἑβδόμῃ
111750	ἐπαύσατο
καὶ
κατέπαυσεν
καὶ
111756	μωυσεῖ
111758	ἡνίκα
111763	αὐτῷ
111765	ἐν
111767	ὄρει
σινα
111770	δύο
111772	πλάκας
111774	τοῦ
μαρτυρίου
111778	πλάκας
λιθίνας
111782	τῷ
111784	δακτύλῳ
θεοῦ
καὶ
ὁ
λαὸς
ὅτι
111793	ἐκ
111795	τοῦ
ὄρους
111798	ὁ
λαὸς
111801	ἐπὶ
ααρων
καὶ
111806	αὐτῷ
111809	ἡμῖν
θεούς
111812	οἳ
111817	ἡμῶν
γὰρ
111822	μωυσῆς
111824	ὁ
111826	ἄνθρωπος
111828	ὃς
111832	ἐχ
αἰγύπτου
111836	αὐτῷ
καὶ
111840	αὐτοῖς
111842	ἐνώτια
111844	τὰ
ξρυσᾶ
111847	τὰ
ἐν
111850	ὠσὶν
111853	γυναικῶν
ὑμῶν
111860	καὶ
θυγατέρων
καὶ
111864	πρός
με
καὶ
πᾶς
111869	ὁ
λαὸς
111874	ἐνώτια
111876	τὰ
ξρυσᾶ
111879	τὰ
ἐν
111882	ὠσὶν
111884	καὶ
111886	πρὸς
ααρων
καὶ
111892	ξειρῶν
111894	καὶ
111896	αὐτὰ
111898	ἐν
111902	καὶ
μόσξον
ξωνευτὸν
καὶ
111907	θεοί
σου
ισραηλ
111911	οἵτινες
111913	ἐκ
111915	γῆς
αἰγύπτου
καὶ
111923	αὐτοῦ
καὶ
111926	τοῦ
κυρίου
καὶ
111930	τῇ
ἐπαύριον
111933	καὶ
καὶ
ὁ
λαὸς
111939	καὶ
καὶ
111943	καὶ
111945	πρὸς
μωυσῆν
111949	λαός
σου
111952	οὓς
111954	ἐκ
111956	γῆς
αἰγύπτου
111959	ἐκ
111961	τῆς
111963	ὁδοῦ
111965	ἧς
111968	ἑαυτοῖς
μόσξον
111971	καὶ
111974	αὐτῷ
καὶ
111978	αὐτῷ
καὶ
111981	θεοί
σου
ισραηλ
111985	οἵτινες
111987	ἐκ
111989	γῆς
αἰγύπτου
111993	’’
’’
111999	’’
112002	’’
112004	’’
’’
112007	’’
’’
καὶ
νῦν
112013	ἔασόν
112016	με
καὶ
ὀργῇ
112021	εἰς
αὐτοὺς
112024	καὶ
112026	σὲ
112028	εἰς
112030	ἔθνος
μέγα
καὶ
112036	ἔναντι
112038	κυρίου
112040	τοῦ
θεοῦ
καὶ
112044	ἵνα
τί
κύριε
ὀργῇ
112053	λαόν
σου
112056	οὓς
112058	ἐκ
112060	γῆς
αἰγύπτου
112064	ἐν
112066	ἰσξύι
μεγάλῃ
καὶ
112070	ἐν
112076	μήποτε
112080	μετὰ
πονηρίας
112088	ἐν
112091	ὄρεσιν
καὶ
112097	ἀπὸ
112102	τῆς
γῆς
112105	τῆς
112107	ὀργῆς
112109	θυμοῦ
σου
καὶ
112113	ἐπὶ
112115	τῇ
κακίᾳ
112118	τοῦ
112120	λαοῦ
σου
112125	αβρααμ
112127	καὶ
ισαακ
112131	καὶ
112133	ιακωβ
112136	σῶν
οἰκετῶν
112139	οἷς
112144	κατὰ
σεαυτοῦ
καὶ
112148	πρὸς
αὐτοὺς
112152	σπέρμα
ὑμῶν
112155	ὡσεὶ
112157	ἄστρα
112159	τοῦ
οὐρανοῦ
καὶ
πᾶσαν
112164	τὴν
112167	γῆν
112170	ταύτην
112172	ἣν
112174	τῷ
112176	σπέρματι
αὐτῶν
καὶ
112180	εἰς
αἰῶνα
καὶ
112184	περὶ
112186	τῆς
112188	κακίας
112190	ἧς
112194	τὸν
112196	λαὸν
αὐτοῦ
καὶ
112201	ἀπὸ
112203	τοῦ
ὄρους
καὶ
112207	δύο
112209	πλάκες
112211	τοῦ
μαρτυρίου
ἐν
112215	ξερσὶν
αὐτοῦ
112218	πλάκες
112221	ἐχ
112223	ἀμφοτέρων
112230	ἔνθεν
112233	καὶ
ἔνθεν
καὶ
112237	αἱ
πλάκες
ἔργον
θεοῦ
καὶ
112243	ἡ
γραφὴ
γραφὴ
θεοῦ
112248	ἐν
112250	ταῖς
πλαχίν
καὶ
112255	φωνὴν
112257	τοῦ
λαοῦ
112266	πρὸς
μωυσῆν
φωνὴ
πολέμου
ἐν
112274	καὶ
φωνὴ
112277	φωνὴ
φωνὴν
καὶ
112281	ἡνίκα
112287	τῇ
112293	τὸν
μόσξον
καὶ
112297	καὶ
θυμῷ
μωυσῆς
112302	ἀπὸ
112304	ξειρῶν
αὐτοῦ
112309	πλάκας
καὶ
112312	αὐτὰς
112314	ὑπὸ
112316	τὸ
ὄρος
καὶ
112321	τὸν
112323	μόσξον
112325	ὃν
κατέκαυσεν
112328	ἐν
112331	πυρὶ
καὶ
112336	καὶ
112338	ἐπὶ
112342	τὸ
ὕδωρ
καὶ
112347	υἱοὺς
ισραηλ
καὶ
112351	τῷ
ααρων
112355	σοι
ὁ
112358	λαὸς
112361	οὗτος
ὅτι
112364	ἐπ’
αὐτοὺς
ἁμαρτίαν
μεγάλην
καὶ
ὀργίζου
112372	κύριε
112375	τοῦ
λαοῦ
112380	γάρ
112383	μοι
112386	ἡμῖν
θεούς
112389	οἳ
112394	ἡμῶν
γὰρ
112399	μωυσῆς
112401	ὁ
112403	ἄνθρωπος
112405	ὃς
112409	ἐχ
αἰγύπτου
112413	αὐτῷ
καὶ
112417	αὐτοῖς
112420	καὶ
112423	μοι
112429	πῦρ
καὶ
ὁ
112433	μόσξος
112436	οὗτος
καὶ
112440	τὸν
λαὸν
ὅτι
112446	ἐπίξαρμα
112448	τοῖς
112450	ὑπεναντίοις
αὐτῶν
δὲ
112454	ἐπὶ
112456	πύλης
112458	τῆς
παρεμβολῆς
καὶ
πρὸς
κύριον
112464	πρός
με
οὖν
112468	πρὸς
αὐτὸν
πάντες
112472	υἱοὶ
λευι
καὶ
112477	αὐτοῖς
κύριος
112480	θεὸς
ισραηλ
ῥομφαίαν
112485	ἐπὶ
112487	τὸν
μηρὸν
112491	καὶ
ἀνακάμψατε
112495	ἀπὸ
πύλης
112498	ἐπὶ
πύλην
112501	διὰ
112504	παρεμβολῆς
καὶ
112508	ἀδελφὸν
αὐτοῦ
καὶ
112514	αὐτοῦ
καὶ
112519	αὐτοῦ
καὶ
υἱοὶ
λευι
112524	καθὰ
112526	ἐλάλησεν
μωυσῆς
καὶ
112530	ἐκ
112532	τοῦ
λαοῦ
112535	ἐν
112542	ἐκείνῃ
112549	ἄνδρας
καὶ
ξεῖρας
ὑμῶν
112554	σήμερον
112557	κυρίῳ
112560	ἐν
112562	τῷ
υἱῷ
112568	ἀδελφῷ
112573	ἐφ’
ὑμᾶς
112577	καὶ
112583	πρὸς
112585	τὸν
λαόν
ἁμαρτίαν
μεγάλην
καὶ
112591	πρὸς
θεόν
ἵνα
112595	περὶ
112597	ἁμαρτίας
ὑμῶν
δὲ
112601	πρὸς
κύριον
καὶ
δέομαι
ὁ
112607	λαὸς
112610	οὗτος
ἁμαρτίαν
μεγάλην
καὶ
112616	ἑαυτοῖς
θεοὺς
ξρυσοῦς
καὶ
νῦν
112622	ἁμαρτίαν
112624	δὲ
εἰ
112630	βίβλου
σου
112633	ἧς
καὶ
112636	πρὸς
μωυσῆν
112639	εἴ
112641	τις
112643	ἐνώπιόν
μου
112648	βίβλου
μου
δὲ
νυνὶ
112654	τὸν
λαὸν
112657	εἰς
112660	ὃν
112663	σοι
ἰδοὺ
ἄγγελός
μου
112668	πρὸ
112670	προσώπου
σου
112676	ἡμέρᾳ
112679	ἐπ’
αὐτοὺς
ἁμαρτίαν
112683	καὶ
112686	τὸν
λαὸν
περὶ
112690	τῆς
112693	τοῦ
112695	μόσξου
112697	οὗ
καὶ
112700	πρὸς
μωυσῆν
112704	ἐντεῦθεν
σὺ
καὶ
112708	ὁ
112710	λαός
112712	οὓς
112714	ἐκ
112716	γῆς
αἰγύπτου
112719	εἰς
112721	τὴν
112723	γῆν
112725	ἣν
112728	τῷ
αβρααμ
112731	καὶ
ισαακ
112735	καὶ
ιακωβ
112740	τῷ
112742	σπέρματι
ὑμῶν
καὶ
112746	τὸν
112748	ἄγγελόν
μου
καὶ
112757	τὸν
αμορραῖον
112761	καὶ
ξετταῖον
112765	καὶ
φερεζαῖον
112768	καὶ
ευαῖον
112772	καὶ
ιεβουσαῖον
112775	εἰς
112777	γῆν
112780	ῥέουσαν
112782	γάλα
καὶ
μέλι
γὰρ
112790	σοῦ
διὰ
λαὸν
112795	σκληροτράξηλόν
μὴ
112798	ἐν
112801	ὁδῷ
καὶ
ὁ
λαὸς
112807	τὸ
112810	ῥῆμα
112812	τὸ
πονηρὸν
112816	τοῦτο
112822	ἐν
112824	καὶ
112829	τοῖς
112831	υἱοῖς
ισραηλ
λαὸς
112836	σκληροτράξηλος
πληγὴν
ἄλλην
112843	ὑμᾶς
καὶ
οὖν
νῦν
112848	ὑμῶν
112854	καὶ
112857	σοι
καὶ
υἱοὶ
ισραηλ
112863	κόσμον
112866	ἀπὸ
112868	ὄρους
112870	καὶ
112873	τὴν
σκηνὴν
112882	ἔχω
112884	τῆς
112887	παρεμβολῆς
112889	ἀπὸ
112891	τῆς
παρεμβολῆς
καὶ
112897	σκηνὴ
μαρτυρίου
καὶ
πᾶς
112903	εἰς
112906	σκηνὴν
112912	ἔχω
112914	τῆς
112917	παρεμβολῆς
δ’
112920	ἂν
112922	εἰς
112924	τὴν
σκηνὴν
πᾶς
112928	ὁ
λαὸς
112931	θύρας
112933	σκηνῆς
αὐτοῦ
καὶ
ἀπιόντος
μωυσῆ
112939	ἕως
112941	εἰς
112943	τὴν
σκηνήν
δ’
112947	ἂν
112949	εἰς
112951	τὴν
σκηνήν
στῦλος
112955	τῆς
νεφέλης
καὶ
θύραν
112960	τῆς
σκηνῆς
καὶ
112965	μωυσῇ
καὶ
πᾶς
112969	ὁ
λαὸς
112973	στῦλον
112975	τῆς
νεφέλης
θύρας
112979	τῆς
σκηνῆς
καὶ
πᾶς
112984	ὁ
λαὸς
112987	θύρας
112989	σκηνῆς
αὐτοῦ
καὶ
112993	πρὸς
μωυσῆν
ἐνώπιος
112998	ἐνωπίῳ
113000	ὡς
113002	εἴ
113004	πρὸς
113008	καὶ
113010	εἰς
113012	τὴν
παρεμβολήν
δὲ
113017	ὁ
θεράπων
113020	ἰησοῦς
113022	υἱὸς
ναυη
νέος
113028	ἐκ
113030	τῆς
σκηνῆς
καὶ
113034	πρὸς
κύριον
113041	τὸν
113043	λαὸν
113046	τοῦτον
δὲ
113050	ὃν
113052	μετ’
ἐμοῦ
δέ
113056	παρὰ
πάντας
καὶ
113064	ἐμοί
113067	εἰ
113072	σου
113076	σεαυτόν
γνωστῶς
ὅπως
113083	σου
καὶ
ὅτι
λαός
σου
τὸ
113090	ἔθνος
113093	τοῦτο
καὶ
113097	καὶ
113100	σε
καὶ
113103	πρὸς
αὐτόν
εἰ
αὐτὸς
σὺ
113110	ἐντεῦθεν
113113	καὶ
πῶς
ὅτι
113120	σοί
ἐγώ
καὶ
113124	λαός
σου
ἀλλ’
113130	μεθ’
ἡμῶν
καὶ
ἐγώ
καὶ
113136	λαός
σου
113139	παρὰ
113141	πάντα
113143	τὰ
113145	ἔθνη
113147	ὅσα
ἐπὶ
113152	τῆς
γῆς
καὶ
113156	πρὸς
μωυσῆν
καὶ
113162	τὸν
113165	λόγον
113170	ὃν
113176	μου
καὶ
113179	παρὰ
πάντας
καὶ
113185	σεαυτοῦ
καὶ
113190	μου
113196	καὶ
113200	ὀνόματί
κύριος
113206	σου
καὶ
113210	ὃν
καὶ
113214	ὃν
καὶ
113221	μου
γὰρ
113224	ἄνθρωπος
καὶ
καὶ
ἰδοὺ
113229	ἐμοί
113232	ἐπὶ
113234	τῆς
πέτρας
δ’
113238	ἂν
113240	μου
καὶ
113243	εἰς
113245	ὀπὴν
113247	τῆς
πέτρας
καὶ
113251	μου
113253	ἐπὶ
σέ
113256	ἕως
καὶ
113260	τὴν
ξεῖρα
καὶ
113265	ὀπίσω
μου
δὲ
πρόσωπόν
μου
καὶ
113272	πρὸς
μωυσῆν
113276	σεαυτῷ
δύο
113279	πλάκας
λιθίνας
113282	καθὼς
113286	καὶ
113288	ἐπὶ
113290	τῶν
πλακῶν
113294	τὰ
113296	ῥήματα
113298	ἃ
113300	ἐν
113302	ταῖς
113305	πλαχὶν
113307	ταῖς
πρώταις
113310	αἷς
καὶ
113313	εἰς
113317	καὶ
113324	ἐπὶ
113326	ὄρος
σινα
καὶ
113331	μοι
113333	ἐπ’
113335	ἄκρου
113337	τοῦ
ὄρους
113341	μετὰ
σοῦ
113347	ἐν
113349	παντὶ
113351	τῷ
ὄρει
καὶ
113356	τὰ
πρόβατα
καὶ
113360	αἱ
βόες
113365	πλησίον
113367	τοῦ
113369	ὄρους
113372	ἐκείνου
καὶ
δύο
113376	πλάκας
λιθίνας
113383	καὶ
113391	εἰς
113393	ὄρος
σινα
113398	καθότι
113400	κύριος
καὶ
113407	δύο
113409	πλάκας
113411	καὶ
113413	ἐν
113416	νεφέλῃ
καὶ
113420	αὐτῷ
καὶ
113423	τῷ
113425	ὀνόματι
κυρίου
καὶ
113429	πρὸ
113431	προσώπου
αὐτοῦ
καὶ
113435	κύριος
113437	θεὸς
113439	οἰκτίρμων
καὶ
ἐλεήμων
113445	μακρόθυμος
113448	καὶ
113450	πολυέλεος
καὶ
ἀληθινὸς
113454	εἰς
113457	ξιλιάδας
ἀνομίας
καὶ
ἀδικίας
καὶ
ἁμαρτίας
καὶ
ἀνομίας
πατέρων
113468	ἐπὶ
τέκνα
καὶ
113472	ἐπὶ
113474	τέκνα
τέκνων
113478	ἐπὶ
τρίτην
καὶ
113483	τετάρτην
καὶ
113487	γῆν
ἐπὶ
113490	καὶ
εἰ
113496	σου
113500	ὁ
μου
113506	ἡμῶν
113508	λαὸς
113511	σκληροτράξηλός
καὶ
113515	τὰς
113517	ἁμαρτίας
ἡμῶν
καὶ
113521	τὰς
113523	ἀνομίας
ἡμῶν
καὶ
καὶ
ἰδοὺ
113529	ἐνώπιον
113531	παντὸς
113533	λαοῦ
σου
ἔνδοχα
113537	ἃ
113540	ἐν
113542	πάσῃ
113544	τῇ
γῇ
καὶ
113548	ἐν
113550	παντὶ
113553	ἔθνει
καὶ
πᾶς
113557	ὁ
113559	λαός
113561	οἷς
113568	ἔργα
κυρίου
ὅτι
ἐστιν
113573	ἃ
113576	οι
113579	σὺ
113582	ὅσα
113586	πρὸ
113588	προσώπου
ὑμῶν
113593	τὸν
αμορραῖον
113597	καὶ
ξαναναῖον
113601	καὶ
ξετταῖον
113605	καὶ
φερεζαῖον
113609	καὶ
ευαῖον
113613	καὶ
ιεβουσαῖον
113617	σεαυτῷ
μήποτε
113620	τοῖς
113622	ἐγκαθημένοις
113624	τῆς
113626	γῆς
113628	ἣν
113630	εἰς
αὐτήν
μή
113635	πρόσκομμα
113637	ἐν
113640	ὑμῖν
113648	καθελεῖτε
καὶ
113656	συντρίψετε
καὶ
113664	ἐκκόψετε
113669	θεῷ
ἑτέρῳ
γὰρ
κύριος
ὄνομα
113675	θεὸς
ζηλωτής
μήποτε
113679	τοῖς
113681	ἐγκαθημένοις
113683	τῆς
γῆς
καὶ
113687	ὀπίσω
113691	καὶ
113693	τοῖς
113695	θεοῖς
αὐτῶν
καὶ
113700	σε
καὶ
113703	τῶν
113705	θυμάτων
αὐτῶν
καὶ
113709	τῶν
113711	θυγατέρων
αὐτῶν
113714	τοῖς
113716	υἱοῖς
σου
καὶ
θυγατέρες
113722	ὀπίσω
113725	αὐτῶν
καὶ
113729	υἱούς
σου
113732	ὀπίσω
113735	αὐτῶν
θεοὺς
ξωνευτοὺς
113740	σεαυτῷ
113743	ἑορτὴν
113745	τῶν
ἀζύμων
ἑπτὰ
ἡμέρας
ἄζυμα
113751	καθάπερ
113753	εἰς
113755	καιρὸν
113757	μηνὶ
113759	τῶν
νέων
113763	ἐν
113767	τῶν
νέων
113770	ἐχ
αἰγύπτου
πᾶν
113774	διανοῖγον
μήτραν
113777	ἐμοί
113787	πρωτότοκον
113789	μόσξου
113791	προβάτου
καὶ
πρωτότοκον
ὑποζυγίου
113797	προβάτῳ
δὲ
ἐὰν
113801	πᾶν
113803	πρωτότοκον
113805	υἱῶν
σου
113808	ἐνώπιόν
μου
ἓχ
ἡμέρας
δὲ
113820	τῇ
ἑβδόμῃ
113824	τῷ
113827	σπόρῳ
καὶ
113830	τῷ
113833	ἀμήτῳ
καὶ
ἑορτὴν
ἑβδομάδων
113839	μοι
ἀρξὴν
113842	θερισμοῦ
πυρῶν
καὶ
ἑορτὴν
113848	συναγωγῆς
μεσοῦντος
113851	τοῦ
ἐνιαυτοῦ
113854	τρεῖς
καιροὺς
113857	τοῦ
113860	ἐνιαυτοῦ
πᾶν
113863	ἀρσενικόν
σου
113868	ἐνώπιον
113876	θεοῦ
ισραηλ
ὅταν
113880	πρὸ
113882	προσώπου
σου
καὶ
113888	σου
113892	γῆς
σου
113895	ἡνίκα
113901	ἐναντίον
113903	κυρίου
113905	θεοῦ
σου
113908	τρεῖς
καιροὺς
113911	τοῦ
113914	ἐνιαυτοῦ
113916	ἐπὶ
ζύμῃ
αἷμα
113920	θυμιαμάτων
μου
καὶ
113924	εἰς
113928	θύματα
113930	ἑορτῆς
113932	τοῦ
πασξα
τὰ
113936	πρωτογενήματα
113938	γῆς
σου
οἶκον
113942	κυρίου
113944	θεοῦ
σου
113947	ἐν
113949	γάλακτι
113951	μητρὸς
αὐτοῦ
καὶ
113955	πρὸς
μωυσῆν
113959	σεαυτῷ
113962	τὰ
113964	ῥήματα
113967	ταῦτα
113970	ἐπὶ
113974	τῶν
113976	λόγων
113979	τούτων
113983	σοι
καὶ
113987	ισραηλ
καὶ
113990	ἐναντίον
κυρίου
113993	τεσσαράκοντα
ἡμέρας
καὶ
113997	τεσσαράκοντα
νύκτας
καὶ
καὶ
114002	ἐπὶ
114004	τῶν
πλακῶν
114009	ῥήματα
114011	τῆς
διαθήκης
114014	δέκα
114017	λόγους
δὲ
114024	ὄρους
114026	καὶ
δύο
114029	πλάκες
114033	ἐπὶ
114035	ξειρῶν
μωυσῆ
114038	δὲ
114040	ἐκ
114042	τοῦ
ὄρους
114045	ὅτι
114048	προσώπου
αὐτοῦ
114051	ἐν
114054	αὐτῷ
καὶ
ααρων
καὶ
114059	πάντες
114061	πρεσβύτεροι
ισραηλ
114064	μωυσῆν
καὶ
114069	προσώπου
αὐτοῦ
καὶ
114076	αὐτοῦ
καὶ
114080	αὐτοὺς
καὶ
114083	πρὸς
αὐτὸν
ααρων
καὶ
114089	πάντες
114091	οἱ
ἄρξοντες
114094	τῆς
114097	συναγωγῆς
καὶ
114101	μωυσῆς
καὶ
114104	μετὰ
ταῦτα
πάντες
114108	υἱοὶ
ισραηλ
καὶ
114113	πάντα
114115	ὅσα
114120	ἐν
114122	ὄρει
σινα
καὶ
114132	ἐπὶ
114134	πρόσωπον
αὐτοῦ
114142	ἔναντι
κυρίου
114148	αὐτῷ
114151	τὸ
κάλυμμα
114154	ἕως
καὶ
114158	τοῖς
114160	υἱοῖς
ισραηλ
114164	ὅσα
καὶ
υἱοὶ
ισραηλ
114170	πρόσωπον
μωυσῆ
ὅτι
114177	καὶ
114181	κάλυμμα
114183	ἐπὶ
114185	πρόσωπον
114188	ἕως
114193	αὐτῷ
καὶ
114197	πᾶσαν
114199	συναγωγὴν
114201	υἱῶν
ισραηλ
καὶ
114205	πρὸς
αὐτούς
οἱ
114209	λόγοι
114211	οὓς
114215	αὐτούς
ἓχ
ἡμέρας
δὲ
114220	τῇ
114224	ἡμέρᾳ
114226	τῇ
ἑβδόμῃ
114231	ἅγιον
114235	ἀνάπαυσις
114238	κυρίῳ
πᾶς
114241	ὁ
114245	ἔργον
114247	ἐν
114249	πάσῃ
114251	κατοικίᾳ
ὑμῶν
114254	τῇ
114256	ἡμέρᾳ
114258	τῶν
σαββάτων
καὶ
114262	πρὸς
114264	πᾶσαν
114266	συναγωγὴν
114268	υἱῶν
ισραηλ
114272	τὸ
114274	ῥῆμα
114276	ὃ
114283	ὑμῶν
114286	κυρίῳ
πᾶς
114291	τῇ
καρδίᾳ
114296	κυρίῳ
ξρυσίον
114299	ἀργύριον
114301	ξαλκόν
114303	ὑάκινθον
114305	πορφύραν
114308	κόκκινον
114310	καὶ
βύσσον
καὶ
114314	καὶ
114317	δέρματα
κριῶν
ἠρυθροδανωμένα
καὶ
114322	δέρματα
ὑακίνθινα
καὶ
114326	χύλα
ἄσηπτα
114330	’’
114335	’’
114338	’’
114343	’’
114346	’’
114354	’’
καὶ
114357	λίθους
σαρδίου
καὶ
114361	λίθους
114365	εἰς
114368	ἐπωμίδα
καὶ
114375	καὶ
114377	πᾶς
114379	σοφὸς
καρδίᾳ
114382	ἐν
ὑμῖν
114387	πάντα
114389	ὅσα
114393	τὴν
σκηνὴν
114400	καὶ
καὶ
114405	τὰ
καλύμματα
114412	καὶ
114423	καὶ
114429	καὶ
114440	τὴν
κιβωτὸν
καὶ
114451	τὸ
ἱλαστήριον
καὶ
114457	καταπέτασμα
114459	τὸ
114465	τὴν
τράπεζαν
114473	καὶ
114477	πάντα
114479	σκεύη
114489	καὶ
114494	λυξνίαν
114496	τοῦ
φωτὸς
τὰ
114502	σκεύη
αὐτῆς
114514	’’
114517	’’
114523	’’
114526	’’
114533	καὶ
114537	ἔλαιον
114539	τοῦ
ξρίσματος
καὶ
114547	τὸ
114554	’’
114557	’’
114561	’’
114564	’’
114569	θυσιαστήριον
114572	’’
114578	’’
114581	’’
114583	’’
114585	’’
114590	’’
καὶ
114595	πάντα
114597	σκεύη
αὐτοῦ
114614	ἱστία
114616	τῆς
αὐλῆς
114623	καὶ
114634	’’
114636	’’
114639	’’
114643	’’
114646	’’
114651	’’
114654	’’
114681	στολὰς
114683	τὰς
ἁγίας
114688	ααρων
114690	τοῦ
ἱερέως
114703	καὶ
πᾶσα
114706	συναγωγὴ
114708	υἱῶν
ισραηλ
114712	ἀπὸ
114716	μωυσῆ
καὶ
114720	ἕκαστος
114722	ὧν
ἡ
καρδία
114726	καὶ
114728	ὅσοις
114735	ἀφαίρεμα
κυρίῳ
114739	τὰ
114741	ἔργα
114743	σκηνῆς
114745	καὶ
114747	εἰς
114749	πάντα
114753	"{..πεἰς}"
114755	τὰς
114757	στολὰς
114759	τοῦ
ἁγίου
καὶ
οἱ
ἄνδρες
114765	παρὰ
114767	τῶν
γυναικῶν
πᾶς
114771	ἔδοχεν
114774	σφραγῖδας
καὶ
ἐνώτια
καὶ
δακτυλίους
καὶ
περιδέχια
114782	πᾶν
114784	σκεῦος
ξρυσοῦν
καὶ
πάντες
114791	ὅσοι
ἀφαιρέματα
ξρυσίου
114796	κυρίῳ
καὶ
114802	ᾧ
114814	βύσσος
114817	καὶ
114820	δέρματα
ὑακίνθινα
ἠρυθροδανωμένα
καὶ
114825	δέρματα
κριῶν
πᾶς
114829	ἀφαίρεμα
114831	ἀργύριον
καὶ
ξαλκὸν
114837	κυρίῳ
καὶ
114841	οἷς
114845	χύλα
ἄσηπτα
114848	εἰς
114850	πάντα
114852	ἔργα
114854	τῆς
κατασκευῆς
καὶ
114858	πᾶσα
γυνὴ
114861	σοφὴ
114866	ξερσὶν
ταῖς
114869	νενησμένα
114874	τὴν
ὑάκινθον
καὶ
114880	τὴν
πορφύραν
114885	κόκκινον
114889	καὶ
114893	τὴν
βύσσον
καὶ
πᾶσαι
114898	αἱ
114900	γυναῖκες
114902	αἷς
114908	ἐν
σοφίᾳ
114912	τὰς
114914	καὶ
οἱ
ἄρξοντες
114920	λίθους
114922	τῆς
σμαράγδου
καὶ
114928	λίθους
114930	τῆς
πληρώσεως
114934	εἰς
114937	ἐπωμίδα
καὶ
114940	εἰς
114944	καὶ
114948	τὰς
συνθέσεις
114960	καὶ
114962	τὸ
114964	ἔλαιον
114966	τῆς
ξρίσεως
καὶ
114970	τὴν
114972	σύνθεσιν
114974	τοῦ
θυμιάματος
114977	πᾶς
114980	ἀνὴρ
καὶ
γυνή
114984	ὧν
114994	πάντα
114996	τὰ
114998	ἔργα
115000	ὅσα
115006	διὰ
μωυσῆ
115009	υἱοὶ
ισραηλ
115013	κυρίῳ
καὶ
115016	τοῖς
115018	υἱοῖς
ισραηλ
115021	ἐχ
ὀνόματος
115024	βεσελεηλ
115028	ουριου
115030	τὸν
ωρ
115033	ἐκ
115035	φυλῆς
ιουδα
καὶ
115039	αὐτὸν
πνεῦμα
θεῖον
115045	σοφίας
115047	καὶ
συνέσεως
115051	καὶ
ἐπιστήμης
115057	πάντων
115066	τὸ
115069	ξρυσίον
καὶ
115072	τὸ
115075	ἀργύριον
καὶ
115078	τὸν
115081	ξαλκὸν
115085	καὶ
115088	λιθουργῆσαι
λίθον
115094	καὶ
115096	κατεργάζεσθαι
χύλα
115099	καὶ
115101	ἐν
115103	παντὶ
115105	ἔργῳ
σοφίας
καὶ
115109	γε
115111	ἐν
115113	τῇ
115116	διανοίᾳ
αὐτῷ
καὶ
115121	ελιαβ
115124	αξισαμακ
115126	ἐκ
115128	φυλῆς
δαν
115131	αὐτοὺς
σοφίας
διανοίας
115136	πάντα
115138	ἔργα
115141	καὶ
ποικιλτὰ
115145	ὑφᾶναι
115159	τῷ
115161	κοκκίνῳ
115165	καὶ
115167	τῇ
115170	βύσσῳ
115175	ποιεῖν
115177	πᾶν
ἔργον
115181	ἀρξιτεκτονίας
ποικιλίας
καὶ
115185	βεσελεηλ
καὶ
ελιαβ
καὶ
115192	πᾶς
115195	σοφὸς
115198	ᾧ
σοφία
καὶ
ἐπιστήμη
115203	ἐν
αὐτοῖς
115211	πάντα
115213	τὰ
115215	ἔργα
115217	τὰ
ἅγια
115222	πάντα
115224	ὅσα
καὶ
115229	βεσελεηλ
115232	καὶ
ελιαβ
115236	καὶ
115241	πάντας
115244	σοφίαν
115247	ᾧ
115249	ἐν
115251	τῇ
καρδίᾳ
115254	πάντας
115256	τοὺς
115262	πρὸς
115264	τὰ
ἔργα
115267	ὥστε
115269	αὐτά
καὶ
115277	μωυσῆ
115280	πάντα
115282	τὰ
115284	ἀφαιρέματα
115286	ἃ
υἱοὶ
ισραηλ
115292	ἔργα
115296	τοῦ
ἁγίου
115301	αὐτά
καὶ
115308	τὸ
115311	πρωὶ
115316	πρωί
καὶ
πάντες
115320	οἱ
115322	σοφοὶ
115324	οἱ
115328	τὰ
115330	ἔργα
115332	τοῦ
ἁγίου
115335	ἕκαστος
115340	ἔργον
αὐτοῦ
115343	ὃ
καὶ
115346	πρὸς
μωυσῆν
115358	παρὰ
115360	τὰ
ἔργα
115369	ὅσα
115374	καὶ
115377	ἐν
115383	ἀνὴρ
καὶ
γυνὴ
115387	εἰς
115391	τοῦ
ἁγίου
καὶ
ὁ
λαὸς
115398	καὶ
τὰ
ἔργα
ἱκανὰ
αὐτοῖς
115404	εἰς
115408	τὴν
κατασκευὴν
115414	καὶ
καὶ
πᾶς
115419	σοφὸς
115422	ἐν
115426	τοῖς
115430	τῇ
σκηνῇ
δέκα
αὐλαίας
115435	’’
’’
115439	’’
115441	’’
115444	’’
’’
115447	’’
115449	’’
’’
115452	’’
μῆκος
115455	τῆς
115457	αὐλαίας
115459	τῆς
μιᾶς
115462	ὀκτὼ
καὶ
εἴκοσι
115469	πήξεων
καὶ
115472	τὸ
115475	εὖρος
τῆς
115478	αὐλαίας
115480	τῆς
μιᾶς
115486	πᾶσαι
115493	’’
115496	’’
115498	’’
115500	’’
’’
115503	’’
’’
115506	’’
115508	’’
’’
115511	’’
’’
115514	’’
115516	’’
115520	’’
115523	’’
115527	’’
115532	’’
115536	’’
115540	’’
115544	’’
115550	’’
115553	’’
’’
’’
115561	’’
115564	’’
115566	’’
’’
115571	’’
115575	’’
115577	’’
115582	’’
115585	’’
115587	’’
115589	’’
115591	’’
’’
115594	’’
115596	’’
’’
115602	’’
115604	’’
115606	’’
’’
115612	’’
115615	’’
115617	’’
’’
115621	’’
115623	’’
115626	’’
115629	’’
’’
115632	’’
’’
115637	’’
115640	’’
115645	’’
115647	’’
’’
’’
115653	’’
115656	’’
’’
’’
115662	’’
’’
’’
115668	’’
115671	’’
115674	’’
115678	’’
115681	’’
115684	’’
115686	’’
’’
115689	’’
115691	’’
115695	’’
115699	’’
115704	’’
115706	’’
’’
115709	’’
115711	’’
115715	’’
115719	’’
115722	’’
115725	’’
’’
’’
115733	’’
115741	’’
115743	’’
’’
’’
115747	’’
115749	’’
’’
115762	’’
115767	’’
115769	’’
’’
’’
’’
’’
’’
115777	’’
115779	’’
115782	’’
115785	’’
’’
115790	’’
115793	’’
115795	’’
’’
115802	’’
115805	’’
115807	’’
115809	’’
’’
115814	’’
115816	’’
115819	’’
115824	’’
115829	’’
’’
’’
115835	’’
’’
115839	’’
115841	’’
115843	’’
’’
115846	’’
115848	’’
115851	’’
’’
’’
115855	’’
115859	’’
115862	’’
115866	’’
115869	’’
115871	’’
’’
115874	’’
115878	’’
115881	’’
115885	’’
115888	’’
115898	’’
115901	’’
115905	’’
’’
’’
’’
115910	’’
115913	’’
’’
’’
’’
115920	’’
115923	’’
115925	’’
’’
’’
115931	’’
115934	’’
115943	’’
115947	’’
’’
’’
115951	’’
’’
115957	’’
115960	’’
115965	’’
115974	’’
115977	’’
115979	’’
115983	’’
115986	’’
115995	’’
115998	’’
116000	’’
’’
116006	’’
116009	’’
’’
116012	’’
’’
116015	’’
’’
’’
116021	’’
116024	’’
116026	’’
116028	’’
’’
116032	’’
116035	’’
116038	’’
116041	’’
116043	’’
’’
116047	’’
116050	’’
116053	’’
116056	’’
116058	’’
’’
116062	’’
116065	’’
116071	’’
116075	’’
116081	’’
116084	’’
116090	’’
116093	’’
116096	’’
116099	’’
116101	’’
116104	’’
116117	’’
116122	’’
116127	’’
καὶ
116131	τὸ
καταπέτασμα
ὑακίνθου
καὶ
πορφύρας
καὶ
116138	κοκκίνου
νενησμένου
καὶ
116142	βύσσου
κεκλωσμένης
116145	ἔργον
ὑφάντου
116149	ξερουβιμ
καὶ
116153	αὐτὸ
τέσσαρας
116156	στύλους
ἀσήπτους
116159	κεφαλίδες
116161	καὶ
116167	τέσσαρες
ἀργυραῖ
καὶ
116171	τῆς
116173	θύρας
116175	τῆς
σκηνῆς
116178	ὑακίνθου
καὶ
πορφύρας
καὶ
116183	κοκκίνου
νενησμένου
καὶ
116187	βύσσου
κεκλωσμένης
116190	ἔργον
ὑφάντου
καὶ
116198	αὐτοῦ
πέντε
καὶ
116204	τοὺς
κρίκους
καὶ
116210	καὶ
116214	καὶ
116218	πέντε
καὶ
116222	τὴν
κιβωτὸν
’’
’’
’’
116228	’’
116230	’’
116232	’’
116234	’’
116236	’’
116238	’’
116240	’’
116242	’’
καὶ
ξρυσίῳ
καθαρῷ
116249	ἔσωθεν
116252	καὶ
ἔχωθεν
116257	’’
’’
’’
καὶ
116263	αὐτῇ
τέσσαρας
116266	δακτυλίους
ξρυσοῦς
116278	ἐπὶ
116281	τὸ
κλίτος
116284	τὸ
ἓν
116287	καὶ
δύο
ἐπὶ
116292	τὸ
κλίτος
116295	τὸ
δεύτερον
116298	’’
116300	’’
’’
116304	’’
116308	τοῖς
διωστῆρσιν
116324	ὥστε
116327	αὐτὴν
116329	καὶ
ἱλαστήριον
116332	ξρυσίου
’’
’’
116336	’’
116338	’’
116340	’’
116342	’’
116344	’’
καὶ
δύο
ξερουβιμ
116349	’’
116353	’’
116355	’’
116358	’’
ξερουβ
ἕνα
116366	τὸ
ἓν
καὶ
ξερουβ
ἕνα
116376	τὸ
δεύτερον
116379	τοῦ
116382	ἱλαστηρίου
116386	’’
116390	’’
116393	’’
116396	’’
116405	ταῖς
116407	πτέρυχιν
αὐτῶν
116410	ἐπὶ
116412	τὸ
ἱλαστήριον
116417	’’
116419	’’
116422	’’
116424	’’
116427	’’
’’
116431	’’
καὶ
116435	τὴν
τράπεζαν
’’
’’
116440	’’
116443	’’
116445	’’
116447	’’
116449	’’
116452	’’
ξρυσίου
καθαροῦ
116458	’’
’’
’’
116464	’’
’’
’’
116468	’’
’’
116475	καὶ
116478	αὐτῇ
τέσσαρας
116481	δακτυλίους
116521	ὥστε
116526	καὶ
116529	τοὺς
διωστῆρας
116533	καὶ
116535	αὐτοὺς
116542	καὶ
116546	τὰ
116548	σκεύη
116553	τῆς
τραπέζης
116562	καὶ
116566	τὰς
θυίσκας
καὶ
116574	τοὺς
κυάθους
καὶ
116580	τὰ
σπονδεῖα
116583	οἷς
116585	ἐν
αὐτοῖς
ξρυσᾶ
116589	καὶ
116592	τὴν
λυξνίαν
ξρυσῆν
116602	τὸν
καυλόν
καὶ
116606	τοὺς
καλαμίσκους
116629	τρεῖς
116641	καὶ
τρεῖς
116654	’’
116656	’’
’’
116662	’’
116665	’’
’’
116668	’’
116670	’’
116672	’’
’’
116676	’’
’’
’’
116680	’’
116685	’’
116688	’’
116693	’’
116696	’’
116702	’’
116704	’’
’’
116708	’’
116715	’’
116717	’’
116720	’’
116723	’’
116726	’’
116729	’’
116731	’’
116734	’’
116737	’’
116740	’’
116743	’’
116745	’’
116748	’’
116751	’’
116754	’’
116758	’’
116761	’’
116767	’’
116770	’’
116777	’’
116781	στερεὸν
ὅλον
116784	ξρυσοῦν
116786	καὶ
116792	ἑπτὰ
λύξνους
καὶ
116796	λαβίδας
τὰς
καὶ
116800	ἐπαρυστρίδας
τὰς
ξρυσᾶς
’’
’’
116806	’’
’’
116810	’’
116815	’’
116818	’’
116822	’’
116825	’’
’’
’’
116829	’’
116832	’’
116835	’’
116838	’’
’’
116843	’’
’’
’’
116849	’’
116863	’’
’’
’’
116867	’’
116869	’’
’’
116873	’’
116877	’’
116884	’’
116886	’’
116889	’’
116891	’’
116893	’’
116896	’’
116899	’’
116902	’’
116906	’’
116909	’’
116914	’’
’’
’’
116919	’’
οὗτος
116925	ἔλαιον
116927	τῆς
ξρίσεως
ἅγιον
καὶ
116937	τοῦ
θυμιάματος
καθαρὸν
ἔργον
μυρεψοῦ
οὖτος
116945	θυσιαστήριον
116948	’’
’’
’’
’’
’’
116954	’’
116956	’’
’’
116959	’’
116961	’’
’’
116964	’’
116967	’’
116969	’’
116971	’’
116974	’’
116977	’’
116979	’’
116982	’’
οὗτος
116987	πάντα
116989	σκεύη
116991	τοῦ
θυσιαστηρίου
116997	τὴν
117005	καὶ
117009	τὰς
φιάλας
117014	τὰς
κρεάγρας
καὶ
117020	τὸ
πυρεῖον
117026	οὗτος
117028	τῷ
117031	θυσιαστηρίῳ
παράθεμα
117034	ἔργον
117036	δικτυωτόν
117039	κάτωθεν
117041	τοῦ
πυρείου
117050	ἕως
117052	ἡμίσους
αὐτοῦ
καὶ
τέσσαρας
δακτυλίους
117058	ἐκ
117061	τεσσάρων
117064	μερῶν
117066	τοῦ
117068	παραθέματος
117071	ξαλκοῦς
εὐρεῖς
117082	’’
’’
’’
117087	’’
117092	’’
117098	’’
117100	’’
117102	’’
117107	ὥστε
117111	ἐν
αὐτοῖς
’’
’’
117116	’’
οὗτος
117122	τὸν
λουτῆρα
ξαλκοῦν
καὶ
117131	αὐτοῦ
ξαλκῆν
117134	ἐκ
117136	κατόπτρων
117138	τῶν
117140	νηστευσασῶν
117142	αἳ
θύρας
117145	σκηνῆς
117147	καὶ
117150	τὴν
αὐλήν
117153	τὰ
117155	πρὸς
117160	ἱστία
117162	τῆς
αὐλῆς
βύσσου
κεκλωσμένης
117167	ἐφ’
117170	ἑκατόν
117173	στῦλοι
117175	εἴκοσι
καὶ
117181	εἴκοσι
117183	’’
117190	’’
καὶ
117196	βορρᾶν
117198	ἐφ’
117201	ἑκατόν
117204	στῦλοι
εἴκοσι
117207	καὶ
117210	εἴκοσι
’’
’’
117214	’’
117216	’’
117222	καὶ
117227	θάλασσαν
117232	πήξεων
στῦλοι
αὐτῶν
καὶ
117239	’’
117242	’’
117247	καὶ
117259	πεντήκοντα
πήξεων
117263	πεντεκαίδεκα
πήξεων
117266	κατὰ
117269	νώτου
στῦλοι
117272	καὶ
117275	καὶ
117283	τοῦ
δευτέρου
117288	ἔνθεν
117291	καὶ
ἔνθεν
117295	πύλην
117297	τῆς
αὐλῆς
αὐλαῖαι
117303	πεντεκαίδεκα
πήξεων
στῦλοι
117307	καὶ
117310	πᾶσαι
117315	τῆς
αὐλῆς
117318	βύσσου
κεκλωσμένης
καὶ
αἱ
117323	βάσεις
117325	τῶν
117328	στύλων
117330	ἀγκύλαι
117338	καὶ
117343	καὶ
στῦλοι
117346	πάντες
117348	στῦλοι
117350	τῆς
αὐλῆς
καὶ
καταπέτασμα
117355	πύλης
117357	τῆς
αὐλῆς
117360	ἔργον
ποικιλτοῦ
117363	ὑακίνθου
καὶ
πορφύρας
καὶ
117368	κοκκίνου
νενησμένου
καὶ
117372	βύσσου
κεκλωσμένης
117375	εἴκοσι
πήξεων
καὶ
ὕψος
117382	πέντε
πήξεων
117387	ἐχισούμενον
117389	ἱστίοις
117391	τῆς
αὐλῆς
καὶ
στῦλοι
117396	καὶ
117399	ἀγκύλαι
117401	καὶ
117411	καὶ
117413	πάντες
117415	οἱ
πάσσαλοι
117425	τῆς
117429	αὐλῆς
κύκλῳ
117436	τῆς
σκηνῆς
117441	τοῦ
μαρτυρίου
117444	καθὰ
117449	μωυσῇ
117454	τῶν
λευιτῶν
117459	διὰ
117462	ιθαμαρ
117464	υἱοῦ
ααρων
117467	τοῦ
ἱερέως
καὶ
117471	βεσελεηλ
117475	ουριου
117480	ἐκ
117482	φυλῆς
ιουδα
117488	καθὰ
117490	μωυσῇ
καὶ
117496	ελιαβ
117499	αξισαμακ
117501	ἐκ
117503	φυλῆς
δαν
ἠρξιτεκτόνησεν
τὰ
ὑφαντὰ
καὶ
117528	τῷ
117530	καὶ
117537	πᾶν
117539	τὸ
117541	ξρυσίον
117543	ὃ
117546	εἰς
117549	ἔργα
117551	κατὰ
117553	πᾶσαν
117555	ἐργασίαν
117557	τῶν
ἁγίων
117560	ξρυσίου
117562	τοῦ
ἀπαρξῆς
117566	ἐννέα
καὶ
εἴκοσι
τάλαντα
καὶ
117578	σίκλοι
117584	τὸν
ἅγιον
καὶ
ἀργυρίου
117591	τῶν
117594	συναγωγῆς
ἑκατὸν
τάλαντα
117599	καὶ
ξίλιοι
117602	ἑβδομήκοντα
117605	πέντε
117608	σίκλοι
117616	δραξμὴ
117620	τῇ
117623	κεφαλῇ
117626	ἥμισυ
117628	τοῦ
σίκλου
117635	τὸν
ἅγιον
117640	πᾶς
117642	ὁ
117647	τὴν
ἐπίσκεψιν
117650	ἀπὸ
117660	καὶ
ἐπάνω
117663	εἰς
117667	τὰς
ἑχήκοντα
μυριάδας
117672	καὶ
τρισξίλιοι
καὶ
117679	πεντήκοντα
καὶ
ἑκατὸν
117683	τάλαντα
117685	τοῦ
ἀργυρίου
117688	εἰς
117692	κεφαλίδων
117694	τῆς
σκηνῆς
καὶ
117702	τοῦ
καταπετάσματος
ἑκατὸν
κεφαλίδες
εἰς
117708	ἑκατὸν
117711	τάλαντα
τῇ
117715	κεφαλίδι
καὶ
117721	τοὺς
ξιλίους
117730	πέντε
117732	ἑβδομήκοντα
117734	τοῖς
117737	στύλοις
καὶ
117741	καὶ
117743	αὐτούς
καὶ
ξαλκὸς
117747	τοῦ
ἀφαιρέματος
117750	ἑβδομήκοντα
τάλαντα
καὶ
117755	ξίλιοι
117760	σίκλοι
καὶ
117763	ἐχ
αὐτοῦ
117770	θύρας
117772	σκηνῆς
117783	καὶ
117790	τὸ
ξαλκοῦν
117796	καὶ
117800	πάντα
117802	σκεύη
117804	τοῦ
θυσιαστηρίου
καὶ
117813	τῆς
αὐλῆς
κύκλῳ
καὶ
117822	πύλης
117824	τῆς
αὐλῆς
καὶ
117834	τῆς
σκηνῆς
καὶ
117845	τῆς
αὐλῆς
κύκλῳ
καὶ
117854	ὑάκινθον
117857	καὶ
πορφύραν
καὶ
117861	κόκκινον
117865	στολὰς
λειτουργικὰς
117868	ὥστε
117870	ἐν
117873	ἁγίῳ
117878	στολὰς
117880	τῶν
ἁγίων
117885	ααρων
117887	καθὰ
117891	μωυσῇ
καὶ
117895	τὴν
ἐπωμίδα
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
117903	κοκκίνου
νενησμένου
καὶ
117907	βύσσου
κεκλωσμένης
καὶ
117914	τοῦ
ξρυσίου
117918	ὥστε
117923	σὺν
117925	τῇ
ὑακίνθῳ
καὶ
117933	τῇ
πορφύρᾳ
117937	καὶ
117939	σὺν
117943	τῷ
διανενησμένῳ
117947	καὶ
117949	σὺν
117951	τῇ
βύσσῳ
ἔργον
ὑφαντόν
ἐπωμίδας
117958	αὐτὸ
συνεξούσας
117961	ἐχ
117963	ἀμφοτέρων
117965	τῶν
μερῶν
ἔργον
117969	ὑφαντὸν
117975	εἰς
ἄλληλα
ἐχ
αὐτοῦ
κατὰ
117983	αὐτοῦ
117985	ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
117991	κοκκίνου
διανενησμένου
καὶ
117995	βύσσου
κεκλωσμένης
117998	καθὰ
118002	μωυσῇ
καὶ
118006	λίθους
118008	τῆς
σμαράγδου
118012	ξρυσίῳ
118014	ἐκκόλαμμα
σφραγῖδος
118017	ἐκ
118019	ὀνομάτων
118021	υἱῶν
ισραηλ
καὶ
118025	αὐτοὺς
118027	ἐπὶ
118029	ὤμους
118031	τῆς
ἐπωμίδος
118034	λίθους
μνημοσύνου
118037	τῶν
118039	υἱῶν
ισραηλ
118042	καθὰ
118046	μωυσῇ
καὶ
118052	λογεῖον
118054	ἔργον
118057	κατὰ
118059	ἔργον
ἐπωμίδος
ξρυσίου
ὑακίνθου
καὶ
πορφύρας
καὶ
118067	κοκκίνου
διανενησμένου
καὶ
118071	βύσσου
κεκλωσμένης
118075	τὸ
λογεῖον
τὸ
μῆκος
καὶ
τὸ
εὖρος
καὶ
118084	ἐν
αὐτῷ
118088	τετράστιξον
κατάλιθον
στίξος
118092	σάρδιον
τοπάζιον
καὶ
σμάραγδος
ὁ
118098	στίξος
118100	ὁ
εἷς
καὶ
ὁ
118105	στίξος
118107	ὁ
δεύτερος
ἄνθραχ
σάπφειρος
καὶ
ἴασπις
καὶ
ὁ
118116	στίξος
118118	ὁ
τρίτος
λιγύριον
118122	καὶ
ἀμέθυστος
καὶ
ὁ
118127	στίξος
118129	ὁ
τέταρτος
ξρυσόλιθος
118133	καὶ
ὀνύξιον
118136	ξρυσίῳ
118142	καὶ
118144	οἱ
118146	λίθοι
118148	ἐκ
118150	ὀνομάτων
118152	υἱῶν
ισραηλ
118156	δώδεκα
118158	ἐκ
118160	ὀνομάτων
118162	ἐγγεγραμμένα
σφραγῖδας
118165	ἐκ
118170	εἰς
118173	τὰς
δώδεκα
φυλάς
καὶ
118178	ἐπὶ
118180	τὸ
λογεῖον
118183	κροσσοὺς
συμπεπλεγμένους
118186	ἔργον
ἐμπλοκίου
ξρυσίου
καθαροῦ
καὶ
118192	δύο
118194	ἀσπιδίσκας
ξρυσᾶς
καὶ
118198	δύο
118200	δακτυλίους
ξρυσοῦς
καὶ
118208	δακτυλίους
118210	ἐπ’
118212	ἀμφοτέρας
118216	τοῦ
λογείου
καὶ
118222	τὰ
ἐμπλόκια
118225	ἐκ
ξρυσίου
118228	ἐπὶ
118232	τοὺς
δακτυλίους
118235	ἐπ’
118237	μερῶν
118239	τοῦ
λογείου
καὶ
118246	συμβολὰς
118251	ἐμπλόκια
118253	ἐπὶ
118258	ἀσπιδίσκας
118261	ἐπὶ
118263	ὤμους
118265	τῆς
ἐπωμίδος
118269	κατὰ
118272	πρόσωπον
118274	καὶ
δύο
118277	δακτυλίους
ξρυσοῦς
καὶ
118281	ἐπὶ
118283	δύο
118285	πτερύγια
118287	τοῦ
λογείου
118290	ἐπὶ
118293	τὸ
ἄκρον
118296	τοῦ
118300	ὀπισθίου
118302	τῆς
ἐπωμίδος
118307	ἔσωθεν
καὶ
δύο
118311	δακτυλίους
ξρυσοῦς
118315	ἐπ’
118318	ἀμφοτέρους
118320	ὤμους
118322	τῆς
ἐπωμίδος
118334	πρόσωπον
118339	κατὰ
118341	τὴν
συμβολὴν
118346	ἄνωθεν
118348	τῆς
118350	συνυφῆς
118352	τῆς
ἐπωμίδος
καὶ
118357	τὸ
λογεῖον
118360	ἀπὸ
118365	εἰς
118369	τῆς
ἐπωμίδος
118375	ὑακίνθου
118379	εἰς
118383	τῆς
ἐπωμίδος
ἵνα
τὸ
λογεῖον
118390	ἀπὸ
118393	τῆς
ἐπωμίδος
118396	καθὰ
118400	μωυσῇ
καὶ
118406	τὴν
ἐπωμίδα
118409	ἔργον
ὑφαντὸν
118412	ὅλον
ὑακίνθινον
δὲ
118417	τοῦ
ὑποδύτου
ἐν
118421	τῷ
μέσῳ
118424	διυφασμένον
118427	συμπλεκτόν
118432	καὶ
118434	ἐπὶ
118436	λώματος
118438	τοῦ
ὑποδύτου
ῥόας
118443	ὑακίνθου
καὶ
πορφύρας
καὶ
118448	κοκκίνου
νενησμένου
κεκλωσμένης
καὶ
κώδωνας
118454	ξρυσοῦς
118456	καὶ
118459	τοὺς
κώδωνας
118469	ἐπὶ
118471	λῶμα
118473	τοῦ
ὑποδύτου
118476	ἀνὰ
118478	μέσον
118480	τῶν
ῥοίσκων
118483	κώδων
καὶ
ῥοίσκος
118490	ἐπὶ
118492	λώματος
118494	τοῦ
ὑποδύτου
118497	εἰς
118499	καθὰ
118503	μωυσῇ
καὶ
118508	ξιτῶνας
βυσσίνους
118511	ἔργον
ὑφαντὸν
118516	ααρων
καὶ
118519	τοῖς
118521	υἱοῖς
αὐτοῦ
καὶ
118526	τὰς
κιδάρεις
καὶ
118533	τὴν
118535	καὶ
118542	βύσσου
κεκλωσμένης
καὶ
118547	τὰς
ζώνας
118551	βύσσου
118553	καὶ
ὑακίνθου
καὶ
πορφύρας
καὶ
118559	κοκκίνου
νενησμένου
118562	ἔργον
ποικιλτοῦ
118565	ὃν
118567	τρόπον
118569	μωυσῇ
καὶ
118575	ἀφόρισμα
118577	τοῦ
ἁγίου
ξρυσίου
καθαροῦ
καὶ
118583	ἐπ’
αὐτοῦ
118586	γράμματα
118588	ἐκτετυπωμένα
σφραγῖδος
118591	ἁγίασμα
118594	κυρίῳ
καὶ
118597	ἐπ’
αὐτὸ
λῶμα
ὑακίνθινον
118602	ὥστε
118604	ἐπὶ
118606	τὴν
μίτραν
118616	ὃν
118618	τρόπον
118620	μωυσῇ
118622	’’
118624	’’
118626	’’
118628	’’
’’
καὶ
καθὰ
118634	οὕτως
118636	ἐποίησαν
118641	καὶ
118648	πρὸς
μωυσῆν
118653	τὴν
σκηνὴν
καὶ
118662	σκεύη
118672	μοξλοὺς
καὶ
καὶ
118676	τοὺς
στύλους
καὶ
118680	τὰς
βάσεις
καὶ
118689	δέρματα
118692	κριῶν
118695	ἠρυθροδανωμένα
καὶ
118702	δέρματα
118705	ὑακίνθινα
καὶ
118712	τὰ
118717	κιβωτὸν
118719	τῆς
διαθήκης
καὶ
118736	τὴν
τράπεζαν
118741	πάντα
118743	σκεύη
118745	καὶ
118749	ἄρτους
118751	τοὺς
προκειμένους
118756	τὴν
118758	λυξνίαν
118760	τὴν
καθαρὰν
118767	τοὺς
118769	λύξνους
118771	τῆς
καύσεως
118781	καὶ
118785	ἔλαιον
118787	τοῦ
φωτὸς
καὶ
118793	θυσιαστήριον
118797	καὶ
118801	ἔλαιον
118803	τῆς
ξρίσεως
καὶ
118811	τῆς
συνθέσεως
118817	’’
118819	’’
118822	’’
118827	’’
118830	’’
118836	’’
118839	’’
118841	’’
118843	’’
118848	’’
118853	’’
118856	’’
118862	’’
118872	ἱστία
118874	τῆς
αὐλῆς
118881	τοὺς
118888	καὶ
118893	τὸ
καταπέτασμα
118917	πάντα
118919	σκεύη
118923	τῆς
σκηνῆς
118928	’’
’’
118934	’’
118937	’’
118944	’’
118950	στολὰς
118952	τοῦ
ἁγίου
118957	ααρων
118961	καὶ
118966	στολὰς
118968	υἱῶν
αὐτοῦ
118971	εἰς
118977	ὅσα
118979	μωυσῇ
υἱοὶ
ισραηλ
118984	πᾶσαν
118986	τὴν
ἀποσκευήν
καὶ
118991	πάντα
118993	τὰ
ἔργα
καὶ
ἦσαν
118998	αὐτὰ
119000	ὃν
119002	τρόπον
καὶ
119005	αὐτοὺς
καὶ
119008	πρὸς
μωυσῆν
119014	ἐν
119017	ἡμέρᾳ
119019	τοῦ
μηνὸς
119022	τοῦ
πρώτου
119037	σκηνὴν
119039	καὶ
119042	κιβωτὸν
119044	τοῦ
μαρτυρίου
καὶ
119050	τὴν
κιβωτὸν
119054	τῷ
καταπετάσματι
καὶ
119059	τὴν
τράπεζαν
καὶ
119066	καὶ
119069	τὴν
λυξνίαν
καὶ
119075	τοὺς
καὶ
119080	θυσιαστήριον
119082	τὸ
ξρυσοῦν
119085	εἰς
119090	ἐναντίον
119092	κιβωτοῦ
119096	καὶ
119099	κάλυμμα
119101	τὴν
θύραν
119108	καὶ
119111	θυσιαστήριον
119113	τῶν
καρπωμάτων
119118	παρὰ
119120	θύρας
119124	σκηνῆς
119130	’’
119133	’’
119135	’’
’’
119139	’’
119142	’’
119144	καὶ
119148	’’
119152	’’
119154	’’
119157	’’
καὶ
119161	ἔλαιον
119163	τοῦ
ξρίσματος
καὶ
119169	τὴν
σκηνὴν
καὶ
119175	πάντα
119177	τὰ
ἐν
αὐτῇ
καὶ
119183	αὐτὴν
καὶ
119188	πάντα
119190	σκεύη
119192	καὶ
καὶ
119197	θυσιαστήριον
119199	τῶν
καρπωμάτων
καὶ
119205	πάντα
119207	σκεύη
αὐτοῦ
καὶ
119212	τὸ
θυσιαστήριον
καὶ
τὸ
θυσιαστήριον
ἅγιον
ἁγίων
119224	’’
119233	’’
καὶ
119237	ααρων
καὶ
119242	υἱοὺς
αὐτοῦ
119245	ἐπὶ
119247	θύρας
119249	σκηνῆς
119251	καὶ
119253	αὐτοὺς
119258	ὕδατι
καὶ
119261	ααρων
119264	στολὰς
119266	τὰς
ἁγίας
καὶ
119270	αὐτὸν
καὶ
119273	αὐτὸν
καὶ
119277	μοι
καὶ
119281	υἱοὺς
αὐτοῦ
καὶ
119285	αὐτοὺς
καὶ
119288	αὐτούς
119290	ὃν
119292	τρόπον
119295	πατέρα
119297	καὶ
119300	μοι
καὶ
119303	ὥστε
119306	αὐτοῖς
ξρῖσμα
119312	ἱερατείας
αἰῶνα
119315	εἰς
119319	καὶ
119323	πάντα
119325	ὅσα
119327	κύριος
καὶ
119331	ἐν
119335	μηνὶ
119337	τῷ
πρώτῳ
119344	ἔτει
119357	ἡ
σκηνή
καὶ
119362	τὴν
σκηνὴν
καὶ
119367	τὰς
κεφαλίδας
119374	καὶ
119377	τοὺς
μοξλοὺς
καὶ
119382	τοὺς
στύλους
καὶ
119387	τὰς
αὐλαίας
119390	ἐπὶ
119392	τὴν
σκηνὴν
καὶ
119399	τῆς
σκηνῆς
119402	ἐπ’
αὐτῆς
119412	καθὰ
119416	μωυσῇ
καὶ
119421	τὰ
μαρτύρια
119424	εἰς
119426	τὴν
κιβωτὸν
καὶ
119431	τοὺς
διωστῆρας
119434	ὑπὸ
119436	τὴν
κιβωτὸν
119442	’’
119444	’’
119447	’’
119455	καὶ
119458	τὴν
κιβωτὸν
119461	εἰς
119463	τὴν
σκηνὴν
καὶ
119470	τοῦ
καταπετάσματος
καὶ
119474	τὴν
119476	κιβωτὸν
119478	τοῦ
μαρτυρίου
119481	ὃν
119483	τρόπον
119485	μωυσῇ
καὶ
119489	τὴν
τράπεζαν
119494	σκηνὴν
119497	ἐπὶ
119502	τῆς
σκηνῆς
119507	τὸ
119511	ἔχωθεν
119513	τοῦ
119516	καταπετάσματος
καὶ
119519	ἐπ’
αὐτῆς
119522	ἄρτους
119526	ἔναντι
κυρίου
119529	ὃν
119531	τρόπον
119533	μωυσῇ
καὶ
119537	τὴν
λυξνίαν
119542	σκηνὴν
119550	εἰς
119555	τῆς
σκηνῆς
119559	νότον
τὸ
καὶ
τοὺς
119567	ἔναντι
κυρίου
119570	ὃν
119572	τρόπον
119574	μωυσῇ
καὶ
119578	θυσιαστήριον
119580	τὸ
ξρυσοῦν
119583	ἐν
119585	σκηνῇ
119590	ἀπέναντι
119592	τοῦ
καταπετάσματος
καὶ
119596	ἐπ’
αὐτοῦ
119599	συνθέσεως
119603	καθάπερ
119605	μωυσῇ
119609	’’
119612	’’
119617	’’
καὶ
119621	θυσιαστήριον
119623	τῶν
καρπωμάτων
θύρας
119627	σκηνῆς
119629	’’
’’
119634	’’
119639	’’
119649	’’
119651	’’
καὶ
119655	τὸν
λουτῆρα
119659	’’
119661	’’
’’
119665	’’
119668	’’
119671	’’
119674	ἵνα
119676	ἐχ
αὐτοῦ
μωυσῃς
καὶ
ααρων
καὶ
119683	υἱοὶ
αὐτοῦ
119688	ξεῖρας
119690	καὶ
119694	τοὺς
πόδας
119700	εἰς
119702	σκηνὴν
119708	πρὸς
119710	τὸ
θυσιαστήριον
119715	καθάπερ
119718	καὶ
119721	τὴν
αὐλὴν
119725	τῆς
119728	σκηνῆς
καὶ
119731	τοῦ
119734	θυσιαστηρίου
119738	’’
119740	’’
119743	’’
καὶ
119747	τὰ
ἔργα
καὶ
ἡ
νεφέλη
119754	σκηνὴν
119756	καὶ
δόχης
κυρίου
119761	ἡ
σκηνή
καὶ
119767	εἰς
119769	σκηνὴν
119771	ὅτι
119773	ἐπ’
αὐτὴν
ἡ
νεφέλη
καὶ
δόχης
κυρίου
119782	ἡ
σκηνή
119787	ἡ
νεφέλη
119791	ἀπὸ
119794	τῆς
σκηνῆς
υἱοὶ
ισραηλ
119801	σὺν
119805	δὲ
εἰ
ἡ
νεφέλη
119811	ἕως
119813	ἡμέρας
119815	νεφέλη
ἦν
ἐπὶ
119819	τῆς
σκηνῆς
καὶ
119824	νυκτὸς
119828	ἐναντίον
119830	παντὸς
119833	ισραηλ
119835	ἐν
119837	πάσαις
119842	ἐν
ἀρξῇ
119847	τὸν
οὐρανὸν
καὶ
119853	τὴν
γῆν
δὲ
ἡ
γῆ
ἀόρατος
καὶ
ἀκατασκεύαστος
καὶ
ἐπάνω
119865	ἀβύσσου
καὶ
πνεῦμα
θεοῦ
119870	ἐπάνω
119874	τοῦ
ὕδατος
καὶ
καὶ
καὶ
119881	τὸ
φῶς
ὅτι
καὶ
119887	μέσον
119889	τοῦ
φωτὸς
καὶ
119893	μέσον
119895	τοῦ
σκότους
καὶ
119899	τὸ
119902	φῶς
καὶ
119905	τὸ
119908	σκότος
καὶ
καὶ
ἡμέρα
μία
καὶ
119915	ἐν
119917	μέσῳ
119919	τοῦ
ὕδατος
καὶ
119924	μέσον
ὕδατος
119927	καὶ
ὕδατος
καὶ
119932	τὸ
στερέωμα
καὶ
119937	μέσον
119939	τοῦ
119941	ὕδατος
119943	ὃ
119946	ὑποκάτω
119948	τοῦ
119951	στερεώματος
καὶ
119954	μέσον
119956	τοῦ
119958	ὕδατος
119960	τοῦ
119963	ἐπάνω
119965	τοῦ
119968	στερεώματος
119970	καὶ
119972	τὸ
119975	στερέωμα
καὶ
καὶ
ἡμέρα
δευτέρα
καὶ
τὸ
ὕδωρ
119986	ὑποκάτω
119988	τοῦ
οὐρανοῦ
119991	εἰς
119993	συναγωγὴν
μίαν
καὶ
ἡ
χηρά
καὶ
καὶ
120001	τὴν
120004	χηρὰν
καὶ
120007	τὰ
120009	συστήματα
120011	τῶν
ὑδάτων
καὶ
ὅτι
καὶ
ἡ
γῆ
βοτάνην
120020	ξόρτου
120025	χύλον
κάρπιμον
120031	γένος
120034	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
120040	ἐπὶ
120042	τῆς
γῆς
καὶ
καὶ
ἡ
γῆ
βοτάνην
120050	ξόρτου
120055	γένος
120057	καὶ
120059	χύλον
120061	καρπόν
120063	οὗ
σπέρμα
αὐτοῦ
ἐν
αὐτῷ
120071	γένος
120073	καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τρίτη
καὶ
120081	ἐν
120083	στερεώματι
120085	τοῦ
οὐρανοῦ
120088	τοῦ
120091	μέσον
120093	τῆς
ἡμέρας
καὶ
120097	μέσον
120099	τῆς
νυκτὸς
καὶ
120104	εἰς
σημεῖα
καὶ
120108	εἰς
καιροὺς
καὶ
120112	εἰς
120114	ἡμέρας
καὶ
ἐνιαυτοὺς
καὶ
120119	εἰς
φαῦσιν
120122	ἐν
120124	στερεώματι
120126	τοῦ
οὐρανοῦ
120129	ὥστε
120131	ἐπὶ
120133	τῆς
γῆς
καὶ
καὶ
120141	δύο
120145	φωστῆρας
120147	τοὺς
μεγάλους
120153	τὸν
120156	φωστῆρα
120158	τὸν
μέγαν
120161	εἰς
120163	ἀρξὰς
120165	τῆς
ἡμέρας
καὶ
120171	τὸν
120174	φωστῆρα
120176	τὸν
ἐλάσσω
120179	εἰς
120181	ἀρξὰς
120183	τῆς
νυκτός
καὶ
120189	τοὺς
ἀστέρας
καὶ
120193	αὐτοὺς
120195	ἐν
120197	στερεώματι
120199	τοῦ
οὐρανοῦ
120202	ὥστε
120204	ἐπὶ
120206	τῆς
γῆς
120210	καὶ
120213	τῆς
120216	ἡμέρας
καὶ
120219	τῆς
120222	νυκτὸς
120225	καὶ
120228	μέσον
120230	τοῦ
φωτὸς
καὶ
120234	μέσον
120236	τοῦ
σκότους
καὶ
ὅτι
καὶ
καὶ
ἡμέρα
τετάρτη
καὶ
τὰ
ὕδατα
ἑρπετὰ
120249	ψυξῶν
ζωσῶν
καὶ
120253	ἐπὶ
120255	τῆς
γῆς
120258	κατὰ
120262	στερέωμα
120264	τοῦ
οὐρανοῦ
καὶ
120270	τὰ
120272	κήτη
120274	τὰ
μεγάλα
καὶ
120280	πᾶσαν
120285	ψυξὴν
120288	ζῴων
120291	ἑρπετῶν
120293	ἃ
τὰ
ὕδατα
120297	κατὰ
120299	γένη
αὐτῶν
καὶ
120305	πᾶν
120308	πετεινὸν
πτερωτὸν
120313	γένος
120315	καὶ
ὅτι
καὶ
120319	αὐτὰ
120322	καὶ
καὶ
120326	τὰ
ὕδατα
120329	ἐν
120333	καὶ
τὰ
πετεινὰ
120337	ἐπὶ
120340	γῆς
καὶ
καὶ
ἡμέρα
πέμπτη
καὶ
ἡ
γῆ
120350	ψυξὴν
ζῶσαν
120355	γένος
120359	τετράποδα
καὶ
ἑρπετὰ
120364	καὶ
γῆς
120369	γένος
120371	καὶ
καὶ
120377	θηρία
120379	τῆς
γῆς
120384	γένος
120386	καὶ
120390	τὰ
120392	κτήνη
120396	γένος
120398	καὶ
120402	πάντα
120407	τῆς
γῆς
120410	κατὰ
120412	γένος
αὐτῶν
καὶ
ὅτι
καὶ
120418	κατ’
120420	εἰκόνα
ἡμετέραν
120423	καὶ
120425	καθ’
ὁμοίωσιν
καὶ
120430	τῶν
120432	ἰξθύων
120434	τῆς
θαλάσσης
καὶ
120438	τῶν
120440	πετεινῶν
120442	τοῦ
οὐρανοῦ
καὶ
120446	τῶν
120449	κτηνῶν
120452	καὶ
120454	πάσης
120456	τῆς
γῆς
120460	καὶ
120462	πάντων
120464	τῶν
120466	ἑρπετῶν
120468	τῶν
120471	ἐπὶ
120473	τῆς
γῆς
καὶ
120478	τὸν
ἄνθρωπον
120486	κατ’
120488	εἰκόνα
θεοῦ
120491	αὐτόν
ἄρσεν
καὶ
θῆλυ
120496	αὐτούς
καὶ
120499	αὐτοὺς
120504	καὶ
καὶ
120508	τὴν
γῆν
καὶ
καὶ
120514	τῶν
120516	ἰξθύων
120518	τῆς
θαλάσσης
καὶ
120522	τῶν
120524	πετεινῶν
120526	τοῦ
οὐρανοῦ
120530	καὶ
120532	πάντων
120539	ἐπὶ
120541	τῆς
γῆς
καὶ
ἰδοὺ
120547	ὑμῖν
120551	πᾶν
120554	ξόρτον
120558	ἐπάνω
120562	πάσης
120564	τῆς
γῆς
καὶ
120570	πᾶν
120574	χύλον
120576	ὃ
ἐν
120580	καρπὸν
120585	ὑμῖν
120587	εἰς
βρῶσιν
120592	καὶ
120594	πᾶσι
120596	θηρίοις
120598	τῆς
γῆς
120602	καὶ
120604	πᾶσι
120606	πετεινοῖς
120608	τοῦ
οὐρανοῦ
120612	καὶ
120615	παντὶ
120618	ἐπὶ
120620	τῆς
γῆς
120623	ὃ
ἐν
120626	ψυξὴν
ζωῆς
120630	πάντα
120633	ξόρτον
120635	εἰς
βρῶσιν
καὶ
καὶ
120641	πάντα
120643	ὅσα
καὶ
ἰδοὺ
καλὰ
λίαν
καὶ
καὶ
ἡμέρα
120653	ἕκτη
καὶ
120656	ὁ
οὐρανὸς
καὶ
120660	ἡ
γῆ
καὶ
120664	πᾶς
120668	καὶ
120670	ἐν
120674	ἡμέρᾳ
120676	τῇ
ἕκτῃ
120679	ἔργα
αὐτοῦ
120682	ἃ
καὶ
120685	τῇ
120689	ἡμέρᾳ
120691	τῇ
ἑβδόμῃ
120694	ἀπὸ
120696	πάντων
120699	ἔργων
αὐτοῦ
120702	ὧν
καὶ
120706	ἡμέραν
120708	τὴν
ἑβδόμην
καὶ
120712	αὐτήν
ὅτι
120715	ἐν
αὐτῇ
120718	ἀπὸ
120720	πάντων
120723	ἔργων
αὐτοῦ
120726	ὧν
120729	γενέσεως
120733	οὐρανοῦ
120736	καὶ
γῆς
120741	ᾗ
120743	ἡμέρᾳ
120745	θεὸς
120747	καὶ
120749	καὶ
πᾶν
120752	ξλωρὸν
120755	ἀγροῦ
120757	ἐπὶ
120760	γῆς
καὶ
πάντα
120764	ξόρτον
120767	ἀγροῦ
γὰρ
120770	θεὸς
120772	ἐπὶ
120774	τὴν
γῆν
καὶ
120781	τὴν
γῆν
δὲ
120785	ἐκ
120787	τῆς
γῆς
καὶ
120792	πᾶν
120794	πρόσωπον
120796	τῆς
γῆς
καὶ
120800	θεὸς
120803	τὸν
ἄνθρωπον
ξοῦν
120807	ἀπὸ
120809	τῆς
γῆς
καὶ
120816	αὐτοῦ
πνοὴν
ζωῆς
καὶ
ὁ
ἄνθρωπος
120823	εἰς
120825	ψυξὴν
ζῶσαν
καὶ
κύριος
θεὸς
120831	ἐν
εδεμ
120834	κατὰ
ἀνατολὰς
καὶ
120839	τὸν
120841	ἄνθρωπον
120843	ὃν
καὶ
120846	θεὸς
120848	ἐκ
120850	τῆς
γῆς
120853	πᾶν
120855	χύλον
120858	ὡραῖον
120860	εἰς
ὅρασιν
καὶ
120864	καλὸν
120866	εἰς
βρῶσιν
καὶ
120871	χύλον
120873	τῆς
ζωῆς
120876	ἐν
120878	μέσῳ
120880	τῷ
παραδείσῳ
καὶ
120884	χύλον
120886	τοῦ
120888	εἰδέναι
120890	καλοῦ
καὶ
πονηροῦ
δὲ
120895	ἐχ
εδεμ
120901	τὸν
παράδεισον
120906	ἐκεῖθεν
120909	εἰς
120911	τέσσαρας
ἀρξάς
ὄνομα
120915	τῷ
ἑνὶ
ὁ
120921	πᾶσαν
120924	γῆν
120927	ευιλατ
120929	οὗ
τὸ
ξρυσίον
δὲ
120935	τῆς
120937	γῆς
120940	ἐκείνης
120942	ὁ
ἄνθραχ
καὶ
120946	λίθος
120948	ὁ
πράσινος
καὶ
ὄνομα
120953	τῷ
120955	ποταμῷ
120957	τῷ
δευτέρῳ
ὁ
120963	πᾶσαν
120965	γῆν
αἰθιοπίας
καὶ
120970	ὁ
120972	ποταμὸς
120974	ὁ
τρίτος
ὁ
120978	κατέναντι
ἀσσυρίων
δὲ
120982	ὁ
120984	ποταμὸς
120986	ὁ
τέταρτος
καὶ
κύριος
θεὸς
120993	τὸν
ἄνθρωπον
καὶ
120997	ἐν
121004	καὶ
121007	καὶ
κύριος
θεὸς
121013	τῷ
121018	ἀπὸ
121020	παντὸς
121022	χύλου
121024	τοῦ
121026	δὲ
121028	ἀπὸ
121030	χύλου
121032	τοῦ
121034	γινώσκειν
121036	καλὸν
καὶ
πονηρόν
121040	ἀπ’
αὐτοῦ
δ’
121044	ἂν
121046	ἡμέρᾳ
121048	ἀπ’
αὐτοῦ
καὶ
κύριος
θεός
τὸν
ἄνθρωπον
121058	μόνον
121062	αὐτῷ
121068	καὶ
121070	θεὸς
121072	ἐκ
121074	τῆς
γῆς
121077	πάντα
121079	θηρία
121081	τοῦ
ἀγροῦ
καὶ
121087	πάντα
121089	πετεινὰ
121091	τοῦ
οὐρανοῦ
καὶ
121095	πρὸς
121097	τὸν
αδαμ
121103	αὐτά
καὶ
121106	πᾶν
121108	ὃ
121111	αὐτὸ
121113	αδαμ
ψυξὴν
ζῶσαν
ὄνομα
αὐτοῦ
καὶ
121120	αδαμ
121125	πᾶσιν
121127	τοῖς
κτήνεσιν
121131	τοῖς
121133	πετεινοῖς
121135	τοῦ
οὐρανοῦ
121139	καὶ
121141	πᾶσι
121143	θηρίοις
121145	τοῦ
ἀγροῦ
δὲ
121149	τῷ
αδαμ
121152	αὐτῷ
121156	καὶ
121158	θεὸς
121160	ἐπὶ
121162	τὸν
αδαμ
καὶ
καὶ
121167	μίαν
121169	τῶν
121171	πλευρῶν
αὐτοῦ
καὶ
121175	ἀντ’
αὐτῆς
καὶ
κύριος
θεὸς
121182	τὴν
121184	πλευράν
121186	ἣν
121188	ἀπὸ
121190	τοῦ
αδαμ
121193	εἰς
γυναῖκα
καὶ
121197	πρὸς
121199	τὸν
αδαμ
καὶ
121203	αδαμ
121205	νῦν
121207	ὀστοῦν
121211	ὀστέων
μου
καὶ
121215	σὰρχ
121219	σαρκός
μου
121223	αὕτη
ὅτι
121227	ἀνδρὸς
121229	ἕνεκεν
τούτου
121234	πατέρα
αὐτοῦ
καὶ
121240	μητέρα
αὐτοῦ
καὶ
121246	γυναῖκα
αὐτοῦ
καὶ
121250	εἰς
121252	σάρκα
μίαν
καὶ
121256	οἱ
δύο
121262	καὶ
121264	γυνὴ
αὐτοῦ
καὶ
δὲ
ὁ
ὄφις
φρονιμώτατος
121274	πάντων
121277	θηρίων
121279	τῶν
121282	ὧν
κύριος
θεός
καὶ
121289	τῇ
γυναικί
τί
ὅτι
121294	ἀπὸ
121296	παντὸς
121298	χύλου
121300	τοῦ
121302	καὶ
ἡ
γυνὴ
121308	τῷ
121311	ἀπὸ
121313	καρποῦ
121315	χύλου
121317	τοῦ
παραδείσου
δὲ
121321	ἀπὸ
121323	καρποῦ
121325	τοῦ
121327	χύλου
121330	ἐν
121332	μέσῳ
121334	τοῦ
παραδείσου
121337	ἀπ’
αὐτοῦ
οὐδὲ
121342	αὐτοῦ
μὴ
121346	ἀποθάνητε
καὶ
ὁ
ὄφις
121353	τῇ
γυναικί
121356	ἀποθανεῖσθε
121359	ὅτι
121361	ἐν
121363	ἡμέρᾳ
121365	ἀπ’
αὐτοῦ
121368	ὀφθαλμοί
ὑμῶν
καὶ
121372	ὡς
θεοὶ
γινώσκοντες
121376	καλὸν
καὶ
πονηρόν
καὶ
ἡ
γυνὴ
ὅτι
τὸ
χύλον
121386	εἰς
βρῶσιν
καὶ
ὅτι
121394	ὀφθαλμοῖς
καὶ
121399	τοῦ
καὶ
121402	τοῦ
121404	καρποῦ
αὐτοῦ
121407	καὶ
121409	καὶ
121411	τῷ
121414	ἀνδρὶ
αὐτῆς
121417	μετ’
αὐτῆς
καὶ
καὶ
ὀφθαλμοὶ
121423	τῶν
δύο
καὶ
ὅτι
καὶ
φύλλα
συκῆς
καὶ
121433	ἑαυτοῖς
καὶ
121437	φωνὴν
121440	κυρίου
θεοῦ
121444	ἐν
121453	τὸ
121455	καὶ
121459	καὶ
121461	γυνὴ
αὐτοῦ
121464	ἀπὸ
121466	προσώπου
121468	κυρίου
θεοῦ
121471	ἐν
121473	μέσῳ
121475	χύλου
121477	τοῦ
παραδείσου
καὶ
κύριος
θεὸς
121485	τὸν
121487	καὶ
121490	αὐτῷ
καὶ
121494	φωνήν
σου
121497	ἐν
121501	καὶ
ὅτι
καὶ
καὶ
121507	σοι
ὅτι
μὴ
121511	ἀπὸ
121513	τοῦ
121515	χύλου
121517	οὗ
121521	ἀπ’
αὐτοῦ
καὶ
ὁ
αδαμ
121527	ἡ
121529	γυνή
121531	ἣν
121533	μετ’
ἐμοῦ
121539	ἀπὸ
121541	τοῦ
χύλου
καὶ
καὶ
κύριος
θεὸς
121548	τῇ
121551	γυναικί
τοῦτο
καὶ
ἡ
γυνή
ὁ
ὄφις
καὶ
καὶ
κύριος
θεὸς
121565	τῷ
121567	ὅτι
121570	ἀπὸ
121572	πάντων
121574	τῶν
κτηνῶν
καὶ
121578	ἀπὸ
121580	πάντων
121582	θηρίων
121584	τῆς
γῆς
121587	ἐπὶ
121589	κοιλίᾳ
σου
καὶ
πάσας
121594	ἡμέρας
121596	ζωῆς
σου
καὶ
121602	μέσον
σου
καὶ
121606	μέσον
121608	τῆς
γυναικὸς
καὶ
121613	μέσον
121616	σου
καὶ
121619	μέσον
121621	σπέρματος
τοῦ
καὶ
121625	καὶ
121627	τῇ
γυναικὶ
121630	λύπας
σου
καὶ
121635	σου
121637	ἐν
λύπαις
καὶ
πρὸς
121642	ἄνδρα
σου
121645	σου
καὶ
121650	δὲ
121652	τῷ
αδαμ
ὅτι
121656	τῆς
121658	φωνῆς
121660	γυναικός
σου
καὶ
121664	ἀπὸ
121666	τοῦ
121668	χύλου
121670	οὗ
121674	ἀπ’
αὐτοῦ
ἡ
γῆ
121680	ἐν
121682	σου
121684	ἐν
λύπαις
πάσας
121688	ἡμέρας
121690	ζωῆς
σου
121693	ἀκάνθας
καὶ
τριβόλους
121698	σοι
καὶ
121702	ξόρτον
121704	τοῦ
ἀγροῦ
121707	ἐν
121709	ἱδρῶτι
121712	σου
121714	ἕως
121716	εἰς
121718	τὴν
γῆν
121722	ἐχ
ἧς
ὅτι
καὶ
121727	εἰς
γῆν
καὶ
121731	αδαμ
ὄνομα
121734	γυναικὸς
αὐτοῦ
ὅτι
μήτηρ
121739	πάντων
ζώντων
καὶ
κύριος
θεὸς
121746	τῷ
αδαμ
καὶ
121750	τῇ
121752	γυναικὶ
αὐτοῦ
ξιτῶνας
δερματίνους
καὶ
καὶ
121759	θεός
ἰδοὺ
121762	αδαμ
121764	ὡς
121766	εἷς
121768	ἐχ
ἡμῶν
121771	τοῦ
καλὸν
καὶ
πονηρόν
καὶ
νῦν
μήποτε
τὴν
ξεῖρα
καὶ
121784	τοῦ
121786	χύλου
121788	τῆς
ζωῆς
καὶ
καὶ
121793	εἰς
αἰῶνα
καὶ
κύριος
θεὸς
121802	τρυφῆς
121807	τὴν
121809	γῆν
121811	ἧς
121815	καὶ
121818	τὸν
αδαμ
καὶ
121824	ἀπέναντι
121826	τοῦ
121828	παραδείσου
τρυφῆς
121833	τὰ
ξερουβιμ
καὶ
121843	ῥομφαίαν
121845	τὴν
στρεφομένην
121851	ὁδὸν
121853	χύλου
121855	τῆς
ζωῆς
121858	δὲ
αδαμ
121862	ευαν
121864	γυναῖκα
αὐτοῦ
καὶ
121869	καιν
καὶ
121873	θεοῦ
καὶ
121880	ἀδελφὸν
αὐτοῦ
121884	αβελ
καὶ
ποιμὴν
προβάτων
δὲ
ἐργαζόμενος
γῆν
καὶ
121895	μεθ’
ἡμέρας
121899	ἀπὸ
121901	καρπῶν
121903	τῆς
γῆς
121906	τῷ
κυρίῳ
καὶ
αβελ
καὶ
αὐτὸς
121914	ἀπὸ
121916	πρωτοτόκων
121918	προβάτων
αὐτοῦ
καὶ
121922	ἀπὸ
121925	αὐτῶν
καὶ
121929	ἐπὶ
αβελ
καὶ
121933	ἐπὶ
121936	αὐτοῦ
δὲ
121940	ἐπὶ
καιν
καὶ
121944	ἐπὶ
121947	αὐτοῦ
καὶ
121950	τὸν
καιν
καὶ
τῷ
προσώπῳ
καὶ
121957	τῷ
καιν
121960	ἵνα
τί
121965	καὶ
121967	ἵνα
τί
πρόσωπόν
σου
οὐκ
121973	ἐὰν
121975	"{..^δὲ}"
121980	διέλῃς
121982	πρὸς
σὲ
121985	αὐτοῦ
καὶ
121989	αὐτοῦ
καὶ
121992	πρὸς
121994	αβελ
121996	ἀδελφὸν
αὐτοῦ
καὶ
122000	ἐν
122002	ἐν
122006	καὶ
122008	ἐπὶ
122010	αβελ
122012	ἀδελφὸν
αὐτοῦ
καὶ
καὶ
122017	πρὸς
καιν
αβελ
122021	ἀδελφός
σου
δὲ
μὴ
φύλαχ
122027	ἀδελφοῦ
μού
καὶ
φωνὴ
122032	αἵματος
122034	ἀδελφοῦ
σου
122037	πρός
με
122040	ἐκ
122042	τῆς
γῆς
καὶ
νῦν
122047	ἀπὸ
122049	τῆς
122051	γῆς
122053	ἣ
122056	στόμα
τὸ
122062	αἷμα
122064	ἀδελφοῦ
σου
122069	ξειρός
σου
ὅτι
122074	τὴν
γῆν
122080	σοι
στένων
καὶ
τρέμων
122085	ἐπὶ
122088	γῆς
καὶ
122091	πρὸς
122094	μου
122097	εἰ
122099	με
122101	σήμερον
122104	ἀπὸ
122107	προσώπου
122109	τῆς
γῆς
καὶ
122113	ἀπὸ
122115	προσώπου
σου
καὶ
στένων
καὶ
τρέμων
122122	ἐπὶ
122125	γῆς
καὶ
πᾶς
122130	με
καὶ
122134	αὐτῷ
122136	οὐξ
οὕτως
πᾶς
122140	ἀποκτείνας
καιν
καὶ
122145	σημεῖον
122147	τοῦ
122149	αὐτὸν
πάντα
122154	δὲ
122157	ἀπὸ
122160	προσώπου
θεοῦ
καὶ
122164	ἐν
122166	γῇ
ναιδ
κατέναντι
εδεμ
καὶ
122173	γυναῖκα
αὐτοῦ
καὶ
122178	ενωξ
καὶ
122181	ἐπωνόμασεν
122183	τὴν
πόλιν
122188	ὀνόματι
122190	υἱοῦ
αὐτοῦ
δὲ
122194	τῷ
ενωξ
122197	γαιδαδ
καὶ
122201	καὶ
122204	καὶ
122206	λαμεξ
καὶ
122210	ἑαυτῷ
δύο
γυναῖκας
ὄνομα
122215	τῇ
μιᾷ
καὶ
ὄνομα
122220	τῇ
δευτέρᾳ
καὶ
122225	πατὴρ
122228	οἰκούντων
σκηναῖς
122231	κτηνοτρόφων
καὶ
ὄνομα
122235	ἀδελφῷ
αὐτοῦ
122243	ψαλτήριον
καὶ
κιθάραν
δὲ
σελλα
122249	ἔτεκεν
καὶ
122256	σφυροκόπος
122260	ξαλκεὺς
122262	ξαλκοῦ
καὶ
σιδήρου
δὲ
ἀδελφὴ
122269	δὲ
122271	ταῖς
122273	γυναιχίν
ἑαυτοῦ
122276	αδα
καὶ
σελλα
φωνῆς
μου
122282	γυναῖκες
λαμεξ
λόγους
μου
ὅτι
122288	εἰς
122290	τραῦμα
ἐμοὶ
καὶ
122294	εἰς
122296	μώλωπα
ἐμοί
ὅτι
δὲ
ἑβδομηκοντάκις
122302	ἑπτά
δὲ
122306	γυναῖκα
αὐτοῦ
122309	καὶ
122312	ὄνομα
αὐτοῦ
122317	μοι
σπέρμα
ἕτερον
122321	ἀντὶ
αβελ
122324	καὶ
122326	τῷ
122328	σηθ
122332	δὲ
122335	ὄνομα
αὐτοῦ
122340	τὸ
122342	ὄνομα
κυρίου
βίβλος
122346	γενέσεως
ἀνθρώπων
122349	ᾗ
122351	ἡμέρᾳ
122353	κατ’
122355	εἰκόνα
θεοῦ
122358	αὐτόν
ἄρσεν
καὶ
θῆλυ
καὶ
122364	αὐτούς
καὶ
122368	ὄνομα
122371	ᾗ
122373	ἡμέρᾳ
δὲ
122376	τριάκοντα
καὶ
122379	ἔτη
καὶ
122385	αὐτοῦ
122387	κατὰ
122389	εἰκόνα
καὶ
καὶ
122394	ὄνομα
αὐτοῦ
δὲ
ἡμέραι
αδαμ
122400	μετὰ
122402	σηθ
122405	ἑπτακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122415	ἡμέραι
αδαμ
122418	ἃς
122422	ἐννακόσια
122424	καὶ
122426	τριάκοντα
ἔτη
καὶ
δὲ
122431	πέντε
ἔτη
122437	καὶ
122440	καὶ
122442	μετὰ
122448	καὶ
122451	ἑπτακόσια
ἑπτὰ
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122461	ἡμέραι
σηθ
122468	καὶ
122471	ἐννακόσια
δώδεκα
ἔτη
καὶ
καὶ
ἐνενήκοντα
ἔτη
καὶ
122480	καιναν
καὶ
122483	μετὰ
122485	καιναν
122491	καὶ
122496	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122504	ἡμέραι
ενως
122509	καὶ
122512	ἐννακόσια
πέντε
ἔτη
καὶ
καὶ
ἑβδομήκοντα
ἔτη
καὶ
122521	μαλελεηλ
καὶ
122524	μετὰ
122526	μαλελεηλ
122530	καὶ
122533	ἑπτακόσια
τεσσαράκοντα
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122543	ἡμέραι
καιναν
122548	καὶ
122551	ἐννακόσια
δέκα
ἔτη
καὶ
καὶ
122559	καὶ
122561	ἑχήκοντα
ἔτη
καὶ
122566	καὶ
122568	μετὰ
122574	καὶ
122577	ἑπτακόσια
τριάκοντα
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122587	ἡμέραι
μαλελεηλ
122595	καὶ
122600	ἔτη
καὶ
καὶ
122609	καὶ
122611	ἑκατὸν
ἔτη
καὶ
122615	ενωξ
καὶ
122618	μετὰ
122620	ενωξ
122623	ὀκτακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122632	ἡμέραι
ιαρεδ
122640	καὶ
122645	ἔτη
καὶ
καὶ
122649	πέντε
καὶ
ἑχήκοντα
ἔτη
καὶ
122655	μαθουσαλα
δὲ
122660	τῷ
θεῷ
122663	μετὰ
122665	μαθουσαλα
122668	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122677	ἡμέραι
ενωξ
122690	ἔτη
καὶ
122695	τῷ
θεῷ
καὶ
ὅτι
122700	αὐτὸν
καὶ
122708	καὶ
122710	ἑκατὸν
ἔτη
καὶ
122714	λαμεξ
καὶ
122717	μετὰ
122719	λαμεξ
122726	δύο
122729	ὀκτακόσια
122731	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122739	ἡμέραι
μαθουσαλα
122747	καὶ
122750	ἐννέα
122752	ἔτη
καὶ
καὶ
122763	ἑκατὸν
ἔτη
καὶ
καὶ
122769	ὄνομα
αὐτοῦ
122775	ἀπὸ
122777	ἔργων
ἡμῶν
καὶ
122781	ἀπὸ
122785	ξειρῶν
ἡμῶν
122788	ἀπὸ
122790	τῆς
122792	γῆς
122794	ἧς
καὶ
122797	μετὰ
122799	νωε
122806	καὶ
122809	πέντε
122811	ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
πᾶσαι
122819	ἡμέραι
λαμεξ
122827	καὶ
122832	ἔτη
καὶ
καὶ
122840	ἐτῶν
καὶ
122844	σημ
122847	ξαμ
τὸν
122851	ιαφεθ
καὶ
ἡνίκα
οἱ
ἄνθρωποι
122857	πολλοὶ
122859	ἐπὶ
122863	τῆς
γῆς
καὶ
122868	αὐτοῖς
δὲ
υἱοὶ
122872	τοῦ
θεοῦ
122876	θυγατέρας
122878	τῶν
ἀνθρώπων
ὅτι
122884	ἑαυτοῖς
122886	ἀπὸ
122888	πασῶν
122890	ὧν
καὶ
πνεῦμά
μου
122895	ἐν
122898	ἀνθρώποις
122900	εἰς
αἰῶνα
122907	δὲ
ἡμέραι
122911	ἑκατὸν
122913	εἴκοσι
ἔτη
δὲ
γίγαντες
122918	ἐπὶ
122921	γῆς
122924	ἐν
122931	ἐκείναις
122933	καὶ
122936	μετ’
122938	ἐκεῖνο
122940	ὡς
υἱοὶ
122943	τοῦ
θεοῦ
122946	πρὸς
122948	θυγατέρας
122950	τῶν
ἀνθρώπων
καὶ
122955	ἑαυτοῖς
122957	οἱ
122959	γίγαντες
122961	οἱ
ἀπ’
αἰῶνος
122965	ἄνθρωποι
122967	οἱ
ὀνομαστοί
δὲ
ὅτι
122973	τῶν
ἀνθρώπων
122976	ἐπὶ
122979	γῆς
καὶ
πᾶς
122985	διανοεῖται
122987	καρδίᾳ
αὐτοῦ
ἐπιμελῶς
πονηρὰ
πάσας
122993	τὰς
ἡμέρας
καὶ
ὅτι
122999	τὸν
ἄνθρωπον
123002	ἐπὶ
123005	γῆς
καὶ
123012	καὶ
123015	τὸν
123017	ἄνθρωπον
123019	ὃν
123022	ἀπὸ
123025	προσώπου
123027	τῆς
γῆς
123031	ἀπὸ
ἀνθρώπου
123035	ἕως
κτήνους
123039	ἑρπετῶν
123042	ἕως
123044	πετεινῶν
123046	τοῦ
οὐρανοῦ
ὅτι
ὅτι
δὲ
123054	ἐναντίον
κυρίου
123057	νωε
ἄνθρωπος
δίκαιος
123061	ἐν
123064	αὐτοῦ
123068	τῷ
θεῷ
δὲ
123072	τρεῖς
υἱούς
123077	σημ
123080	ξαμ
τὸν
123084	ιαφεθ
δὲ
ἡ
γῆ
123091	ἐναντίον
123093	τοῦ
θεοῦ
καὶ
ἡ
γῆ
καὶ
123101	τὴν
γῆν
καὶ
ἦν
ὅτι
πᾶσα
σὰρχ
123110	ὁδὸν
αὐτοῦ
123113	ἐπὶ
123115	τῆς
γῆς
καὶ
123119	πρὸς
νωε
καιρὸς
123123	παντὸς
ἀνθρώπου
123129	μου
ὅτι
ἡ
γῆ
123138	καὶ
123142	τὴν
γῆν
123146	σεαυτῷ
κιβωτὸν
123149	χύλων
τετραγώνων
123153	τὴν
κιβωτὸν
καὶ
123157	αὐτὴν
123161	ἔσωθεν
123164	καὶ
ἔχωθεν
123167	τῇ
123170	ἀσφάλτῳ
123173	οὕτως
123175	τὴν
123178	τριακοσίων
πήξεων
μῆκος
123182	τῆς
κιβωτοῦ
πεντήκοντα
πήξεων
τὸ
πλάτος
καὶ
τριάκοντα
πήξεων
ὕψος
τὸ
123194	τὴν
123197	κιβωτὸν
καὶ
123200	εἰς
πῆξυν
123209	δὲ
θύραν
123212	τῆς
κιβωτοῦ
123219	κατάγαια
διώροφα
καὶ
τριώροφα
δὲ
ἐγὼ
123227	τὸν
123229	κατακλυσμὸν
ὕδωρ
123232	ἐπὶ
123234	τὴν
γῆν
123238	πᾶσαν
123240	σάρκα
123242	ἐν
ᾗ
ἐστιν
πνεῦμα
ζωῆς
123250	ὑποκάτω
123252	τοῦ
οὐρανοῦ
123256	ὅσα
ἐπὶ
123260	γῆς
καὶ
123264	διαθήκην
μου
123268	σέ
δὲ
123271	εἰς
123273	τὴν
κιβωτόν
σὺ
καὶ
123280	υἱοί
σου
καὶ
123284	γυνή
σου
καὶ
123288	γυναῖκες
123290	υἱῶν
σου
123294	σοῦ
καὶ
123298	ἀπὸ
123300	πάντων
123302	τῶν
θηρίων
123305	ἀπὸ
123307	πάσης
σαρκός
123310	δύο
123312	ἀπὸ
πάντων
123315	εἰς
123317	τὴν
κιβωτόν
123320	ἵνα
123323	σεαυτοῦ
ἄρσεν
καὶ
θῆλυ
123331	τῶν
123337	γένος
123339	καὶ
123341	ἀπὸ
123343	τῶν
123345	κτηνῶν
123349	γένος
123352	ἀπὸ
123354	πάντων
123357	ἑρπετῶν
123359	τῆς
γῆς
123362	κατὰ
123364	γένος
αὐτῶν
123367	δύο
123369	ἀπὸ
πάντων
123372	πρὸς
σὲ
123376	δὲ
123379	σεαυτῷ
123381	ἀπὸ
123383	πάντων
123385	βρωμάτων
123387	ἃ
καὶ
123390	πρὸς
σεαυτόν
καὶ
123396	σοὶ
123399	καὶ
ἐκείνοις
123403	φαγεῖν
καὶ
123408	πάντα
123410	ὅσα
123412	αὐτῷ
καὶ
123415	πρὸς
νωε
σὺ
καὶ
123420	πᾶς
123422	οἶκός
σου
123425	εἰς
123427	τὴν
κιβωτόν
ὅτι
123431	σὲ
123436	μου
123438	ἐν
123445	ταύτῃ
123447	δὲ
123449	ἀπὸ
123451	τῶν
123453	κτηνῶν
123455	τῶν
καθαρῶν
123458	πρὸς
σὲ
123461	ἑπτὰ
ἑπτά
123464	ἄρσεν
123467	καὶ
θῆλυ
δὲ
123471	ἀπὸ
123473	τῶν
123475	κτηνῶν
123477	τῶν
δύο
123480	ἄρσεν
123483	καὶ
θῆλυ
καὶ
123487	ἀπὸ
123489	πετεινῶν
123491	τοῦ
οὐρανοῦ
123494	ἑπτὰ
ἑπτά
123497	ἄρσεν
καὶ
θῆλυ
123503	ἐπὶ
123507	πᾶσαν
123509	τὴν
γῆν
γὰρ
123515	ἡμερῶν
123518	ἑπτὰ
123520	ἐπὶ
123522	τὴν
γῆν
123525	τεσσαράκοντα
ἡμέρας
καὶ
123529	τεσσαράκοντα
νύκτας
καὶ
123534	πᾶσαν
123536	τὴν
123538	ἐχανάστασιν
123540	ἣν
123543	ἀπὸ
123546	προσώπου
123548	τῆς
γῆς
καὶ
123554	πάντα
123556	ὅσα
δὲ
ἐτῶν
123562	ἑχακοσίων
123564	καὶ
ὁ
κατακλυσμὸς
123568	ἐπὶ
123570	τῆς
γῆς
δὲ
νωε
καὶ
123578	υἱοὶ
αὐτοῦ
καὶ
123582	γυνὴ
αὐτοῦ
καὶ
123586	γυναῖκες
123588	υἱῶν
αὐτοῦ
123592	αὐτοῦ
123594	εἰς
123596	τὴν
κιβωτὸν
123601	διὰ
123603	ὕδωρ
123605	τοῦ
κατακλυσμοῦ
123609	ἀπὸ
123611	τῶν
123613	κτηνῶν
123615	τῶν
καθαρῶν
καὶ
123619	ἀπὸ
123621	τῶν
123623	κτηνῶν
123625	τῶν
καὶ
123628	ἀπὸ
123631	τῶν
πετεινῶν
καὶ
123635	πάντων
123639	ἐπὶ
123641	τῆς
γῆς
123644	δύο
δύο
123647	πρὸς
νωε
123650	εἰς
123652	τὴν
κιβωτόν
ἄρσεν
καὶ
θῆλυ
123658	καθὰ
123663	καὶ
123667	ἑπτὰ
123670	ἡμέρας
καὶ
ὕδωρ
123674	τοῦ
κατακλυσμοῦ
123677	ἐπὶ
123679	τῆς
γῆς
123690	ἑχακοσιοστῷ
ἔτει
123695	ζωῇ
νωε
123702	μηνός
123711	ἑβδόμῃ
123715	τοῦ
123718	μηνός
123720	τῇ
123724	ἡμέρᾳ
123727	ταύτῃ
πᾶσαι
123730	πηγαὶ
123732	ἀβύσσου
123734	καὶ
καταρράκται
123737	τοῦ
οὐρανοῦ
καὶ
ὁ
ὑετὸς
123743	ἐπὶ
123745	τῆς
γῆς
123748	τεσσαράκοντα
ἡμέρας
καὶ
123752	τεσσαράκοντα
νύκτας
123755	ἐν
123759	τῇ
123761	ἡμέρᾳ
123764	ταύτῃ
νωε
123769	σημ
123771	ξαμ
123773	ιαφεθ
123775	υἱοὶ
νωε
καὶ
123779	γυνὴ
νωε
καὶ
123784	τρεῖς
123786	γυναῖκες
123788	υἱῶν
αὐτοῦ
123794	εἰς
123796	τὴν
κιβωτόν
123799	καὶ
123802	πάντα
123804	τὰ
θηρία
123809	γένος
123811	καὶ
123814	πάντα
123816	τὰ
κτήνη
123821	γένος
123823	καὶ
123826	πᾶν
123830	ἑρπετὸν
123835	ἐπὶ
123837	τῆς
γῆς
123842	γένος
123844	καὶ
123848	πᾶν
123851	πετεινὸν
123855	γένος
123866	πρὸς
νωε
123869	εἰς
123871	τὴν
κιβωτόν
123874	δύο
δύο
123877	ἀπὸ
123879	πάσης
123883	σαρκός
123885	ἐν
ᾧ
ἐστιν
πνεῦμα
ζωῆς
καὶ
123892	τὰ
εἰσπορευόμενα
123896	ἄρσεν
καὶ
θῆλυ
123900	ἀπὸ
123902	πάσης
σαρκὸς
123905	καθὰ
123910	καὶ
123912	ἔχωθεν
αὐτοῦ
καὶ
ὁ
κατακλυσμὸς
τεσσαράκοντα
ἡμέρας
123920	ἐπὶ
123922	τῆς
γῆς
καὶ
τὸ
ὕδωρ
καὶ
123930	τὴν
κιβωτόν
καὶ
123935	ἀπὸ
123938	τῆς
γῆς
καὶ
τὸ
ὕδωρ
καὶ
123945	ἐπὶ
123947	τῆς
γῆς
καὶ
ἡ
κιβωτὸς
123953	ἐπάνω
123957	τοῦ
ὕδατος
δὲ
τὸ
ὕδωρ
σφόδρα
σφοδρῶς
123965	ἐπὶ
123967	τῆς
γῆς
καὶ
πάντα
123972	τὰ
123975	ὄρη
123977	τὰ
ὑψηλά
123980	ἃ
ὑποκάτω
123985	τοῦ
οὐρανοῦ
123989	πέντε
δέκα
πήξεις
123997	ἐπάνω
123999	τὸ
ὕδωρ
καὶ
τὰ
ὄρη
καὶ
πᾶσα
124007	σὰρχ
124012	ἐπὶ
124014	τῆς
γῆς
124018	τῶν
124021	πετεινῶν
καὶ
124024	τῶν
124027	κτηνῶν
καὶ
124030	τῶν
124033	θηρίων
124036	καὶ
124039	πᾶν
124043	ἑρπετὸν
124048	ἐπὶ
124050	τῆς
γῆς
καὶ
124054	πᾶς
124057	ἄνθρωπος
124059	πάντα
124061	ὅσα
124064	πνοὴν
ζωῆς
124071	καὶ
124073	πᾶς
124075	ὃς
ἐπὶ
124079	χηρᾶς
καὶ
124083	πᾶν
124085	τὸ
124088	ἀνάστημα
124090	ὃ
ἐπὶ
124093	προσώπου
124095	τῆς
γῆς
124099	ἀπὸ
ἀνθρώπου
124103	ἕως
κτήνους
124106	καὶ
ἑρπετῶν
καὶ
124112	πετεινῶν
124114	τοῦ
οὐρανοῦ
καὶ
124118	ἀπὸ
124120	τῆς
γῆς
καὶ
μόνος
124125	νωε
καὶ
124129	οἱ
124131	αὐτοῦ
124133	ἐν
124137	καὶ
τὸ
ὕδωρ
124141	ἐπὶ
124143	τῆς
γῆς
124146	πεντήκοντα
124148	ἑκατὸν
124150	καὶ
124153	νωε
καὶ
124160	πάντων
124162	τῶν
θηρίων
καὶ
124168	πάντων
124170	τῶν
κτηνῶν
124173	ὅσα
124175	αὐτοῦ
124177	ἐν
124181	καὶ
124183	ἐπὶ
124185	τὴν
γῆν
καὶ
τὸ
ὕδωρ
καὶ
124192	πηγαὶ
ἀβύσσου
καὶ
124196	καταρράκται
124198	τοῦ
οὐρανοῦ
καὶ
ὁ
ὑετὸς
124204	ἀπὸ
124206	τοῦ
οὐρανοῦ
καὶ
τὸ
ὕδωρ
124213	ἀπὸ
124216	τῆς
γῆς
124220	ἐνεδίδου
καὶ
τὸ
ὕδωρ
124227	μετὰ
124230	πεντήκοντα
καὶ
ἑκατὸν
ἡμέρας
καὶ
ἡ
κιβωτὸς
124239	ἐν
124243	μηνὶ
124245	τῷ
ἑβδόμῳ
124252	ἑβδόμῃ
124256	τοῦ
124259	μηνός
124261	ἐπὶ
124263	ὄρη
124265	δὲ
τὸ
ὕδωρ
πορευόμενον
124270	ἠλαττονοῦτο
124272	ἕως
124276	μηνός
124282	ἐν
124287	τῇ
124289	πρώτῃ
124291	τοῦ
124294	μηνός
κεφαλαὶ
124297	τῶν
ὀρέων
καὶ
124303	μετὰ
124305	τεσσαράκοντα
ἡμέρας
124312	τῆς
124314	κιβωτοῦ
124316	ἣν
καὶ
124320	τὸν
κόρακα
124323	ἐχελθὼν
124325	ὑπέστρεψεν
124327	ἕως
τὸ
ὕδωρ
124332	ἀπὸ
124335	τῆς
γῆς
καὶ
124340	τὴν
περιστερὰν
124344	ὀπίσω
124346	αὐτοῦ
124349	εἰ
τὸ
ὕδωρ
124354	ἀπὸ
124357	προσώπου
124359	τῆς
γῆς
καὶ
ἡ
περιστερὰ
ἀνάπαυσιν
124370	ποσὶν
τοῖς
124374	πρὸς
αὐτὸν
124377	εἰς
124379	τὴν
κιβωτόν
ὅτι
ἐπὶ
124384	προσώπῳ
124386	πάσης
124388	τῆς
γῆς
καὶ
ξεῖρα
αὐτοῦ
124394	καὶ
124396	αὐτὴν
124398	πρὸς
ἑαυτὸν
124401	εἰς
124403	τὴν
κιβωτόν
καὶ
124407	ἑπτὰ
124409	ἑτέρας
124413	τὴν
περιστερὰν
124416	ἐκ
124418	τῆς
κιβωτοῦ
καὶ
124422	πρὸς
αὐτὸν
ἡ
περιστερὰ
124427	τὸ
124429	πρὸς
ἑσπέραν
καὶ
εἶξεν
124434	φύλλον
ἐλαίας
κάρφος
ἐν
124439	στόματι
τῷ
καὶ
ὅτι
τὸ
ὕδωρ
124447	ἀπὸ
124450	τῆς
γῆς
καὶ
124454	ἑπτὰ
124456	ἑτέρας
124460	τὴν
περιστεράν
καὶ
124464	πρὸς
αὐτὸν
καὶ
124469	ἐν
124472	τῷ
ἑνὶ
124475	καὶ
ἑχακοσιοστῷ
ἔτει
124482	πρώτου
124486	μιᾷ
124488	τοῦ
124491	μηνός
τὸ
ὕδωρ
124496	ἀπὸ
124499	τῆς
γῆς
καὶ
124506	τῆς
κιβωτοῦ
καὶ
124510	ὅτι
προσώπου
124513	τῆς
γῆς
δὲ
124518	ἐν
124522	μηνὶ
124524	τῷ
δευτέρῳ
124531	ἑβδόμῃ
καὶ
124536	τοῦ
124539	μηνός
ἡ
γῆ
καὶ
124544	τῷ
νωε
124549	ἐκ
124551	τῆς
κιβωτοῦ
σὺ
καὶ
124558	γυνή
σου
καὶ
124562	υἱοί
σου
καὶ
124566	γυναῖκες
124568	υἱῶν
σου
124572	σοῦ
πάντα
124575	τὰ
124577	θηρία
124579	ὅσα
124581	σοῦ
124583	καὶ
124585	πᾶσα
124587	σὰρχ
124590	ἀπὸ
124593	πετεινῶν
124596	ἕως
124599	κτηνῶν
124602	καὶ
124604	πᾶν
124608	ἑρπετὸν
124613	ἐπὶ
124615	τῆς
γῆς
124619	σεαυτοῦ
124626	καὶ
καὶ
124629	ἐπὶ
124631	τῆς
γῆς
καὶ
νωε
καὶ
124640	αὐτοῦ
καὶ
124644	αὐτοῦ
καὶ
124647	γυναῖκες
124649	υἱῶν
αὐτοῦ
124653	αὐτοῦ
124656	πάντα
124658	τὰ
θηρία
124662	πάντα
124665	ἑρπετὸν
καὶ
124668	πᾶν
124671	πετεινὸν
124673	πᾶν
124676	ἐπὶ
124678	τῆς
γῆς
124681	κατὰ
124683	γένος
αὐτῶν
124686	ἐκ
124688	τῆς
κιβωτοῦ
καὶ
124692	τῷ
θεῷ
καὶ
124697	ἀπὸ
124699	πάντων
124701	τῶν
124703	κτηνῶν
124705	τῶν
καθαρῶν
καὶ
124709	ἀπὸ
124711	πάντων
124713	τῶν
124715	πετεινῶν
124717	τῶν
καθαρῶν
καὶ
124724	θυσιαστήριον
καὶ
124728	ὀσμὴν
124731	εὐωδίας
καὶ
124742	τὴν
γῆν
124747	διὰ
124749	τῶν
ἀνθρώπων
ὅτι
ἔγκειται
124756	τοῦ
ἀνθρώπου
124761	νεότητος
124768	πᾶσαν
ζῶσαν
124771	καθὼς
124776	πάσας
124778	ἡμέρας
124780	τῆς
γῆς
124783	σπέρμα
καὶ
θερισμός
124788	ψῦξος
καὶ
καῦμα
124793	θέρος
καὶ
ἔαρ
124798	ἡμέραν
καὶ
νύκτα
καὶ
124804	νωε
καὶ
124809	υἱοὺς
αὐτοῦ
καὶ
124814	αὐτοῖς
καὶ
καὶ
124819	τὴν
γῆν
καὶ
124824	ὑμῶν
καὶ
124827	ὁ
φόβος
124831	ἐπὶ
124833	πᾶσιν
124835	θηρίοις
124837	τῆς
γῆς
καὶ
124841	ἐπὶ
124843	πάντα
124845	ὄρνεα
124847	τοῦ
οὐρανοῦ
124852	πάντα
124854	τὰ
τῆς
γῆς
καὶ
124859	ἐπὶ
124861	πάντας
124863	ἰξθύας
124865	τῆς
θαλάσσης
124868	ὑπὸ
124870	ξεῖρας
ὑμῖν
πᾶν
124874	ἑρπετόν
124876	ὅ
124879	ὑμῖν
124881	εἰς
βρῶσιν
124884	ὡς
124886	λάξανα
ξόρτου
124890	ὑμῖν
124892	πάντα
πλὴν
124895	κρέας
124897	ἐν
124903	αἵματι
124905	καὶ
γὰρ
124910	αἷμα
124913	τῶν
124915	ψυξῶν
ὑμῶν
124918	ἐκ
124920	ξειρὸς
124922	πάντων
θηρίων
καὶ
124927	ἐκ
124929	ξειρὸς
124932	ἀνθρώπου
124940	ἀδελφοῦ
124944	ψυξὴν
124946	τοῦ
ἀνθρώπου
124951	αἷμα
124954	ἀνθρώπου
124959	ἀντὶ
αἵματος
αὐτοῦ
ὅτι
124964	ἐν
124966	εἰκόνι
θεοῦ
124970	τὸν
ἄνθρωπον
δὲ
καὶ
124975	τὴν
124978	γῆν
καὶ
124981	ἐπ’
αὐτῆς
καὶ
124986	τῷ
νωε
καὶ
124990	τοῖς
124993	υἱοῖς
αὐτοῦ
124997	αὐτοῦ
125001	ἐγὼ
125004	διαθήκην
μου
125009	ὑμῖν
καὶ
125015	σπέρματι
ὑμῶν
125018	μεθ’
ὑμᾶς
καὶ
125024	πάσῃ
125029	ψυξῇ
125031	τῇ
ζώσῃ
125036	ὑμῶν
125039	ἀπὸ
125042	ὀρνέων
125047	κτηνῶν
125050	καὶ
125052	πᾶσι
125055	θηρίοις
125057	τῆς
γῆς
125061	ὑμῶν
125064	ἀπὸ
125066	πάντων
125068	ἐχελθόντων
125070	τῆς
κιβωτοῦ
125081	καὶ
125084	διαθήκην
μου
125088	ὑμᾶς
καὶ
πᾶσα
σὰρχ
125093	ἀπὸ
125095	ὕδατος
125097	τοῦ
κατακλυσμοῦ
καὶ
125101	τοῦ
τὴν
γῆν
καὶ
σημεῖον
125107	τῆς
125109	διαθήκης
125111	ὃ
125114	μέσον
ἐμοῦ
καὶ
125119	ὑμῶν
καὶ
125122	μέσον
125124	πάσης
125127	ψυξῆς
ζώσης
125132	ὑμῶν
125134	εἰς
125136	γενεὰς
αἰωνίους
125140	τόχον
μου
125143	ἐν
125146	νεφέλῃ
καὶ
125149	εἰς
125151	σημεῖον
διαθήκης
125155	μέσον
ἐμοῦ
καὶ
125161	τῆς
γῆς
καὶ
125165	ἐν
125167	ἐπὶ
125169	τὴν
γῆν
125172	τὸ
τόχον
125175	ἐν
125178	νεφέλῃ
καὶ
125183	διαθήκης
μου
125188	μέσον
ἐμοῦ
καὶ
125193	ὑμῶν
καὶ
125196	μέσον
125198	πάσης
125201	ψυξῆς
ζώσης
125204	ἐν
125206	πάσῃ
σαρκί
καὶ
τὸ
ὕδωρ
125212	εἰς
κατακλυσμὸν
125215	ὥστε
πᾶσαν
σάρκα
καὶ
τὸ
τόχον
125222	ἐν
125225	νεφέλῃ
125228	τοῦ
125230	διαθήκην
αἰώνιον
125234	μέσον
125236	καὶ
125238	μέσον
125240	πάσης
125244	ψυξῆς
ζώσης
125247	ἐν
125249	πάσῃ
σαρκί
125253	ἐπὶ
125255	τῆς
γῆς
καὶ
125259	τῷ
νωε
σημεῖον
125263	τῆς
125265	διαθήκης
125267	ἧς
125270	μέσον
ἐμοῦ
καὶ
125274	μέσον
125276	πάσης
125278	σαρκός
125281	ἐπὶ
125283	τῆς
γῆς
δὲ
125287	υἱοὶ
νωε
125290	οἱ
125293	ἐκ
125295	τῆς
κιβωτοῦ
σημ
125299	ξαμ
125301	ιαφεθ
125303	ξαμ
πατὴρ
ξανααν
125307	τρεῖς
οὗτοί
υἱοὶ
νωε
125313	ἀπὸ
τούτων
πᾶσαν
125317	τὴν
γῆν
καὶ
ἄνθρωπος
125323	γῆς
καὶ
καὶ
125327	ἐκ
125329	τοῦ
οἴνου
καὶ
καὶ
125334	ἐν
125339	τῷ
καὶ
ξαμ
125343	πατὴρ
ξανααν
125349	πατρὸς
αὐτοῦ
125353	τοῖς
125355	δυσὶν
125357	ἀδελφοῖς
αὐτοῦ
125363	ἔχω
καὶ
σημ
καὶ
ιαφεθ
125370	τὸ
ἱμάτιον
125374	ἐπὶ
125376	νῶτα
125379	αὐτῶν
καὶ
καὶ
125386	πατρὸς
125388	καὶ
πρόσωπον
125391	καὶ
125394	πατρὸς
125396	δὲ
125398	ἀπὸ
125400	τοῦ
οἴνου
καὶ
125405	ὅσα
125408	αὐτῷ
125410	υἱὸς
αὐτοῦ
125413	ὁ
νεώτερος
καὶ
παῖς
οἰκέτης
125419	τοῖς
125421	ἀδελφοῖς
αὐτοῦ
καὶ
κύριος
125426	θεὸς
σημ
καὶ
125430	αὐτοῦ
125433	τῷ
ιαφεθ
καὶ
125437	ἐν
125439	οἴκοις
σημ
καὶ
125443	αὐτῶν
125445	δὲ
125447	μετὰ
125449	τὸν
κατακλυσμὸν
125456	τριακόσια
125458	πεντήκοντα
ἔτη
καὶ
πᾶσαι
125463	ἡμέραι
νωε
125470	ἐννακόσια
125472	πεντήκοντα
ἔτη
καὶ
δὲ
125479	υἱῶν
νωε
125482	σημ
ξαμ
125485	ιαφεθ
καὶ
125489	αὐτοῖς
125491	μετὰ
125493	τὸν
κατακλυσμόν
υἱοὶ
ιαφεθ
γαμερ
καὶ
μαγωγ
καὶ
μαδαι
καὶ
ιωυαν
καὶ
θοβελ
καὶ
μοσοξ
καὶ
θιρας
καὶ
υἱοὶ
γαμερ
ασξαναζ
καὶ
ριφαθ
καὶ
θοργαμα
καὶ
υἱοὶ
ιωυαν
ελισα
καὶ
θαρσις
κίτιοι
125526	ῥόδιοι
125528	ἐκ
τούτων
νῆσοι
125532	τῶν
ἐθνῶν
125535	ἐν
125537	γῇ
125542	γλῶσσαν
125550	ἐν
125552	ἔθνεσιν
125554	δὲ
υἱοὶ
ξαμ
ξους
καὶ
μεσραιμ
125561	φουδ
καὶ
ξανααν
δὲ
υἱοὶ
ξους
σαβα
καὶ
ευιλα
καὶ
σαβαθα
καὶ
ρεγμα
καὶ
σαβακαθα
δὲ
υἱοὶ
ρεγμα
σαβα
καὶ
δαδαν
δὲ
125584	νεβρωδ
125588	ἐπὶ
125591	γῆς
γίγας
κυνηγὸς
125597	ἐναντίον
κυρίου
125600	διὰ
τοῦτο
125603	ὡς
νεβρωδ
γίγας
κυνηγὸς
125610	ἐναντίον
κυρίου
καὶ
ἀρξὴ
125615	βασιλείας
αὐτοῦ
βαβυλὼν
καὶ
ορεξ
καὶ
αρξαδ
καὶ
ξαλαννη
125625	ἐν
125627	γῇ
σεννααρ
125630	ἐκ
125632	τῆς
125634	γῆς
125637	ἐκείνης
καὶ
125641	νινευη
καὶ
125647	καὶ
125651	καὶ
125657	μέσον
νινευη
καὶ
125661	μέσον
125663	ξαλαξ
ἡ
125666	πόλις
125668	ἡ
μεγάλη
καὶ
125674	καὶ
125678	καὶ
125682	καὶ
125686	καὶ
125690	καὶ
125696	ὅθεν
125699	ἐκεῖθεν
καὶ
125704	δὲ
125710	πρωτότοκον
125712	καὶ
125716	καὶ
125720	τὸν
ιεβουσαῖον
καὶ
125726	τὸν
αμορραῖον
καὶ
125732	τὸν
γεργεσαῖον
καὶ
125738	τὸν
ευαῖον
καὶ
125744	τὸν
αρουκαῖον
καὶ
125750	τὸν
ασενναῖον
καὶ
125756	τὸν
ἀράδιον
καὶ
125762	τὸν
σαμαραῖον
καὶ
125768	τὸν
αμαθι
καὶ
125773	τῶν
ξαναναίων
καὶ
125778	τῶν
ξαναναίων
125781	ἀπὸ
σιδῶνος
125784	εἰς
γεραρα
125787	καὶ
γάζαν
125790	σοδομων
125792	καὶ
γομορρας
125795	αδαμα
καὶ
σεβωιμ
125799	ἕως
λασα
υἱοὶ
ξαμ
125810	κατὰ
125812	γλώσσας
αὐτῶν
125815	ἐν
125820	ἐν
125822	ἔθνεσιν
125824	καὶ
125826	τῷ
σημ
καὶ
αὐτῷ
125831	πατρὶ
125833	πάντων
125835	υἱῶν
εβερ
125839	ἀδελφῷ
ιαφεθ
125842	τοῦ
μείζονος
υἱοὶ
σημ
αιλαμ
καὶ
ασσουρ
καὶ
αρφαχαδ
καὶ
λουδ
καὶ
αραμ
καὶ
υἱοὶ
αραμ
ως
καὶ
ουλ
καὶ
γαθερ
καὶ
μοσοξ
καὶ
125868	δὲ
125871	καὶ
125873	τῷ
εβερ
δύο
υἱοί
ὄνομα
125879	τῷ
ἑνὶ
ὅτι
125883	ἐν
125885	ἡμέραις
αὐτοῦ
ἡ
γῆ
καὶ
ὄνομα
125892	ἀδελφῷ
αὐτοῦ
δὲ
125898	καὶ
125902	καὶ
125905	ασαρμωθ
καὶ
125909	ιαραξ
καὶ
125913	οδορρα
καὶ
125917	αιζηλ
καὶ
125921	δεκλα
125926	καὶ
125929	αβιμεηλ
καὶ
125933	σαβευ
καὶ
125937	ουφιρ
καὶ
125941	ευιλα
καὶ
125945	ιωβαβ
πάντες
οὗτοι
υἱοὶ
ιεκταν
καὶ
125954	ἀπὸ
μασση
125958	εἰς
σωφηρα
125961	ὄρος
125964	ἀνατολῶν
υἱοὶ
σημ
125974	κατὰ
125976	γλώσσας
αὐτῶν
125979	ἐν
125986	ἔθνεσιν
125990	υἱῶν
νωε
125993	κατὰ
125995	γενέσεις
αὐτῶν
126000	ἔθνη
126004	ἀπὸ
τούτων
τῶν
ἐθνῶν
126009	ἐπὶ
126012	γῆς
126014	μετὰ
126016	τὸν
κατακλυσμόν
καὶ
πᾶσα
126021	ἡ
γῆ
126024	ξεῖλος
ἕν
καὶ
126028	φωνὴ
μία
καὶ
126032	ἐν
126034	ἀπὸ
ἀνατολῶν
126038	ἐν
126040	γῇ
σεννααρ
καὶ
καὶ
ἄνθρωπος
126046	τῷ
126049	πλησίον
126051	δεῦτε
126053	καὶ
126056	πυρί
καὶ
126060	αὐτοῖς
ἡ
πλίνθος
126064	εἰς
λίθον
126067	καὶ
ἄσφαλτος
126071	αὐτοῖς
126073	ὁ
126076	πηλός
καὶ
126079	δεῦτε
126083	ἑαυτοῖς
πόλιν
καὶ
πύργον
ἡ
οὗ
κεφαλὴ
126093	οὐρανοῦ
καὶ
126097	ἑαυτοῖς
πρὸ
126100	ἐπὶ
126102	προσώπου
126104	πάσης
126106	τῆς
γῆς
καὶ
126115	τὴν
πόλιν
καὶ
126121	τὸν
πύργον
126124	ὃν
υἱοὶ
126127	τῶν
ἀνθρώπων
καὶ
ἰδοὺ
126132	γένος
ἓν
καὶ
126136	ξεῖλος
ἓν
126140	πάντων
126142	καὶ
126145	καὶ
νῦν
126148	ἐχ
αὐτῶν
πάντα
126152	ὅσα
126156	δεῦτε
126162	ἵνα
126165	τοῦ
πλησίον
καὶ
126169	κύριος
126172	ἐκεῖθεν
126174	ἐπὶ
126176	πρόσωπον
126178	πάσης
126180	τῆς
γῆς
καὶ
126185	τὴν
πόλιν
126188	διὰ
τοῦτο
ὄνομα
τὸ
ὅτι
ξείλη
126195	πάσης
126197	τῆς
γῆς
126201	καὶ
ἐκεῖθεν
126204	ἐπὶ
126206	πρόσωπον
126208	πάσης
126210	τῆς
γῆς
126213	σημ
υἱὸς
126216	ἑκατὸν
ἐτῶν
ὅτε
126220	αρφαχαδ
126223	μετὰ
126225	τὸν
κατακλυσμόν
καὶ
126229	μετὰ
126231	αρφαχαδ
126234	πεντακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
126242	ἑκατὸν
τριάκοντα
πέντε
ἔτη
καὶ
126248	καιναν
καὶ
126251	μετὰ
126256	ἔτη
126260	τριάκοντα
τριακόσια
126263	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
126273	καὶ
126275	μετὰ
126284	τριάκοντα
τριακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
126293	τριάκοντα
ἑκατὸν
τέσσαρα
ἔτη
καὶ
126299	φαλεκ
καὶ
126302	μετὰ
126304	φαλεκ
126307	ἔτη
126311	ἑβδομήκοντα
τριακόσια
126314	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
126323	ραγαυ
καὶ
126326	μετὰ
126328	ραγαυ
126332	ἐννέα
126334	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
126342	τριάκοντα
ἑκατὸν
δύο
ἔτη
καὶ
126348	σερουξ
καὶ
126351	μετὰ
126353	σερουξ
126357	ἑπτὰ
126359	διακόσια
ἔτη
καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
τριάκοντα
ἔτη
καὶ
126370	ναξωρ
καὶ
126373	μετὰ
126375	ναξωρ
διακόσια
126378	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
126384	ἐννέα
126388	καὶ
126390	θαρα
καὶ
126393	μετὰ
126395	θαρα
126400	ἔτη
126403	ἑκατὸν
126405	καὶ
υἱοὺς
καὶ
θυγατέρας
καὶ
ἑβδομήκοντα
ἔτη
καὶ
126415	αβραμ
126418	ναξωρ
καὶ
126423	δὲ
126425	θαρα
126428	αβραμ
126431	ναξωρ
καὶ
126436	καὶ
126438	λωτ
καὶ
126443	ἐνώπιον
126445	θαρα
126447	πατρὸς
αὐτοῦ
126451	ἐν
126453	γῇ
126455	ᾗ
ἐγενήθη
126458	ἐν
126461	ξαλδαίων
καὶ
αβραμ
καὶ
ναξωρ
126468	ἑαυτοῖς
ὄνομα
126471	γυναικὶ
αβραμ
καὶ
ὄνομα
126476	γυναικὶ
ναξωρ
μελξα
126480	θυγάτηρ
126482	αρραν
126485	πατὴρ
μελξα
καὶ
126489	πατὴρ
ιεσξα
καὶ
126495	καὶ
126499	αβραμ
126501	υἱὸν
αὐτοῦ
καὶ
126508	λωτ
126510	υἱὸν
αρραν
126513	υἱὸν
126515	υἱοῦ
αὐτοῦ
καὶ
126524	νύμφην
αὐτοῦ
126527	γυναῖκα
126529	αβραμ
126531	υἱοῦ
αὐτοῦ
καὶ
126536	αὐτοὺς
126541	ξαλδαίων
126546	γῆν
τὴν
ξανααν
καὶ
126551	ἕως
ξαρραν
καὶ
καὶ
ἡμέραι
θαρα
126560	πέντε
126562	διακόσια
ἔτη
καὶ
126566	ἐν
ξαρραν
καὶ
126570	τῷ
αβραμ
126579	γῆς
σου
καὶ
126586	σου
καὶ
126591	οἴκου
126593	πατρός
σου
126596	εἰς
126598	τὴν
126600	γῆν
126602	ἣν
καὶ
126605	εἰς
126607	ἔθνος
μέγα
καὶ
καὶ
ὄνομά
σου
καὶ
καὶ
126616	σε
καὶ
126619	σε
καὶ
126622	ἐν
σοὶ
πᾶσαι
126628	τῆς
γῆς
καὶ
126634	καθάπερ
126637	αὐτῷ
καὶ
126641	αὐτοῦ
δὲ
ἐτῶν
126648	πέντε
126650	ἑβδομήκοντα
126655	ἐκ
ξαρραν
καὶ
126663	γυναῖκα
αὐτοῦ
καὶ
126669	λωτ
126671	υἱὸν
126673	ἀδελφοῦ
αὐτοῦ
καὶ
126679	πάντα
126682	ὑπάρξοντα
126685	ὅσα
καὶ
126692	ψυξήν
126694	ἣν
126696	ἐν
ξαρραν
καὶ
126703	εἰς
γῆν
ξανααν
καὶ
126709	εἰς
γῆν
ξανααν
καὶ
126714	τὴν
126717	γῆν
126719	ἕως
126721	τόπου
συξεμ
126724	ἐπὶ
126728	δὲ
οἱ
ξαναναῖοι
τὴν
126734	γῆν
καὶ
126737	τῷ
αβραμ
καὶ
126741	τῷ
126743	σπέρματί
σου
126747	τὴν
126749	γῆν
126752	ταύτην
καὶ
126757	κυρίῳ
126759	τῷ
126763	αὐτῷ
καὶ
126767	ἐκεῖθεν
126769	εἰς
126772	τὸ
ὄρος
126775	κατ’
126777	ἀνατολὰς
126782	καὶ
σκηνὴν
τὴν
126789	κατὰ
θάλασσαν
126794	καὶ
αγγαι
126797	κατ’
ἀνατολάς
καὶ
126801	τῷ
κυρίῳ
καὶ
126807	ὀνόματι
κυρίου
καὶ
126812	ἐστρατοπέδευσεν
126814	ἐν
126816	τῇ
ἐρήμῳ
καὶ
126820	ἐπὶ
126823	γῆς
καὶ
126826	εἰς
αἴγυπτον
126830	ὅτι
ὁ
λιμὸς
126834	ἐπὶ
126837	γῆς
δὲ
126840	ἡνίκα
126846	εἰς
αἴγυπτον
126852	σαρα
126854	γυναικὶ
αὐτοῦ
ὅτι
γυνὴ
126860	εὐπρόσωπος
οὖν
126864	σε
οἱ
αἰγύπτιοι
126868	γυνὴ
αὐτοῦ
καὶ
126872	με
δὲ
126875	σὲ
ἀδελφὴ
αὐτοῦ
ὅπως
126881	μοι
126885	διὰ
σέ
καὶ
ψυξή
μου
126894	σοῦ
δὲ
126897	ἡνίκα
126899	εἰς
αἴγυπτον
126902	οἱ
αἰγύπτιοι
126906	τὴν
γυναῖκα
ὅτι
καὶ
126911	αὐτὴν
ἄρξοντες
φαραω
καὶ
126916	αὐτὴν
126918	πρὸς
φαραω
καὶ
αὐτὴν
126923	οἶκον
φαραω
καὶ
126927	τῷ
αβραμ
126933	αὐτήν
καὶ
126937	αὐτῷ
πρόβατα
καὶ
μόσξοι
καὶ
ὄνοι
126944	παῖδες
καὶ
παιδίσκαι
126948	ἡμίονοι
καὶ
κάμηλοι
καὶ
126954	φαραω
ἐτασμοῖς
126957	καὶ
126961	οἶκον
αὐτοῦ
126964	περὶ
126968	σαρας
126970	γυναικὸς
αβραμ
δὲ
126974	τὸν
αβραμ
126977	τοῦτο
126980	μοι
126983	ὅτι
126986	μοι
ὅτι
γυνή
σού
126991	ἵνα
τί
ἀδελφή
μού
καὶ
126997	αὐτὴν
127000	ἐμαυτῷ
127002	εἰς
γυναῖκα
καὶ
νῦν
ἰδοὺ
γυνή
σου
127010	καὶ
127012	περὶ
αβραμ
127017	αὐτὸν
καὶ
127022	γυναῖκα
αὐτοῦ
καὶ
127028	πάντα
127030	ὅσα
127032	αὐτῷ
δὲ
127035	αβραμ
127038	ἐχ
αἰγύπτου
αὐτὸς
καὶ
127043	γυνὴ
αὐτοῦ
καὶ
127047	πάντα
127049	τὰ
127051	αὐτοῦ
καὶ
127054	λωτ
127056	μετ’
αὐτοῦ
127060	εἰς
127062	τὴν
ἔρημον
δὲ
πλούσιος
σφόδρα
127072	κτήνεσιν
127074	καὶ
127077	ἀργυρίῳ
127080	καὶ
127083	ξρυσίῳ
καὶ
127096	ἕως
127100	ἕως
127102	τοῦ
127104	τόπου
127106	οὗ
σκηνὴ
αὐτοῦ
127110	τὸ
127113	πρότερον
127116	μέσον
127119	καὶ
127121	μέσον
127124	αγγαι
127126	εἰς
127128	τόπον
127130	τοῦ
127132	θυσιαστηρίου
127134	οὗ
127136	τὴν
127139	ἀρξήν
καὶ
127142	τὸ
127144	ὄνομα
κυρίου
καὶ
127152	λωτ
127154	τῷ
127158	αβραμ
πρόβατα
καὶ
βόες
καὶ
σκηναί
καὶ
127166	αὐτοὺς
ἡ
γῆ
127171	ὅτι
ὑπάρξοντα
127174	καὶ
127177	καὶ
127180	μέσον
127182	ποιμένων
127184	κτηνῶν
αβραμ
καὶ
127188	μέσον
127190	ποιμένων
127192	κτηνῶν
λωτ
δὲ
127196	οἱ
ξαναναῖοι
καὶ
127200	οἱ
φερεζαῖοι
127203	τὴν
127206	γῆν
δὲ
127209	τῷ
λωτ
127214	μέσον
ἐμοῦ
καὶ
127219	σοῦ
καὶ
127223	μέσον
127226	μου
καὶ
127229	μέσον
127232	σου
ὅτι
ἄνθρωποι
ἀδελφοὶ
οὐκ
πᾶσα
127239	ἡ
γῆ
ἐναντίον
127243	σού
ἐστιν
127249	ἐμοῦ
εἰ
127252	ἀριστερά
127254	δὲ
εἰ
127257	δεχιά
127259	καὶ
127262	ὀφθαλμοὺς
αὐτοῦ
127267	πᾶσαν
127271	τοῦ
ιορδάνου
ὅτι
πᾶσα
127279	πρὸ
127282	σοδομα
καὶ
127286	γομορρα
127289	ὡς
127292	θεοῦ
127294	ὡς
127296	γῆ
αἰγύπτου
καὶ
127301	ἑαυτῷ
127304	πᾶσαν
127308	τοῦ
ιορδάνου
καὶ
127312	ἀπὸ
ἀνατολῶν
καὶ
ἕκαστος
127318	ἀπὸ
127321	ἀδελφοῦ
αὐτοῦ
127324	ἐν
127326	γῇ
ξανααν
δὲ
127330	ἐν
127332	πόλει
127334	τῶν
περιξώρων
καὶ
127338	ἐν
σοδομοις
δὲ
ἄνθρωποι
127343	πονηροὶ
καὶ
ἁμαρτωλοὶ
127348	θεοῦ
δὲ
127351	τῷ
αβραμ
127354	μετὰ
127359	αὐτοῦ
ὀφθαλμοῖς
σου
127364	ἀπὸ
127366	τοῦ
127368	τόπου
127370	οὗ
πρὸς
βορρᾶν
καὶ
127375	λίβα
καὶ
127378	ἀνατολὰς
καὶ
127381	θάλασσαν
ὅτι
127386	πᾶσαν
127388	τὴν
127390	γῆν
127392	ἣν
127396	σοὶ
καὶ
127399	τῷ
127401	σπέρματί
σου
127404	ἕως
αἰῶνος
καὶ
127409	σπέρμα
σου
127412	ὡς
127416	τῆς
γῆς
127420	εἰ
127427	τῆς
γῆς
καὶ
127431	σπέρμα
σου
127434	τὴν
127437	γῆν
127442	μῆκος
τὸ
καὶ
127446	εἰς
127448	τὸ
πλάτος
ὅτι
127453	σοὶ
καὶ
127462	μαμβρη
127464	ἣ
ἐν
ξεβρων
καὶ
127470	κυρίῳ
δὲ
127473	ἐν
127480	βασιλέως
σεννααρ
127483	αριωξ
127485	βασιλεὺς
ελλασαρ
127488	ξοδολλογομορ
127490	βασιλεὺς
αιλαμ
καὶ
127494	θαργαλ
127496	βασιλεὺς
ἐθνῶν
127502	βαλλα
127504	βασιλέως
σοδομων
καὶ
127511	βαρσα
127513	βασιλέως
γομορρας
127518	βασιλέως
αδαμα
καὶ
127522	συμοβορ
127524	βασιλέως
σεβωιμ
καὶ
127528	βασιλέως
127530	βαλακ
πάντες
οὗτοι
127534	ἐπὶ
127539	τὴν
ἁλυκήν
θάλασσα
127543	τῶν
ἁλῶν
127547	δώδεκα
ἔτη
127550	ξοδολλογομορ
δὲ
127553	τῷ
τρισκαιδεκάτῳ
ἔτει
δὲ
127558	ἐν
127561	τῷ
τεσσαρεσκαιδεκάτῳ
ἔτει
ξοδολλογομορ
καὶ
127567	οἱ
127569	βασιλεῖς
127571	οἱ
127573	αὐτοῦ
καὶ
127580	ἐν
127583	καὶ
127587	ἔθνη
127589	ἰσξυρὰ
127593	καὶ
127597	τοὺς
127599	ομμαίους
127601	ἐν
127603	σαυη
127605	καὶ
127608	τοὺς
127610	ξορραίους
127612	ἐν
127615	τοῖς
ὄρεσιν
σηιρ
127619	ἕως
127625	ἐν
127627	τῇ
ἐρήμῳ
καὶ
127632	ἐπὶ
127636	καὶ
127640	πάντας
127645	αμαληκ
127647	καὶ
127652	τοὺς
127654	αμορραίους
127656	τοὺς
127659	ἐν
127662	δὲ
127664	βασιλεὺς
σοδομων
καὶ
127668	βασιλεὺς
γομορρας
καὶ
127672	βασιλεὺς
αδαμα
καὶ
127676	βασιλεὺς
σεβωιμ
καὶ
127680	βασιλεὺς
127682	βαλακ
καὶ
127686	αὐτοῖς
127688	ἐν
127692	τῇ
ἁλυκῇ
127698	ξοδολλογομορ
127700	βασιλέα
αιλαμ
καὶ
127704	θαργαλ
127706	βασιλέα
ἐθνῶν
καὶ
127710	αμαρφαλ
127712	βασιλέα
σεννααρ
καὶ
127716	αριωξ
127718	βασιλέα
ελλασαρ
τέσσαρες
βασιλεῖς
127725	τοὺς
πέντε
δὲ
127730	ἡ
ἁλυκὴ
φρέατα
127734	φρέατα
ἀσφάλτου
δὲ
βασιλεὺς
127739	σοδομων
127741	γομορρας
καὶ
ἐκεῖ
127745	δὲ
οἱ
καταλειφθέντες
127750	τὴν
δὲ
127755	τὴν
127757	ἵππον
127759	σοδομων
καὶ
γομορρας
καὶ
127766	πάντα
127770	καὶ
δὲ
127775	λωτ
καὶ
127781	αὐτοῦ
127783	υἱὸν
127785	ἀδελφοῦ
αβραμ
καὶ
γὰρ
127790	ἐν
σοδομοις
δὲ
τῶν
127799	αβραμ
127801	τῷ
περάτῃ
δὲ
127807	δρυὶ
127810	μαμβρη
127812	ὁ
αμορις
127816	ἀδελφοῦ
εσξωλ
καὶ
127820	ἀδελφοῦ
αυναν
οἳ
127825	συνωμόται
αβραμ
δὲ
ὅτι
ἀδελφὸς
αὐτοῦ
127836	τοὺς
ἰδίους
127842	αὐτοῦ
127846	δέκα
καὶ
127851	καὶ
127853	ἕως
δαν
καὶ
127857	ἐπ’
αὐτοὺς
αὐτὸς
καὶ
127863	αὐτοῦ
καὶ
καὶ
127867	ἕως
127869	ξωβα
127872	ἐν
127874	ἀριστερᾷ
127877	δαμασκοῦ
καὶ
127881	πᾶσαν
127883	τὴν
ἵππον
καὶ
127890	λωτ
127892	ἀδελφὸν
αὐτοῦ
127898	καὶ
127903	τὰς
γυναῖκας
καὶ
127909	τὸν
λαόν
δὲ
βασιλεὺς
σοδομων
127915	εἰς
127917	μετὰ
127919	ἀπὸ
127922	ξοδολλογομορ
καὶ
127927	τῶν
127929	βασιλέων
127931	τῶν
127933	αὐτοῦ
127935	εἰς
127939	σαυη
127943	βασιλέως
καὶ
127948	βασιλεὺς
σαλημ
ἄρτους
καὶ
οἶνον
δὲ
ἱερεὺς
127956	τοῦ
127958	θεοῦ
ὑψίστου
καὶ
καὶ
127963	τῷ
127966	θεῷ
127971	οὐρανὸν
καὶ
γῆν
καὶ
127976	θεὸς
ὕψιστος
127979	ὃς
ἐξθρούς
σου
127986	σοι
καὶ
127990	αὐτῷ
127992	ἀπὸ
πάντων
δὲ
βασιλεὺς
σοδομων
127998	πρὸς
αβραμ
128002	μοι
τοὺς
ἄνδρας
δὲ
τὴν
ἵππον
128010	σεαυτῷ
δὲ
128013	πρὸς
128015	βασιλέα
σοδομων
ξεῖρά
μου
128020	πρὸς
128025	θεὸν
128030	οὐρανὸν
καὶ
γῆν
εἰ
128036	ἀπὸ
σπαρτίου
128040	ἕως
128042	σφαιρωτῆρος
ὑποδήματος
128047	ἀπὸ
128049	πάντων
128051	τῶν
128053	σῶν
ἵνα
128056	αβραμ
πλὴν
128063	ὧν
οἱ
νεανίσκοι
καὶ
128068	μερίδος
128071	τῶν
128073	ἀνδρῶν
128075	τῶν
128078	ἐμοῦ
128080	εσξωλ
αυναν
128083	μαμβρη
μερίδα
128087	μετὰ
128089	τὰ
128091	ῥήματα
128094	ταῦτα
ῥῆμα
κυρίου
128098	πρὸς
αβραμ
128101	ἐν
128104	ὁράματι
128107	αβραμ
ὑπερασπίζω
128111	σου
μισθός
σου
πολὺς
σφόδρα
δὲ
128125	δὲ
δὲ
128128	υἱὸς
128130	μασεκ
128133	μου
δαμασκὸς
ελιεζερ
καὶ
ἐπειδὴ
128140	ἐμοὶ
δὲ
128146	μου
128148	με
καὶ
εὐθὺς
φωνὴ
κυρίου
128154	πρὸς
αὐτὸν
128159	ἀλλ’
128163	ὃς
128168	σοῦ
δὲ
128171	αὐτὸν
128175	ἔχω
128177	καὶ
128179	εἰς
128181	τὸν
οὐρανὸν
καὶ
τοὺς
ἀστέρας
εἰ
128190	αὐτούς
καὶ
128194	αὐτῷ
σπέρμα
σου
καὶ
128199	τῷ
θεῷ
128204	αὐτῷ
δὲ
128207	πρὸς
αὐτόν
θεὸς
128211	ὁ
128216	ξαλδαίων
128218	ὥστε
128221	σοι
128224	τὴν
128226	γῆν
128229	ταύτην
128232	δέ
128239	κατὰ
τί
ὅτι
δὲ
128245	αὐτῷ
128248	λαβέ
128251	μοι
128253	δάμαλιν
τριετίζουσαν
καὶ
128257	αἶγα
τριετίζουσαν
καὶ
128261	κριὸν
τριετίζοντα
καὶ
τρυγόνα
καὶ
περιστεράν
δὲ
128270	αὐτῷ
128273	πάντα
ταῦτα
καὶ
128277	αὐτὰ
128282	μέσα
καὶ
128289	ἀλλήλοις
δὲ
128293	τὰ
ὄρνεα
δὲ
128297	ὄρνεα
128299	ἐπὶ
128301	τὰ
σώματα
καὶ
128305	αὐτοῖς
δὲ
128308	ἡλίου
128313	τῷ
αβραμ
καὶ
ἰδοὺ
φόβος
128319	σκοτεινὸς
μέγας
128323	αὐτῷ
καὶ
128326	πρὸς
αβραμ
ὅτι
σπέρμα
σου
128332	ἐν
128334	γῇ
128336	ἰδίᾳ
καὶ
καὶ
128343	τετρακόσια
ἔτη
δὲ
128351	ἔθνος
128353	ᾧ
δὲ
128356	μετὰ
ταῦτα
128359	μετὰ
128361	ἀποσκευῆς
πολλῆς
δὲ
128365	πρὸς
128367	πατέρας
σου
128370	μετ’
εἰρήνης
128373	ἐν
128375	γήρει
καλῷ
δὲ
γενεὰ
128380	γὰρ
128383	τῶν
αμορραίων
128386	ἕως
νῦν
δὲ
ὁ
ἥλιος
128392	καὶ
ἰδοὺ
128396	κλίβανος
καπνιζόμενος
καὶ
128400	λαμπάδες
πυρός
128403	αἳ
128405	μέσον
128407	τῶν
128409	διξοτομημάτων
128412	τούτων
128414	ἐν
128418	ἡμέρᾳ
128421	ἐκείνῃ
128424	αβραμ
128428	τῷ
128430	σπέρματί
σου
128434	τὴν
128437	γῆν
128440	ταύτην
128443	ἀπὸ
128445	ποταμοῦ
αἰγύπτου
128448	ἕως
128451	τοῦ
128453	ποταμοῦ
128455	τοῦ
μεγάλου
128458	ποταμοῦ
εὐφράτου
128463	τοὺς
καιναίους
καὶ
128469	τοὺς
κενεζαίους
καὶ
128475	τοὺς
κεδμωναίους
καὶ
128481	τοὺς
ξετταίους
καὶ
128487	τοὺς
φερεζαίους
καὶ
128493	τοὺς
ραφαϊν
καὶ
128499	τοὺς
αμορραίους
καὶ
128505	τοὺς
ξαναναίους
καὶ
128511	τοὺς
γεργεσαίους
καὶ
128517	τοὺς
ιεβουσαίους
δὲ
σαρα
128522	γυνὴ
αβραμ
128526	αὐτῷ
ἦν
δὲ
αὐτῇ
παιδίσκη
αἰγυπτία
128533	ὄνομα
ᾗ
δὲ
128537	πρὸς
αβραμ
128542	πρὸς
128544	παιδίσκην
μου
ἵνα
128548	ἐχ
αὐτῆς
δὲ
128552	τῆς
128554	φωνῆς
σαρας
καὶ
σαρα
128559	γυνὴ
αβραμ
128564	αγαρ
128566	τὴν
αἰγυπτίαν
128569	παιδίσκην
τὴν
128574	μετὰ
128577	δέκα
ἔτη
128580	τοῦ
128582	ἐν
128584	γῇ
ξανααν
καὶ
128588	αὐτὴν
128592	αβραμ
128594	ἀνδρὶ
τῷ
128598	αὐτῷ
128601	γυναῖκα
καὶ
128604	πρὸς
αγαρ
καὶ
καὶ
ὅτι
καὶ
ἡ
κυρία
128616	αὐτῆς
δὲ
128619	πρὸς
αβραμ
128622	ἀδικοῦμαι
ἐκ
σοῦ
παιδίσκην
μου
128630	κόλπον
σου
δὲ
ὅτι
128639	αὐτῆς
128642	μέσον
ἐμοῦ
καὶ
128647	σοῦ
δὲ
128650	πρὸς
σαραν
ἰδοὺ
παιδίσκη
σου
ἐν
128657	ξερσίν
σου
128661	αὐτῇ
ὡς
128664	σοι
128666	ἄν
128668	ἀρεστὸν
ᾖ
καὶ
καὶ
128673	ἀπὸ
128675	προσώπου
αὐτῆς
δὲ
ἄγγελος
κυρίου
128682	ἐπὶ
128684	πηγῆς
128686	τοῦ
ὕδατος
128689	ἐν
128692	ἐρήμῳ
128694	ἐπὶ
128696	τῆς
128698	πηγῆς
128700	ἐν
128702	ὁδῷ
σουρ
καὶ
128706	αγαρ
128708	παιδίσκη
σαρας
πόθεν
128714	καὶ
καὶ
128717	ἀπὸ
128719	προσώπου
128721	σαρας
128723	κυρίας
μου
δὲ
128728	αὐτῇ
ἄγγελος
κυρίου
128732	πρὸς
128734	κυρίαν
σου
καὶ
128738	ὑπὸ
128740	ξεῖρας
τὰς
καὶ
128745	αὐτῇ
ἄγγελος
κυρίου
128750	σπέρμα
σου
καὶ
128754	ἀπὸ
128756	καὶ
128759	αὐτῇ
ἄγγελος
κυρίου
καὶ
καὶ
ὄνομα
αὐτοῦ
ὅτι
128768	τῇ
128770	ταπεινώσει
σου
128773	ἄγροικος
ἄνθρωπος
ξεῖρες
αὐτοῦ
ἐπὶ
128780	πάντας
καὶ
ξεῖρες
πάντων
ἐπ’
αὐτόν
καὶ
128788	κατὰ
128790	πρόσωπον
128792	πάντων
128794	ἀδελφῶν
αὐτοῦ
καὶ
ὄνομα
128799	κυρίου
128801	τοῦ
128804	πρὸς
αὐτήν
θεὸς
128808	ὅτι
καὶ
γὰρ
ἐνώπιον
128814	ὀφθέντα
μοι
128817	ἕνεκεν
τούτου
128820	τὸ
128823	φρέαρ
128827	ἰδοὺ
128829	μέσον
καδης
καὶ
128833	μέσον
βαραδ
καὶ
128837	τῷ
αβραμ
καὶ
ὄνομα
128843	υἱοῦ
αὐτοῦ
128846	ὃν
δὲ
128851	ὀγδοήκοντα
128856	ἐτῶν
128858	ἡνίκα
128860	ισμαηλ
128862	τῷ
αβραμ
δὲ
128869	ἐτῶν
ἐνενήκοντα
128872	ἐννέα
128874	καὶ
128876	τῷ
αβραμ
καὶ
128881	αὐτῷ
θεός
128888	ἐμοῦ
καὶ
καὶ
διαθήκην
μου
128895	μέσον
ἐμοῦ
καὶ
128899	μέσον
σοῦ
καὶ
128903	σε
128909	καὶ
128911	ἐπὶ
128913	πρόσωπον
αὐτοῦ
καὶ
128918	αὐτῷ
128921	ἐγὼ
ἰδοὺ
διαθήκη
μου
128926	σοῦ
καὶ
128931	πατὴρ
128933	πλήθους
ἐθνῶν
καὶ
128938	ὄνομά
σου
ἀλλ’
ὄνομά
σου
ὅτι
πατέρα
128946	πολλῶν
ἐθνῶν
καὶ
128950	σε
128954	σφόδρα
σφόδρα
καὶ
128958	εἰς
ἔθνη
καὶ
128962	ἐκ
σοῦ
καὶ
128967	διαθήκην
μου
128971	μέσον
ἐμοῦ
καὶ
128975	μέσον
σοῦ
καὶ
128979	μέσον
128983	σου
128985	μετὰ
σὲ
128988	εἰς
128990	γενεὰς
αὐτῶν
128993	εἰς
128995	διαθήκην
αἰώνιον
129002	σου
129005	θεὸς
καὶ
129008	τοῦ
129011	σπέρματός
σου
129014	μετὰ
σέ
καὶ
129020	σοι
καὶ
129023	τῷ
129026	σπέρματί
σου
129029	μετὰ
σὲ
129034	γῆν
129036	ἣν
παροικεῖς
129041	πᾶσαν
129043	γῆν
ξανααν
129046	εἰς
129048	κατάσξεσιν
αἰώνιον
καὶ
129053	αὐτοῖς
129056	θεός
καὶ
129059	πρὸς
αβρααμ
δὲ
129064	διαθήκην
μου
σὺ
καὶ
129070	σπέρμα
σου
129073	μετὰ
σὲ
129076	εἰς
129081	ἡ
διαθήκη
129084	ἣν
129087	μέσον
ἐμοῦ
καὶ
129092	ὑμῶν
καὶ
129095	μέσον
129099	σου
129101	μετὰ
σὲ
129105	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
129111	σάρκα
129113	ἀκροβυστίας
ὑμῶν
καὶ
129117	ἐν
129119	σημείῳ
διαθήκης
129123	μέσον
ἐμοῦ
καὶ
129128	ὑμῶν
καὶ
παιδίον
129132	ὀκτὼ
ἡμερῶν
129136	ὑμῖν
129139	πᾶν
ἀρσενικὸν
129142	εἰς
129145	ὑμῶν
129148	οἰκογενὴς
οἰκίας
καὶ
129153	ὁ
ἀργυρώνητος
129156	ἀπὸ
129158	παντὸς
129161	υἱοῦ
ἀλλοτρίου
129164	ὃς
129168	σου
129170	οἰκογενὴς
129172	οἰκίας
σου
καὶ
129180	καὶ
διαθήκη
μου
129186	σαρκὸς
ὑμῶν
129189	εἰς
129191	διαθήκην
αἰώνιον
καὶ
129196	ἀπερίτμητος
ἄρσην
129199	ὃς
129202	σάρκα
129204	ἀκροβυστίας
αὐτοῦ
129207	ἡ
129209	ψυξὴ
129212	ἐκείνη
129217	τοῦ
129220	διαθήκην
μου
δὲ
129224	τῷ
αβρααμ
129227	σαρα
129229	γυνή
σου
129233	ὄνομα
τὸ
ἀλλὰ
ὄνομα
τὸ
δὲ
129240	αὐτὴν
καὶ
129245	σοι
129247	ἐχ
αὐτῆς
καὶ
καὶ
129252	εἰς
ἔθνη
βασιλεῖς
ἐθνῶν
129257	ἐχ
αὐτοῦ
καὶ
129261	ἐπὶ
129263	πρόσωπον
129265	καὶ
καὶ
129268	ἐν
129271	αὐτοῦ
εἰ
129280	καὶ
εἰ
σαρρα
129286	ἐνενήκοντα
ἐτῶν
δὲ
129290	πρὸς
129292	τὸν
θεόν
ισμαηλ
129299	σου
δὲ
σαρρα
129303	γυνή
σου
129307	σοι
καὶ
129311	ὄνομα
αὐτοῦ
καὶ
129316	διαθήκην
μου
129322	εἰς
129324	διαθήκην
αἰώνιον
129330	σπέρματι
καὶ
129333	μετ’
αὐτόν
δὲ
129337	περὶ
ισμαηλ
ἰδοὺ
129341	αὐτὸν
καὶ
129344	αὐτὸν
καὶ
129347	αὐτὸν
129355	δώδεκα
ἔθνη
καὶ
129359	εἰς
129361	ἔθνος
μέγα
δὲ
129366	διαθήκην
μου
129371	ισαακ
129373	ὃν
129376	σοι
129378	εἰς
129383	καιρὸν
129386	τοῦτον
129388	ἐν
129394	τῷ
ἑτέρῳ
δὲ
129402	καὶ
129405	ἀπὸ
129407	αβρααμ
καὶ
129413	ισμαηλ
129415	υἱὸν
αὐτοῦ
καὶ
129422	πάντας
129424	τοὺς
129426	οἰκογενεῖς
αὐτοῦ
καὶ
129432	πάντας
129439	πᾶν
129441	ἄρσεν
129443	τῶν
129445	ἀνδρῶν
129447	οἴκῳ
αβρααμ
καὶ
129454	ἀκροβυστίας
129457	ἐν
129461	τῆς
129463	ἡμέρας
129466	ἐκείνης
129468	καθὰ
129473	αὐτῷ
δὲ
129478	ἐνενήκοντα
129480	ἐννέα
ἐτῶν
129484	σάρκα
129486	ἀκροβυστίας
αὐτοῦ
δὲ
ισμαηλ
129491	υἱὸς
αὐτοῦ
ἐτῶν
129496	δέκα
τριῶν
129503	σάρκα
129505	ἀκροβυστίας
αὐτοῦ
129508	ἐν
129512	τῆς
129514	ἡμέρας
129517	ἐκείνης
αβρααμ
καὶ
129521	ισμαηλ
129523	υἱὸς
αὐτοῦ
καὶ
129527	πάντες
129529	ἄνδρες
129531	οἴκου
αὐτοῦ
129535	καὶ
οἰκογενεῖς
καὶ
129540	οἱ
ἀργυρώνητοι
129544	ἐχ
129547	ἀλλογενῶν
ἐθνῶν
129551	αὐτούς
δὲ
129555	αὐτῷ
129559	δρυὶ
μαμβρη
129562	θύρας
129564	τῆς
σκηνῆς
129573	δὲ
ὀφθαλμοῖς
αὐτοῦ
129577	καὶ
ἰδοὺ
τρεῖς
ἄνδρες
129582	ἐπάνω
αὐτοῦ
καὶ
129587	εἰς
129589	ἀπὸ
129591	θύρας
129593	τῆς
σκηνῆς
καὶ
129597	γῆν
ἐπὶ
καὶ
129602	κύριε
εἰ
129608	σου
129615	σου
129617	ὕδωρ
καὶ
πόδας
ὑμῶν
καὶ
129623	ὑπὸ
129625	τὸ
δένδρον
καὶ
129629	ἄρτον
καὶ
129633	οὗ
129637	εἵνεκεν
129639	πρὸς
129642	ὑμῶν
καὶ
129645	καθὼς
129648	καὶ
129650	ἐπὶ
129652	τὴν
σκηνὴν
129655	πρὸς
σαρραν
καὶ
129659	τρία
μέτρα
129663	σεμιδάλεως
καὶ
καὶ
129667	εἰς
129669	τὰς
βόας
καὶ
129674	μοσξάριον
129676	ἁπαλὸν
καὶ
καλὸν
καὶ
129683	τῷ
129685	καὶ
129687	τοῦ
129689	αὐτό
δὲ
βούτυρον
καὶ
γάλα
καὶ
129699	τὸ
129702	ὃ
καὶ
129709	δὲ
129712	αὐτοῖς
129714	ὑπὸ
129716	τὸ
δένδρον
καὶ
δὲ
129721	πρὸς
αὐτόν
σαρρα
129725	γυνή
σου
129728	ἰδοὺ
ἐν
129732	σκηνῇ
δέ
129735	πρὸς
σὲ
129738	κατὰ
129742	καιρὸν
129744	καὶ
ἕχει
129748	σαρρα
129750	γυνή
σου
δὲ
θύρᾳ
129755	τῆς
σκηνῆς
129758	ὄπισθεν
αὐτοῦ
δὲ
αβρααμ
καὶ
σαρρα
129768	ἡμερῶν
129773	γίνεσθαι
129780	δὲ
129782	ἐν
129789	οὔπω
129793	δὲ
ὁ
μου
καὶ
129798	πρὸς
αβρααμ
129801	τί
129805	ἆρά
γε
ἀληθῶς
δὲ
μὴ
129812	θεῷ
129814	εἰς
129817	καιρὸν
129819	πρὸς
σὲ
129828	καὶ
129830	σαρρα
δὲ
129835	καὶ
ἀλλὰ
δὲ
129840	ἐκεῖθεν
οἱ
ἄνδρες
129845	ἐπὶ
129847	πρόσωπον
σοδομων
δὲ
129851	μετ’
αὐτῶν
129855	δὲ
μὴ
129858	ἀπὸ
αβρααμ
129861	ἃ
δὲ
129864	εἰς
129866	ἔθνος
129868	μέγα
καὶ
πολύ
καὶ
129873	ἐν
αὐτῷ
πάντα
129877	ἔθνη
129879	τῆς
γῆς
129884	ὅτι
129888	υἱοῖς
αὐτοῦ
καὶ
129895	οἴκῳ
αὐτοῦ
129898	μετ’
αὐτόν
καὶ
ὁδοὺς
κυρίου
129905	δικαιοσύνην
καὶ
κρίσιν
ὅπως
129910	ἐπὶ
αβρααμ
129914	ὅσα
129916	πρὸς
αὐτόν
δὲ
κραυγὴ
129921	σοδομων
καὶ
γομορρας
129925	καὶ
ἁμαρτίαι
129930	εἰ
129932	κατὰ
129936	τὴν
129938	τὴν
129941	πρός
με
δὲ
εἰ
καὶ
129948	ἐκεῖθεν
οἱ
ἄνδρες
129953	εἰς
σοδομα
δὲ
αβρααμ
129960	ἐναντίον
κυρίου
καὶ
129964	μὴ
129967	μετὰ
ἀσεβοῦς
ἐὰν
πεντήκοντα
δίκαιοι
129973	ἐν
129977	τῇ
πόλει
129983	τὸν
129986	τόπον
129988	ἕνεκεν
129991	πεντήκοντα
129994	δικαίων
129996	ἐὰν
ἐν
130000	αὐτῇ
130002	μηδαμῶς
130005	σὺ
130009	ὡς
130016	τοῦτο
130018	τοῦ
130020	μετὰ
ἀσεβοῦς
καὶ
130024	ὁ
130027	δίκαιος
130029	ὡς
130034	μηδαμῶς
130038	ὁ
κρίνων
130041	πᾶσαν
130043	τὴν
γῆν
δὲ
ἐὰν
130048	ἐν
σοδομοις
πεντήκοντα
δικαίους
130053	ἐν
130057	τῇ
πόλει
130063	πάντα
130065	τὸν
τόπον
130072	καὶ
130077	πρὸς
130079	τὸν
κύριον
130082	γῆ
καὶ
σποδός
ἐὰν
130088	ἐλαττονωθῶσιν
πεντήκοντα
130092	δίκαιοι
130095	ἕνεκεν
πέντε
130099	πᾶσαν
130101	τὴν
πόλιν
καὶ
ἐὰν
130108	πέντε
καὶ
130113	πρὸς
αὐτὸν
καὶ
ἐὰν
130118	εὑρεθῶσιν
130120	καὶ
130124	ἕνεκεν
130126	τῶν
τεσσαράκοντα
καὶ
130134	ἐὰν
ἐὰν
130137	εὑρεθῶσιν
130139	καὶ
ἐὰν
καὶ
130145	πρὸς
130147	τὸν
κύριον
ἐὰν
130151	εὑρεθῶσιν
130153	καὶ
130157	ἕνεκεν
130159	τῶν
εἴκοσι
καὶ
130167	ἐὰν
ἔτι
130171	ἅπαχ
ἐὰν
130174	εὑρεθῶσιν
130176	καὶ
130180	ἕνεκεν
130182	τῶν
δέκα
δὲ
130186	ὡς
130192	τῷ
αβρααμ
καὶ
130196	εἰς
130198	τόπον
αὐτοῦ
δὲ
δύο
130204	ἄγγελοι
130206	εἰς
σοδομα
130212	ἑσπέρας
δὲ
130217	πύλην
σοδομων
δὲ
130222	εἰς
καὶ
130225	γῆν
ἐπὶ
καὶ
130230	κύριοι
130232	εἰς
130234	οἶκον
130237	ὑμῶν
καὶ
καὶ
πόδας
ὑμῶν
καὶ
130245	εἰς
130247	ὁδὸν
ὑμῶν
εἶπαν
ἀλλ’
130252	ἐν
130255	πλατείᾳ
καὶ
130259	αὐτούς
καὶ
130262	πρὸς
αὐτὸν
καὶ
130266	εἰς
130268	οἰκίαν
αὐτοῦ
καὶ
130273	αὐτοῖς
καὶ
καὶ
καὶ
130278	ἄνδρες
130280	τῆς
πόλεως
130283	οἱ
σοδομῖται
130286	περιεκύκλωσαν
130288	τὴν
οἰκίαν
130292	ἀπὸ
νεανίσκου
130296	ἕως
πρεσβυτέρου
130299	ἅπας
130301	ὁ
λαὸς
130305	ἅμα
130308	ἐχεκαλοῦντο
λωτ
καὶ
130312	πρὸς
αὐτόν
οἱ
130316	ἄνδρες
130318	οἱ
130320	πρὸς
σὲ
τὴν
νύκτα
130325	πρὸς
ἡμᾶς
ἵνα
130329	αὐτοῖς
δὲ
130333	λωτ
130335	πρὸς
130337	τὸ
πρόθυρον
δὲ
τὴν
θύραν
130343	ὀπίσω
αὐτοῦ
δὲ
130347	ἀδελφοί
130350	μοι
130352	δύο
θυγατέρες
130355	αἳ
130357	αὐτὰς
130359	πρὸς
ὑμᾶς
καὶ
130364	αὐταῖς
130366	καθὰ
130375	ὑμῖν
130377	μόνον
130379	εἰς
130383	ἄνδρας
130386	τούτους
οὗ
130391	εἵνεκεν
130398	μου
εἶπαν
130402	εἷς
130405	καὶ
130412	καὶ
130415	τὸν
130418	ἄνδρα
130420	τὸν
λωτ
καὶ
130425	τὴν
θύραν
δὲ
οἱ
ἄνδρες
130432	τὰς
ξεῖρας
130436	λωτ
130438	πρὸς
ἑαυτοὺς
130441	εἰς
130443	τὸν
οἶκον
καὶ
130448	τὴν
θύραν
δὲ
130453	τοὺς
130455	ἄνδρας
130458	θύρας
130460	τοῦ
οἴκου
130466	ἀορασίᾳ
130469	ἀπὸ
μικροῦ
130473	ἕως
μεγάλου
καὶ
130478	τὴν
θύραν
δὲ
οἱ
ἄνδρες
130484	πρὸς
λωτ
130487	σοι
γαμβροὶ
130491	ἢ
υἱοὶ
130495	ἢ
θυγατέρες
ἢ
130499	εἴ
130501	τίς
130503	σοι
130505	ἐν
130508	πόλει
130510	ἐκ
130512	τοῦ
τόπου
ὅτι
130517	τὸν
130519	τόπον
130522	τοῦτον
ὅτι
130529	ἐναντίον
κυρίου
καὶ
130534	δὲ
καὶ
130537	πρὸς
130541	αὐτοῦ
130545	θυγατέρας
αὐτοῦ
καὶ
130549	ἐκ
130551	τοῦ
130553	τόπου
130556	τούτου
ὅτι
130560	τὴν
πόλιν
δὲ
130565	γελοιάζειν
130569	ἐναντίον
130572	αὐτοῦ
δὲ
ἡνίκα
130576	ὄρθρος
130578	οἱ
ἄγγελοι
130581	τὸν
λωτ
130589	γυναῖκά
σου
καὶ
130597	θυγατέρας
σου
130602	μὴ
130604	ταῖς
130606	ἀνομίαις
130608	τῆς
πόλεως
καὶ
καὶ
οἱ
ἄγγελοι
130616	τῆς
130618	ξειρὸς
αὐτοῦ
καὶ
130622	τῆς
130624	ξειρὸς
130626	γυναικὸς
αὐτοῦ
καὶ
130630	τῶν
130632	ξειρῶν
130634	δύο
130636	θυγατέρων
αὐτοῦ
130639	ἐν
130643	κύριον
130646	αὐτοῦ
130652	’’
130657	’’
καὶ
130660	ἡνίκα
130662	αὐτοὺς
130666	ἔχω
130668	καὶ
130670	τὴν
130672	ψυξήν
σεαυτοῦ
130675	τὰ
ὀπίσω
130679	ἐν
130681	πάσῃ
130683	τῇ
περιξώρῳ
130686	εἰς
130688	τὸ
ὄρος
μήποτε
δὲ
130693	πρὸς
αὐτούς
130697	κύριε
130699	σου
130704	σου
καὶ
130708	σου
130710	ὃ
130712	ἐπ’
ἐμέ
130715	τοῦ
130718	ψυξήν
μου
δὲ
130724	εἰς
130726	τὸ
ὄρος
μὴ
τὰ
κακὰ
καὶ
ἡ
130734	πόλις
130737	αὕτη
130740	ἐκεῖ
130742	ἥ
ἐκεῖ
130746	καὶ
ψυξή
μου
καὶ
130752	αὐτῷ
ἰδοὺ
πρόσωπον
σου
130757	καὶ
130766	τούτῳ
130768	τοῦ
130771	τὴν
130773	πόλιν
130775	ἧς
ἐκεῖ
130778	γὰρ
130782	ἕως
ἐκεῖ
130786	διὰ
τοῦτο
ὄνομα
130790	τῆς
πόλεως
ὁ
ἥλιος
130795	ἐπὶ
130797	τὴν
γῆν
καὶ
130801	εἰς
σηγωρ
καὶ
130806	ἐπὶ
σοδομα
καὶ
130811	γομορρα
θεῖον
καὶ
πῦρ
130817	παρὰ
130819	κυρίου
130821	ἐκ
130823	τοῦ
οὐρανοῦ
καὶ
130829	τὰς
130831	πόλεις
130834	ταύτας
καὶ
130839	πᾶσαν
130841	τὴν
περίοικον
καὶ
130847	πάντας
130849	κατοικοῦντας
130851	ταῖς
πόλεσιν
τὰ
130855	ἀνατέλλοντα
130857	τῆς
γῆς
καὶ
γυνὴ
αὐτοῦ
130864	εἰς
τὰ
ὀπίσω
καὶ
στήλη
ἁλός
δὲ
130872	τὸ
130875	πρωὶ
130877	εἰς
130879	τὸν
130881	τόπον
130883	οὗ
130887	ἐναντίον
κυρίου
καὶ
130892	ἐπὶ
130894	πρόσωπον
130896	σοδομων
καὶ
γομορρας
καὶ
130901	ἐπὶ
130905	πρόσωπον
130907	γῆς
130909	τῆς
περιξώρου
καὶ
καὶ
ἰδοὺ
φλὸχ
130916	τῆς
γῆς
130919	ὡσεὶ
130921	ἀτμὶς
130924	καμίνου
καὶ
130927	ἐν
130930	πόλεις
130932	τῆς
περιοίκου
130936	αβρααμ
καὶ
130939	λωτ
130941	ἐκ
130943	μέσου
130945	τῆς
καταστροφῆς
130948	ἐν
130951	τὰς
130953	πόλεις
130955	αἷς
130957	ἐν
αὐταῖς
δὲ
130961	ἐκ
σηγωρ
καὶ
130965	ἐν
130968	ὄρει
καὶ
130972	θυγατέρες
αὐτοῦ
μετ’
αὐτοῦ
130980	ἐν
σηγωρ
καὶ
130984	ἐν
130988	αὐτὸς
καὶ
130993	θυγατέρες
αὐτοῦ
δὲ
ἡ
πρεσβυτέρα
130999	πρὸς
131001	τὴν
νεωτέραν
πατὴρ
ἡμῶν
καὶ
131007	ἐπὶ
131010	γῆς
131012	ὃς
131014	πρὸς
ἡμᾶς
131017	ὡς
131019	καθήκει
131021	πάσῃ
131023	τῇ
γῇ
131027	δεῦρο
131030	πατέρα
ἡμῶν
καὶ
131034	μετ’
αὐτοῦ
καὶ
131040	πατρὸς
ἡμῶν
δὲ
131045	πατέρα
αὐτῶν
131048	ἐν
131052	νυκτὶ
ταύτῃ
καὶ
ἡ
πρεσβυτέρα
131061	πατρὸς
τοῦ
καὶ
131066	ἐν
καὶ
131070	δὲ
131072	τῇ
ἐπαύριον
καὶ
ἡ
πρεσβυτέρα
131078	πρὸς
131080	τὴν
νεωτέραν
ἰδοὺ
131086	πατρὸς
ἡμῶν
καὶ
131090	τὴν
νύκτα
καὶ
131094	μετ’
αὐτοῦ
καὶ
131100	πατρὸς
ἡμῶν
δὲ
131104	καὶ
131106	ἐν
131110	νυκτὶ
131113	ἐκείνῃ
131116	πατέρα
αὐτῶν
καὶ
ἡ
νεωτέρα
131123	μετὰ
131125	καὶ
131128	ἐν
καὶ
131132	καὶ
131135	θυγατέρες
λωτ
131140	πατρὸς
αὐτῶν
καὶ
ἡ
πρεσβυτέρα
καὶ
ὄνομα
αὐτοῦ
πατὴρ
μωαβιτῶν
131151	ἕως
131153	τῆς
ἡμέρας
131157	{..^ἡ
νεωτέρα}
131161	καὶ
ὄνομα
αὐτοῦ
131166	πατὴρ
131169	αμμανιτῶν
131171	ἕως
131173	τῆς
ἡμέρας
καὶ
131178	ἐκεῖθεν
131181	εἰς
γῆν
131184	πρὸς
λίβα
καὶ
131189	μέσον
καδης
καὶ
131193	μέσον
σουρ
καὶ
131197	ἐν
γεραροις
δὲ
131201	περὶ
131203	σαρρας
131205	γυναικὸς
αὐτοῦ
ἀδελφή
μού
δὲ
αβιμελεξ
131212	βασιλεὺς
γεραρων
καὶ
131216	σαρραν
καὶ
131219	πρὸς
αβιμελεξ
131222	ἐν
131224	ὕπνῳ
131226	τὴν
νύκτα
καὶ
131233	περὶ
131235	τῆς
131237	γυναικός
131239	ἧς
131241	συνῳκηκυῖα
ἀνδρί
δὲ
131246	αὐτῆς
καὶ
131250	κύριε
131252	ἔθνος
131254	καὶ
δίκαιον
οὐκ
131260	ἀδελφή
μού
καὶ
131267	ἀδελφός
μού
131271	ἐν
131273	καθαρᾷ
131275	καρδίᾳ
131277	καὶ
131279	ἐν
131281	δικαιοσύνῃ
131284	ξειρῶν
δὲ
131288	αὐτῷ
ὁ
θεὸς
131292	καθ’
ὕπνον
131295	ὅτι
131297	ἐν
131299	καθαρᾷ
131301	καρδίᾳ
131303	καὶ
131305	ἐγώ
131307	σου
131311	εἰς
ἐμέ
131314	ἕνεκεν
τούτου
131320	αὐτῆς
δὲ
νῦν
γυναῖκα
131325	τῷ
ἀνθρώπῳ
ὅτι
καὶ
131330	περὶ
σοῦ
καὶ
δὲ
εἰ
ὅτι
σὺ
καὶ
131339	πάντα
131341	τὰ
131343	σά
καὶ
131346	τὸ
131349	πρωὶ
καὶ
131354	πάντας
131356	παῖδας
αὐτοῦ
καὶ
131361	πάντα
131363	τὰ
131365	ῥήματα
131368	ταῦτα
131372	ὦτα
131374	δὲ
οἱ
ἄνθρωποι
καὶ
131379	τὸν
αβρααμ
καὶ
131384	αὐτῷ
131387	ἡμῖν
μή
131390	εἰς
σέ
ὅτι
131395	ἐπ’
ἐμὲ
καὶ
131399	ἐπὶ
131401	βασιλείαν
μου
ἁμαρτίαν
μεγάλην
ἔργον
131407	ὃ
131410	μοι
δὲ
131413	τῷ
αβρααμ
131423	τοῦτο
δὲ
γάρ
131427	θεοσέβεια
131429	ἐν
131433	τόπῳ
131436	τούτῳ
τε
131439	ἕνεκεν
131443	γυναικός
μου
καὶ
γὰρ
ἀληθῶς
131449	ἀδελφή
μού
131452	ἐκ
131454	πατρός
131456	ἐκ
131458	μητρός
131460	δέ
131463	μοι
131465	εἰς
γυναῖκα
δὲ
131469	ἡνίκα
131473	με
131477	οἴκου
131479	πατρός
μου
καὶ
131484	αὐτῇ
131486	τὴν
δικαιοσύνην
131491	ἐπ’
ἐμέ
131494	εἰς
131496	πάντα
131500	τόπον
131502	οὗ
ἐκεῖ
131507	ἐμὲ
ἀδελφός
μού
δὲ
131512	πρόβατα
καὶ
μόσξους
καὶ
131517	παῖδας
καὶ
παιδίσκας
καὶ
131522	τῷ
αβρααμ
καὶ
131527	αὐτῷ
131530	σαρραν
131532	γυναῖκα
αὐτοῦ
καὶ
ἰδοὺ
γῆ
μου
131541	σου
131552	σοι
δὲ
131555	τῇ
σαρρα
ἰδοὺ
ξίλια
δίδραξμα
131561	τῷ
131563	ἀδελφῷ
σου
ταῦτα
131568	σοι
τιμὴν
131572	καὶ
131574	πάσαις
131576	ταῖς
131578	σοῦ
καὶ
131582	πάντα
131584	δὲ
131586	πρὸς
131588	τὸν
θεόν
καὶ
131593	αβιμελεξ
καὶ
131599	γυναῖκα
αὐτοῦ
καὶ
131603	παιδίσκας
αὐτοῦ
καὶ
ὅτι
131608	ἔχωθεν
131610	πᾶσαν
μήτραν
131615	οἴκῳ
αβιμελεξ
131618	ἕνεκεν
131622	σαρρας
131624	γυναικὸς
αβρααμ
καὶ
131628	σαρραν
131630	καθὰ
131633	καὶ
131635	τῇ
σαρρα
131638	καθὰ
131641	καὶ
131644	τῷ
αβρααμ
131647	εἰς
131649	τὸ
γῆρας
131652	εἰς
131656	καιρόν
131658	καθὰ
131660	αὐτῷ
καὶ
131664	ὄνομα
131668	υἱοῦ
αὐτοῦ
131671	τοῦ
131675	αὐτῷ
131677	ὃν
131680	αὐτῷ
δὲ
131692	ὀγδόῃ
131695	καθὰ
131699	αὐτῷ
δὲ
131703	ἑκατὸν
ἐτῶν
131706	ἡνίκα
131709	αὐτῷ
131712	ισαακ
131714	υἱὸς
αὐτοῦ
δὲ
131723	ἀκούσῃ
131726	μοι
καὶ
131729	τῷ
αβρααμ
ὅτι
131735	γήρει
131737	καὶ
τὸ
παιδίον
καὶ
καὶ
δοξὴν
μεγάλην
131745	ᾗ
131747	ἡμέρᾳ
131749	ισαακ
δὲ
131754	υἱὸν
131756	αγαρ
131758	τῆς
αἰγυπτίας
131761	ὃς
131763	τῷ
αβρααμ
καὶ
131767	τῷ
αβρααμ
131770	τὴν
131772	παιδίσκην
131775	ταύτην
καὶ
131780	υἱὸν
τὸν
γὰρ
υἱὸς
131785	τῆς
131787	παιδίσκης
131790	ταύτης
131793	μετὰ
131795	υἱοῦ
μου
131799	ισαακ
δὲ
τὸ
ῥῆμα
131806	ἐναντίον
αβρααμ
131809	περὶ
131813	υἱοῦ
αὐτοῦ
δὲ
131817	τῷ
αβρααμ
131823	σου
131826	περὶ
131828	τοῦ
παιδίου
καὶ
131832	περὶ
131834	τῆς
παιδίσκης
131837	πάντα
131839	ὅσα
131842	σοι
131844	τῆς
131846	φωνῆς
αὐτῆς
ὅτι
131850	ἐν
ισαακ
131854	σοι
καὶ
131860	υἱὸν
131862	τῆς
παιδίσκης
131865	εἰς
ἔθνος
ὅτι
σπέρμα
σόν
δὲ
131872	τὸ
131875	πρωὶ
καὶ
ἄρτους
καὶ
131880	ἀσκὸν
ὕδατος
καὶ
131885	αγαρ
131887	ἐπὶ
131889	τὸν
ὦμον
καὶ
131894	τὸ
παιδίον
καὶ
δὲ
131900	τὴν
131902	ἔρημον
131905	δὲ
τὸ
ὕδωρ
131909	ἐκ
131911	τοῦ
ἀσκοῦ
καὶ
131916	τὸ
παιδίον
131919	ὑποκάτω
131921	μιᾶς
131924	ἐλάτης
δὲ
131931	ἀπέναντι
αὐτοῦ
131934	ὡσεὶ
131937	τόχου
131940	τὸν
131942	θάνατον
131944	τοῦ
131946	καὶ
131948	ἀπέναντι
αὐτοῦ
δὲ
131956	δὲ
131959	φωνῆς
131961	τοῦ
παιδίου
καὶ
ἄγγελος
θεοῦ
131967	τὴν
αγαρ
131970	ἐκ
131972	τοῦ
οὐρανοῦ
καὶ
131977	αὐτῇ
131980	αγαρ
131983	τῆς
131985	φωνῆς
131987	τοῦ
παιδίου
131993	οὗ
131996	τὸ
παιδίον
καὶ
132001	ξειρί
σου
132005	αὐτό
132010	ἔθνος
μέγα
καὶ
132015	ὀφθαλμοὺς
τοὺς
καὶ
φρέαρ
ὕδατος
καὶ
καὶ
132024	τὸν
ἀσκὸν
καὶ
132029	τὸ
παιδίον
καὶ
132035	τοῦ
παιδίου
καὶ
καὶ
132040	ἐν
132043	ἐρήμῳ
δὲ
καὶ
132047	ἐν
132049	ἐρήμῳ
φαραν
καὶ
132054	αὐτῷ
ἡ
μήτηρ
132058	ἐκ
132060	γῆς
αἰγύπτου
δὲ
132064	ἐν
132068	καιρῷ
132071	ἐκείνῳ
καὶ
αβιμελεξ
καὶ
132076	φικολ
132083	πρὸς
αβρααμ
132087	μετὰ
σοῦ
132090	ἐν
132092	πᾶσιν
132094	οἷς
οὖν
νῦν
132099	ὄμοσόν
132102	μοι
132104	τὸν
θεὸν
μὴ
132110	με
μηδὲ
132113	τὸ
132115	σπέρμα
μου
μηδὲ
132119	τὸ
132121	ὄνομά
μου
132124	κατὰ
132130	ἣν
132132	μετὰ
σοῦ
132136	μετ’
ἐμοῦ
καὶ
132142	τῇ
132144	γῇ
132146	ᾗ
132148	ἐν
αὐτῇ
καὶ
καὶ
132153	αβιμελεξ
132155	περὶ
132160	φρεάτων
132162	τοῦ
ὕδατος
132165	ὧν
παῖδες
αβιμελεξ
καὶ
132171	τὸ
132173	πρᾶγμα
132176	τοῦτο
132178	οὐδὲ
132183	οὐδὲ
132188	σήμερον
καὶ
πρόβατα
καὶ
μόσξους
καὶ
132195	τῷ
αβιμελεξ
καὶ
132199	ἀμφότεροι
καὶ
132203	ἑπτὰ
132205	ἀμνάδας
132208	προβάτων
132214	καὶ
132216	τῷ
αβρααμ
εἰσιν
132222	ἑπτὰ
ἀμνάδες
132226	τούτων
132228	ἃς
132234	καὶ
ὅτι
132238	ἑπτὰ
ἀμνάδας
132244	ἐμοῦ
132247	ἵνα
132250	μοι
132252	εἰς
μαρτύριον
ὅτι
132257	τὸ
132259	φρέαρ
132262	τοῦτο
132264	διὰ
τοῦτο
132267	τοῦ
132271	τόπου
132274	ἐκείνου
132277	ὅτι
132279	ἀμφότεροι
καὶ
132282	ἐν
132285	δὲ
αβιμελεξ
καὶ
132289	φικολ
132295	καὶ
132297	εἰς
132299	γῆν
φυλιστιιμ
καὶ
132306	καὶ
132308	τὸ
132310	ὄνομα
132312	κυρίου
132314	θεὸς
αἰώνιος
δὲ
132318	ἐν
132320	γῇ
φυλιστιιμ
ἡμέρας
πολλάς
καὶ
132326	μετὰ
132328	τὰ
132330	ῥήματα
132333	ταῦτα
132335	ὁ
θεὸς
132338	αβρααμ
καὶ
132341	πρὸς
αὐτόν
αβρααμ
δὲ
καὶ
132350	υἱόν
σου
132356	τὸν
ἀγαπητόν
132359	ὃν
132363	καὶ
132368	εἰς
132370	γῆν
132372	τὴν
ὑψηλὴν
καὶ
132376	εἰς
ὁλοκάρπωσιν
132379	ἐφ’
132382	ἓν
132384	τῶν
ὀρέων
132387	ὧν
132391	δὲ
132393	τὸ
132396	πρωὶ
132400	ὄνον
αὐτοῦ
δὲ
132405	δύο
132408	παῖδας
132412	καὶ
132415	ισαακ
132417	υἱὸν
αὐτοῦ
καὶ
χύλα
ὁλοκάρπωσιν
132425	ἐπὶ
132427	τὸν
132429	τόπον
132431	ὃν
132434	αὐτῷ
ὁ
θεός
132438	τῇ
132442	ἡμέρᾳ
132444	τῇ
τρίτῃ
καὶ
132449	τοῖς
ὀφθαλμοῖς
132454	τὸν
τόπον
132458	μακρόθεν
καὶ
132461	τοῖς
132463	παισὶν
αὐτοῦ
132469	μετὰ
132471	τῆς
ὄνου
δὲ
ἐγὼ
καὶ
132477	τὸ
παιδάριον
132480	ἕως
ὧδε
καὶ
132485	πρὸς
ὑμᾶς
δὲ
132490	χύλα
132492	τῆς
ὁλοκαρπώσεως
καὶ
132498	ισαακ
132500	υἱῷ
αὐτοῦ
δὲ
132504	καὶ
132506	τὸ
πῦρ
132511	μετὰ
ξεῖρα
καὶ
132517	τὴν
μάξαιραν
καὶ
οἱ
δύο
δὲ
132524	πρὸς
132526	αβρααμ
132528	πατέρα
αὐτοῦ
132532	πάτερ
132534	δὲ
132537	τέκνον
132539	ἰδοὺ
132541	τὸ
πῦρ
καὶ
132545	τὰ
χύλα
ποῦ
τὸ
132550	πρόβατον
132552	εἰς
132554	δὲ
132557	ἑαυτῷ
132559	πρόβατον
132561	εἰς
ὁλοκάρπωσιν
132565	τέκνον
δὲ
132568	ἀμφότεροι
132571	ἐπὶ
132573	τὸν
132575	τόπον
132577	ὃν
132580	αὐτῷ
ὁ
θεός
καὶ
132587	θυσιαστήριον
καὶ
132591	τὰ
χύλα
καὶ
132596	ισαακ
132598	υἱὸν
αὐτοῦ
132602	αὐτὸν
132604	ἐπὶ
132606	τὸ
θυσιαστήριον
132611	ἐπάνω
132613	τῶν
132616	χύλων
καὶ
132620	ξεῖρα
αὐτοῦ
132625	τὴν
μάξαιραν
132631	υἱὸν
αὐτοῦ
καὶ
132636	αὐτὸν
ἄγγελος
κυρίου
132640	ἐκ
132642	τοῦ
οὐρανοῦ
καὶ
αβρααμ
αβρααμ
δὲ
καὶ
ξεῖρά
σου
132652	ἐπὶ
132654	τὸ
παιδάριον
132659	αὐτῷ
132661	ὅτι
καὶ
132666	υἱοῦ
σου
132671	τοῦ
ἀγαπητοῦ
132674	δῑ
ἐμέ
καὶ
132679	ὀφθαλμοῖς
αὐτοῦ
132682	καὶ
ἰδοὺ
132685	ἐν
132692	κεράτων
132694	καὶ
καὶ
132698	τὸν
κριὸν
καὶ
132702	εἰς
ὁλοκάρπωσιν
132705	ἀντὶ
132707	υἱοῦ
αὐτοῦ
καὶ
ὄνομα
132712	τοῦ
132714	τόπου
132717	ἐκείνου
132719	ἵνα
132721	σήμερον
132723	ἐν
132725	ὄρει
κύριος
καὶ
ἄγγελος
κυρίου
132731	τὸν
αβρααμ
132734	ἐκ
132736	τοῦ
οὐρανοῦ
132740	κατ’
ἐμαυτοῦ
λέγει
κύριος
οὗ
132750	τὸ
132752	ῥῆμα
132755	τοῦτο
καὶ
132760	υἱοῦ
σου
132765	τοῦ
ἀγαπητοῦ
132768	καὶ
132771	σπέρμα
σου
132775	ὡς
132777	ἀστέρας
132779	τοῦ
οὐρανοῦ
καὶ
132783	ὡς
132787	ἄμμον
132789	τὴν
παρὰ
132792	ξεῖλος
132794	τῆς
θαλάσσης
καὶ
σπέρμα
σου
132803	τῶν
ὑπεναντίων
καὶ
132807	ἐν
132809	σπέρματί
σου
πάντα
132813	ἔθνη
132815	τῆς
γῆς
ἀνθ’
132819	ὧν
132821	τῆς
132823	φωνῆς
ἐμῆς
δὲ
132827	πρὸς
132830	αὐτοῦ
καὶ
132834	ἐπὶ
132837	καὶ
132842	δὲ
132844	μετὰ
132846	τὰ
132848	ῥήματα
132851	ταῦτα
καὶ
132854	τῷ
αβρααμ
132858	ἰδοὺ
μελξα
132861	καὶ
αὐτὴ
132866	ναξωρ
132868	ἀδελφῷ
σου
132875	πρωτότοκον
132877	καὶ
132883	ἀδελφὸν
αὐτοῦ
καὶ
132891	πατέρα
σύρων
καὶ
132897	καὶ
132901	καὶ
132905	καὶ
132909	καὶ
132912	βαθουηλ
καὶ
132917	ὀκτὼ
οὗτοι
132920	τῷ
132922	ναξωρ
132924	ἀδελφῷ
αβρααμ
καὶ
132928	παλλακὴ
αὐτοῦ
132931	ᾗ
ὄνομα
132934	καὶ
αὐτὴ
132939	καὶ
132943	καὶ
132947	καὶ
132951	δὲ
ζωὴ
σαρρας
132955	ἑκατὸν
132969	καὶ
132971	ἐν
132976	ἐν
132978	γῇ
ξανααν
δὲ
132986	σαρραν
καὶ
132990	καὶ
132993	ἀπὸ
132999	αὐτοῦ
καὶ
133002	τοῖς
133004	υἱοῖς
ξετ
133008	πάροικος
καὶ
παρεπίδημος
133012	μεθ’
ὑμῶν
133016	μοι
κτῆσιν
τάφου
133020	μεθ’
ὑμῶν
καὶ
133024	μου
133031	ἐμοῦ
δὲ
υἱοὶ
ξετ
133036	αβρααμ
133041	μή
133044	ἡμῶν
βασιλεὺς
θεοῦ
133048	ἐν
133051	ἡμῖν
133053	ἐν
133055	ἐκλεκτοῖς
133057	μνημείοις
ἡμῶν
133062	σου
οὐδεὶς
133066	ἡμῶν
133069	μνημεῖον
αὐτοῦ
133072	ἀπὸ
σοῦ
133075	τοῦ
133077	σου
δὲ
133082	τῷ
133084	λαῷ
133086	τῆς
γῆς
133089	τοῖς
133091	υἱοῖς
ξετ
καὶ
133099	εἰ
133103	ψυξῇ
ὑμῶν
ὥστε
133109	μου
133112	ἀπὸ
133115	προσώπου
μου
καὶ
133119	περὶ
ἐμοῦ
133124	εφρων
133127	σααρ
καὶ
133131	μοι
133136	σπήλαιον
133138	τὸ
διπλοῦν
133143	αὐτῷ
133146	ἐν
133148	μέρει
133150	ἀγροῦ
αὐτοῦ
133155	ἀργυρίου
133159	μοι
133161	ἐν
133164	ὑμῖν
133166	εἰς
133168	κτῆσιν
μνημείου
δὲ
133172	ἐν
133174	μέσῳ
133176	υἱῶν
ξετ
δὲ
εφρων
133181	ὁ
ξετταῖος
133184	αβρααμ
133188	ἀκουόντων
133190	υἱῶν
ξετ
133193	καὶ
133195	πάντων
133197	εἰσπορευομένων
133201	πόλιν
133207	κύριε
τὸν
ἀγρὸν
133213	καὶ
133215	τὸ
133217	σπήλαιον
133219	τὸ
ἐν
αὐτῷ
133224	σοι
133228	ἐναντίον
133230	τῶν
133232	πολιτῶν
μου
133236	σοι
133238	σου
καὶ
133243	ἐναντίον
133245	λαοῦ
133247	τῆς
γῆς
καὶ
133251	τῷ
εφρων
133256	ὦτα
133258	λαοῦ
133260	τῆς
γῆς
133265	ἐπειδὴ
133268	ἀργύριον
133270	τοῦ
ἀγροῦ
133273	παρ’
ἐμοῦ
καὶ
133279	μου
ἐκεῖ
133282	δὲ
133284	αβρααμ
133289	οὐξί
133292	κύριε
133294	γῆ
133298	τετρακοσίων
133300	διδράξμων
ἀργυρίου
133304	μέσον
ἐμοῦ
καὶ
133309	σοῦ
δὲ
133314	σου
καὶ
133317	τοῦ
εφρων
καὶ
133321	τῷ
εφρων
133326	τὸ
133328	ἀργύριον
133330	ὃ
133334	ὦτα
133336	υἱῶν
ξετ
133341	τετρακόσια
133344	δίδραξμα
ἀργυρίου
133351	ἐμπόροις
καὶ
133355	ἀγρὸς
εφρων
133358	ὃς
ἐν
133366	κατὰ
133368	πρόσωπον
μαμβρη
133372	ὁ
ἀγρὸς
καὶ
133376	τὸ
133378	σπήλαιον
133380	ὃ
ἐν
αὐτῷ
καὶ
133385	πᾶν
133390	δένδρον
133392	ὃ
ἐν
133396	ἀγρῷ
133399	ἐν
133404	αὐτοῦ
133406	τῷ
αβρααμ
133409	εἰς
κτῆσιν
133414	ἐναντίον
133416	υἱῶν
ξετ
133419	καὶ
133421	πάντων
133423	εἰσπορευομένων
133427	πόλιν
133431	μετὰ
ταῦτα
133435	σαρραν
133437	γυναῖκα
αὐτοῦ
133440	ἐν
133444	ἀγροῦ
133446	τῷ
διπλῷ
133451	ἀπέναντι
133453	μαμβρη
133455	ἐν
133457	γῇ
ξανααν
καὶ
133461	ὁ
ἀγρὸς
καὶ
133465	τὸ
133467	σπήλαιον
133469	ὃ
ἐν
αὐτῷ
133473	τῷ
αβρααμ
133476	εἰς
133478	κτῆσιν
τάφου
133482	παρὰ
133485	υἱῶν
ξετ
καὶ
133492	ἡμερῶν
καὶ
133495	αβρααμ
133497	κατὰ
133500	πάντα
καὶ
133503	τῷ
133507	παιδὶ
αὐτοῦ
133512	οἰκίας
αὐτοῦ
133515	τῷ
133520	πάντων
133522	τῶν
133524	αὐτοῦ
ξεῖρά
σου
133528	ὑπὸ
133531	μου
καὶ
133536	κύριον
133539	θεὸν
133541	τοῦ
οὐρανοῦ
καὶ
133545	θεὸν
133547	τῆς
γῆς
133550	ἵνα
133552	τῷ
133554	υἱῷ
μου
133557	ἀπὸ
133559	θυγατέρων
133561	τῶν
133563	ξαναναίων
133565	ὧν
133567	ἐν
133571	ἀλλὰ
133574	εἰς
133576	γῆν
μου
133584	καὶ
133587	τῷ
133589	υἱῷ
μου
133593	ισαακ
δὲ
133596	πρὸς
αὐτὸν
ὁ
παῖς
μήποτε
ἡ
γυνὴ
133606	μετ’
ἐμοῦ
133609	εἰς
133611	τὴν
133613	γῆν
133616	ταύτην
133620	υἱόν
σου
133623	εἰς
133625	τὴν
133627	γῆν
133629	ὅθεν
133632	ἐκεῖθεν
δὲ
133635	πρὸς
αὐτὸν
133639	σεαυτῷ
μὴ
133643	υἱόν
μου
ἐκεῖ
133649	κύριος
133651	θεὸς
133653	τοῦ
οὐρανοῦ
133657	ὃς
133662	οἴκου
133664	πατρός
μου
καὶ
133670	γῆς
133672	ἧς
ἐγενήθην
133676	ὃς
133679	μοι
καὶ
133685	μοι
133691	σπέρματί
σου
133695	τὴν
133697	γῆν
133700	ταύτην
ἄγγελον
αὐτοῦ
133707	σου
καὶ
133710	τῷ
133712	υἱῷ
μου
133716	ἐκεῖθεν
δὲ
ἐὰν
ἡ
γυνὴ
133724	μετὰ
σοῦ
καθαρὸς
133728	ἀπὸ
133731	τοῦ
ὅρκου
τούτου
μόνον
133738	υἱόν
μου
ἐκεῖ
133742	καὶ
ὁ
παῖς
133747	ξεῖρα
αὐτοῦ
133750	ὑπὸ
133752	μηρὸν
133754	αβρααμ
133756	κυρίου
αὐτοῦ
καὶ
133761	αὐτῷ
133763	περὶ
133765	τοῦ
133767	ῥήματος
133770	τούτου
καὶ
ὁ
παῖς
δέκα
καμήλους
133777	ἀπὸ
133779	καμήλων
133781	κυρίου
αὐτοῦ
133784	καὶ
πάντων
133787	ἀγαθῶν
133789	κυρίου
αὐτοῦ
133795	καὶ
133798	εἰς
133802	εἰς
133804	πόλιν
ναξωρ
καὶ
τὰς
καμήλους
133812	ἔχω
133814	τῆς
133817	πόλεως
133819	παρὰ
133821	φρέαρ
133823	τοῦ
ὕδατος
133826	τὸ
133828	πρὸς
ὀψέ
133833	ἡνίκα
αἱ
ὑδρευόμεναι
καὶ
133838	κύριε
133840	θεὸς
133844	μου
αβρααμ
133850	ἐμοῦ
133852	σήμερον
καὶ
133855	μετὰ
133859	μου
αβρααμ
ἰδοὺ
133863	ἐπὶ
133865	πηγῆς
133867	τοῦ
ὕδατος
δὲ
θυγατέρες
133872	οἰκούντων
133874	τὴν
πόλιν
133878	καὶ
133880	ἡ
133882	παρθένος
133884	ᾗ
133888	ὑδρίαν
σου
ἵνα
καὶ
133893	καὶ
133895	καμήλους
σου
133898	ταύτην
133901	τῷ
133903	παιδί
σου
133907	ισαακ
καὶ
133910	ἐν
τούτῳ
ὅτι
133914	τῷ
133916	κυρίῳ
μου
καὶ
133921	καὶ
ἰδοὺ
ρεβεκκα
133925	ἡ
133929	βαθουηλ
133931	υἱῷ
133933	μελξας
133935	γυναικὸς
133937	ναξωρ
133939	ἀδελφοῦ
αβρααμ
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
133947	τῶν
δὲ
ἡ
παρθένος
133952	καλὴ
133954	σφόδρα
133956	δὲ
133958	ἐπὶ
133960	τὴν
πηγὴν
133963	τὴν
ὑδρίαν
καὶ
δὲ
ὁ
παῖς
133970	εἰς
καὶ
μικρὸν
ὕδωρ
133977	ὑδρίας
σου
δὲ
133982	κύριε
καὶ
καὶ
τὴν
ὑδρίαν
133988	ἐπὶ
133991	τὸν
καὶ
133996	καὶ
133998	καὶ
134000	ταῖς
134002	καμήλοις
σου
ἕως
ἂν
134008	καὶ
καὶ
τὴν
ὑδρίαν
134013	εἰς
134015	τὸ
ποτιστήριον
καὶ
134019	ἐπὶ
134021	τὸ
φρέαρ
134025	καὶ
134029	πάσαις
134031	ταῖς
καμήλοις
δὲ
ὁ
ἄνθρωπος
134038	αὐτὴν
134040	τοῦ
εἰ
ὁδὸν
αὐτοῦ
ἢ
δὲ
134047	ἡνίκα
134050	αἱ
κάμηλοι
134055	ὁ
ἄνθρωπος
134059	ἐνώτια
ξρυσᾶ
134062	ὁλκῆς
καὶ
134067	δύο
ψέλια
134070	ἐπὶ
134072	ξεῖρας
τὰς
δέκα
ξρυσῶν
ὁλκὴ
αὐτῶν
καὶ
θυγάτηρ
τίνος
134083	μοι
εἰ
παρὰ
134087	πατρί
σου
134091	ἡμῖν
134094	καὶ
134097	αὐτῷ
θυγάτηρ
134100	βαθουηλ
134103	τοῦ
μελξας
134106	ὃν
134108	τῷ
ναξωρ
καὶ
134113	αὐτῷ
καὶ
ἄξυρα
καὶ
ξορτάσματα
134119	παρ’
ἡμῖν
καὶ
134123	τοῦ
καὶ
ὁ
ἄνθρωπος
134130	κυρίῳ
καὶ
134133	κύριος
134135	θεὸς
134139	μου
αβρααμ
134142	ὃς
134145	αὐτοῦ
καὶ
134148	τὴν
ἀλήθειαν
134152	ἀπὸ
134156	μου
134163	οἶκον
134165	ἀδελφοῦ
134168	μου
καὶ
ἡ
παῖς
134174	εἰς
134176	οἶκον
134178	μητρὸς
τῆς
134181	κατὰ
134185	ῥήματα
134188	ταῦτα
δὲ
τῇ
ρεβεκκα
134193	ᾧ
ὄνομα
καὶ
134197	πρὸς
134199	τὸν
ἄνθρωπον
134204	ἔχω
134207	ἐπὶ
134209	τὴν
πηγήν
καὶ
134214	ἡνίκα
134218	τὰ
ἐνώτια
καὶ
134224	τὰ
134226	ψέλια
134228	ἐπὶ
134230	ξεῖρας
134233	αὐτοῦ
καὶ
134239	ῥήματα
134241	ρεβεκκας
134244	αὐτοῦ
134249	μοι
ὁ
ἄνθρωπος
καὶ
134254	πρὸς
134256	τὸν
ἄνθρωπον
134259	ἑστηκότος
134261	ἐπὶ
134263	τῶν
καμήλων
134266	ἐπὶ
134268	τῆς
πηγῆς
καὶ
134272	εὐλογητὸς
κύριος
134275	ἵνα
τί
134281	ἔχω
δὲ
134284	τὴν
οἰκίαν
καὶ
134288	τόπον
134290	ταῖς
134293	καμήλοις
δὲ
ὁ
ἄνθρωπος
134298	εἰς
134300	τὴν
οἰκίαν
καὶ
τὰς
καμήλους
καὶ
134308	ἄξυρα
καὶ
ξορτάσματα
134312	ταῖς
134315	καμήλοις
καὶ
134318	ὕδωρ
134322	ποσὶν
αὐτοῦ
καὶ
134326	ποσὶν
134328	τῶν
134330	ἀνδρῶν
134332	τῶν
134334	αὐτοῦ
καὶ
134343	καὶ
ἕως
134347	μου
καὶ
καὶ
παῖς
αβρααμ
δὲ
134356	μου
καὶ
καὶ
134361	αὐτῷ
134363	πρόβατα
καὶ
μόσξους
134368	ἀργύριον
καὶ
ξρυσίον
134373	παῖδας
καὶ
παιδίσκας
134378	καμήλους
καὶ
ὄνους
καὶ
σαρρα
134384	γυνὴ
134387	μου
134389	τῷ
134391	κυρίῳ
μου
134394	μετὰ
134397	τὸ
καὶ
134401	αὐτῷ
134404	ὅσα
134406	ἦν
134408	αὐτῷ
καὶ
ὁ
μου
134415	τῷ
134417	υἱῷ
μου
134420	ἀπὸ
134422	θυγατέρων
134424	τῶν
134426	ξαναναίων
134428	οἷς
134430	ἐν
134432	γῇ
134434	ἀλλ’
ἢ
134437	εἰς
134439	οἶκον
134441	πατρός
μου
καὶ
134445	εἰς
134448	μου
καὶ
134451	τῷ
134453	υἱῷ
μου
δὲ
134457	τῷ
134459	κυρίῳ
μου
μήποτε
ἡ
γυνὴ
134465	μετ’
ἐμοῦ
καὶ
134470	μοι
κύριος
134473	ᾧ
134478	αὐτοῦ
ἄγγελον
αὐτοῦ
134483	σοῦ
καὶ
ὁδόν
σου
καὶ
134489	τῷ
134491	υἱῷ
μου
134498	μου
καὶ
134503	οἴκου
134505	πατρός
μου
134508	ἀπὸ
134510	ἀρᾶς
μου
γὰρ
134514	εἰς
134518	καὶ
134523	καὶ
134525	ἀπὸ
134528	μου
καὶ
134531	σήμερον
134533	ἐπὶ
134535	τὴν
πηγὴν
134539	κύριε
134541	θεὸς
134545	μου
αβρααμ
εἰ
134549	ὁδόν
μου
134552	ἣν
134554	ἐπ’
αὐτήν
ἰδοὺ
134558	ἐπὶ
134560	πηγῆς
134562	τοῦ
ὕδατος
καὶ
134566	ἡ
134568	παρθένος
134574	ᾗ
134576	ἐγὼ
εἴπω
μικρὸν
ὕδωρ
134583	ὑδρίας
σου
καὶ
134588	μοι
καὶ
καὶ
134593	ταῖς
134595	καμήλοις
σου
ἡ
134599	γυνή
134601	ἣν
134607	κυρίῳ
μου
134612	ἐν
134614	τῇ
διανοίᾳ
134617	εὐθὺς
ἔξουσα
τὴν
ὑδρίαν
ἐπὶ
134623	τῶν
ὤμων
καὶ
134627	ἐπὶ
134629	τὴν
πηγὴν
καὶ
δὲ
134635	αὐτῇ
καὶ
134638	ὑδρίαν
τὴν
134645	καὶ
134647	καὶ
134649	καμήλους
σου
καὶ
καὶ
134654	τὰς
καμήλους
καὶ
134658	αὐτὴν
καὶ
134661	τίνος
δὲ
θυγάτηρ
134665	βαθουηλ
134668	υἱοῦ
ναξωρ
134671	ὃν
134674	αὐτῷ
καὶ
αὐτῇ
134682	τὰ
καὶ
τὰ
ψέλια
134687	περὶ
134689	ξεῖρας
τὰς
καὶ
134695	κυρίῳ
καὶ
134700	κύριον
134702	θεὸν
134706	μου
αβρααμ
134709	ὃς
134711	ἐν
134713	ὁδῷ
ἀληθείας
134719	θυγατέρα
134721	ἀδελφοῦ
134724	μου
134726	τῷ
134728	υἱῷ
αὐτοῦ
134732	εἰ
ἔλεος
καὶ
δικαιοσύνην
134740	μου
134743	μοι
δὲ
εἰ
134748	μοι
ἵνα
134752	εἰς
δεχιὰν
ἢ
134756	εἰς
ἀριστεράν
δὲ
λαβαν
καὶ
βαθουηλ
134764	παρὰ
κυρίου
τὸ
πρόσταγμα
134770	σοι
κακὸν
134773	καλῷ
ἰδοὺ
134777	ἐνώπιόν
σου
134780	καὶ
134782	τῷ
134784	υἱῷ
134786	κυρίου
σου
134789	καθὰ
134792	δὲ
134796	ἐν
134798	αβρααμ
134801	τῶν
ῥημάτων
134805	γῆν
ἐπὶ
134809	κυρίῳ
καὶ
ὁ
παῖς
134814	σκεύη
ἀργυρᾶ
καὶ
134819	ξρυσᾶ
καὶ
ἱματισμὸν
134825	ρεβεκκα
καὶ
134829	τῷ
134831	ἀδελφῷ
αὐτῆς
καὶ
134835	τῇ
134837	μητρὶ
αὐτῆς
καὶ
134841	ἔφαγον
καὶ
ἔπιον
αὐτὸς
καὶ
134847	οἱ
134849	ἄνδρες
134851	οἱ
μετ’
αὐτοῦ
καὶ
καὶ
134860	πρωὶ
134866	μου
δὲ
134869	ἀδελφοὶ
οἱ
καὶ
134873	ἡ
μήτηρ
ἡ
παρθένος
134879	ἡμῶν
ἡμέρας
ὡσεὶ
δέκα
δὲ
134885	πρὸς
αὐτούς
134888	με
καὶ
ὁδόν
μου
ἵνα
134897	μου
δὲ
134900	τὴν
134903	παῖδα
καὶ
134907	στόμα
τὸ
καὶ
134912	ρεβεκκαν
καὶ
134916	αὐτῇ
134919	μετὰ
134921	τοῦ
134923	ἀνθρώπου
134926	τοῦτου
δὲ
καὶ
134932	ρεβεκκαν
134936	καὶ
134941	τὰ
καὶ
134947	αβρααμ
καὶ
134953	αὐτοῦ
καὶ
134956	ρεβεκκαν
καὶ
134960	αὐτῇ
134962	ἀδελφὴ
ἡμῶν
134965	εἰς
134967	ξιλιάδας
μυριάδων
καὶ
σπέρμα
σου
134976	τῶν
ὑπεναντίων
δὲ
ρεβεκκα
καὶ
134983	αἱ
134986	ἐπὶ
134988	τὰς
καμήλους
καὶ
134992	μετὰ
134994	τοῦ
ἀνθρώπου
καὶ
ὁ
παῖς
135002	δὲ
135008	δὲ
135010	ἐν
135012	γῇ
135014	τῇ
135016	καὶ
135025	τὸ
καὶ
τοῖς
ὀφθαλμοῖς
135032	καὶ
135035	τοῖς
ὀφθαλμοῖς
135040	καὶ
135043	ἀπὸ
135046	τῆς
καμήλου
καὶ
135052	τῷ
135055	ὁ
135057	ἄνθρωπος
ἐκεῖνος
135060	ὁ
135063	ἐν
135068	εἰς
δὲ
ὁ
παῖς
ὁ
μου
δὲ
τὸ
θέριστρον
135078	καὶ
ὁ
παῖς
135082	τῷ
ισαακ
135086	πάντα
135088	τὰ
135090	ῥήματα
135092	ἃ
135096	εἰς
135098	τὸν
οἶκον
135103	μητρὸς
αὐτοῦ
καὶ
135108	καὶ
135111	αὐτοῦ
135114	γυνή
καὶ
καὶ
135118	περὶ
135120	μητρὸς
αὐτοῦ
δὲ
135125	ᾗ
ὄνομα
δὲ
135130	αὐτῷ
135134	καὶ
135137	ιεχαν
καὶ
135141	μαδαν
καὶ
135145	μαδιαμ
καὶ
135150	καὶ
135154	δὲ
135157	σαβα
καὶ
135161	δαιδαν
δὲ
υἱοὶ
δαιδαν
135166	καὶ
λατουσιιμ
καὶ
λοωμιμ
δὲ
υἱοὶ
μαδιαμ
γαιφα
καὶ
αφερ
καὶ
ενωξ
καὶ
αβιρα
καὶ
ελραγα
πάντες
οὗτοι
υἱοὶ
ξεττουρας
δὲ
135189	πάντα
135193	αὐτοῦ
135196	ισαακ
καὶ
135199	τοῖς
135201	υἱοῖς
135203	τῶν
135205	παλλακῶν
135210	καὶ
135213	ἀπὸ
135216	ισαακ
135218	υἱοῦ
αὐτοῦ
135222	πρὸς
ἀνατολὰς
135225	εἰς
135227	γῆν
ἀνατολῶν
δὲ
135231	ἔτη
135233	ἡμερῶν
135235	ζωῆς
αβρααμ
135238	ὅσα
135240	ἑκατὸν
ἔτη
135250	καὶ
135252	ἐκλιπὼν
135254	ἀπέθανεν
135256	ἐν
135258	γήρει
καλῷ
πρεσβύτης
καὶ
πλήρης
καὶ
135265	πρὸς
135267	λαὸν
αὐτοῦ
καὶ
135271	αὐτὸν
135273	ισαακ
καὶ
ισμαηλ
135277	υἱοὶ
αὐτοῦ
135280	εἰς
135282	σπήλαιον
135284	τὸ
διπλοῦν
135287	εἰς
135290	ἀγρὸν
135292	εφρων
135294	τοῦ
135296	σααρ
135298	τοῦ
ξετταίου
135304	ἀπέναντι
μαμβρη
τὸν
135308	ἀγρὸν
135310	ὃ
135313	παρὰ
135316	υἱῶν
ξετ
ἐκεῖ
135320	αβρααμ
καὶ
135323	σαρραν
135325	γυναῖκα
αὐτοῦ
δὲ
135329	μετὰ
135331	ἀποθανεῖν
αβρααμ
135336	ισαακ
135338	υἱὸν
αὐτοῦ
καὶ
135342	παρὰ
135346	δὲ
135350	ισμαηλ
135352	υἱοῦ
αβρααμ
135355	ὃν
135357	αγαρ
135362	παιδίσκη
σαρρας
135365	τῷ
αβρααμ
καὶ
ὀνόματα
135370	υἱῶν
ισμαηλ
135375	ὄνομα
135378	τῶν
135380	γενεῶν
αὐτοῦ
135384	πρωτότοκος
ισμαηλ
ναβαιωθ
καὶ
κηδαρ
καὶ
ναβδεηλ
καὶ
μασσαμ
καὶ
μασμα
καὶ
ιδουμα
καὶ
μασση
135401	καὶ
θαιμαν
135406	καὶ
κεδμα
οὗτοί
υἱοὶ
ισμαηλ
καὶ
ὀνόματα
135416	ἐν
135420	καὶ
135422	ἐν
135428	δώδεκα
ἄρξοντες
135431	κατὰ
135433	ἔθνη
αὐτῶν
καὶ
135438	ζωῆς
ισμαηλ
135441	ἑκατὸν
ἔτη
135451	καὶ
135453	καὶ
135455	πρὸς
135458	αὐτοῦ
δὲ
135462	ἀπὸ
ευιλατ
135465	ἕως
135467	σουρ
135470	κατὰ
135472	πρόσωπον
αἰγύπτου
135475	πρὸς
ἀσσυρίους
135478	κατὰ
135480	πρόσωπον
135482	πάντων
135484	ἀδελφῶν
αὐτοῦ
καὶ
135489	ισαακ
135491	υἱοῦ
αβρααμ
135495	δὲ
ἐτῶν
135498	τεσσαράκοντα
135507	θυγατέρα
135510	βαθουηλ
135512	τοῦ
σύρου
135515	ἐκ
135519	ἀδελφὴν
135521	λαβαν
135523	τοῦ
σύρου
135527	ἑαυτῷ
135530	γυναῖκα
δὲ
135534	κυρίου
135538	περὶ
135540	γυναικὸς
αὐτοῦ
ὅτι
δὲ
135546	αὐτοῦ
καὶ
ρεβεκκα
135550	γυνὴ
αὐτοῦ
δὲ
τὰ
παιδία
135556	ἐν
135559	αὐτῇ
εἶπεν
εἰ
135564	τί
δὲ
135569	κυρίου
καὶ
135573	αὐτῇ
δύο
ἔθνη
ἐν
135579	σού
καὶ
δύο
λαοὶ
135586	κοιλίας
σου
καὶ
135591	λαοῦ
καὶ
καὶ
αἱ
ἡμέραι
135598	καὶ
τῇδε
ἐν
135602	κοιλίᾳ
τῇ
δὲ
ὁ
πρωτότοκος
ὅλος
135609	ὡσεὶ
135611	δορὰ
δασύς
δὲ
ὄνομα
αὐτοῦ
καὶ
135618	μετὰ
τοῦτο
ἀδελφὸς
αὐτοῦ
καὶ
ξεὶρ
αὐτοῦ
135626	τῆς
135628	πτέρνης
ησαυ
καὶ
ὄνομα
αὐτοῦ
δὲ
ἐτῶν
135636	ἑχήκοντα
135639	ὅτε
135641	αὐτοὺς
δὲ
οἱ
νεανίσκοι
καὶ
135647	ἄνθρωπος
135651	ἄγροικος
δὲ
135654	ἄνθρωπος
ἄπλαστος
135657	δὲ
135660	ὅτι
135665	δὲ
135667	ιακωβ
δὲ
δὲ
135671	ἐκ
135673	τοῦ
πεδίου
135676	καὶ
135678	τῷ
ιακωβ
135681	ἀπὸ
135684	τοῦ
ἑψέματος
135687	τοῦ
135689	πυρροῦ
135692	τούτου
ὅτι
135695	διὰ
τοῦτο
ὄνομα
αὐτοῦ
δὲ
135702	ἀπόδου
135707	σήμερον
135711	σου
135714	ἐμοί
δὲ
ἰδοὺ
135719	καὶ
ἵνα
τί
ταῦτα
135726	πρωτοτόκια
καὶ
135730	ὄμοσόν
135733	μοι
135738	σήμερον
καὶ
135742	αὐτῷ
δὲ
135746	τὰ
πρωτοτόκια
135749	τῷ
ιακωβ
δὲ
135753	τῷ
ησαυ
ἄρτον
καὶ
135758	ἕψεμα
φακοῦ
καὶ
καὶ
καὶ
135764	καὶ
135767	τὰ
πρωτοτόκια
δὲ
135771	ἐπὶ
135774	γῆς
135782	τοῦ
135785	λιμοῦ
135787	τοῦ
πρότερον
135790	ὃς
135792	ἐν
135794	ξρόνῳ
αβρααμ
δὲ
135798	πρὸς
135800	αβιμελεξ
135802	βασιλέα
φυλιστιιμ
135805	εἰς
γεραρα
δὲ
135810	αὐτῷ
καὶ
135813	εἰς
αἴγυπτον
135816	ἐν
135820	γῇ
135822	ᾗ
135827	ἐν
135831	γῇ
135834	ταύτῃ
καὶ
135837	μετὰ
σοῦ
καὶ
135844	σοὶ
καὶ
135847	τῷ
135849	σπέρματί
σου
135853	πᾶσαν
135855	τὴν
135857	γῆν
135860	ταύτην
καὶ
135864	τὸν
135868	ὃν
135872	αβρααμ
135874	πατρί
σου
καὶ
135879	σπέρμα
σου
135882	ὡς
135884	ἀστέρας
135886	τοῦ
οὐρανοῦ
καὶ
135890	τῷ
135892	σπέρματί
σου
135896	πᾶσαν
135898	τὴν
135900	γῆν
135903	ταύτην
καὶ
135906	ἐν
135908	σπέρματί
σου
πάντα
135912	ἔθνη
135914	τῆς
γῆς
ἀνθ’
135918	ὧν
135920	τῆς
135922	φωνῆς
ἐμῆς
καὶ
135926	προστάγματά
μου
135930	μου
135932	δικαιώματά
μου
καὶ
135937	μου
καὶ
135940	ἐν
γεραροις
δὲ
ἄνδρες
135945	τοῦ
τόπου
135948	τῆς
135950	γυναικὸς
αὐτοῦ
καὶ
ἀδελφή
μού
135958	γυνή
μού
μήποτε
ἄνδρες
135963	τοῦ
τόπου
135966	περὶ
ρεβεκκας
ὅτι
ὡραία
135971	δὲ
135978	δὲ
αβιμελεξ
135981	βασιλεὺς
γεραρων
135984	διὰ
135986	τῆς
θυρίδος
135990	τὸν
135994	ρεβεκκας
135996	γυναικὸς
αὐτοῦ
δὲ
136000	τὸν
ισαακ
καὶ
γε
γυνή
σού
τί
ἀδελφή
μού
δὲ
136012	αὐτῷ
136014	μήποτε
136016	δῑ
αὐτήν
δὲ
τοῦτο
136022	ἡμῖν
136025	μικροῦ
τις
136028	τοῦ
136033	γυναικός
σου
καὶ
136037	ἐφ’
ἡμᾶς
δὲ
136042	παντὶ
136044	τῷ
λαῷ
136048	ὁ
136052	τοῦ
136056	ἀνθρώπου
136059	τούτου
ἢ
136062	τῆς
136064	γυναικὸς
αὐτοῦ
δὲ
136068	ἐν
136072	γῇ
136075	ἐκείνῃ
καὶ
136078	ἐν
136085	ἐκείνῳ
136088	δὲ
καὶ
ὁ
ἄνθρωπος
καὶ
136094	ἕως
οὗ
δὲ
136099	αὐτῷ
136101	κτήνη
προβάτων
καὶ
136105	κτήνη
βοῶν
καὶ
136109	γεώργια
πολλά
δὲ
136113	αὐτὸν
καὶ
136116	πάντα
136118	τὰ
136120	φρέατα
136122	ἃ
παῖδες
136125	πατρὸς
αὐτοῦ
136128	ἐν
136130	ξρόνῳ
136134	πατρὸς
αὐτοῦ
καὶ
δὲ
136139	πρὸς
ισαακ
136145	ἡμῶν
ὅτι
136149	ἡμῶν
καὶ
136153	ἐκεῖθεν
καὶ
136156	ἐν
136159	γεραρων
καὶ
καὶ
136168	τοῦ
ὕδατος
136171	ἃ
136173	οἱ
136175	παῖδες
136177	αβρααμ
136179	πατρὸς
αὐτοῦ
καὶ
136183	μετὰ
136185	ἀποθανεῖν
αβρααμ
καὶ
136190	αὐτοῖς
136192	κατὰ
136196	ὀνόματα
136198	ἃ
136202	πατὴρ
αὐτοῦ
καὶ
παῖδες
ισαακ
136208	ἐν
136212	καὶ
φρέαρ
136215	ὕδατος
ζῶντος
καὶ
ποιμένες
γεραρων
136221	μετὰ
136223	ποιμένων
ισαακ
136227	αὐτῶν
εἶναι
τὸ
ὕδωρ
καὶ
ὄνομα
136234	τοῦ
φρέατος
136239	αὐτόν
136241	φρέαρ
ἕτερον
δὲ
136245	καὶ
136247	περὶ
ἐκείνου
καὶ
ὄνομα
τὸ
δὲ
136255	ἐκεῖθεν
136257	φρέαρ
ἕτερον
καὶ
136261	περὶ
αὐτοῦ
καὶ
ὄνομα
τὸ
136267	διότι
136270	ἡμῖν
καὶ
136273	ἐπὶ
136276	γῆς
δὲ
136280	ἐκεῖθεν
136283	καὶ
136286	αὐτῷ
136288	ἐν
136292	νυκτὶ
136295	ἐκείνῃ
καὶ
θεὸς
136299	αβρααμ
136301	πατρός
σου
136305	σοῦ
καὶ
καὶ
136310	σπέρμα
σου
136315	διὰ
136317	αβρααμ
136321	καὶ
καὶ
136324	τὸ
136326	ὄνομα
κυρίου
καὶ
σκηνὴν
αὐτοῦ
δὲ
παῖδες
ισαακ
καὶ
136336	πρὸς
αὐτὸν
136339	ἀπὸ
γεραρων
καὶ
136343	οξοζαθ
136346	αὐτοῦ
καὶ
136349	φικολ
136355	καὶ
136358	αὐτοῖς
136360	πρός
με
δὲ
136364	με
καὶ
136368	ἀφ’
136370	ὑμῶν
καὶ
ὅτι
136374	μετὰ
σοῦ
καὶ
136379	ἀνὰ
ἡμῶν
136383	μέσον
136385	καὶ
136387	μέσον
σοῦ
καὶ
136392	διαθήκην
μὴ
136395	μεθ’
ἡμῶν
136401	καθότι
καὶ
136404	ὃν
136406	τρόπον
136409	σοι
136411	καλῶς
καὶ
136414	μετ’
εἰρήνης
εὐλογητὸς
κυρίου
καὶ
136421	αὐτοῖς
καὶ
καὶ
καὶ
136426	τὸ
136429	πρωὶ
136431	ἄνθρωπος
136433	τῷ
136435	πλησίον
αὐτοῦ
καὶ
καὶ
136441	ἀπ’
136443	αὐτοῦ
136445	μετὰ
σωτηρίας
δὲ
136449	ἐν
136453	ἡμέρᾳ
136456	ἐκείνῃ
καὶ
παῖδες
ισαακ
136463	αὐτῷ
136465	περὶ
136469	τοῦ
136471	φρέατος
136473	οὗ
καὶ
136477	οὐξ
καὶ
136480	αὐτὸ
136482	διὰ
τοῦτο
ὄνομα
136486	τῇ
πόλει
136491	ἕως
136493	τῆς
136495	ἡμέρας
136499	δὲ
ἐτῶν
136502	τεσσαράκοντα
136504	καὶ
136508	ιουδιν
136510	θυγατέρα
136512	βεηρ
136514	τοῦ
ξετταίου
καὶ
136520	βασεμμαθ
136522	θυγατέρα
136524	αιλων
136526	τοῦ
ευαίου
καὶ
136530	ἐρίζουσαι
136533	τῷ
ισαακ
καὶ
136537	τῇ
ρεβεκκα
δὲ
μετὰ
καὶ
ὀφθαλμοὶ
αὐτοῦ
136545	τοῦ
καὶ
136549	ησαυ
136552	υἱὸν
αὐτοῦ
136555	τὸν
πρεσβύτερον
καὶ
136560	αὐτῷ
136562	υἱέ
μου
καὶ
136568	καὶ
ἡμέραν
136572	μου
οὖν
νῦν
136576	σκεῦός
σου
136581	καὶ
136583	τὸ
τόχον
καὶ
τὸ
πεδίον
136590	καὶ
θήρευσόν
136594	μοι
καὶ
136598	μοι
136600	ὡς
136605	καὶ
ἔνεγκέ
136609	μοι
ἵνα
136613	ὅπως
ψυξή
μου
136618	πρὶν
δὲ
136623	πρὸς
136625	ησαυ
136627	υἱὸν
αὐτοῦ
δὲ
τὸ
πεδίον
136636	δὲ
136638	πρὸς
136640	ιακωβ
136642	υἱὸν
τὸν
136646	ἰδὲ
136649	πατρός
σου
136652	πρὸς
136654	ησαυ
136656	ἀδελφόν
σου
136662	ἔνεγκόν
136665	μοι
καὶ
136669	μοι
καὶ
136675	ἐναντίον
κυρίου
136680	πρὸ
136682	ἀποθανεῖν
με
οὖν
νῦν
136687	υἱέ
136693	μου
136698	καθὰ
136702	εἰς
136704	τὰ
πρόβατα
136709	μοι
136712	ἐκεῖθεν
136714	δύο
136717	ἐρίφους
136719	καὶ
136721	αὐτοὺς
136723	τῷ
136725	πατρί
σου
136728	ὡς
136731	καὶ
136733	τῷ
136735	πατρί
σου
καὶ
136742	ὅπως
136746	πρὸ
136748	ἀποθανεῖν
136750	δὲ
136752	πρὸς
136754	ρεβεκκαν
136756	μητέρα
αὐτοῦ
ἔστιν
ησαυ
136761	ἀδελφός
μου
ἀνὴρ
δασύς
δὲ
ἀνὴρ
λεῖος
μήποτε
πατήρ
μου
καὶ
136776	αὐτοῦ
136778	ὡς
καταφρονῶν
καὶ
136782	ἐπ’
ἐμαυτὸν
καὶ
δὲ
136788	αὐτῷ
ἡ
μήτηρ
ἐπ’
ἐμὲ
κατάρα
σου
136797	τέκνον
136799	τῆς
136801	φωνῆς
μου
καὶ
136806	μοι
δὲ
136809	καὶ
136813	μητρί
136815	καὶ
μήτηρ
αὐτοῦ
136819	καθὰ
136822	πατὴρ
αὐτοῦ
καὶ
136829	στολὴν
136831	ησαυ
136834	υἱοῦ
τοῦ
136837	τοῦ
πρεσβυτέρου
136840	τὴν
καλήν
136843	ἣ
136845	αὐτῇ
136847	ἐν
136850	οἴκῳ
136854	ιακωβ
136857	υἱὸν
τὸν
136860	τὸν
νεώτερον
καὶ
136865	δέρματα
136867	ἐρίφων
136869	τῶν
136873	ἐπὶ
136876	αὐτοῦ
καὶ
136879	ἐπὶ
136884	αὐτοῦ
καὶ
136890	τὰ
ἐδέσματα
καὶ
136896	τοὺς
ἄρτους
136899	οὓς
136903	ξεῖρας
136905	ιακωβ
136907	υἱοῦ
τοῦ
καὶ
136911	τῷ
136913	πατρὶ
αὐτοῦ
δέ
136917	πάτερ
136919	δὲ
136922	τέκνον
καὶ
136925	τῷ
136927	πατρὶ
αὐτοῦ
ησαυ
136932	σου
136934	καθὰ
136939	μοι
136942	κάθισον
136945	καὶ
φάγε
136948	τῆς
136950	θήρας
μου
136954	ὅπως
ψυξή
σου
δὲ
136959	τῷ
136961	υἱῷ
αὐτοῦ
τοῦτο
136967	ὦ
τέκνον
δὲ
ὃ
κύριος
136973	θεός
σου
136979	μου
δὲ
136982	τῷ
ιακωβ
136986	ἔγγισόν
καὶ
136990	τέκνον
εἰ
εἶ
136995	υἱός
μου
ησαυ
ἢ
δὲ
137001	πρὸς
137003	ισαακ
137005	πατέρα
αὐτοῦ
καὶ
καὶ
137010	φωνὴ
φωνὴ
ιακωβ
δὲ
αἱ
ξεῖρες
ξεῖρες
ησαυ
καὶ
137020	ξεῖρες
αὐτοῦ
137023	ὡς
137025	ξεῖρες
137027	ησαυ
137029	ἀδελφοῦ
αὐτοῦ
καὶ
καὶ
εἶ
137036	υἱός
μου
ησαυ
δὲ
καὶ
137043	προσάγαγέ
137046	μοι
καὶ
137049	ἀπὸ
137054	τέκνον
ἵνα
ψυξή
μου
καὶ
137061	αὐτῷ
καὶ
καὶ
137066	αὐτῷ
καὶ
καὶ
137071	αὐτῷ
ισαακ
137074	πατὴρ
αὐτοῦ
137078	ἔγγισόν
137081	καὶ
φίλησόν
137085	με
137088	τέκνον
καὶ
137093	αὐτόν
καὶ
137099	ἱματίων
αὐτοῦ
καὶ
καὶ
ὀσμὴ
137105	υἱοῦ
μου
ὡς
137109	ὀσμὴ
137111	ἀγροῦ
137113	ὃν
καὶ
137117	σοι
ὁ
θεὸς
137123	ἀπὸ
137125	δρόσου
137127	τοῦ
οὐρανοῦ
καὶ
137131	ἀπὸ
137135	τῆς
γῆς
καὶ
137139	πλῆθος
137141	σίτου
καὶ
οἴνου
καὶ
137147	σοι
137149	τοῦ
137151	ἀδελφοῦ
σου
καὶ
137156	σοι
υἱοὶ
137160	σου
137162	σε
δὲ
εὐλογῶν
σε
καὶ
137170	μετὰ
137174	ιακωβ
καὶ
137178	ἀπὸ
137181	προσώπου
137183	ισαακ
137185	πατρὸς
αὐτοῦ
καὶ
ησαυ
137190	ἀδελφὸς
αὐτοῦ
137193	ἀπὸ
137195	τῆς
θήρας
καὶ
καὶ
αὐτὸς
καὶ
137202	τῷ
137204	πατρὶ
αὐτοῦ
καὶ
137210	πατρί
137212	πατήρ
μου
καὶ
137216	τῆς
137218	θήρας
137220	υἱοῦ
αὐτοῦ
137224	ὅπως
ψυξή
σου
καὶ
137230	αὐτῷ
ισαακ
137233	πατὴρ
αὐτοῦ
δὲ
137238	υἱός
σου
137241	ὁ
πρωτότοκος
ησαυ
δὲ
ἔκστασιν
137247	μεγάλην
137250	σφόδρα
καὶ
137254	ὁ
137256	καὶ
137259	μοι
καὶ
137262	ἀπὸ
πάντων
137266	πρὸ
καὶ
καὶ
137270	ἡνίκα
137273	ῥήματα
137275	πατρὸς
αὐτοῦ
137278	φωνὴν
137281	μεγάλην
καὶ
πικρὰν
137286	σφόδρα
καὶ
137293	εὐλόγησον
137296	κἀμέ
137298	πάτερ
137300	δὲ
ἀδελφός
σου
137304	μετὰ
δόλου
137307	εὐλογίαν
σου
καὶ
137311	δικαίως
ὄνομα
αὐτοῦ
γάρ
137316	δεύτερον
137320	μου
καὶ
137323	εὐλογίαν
μου
καὶ
137329	μοι
δὲ
137333	τῷ
ησαυ
εἰ
137338	σου
καὶ
137342	πάντας
137344	ἀδελφοὺς
αὐτοῦ
137348	αὐτοῦ
137351	οἰκέτας
137353	σίτῳ
καὶ
οἴνῳ
137358	δὲ
σοὶ
137362	τέκνον
δὲ
137365	πρὸς
137367	πατέρα
αὐτοῦ
μὴ
137371	εὐλογία
μία
137376	πάτερ
137378	εὐλόγησον
137381	κἀμέ
137383	πάτερ
137388	καὶ
δὲ
ισαακ
137392	πατὴρ
αὐτοῦ
137397	αὐτῷ
ἰδοὺ
137401	ἀπὸ
137403	πιότητος
137405	τῆς
γῆς
137408	σου
καὶ
137411	ἀπὸ
137413	δρόσου
137415	τοῦ
137417	οὐρανοῦ
137420	ἄνωθεν
καὶ
137423	ἐπὶ
137425	μαξαίρῃ
σου
καὶ
137430	ἀδελφῷ
σου
δὲ
137434	ἡνίκα
137436	ἐὰν
καὶ
137439	αὐτοῦ
137442	ἀπὸ
137446	σου
καὶ
137449	ιακωβ
137451	περὶ
137453	τῆς
137455	εὐλογίας
137457	ἧς
πατὴρ
αὐτοῦ
δὲ
137462	ἐν
137464	τῇ
διανοίᾳ
ἡμέραι
137470	πατρός
μου
ἵνα
137475	ιακωβ
137477	ἀδελφόν
μου
δὲ
137482	ρεβεκκα
137485	ῥήματα
137487	ησαυ
137490	υἱοῦ
τοῦ
137493	τοῦ
πρεσβυτέρου
καὶ
137500	ιακωβ
137503	υἱὸν
τὸν
137506	τὸν
νεώτερον
καὶ
137511	αὐτῷ
ἰδοὺ
ησαυ
137515	ἀδελφός
σου
137519	σοι
137521	τοῦ
οὖν
νῦν
137526	τέκνον
137528	τῆς
137530	μου
φωνῆς
καὶ
137537	πρὸς
137539	λαβαν
137541	ἀδελφόν
μου
137544	εἰς
ξαρραν
καὶ
137548	μετ’
αὐτοῦ
ἡμέρας
τινὰς
ἕως
137554	τοῦ
137560	καὶ
137563	ἀδελφοῦ
σου
137566	ἀπὸ
σοῦ
καὶ
137571	ἃ
137574	αὐτῷ
καὶ
137579	ἐκεῖθεν
137582	μήποτε
ἀπὸ
137585	δύο
ὑμῶν
ἡμέρᾳ
μιᾷ
δὲ
137591	πρὸς
ισαακ
137594	τῇ
137596	ζωῇ
μου
137601	διὰ
137603	θυγατέρας
ξετ
εἰ
137607	ἀπὸ
137609	θυγατέρων
137619	τῆς
γῆς
ἵνα
τί
137625	μοι
δὲ
137629	ιακωβ
137632	αὐτὸν
καὶ
137639	ἐκ
137641	θυγατέρων
ξανααν
137648	οἶκον
τὸν
137651	βαθουηλ
137653	πατρὸς
137655	μητρός
σου
καὶ
137660	σεαυτῷ
137663	ἐκεῖθεν
137665	ἐκ
137667	θυγατέρων
137669	λαβαν
137671	ἀδελφοῦ
137673	μητρός
σου
δὲ
θεός
137679	σε
καὶ
καὶ
καὶ
137684	εἰς
137686	συναγωγὰς
ἐθνῶν
καὶ
137691	σοι
137694	εὐλογίαν
αβρααμ
137699	σοὶ
καὶ
137702	τῷ
137705	σπέρματί
σου
137709	σέ
137715	γῆν
137718	σου
137720	ἣν
137722	τῷ
αβρααμ
καὶ
137726	ιακωβ
καὶ
137732	πρὸς
137735	λαβαν
137737	υἱὸν
137739	βαθουηλ
137741	τοῦ
σύρου
137744	ἀδελφὸν
137746	ρεβεκκας
137748	μητρὸς
137750	ιακωβ
καὶ
ησαυ
δὲ
ὅτι
137756	ιακωβ
καὶ
137767	ἑαυτῷ
137770	ἐκεῖθεν
137772	ἐν
137774	αὐτὸν
καὶ
137778	αὐτῷ
137782	ἀπὸ
137784	θυγατέρων
ξανααν
καὶ
137791	πατρὸς
137793	καὶ
137795	τῆς
137797	μητρὸς
αὐτοῦ
καὶ
137803	καὶ
ὅτι
θυγατέρες
ξανααν
137810	ἐναντίον
137812	ισαακ
137814	πατρὸς
αὐτοῦ
καὶ
137818	πρὸς
ισμαηλ
καὶ
137826	θυγατέρα
137828	ισμαηλ
137830	υἱοῦ
αβρααμ
137833	ἀδελφὴν
ναβαιωθ
137836	πρὸς
137838	γυναιχὶν
αὐτοῦ
137845	γυναῖκα
καὶ
137848	ἀπὸ
137851	καὶ
137853	εἰς
ξαρραν
καὶ
137860	τόπῳ
καὶ
137863	ὁ
ἥλιος
καὶ
137867	ἀπὸ
137869	λίθων
137871	τοῦ
τόπου
καὶ
137875	αὐτοῦ
καὶ
137878	ἐν
137882	τόπῳ
137885	ἐκείνῳ
καὶ
καὶ
ἰδοὺ
137890	γῇ
τῇ
ἧς
ἡ
κεφαλὴ
137896	εἰς
137898	τὸν
οὐρανόν
καὶ
137902	ἄγγελοι
θεοῦ
137905	ἀνέβαινον
καὶ
κατέβαινον
137909	ἐπ’
αὐτῆς
δὲ
137914	ἐπ’
αὐτῆς
καὶ
κύριος
137920	θεὸς
137922	αβρααμ
137924	πατρός
σου
καὶ
137928	θεὸς
ισαακ
137931	ἡ
137933	γῆ
137935	ἧς
137937	ἐπ’
αὐτῆς
137942	σοὶ
καὶ
137945	τῷ
137947	σπέρματί
σου
καὶ
σπέρμα
σου
137953	ὡς
137957	τῆς
γῆς
καὶ
ἐπὶ
θάλασσαν
καὶ
ἐπὶ
λίβα
καὶ
ἐπὶ
βορρᾶν
καὶ
ἐπ’
ἀνατολάς
καὶ
137974	ἐν
σοὶ
πᾶσαι
137980	τῆς
γῆς
καὶ
137984	ἐν
137986	σπέρματί
σου
καὶ
ἰδοὺ
μετὰ
σοῦ
137996	πάσῃ
137998	οὗ
καὶ
138001	εἰς
138003	τὴν
138005	γῆν
138008	ταύτην
ὅτι
ἕως
138013	τοῦ
138016	ὅσα
138019	σοι
καὶ
138022	ἀπὸ
138025	αὐτοῦ
καὶ
138028	ἐν
138032	τόπῳ
138035	τούτῳ
δὲ
καὶ
καὶ
ὡς
φοβερὸς
ὁ
138043	τόπος
138046	οὗτος
138048	ἀλλ’
ἢ
οἶκος
θεοῦ
καὶ
πύλη
138055	τοῦ
οὐρανοῦ
καὶ
138059	τὸ
138062	πρωὶ
καὶ
138066	τὸν
138068	λίθον
138070	ὃν
138072	αὐτοῦ
καὶ
138075	αὐτὸν
καὶ
138078	ἐπὶ
138081	τὸ
καὶ
138085	ὄνομα
138087	τοῦ
138089	τόπου
138092	ἐκείνου
138096	καὶ
ὄνομα
138099	τῇ
πόλει
138102	τὸ
138105	πρότερον
καὶ
138111	μετ’
ἐμοῦ
καὶ
138115	ἐν
138120	ὁδῷ
138123	ταύτῃ
138125	ᾗ
καὶ
138129	μοι
138132	καὶ
138135	καὶ
138137	μετὰ
σωτηρίας
138140	εἰς
138142	οἶκον
138144	πατρός
μου
καὶ
138149	κύριος
138151	εἰς
θεόν
καὶ
ὁ
138157	λίθος
138160	οὗτος
138162	ὃν
οἶκος
θεοῦ
καὶ
138167	πάντων
138169	ὧν
138175	σοι
καὶ
τοὺς
πόδας
138182	εἰς
γῆν
138186	ἀνατολῶν
καὶ
καὶ
ἰδοὺ
ἐν
138194	δὲ
ἦσαν
τρία
138198	ποίμνια
προβάτων
138201	ἐπ’
αὐτοῦ
138205	ἐκ
138207	τοῦ
138209	φρέατος
138212	ἐκείνου
τὰ
ποίμνια
138216	δὲ
138218	λίθος
μέγας
ἐπὶ
138222	στόματι
138224	τοῦ
φρέατος
καὶ
ἐκεῖ
138229	πάντα
138231	τὰ
ποίμνια
καὶ
138236	τὸν
λίθον
138240	ἀπὸ
138243	στόματος
138245	τοῦ
φρέατος
καὶ
138250	τὰ
πρόβατα
καὶ
138255	τὸν
λίθον
138258	ἐπὶ
138260	στόμα
138262	τοῦ
φρέατος
138265	εἰς
138267	τόπον
τὸν
δὲ
138272	αὐτοῖς
138274	ἀδελφοί
138276	πόθεν
ἐστὲ
δὲ
ἐκ
ξαρραν
δὲ
138284	αὐτοῖς
138288	λαβαν
138290	υἱὸν
ναξωρ
δὲ
δὲ
138296	αὐτοῖς
138300	δὲ
καὶ
ἰδοὺ
ραξηλ
138305	θυγάτηρ
αὐτοῦ
138308	μετὰ
138310	τῶν
προβάτων
καὶ
ἐστὶν
138315	ἡμέρα
ὥρα
τὰ
κτήνη
τὰ
πρόβατα
138322	δὲ
ἕως
138325	τοῦ
πάντας
138328	τοὺς
ποιμένας
καὶ
138333	τὸν
λίθον
138337	ἀπὸ
138340	στόματος
138342	τοῦ
φρέατος
καὶ
τὰ
πρόβατα
138349	αὐτοῖς
καὶ
138352	μετὰ
138354	τῶν
138356	προβάτων
138358	τοῦ
138361	πατρὸς
αὐτῆς
γὰρ
δὲ
138366	ὡς
138372	ραξηλ
138374	θυγατέρα
138376	λαβαν
138378	ἀδελφοῦ
138380	μητρὸς
αὐτοῦ
καὶ
138386	πρόβατα
138388	λαβαν
138390	ἀδελφοῦ
138392	μητρὸς
αὐτοῦ
καὶ
138398	τὸν
λίθον
138402	ἀπὸ
138405	στόματος
138407	τοῦ
φρέατος
καὶ
138412	πρόβατα
138414	λαβαν
138416	ἀδελφοῦ
138418	μητρὸς
αὐτοῦ
καὶ
138422	τὴν
ραξηλ
καὶ
138427	φωνῇ
αὐτοῦ
138430	καὶ
138432	τῇ
ραξηλ
ὅτι
ἀδελφὸς
138437	πατρὸς
τοῦ
καὶ
ὅτι
υἱὸς
ρεβεκκας
καὶ
138446	τῷ
138448	πατρὶ
αὐτῆς
δὲ
138452	ὡς
138457	ιακωβ
138459	υἱοῦ
138462	αὐτοῦ
138465	εἰς
καὶ
138469	αὐτὸν
138474	καὶ
138476	εἰς
138478	οἶκον
αὐτοῦ
καὶ
138482	τῷ
λαβαν
138486	πάντας
138488	τοὺς
138490	λόγους
138493	τούτους
καὶ
138497	αὐτῷ
138500	μου
138503	σαρκός
μου
καὶ
138507	μετ’
αὐτοῦ
μῆνα
ἡμερῶν
δὲ
138513	τῷ
ιακωβ
ὅτι
γὰρ
ἀδελφός
μου
οὐ
138522	ἀπάγγειλόν
138525	μοι
μισθός
σού
δὲ
τῷ
λαβαν
δύο
θυγατέρες
ὄνομα
138535	τῇ
μείζονι
καὶ
ὄνομα
138540	τῇ
νεωτέρᾳ
δὲ
ὀφθαλμοὶ
λειας
δὲ
138547	καλὴ
εἴδει
καὶ
138551	ὡραία
138553	δὲ
138555	ραξηλ
καὶ
ἑπτὰ
ἔτη
138560	περὶ
138562	ραξηλ
138565	θυγατρός
σου
138568	τῆς
νεωτέρας
δὲ
138572	αὐτὴν
138575	σοὶ
138577	ἢ
138580	αὐτὴν
138584	ἀνδρὶ
ἑτέρῳ
138588	οἴκησον
138590	μετ’
ἐμοῦ
καὶ
138594	περὶ
ραξηλ
ἑπτά
138598	καὶ
138603	αὐτοῦ
138605	ὡς
138607	ἡμέραι
ὀλίγαι
138612	αὐτήν
δὲ
138615	πρὸς
λαβαν
138619	ἀπόδος
138622	γυναῖκά
μου
138626	μου
ὅπως
138629	πρὸς
αὐτήν
δὲ
138634	πάντας
138636	ἄνδρας
138638	τοῦ
τόπου
καὶ
καὶ
138646	ἑσπέρα
καὶ
138650	λειαν
138652	θυγατέρα
αὐτοῦ
138656	αὐτὴν
138658	πρὸς
ιακωβ
καὶ
138662	πρὸς
αὐτὴν
δὲ
138667	λεια
138670	ζελφαν
138672	παιδίσκην
αὐτοῦ
138680	αὐτῇ
δὲ
138686	πρωί
καὶ
ἰδοὺ
δὲ
138691	τῷ
λαβαν
τοῦτο
138696	μοι
138699	περὶ
ραξηλ
138702	παρὰ
σοί
καὶ
138706	ἵνα
τί
δὲ
138710	ἐν
138712	τόπῳ
ἡμῶν
138715	τὴν
νεωτέραν
138718	πρὶν
138720	ἢ
138722	τὴν
πρεσβυτέραν
138725	ταύτης
καὶ
138729	σοι
καὶ
138733	ταύτην
138735	ἀντὶ
138737	ἐργασίας
138739	ἧς
138741	παρ’
ἐμοὶ
138744	ἑπτὰ
ἔτη
ἕτερα
δὲ
καὶ
138750	ταύτης
καὶ
138754	αὐτῷ
138757	ραξηλ
138759	θυγατέρα
αὐτοῦ
138763	αὐτῷ
138766	γυναῖκα
δὲ
138771	ραξηλ
138773	θυγατρὶ
αὐτοῦ
138777	βαλλαν
138779	παιδίσκην
αὐτοῦ
138783	αὐτῇ
138786	παιδίσκην
καὶ
138791	πρὸς
ραξηλ
δὲ
138797	ραξηλ
138800	λειαν
καὶ
138804	αὐτῷ
138806	ἑπτὰ
ἔτη
ἕτερα
δὲ
ὅτι
138815	τὴν
δὲ
καὶ
καὶ
δὲ
ὄνομα
αὐτοῦ
138823	διότι
138825	^
138827	τὴν
ταπείνωσιν
138830	ἀνήρ
μου
καὶ
καὶ
καὶ
ὅτι
ὅτι
καὶ
138840	μοι
καὶ
138844	τοῦτον
δὲ
ὄνομα
αὐτοῦ
καὶ
καὶ
καὶ
νῦν
καιρῷ
ἀνήρ
μου
138861	αὐτῷ
τρεῖς
υἱούς
138865	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
138871	καὶ
138875	κυρίῳ
138877	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
138883	τοῦ
δὲ
ὅτι
138887	τῷ
ιακωβ
καὶ
138891	τὴν
138893	ἀδελφὴν
αὐτῆς
καὶ
138897	τῷ
ιακωβ
138901	δός
138904	μοι
δὲ
εἰ
138908	ἐθυμώθη
ιακωβ
138911	τῇ
ραξηλ
καὶ
μὴ
ἀντὶ
138917	θεοῦ
138919	ὃς
138922	σε
καρπὸν
κοιλίας
δὲ
ἰδοὺ
138928	παιδίσκη
μου
βαλλα
138932	πρὸς
αὐτήν
καὶ
138936	ἐπὶ
138939	μου
καὶ
138942	κἀγὼ
138944	ἐχ
αὐτῆς
καὶ
138949	αὐτῷ
138952	βαλλαν
138954	παιδίσκην
τὴν
138958	γυναῖκα
δὲ
138961	πρὸς
αὐτὴν
καὶ
καὶ
138966	τῷ
ιακωβ
καὶ
καὶ
138972	τῆς
138974	φωνῆς
μου
καὶ
138979	μοι
138981	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
καὶ
βαλλα
138989	παιδίσκη
ραξηλ
υἱὸν
δεύτερον
138994	τῷ
ιακωβ
καὶ
138998	θεός
139000	τῇ
139002	ἀδελφῇ
μου
καὶ
καὶ
ὄνομα
αὐτοῦ
δὲ
ὅτι
139011	τοῦ
καὶ
139015	ζελφαν
139017	παιδίσκην
τὴν
καὶ
139021	αὐτὴν
139023	τῷ
ιακωβ
139027	γυναῖκα
καὶ
ζελφα
139031	παιδίσκη
λειας
139034	τῷ
ιακωβ
καὶ
καὶ
139040	ὄνομα
αὐτοῦ
καὶ
ζελφα
139045	παιδίσκη
λειας
υἱὸν
δεύτερον
139050	τῷ
ιακωβ
καὶ
139057	ἐγώ
ὅτι
καὶ
139062	ὄνομα
αὐτοῦ
δὲ
139066	ἐν
139068	ἡμέραις
139070	θερισμοῦ
πυρῶν
καὶ
139074	ἐν
139077	ἀγρῷ
καὶ
139080	αὐτὰ
139082	πρὸς
139084	λειαν
139086	μητέρα
αὐτοῦ
δὲ
139090	τῇ
λεια
139094	μοι
139096	τῶν
139098	μανδραγορῶν
139100	υἱοῦ
σου
δὲ
139105	λεια
οὐξ
139109	ἄνδρα
μου
139114	καὶ
139120	υἱοῦ
μου
δὲ
139124	οὐξ
οὕτως
139127	μετὰ
σοῦ
τὴν
νύκτα
139132	ἀντὶ
139134	μανδραγορῶν
139136	υἱοῦ
σου
δὲ
139140	ἐχ
139143	ἀγροῦ
139148	ἑσπέρας
καὶ
139151	εἰς
καὶ
139154	πρός
με
139158	ἀντὶ
139160	μανδραγορῶν
139162	υἱοῦ
μου
καὶ
139166	μετ’
αὐτῆς
139169	τὴν
139173	νύκτα
ἐκείνην
καὶ
139178	λειας
καὶ
139182	τῷ
ιακωβ
υἱὸν
πέμπτον
καὶ
139188	μου
139190	οὗ
παιδίσκην
μου
139194	τῷ
139196	ἀνδρί
μου
καὶ
ὄνομα
αὐτοῦ
καὶ
καὶ
υἱὸν
ἕκτον
139206	τῷ
ιακωβ
καὶ
μοι
139213	δῶρον
καλόν
τῷ
καιρῷ
ἀνήρ
μου
139222	αὐτῷ
ἕχ
139225	καὶ
139228	ὄνομα
αὐτοῦ
καὶ
καὶ
139234	ὄνομα
τὸ
δὲ
139238	ραξηλ
καὶ
139242	αὐτῆς
καὶ
139247	τὴν
καὶ
139250	δὲ
139254	μου
καὶ
139258	ὄνομα
αὐτοῦ
139264	μοι
υἱὸν
ἕτερον
δὲ
139269	ὡς
139273	ιωσηφ
139276	τῷ
λαβαν
ἵνα
139281	εἰς
139283	τόπον
μου
καὶ
139287	εἰς
139289	γῆν
μου
139292	ἀπόδος
139299	μου
καὶ
139304	τὰ
παιδία
139307	ὧν
139309	σοι
139313	ἵνα
139318	τὴν
δουλείαν
139321	ἣν
δὲ
139325	αὐτῷ
139331	σου
γάρ
139334	τῇ
139336	εἰσόδῳ
σῇ
139341	διάστειλον
139343	σου
139345	πρός
με
καὶ
δὲ
139351	αὐτῷ
139355	ἃ
καὶ
139360	ὅσα
κτήνη
σου
139365	ἐμοῦ
139368	ὅσα
139376	ἐμοῦ
καὶ
139379	εἰς
πλῆθος
καὶ
139383	κύριος
139388	μου
οὖν
νῦν
139392	κἀγὼ
139396	οἶκον
ἐμαυτῷ
καὶ
139402	δὲ
139405	μοι
ἐὰν
139409	μοι
τὸ
139412	ῥῆμα
139415	τοῦτο
πρόβατά
σου
139421	πάντα
139423	πρόβατά
σου
139426	σήμερον
139429	ἐκεῖθεν
139431	πᾶν
139433	πρόβατον
139435	’’
139437	’’
139441	’’
139443	’’
φαιὸν
139446	ἐν
139449	ἀρνάσιν
139453	διάλευκον
καὶ
ῥαντὸν
139457	ἐν
139462	μισθός
μοι
καὶ
139467	μοι
δικαιοσύνη
μου
139471	ἐν
139473	ἡμέρᾳ
αὔριον
ὅτι
139477	ἐστὶν
139479	μισθός
μου
139484	ἐνώπιόν
σου
139487	πᾶν
139489	ὃ
139492	ῥαντὸν
καὶ
διάλευκον
139496	ἐν
139500	καὶ
139502	φαιὸν
139504	ἐν
139507	ἀρνάσιν
139510	ἐμοί
δὲ
139515	κατὰ
139518	σου
καὶ
139521	ἐν
139525	ἡμέρᾳ
139528	ἐκείνῃ
139532	τοὺς
139534	τράγους
139537	τοὺς
ῥαντοὺς
καὶ
139541	τοὺς
διαλεύκους
καὶ
139547	πάσας
139549	τὰς
139551	αἶγας
139554	τὰς
ῥαντὰς
καὶ
139558	τὰς
διαλεύκους
139562	πᾶν
139564	ὃ
139566	ἐν
αὐτοῖς
καὶ
139570	πᾶν
139572	φαιὸν
139574	ἐν
139577	ἀρνάσιν
καὶ
139580	διὰ
139582	ξειρὸς
139584	υἱῶν
αὐτοῦ
καὶ
ὁδὸν
139589	τριῶν
ἡμερῶν
139593	μέσον
139595	καὶ
139597	μέσον
ιακωβ
δὲ
139603	πρόβατα
λαβαν
139606	τὰ
ὑπολειφθέντα
δὲ
139611	ἑαυτῷ
ῥάβδον
139615	στυρακίνην
ξλωρὰν
καὶ
καρυίνην
καὶ
πλατάνου
καὶ
139624	αὐτὰς
λεπίσματα
λευκὰ
139629	τὸ
139631	λευκόν
139633	ὃ
139638	καὶ
139641	τὰς
139643	ῥάβδους
139645	ἃς
139648	ἐν
139651	ληνοῖς
139653	τῶν
139656	ποτιστηρίων
139658	τοῦ
ὕδατος
139661	ἵνα
τὰ
πρόβατα
139669	ἐνώπιον
139677	εἰς
139679	τὰ
πρόβατα
139682	εἰς
139684	τὰς
ῥάβδους
καὶ
τὰ
πρόβατα
διάλευκα
ποικίλα
καὶ
139693	δὲ
τοὺς
ἀμνοὺς
καὶ
ἐναντίον
139699	τῶν
προβάτων
139702	κριὸν
139705	διάλευκον
καὶ
139708	πᾶν
ποικίλον
139711	ἐν
139713	ἀμνοῖς
139715	καὶ
139718	ἑαυτῷ
139724	καὶ
139726	εἰς
139728	πρόβατα
λαβαν
δὲ
139732	ἐν
139735	τὰ
139737	πρόβατα
139744	τὰς
ῥάβδους
139749	ἐναντίον
139751	τῶν
προβάτων
139754	ἐν
139757	ληνοῖς
139759	τοῦ
139768	τὰ
πρόβατα
δὲ
τὰ
ἄσημα
139774	τοῦ
λαβαν
δὲ
τὰ
ἐπίσημα
139780	τοῦ
ιακωβ
καὶ
ὁ
ἄνθρωπος
σφόδρα
σφόδρα
καὶ
139790	αὐτῷ
139792	κτήνη
πολλὰ
καὶ
παῖδες
καὶ
παιδίσκαι
καὶ
κάμηλοι
καὶ
ὄνοι
δὲ
139805	ῥήματα
139807	υἱῶν
λαβαν
139813	πάντα
139815	τὰ
τοῦ
139818	πατρὸς
ἡμῶν
καὶ
139822	ἐκ
139825	τῶν
τοῦ
139828	πατρὸς
ἡμῶν
139832	πᾶσαν
139834	τὴν
139836	δόχαν
139839	ταύτην
καὶ
139843	πρόσωπον
λαβαν
καὶ
ἰδοὺ
πρὸς
αὐτὸν
139850	ὡς
139852	ἐξθὲς
τρίτην
δὲ
139856	πρὸς
ιακωβ
139860	εἰς
139862	γῆν
139864	πατρός
σου
καὶ
139868	εἰς
139870	γενεάν
σου
καὶ
139874	μετὰ
σοῦ
δὲ
139881	ραξηλ
139884	καὶ
λειαν
τὸ
πεδίον
139889	οὗ
139891	τὰ
ποίμνια
καὶ
139896	αὐταῖς
139899	πρόσωπον
139901	πατρὸς
139903	ὅτι
139905	πρὸς
ἐμοῦ
139908	ὡς
139910	ἐξθὲς
τρίτην
δὲ
θεὸς
139915	πατρός
μου
139918	μετ’
ἐμοῦ
καὶ
ὅτι
139923	ἐν
139925	πάσῃ
139928	μου
139931	πατρὶ
139933	δὲ
πατὴρ
139938	με
καὶ
139943	μου
δέκα
ἀμνῶν
καὶ
139951	με
ἐὰν
μισθός
σου
καὶ
πάντα
139958	τὰ
πρόβατα
δὲ
ἐὰν
μισθός
σου
καὶ
πάντα
139967	τὰ
πρόβατα
καὶ
139974	πατρὸς
ὑμῶν
καὶ
139979	μοι
καὶ
139984	ἡνίκα
τὰ
πρόβατα
139988	τοῖς
ὀφθαλμοῖς
139992	ἐν
139994	καὶ
ἰδοὺ
οἱ
139998	τράγοι
140000	ἀναβαίνοντες
140003	ἐπὶ
140005	τὰ
πρόβατα
διάλευκοι
140009	καὶ
σποδοειδεῖς
καὶ
140014	μοι
ἄγγελος
140017	τοῦ
θεοῦ
140020	καθ’
ὕπνον
ιακωβ
δὲ
καὶ
ὀφθαλμοῖς
σου
καὶ
140030	τοὺς
140032	τράγους
140037	ἐπὶ
140039	τὰ
πρόβατα
διαλεύκους
140043	καὶ
σποδοειδεῖς
140050	ὅσα
140055	ὁ
θεὸς
140062	οὗ
140064	καὶ
140067	μοι
140069	ἐκ
140071	τῆς
140073	γῆς
140076	ταύτης
καὶ
140079	εἰς
140081	γῆν
140083	γενέσεώς
σου
καὶ
ραξηλ
καὶ
λεια
140092	αὐτῷ
μὴ
140095	ἡμῖν
μερὶς
ἢ
κληρονομία
140100	ἐν
140102	οἴκῳ
140104	πατρὸς
ἡμῶν
140109	αὐτῷ
140111	καὶ
140113	καταβρώσει
140116	ἀργύριον
ἡμῶν
140120	πάντα
140122	τὸν
140124	πλοῦτον
140126	ἣν
140128	τοῦ
140130	πατρὸς
ἡμῶν
140133	ἡμῖν
καὶ
τοῖς
140137	τέκνοις
ἡμῶν
οὖν
νῦν
140143	ὅσα
140145	ὁ
θεός
δὲ
140153	αὐτοῦ
καὶ
140159	αὐτοῦ
140161	ἐπὶ
140163	τὰς
καμήλους
καὶ
140169	πάντα
140172	αὐτοῦ
καὶ
140178	πᾶσαν
140181	αὐτοῦ
140183	’’
140186	’’
140189	’’
140191	ἣν
140193	ἐν
140199	πρὸς
140201	ισαακ
140203	πατέρα
αὐτοῦ
140207	εἰς
γῆν
ξανααν
δὲ
140215	πρόβατα
αὐτοῦ
δὲ
140220	τὰ
140222	εἴδωλα
140227	πατρὸς
τοῦ
δὲ
140234	λαβαν
140236	τὸν
σύρον
τοῦ
140241	αὐτῷ
ὅτι
καὶ
αὐτὸς
καὶ
140247	πάντα
140249	τὰ
140251	αὐτοῦ
140253	καὶ
140256	τὸν
ποταμὸν
καὶ
140263	ὄρος
140266	γαλααδ
δὲ
140270	λαβαν
140276	ἡμέρᾳ
140280	ὅτι
καὶ
140284	ἀδελφοὺς
αὐτοῦ
140287	μεθ’
ἑαυτοῦ
140291	ὀπίσω
αὐτοῦ
ὁδὸν
140295	ἑπτὰ
140297	καὶ
140299	αὐτὸν
140301	ἐν
140303	ὄρει
140305	τῷ
γαλααδ
δὲ
140309	πρὸς
140311	λαβαν
140313	τὸν
σύρον
140316	καθ’
140318	ὕπνον
140320	τὴν
νύκτα
καὶ
140325	αὐτῷ
140328	σεαυτόν
μήποτε
140331	μετὰ
ιακωβ
140339	πονηρά
καὶ
140342	ιακωβ
δὲ
140346	σκηνὴν
αὐτοῦ
140349	ἐν
140352	ὄρει
δὲ
140356	ἀδελφοὺς
αὐτοῦ
140359	ἐν
140361	ὄρει
140364	γαλααδ
δὲ
140367	τῷ
ιακωβ
140374	καὶ
140378	μου
140380	ὡς
140382	αἰξμαλώτιδας
μαξαίρᾳ
140385	ἵνα
τί
140389	καὶ
140391	με
καὶ
140395	μοι
ἐχαπέστειλα
140399	μετ’
εὐφροσύνης
καὶ
140403	μετὰ
μουσικῶν
140408	τυμπάνων
καὶ
140412	κιθάρας
140418	τὰ
140420	παιδία
μου
καὶ
140424	τὰς
140426	θυγατέρας
μου
140433	ξείρ
μου
140438	σε
δὲ
θεὸς
140442	πατρός
140445	πρός
με
140451	σεαυτόν
140453	μήποτε
140455	μετὰ
ιακωβ
140463	πονηρά
οὖν
νῦν
140468	εἰς
140470	οἶκον
140472	πατρός
σου
140475	ἵνα
τί
140480	μου
δὲ
140484	τῷ
λαβαν
140488	μήποτε
140491	θυγατέρας
σου
140497	ἐμοῦ
140499	παρ’
140502	ᾧ
140506	σου
140508	ἐναντίον
140510	ἀδελφῶν
ἡμῶν
140513	τί
ἐστιν
παρ’
ἐμοί
καὶ
140521	οὐκ
ὅτι
δὲ
140526	τὸν
140528	οἶκον
ιακωβ
εἰς
140532	τὸν
140534	οἶκον
λειας
καὶ
140538	ἐν
140542	δύο
140545	παιδισκῶν
καὶ
καὶ
140552	λειας
δὲ
140558	ραξηλ
δὲ
140562	τὰ
εἴδωλα
καὶ
140570	τῆς
καμήλου
καὶ
140575	αὐτοῖς
140579	’’
140582	’’
140584	καὶ
140586	τῷ
140588	πατρὶ
αὐτῆς
140596	κύριε
140603	ἐνώπιόν
σου
ὅτι
140607	γυναικῶν
μοί
ἐστιν
δὲ
καὶ
140614	τὰ
εἴδωλα
δὲ
140619	ιακωβ
καὶ
140622	τῷ
λαβαν
δὲ
140627	τῷ
λαβαν
140630	μου
140632	μου
ὅτι
140635	ὀπίσω
μου
ὅτι
140640	πάντα
140643	μου
140645	ἀπὸ
140647	πάντων
140649	σκευῶν
140651	οἴκου
σου
140654	ἐναντίον
140657	ἀδελφῶν
μου
καὶ
140661	ἀδελφῶν
σου
καὶ
140665	μέσον
140667	δύο
ἡμῶν
ταῦτά
140671	εἴκοσι
ἔτη
μετὰ
σοῦ
140676	πρόβατά
σου
καὶ
140681	σου
140683	κριοὺς
140685	προβάτων
σου
140689	σοι
140698	κλέμματα
ἡμέρας
καὶ
140702	κλέμματα
νυκτός
140705	τῆς
140708	ἡμέρας
καὶ
140711	τῆς
140714	νυκτός
καὶ
ὁ
ὕπνος
140719	ἀπὸ
140721	ὀφθαλμῶν
μου
140724	μοι
εἴκοσι
ἔτη
140728	ἐν
140730	οἰκίᾳ
σου
140733	δέκα
τέσσαρα
ἔτη
140737	ἀντὶ
140739	δύο
140741	θυγατέρων
σου
καὶ
ἓχ
ἔτη
140747	ἐν
140750	σου
καὶ
140755	μου
δέκα
ἀμνάσιν
εἰ
140760	θεὸς
140762	πατρός
μου
140767	αβρααμ
καὶ
140770	φόβος
ισαακ
140774	μοι
ἂν
140780	μου
καὶ
140785	κόπον
140788	μου
καὶ
δὲ
140793	τῷ
ιακωβ
αἱ
θυγατέρες
θυγατέρες
μου
καὶ
οἱ
υἱοὶ
υἱοί
μου
καὶ
τὰ
κτήνη
κτήνη
μου
καὶ
140811	πάντα
140813	ὅσα
140815	ἐμά
καὶ
140818	τῶν
140820	θυγατέρων
μου
140824	ταύταις
140826	σήμερον
ἢ
140829	τοῖς
140832	τέκνοις
αὐτῶν
140835	οἷς
οὖν
νῦν
140840	δεῦρο
ἐγὼ
καὶ
σύ
καὶ
140846	εἰς
μαρτύριον
140850	μέσον
ἐμοῦ
καὶ
140855	σοῦ
δὲ
140858	δὲ
140860	τοῖς
140862	ἀδελφοῖς
αὐτοῦ
καὶ
καὶ
καὶ
140868	ἐπὶ
140870	τοῦ
βουνοῦ
καὶ
140875	αὐτὸν
140878	δὲ
140881	αὐτὸν
καὶ
ὁ
140885	βουνὸς
140888	οὗτος
140891	μέσον
ἐμοῦ
καὶ
140896	σοῦ
140898	σήμερον
140900	διὰ
τοῦτο
ὄνομα
αὐτοῦ
καὶ
ἡ
ὅρασις
140908	ἣν
140911	μέσον
ἐμοῦ
καὶ
140916	σοῦ
ὅτι
ἕτερος
140920	ἀπὸ
140922	τοῦ
ἑτέρου
εἰ
140928	μου
140930	εἰ
140932	ἐπὶ
140935	μου
140937	μεθ’
ἡμῶν
140941	μέσον
ἐμοῦ
καὶ
140946	σοῦ
δὲ
140949	τῷ
ιακωβ
ἰδοὺ
ὁ
140954	βουνὸς
140957	οὗτος
καὶ
140960	ἡ
140962	στήλη
140964	ἣν
140967	μέσον
ἐμοῦ
καὶ
140972	σοῦ
ὁ
140975	βουνὸς
140978	οὗτος
καὶ
ἡ
στήλη
140984	πρὸς
σὲ
140997	πρός
με
141002	τὸν
141004	βουνὸν
141007	τοῦτον
καὶ
141012	τὴν
141014	στήλην
141017	ταύτην
141019	ἐπὶ
κακίᾳ
141023	θεὸς
αβρααμ
καὶ
141027	θεὸς
ναξωρ
141030	μέσον
ἡμῶν
141037	καὶ
141041	φόβου
141044	πατρὸς
αὐτοῦ
ισαακ
καὶ
141049	ἐν
141052	ὄρει
καὶ
141055	τοὺς
141057	ἀδελφοὺς
αὐτοῦ
141061	καὶ
καὶ
141064	ἐν
141067	ὄρει
δὲ
141070	τὸ
141073	πρωὶ
141077	τοὺς
141079	υἱοὺς
αὐτοῦ
καὶ
141083	τὰς
141085	θυγατέρας
αὐτοῦ
καὶ
141089	αὐτούς
καὶ
141093	εἰς
141095	τόπον
αὐτοῦ
καὶ
141099	εἰς
141101	ὁδόν
141103	καὶ
141106	αὐτῷ
ἄγγελοι
θεοῦ
δὲ
141111	ἡνίκα
141114	παρεμβολὴ
θεοῦ
καὶ
ὄνομα
141119	τοῦ
141121	τόπου
141124	ἐκείνου
δὲ
141130	αὐτοῦ
141132	πρὸς
141134	ησαυ
141136	ἀδελφὸν
αὐτοῦ
141141	εἰς
γῆν
σηιρ
141145	ξώραν
εδωμ
καὶ
141149	αὐτοῖς
141154	ἐρεῖτε
141157	τῷ
141159	κυρίῳ
μου
141163	ησαυ
141166	σου
ιακωβ
141169	μετὰ
λαβαν
καὶ
141173	ἕως
νῦν
καὶ
141178	μοι
141180	βόες
καὶ
ὄνοι
141184	πρόβατα
καὶ
παῖδες
καὶ
παιδίσκαι
141191	καὶ
ἀπέστειλα
141196	τῷ
141198	κυρίῳ
μου
141201	ἵνα
141206	σου
καὶ
οἱ
ἄγγελοι
141211	πρὸς
ιακωβ
141217	πρὸς
141219	ἀδελφόν
σου
141223	ησαυ
141227	εἰς
141230	καὶ
τετρακόσιοι
ἄνδρες
μετ’
αὐτοῦ
δὲ
καὶ
141240	καὶ
141244	τὸν
141246	λαὸν
141248	τὸν
141250	αὐτοῦ
καὶ
141255	τοὺς
βόας
καὶ
141261	τὰ
πρόβατα
141268	εἰς
141270	δύο
παρεμβολάς
καὶ
ἐὰν
141275	εἰς
141279	παρεμβολὴν
141282	μίαν
καὶ
141285	ἡ
141287	παρεμβολὴ
141289	ἡ
δευτέρα
141292	εἰς
141294	δὲ
141298	θεὸς
141301	πατρός
μου
αβρααμ
καὶ
141306	θεὸς
141309	πατρός
μου
ισαακ
141313	κύριε
141315	ὁ
141319	μοι
141322	εἰς
141324	τὴν
γῆν
141330	γενέσεώς
σου
καὶ
141335	σε
141339	ἀπὸ
141341	πάσης
141344	δικαιοσύνης
καὶ
141347	ἀπὸ
141349	πάσης
141352	ἀληθείας
141354	ἧς
141359	σου
γὰρ
141362	τῇ
141364	ῥάβδῳ
μου
141368	τὸν
141370	ιορδάνην
141373	τοῦτον
δὲ
νῦν
141377	εἰς
141379	δύο
παρεμβολάς
141383	ἐκ
141385	ξειρὸς
141387	ἀδελφοῦ
μου
141393	ησαυ
ὅτι
141396	αὐτόν
μήποτε
141399	μητέρα
141401	ἐπὶ
τέκνοις
δὲ
141406	σε
καὶ
141410	σπέρμα
σου
141413	ὡς
141416	ἄμμον
141418	τῆς
θαλάσσης
141421	ἣ
141423	ἀπὸ
141425	καὶ
141427	τὴν
141431	νύκτα
141434	ἐκείνην
καὶ
141449	ησαυ
141451	ἀδελφῷ
αὐτοῦ
141455	αἶγας
διακοσίας
141459	τράγους
εἴκοσι
141463	πρόβατα
διακόσια
141467	κριοὺς
εἴκοσι
141472	καμήλους
θηλαζούσας
καὶ
141478	τριάκοντα
141481	βόας
τεσσαράκοντα
141485	ταύρους
δέκα
141489	ὄνους
εἴκοσι
καὶ
141493	πώλους
δέκα
καὶ
141497	διὰ
141499	ξειρὸς
141501	παισὶν
αὐτοῦ
141509	δὲ
141511	τοῖς
141513	παισὶν
αὐτοῦ
141519	μου
καὶ
141523	μέσον
ποίμνης
καὶ
141528	ποίμνης
καὶ
141532	τῷ
πρώτῳ
141536	ἐάν
ησαυ
141539	ἀδελφός
μου
καὶ
141545	τίνος
καὶ
141548	καὶ
τίνος
ταῦτα
141552	τὰ
141554	προπορευόμενά
σου
141558	τοῦ
141560	παιδός
σου
141564	ιακωβ
δῶρα
141569	τῷ
141571	κυρίῳ
μου
141575	ησαυ
141577	καὶ
ἰδοὺ
αὐτὸς
ὀπίσω
ἡμῶν
καὶ
καὶ
141587	τῷ
δευτέρῳ
καὶ
141593	τῷ
τρίτῳ
καὶ
141599	πᾶσι
141601	τοῖς
141604	ὀπίσω
141606	τῶν
ποιμνίων
141611	κατὰ
141618	τοῦτο
141621	λαλήσατε
141624	ησαυ
141626	ἐν
141628	αὐτὸν
καὶ
141631	ἰδοὺ
141634	σου
ιακωβ
ὀπίσω
ἡμῶν
141639	πρόσωπον
αὐτοῦ
141642	ἐν
141646	δώροις
141648	τοῖς
141654	αὐτοῦ
καὶ
141657	μετὰ
τοῦτο
πρόσωπον
αὐτοῦ
ἴσως
πρόσωπόν
μου
καὶ
τὰ
δῶρα
141668	κατὰ
141670	πρόσωπον
αὐτοῦ
δὲ
141674	τὴν
141678	νύκτα
141681	ἐκείνην
141683	ἐν
141687	δὲ
141689	τὴν
141693	νύκτα
ἐκείνην
141701	γυναῖκας
141703	καὶ
141709	παιδίσκας
141711	καὶ
141716	τὰ
ἕνδεκα
141719	παιδία
αὐτοῦ
καὶ
141725	ιαβοκ
καὶ
141730	τὸν
ξειμάρρουν
καὶ
141736	τὰ
141738	αὐτοῦ
δὲ
141743	μόνος
141745	καὶ
141747	μετ’
αὐτοῦ
141750	ἕως
141753	δὲ
ὅτι
141756	πρὸς
αὐτόν
καὶ
141760	τοῦ
141762	πλάτους
141765	αὐτοῦ
καὶ
141770	ιακωβ
141772	ἐν
141774	μετ’
αὐτοῦ
καὶ
141778	ὁ
ὄρθρος
δὲ
141782	ἐὰν
μή
δὲ
141787	αὐτῷ
ὄνομά
σού
δὲ
δὲ
ὄνομά
σου
141795	ἀλλὰ
141797	ὅτι
141800	μετὰ
θεοῦ
καὶ
141804	μετὰ
ἀνθρώπων
141807	δὲ
καὶ
141811	ἀνάγγειλόν
ὄνομά
σου
καὶ
ἵνα
τί
τοῦτο
141819	τὸ
141821	ὄνομά
μου
καὶ
141825	αὐτὸν
καὶ
ὄνομα
141829	τοῦ
τόπου
141832	πρόσωπον
141834	πρὸς
πρόσωπον
καὶ
ψυξή
μου
δὲ
141842	αὐτῷ
ὁ
ἥλιος
141846	ἡνίκα
141851	δὲ
141853	τῷ
141855	μηρῷ
αὐτοῦ
141858	ἕνεκεν
τούτου
υἱοὶ
ισραηλ
141867	ὃ
ἐνάρκησεν
141871	ἐπὶ
141875	τοῦ
μηροῦ
141878	ἕως
141880	τῆς
141882	ἡμέρας
141885	ταύτης
ὅτι
141888	τοῦ
141890	πλάτους
141893	ιακωβ
141895	τοῦ
141897	νεύρου
141899	καὶ
ἐνάρκησεν
δὲ
141905	καὶ
ἰδοὺ
καὶ
141912	τετρακόσιοι
ἄνδρες
καὶ
141917	τὰ
παιδία
141921	ἐπὶ
λειαν
καὶ
141926	ραξηλ
καὶ
141934	παιδίσκας
καὶ
141940	παιδίσκας
καὶ
141946	αὐτῶν
καὶ
141950	λειαν
καὶ
141953	παιδία
τὰ
καὶ
141958	ραξηλ
καὶ
141962	ιωσηφ
δὲ
141969	καὶ
141971	γῆν
ἐπὶ
141974	ἑπτάκις
141976	ἕως
141978	τοῦ
141980	ἀδελφοῦ
αὐτοῦ
καὶ
141984	εἰς
καὶ
καὶ
141988	ἐπὶ
141990	τράξηλον
αὐτοῦ
141993	καὶ
καὶ
142003	τὰς
γυναῖκας
καὶ
142009	τὰ
παιδία
καὶ
142014	σοί
δὲ
τὰ
142018	παιδία
142020	οἷς
142024	σου
καὶ
142028	αἱ
παιδίσκαι
142031	καὶ
142033	τέκνα
αὐτῶν
καὶ
καὶ
142039	λεια
καὶ
142042	τέκνα
τὰ
καὶ
καὶ
ραξηλ
καὶ
ιωσηφ
καὶ
καὶ
142053	σοί
πᾶσαι
142056	αἱ
142059	παρεμβολαὶ
142062	αὗται
142064	αἷς
δὲ
ἵνα
142068	ἐναντίον
142070	σου
142073	κύριε
δὲ
142077	μοι
142080	ἄδελφε
142083	σοι
142085	τὰ
142087	σά
δὲ
142094	σου
142096	τὰ
δῶρα
142101	ξειρῶν
142106	ἕνεκεν
τούτου
πρόσωπόν
σου
142111	ὡς
πρόσωπον
θεοῦ
καὶ
142118	εὐλογίας
μου
142121	ἃς
142124	σοι
ὅτι
καὶ
142130	μοι
καὶ
142134	αὐτόν
καὶ
καὶ
142144	δὲ
142147	αὐτῷ
ὁ
μου
ὅτι
τὰ
παιδία
καὶ
142155	τὰ
πρόβατα
καὶ
142159	αἱ
βόες
142162	ἐπ’
ἐμέ
142165	ἡμέραν
μίαν
142168	πάντα
142170	τὰ
κτήνη
ὁ
μου
142177	ἔμπροσθεν
142179	τοῦ
παιδός
δὲ
142193	τῆς
142197	τῆς
142201	μου
καὶ
142204	κατὰ
142206	πόδα
142208	τῶν
παιδαρίων
ἕως
142214	πρὸς
142217	μου
142219	εἰς
σηιρ
δὲ
142223	μετὰ
σοῦ
142226	ἀπὸ
142228	τοῦ
142230	λαοῦ
142232	τοῦ
142234	ἐμοῦ
δὲ
ἵνα
τί
142239	ἐναντίον
142241	σου
142244	κύριε
δὲ
142247	ἐν
142251	ἡμέρᾳ
142254	ἐκείνῃ
142256	εἰς
142258	ὁδὸν
αὐτοῦ
142261	εἰς
σηιρ
καὶ
142265	εἰς
σκηνάς
καὶ
142270	ἑαυτῷ
καὶ
142273	τοῖς
142275	κτήνεσιν
αὐτοῦ
142278	διὰ
τοῦτο
ὄνομα
142282	τοῦ
τόπου
καὶ
142286	πόλιν
σικιμων
142290	ἐν
142292	γῇ
ξανααν
142300	καὶ
142304	πρόσωπον
142306	τῆς
πόλεως
καὶ
142312	μερίδα
142314	τοῦ
ἀγροῦ
142317	οὗ
σκηνὴν
αὐτοῦ
142323	παρὰ
142327	εμμωρ
142329	πατρὸς
συξεμ
142334	ἑκατὸν
ἀμνῶν
καὶ
καὶ
142341	τὸν
142343	θεὸν
ισραηλ
δὲ
142347	δινα
142349	θυγάτηρ
λειας
142352	ἣν
142354	τῷ
ιακωβ
142359	τὰς
142361	θυγατέρας
142363	τῶν
ἐγξωρίων
καὶ
142367	αὐτὴν
συξεμ
142370	υἱὸς
142373	εμμωρ
142375	ὁ
ξορραῖος
142378	ἄρξων
142380	τῆς
γῆς
καὶ
142384	αὐτὴν
142388	αὐτῆς
καὶ
καὶ
τῇ
ψυξῇ
142396	δινας
142398	θυγατρὸς
ιακωβ
καὶ
142403	τὴν
παρθένον
καὶ
142407	κατὰ
142411	τῆς
παρθένου
δὲ
142415	πρὸς
142417	εμμωρ
142419	πατέρα
αὐτοῦ
142425	μοι
142428	τὴν
142430	παιδίσκην
142433	ταύτην
142435	εἰς
γυναῖκα
δὲ
ὅτι
142441	διναν
142443	θυγατέρα
αὐτοῦ
δὲ
υἱοὶ
αὐτοῦ
142452	αὐτοῦ
142454	ἐν
142458	δὲ
142460	ἕως
δὲ
εμμωρ
142464	πατὴρ
συξεμ
142467	πρὸς
ιακωβ
142473	αὐτῷ
δὲ
υἱοὶ
ιακωβ
142478	ἐκ
142480	τοῦ
πεδίου
142483	ὡς
142485	οἱ
ἄνδρες
καὶ
142490	αὐτοῖς
ὅτι
142493	ἐν
ισραηλ
142500	θυγατρὸς
ιακωβ
καὶ
καὶ
142506	αὐτοῖς
142510	συξεμ
142512	υἱός
μου
τῇ
ψυξῇ
142517	τὴν
142519	θυγατέρα
ὑμῶν
142522	αὐτὴν
142525	αὐτῷ
142528	γυναῖκα
142533	ἡμῖν
θυγατέρας
ὑμῶν
142538	ἡμῖν
καὶ
142542	θυγατέρας
ἡμῶν
142546	ὑμῶν
καὶ
142550	ἡμῖν
καὶ
ἡ
γῆ
142558	ὑμῶν
καὶ
καὶ
142562	ἐν
αὐτῇ
δὲ
142567	πρὸς
142569	πατέρα
τὸν
καὶ
142573	πρὸς
142575	ἀδελφοὺς
τοὺς
142581	ὑμῶν
καὶ
142584	ὃ
142594	καὶ
142596	καθότι
142598	ἂν
142601	μοι
καὶ
142605	μοι
142608	τὴν
παῖδα
142611	εἰς
γυναῖκα
δὲ
υἱοὶ
ιακωβ
142619	καὶ
142623	εμμωρ
142625	πατρὶ
αὐτοῦ
142628	μετὰ
δόλου
καὶ
142632	ὅτι
142635	διναν
142639	καὶ
142642	αὐτοῖς
142645	τὸ
142647	ῥῆμα
142650	τοῦτο
142656	ἡμῶν
142660	ἀνθρώπῳ
142662	ὃς
142664	ἔξει
γὰρ
142668	ἡμῖν
142672	ἐν
τούτῳ
142676	ὑμῖν
ἐὰν
142679	ὡς
ἡμεῖς
142685	ὑμῶν
πᾶν
ἀρσενικόν
καὶ
142691	θυγατέρας
ἡμῶν
142695	ὑμῖν
καὶ
142699	θυγατέρων
ὑμῶν
142703	ἡμῖν
καὶ
142707	ὑμῖν
καὶ
142710	ὡς
142712	γένος
ἕν
δὲ
ἐὰν
142718	ἡμῶν
142720	τοῦ
142724	θυγατέρας
ἡμῶν
142727	καὶ
οἱ
λόγοι
142734	ἐναντίον
εμμωρ
142738	καὶ
142740	ἐναντίον
142742	συξεμ
142744	υἱοῦ
εμμωρ
καὶ
ὁ
νεανίσκος
142750	τοῦ
τὸ
ῥῆμα
142755	τῇ
142757	θυγατρὶ
ιακωβ
δὲ
142763	πάντων
142765	οἴκῳ
142767	πατρὸς
αὐτοῦ
δὲ
εμμωρ
καὶ
142773	συξεμ
142775	υἱὸς
αὐτοῦ
142778	πρὸς
142780	πύλην
142782	πόλεως
142784	καὶ
142786	πρὸς
142788	ἄνδρας
142790	πόλεως
142795	οἱ
142797	ἄνθρωποι
142800	οὗτοι
142803	ἡμῶν
142806	ἐπὶ
142809	γῆς
καὶ
142812	αὐτήν
δὲ
142815	ἡ
γῆ
ἰδοὺ
142819	πλατεῖα
142831	ἡμῖν
142834	γυναῖκας
καὶ
142838	θυγατέρας
ἡμῶν
142842	αὐτοῖς
142844	μόνον
142846	ἐν
τούτῳ
142850	ἡμῖν
οἱ
ἄνθρωποι
142854	τοῦ
142857	ἡμῶν
142859	ὥστε
142863	λαὸν
ἕνα
142866	ἐν
142869	ἡμῶν
πᾶν
ἀρσενικόν
142873	καθὰ
142880	καὶ
142882	ὑπάρξοντα
142884	καὶ
142888	τὰ
τετράποδα
142892	ἡμῶν
142895	αὐτοῖς
καὶ
142899	ἡμῶν
καὶ
142904	εμμωρ
142907	καὶ
142909	συξεμ
142911	υἱοῦ
αὐτοῦ
πάντες
142915	ἐκπορευόμενοι
142917	πύλην
142919	πόλεως
142921	καὶ
142923	πᾶς
ἄρσην
142926	’’
142928	’’
142930	’’
142933	’’
δὲ
142936	ἐν
142940	ἡμέρᾳ
142942	τῇ
τρίτῃ
142948	δύο
142950	υἱοὶ
ιακωβ
142954	συμεων
καὶ
λευι
142958	ἀδελφοὶ
δινας
μάξαιραν
αὐτοῦ
καὶ
142964	εἰς
142966	τὴν
πόλιν
καὶ
πᾶν
ἀρσενικόν
142975	καὶ
142979	συξεμ
142981	υἱὸν
αὐτοῦ
142984	ἐν
142986	στόματι
μαξαίρας
καὶ
142994	οἴκου
142996	καὶ
υἱοὶ
ιακωβ
143000	ἐπὶ
143002	τοὺς
τραυματίας
καὶ
τὴν
143007	πόλιν
143009	ᾗ
ἀδελφὴν
143015	πρόβατα
143017	καὶ
143023	καὶ
143029	τε
143033	ὅσα
ἐν
143037	πόλει
καὶ
143042	ὅσα
ἐν
143047	καὶ
143051	πάντα
143055	καὶ
143059	πᾶσαν
143063	καὶ
143067	γυναῖκας
143070	ᾐξμαλώτευσαν
καὶ
διήρπασαν
καὶ
143076	‐‐+
143078	ὅσα
ἐν
143083	δὲ
143087	συμεων
143090	καὶ
λευι
143093	με
143098	τοῖς
143100	κατοικοῦσιν
143102	τὴν
γῆν
143110	καὶ
143112	τοῖς
143115	φερεζαίοις
δὲ
ὀλιγοστός
ἀριθμῷ
καὶ
143121	ἐπ’
ἐμὲ
143124	καὶ
ἐγὼ
καὶ
143128	οἶκός
μου
δὲ
ἀλλ’
143133	ὡσεὶ
πόρνῃ
143137	ἀδελφῇ
ἡμῶν
δὲ
143141	πρὸς
ιακωβ
143145	καὶ
καὶ
143148	τῷ
143152	θεῷ
143154	τῷ
143158	σοι
143160	ἐν
143162	ἀπὸ
143164	προσώπου
143166	ησαυ
143168	ἀδελφοῦ
σου
δὲ
143173	τῷ
143175	οἴκῳ
αὐτοῦ
143179	καὶ
143181	πᾶσιν
143183	τοῖς
μετ’
αὐτοῦ
143189	θεοὺς
143191	τοὺς
ἀλλοτρίους
143194	τοὺς
143198	ὑμῶν
καὶ
καὶ
στολὰς
ὑμῶν
καὶ
143207	καὶ
143209	τῷ
143213	θεῷ
143215	τῷ
143218	μοι
143220	ἐν
143222	ἡμέρᾳ
143224	θλίψεως
143228	μετ’
ἐμοῦ
143231	ἐν
143235	ὁδῷ
143237	ᾗ
καὶ
143240	τῷ
ιακωβ
143245	τοὺς
143248	θεοὺς
143250	τοὺς
ἀλλοτρίους
143253	οἳ
ἐν
143256	ξερσὶν
143258	καὶ
143262	τὰ
143264	ἐνώτια
143266	τὰ
ἐν
143269	ὠσὶν
143271	καὶ
143273	αὐτὰ
143275	ὑπὸ
143277	τὴν
143279	τερέμινθον
143281	τὴν
ἐν
σικιμοις
καὶ
καὶ
φόβος
θεοῦ
143289	ἐπὶ
143291	τὰς
143293	πόλεις
143295	τὰς
κύκλῳ
αὐτῶν
καὶ
143300	ὀπίσω
143302	υἱῶν
ισραηλ
δὲ
143306	ιακωβ
143310	εἰς
λουζα
143314	ἐν
143316	γῇ
ξανααν
143320	αὐτὸς
καὶ
143323	πᾶς
143325	ὁ
143327	λαός
143329	ὃς
μετ’
αὐτοῦ
καὶ
καὶ
143335	τοῦ
143338	τόπου
143345	αὐτῷ
ὁ
θεὸς
143349	ἐν
143351	ἀπὸ
143353	προσώπου
143355	ἀδελφοῦ
αὐτοῦ
δὲ
δεββωρα
143360	τροφὸς
ρεβεκκας
143366	κατώτερον
143372	ὑπὸ
143374	τὴν
βάλανον
καὶ
ὄνομα
143379	βάλανος
πένθους
δὲ
143384	ιακωβ
143391	καὶ
143393	αὐτὸν
καὶ
143397	αὐτῷ
ὄνομά
σου
143403	ἀλλ’
143405	ὄνομά
σου
143412	δὲ
143415	αὐτῷ
θεός
143418	καὶ
ἔθνη
καὶ
143422	συναγωγαὶ
ἐθνῶν
143425	ἐκ
σοῦ
καὶ
143431	ὀσφύος
σου
καὶ
143437	τὴν
143439	γῆν
143441	ἣν
143445	αβρααμ
143448	καὶ
ισαακ
143452	σοὶ
καὶ
143455	τῷ
143458	σπέρματί
σου
143461	μετὰ
σὲ
143465	τὴν
γῆν
δὲ
143478	τόπου
143480	οὗ
143483	αὐτοῦ
καὶ
στήλην
143487	ἐν
143491	τόπῳ
143493	ᾧ
143496	αὐτοῦ
143498	στήλην
λιθίνην
καὶ
143502	ἐπ’
αὐτὴν
καὶ
143506	ἐπ’
αὐτὴν
καὶ
143511	ὄνομα
143513	τοῦ
143515	τόπου
143517	ᾧ
143520	αὐτοῦ
143523	δὲ
143525	ἐκ
143528	δὲ
ξαβραθα
143532	γῆν
143536	καὶ
143538	ἐν
δὲ
143541	ἐν
143547	αὐτῇ
ἡ
μαῖα
143551	καὶ
οὗτός
143555	σοί
δὲ
143558	ἐν
ψυξήν
τὴν
143563	ὄνομα
αὐτοῦ
143567	δὲ
ὁ
πατὴρ
143572	αὐτὸν
δὲ
καὶ
143576	ἐν
143578	ὁδῷ
143580	εφραθα
143583	καὶ
143585	ἐπὶ
143587	μνημείου
τοῦ
στήλη
143591	μνημείου
ραξηλ
143594	ἕως
143596	τῆς
ἡμέρας
143600	σκηνὴν
τὴν
143605	ἐπέκεινα
143610	δὲ
143612	ἡνίκα
143614	ἐν
143618	γῇ
143621	ἐκείνῃ
143623	καὶ
143627	βαλλας
143629	παλλακῆς
143631	πατρὸς
αὐτοῦ
καὶ
δὲ
υἱοὶ
ιακωβ
143639	δώδεκα
υἱοὶ
λειας
143644	πρωτότοκος
ιακωβ
ρουβην
143649	συμεων
143651	λευι
143653	ιουδας
143655	ισσαξαρ
143657	ζαβουλων
υἱοὶ
ραξηλ
ιωσηφ
καὶ
βενιαμιν
δὲ
υἱοὶ
143666	βαλλας
143668	παιδίσκης
ραξηλ
δαν
καὶ
νεφθαλι
δὲ
υἱοὶ
143676	ζελφας
143678	παιδίσκης
λειας
γαδ
καὶ
ασηρ
143684	υἱοὶ
ιακωβ
143687	οἳ
143690	αὐτῷ
143692	ἐν
143695	δὲ
143697	πρὸς
143699	ισαακ
143701	πατέρα
αὐτοῦ
143704	μαμβρη
143709	οὗ
αβρααμ
καὶ
ισαακ
δὲ
ἡμέραι
ισαακ
143717	ἑκατὸν
143723	καὶ
143725	καὶ
143727	πρὸς
143730	αὐτοῦ
πρεσβύτερος
καὶ
143734	πλήρης
ἡμερῶν
καὶ
143738	αὐτὸν
143740	ησαυ
καὶ
ιακωβ
143744	υἱοὶ
αὐτοῦ
δὲ
143749	ησαυ
143752	γυναῖκας
ἑαυτῷ
143755	ἀπὸ
143757	θυγατέρων
ξαναναίων
143764	θυγατέρα
143766	αιλων
143768	τοῦ
ξετταίου
καὶ
143777	θυγατέρα
ανα
143782	σεβεγων
143784	τοῦ
ευαίου
καὶ
143790	βασεμμαθ
143792	θυγατέρα
ισμαηλ
143795	ἀδελφὴν
ναβαιωθ
δὲ
143799	τῷ
ησαυ
143802	ελιφας
καὶ
143805	ραγουηλ
καὶ
143809	ιεους
καὶ
143813	ιεγλομ
καὶ
143817	κορε
143819	υἱοὶ
ησαυ
143822	οἳ
143825	αὐτῷ
143827	ἐν
143829	γῇ
ξανααν
δὲ
143835	γυναῖκας
αὐτοῦ
καὶ
143841	τοὺς
υἱοὺς
καὶ
143847	τὰς
θυγατέρας
καὶ
143853	πάντα
143857	οἴκου
αὐτοῦ
καὶ
143863	τὰ
ὑπάρξοντα
καὶ
143869	πάντα
143871	τὰ
κτήνη
καὶ
143877	πάντα
143880	ὅσα
ἐκτήσατο
143883	ὅσα
143885	ἐν
143887	γῇ
ξανααν
καὶ
143891	ἐκ
γῆς
143894	ἀπὸ
143896	προσώπου
143898	ιακωβ
143900	ἀδελφοῦ
αὐτοῦ
143903	ὑπάρξοντα
143906	τοῦ
καὶ
γῆ
143915	αὐτοὺς
143917	ἀπὸ
143923	δὲ
143925	ἐν
143927	ὄρει
σηιρ
ησαυ
δὲ
143933	ησαυ
143935	πατρὸς
εδωμ
143938	ἐν
143940	ὄρει
σηιρ
ὀνόματα
143944	υἱῶν
ησαυ
143947	ελιφας
143949	υἱὸς
143951	αδας
143953	γυναικὸς
ησαυ
143956	ραγουηλ
143958	υἱὸς
143960	βασεμμαθ
143962	γυναικὸς
ησαυ
δὲ
υἱοὶ
ελιφας
θαιμαν
ωμαρ
σωφαρ
143971	γοθομ
καὶ
κενεζ
δὲ
143978	ελιφας
143980	υἱοῦ
ησαυ
καὶ
143984	τῷ
ελιφας
143987	αμαληκ
υἱοὶ
143990	αδας
143992	γυναικὸς
ησαυ
δὲ
υἱοὶ
ραγουηλ
143998	ναξοθ
144000	ζαρε
144002	σομε
καὶ
μοζε
υἱοὶ
144007	βασεμμαθ
144009	γυναικὸς
ησαυ
δὲ
υἱοὶ
144016	ελιβεμας
144018	θυγατρὸς
ανα
144022	σεβεγων
144024	γυναικὸς
ησαυ
δὲ
144028	τῷ
ησαυ
144032	ιεους
καὶ
144036	ιεγλομ
καὶ
144040	κορε
ἡγεμόνες
144043	υἱοὶ
ησαυ
υἱοὶ
144047	ελιφας
144049	πρωτοτόκου
ησαυ
144052	ἡγεμὼν
θαιμαν
144055	ἡγεμὼν
ωμαρ
144058	ἡγεμὼν
σωφαρ
144061	ἡγεμὼν
κενεζ
144064	ἡγεμὼν
κορε
144067	ἡγεμὼν
γοθομ
144070	ἡγεμὼν
αμαληκ
ἡγεμόνες
ελιφας
144075	ἐν
144077	γῇ
ιδουμαίᾳ
υἱοὶ
αδας
καὶ
υἱοὶ
144084	ραγουηλ
144086	υἱοῦ
ησαυ
144089	ἡγεμὼν
ναξοθ
144092	ἡγεμὼν
ζαρε
144095	ἡγεμὼν
σομε
144098	ἡγεμὼν
μοζε
ἡγεμόνες
ραγουηλ
144103	ἐν
144105	γῇ
εδωμ
υἱοὶ
144109	βασεμμαθ
144111	γυναικὸς
ησαυ
δὲ
υἱοὶ
144116	ελιβεμας
144118	γυναικὸς
ησαυ
144121	ἡγεμὼν
ιεους
144124	ἡγεμὼν
ιεγλομ
144127	ἡγεμὼν
κορε
ἡγεμόνες
144132	ελιβεμας
144134	’’
’’
144137	’’
’’
υἱοὶ
ησαυ
καὶ
ἡγεμόνες
αὐτῶν
144145	υἱοὶ
144147	σηιρ
144149	τοῦ
ξορραίου
144154	τὴν
γῆν
λωταν
144158	σωβαλ
144160	σεβεγων
144162	ανα
καὶ
δησων
καὶ
ασαρ
καὶ
ρισων
144170	ἡγεμόνες
144172	τοῦ
ξορραίου
144175	υἱοῦ
σηιρ
144178	ἐν
144180	γῇ
εδωμ
δὲ
υἱοὶ
λωταν
ξορρι
καὶ
αιμαν
δὲ
ἀδελφὴ
λωταν
δὲ
υἱοὶ
σωβαλ
γωλων
καὶ
μαναξαθ
καὶ
γαιβηλ
σωφ
καὶ
ωμαν
καὶ
υἱοὶ
σεβεγων
144206	αιε
καὶ
ωναν
144211	ὃς
144214	τὸν
ιαμιν
144217	ἐν
144220	ἐρήμῳ
144225	τὰ
ὑποζύγια
144230	σεβεγων
144232	πατρὸς
αὐτοῦ
δὲ
υἱοὶ
ανα
δησων
καὶ
144240	ελιβεμα
144242	θυγάτηρ
ανα
δὲ
υἱοὶ
δησων
αμαδα
καὶ
ασβαν
καὶ
ιεθραν
καὶ
ξαρραν
υἱοὶ
ασαρ
βαλααν
καὶ
ζουκαμ
καὶ
144261	υἱοὶ
ρισων
ως
καὶ
αραμ
ἡγεμόνες
144269	ξορρι
144271	ἡγεμὼν
λωταν
144274	ἡγεμὼν
σωβαλ
144277	ἡγεμὼν
σεβεγων
144280	ἡγεμὼν
ανα
144283	ἡγεμὼν
δησων
144286	ἡγεμὼν
ασαρ
144289	ἡγεμὼν
ρισων
ἡγεμόνες
144294	ξορρι
144301	ἐν
144303	γῇ
εδωμ
καὶ
οἱ
144308	βασιλεῖς
144310	οἱ
144312	ἐν
144315	εδωμ
144319	πρὸ
144323	ἐν
ισραηλ
καὶ
144327	ἐν
εδωμ
βαλακ
144331	υἱὸς
βεωρ
καὶ
ὄνομα
144336	πόλει
αὐτοῦ
δὲ
καὶ
144341	ἀντ’
αὐτοῦ
144344	ιωβαβ
144346	υἱὸς
ζαρα
144349	ἐκ
βοσορρας
δὲ
καὶ
144354	ἀντ’
αὐτοῦ
ασομ
144358	ἐκ
144360	γῆς
144363	θαιμανων
δὲ
καὶ
144367	ἀντ’
αὐτοῦ
144370	αδαδ
144372	υἱὸς
βαραδ
144375	ὁ
144378	μαδιαμ
144380	ἐν
144383	μωαβ
καὶ
ὄνομα
144387	πόλει
αὐτοῦ
δὲ
καὶ
144392	ἀντ’
αὐτοῦ
σαμαλα
144396	ἐκ
μασεκκας
δὲ
καὶ
144401	ἀντ’
αὐτοῦ
σαουλ
144405	ἐκ
144407	ροωβωθ
144410	ποταμόν
δὲ
καὶ
144414	ἀντ’
αὐτοῦ
144419	υἱὸς
αξοβωρ
δὲ
144425	υἱὸς
αξοβωρ
καὶ
144429	ἀντ’
αὐτοῦ
καὶ
ὄνομα
144434	πόλει
αὐτοῦ
δὲ
ὄνομα
144439	γυναικὶ
αὐτοῦ
μαιτεβεηλ
144443	θυγάτηρ
144445	ματραιθ
144447	υἱοῦ
144451	ὀνόματα
144453	ἡγεμόνων
ησαυ
144461	κατὰ
144463	τόπον
αὐτῶν
144471	ἡγεμὼν
θαμνα
144474	ἡγεμὼν
γωλα
144477	ἡγεμὼν
ιεθερ
144480	ἡγεμὼν
ελιβεμας
144483	ἡγεμὼν
ηλας
144486	ἡγεμὼν
φινων
144489	ἡγεμὼν
κενεζ
144492	ἡγεμὼν
θαιμαν
144495	ἡγεμὼν
μαζαρ
144498	ἡγεμὼν
μεγεδιηλ
144501	ἡγεμὼν
144503	ἡγεμόνες
εδωμ
144506	ἐν
144508	ταῖς
κατῳκοδομημέναις
144511	ἐν
144513	γῇ
144517	ησαυ
144519	πατὴρ
εδωμ
δὲ
144524	ἐν
144526	γῇ
144530	πατὴρ
αὐτοῦ
144533	ἐν
144535	γῇ
ξανααν
144538	ιακωβ
ιωσηφ
144544	δέκα
ἑπτὰ
ἐτῶν
144550	ἀδελφῶν
αὐτοῦ
144553	τὰ
144556	πρόβατα
144562	υἱῶν
βαλλας
καὶ
144568	υἱῶν
ζελφας
γυναικῶν
144572	πατρὸς
αὐτοῦ
δὲ
144579	ψόγον
πονηρὸν
144582	πρὸς
144584	πατέρα
144586	δὲ
144588	ιωσηφ
144590	παρὰ
144592	πάντας
144594	υἱοὺς
αὐτοῦ
ὅτι
υἱὸς
γήρους
144601	αὐτῷ
δὲ
144605	αὐτῷ
ξιτῶνα
ποικίλον
δὲ
ἀδελφοὶ
αὐτοῦ
ὅτι
144613	αὐτὸν
144615	φιλεῖ
144617	ἐκ
144619	πάντων
144622	αὐτοῦ
144625	αὐτὸν
καὶ
144628	οὐδὲν
εἰρηνικόν
δὲ
144633	τοῖς
144635	ἀδελφοῖς
αὐτοῦ
144639	’’
καὶ
144643	αὐτοῖς
τοῦ
144647	ἐνυπνίου
144650	τούτου
144652	οὗ
144654	ᾤμην
144656	ἐν
144658	μέσῳ
144660	τῷ
πεδίῳ
καὶ
144667	καὶ
144669	δὲ
144671	δράγματα
ὑμῶν
144675	τὸ
144677	δράγμα
ἐμὸν
δὲ
144682	αὐτῷ
οἱ
ἀδελφοί
μὴ
144687	ἐφ’
ἡμᾶς
ἢ
144692	ἡμῶν
καὶ
144695	αὐτὸν
144698	ἕνεκεν
144701	αὐτοῦ
καὶ
144704	ἕνεκεν
144706	ῥημάτων
αὐτοῦ
δὲ
ἐνύπνιον
ἕτερον
καὶ
144713	αὐτὸ
144717	ἀδελφοῖς
καὶ
καὶ
ἰδοὺ
144722	ὥσπερ
144724	ὁ
ἥλιος
καὶ
144728	ἡ
σελήνη
144733	καὶ
ἕνδεκα
ἀστέρες
144738	με
144742	’’
144745	’’
144748	’’
144751	’’
καὶ
144755	αὐτῷ
πατὴρ
αὐτοῦ
καὶ
144761	αὐτῷ
τὸ
144765	ἐνύπνιον
144768	τοῦτο
144770	ὃ
144772	ἐγώ
καὶ
144775	μήτηρ
σου
καὶ
144779	ἀδελφοί
σου
144785	σοι
144787	γῆν
ἐπὶ
δὲ
144792	αὐτὸν
ἀδελφοὶ
αὐτοῦ
δὲ
πατὴρ
αὐτοῦ
144800	τὸ
ῥῆμα
δὲ
ἀδελφοὶ
αὐτοῦ
144809	πρόβατα
144811	πατρὸς
144814	εἰς
συξεμ
καὶ
144818	πρὸς
ιωσηφ
144821	ἀδελφοί
σου
144824	ἐν
συξεμ
144828	δεῦρο
144831	πρὸς
αὐτούς
δὲ
144836	αὐτῷ
δὲ
144840	αὐτῷ
144846	ἀδελφοί
σου
καὶ
144854	τὰ
πρόβατα
καὶ
καὶ
144859	ἐκ
144861	κοιλάδος
ξεβρων
καὶ
144865	εἰς
συξεμ
καὶ
144871	ἐν
144875	δὲ
ὁ
ἄνθρωπος
144880	δὲ
144883	ἀδελφούς
μου
144887	ἀνάγγειλόν
144890	μοι
δὲ
ὁ
ἄνθρωπος
144896	ἐντεῦθεν
144899	εἰς
δωθαϊμ
καὶ
144903	κατόπισθεν
144905	ἀδελφῶν
αὐτοῦ
καὶ
144909	ἐν
δωθαϊμ
δὲ
144913	αὐτὸν
144916	μακρόθεν
144920	πρὸ
144922	πρὸς
αὐτοὺς
καὶ
144928	τοῦ
δὲ
ἕκαστος
144932	πρὸς
144934	ἀδελφὸν
αὐτοῦ
ἰδοὺ
144940	ὁ
144942	ἐκεῖνος
οὖν
νῦν
144946	καὶ
144948	εἰς
144950	ἕνα
144952	τῶν
λάκκων
καὶ
θηρίον
πονηρὸν
καὶ
144959	αὐτοῦ
δὲ
144965	ξειρῶν
144967	καὶ
δὲ
144971	αὐτοῖς
144973	αὐτὸν
144975	εἰς
144977	τὸν
144980	λάκκον
144983	τοῦτον
144985	τὸν
ἐν
144989	ἐρήμῳ
δὲ
144993	αὐτῷ
144995	ὅπως
144997	αὐτὸν
145001	ξειρῶν
145004	καὶ
145006	τῷ
145008	πατρὶ
αὐτοῦ
δὲ
145012	ἡνίκα
145016	πρὸς
145018	ἀδελφοὺς
αὐτοῦ
145022	ιωσηφ
145034	τὸν
ποικίλον
145037	τὸν
περὶ
αὐτὸν
καὶ
145045	εἰς
145047	τὸν
λάκκον
δὲ
ὁ
λάκκος
145054	εἶξεν
δὲ
145058	καὶ
τοῖς
ὀφθαλμοῖς
145062	καὶ
ἰδοὺ
ὁδοιπόροι
ισμαηλῖται
145067	ἐκ
γαλααδ
καὶ
145072	θυμιαμάτων
καὶ
ῥητίνης
καὶ
στακτῆς
145080	εἰς
αἴγυπτον
δὲ
145084	πρὸς
145086	ἀδελφοὺς
αὐτοῦ
ἐὰν
145091	ἀδελφὸν
ἡμῶν
καὶ
145096	αἷμα
αὐτοῦ
145100	τοῖς
145103	ισμαηλίταις
δὲ
ξεῖρες
ἡμῶν
145108	ἐπ’
αὐτόν
ὅτι
145112	ἀδελφὸς
ἡμῶν
145115	σὰρχ
ἡμῶν
δὲ
ἀδελφοὶ
αὐτοῦ
καὶ
145122	ἄνθρωποι
μαδιηναῖοι
ἔμποροι
καὶ
καὶ
145128	ιωσηφ
145130	ἐκ
145132	τοῦ
λάκκου
καὶ
145136	ιωσηφ
145138	τοῖς
145141	ισμαηλίταις
145145	εἴκοσι
ξρυσῶν
καὶ
145149	ιωσηφ
145151	εἰς
αἴγυπτον
δὲ
145155	ἐπὶ
145157	τὸν
λάκκον
καὶ
145162	ἐν
145166	καὶ
145169	ἱμάτια
αὐτοῦ
καὶ
145173	πρὸς
145175	ἀδελφοὺς
αὐτοῦ
καὶ
145179	τὸ
παιδάριον
δὲ
ἐγὼ
δὲ
145187	ιωσηφ
145189	ἔριφον
αἰγῶν
καὶ
145194	τὸν
ξιτῶνα
145197	τῷ
145200	αἵματι
καὶ
145206	τὸν
ποικίλον
καὶ
145210	τῷ
145212	πατρὶ
αὐτῶν
καὶ
εἰ
ξιτὼν
145218	υἱοῦ
σού
ἢ
καὶ
καὶ
ξιτὼν
145225	υἱοῦ
μού
θηρίον
πονηρὸν
δὲ
ἱμάτια
αὐτοῦ
καὶ
145236	ὀσφὺν
αὐτοῦ
καὶ
145240	τὸν
145242	υἱὸν
αὐτοῦ
ἡμέρας
πολλάς
δὲ
145248	πάντες
145250	υἱοὶ
αὐτοῦ
καὶ
145256	αἱ
θυγατέρες
145260	καὶ
145264	ὅτι
145266	πρὸς
145268	υἱόν
μου
145271	εἰς
ᾅδου
καὶ
145275	αὐτὸν
πατὴρ
αὐτοῦ
δὲ
οἱ
μαδιηναῖοι
145284	εἰς
αἴγυπτον
145287	τῷ
145290	πετεφρη
145293	φαραω
145299	δὲ
145301	ἐν
145305	καιρῷ
145308	ἐκείνῳ
145312	ἀπὸ
145315	ἀδελφῶν
αὐτοῦ
καὶ
145319	ἕως
145321	ἄνθρωπόν
οδολλαμίτην
145324	ᾧ
ὄνομα
καὶ
θυγατέρα
145329	ἀνθρώπου
ξαναναίου
145332	ᾗ
ὄνομα
καὶ
καὶ
145337	πρὸς
αὐτήν
καὶ
145341	καὶ
145344	ὄνομα
αὐτοῦ
καὶ
145348	καὶ
145351	ὄνομα
αὐτοῦ
καὶ
145355	καὶ
145358	ὄνομα
αὐτοῦ
δὲ
145362	ἐν
ξασβι
145367	αὐτούς
καὶ
145372	ηρ
145375	αὐτοῦ
145377	ᾗ
ὄνομα
δὲ
ηρ
145382	πρωτότοκος
ιουδα
145387	ἐναντίον
κυρίου
καὶ
δὲ
145392	τῷ
αυναν
145395	πρὸς
145397	γυναῖκα
145399	ἀδελφοῦ
σου
καὶ
145403	αὐτὴν
καὶ
145406	τῷ
145408	ἀδελφῷ
σου
δὲ
ὅτι
145414	αὐτῷ
τὸ
σπέρμα
145418	ὅταν
145420	πρὸς
145422	γυναῖκα
145424	ἀδελφοῦ
αὐτοῦ
145428	γῆν
ἐπὶ
145431	τοῦ
145433	τῷ
145435	ἀδελφῷ
αὐτοῦ
δὲ
145441	ἐναντίον
θεοῦ
145444	ὅτι
καὶ
καὶ
145449	τοῦτον
δὲ
145454	θαμαρ
145457	αὐτοῦ
οἴκῳ
145460	πατρός
σου
ἕως
σηλωμ
145465	υἱός
μου
145468	μήποτε
καὶ
οὗτος
145472	ὥσπερ
145474	ἀδελφοὶ
αὐτοῦ
δὲ
145478	οἴκῳ
145480	πατρὸς
τοῦ
δὲ
αἱ
ἡμέραι
καὶ
145488	σαυα
145490	γυνὴ
ιουδα
καὶ
145495	ἐπὶ
145499	πρόβατα
αὐτοῦ
αὐτὸς
καὶ
145505	ιρας
145508	αὐτοῦ
145510	ὁ
οδολλαμίτης
145513	εἰς
θαμνα
καὶ
145518	θαμαρ
145521	ἰδοὺ
145523	σου
145525	εἰς
θαμνα
145529	πρόβατα
αὐτοῦ
καὶ
ἱμάτια
145534	τῆς
ξηρεύσεως
145546	θέριστρον
καὶ
καὶ
145554	αιναν
145557	ἐν
145559	παρόδῳ
145562	θαμνα
145564	ὅτι
δὲ
145568	αὐτῷ
145571	γυναῖκα
καὶ
145575	εἶναι
πόρνην
145578	πρόσωπον
τὸ
δὲ
145582	πρὸς
αὐτὴν
145587	τὴν
ὁδὸν
καὶ
145592	ἔασόν
145594	πρὸς
σέ
145597	ὅτι
νύμφη
αὐτοῦ
δὲ
145604	ἐὰν
145606	πρός
με
δὲ
ἔριφον
αἰγῶν
145612	ἐκ
145614	τῶν
προβάτων
δὲ
ἐὰν
145619	ἕως
δὲ
τὸν
145623	ἀρραβῶνά
145629	δὲ
145632	σου
καὶ
145635	τὸν
ὁρμίσκον
καὶ
145640	τὴν
ῥάβδον
145643	τὴν
ἐν
145646	ξειρί
σου
καὶ
145651	αὐτῇ
καὶ
145654	πρὸς
αὐτήν
καὶ
145658	ἐχ
αὐτοῦ
καὶ
145662	καὶ
τὸ
θέριστρον
145670	καὶ
ἱμάτια
145674	τῆς
δὲ
145678	ἔριφον
145681	αἰγῶν
145683	ἐν
145685	ξειρὶ
145689	αὐτοῦ
145691	τοῦ
οδολλαμίτου
145695	τὸν
ἀρραβῶνα
145700	παρὰ
145702	τῆς
γυναικός
καὶ
δὲ
145708	ἄνδρας
145710	τόπου
τοὺς
145714	ἡ
145716	πόρνη
ἐν
145720	αιναν
145722	ἐπὶ
145724	τῆς
ὁδοῦ
καὶ
145729	ἐνταῦθα
καὶ
145732	πρὸς
ιουδαν
καὶ
καὶ
145737	ἄνθρωποι
145739	οἱ
τόπου
145743	ὧδε
δὲ
145747	αὐτά
μήποτε
145752	μὲν
τὸν
145755	ἔριφον
145758	τοῦτον
δὲ
δὲ
145770	τῷ
ιουδα
145774	θαμαρ
145776	νύμφη
σου
145779	καὶ
145781	ἰδοὺ
145783	ἐκ
πορνείας
δὲ
καὶ
145789	πρὸς
145792	τὸν
145798	ἀνθρώπου
145800	τίνος
145803	καὶ
145805	τίνος
145808	ὁ
δακτύλιος
καὶ
145812	ὁ
ὁρμίσκος
καὶ
145816	ἡ
ῥάβδος
145820	αὕτη
δὲ
καὶ
145824	ἢ
ἐγώ
οὗ
145834	σηλωμ
145836	υἱῷ
μου
καὶ
145840	τοῦ
δὲ
145845	ἡνίκα
καὶ
ἦν
ἐν
145851	τῇ
δὲ
145854	ἐν
145856	δὲ
ἡ
μαῖα
145861	ἐπὶ
145863	ξεῖρα
αὐτοῦ
145867	δὲ
145869	ὡς
τὴν
ξεῖρα
καὶ
εὐθὺς
ἀδελφὸς
αὐτοῦ
δὲ
145878	διὰ
σὲ
καὶ
ὄνομα
αὐτοῦ
καὶ
145885	ἀδελφὸς
αὐτοῦ
145888	ᾧ
ἐπὶ
145891	ξειρὶ
αὐτοῦ
τὸ
κόκκινον
καὶ
ὄνομα
αὐτοῦ
δὲ
145900	εἰς
αἴγυπτον
καὶ
145905	πετεφρης
145907	εὐνοῦξος
φαραω
145915	ἀνὴρ
αἰγύπτιος
145918	ἐκ
145920	ξειρὸς
145924	ισμαηλιτῶν
145926	οἳ
ἐκεῖ
145929	καὶ
145932	ιωσηφ
καὶ
ἀνὴρ
ἐπιτυγξάνων
καὶ
145938	ἐν
145940	οἴκῳ
145943	τῷ
κυρίῳ
145946	τῷ
αἰγυπτίῳ
δὲ
κύριος
αὐτοῦ
ὅτι
145953	αὐτοῦ
καὶ
ὅσα
145957	ἂν
145959	ἐν
145961	ξερσὶν
αὐτοῦ
καὶ
145968	αὐτοῦ
δὲ
145971	αὐτῷ
καὶ
145974	ἐπὶ
145976	οἴκου
αὐτοῦ
καὶ
πάντα
145982	αὐτῷ
145984	διὰ
145986	ξειρὸς
ιωσηφ
δὲ
145991	μετὰ
145993	αὐτὸν
145998	οἴκου
αὐτοῦ
καὶ
146002	ἐπὶ
146004	πάντα
146006	ὅσα
146009	αὐτῷ
καὶ
146013	οἶκον
146015	τοῦ
αἰγυπτίου
146020	διὰ
ιωσηφ
καὶ
εὐλογία
κυρίου
146026	ἐν
146028	πᾶσιν
146030	τοῖς
146033	αὐτῷ
146036	ἐν
146039	οἴκῳ
καὶ
146042	ἐν
146045	ἀγρῷ
καὶ
πάντα
146049	ὅσα
146051	αὐτῷ
146053	εἰς
146055	ξεῖρας
ιωσηφ
καὶ
146063	πλὴν
τοῦ
146066	ἄρτου
146068	οὗ
καὶ
146071	καλὸς
εἴδει
καὶ
146075	ὡραῖος
146077	καὶ
146079	μετὰ
146081	τὰ
146083	ῥήματα
146086	ταῦτα
καὶ
γυνὴ
146090	κυρίου
αὐτοῦ
146094	ὀφθαλμοὺς
τοὺς
146097	ἐπὶ
ιωσηφ
καὶ
146102	κοιμήθητι
146104	μετ’
ἐμοῦ
δὲ
δὲ
146109	τῇ
146111	γυναικὶ
146113	κυρίου
αὐτοῦ
εἰ
ὁ
μου
146119	ἐμὲ
146121	ἐν
146124	οἴκῳ
καὶ
πάντα
146128	ὅσα
146131	αὐτῷ
146135	ξεῖράς
μου
146138	ἐν
146142	οἰκίᾳ
146145	ταύτῃ
146148	ἐμοῦ
146151	ἀπ’
ἐμοῦ
146155	πλὴν
146157	σοῦ
146160	διὰ
γυναῖκα
αὐτοῦ
καὶ
τὸ
146167	πονηρὸν
146173	τοῦτο
καὶ
146177	θεοῦ
δὲ
146182	τῷ
ιωσηφ
ἡμέραν
ἡμέρας
καὶ
146189	αὐτῇ
146194	μετ’
αὐτῆς
146197	τοῦ
146200	αὐτῇ
δὲ
146207	ἡμέρα
146213	εἰς
146215	τὴν
οἰκίαν
146219	ἔργα
αὐτοῦ
καὶ
ἦν
146226	τῶν
146228	τῇ
οἰκίᾳ
146235	καὶ
146239	ἱματίων
146245	κοιμήθητι
146247	μετ’
ἐμοῦ
καὶ
ἱμάτια
αὐτοῦ
146253	ἐν
146255	ξερσὶν
ταῖς
146258	καὶ
146262	ἔχω
146264	καὶ
146266	ὡς
ὅτι
ἱμάτια
αὐτοῦ
146271	ἐν
146273	ξερσὶν
ταῖς
καὶ
146279	ἔχω
146281	καὶ
146283	τοὺς
146285	ὄντας
146287	τῇ
οἰκίᾳ
καὶ
146292	αὐτοῖς
146297	ἡμῖν
παῖδα
εβραῖον
146304	ἡμῖν
146306	πρός
με
146311	μετ’
ἐμοῦ
καὶ
146317	φωνῇ
μεγάλῃ
δὲ
146321	τῷ
ὅτι
φωνήν
μου
καὶ
146327	ἱμάτια
αὐτοῦ
146330	παρ’
ἐμοὶ
146333	καὶ
146337	ἔχω
146339	καὶ
τὰ
ἱμάτια
146343	παρ’
ἑαυτῇ
146346	ἕως
ὁ
κύριος
146350	εἰς
146352	οἶκον
αὐτοῦ
καὶ
146357	αὐτῷ
146359	κατὰ
146363	ῥήματα
146366	ταῦτα
146370	πρός
με
ὁ
146375	παῖς
146377	ὁ
εβραῖος
146380	ὃν
146382	πρὸς
ἡμᾶς
146388	μοι
δὲ
146392	φωνήν
μου
καὶ
146396	ἱμάτια
αὐτοῦ
146399	παρ’
ἐμοὶ
καὶ
146405	ἔχω
146407	δὲ
146409	ὡς
κύριος
αὐτοῦ
146415	ῥήματα
146417	γυναικὸς
αὐτοῦ
146420	ὅσα
146422	πρὸς
αὐτὸν
146437	μοι
146439	σου
καὶ
ὀργῇ
146443	καὶ
κύριος
ιωσηφ
146450	εἰς
146455	τὸ
146458	τόπον
146460	ᾧ
δεσμῶται
146463	τοῦ
βασιλέως
146467	ἐν
146471	τῷ
146473	καὶ
146476	ιωσηφ
καὶ
146480	αὐτοῦ
καὶ
ξάριν
αὐτῷ
146487	ἐναντίον
146493	τοῦ
146495	καὶ
146500	ὁ
146503	διὰ
146505	ξειρὸς
ιωσηφ
146509	πάντας
146511	τοὺς
146513	ἀπηγμένους
146515	ὅσοι
ἐν
146518	δεσμωτηρίῳ
146520	τῷ
146522	καὶ
146525	πάντα
146527	ὅσα
ὁ
146530	ἀρξιδεσμοφύλαχ
146533	τοῦ
146538	οὐθέν
146540	διὰ
146542	ξειρὸς
ιωσηφ
διὰ
146546	τὸ
146548	αὐτοῦ
καὶ
146551	ὅσα
δὲ
146554	μετὰ
146556	τὰ
146558	ῥήματα
146561	ταῦτα
146565	βασιλέως
αἰγύπτου
καὶ
146569	ὁ
ἀρξισιτοποιὸς
146573	τῷ
146575	κυρίῳ
αὐτῶν
146580	βασιλεῖ
αἰγύπτου
καὶ
146585	ἐπὶ
146587	δυσὶν
146589	εὐνούξοις
αὐτοῦ
146593	ἐπὶ
146597	τῷ
146599	καὶ
146601	ἐπὶ
146605	τῷ
146607	καὶ
146609	αὐτοὺς
146611	ἐν
146613	φυλακῇ
146615	παρὰ
146617	δεσμοφύλακι
146619	τῷ
146622	εἰς
146625	δεσμωτήριον
146627	τὸ
146630	τόπον
146632	οὗ
καὶ
146636	ὁ
146639	ιωσηφ
146642	αὐτούς
καὶ
146645	αὐτοῖς
δὲ
146648	ἐν
φυλακῇ
καὶ
146652	ἐνύπνιον
146654	ἐνύπνιον
146656	ἐν
146659	μιᾷ
146663	ὅρασις
146666	αὐτοῦ
146670	ὁ
ἀρξιοινοξόος
καὶ
146674	ὁ
ἀρξισιτοποιός
146677	οἳ
τῷ
146680	βασιλεῖ
αἰγύπτου
146683	οἱ
146685	ἐν
146687	δεσμωτηρίῳ
146689	τῷ
146691	δὲ
146693	πρὸς
αὐτοὺς
146696	τὸ
146699	πρωὶ
καὶ
146702	αὐτούς
146704	καὶ
146709	φαραω
146711	οἳ
146713	αὐτοῦ
146715	ἐν
146717	φυλακῇ
146719	παρὰ
146721	κυρίῳ
αὐτοῦ
146725	πρόσωπα
ὑμῶν
146728	σήμερον
δὲ
146732	αὐτῷ
καὶ
146735	αὐτό
δὲ
146739	αὐτοῖς
146742	θεοῦ
146745	μοι
καὶ
146749	ὁ
146754	αὐτοῦ
146756	τῷ
ιωσηφ
καὶ
146763	ἐν
146766	μου
146768	ἦν
146772	μου
δὲ
ἐν
146777	ἀμπέλῳ
τρεῖς
πυθμένες
καὶ
146782	θάλλουσα
146784	βλαστούς
οἱ
βότρυες
καὶ
ποτήριον
φαραω
ἐν
146792	ξειρί
μου
καὶ
146797	τὴν
σταφυλὴν
καὶ
146801	αὐτὴν
146803	εἰς
146805	ποτήριον
146807	καὶ
146810	τὸ
ποτήριον
146813	εἰς
146816	φαραω
καὶ
146820	αὐτῷ
146822	αὐτοῦ
146824	τρεῖς
146827	πυθμένες
τρεῖς
ἡμέραι
146833	ἔτι
146835	τρεῖς
ἡμέραι
146840	σου
καὶ
146843	ἐπὶ
146846	σου
καὶ
ποτήριον
φαραω
146853	ξεῖρα
αὐτοῦ
146856	κατὰ
146863	τὴν
προτέραν
146866	ὡς
146868	οἰνοξοῶν
146870	ἀλλὰ
146874	σεαυτοῦ
146878	ὅταν
146881	σοι
καὶ
146884	ἐν
ἐμοὶ
καὶ
146889	φαραω
καὶ
146892	ἐκ
146894	τοῦ
146896	ὀξυρώματος
146899	τούτου
ὅτι
146902	ἐκ
146904	γῆς
146907	εβραίων
καὶ
146910	ἀλλ’
146912	με
146918	καὶ
146921	ὁ
146923	ὅτι
καὶ
146926	τῷ
ιωσηφ
146929	κἀγὼ
146934	καὶ
ᾤμην
τρία
146938	κανᾶ
ξονδριτῶν
ἐπὶ
146942	κεφαλῆς
μου
δὲ
146946	ἐν
146952	τῷ
ἐπάνω
ἀπὸ
146957	πάντων
146960	φαραω
146962	ἔργον
σιτοποιοῦ
καὶ
τὰ
πετεινὰ
146968	αὐτὰ
146970	ἀπὸ
146973	τοῦ
κανοῦ
146977	τοῦ
ἐπάνω
146980	κεφαλῆς
μου
δὲ
146985	αὐτοῦ
146990	κανᾶ
τρεῖς
ἡμέραι
146996	ἔτι
146998	τριῶν
ἡμερῶν
147002	κεφαλήν
σου
147006	ἀπὸ
147008	σοῦ
καὶ
147011	σε
147013	ἐπὶ
χύλου
καὶ
τὰ
ὄρνεα
147020	σάρκας
σου
147024	ἀπὸ
147026	σοῦ
δὲ
147029	ἐν
147034	ἡμέρᾳ
147036	τῇ
τρίτῃ
147039	ἡμέρα
147041	φαραω
καὶ
147046	πᾶσι
147048	παισὶν
αὐτοῦ
καὶ
147054	ἀρξῆς
147058	τοῦ
147060	καὶ
147064	ἀρξῆς
147068	τοῦ
147071	ἐν
147073	μέσῳ
147075	παίδων
αὐτοῦ
καὶ
147082	τὸν
147085	ἐπὶ
147088	αὐτοῦ
καὶ
τὸ
ποτήριον
147093	εἰς
147096	φαραω
δὲ
147102	τὸν
147105	καθὰ
147110	αὐτοῖς
147114	ὁ
147117	ιωσηφ
ἀλλὰ
δὲ
147123	μετὰ
147125	ἔτη
ἡμερῶν
147129	ᾤετο
147131	ἐπὶ
147133	τοῦ
ποταμοῦ
καὶ
ἰδοὺ
147138	ἐκ
147140	τοῦ
ποταμοῦ
ἑπτὰ
147144	βόες
147147	καλαὶ
εἴδει
καὶ
147151	ἐκλεκταὶ
147153	καὶ
147155	ἐν
147162	ἑπτὰ
147164	βόες
147167	μετὰ
ταύτας
147170	ἐκ
147172	τοῦ
ποταμοῦ
147176	αἰσξραὶ
εἴδει
καὶ
147180	λεπταὶ
147182	καὶ
147184	παρὰ
147186	τὰς
βόας
147189	παρὰ
147191	ξεῖλος
147193	τοῦ
ποταμοῦ
καὶ
147198	βόες
147205	καὶ
147207	λεπταὶ
147209	ταῖς
σαρχὶν
147214	ἑπτὰ
147217	βόας
147222	τῷ
εἴδει
καὶ
147226	τὰς
ἐκλεκτάς
δὲ
147230	καὶ
καὶ
ἰδοὺ
ἑπτὰ
147235	στάξυες
147237	ἐν
147239	πυθμένι
ἑνὶ
147242	ἐκλεκτοὶ
καὶ
καλοί
δὲ
147247	ἑπτὰ
147249	στάξυες
147251	λεπτοὶ
147255	μετ’
αὐτούς
καὶ
147260	στάξυες
147262	οἱ
λεπτοὶ
147266	ἑπτὰ
147270	στάξυας
147273	τοὺς
ἐκλεκτοὺς
καὶ
147277	τοὺς
πλήρεις
δὲ
καὶ
ἦν
δὲ
147287	πρωὶ
καὶ
147290	αὐτοῦ
καὶ
147296	πάντας
147299	αἰγύπτου
καὶ
147304	πάντας
147306	σοφοὺς
τοὺς
καὶ
147311	φαραω
147314	τὸ
ἐνύπνιον
καὶ
147318	αὐτὸ
147320	τῷ
φαραω
καὶ
147325	ὁ
147329	φαραω
147334	ἁμαρτίαν
μου
147337	σήμερον
147339	τοῖς
147341	παισὶν
αὐτοῦ
καὶ
147345	ἡμᾶς
147347	ἐν
147349	φυλακῇ
147351	οἴκῳ
147355	τοῦ
147359	ἐμέ
τε
147364	καὶ
147366	τὸν
ἀρξισιτοποιόν
147370	καὶ
εἴδομεν
147373	ἐν
147375	νυκτὶ
μιᾷ
ἐγώ
καὶ
αὐτός
147381	κατὰ
147383	τὸ
147385	ἐνύπνιον
αὑτοῦ
δὲ
147389	ἡμῶν
147391	νεανίσκος
παῖς
147394	εβραῖος
147400	τοῦ
147402	καὶ
147405	αὐτῷ
καὶ
147409	ἡμῖν
147413	’’
147419	δὲ
147421	καθὼς
147426	ἡμῖν
147428	ἐμέ
147430	ἐπὶ
147433	μου
δὲ
147436	ἐκεῖνον
δὲ
147440	ιωσηφ
καὶ
147443	ἐκ
147445	τοῦ
ὀξυρώματος
καὶ
καὶ
στολὴν
αὐτοῦ
καὶ
147453	πρὸς
φαραω
δὲ
147457	τῷ
ιωσηφ
καὶ
147461	αὐτό
δὲ
147464	περὶ
σοῦ
147471	αὐτά
δὲ
147474	φαραω
147479	ἄνευ
147483	φαραω
δὲ
147486	τῷ
ιωσηφ
147489	ἐν
147492	μου
147494	παρὰ
147496	ξεῖλος
147498	τοῦ
ποταμοῦ
καὶ
ὥσπερ
147503	ἐκ
147505	τοῦ
ποταμοῦ
ἑπτὰ
147509	βόες
147516	καλαὶ
εἴδει
καὶ
147520	ἐν
147524	καὶ
ἰδοὺ
147527	ἑπτὰ
147529	βόες
ἕτεραι
147532	ὀπίσω
αὐτῶν
147536	πονηραὶ
καὶ
147541	εἴδει
147543	καὶ
147545	λεπταὶ
147549	τοιαύτας
147551	ἐν
147553	ὅλῃ
147555	γῇ
αἰγύπτῳ
147561	αἰσξροτέρας
καὶ
147565	βόες
147568	αἱ
αἰσξραὶ
147572	καὶ
λεπταὶ
147576	ἑπτὰ
147581	βόας
147583	τὰς
πρώτας
147586	καὶ
ἐκλεκτάς
καὶ
147590	εἰς
147593	αὐτῶν
καὶ
ὅτι
147597	εἰς
147600	αὐτῶν
καὶ
147603	αὐτῶν
147605	καθὰ
147612	δὲ
καὶ
147615	ἐν
147618	μου
καὶ
ὥσπερ
ἑπτὰ
147623	στάξυες
147625	ἐν
147627	πυθμένι
ἑνὶ
147630	πλήρεις
καὶ
καλοί
δὲ
147638	ἑπτὰ
στάξυες
147641	λεπτοὶ
147643	καὶ
ἀνεμόφθοροι
147646	ἐξόμενοι
αὐτῶν
καὶ
147651	στάξυες
147653	οἱ
λεπτοὶ
147657	ἑπτὰ
147661	στάξυας
147663	τοὺς
καλοὺς
οὖν
147669	τοῖς
147671	καὶ
147674	μοι
καὶ
147677	τῷ
φαραω
147681	φαραω
147684	ὅσα
ὁ
θεὸς
147688	τῷ
φαραω
147691	ἑπτὰ
147693	βόες
147695	αἱ
καλαὶ
ἑπτὰ
ἔτη
καὶ
147701	ἑπτὰ
147705	στάξυες
147707	οἱ
καλοὶ
ἑπτὰ
ἔτη
147712	καὶ
147715	ἑπτὰ
147719	βόες
147722	αἱ
λεπταὶ
147729	αἱ
147732	ὀπίσω
αὐτῶν
ἑπτὰ
ἔτη
καὶ
147738	ἑπτὰ
147742	στάξυες
147744	οἱ
λεπτοὶ
147751	ἑπτὰ
147753	ἔτη
λιμοῦ
δὲ
147757	ῥῆμα
147759	ὃ
147762	φαραω
147764	ὅσα
ὁ
θεὸς
147768	φαραω
ἰδοὺ
ἑπτὰ
ἔτη
εὐθηνία
πολλὴ
147775	ἐν
147777	πάσῃ
147779	γῇ
αἰγύπτῳ
δὲ
ἑπτὰ
147784	ἔτη
λιμοῦ
147787	μετὰ
ταῦτα
καὶ
147792	τῆς
πλησμονῆς
147797	γῇ
αἰγύπτῳ
καὶ
ὁ
λιμὸς
147804	τὴν
γῆν
καὶ
ἡ
εὐθηνία
147810	ἐπὶ
147813	γῆς
147815	ἀπὸ
147819	τοῦ
147822	λιμοῦ
147824	τοῦ
ἐσομένου
147827	μετὰ
ταῦτα
147830	δὲ
147832	περὶ
τὸ
ἐνύπνιον
147837	φαραω
ὅτι
τὸ
ῥῆμα
147843	τὸ
παρὰ
147846	τοῦ
θεοῦ
καὶ
ὁ
θεὸς
147852	τοῦ
οὖν
νῦν
ἄνθρωπον
147857	φρόνιμον
καὶ
συνετὸν
καὶ
147862	ἐπὶ
147864	γῆς
αἰγύπτου
καὶ
147868	ἐπὶ
147870	τῆς
γῆς
καὶ
147875	γῆς
αἰγύπτου
147878	τῶν
147880	ἑπτὰ
147882	ἐτῶν
147884	τῆς
εὐθηνίας
καὶ
147889	πάντα
147897	ἐτῶν
147899	τῶν
ἐρξομένων
147902	τῶν
καλῶν
147906	τούτων
καὶ
147909	ὑπὸ
147911	ξεῖρα
φαραω
147914	ἐν
147917	πόλεσιν
147919	καὶ
τὰ
βρώματα
147924	πεφυλαγμένα
147926	τῇ
147929	γῇ
147931	εἰς
147934	ἑπτὰ
147936	ἔτη
147938	τοῦ
λιμοῦ
147941	ἃ
147943	ἐν
147945	γῇ
αἰγύπτῳ
καὶ
ἡ
γῆ
147951	ἐν
147954	λιμῷ
δὲ
τὰ
ῥήματα
147962	ἐναντίον
φαραω
147966	καὶ
147968	ἐναντίον
147970	πάντων
147972	παίδων
αὐτοῦ
καὶ
147976	πᾶσιν
147978	παισὶν
αὐτοῦ
μὴ
147983	ἄνθρωπον
τοιοῦτον
147986	ὃς
πνεῦμα
θεοῦ
ἐν
αὐτῷ
δὲ
147993	τῷ
ιωσηφ
147996	ἐπειδὴ
147998	σοι
148001	πάντα
ταῦτα
148005	φρονιμώτερος
καὶ
συνετώτερός
148010	σου
148012	ἐπὶ
148014	οἴκῳ
μου
καὶ
148018	ἐπὶ
148020	στόματί
σου
πᾶς
148024	λαός
μου
πλὴν
148028	τὸν
θρόνον
148032	σου
δὲ
148035	τῷ
ιωσηφ
148038	σε
148040	ἐπὶ
148042	πάσης
148044	γῆς
αἰγύπτου
καὶ
148049	τὸν
δακτύλιον
148053	ἀπὸ
148056	ξειρὸς
αὐτοῦ
148060	αὐτὸν
148062	ἐπὶ
148064	ξεῖρα
ιωσηφ
καὶ
148068	αὐτὸν
στολὴν
βυσσίνην
καὶ
κλοιὸν
148075	ξρυσοῦν
148077	περὶ
148079	τράξηλον
αὐτοῦ
καὶ
148083	αὐτὸν
148088	ἅρμα
148090	τὸ
δεύτερον
148093	τῶν
148095	αὐτοῦ
καὶ
148101	αὐτοῦ
καὶ
148104	αὐτὸν
148106	ἐφ’
148108	ὅλης
148110	γῆς
αἰγύπτου
δὲ
148114	τῷ
ιωσηφ
148118	ἄνευ
σοῦ
148123	ξεῖρα
αὐτοῦ
148132	ἐπὶ
148134	πάσῃ
148136	γῇ
αἰγύπτου
καὶ
ὄνομα
ιωσηφ
148143	καὶ
148146	αὐτῷ
148151	θυγατέρα
148156	ἱερέως
148160	γυναῖκα
148163	’’
148165	’’
’’
δὲ
ἐτῶν
148170	τριάκοντα
148177	ἐναντίον
148179	φαραω
148181	βασιλέως
αἰγύπτου
δὲ
148189	προσώπου
φαραω
καὶ
148195	πᾶσαν
148197	γῆν
αἰγύπτου
καὶ
ἡ
γῆ
148203	ἐν
148205	ἑπτὰ
148207	ἔτεσιν
148209	τῆς
εὐθηνίας
148213	δράγματα
καὶ
148218	πάντα
148222	ἑπτὰ
ἐτῶν
148225	οἷς
148227	ἐν
148229	γῇ
αἰγύπτου
καὶ
148233	ἐν
148236	πόλεσιν
βρώματα
148239	πεδίων
148241	τῆς
148243	πόλεως
148245	τῶν
κύκλῳ
αὐτῆς
148249	ἐν
148252	αὐτῇ
καὶ
σῖτον
148256	ὡσεὶ
148258	ἄμμον
148260	τῆς
θαλάσσης
148263	πολὺν
σφόδρα
ἕως
148269	γὰρ
δὲ
148272	τῷ
ιωσηφ
δύο
148278	πρὸ
ἔτη
148281	τοῦ
λιμοῦ
148284	οὓς
148287	αὐτῷ
ασεννεθ
148290	θυγάτηρ
148295	ἱερέως
148297	δὲ
148300	ὄνομα
148302	τοῦ
πρωτοτόκου
ὅτι
148308	πάντων
148311	μου
καὶ
148316	πάντων
148318	τῶν
148320	πατρός
μου
δὲ
148325	ὄνομα
148327	τοῦ
δευτέρου
ὅτι
148331	ἐν
148333	γῇ
148335	ταπεινώσεώς
μου
δὲ
ἑπτὰ
148340	ἔτη
148342	τῆς
148344	εὐθηνίας
148346	ἃ
148348	ἐν
148350	γῇ
αἰγύπτῳ
καὶ
ἑπτὰ
148355	ἔτη
148357	τοῦ
λιμοῦ
148362	καθὰ
148365	καὶ
148367	ἐν
148369	πάσῃ
148371	τῇ
γῇ
δὲ
148375	ἐν
148377	πάσῃ
148379	γῇ
αἰγύπτου
καὶ
πᾶσα
148384	γῆ
αἰγύπτου
δὲ
ὁ
λαὸς
148390	πρὸς
φαραω
148393	περὶ
148396	ἄρτων
δὲ
148401	πᾶσι
αἰγυπτίοις
148404	πρὸς
ιωσηφ
148407	ὃ
148410	ὑμῖν
καὶ
ὁ
λιμὸς
148415	ἐπὶ
148417	πάσης
148419	προσώπου
148421	τῆς
γῆς
δὲ
148426	πάντας
148431	καὶ
148433	τοῖς
αἰγυπτίοις
148437	’’
148441	’’
’’
καὶ
πᾶσαι
148446	αἱ
ξῶραι
148449	εἰς
αἴγυπτον
148454	πρὸς
ιωσηφ
148457	ὁ
λιμὸς
148460	ἐν
148462	πάσῃ
148464	τῇ
γῇ
δὲ
ὅτι
148469	ἐν
αἰγύπτῳ
148473	τοῖς
148475	υἱοῖς
αὐτοῦ
148478	ἵνα
τί
148481	ἰδοὺ
ὅτι
148484	ἐν
αἰγύπτῳ
ἐκεῖ
148488	καὶ
148491	ἡμῖν
148495	ἵνα
καὶ
δὲ
148499	ἀδελφοὶ
ιωσηφ
δέκα
148505	ἐχ
αἰγύπτου
δὲ
148510	βενιαμιν
148512	ἀδελφὸν
ιωσηφ
148517	ἀδελφῶν
αὐτοῦ
148520	μήποτε
δὲ
υἱοὶ
ισραηλ
148529	μετὰ
148531	τῶν
ἐρξομένων
148534	ὁ
λιμὸς
148537	ἐν
148539	γῇ
ξανααν
δὲ
ιωσηφ
148544	ἄρξων
148548	τῆς
γῆς
148555	παντὶ
148557	λαῷ
148559	τῆς
γῆς
δὲ
ἀδελφοὶ
ιωσηφ
148567	αὐτῷ
148569	γῆν
ἐπὶ
δὲ
148574	ἀδελφοὺς
αὐτοῦ
148577	καὶ
148579	ἀπ’
αὐτῶν
καὶ
148584	αὐτοῖς
καὶ
148588	αὐτοῖς
148591	πόθεν
δὲ
148594	ἐκ
148596	γῆς
ξανααν
148600	δὲ
148603	ἀδελφοὺς
αὐτοῦ
δὲ
καὶ
148609	τῶν
148611	ἐνυπνίων
148613	ὧν
148616	αὐτός
καὶ
148620	αὐτοῖς
148627	τῆς
ξώρας
δὲ
148635	κύριε
οἱ
παῖδές
σου
148642	πάντες
ἐσμὲν
υἱοὶ
148646	ἀνθρώπου
148649	σου
δὲ
148653	αὐτοῖς
ἀλλὰ
148658	τῆς
γῆς
148661	δὲ
148664	δώδεκά
148666	σου
ἀδελφοὶ
148674	ἐν
148676	γῇ
ξανααν
καὶ
ἰδοὺ
ὁ
νεώτερος
148684	πατρὸς
ἡμῶν
148687	σήμερον
δὲ
148690	ὁ
ἕτερος
δὲ
148695	αὐτοῖς
148697	ὃ
148700	ὑμῖν
148704	ἐν
τούτῳ
148709	ἐντεῦθεν
148711	ἐὰν
μὴ
148716	ἀδελφὸς
ὑμῶν
148719	ὁ
νεώτερος
148722	ἐχ
ὑμῶν
καὶ
148727	ἀδελφὸν
ὑμῶν
δὲ
148731	ῥήματα
ὑμῶν
εἰ
148736	δὲ
148739	καὶ
148741	αὐτοὺς
148743	ἐν
φυλακῇ
148746	ἡμέρας
δὲ
148750	αὐτοῖς
148752	τῇ
148756	ἡμέρᾳ
148758	τῇ
τρίτῃ
καὶ
148763	τὸν
θεὸν
εἰ
148767	ἀδελφὸς
ὑμῶν
εἷς
148771	ἐν
148773	φυλακῇ
148777	δὲ
148780	τῆς
148782	σιτοδοσίας
ὑμῶν
καὶ
148788	ἀδελφὸν
ὑμῶν
148791	τὸν
νεώτερον
148794	πρός
με
καὶ
ῥήματα
ὑμῶν
δὲ
δὲ
καὶ
ἕκαστος
148804	πρὸς
148806	ἀδελφὸν
αὐτοῦ
148809	περὶ
148812	ἀδελφοῦ
ἡμῶν
148815	ὅτι
θλῖψιν
148818	ψυξῆς
αὐτοῦ
148824	ἡμῶν
καὶ
148827	ἕνεκεν
τούτου
148830	ἐφ’
ἡμᾶς
ἡ
148834	θλῖψις
148837	αὕτη
δὲ
148843	οὐκ
148846	ὑμῖν
148850	τὸ
148853	παιδάριον
καὶ
καὶ
148859	ἰδοὺ
148861	δὲ
ὅτι
γὰρ
148865	ἑρμηνευτὴς
ἀνὰ
148868	δὲ
148875	καὶ
148877	πρὸς
αὐτοὺς
καὶ
148882	αὐτοῖς
καὶ
148886	τὸν
148888	συμεων
148891	καὶ
148893	αὐτὸν
148899	δὲ
148908	καὶ
τὸ
ἀργύριον
148912	εἰς
148915	αὐτοῦ
148918	καὶ
148921	αὐτοῖς
148923	εἰς
148926	ὁδόν
καὶ
148930	αὐτοῖς
καὶ
148934	τὸν
σῖτον
148937	ἐπὶ
148944	ἐκεῖθεν
δὲ
148947	εἷς
148951	αὐτοῦ
148955	τοῖς
148957	ὄνοις
αὐτοῦ
148960	οὗ
148963	κατέλυσαν
148967	ἀργυρίου
αὐτοῦ
καὶ
148973	στόματος
148975	τοῦ
μαρσίππου
καὶ
148979	τοῖς
148981	ἀδελφοῖς
αὐτοῦ
ἀργύριον
μοι
καὶ
148987	ἰδοὺ
ἐν
148990	μαρσίππῳ
μου
καὶ
καρδία
148995	καὶ
148998	πρὸς
149001	ἀλλήλους
149004	τοῦτο
149007	ἡμῖν
δὲ
149010	πρὸς
149012	ιακωβ
149014	πατέρα
149018	εἰς
γῆν
ξανααν
καὶ
149024	αὐτῷ
149027	πάντα
149029	τὰ
149032	αὐτοῖς
149036	ὁ
ἄνθρωπος
149039	κύριος
149041	τῆς
γῆς
149045	ἡμᾶς
καὶ
149048	ἡμᾶς
149050	ὡς
149053	τὴν
γῆν
δὲ
149058	αὐτῷ
149062	δώδεκα
ἐσμεν
149065	υἱοὶ
149067	πατρὸς
ἡμῶν
149070	ὁ
εἷς
δὲ
ὁ
μικρότερος
149076	μετὰ
149080	σήμερον
149082	ἐν
149084	γῇ
ξανααν
δὲ
149089	ἡμῖν
149091	ὁ
ἄνθρωπος
149094	κύριος
149096	τῆς
γῆς
149099	ἐν
τούτῳ
ὅτι
149103	ἀδελφὸν
149107	ἕνα
149110	ἐμοῦ
δὲ
149114	σιτοδοσίας
149116	οἴκου
ὑμῶν
149119	καὶ
149123	ἀδελφὸν
ὑμῶν
149126	τὸν
νεώτερον
149129	πρός
με
καὶ
ὅτι
ἀλλ’
149136	ἀδελφὸν
ὑμῶν
149140	ὑμῖν
καὶ
149144	τῇ
γῇ
δὲ
σάκκους
149149	καὶ
ἦν
ἑκάστου
149154	ἀργυρίου
149156	ἐν
149158	σάκκῳ
149160	καὶ
149165	ἀργυρίου
149167	αὐτοὶ
καὶ
149170	πατὴρ
149172	καὶ
δὲ
149176	αὐτοῖς
ιακωβ
149179	πατὴρ
149182	ἐμὲ
ιωσηφ
149185	συμεων
καὶ
149188	βενιαμιν
149190	ἐπ’
ἐμὲ
πάντα
ταῦτα
δὲ
149196	τῷ
149198	πατρὶ
αὐτοῦ
149204	δύο
149206	υἱούς
μου
ἐὰν
149210	πρὸς
σέ
149213	δὸς
149216	αὐτὸν
149218	εἰς
149220	ξεῖρά
μου
149224	πρὸς
σέ
δὲ
υἱός
μου
149230	μεθ’
ὑμῶν
ὅτι
ἀδελφὸς
αὐτοῦ
καὶ
149239	μόνος
149241	καὶ
149243	ἐν
149247	ὁδῷ
149249	ᾗ
149253	καὶ
149257	μου
149259	μετὰ
λύπης
149262	εἰς
ᾅδου
δὲ
ὁ
λιμὸς
149268	ἐπὶ
149271	γῆς
δὲ
149274	ἡνίκα
149281	τὸν
149283	σῖτον
149285	ὃν
149287	ἐχ
αἰγύπτου
καὶ
149292	αὐτοῖς
πατὴρ
149297	ἡμῖν
μικρὰ
βρώματα
δὲ
149303	αὐτῷ
149308	ἡμῖν
ὁ
ἄνθρωπος
149313	πρόσωπόν
μου
149316	μὴ
ἀδελφὸς
ὑμῶν
149320	ὑμῶν
149324	ἀδελφὸν
ἡμῶν
149328	ἡμῶν
καὶ
149332	σοι
δὲ
εἰ
γὰρ
149337	ἄνθρωπος
149340	ἡμῖν
149342	μου
149344	μὴ
ἀδελφὸς
ὑμῶν
149348	ὑμῶν
δὲ
149352	τί
149355	με
149359	τῷ
149362	ἀνθρώπῳ
εἰ
149365	ὑμῖν
δὲ
149368	ἡμᾶς
149371	ὁ
ἄνθρωπος
καὶ
149375	τὴν
149377	γενεὰν
ἡμῶν
149381	εἰ
πατὴρ
ὑμῶν
εἰ
149387	ὑμῖν
καὶ
149391	αὐτῷ
149393	κατὰ
149397	τὴν
149399	ἐπερώτησιν
149402	ταύτην
μὴ
εἰ
149407	ἀδελφὸν
ὑμῶν
δὲ
149411	πρὸς
149413	ισραηλ
149415	πατέρα
αὐτοῦ
149418	ἀπόστειλον
149420	τὸ
παιδάριον
149424	ἐμοῦ
καὶ
149427	ἵνα
καὶ
καὶ
ἡμεῖς
καὶ
σὺ
καὶ
149436	ἡμῶν
149438	ἐκ
149440	ξειρός
μου
ἐὰν
149444	πρὸς
σὲ
καὶ
149451	σου
ἡμαρτηκὼς
149454	πρὸς
σὲ
πάσας
149458	τὰς
ἡμέρας
149461	εἰ
ἤδη
149464	δίς
δὲ
149468	αὐτοῖς
ισραηλ
149471	πατὴρ
149473	εἰ
149475	ἀπὸ
149477	καρπῶν
149479	τῆς
γῆς
149482	ἐν
149484	ἀγγείοις
ὑμῶν
καὶ
149488	τῷ
149491	ἀνθρώπῳ
δῶρα
149497	ῥητίνης
καὶ
149503	θυμίαμα
καὶ
στακτὴν
149508	καὶ
κάρυα
καὶ
ἀργύριον
δισσὸν
149514	ἐν
149516	ξερσὶν
ὑμῶν
149521	τὸ
149523	ἀργύριον
149525	τὸ
149528	ἐν
149532	μαρσίπποις
ὑμῶν
149538	ὑμῶν
μήποτε
καὶ
149543	ἀδελφὸν
ὑμῶν
καὶ
149547	πρὸς
149549	τὸν
ἄνθρωπον
δὲ
θεός
149556	ὑμῖν
149560	ἐναντίον
149562	τοῦ
ἀνθρώπου
καὶ
149572	ἀδελφὸν
ὑμῶν
149575	καὶ
149578	βενιαμιν
149580	ἐγὼ
149582	καθὰ
149585	δὲ
οἱ
ἄνδρες
149590	τὰ
149592	δῶρα
149595	ταῦτα
καὶ
149598	διπλοῦν
149600	ἐν
149602	ξερσὶν
149604	καὶ
149606	βενιαμιν
καὶ
149609	καὶ
149613	ἐναντίον
ιωσηφ
δὲ
149617	αὐτοὺς
149619	βενιαμιν
καὶ
149625	τῷ
ἐπὶ
149628	οἰκίας
αὐτοῦ
149632	τοὺς
ἀνθρώπους
149635	εἰς
149637	τὴν
οἰκίαν
καὶ
καὶ
149644	ἐμοῦ
οἱ
ἄνθρωποι
149648	τὴν
149651	μεσημβρίαν
δὲ
ὁ
ἄνθρωπος
149656	καθὰ
149659	καὶ
149664	τοὺς
ἀνθρώπους
149668	οἶκον
τὸν
ιωσηφ
δὲ
οἱ
ἄνθρωποι
ὅτι
οἶκον
ιωσηφ
149679	διὰ
149683	τὸ
149685	ἀργύριον
149687	τὸ
149690	ἐν
149692	μαρσίπποις
ἡμῶν
149695	τὴν
149698	ἀρξὴν
149701	τοῦ
149704	ἡμᾶς
149707	καὶ
149710	ἡμῖν
149713	τοῦ
149715	ἡμᾶς
149717	εἰς
παῖδας
καὶ
149723	ἡμῶν
δὲ
149726	πρὸς
149728	τὸν
149730	ἄνθρωπον
149732	τὸν
ἐπὶ
149735	οἴκου
ιωσηφ
149740	αὐτῷ
149743	τοῦ
οἴκου
149746	δεόμεθα
149749	κύριε
149751	τὴν
149754	ἀρξὴν
149757	δὲ
ἡνίκα
149760	εἰς
149762	τὸ
καταλῦσαι
149766	καὶ
ἠνοίχαμεν
149770	μαρσίππους
ἡμῶν
καὶ
τόδε
ἀργύριον
ἑκάστου
ἐν
149780	μαρσίππῳ
αὐτοῦ
ἀργύριον
ἡμῶν
ἐν
149790	νῦν
149792	ἐν
149794	ξερσὶν
ἡμῶν
καὶ
ἀργύριον
ἕτερον
149806	τὸ
ἀργύριον
149811	μαρσίππους
ἡμῶν
δὲ
149815	ὑμῖν
149817	θεὸς
ὑμῶν
καὶ
149821	θεὸς
149823	πατέρων
ὑμῶν
149827	ὑμῖν
149829	ἐν
149831	μαρσίπποις
ὑμῶν
ἀργύριον
ὑμῶν
149838	καὶ
149840	πρὸς
αὐτοὺς
149843	συμεων
καὶ
149846	’’
149850	’’
149854	’’
’’
149858	πόδας
149860	καὶ
149862	τοῖς
149864	ὄνοις
αὐτῶν
δὲ
149869	τὰ
δῶρα
149872	ἕως
149877	μεσημβρίας
149879	ὅτι
δὲ
149882	εἰς
149884	τὴν
οἰκίαν
καὶ
149889	αὐτῷ
149892	τὰ
149894	δῶρα
149896	ἃ
ἐν
149899	ξερσὶν
149902	εἰς
149904	τὸν
οἶκον
καὶ
149909	αὐτῷ
149911	γῆν
ἐπὶ
δὲ
149916	αὐτούς
149918	πῶς
ἔξετε
καὶ
εἰ
149924	πατὴρ
ὑμῶν
149927	ὁ
πρεσβύτερος
149930	ὃν
149932	δὲ
149934	ὁ
149936	παῖς
σου
149939	ὁ
149941	πατὴρ
ἡμῶν
καὶ
149945	δὲ
τοῖς
ὀφθαλμοῖς
149952	βενιαμιν
149954	ἀδελφὸν
αὐτοῦ
149961	καὶ
149965	ἀδελφὸς
ὑμῶν
149968	ὁ
νεώτερος
149971	ὃν
149973	πρός
με
καὶ
149978	τέκνον
δὲ
149982	αὐτοῦ
149984	ἐπὶ
149986	ἀδελφῷ
αὐτοῦ
καὶ
149991	δὲ
149993	εἰς
149995	τὸ
ταμιεῖον
149998	ἐκεῖ
150000	καὶ
τὸ
πρόσωπον
150005	καὶ
καὶ
150009	αὐτῷ
150013	μόνῳ
150017	καὶ
αὐτοῖς
150024	καὶ
150026	τοῖς
150030	αἰγυπτίοις
150032	τοῖς
150036	αὐτοῦ
150045	ἐδύναντο
οἱ
αἰγύπτιοι
150053	μετὰ
εβραίων
150057	τοῖς
αἰγυπτίοις
δὲ
150064	αὐτοῦ
ὁ
πρωτότοκος
150068	κατὰ
150071	αὐτοῦ
καὶ
ὁ
νεώτερος
150076	κατὰ
150079	αὐτοῦ
δὲ
οἱ
ἄνθρωποι
ἕκαστος
150085	πρὸς
150088	αὐτοῦ
δὲ
150096	αὐτοῦ
150098	πρὸς
αὐτούς
δὲ
150102	βενιαμιν
150108	πάντων
150112	δὲ
καὶ
150115	μετ’
αὐτοῦ
καὶ
150121	ἐπὶ
150123	οἰκίας
αὐτοῦ
150131	τῶν
ἀνθρώπων
150134	ὅσα
150136	ἐὰν
150138	δύνωνται
150140	καὶ
ἀργύριον
150146	στόματος
150148	τοῦ
μαρσίππου
καὶ
150155	μου
150159	τὸ
ἀργυροῦν
150164	εἰς
150166	μάρσιππον
150168	τοῦ
νεωτέρου
καὶ
150173	τιμὴν
150176	αὐτοῦ
δὲ
150179	κατὰ
150183	ιωσηφ
150185	καθὼς
τὸ
πρωὶ
καὶ
150191	οἱ
ἄνθρωποι
αὐτοὶ
καὶ
150200	τὴν
πόλιν
καὶ
150207	τῷ
ἐπὶ
150210	οἰκίας
αὐτοῦ
150213	ὀπίσω
150215	τῶν
ἀνθρώπων
καὶ
καὶ
150221	αὐτοῖς
150223	τί
ὅτι
150226	ἀντὶ
καλῶν
150230	ᾧ
ὁ
μου
150236	δὲ
150238	ἐν
αὐτῷ
150241	ἃ
δὲ
150246	αὐτοῖς
150249	τὰ
150251	ῥήματα
150254	ταῦτα
δὲ
150258	αὐτῷ
150260	ἵνα
τί
ὁ
κύριος
150265	κατὰ
150269	ῥήματα
150272	ταῦτα
μὴ
γένοιτο
150276	τοῖς
150278	παισίν
σου
150283	κατὰ
150290	τοῦτο
εἰ
ἀργύριον
150294	ὃ
150296	ἐν
150300	μαρσίπποις
ἡμῶν
150303	πρὸς
σὲ
150306	ἐκ
150308	γῆς
ξανααν
πῶς
150314	οἴκου
150316	κυρίου
σου
ἀργύριον
ἢ
ξρυσίον
150323	ᾧ
150328	τῶν
150330	παίδων
σου
150333	καὶ
150343	δὲ
καὶ
νῦν
150347	ὡς
150352	ᾧ
150358	μου
δὲ
καὶ
καὶ
150364	μάρσιππον
αὐτοῦ
150367	γῆν
ἐπὶ
καὶ
μάρσιππον
αὐτοῦ
δὲ
150377	πρεσβυτέρου
150384	καὶ
τὸ
κόνδυ
150388	ἐν
150390	μαρσίππῳ
βενιαμιν
καὶ
ἱμάτια
150395	καὶ
150397	ἐπὶ
150399	ὄνον
αὐτοῦ
καὶ
150403	εἰς
150405	τὴν
πόλιν
δὲ
ιουδας
καὶ
150411	ἀδελφοὶ
αὐτοῦ
150416	πρὸς
ιωσηφ
αὐτοῦ
150420	καὶ
150425	αὐτοῦ
150427	γῆν
ἐπὶ
δὲ
150432	αὐτοῖς
τὸ
150436	πρᾶγμα
150439	τοῦτο
150441	ὃ
οὐκ
ὅτι
ἄνθρωπος
150448	ἐγώ
δὲ
150453	κυρίῳ
150455	ἢ
ὁ
θεὸς
150460	ἀδικίαν
150462	παίδων
σου
150465	τῷ
150467	κυρίῳ
ἡμῶν
καὶ
ἡμεῖς
καὶ
150474	ᾧ
τὸ
κόνδυ
150482	δὲ
150484	μή
150487	μοι
150491	ὁ
150493	ἄνθρωπος
150495	ᾧ
τὸ
κόνδυ
150505	μου
δὲ
150508	μετὰ
σωτηρίας
150511	πρὸς
150513	πατέρα
ὑμῶν
δὲ
150518	αὐτῷ
150520	δέομαι
150523	κύριε
150525	σου
150533	καὶ
150537	τῷ
150539	παιδί
σου
ὅτι
σὺ
εἶ
150545	μετὰ
φαραω
150548	κύριε
150555	εἰ
150559	πατέρα
ἢ
ἀδελφόν
καὶ
150566	κυρίῳ
150570	ἡμῖν
150572	πατὴρ
πρεσβύτερος
καὶ
150577	παιδίον
γήρως
νεώτερον
καὶ
ἀδελφὸς
αὐτοῦ
150587	μόνος
150590	τῇ
150592	μητρὶ
αὐτοῦ
δὲ
ὁ
πατὴρ
δὲ
150599	τοῖς
150601	παισίν
σου
150604	πρός
με
καὶ
150611	αὐτοῦ
καὶ
150616	κυρίῳ
150618	τὸ
παιδίον
150624	τὸν
πατέρα
δὲ
150629	τὸν
πατέρα
150632	δὲ
150634	τοῖς
150636	παισίν
σου
ἐὰν
150640	ἀδελφὸς
ὑμῶν
150643	ὁ
νεώτερος
150647	ὑμῶν
150650	προσθήσεσθε
150653	πρόσωπόν
μου
δὲ
ἡνίκα
150658	πρὸς
150662	σου
150665	ἡμῶν
150669	αὐτῷ
150672	ῥήματα
150674	τοῦ
κυρίου
δὲ
πατὴρ
ἡμῶν
150681	ἡμῖν
μικρὰ
βρώματα
δὲ
150689	ἀδελφὸς
ἡμῶν
150692	ὁ
νεώτερος
150696	ἡμῶν
150701	πρόσωπον
150703	τοῦ
ἀνθρώπου
150708	τοῦ
ἀδελφοῦ
150711	τοῦ
νεωτέρου
150715	ἡμῶν
δὲ
150719	σου
150721	πατὴρ
ἡμῶν
150724	πρὸς
ἡμᾶς
ὅτι
150729	μοι
ἡ
γυνή
καὶ
ὁ
εἷς
150737	ἀπ’
150739	ἐμοῦ
καὶ
καὶ
150743	ἔτι
νῦν
150746	καὶ
150749	τοῦτον
150755	προσώπου
μου
καὶ
καὶ
150762	μου
150764	μετὰ
λύπης
150767	εἰς
ᾅδου
οὖν
νῦν
150774	πρὸς
150778	σου
150781	ἡμῶν
καὶ
150784	τὸ
παιδάριον
150788	ἡμῶν
δὲ
ψυξὴ
αὐτοῦ
150795	ψυξῆς
150797	καὶ
150800	μὴ
τὸ
παιδάριον
150804	καὶ
150806	σου
150813	σου
150815	πατρὸς
ἡμῶν
150818	μετ’
ὀδύνης
150821	εἰς
ᾅδου
γὰρ
παῖς
σου
150828	τὸ
παιδίον
150833	παρὰ
150835	τοῦ
πατρὸς
150839	ἐὰν
150841	πρὸς
σὲ
ἡμαρτηκὼς
150845	πρὸς
150847	τὸν
πατέρα
πάσας
150851	τὰς
ἡμέρας
οὖν
νῦν
παῖς
σοι
150858	ἀντὶ
150860	τοῦ
παιδίου
οἰκέτης
150868	δὲ
τὸ
παιδίον
150872	μετὰ
150874	τῶν
ἀδελφῶν
150878	πρὸς
150880	τὸν
πατέρα
150884	τοῦ
παιδίου
150888	ἡμῶν
μὴ
150891	τὰ
150895	κακά
150897	ἃ
150900	πατέρα
μου
καὶ
150908	πάντων
150910	τῶν
150914	αὐτῷ
ἀλλ’
πάντας
150922	ἐμοῦ
καὶ
150928	ἡνίκα
150930	τοῖς
150932	ἀδελφοῖς
αὐτοῦ
καὶ
150937	φωνὴν
150940	μετὰ
κλαυθμοῦ
δὲ
καὶ
οἶκον
φαραω
δὲ
150948	πρὸς
150950	ἀδελφοὺς
αὐτοῦ
150953	πατήρ
μου
καὶ
οἱ
ἀδελφοὶ
150961	αὐτῷ
150968	δὲ
150970	πρὸς
150972	ἀδελφοὺς
αὐτοῦ
150975	πρός
με
καὶ
καὶ
150980	ιωσηφ
150982	ἀδελφὸς
ὑμῶν
150985	ὃν
150989	εἰς
αἴγυπτον
οὖν
νῦν
150998	ὑμῖν
ὅτι
151001	με
γὰρ
151005	ζωὴν
151010	ὑμῶν
151012	τοῦτο
ἔτος
151015	λιμὸς
151018	ἐπὶ
151020	τῆς
γῆς
καὶ
151024	πέντε
ἔτη
151027	οἷς
ἀροτρίασις
οὐδὲ
ἄμητος
ἀπέστειλεν
151036	ὑμῶν
151042	ὑμῶν
151044	ἐπὶ
151047	γῆς
151050	καὶ
151053	ὑμῶν
151057	κατάλειψιν
μεγάλην
οὖν
νῦν
151063	ἀλλ’
ὁ
θεός
καὶ
151069	ὡς
151071	πατέρα
151074	φαραω
151077	καὶ
151080	κύριον
151084	παντὸς
151086	οἴκου
αὐτοῦ
καὶ
151093	πάσης
151095	γῆς
αἰγύπτου
οὖν
151099	πρὸς
151101	πατέρα
μου
καὶ
151106	αὐτῷ
151108	υἱός
σου
ιωσηφ
151113	κύριον
151117	πάσης
αἰγύπτου
151120	κατάβηθι
οὖν
151123	πρός
με
καὶ
151127	ἐν
151129	γῇ
γεσεμ
καὶ
151134	μου
σὺ
καὶ
151138	υἱοί
σου
καὶ
151142	υἱοὶ
151144	υἱῶν
σου
τὰ
151148	πρόβατά
σου
καὶ
151153	σου
καὶ
151158	ὅσα
σοί
ἐστιν
καὶ
151163	σε
151165	πέντε
ἔτη
μὴ
σὺ
καὶ
151172	σου
καὶ
151175	πάντα
151179	σου
151181	ἰδοὺ
151183	ὀφθαλμοὶ
ὑμῶν
καὶ
151187	ὀφθαλμοὶ
151191	βενιαμιν
151193	ὅτι
151195	μου
τὸ
151199	πρὸς
ὑμᾶς
οὖν
151203	τῷ
151205	πατρί
μου
151211	πᾶσαν
151213	δόχαν
μου
151216	ἐν
αἰγύπτῳ
καὶ
151224	ὅσα
καὶ
151229	πατέρα
μου
καὶ
151233	ἐπὶ
151235	τράξηλον
151237	βενιαμιν
151239	ἀδελφοῦ
αὐτοῦ
151242	καὶ
151244	ἐπὶ
151247	αὐτοῦ
καὶ
151252	πάντας
151254	ἀδελφοὺς
αὐτοῦ
151258	ἐπ’
αὐτοῖς
καὶ
151262	μετὰ
ταῦτα
ἀδελφοὶ
αὐτοῦ
151269	καὶ
151272	οἶκον
φαραω
151276	ἀδελφοὶ
ιωσηφ
δὲ
151284	φαραω
καὶ
151292	αὐτοῦ
δὲ
151295	πρὸς
ιωσηφ
151298	τοῖς
151300	ἀδελφοῖς
σου
151305	ὑμῶν
151309	εἰς
γῆν
ξανααν
καὶ
151316	πατέρα
ὑμῶν
καὶ
151323	ὑμῶν
151326	πρός
με
καὶ
151331	ὑμῖν
151334	ἀγαθῶν
151337	αἰγύπτου
καὶ
151343	τῆς
γῆς
δὲ
151348	αὐτοῖς
151350	ἐκ
151352	γῆς
αἰγύπτου
151356	τοῖς
151358	παιδίοις
ὑμῶν
καὶ
151364	γυναιχίν
151366	καὶ
151369	πατέρα
ὑμῶν
151372	καὶ
151376	τῶν
151378	σκευῶν
ὑμῶν
151382	πάντα
151384	ἀγαθὰ
151387	αἰγύπτου
151389	ὑμῖν
δὲ
υἱοὶ
ισραηλ
δὲ
151396	ιωσηφ
151398	κατὰ
151401	φαραω
καὶ
151405	αὐτοῖς
151407	εἰς
151410	ὁδόν
151414	πᾶσιν
151421	δισσὰς
στολάς
δὲ
151425	τῷ
βενιαμιν
151430	τριακοσίους
ξρυσοῦς
καὶ
151434	πέντε
151436	ἐχαλλασσούσας
στολάς
καὶ
151440	τῷ
151442	πατρὶ
αὐτοῦ
151445	κατὰ
151450	δέκα
151452	ὄνους
151455	τῶν
151457	ἀγαθῶν
αἰγύπτου
καὶ
151462	δέκα
ἡμιόνους
151467	ἄρτους
151471	τῷ
151473	πατρὶ
αὐτοῦ
151476	εἰς
151479	ὁδόν
δὲ
151483	ἀδελφοὺς
αὐτοῦ
καὶ
καὶ
151489	αὐτοῖς
151491	ἐν
151494	ὁδῷ
καὶ
151497	ἐχ
αἰγύπτου
καὶ
γῆν
ξανααν
151503	πρὸς
151505	ιακωβ
151507	πατέρα
151509	καὶ
151512	αὐτῷ
151515	καὶ
151520	πάσης
151522	γῆς
αἰγύπτου
καὶ
151530	αὐτοῖς
δὲ
151534	αὐτῷ
151538	πάντα
151541	ιωσηφ
151543	ὅσα
151546	αὐτοῖς
δὲ
151550	τὰς
151552	ἁμάχας
151554	ἃς
151556	ὥστε
151558	αὐτόν
151560	πνεῦμα
151562	ιακωβ
151564	πατρὸς
151566	δὲ
ιωσηφ
151569	υἱός
μου
151574	πρὸ
δὲ
ισραηλ
καὶ
151579	πάντα
151581	τὰ
151583	αὐτοῦ
151588	καὶ
151590	τῷ
151592	θεῷ
151595	πατρὸς
αὐτοῦ
ισαακ
δὲ
151601	ισραηλ
151603	ἐν
151605	ὁράματι
151607	τῆς
νυκτὸς
151610	ιακωβ
ιακωβ
δὲ
151615	ὁ
θεὸς
151620	πατέρων
σου
151625	εἰς
αἴγυπτον
151631	ἔθνος
μέγα
151634	μετὰ
σοῦ
151637	εἰς
αἴγυπτον
καὶ
εἰς
τέλος
καὶ
τὰς
ξεῖρας
151646	ἐπὶ
151648	ὀφθαλμούς
σου
δὲ
151652	ἀπὸ
151655	καὶ
υἱοὶ
ισραηλ
151663	πατέρα
151665	καὶ
151669	τὴν
ἀποσκευὴν
καὶ
151675	γυναῖκας
151684	ἃς
151688	αὐτόν
καὶ
151695	καὶ
151700	τὴν
κτῆσιν
151703	ἣν
151705	ἐν
151707	γῇ
ξανααν
151711	εἰς
αἴγυπτον
ιακωβ
καὶ
151717	πᾶν
151719	σπέρμα
αὐτοῦ
151723	αὐτοῦ
151726	υἱοὶ
151728	καὶ
151731	υἱοὶ
151733	υἱῶν
αὐτοῦ
151737	αὐτοῦ
151740	θυγατέρες
151742	καὶ
151744	θυγατέρες
151746	υἱῶν
αὐτοῦ
καὶ
151750	πᾶν
151752	σπέρμα
αὐτοῦ
151758	εἰς
αἴγυπτον
δὲ
ὀνόματα
151765	υἱῶν
ισραηλ
151768	τῶν
151771	εἰς
αἴγυπτον
151774	ιακωβ
καὶ
151777	υἱοὶ
αὐτοῦ
πρωτότοκος
ιακωβ
δὲ
υἱοὶ
ρουβην
ενωξ
καὶ
φαλλους
151788	ασρων
καὶ
ξαρμι
δὲ
υἱοὶ
συμεων
ιεμουηλ
καὶ
ιαμιν
καὶ
αωδ
καὶ
ιαξιν
καὶ
σααρ
καὶ
151805	σαουλ
151807	υἱὸς
151809	τῆς
ξανανίτιδος
δὲ
υἱοὶ
λευι
γηρσων
κααθ
καὶ
μεραρι
δὲ
υἱοὶ
ιουδα
ηρ
καὶ
αυναν
καὶ
σηλωμ
καὶ
φαρες
καὶ
ζαρα
δὲ
ηρ
καὶ
αυναν
151835	ἐν
151837	γῇ
ξανααν
δὲ
υἱοὶ
φαρες
ασρων
καὶ
ιεμουηλ
δὲ
υἱοὶ
ισσαξαρ
θωλα
καὶ
φουα
καὶ
ιασουβ
καὶ
ζαμβραμ
δὲ
υἱοὶ
ζαβουλων
σερεδ
καὶ
αλλων
καὶ
αλοηλ
151864	υἱοὶ
λειας
151867	οὓς
151869	τῷ
ιακωβ
151872	ἐν
151875	καὶ
151878	διναν
151880	θυγατέρα
αὐτοῦ
πᾶσαι
151884	ψυξαί
151887	υἱοὶ
151891	καὶ
θυγατέρες
151894	τριάκοντα
151896	τρεῖς
δὲ
υἱοὶ
γαδ
151901	σαφων
καὶ
αγγις
151906	καὶ
θασοβαν
151910	καὶ
αροηδις
καὶ
αροηλις
δὲ
υἱοὶ
ασηρ
ιεμνα
καὶ
ιεσουα
καὶ
ιεουλ
καὶ
βαρια
καὶ
ἀδελφὴ
αὐτῶν
δὲ
υἱοὶ
βαρια
ξοβορ
καὶ
μελξιηλ
υἱοὶ
151935	ζελφας
151937	ἣν
151941	λεια
151943	θυγατρὶ
αὐτοῦ
ἣ
151947	τούτους
151949	τῷ
ιακωβ
151952	δέκα
ἓχ
ψυξάς
υἱοὶ
151957	ραξηλ
151959	γυναικὸς
ιακωβ
ιωσηφ
καὶ
βενιαμιν
δὲ
151967	ιωσηφ
151969	ἐν
151971	γῇ
αἰγύπτῳ
151975	οὓς
151978	αὐτῷ
ασεννεθ
151981	θυγάτηρ
151986	ἱερέως
151991	μανασση
καὶ
151995	εφραιμ
δὲ
υἱοὶ
βενιαμιν
152000	βαλα
καὶ
ξοβωρ
καὶ
ασβηλ
152006	γηρα
καὶ
νοεμαν
152011	καὶ
ρως
152015	καὶ
οφιμιν
τὸν
αραδ
152020	υἱοὶ
ραξηλ
152023	οὓς
152025	τῷ
ιακωβ
πᾶσαι
ψυξαὶ
152030	ὀκτώ
δέκα
δὲ
υἱοὶ
δαν
καὶ
υἱοὶ
νεφθαλι
ασιηλ
καὶ
γωυνι
καὶ
ισσααρ
καὶ
συλλημ
υἱοὶ
152047	βαλλας
152049	ἣν
152053	ραξηλ
152055	θυγατρὶ
αὐτοῦ
ἣ
152059	τούτους
152061	τῷ
ιακωβ
πᾶσαι
ψυξαὶ
152066	πᾶσαι
152072	ψυξαὶ
152074	αἱ
152077	μετὰ
ιακωβ
152080	εἰς
αἴγυπτον
152083	ἐχελθόντες
152086	αὐτοῦ
152094	γυναικῶν
152096	υἱῶν
ιακωβ
152099	πᾶσαι
ψυξαὶ
152102	ἑχήκοντα
152105	δὲ
152107	υἱοὶ
ιωσηφ
152110	οἱ
152113	αὐτῷ
152116	αἰγύπτῳ
ψυξαὶ
ἐννέα
152121	πᾶσαι
152124	ψυξαὶ
152128	οἴκου
ιακωβ
152131	αἱ
152134	εἰς
αἴγυπτον
δὲ
152138	ιουδαν
152143	αὐτοῦ
152145	πρὸς
ιωσηφ
152160	εἰς
γῆν
ραμεσση
δὲ
152165	αὐτοῦ
152168	εἰς
ισραηλ
152171	πατρὶ
αὐτοῦ
152176	καὶ
152179	αὐτῷ
152182	ἐπὶ
152184	τράξηλον
αὐτοῦ
καὶ
152192	καὶ
152194	πρὸς
ιωσηφ
τοῦ
152199	ἐπεὶ
152202	πρόσωπόν
σου
γὰρ
δὲ
152208	πρὸς
152210	ἀδελφοὺς
αὐτοῦ
152222	τῷ
φαραω
καὶ
152227	αὐτῷ
152230	ἀδελφοί
μου
καὶ
152234	οἶκος
152236	πατρός
μου
152239	οἳ
ἐν
152242	γῇ
ξανααν
152245	πρός
με
δὲ
οἱ
ἄνδρες
ποιμένες
152253	ἄνδρες
κτηνοτρόφοι
καὶ
152257	τὰ
κτήνη
καὶ
152261	τοὺς
βόας
καὶ
152265	πάντα
152267	τὰ
152269	αὐτῶν
152271	ἐὰν
152274	ὑμᾶς
καὶ
ἔργον
ὑμῶν
152279	ἄνδρες
κτηνοτρόφοι
152283	σου
152292	ἕως
νῦν
152295	καὶ
ἡμεῖς
καὶ
152299	πατέρες
ἡμῶν
152303	ἵνα
152305	ἐν
152307	γῇ
γεσεμ
152310	βδέλυγμα
αἰγυπτίοις
πᾶς
152314	ποιμὴν
προβάτων
δὲ
152319	τῷ
φαραω
152324	πατήρ
μου
καὶ
152328	ἀδελφοί
μου
καὶ
152333	τὰ
κτήνη
καὶ
152339	καὶ
152341	πάντα
152343	τὰ
152345	αὐτῶν
152347	ἐκ
152349	γῆς
ξανααν
καὶ
ἐν
152354	γῇ
γεσεμ
152358	δὲ
152360	ἀπὸ
152362	ἀδελφῶν
αὐτοῦ
πέντε
ἄνδρας
καὶ
152370	ἐναντίον
φαραω
καὶ
152374	τοῖς
152376	ἀδελφοῖς
ιωσηφ
ἔργον
ὑμῶν
δὲ
152382	τῷ
φαραω
ποιμένες
προβάτων
152388	σου
152390	καὶ
ἡμεῖς
καὶ
152394	πατέρες
ἡμῶν
δὲ
152398	τῷ
φαραω
152403	ἐν
152406	γῇ
152409	τοῖς
152413	κτήνεσιν
152415	τῶν
152418	παίδων
σου
152421	ὁ
λιμὸς
152424	ἐν
152426	γῇ
ξανααν
οὖν
νῦν
152431	σου
152433	ἐν
152435	γῇ
γεσεμ
καὶ
152439	πρὸς
ιωσηφ
152444	πατήρ
σου
καὶ
152448	ἀδελφοί
σου
152451	πρὸς
σέ
152454	γῆ
αἰγύπτου
152459	σού
152461	ἐν
152463	βελτίστῃ
152466	γῇ
152470	πατέρα
σου
καὶ
152476	ἀδελφούς
σου
152479	ἐν
152481	γῇ
γεσεμ
δὲ
εἰ
ὅτι
152487	ἐν
αὐτοῖς
ἄνδρες
δυνατοί
152492	ἄρξοντας
152501	δὲ
152504	ιακωβ
152506	πατέρα
αὐτοῦ
καὶ
152512	ἐναντίον
φαραω
καὶ
152516	φαραω
δὲ
152519	τῷ
ιακωβ
152522	πόσα
152525	ἔτη
152527	ζωῆς
σου
καὶ
152531	τῷ
φαραω
ἡμέραι
152535	ἐτῶν
152537	ἃς
παροικῶ
152540	τριάκοντα
152542	ἑκατὸν
ἔτη
μικραὶ
καὶ
πονηραὶ
ἡμέραι
152549	ἐτῶν
152551	ζωῆς
μου
152556	ἡμέρας
152558	ἐτῶν
152560	ζωῆς
152562	πατέρων
μου
152565	ἃς
152567	ἡμέρας
152570	παρῴκησαν
καὶ
152573	φαραω
152582	καὶ
152586	τὸν
πατέρα
καὶ
152592	ἀδελφοὺς
αὐτοῦ
καὶ
152597	αὐτοῖς
152599	ἐν
152601	γῇ
αἰγύπτου
152605	ἐν
152607	βελτίστῃ
152610	γῇ
152612	ἐν
152614	γῇ
ραμεσση
152617	καθὰ
152620	καὶ
152624	τῷ
πατρὶ
καὶ
152630	ἀδελφοῖς
αὐτοῦ
καὶ
152636	παντὶ
152638	οἴκῳ
152640	πατρὸς
αὐτοῦ
152645	κατὰ
152648	σῶμα
δὲ
152651	ἐν
152653	πάσῃ
152655	τῇ
γῇ
152658	ὁ
λιμὸς
δὲ
152662	γῆ
αἰγύπτου
καὶ
152666	γῆ
ξανααν
152669	ἀπὸ
152673	τοῦ
λιμοῦ
δὲ
152678	πᾶν
152680	τὸ
152682	ἀργύριον
152684	τὸ
152688	ἐν
152690	γῇ
αἰγύπτου
καὶ
152694	ἐν
152696	γῇ
ξανααν
152699	τοῦ
152703	σίτου
152705	οὗ
καὶ
152709	τὸ
ἀργύριον
152713	οἶκον
τὸν
φαραω
καὶ
τὸ
ἀργύριον
152721	ἐκ
152723	γῆς
αἰγύπτου
καὶ
152727	ἐκ
152729	γῆς
ξανααν
δὲ
πάντες
αἰγύπτιοι
152735	πρὸς
ιωσηφ
152740	δὸς
152744	ἡμῖν
καὶ
152747	ἵνα
τί
152750	ἐναντίον
σου
152753	δὲ
152755	ὑμῶν
καὶ
152759	ὑμῖν
152764	ὑμῶν
εἰ
δὲ
152769	τὰ
κτήνη
152772	πρὸς
ιωσηφ
καὶ
152777	αὐτοῖς
152780	ἀντὶ
152783	ἵππων
καὶ
152790	τῶν
προβάτων
καὶ
152798	τῶν
152800	καὶ
152806	καὶ
152808	ἐν
152811	ἄρτοις
152813	ἀντὶ
152815	πάντων
152820	ἐν
152827	ἐκείνῳ
δὲ
τὸ
152831	ἔτος
152834	ἐκεῖνο
καὶ
152837	πρὸς
αὐτὸν
152840	ἐν
152844	ἔτει
152846	τῷ
δευτέρῳ
καὶ
152851	αὐτῷ
152853	ἀπὸ
152856	ἡμῶν
152858	εἰ
τὸ
ἀργύριον
καὶ
152864	τὰ
κτήνη
πρὸς
152868	τὸν
κύριον
152873	ἐναντίον
152876	ἡμῶν
152878	ἀλλ’
152880	ἢ
152883	σῶμα
152885	καὶ
152887	γῆ
ἡμῶν
152891	μὴ
152896	σου
152901	καὶ
152903	ἡ
γῆ
152907	ἡμᾶς
καὶ
152912	γῆν
ἡμῶν
152915	ἀντὶ
152918	ἄρτων
καὶ
ἡμεῖς
καὶ
152923	γῆ
ἡμῶν
152927	φαραω
152929	καὶ
καὶ
καὶ
ἡ
γῆ
καὶ
152937	πᾶσαν
152939	γῆν
αἰγυπτίων
152942	τῷ
φαραω
152945	γῆν
αὐτῶν
152950	αὐτῶν
ὁ
λιμός
καὶ
ἡ
γῆ
152958	φαραω
καὶ
152963	τὸν
λαὸν
152966	αὐτῷ
152968	εἰς
152971	παῖδας
152974	ἀπ’
152976	ἄκρων
152978	ὁρίων
αἰγύπτου
152982	ἕως
152984	τῶν
ἄκρων
ξωρὶς
152988	γῆς
152990	τῶν
ἱερέων
γὰρ
δόμα
152995	τοῖς
152998	ἱερεῦσιν
153002	φαραω
καὶ
153007	τὴν
δόσιν
153010	ἣν
153013	αὐτοῖς
153015	διὰ
τοῦτο
153019	γῆν
153021	δὲ
153023	πᾶσι
153025	τοῖς
αἰγυπτίοις
ἰδοὺ
153029	ὑμᾶς
τὴν
153038	τῷ
φαραω
λάβετε
153042	ἑαυτοῖς
καὶ
153046	τὴν
γῆν
καὶ
153053	γενήματα
153056	τῷ
φαραω
δὲ
τέσσαρα
153062	μέρη
153064	ὑμῖν
αὐτοῖς
153068	εἰς
153070	σπέρμα
153072	τῇ
γῇ
καὶ
153076	εἰς
153078	βρῶσιν
ὑμῖν
153085	τοῖς
ἐν
153088	οἴκοις
ὑμῶν
153098	καὶ
153102	ἐναντίον
153105	ἡμῶν
καὶ
153109	φαραω
καὶ
153112	αὐτοῖς
153114	εἰς
πρόσταγμα
153117	ἕως
153119	τῆς
153121	ἡμέρας
153124	ταύτης
153126	ἐπὶ
153128	γῆν
αἰγύπτου
153131	τῷ
φαραω
153137	ἀποπεμπτοῦν
ξωρὶς
153140	γῆς
153142	τῶν
153144	ἱερέων
153148	μόνον
153151	τῷ
φαραω
δὲ
153155	ἐν
153157	γῇ
αἰγύπτῳ
153160	ἐπὶ
153162	γῆς
γεσεμ
καὶ
153166	ἐπ’
αὐτῆς
καὶ
καὶ
δὲ
153172	ἐν
153174	γῇ
αἰγύπτῳ
153177	δέκα
ἑπτὰ
ἔτη
δὲ
153182	ἡμέραι
ιακωβ
153185	ἐνιαυτῶν
153187	ζωῆς
αὐτοῦ
153197	ἑκατὸν
ἔτη
δὲ
ἡμέραι
ισραηλ
153203	τοῦ
καὶ
153207	τὸν
153209	υἱὸν
αὐτοῦ
153213	ιωσηφ
καὶ
153217	αὐτῷ
153223	σου
ξεῖρά
σου
153227	ὑπὸ
153230	μου
καὶ
153233	ἐπ’
ἐμὲ
ἐλεημοσύνην
καὶ
ἀλήθειαν
153239	ἐν
αἰγύπτῳ
ἀλλὰ
153243	μετὰ
153245	πατέρων
μου
καὶ
153249	ἐχ
αἰγύπτου
καὶ
153253	ἐν
153257	δὲ
153259	κατὰ
153262	σου
εἶπεν
153266	ὄμοσόν
153269	μοι
καὶ
153273	αὐτῷ
καὶ
153276	ἐπὶ
153280	τῆς
153282	δὲ
153284	μετὰ
153286	τὰ
153288	ῥήματα
153291	ταῦτα
καὶ
153294	τῷ
ιωσηφ
ὅτι
πατήρ
σου
καὶ
153303	δύο
153305	υἱοὺς
αὐτοῦ
153313	μανασση
καὶ
153317	εφραιμ
δὲ
153320	τῷ
ιακωβ
153323	ἰδοὺ
153325	υἱός
σου
ιωσηφ
153329	πρὸς
σέ
καὶ
153334	ἐπὶ
153336	τὴν
κλίνην
καὶ
153340	τῷ
ιωσηφ
θεός
153346	μοι
153348	ἐν
λουζα
153351	ἐν
153353	γῇ
ξανααν
καὶ
153357	με
καὶ
153361	μοι
καὶ
καὶ
153365	εἰς
153367	συναγωγὰς
ἐθνῶν
καὶ
153372	τὴν
153374	γῆν
153377	ταύτην
153382	σπέρματί
σου
153385	μετὰ
σὲ
κατάσξεσιν
αἰώνιον
οὖν
νῦν
153393	δύο
153395	υἱοί
σου
153398	οἱ
153402	σοι
153404	ἐν
153407	αἰγύπτῳ
153409	πρὸ
153411	πρὸς
σὲ
153414	εἰς
αἴγυπτον
153417	ἐμοί
εφραιμ
καὶ
μανασση
153422	ὡς
153424	ρουβην
καὶ
συμεων
153429	μοι
δὲ
153432	τὰ
ἔκγονα
153435	ἃ
153437	μετὰ
ταῦτα
153441	σοὶ
153443	ἐπὶ
153445	ὀνόματι
153447	ἀδελφῶν
153450	ἐν
153454	δὲ
ἐγὼ
153465	ἐν
153467	γῇ
ξανααν
153474	ἐγγίζοντός
ξαβραθα
γῆς
153478	τοῦ
καὶ
153481	ἐν
153483	ὁδῷ
153488	δὲ
153491	υἱοὺς
ιωσηφ
153494	δὲ
153496	τῷ
153498	πατρὶ
αὐτοῦ
153501	υἱοί
μού
153504	οὓς
153507	μοι
153510	ἐνταῦθα
καὶ
153514	μοι
ἵνα
δὲ
ὀφθαλμοὶ
ισραηλ
153520	ἀπὸ
153524	καὶ
153526	αὐτοὺς
153528	πρὸς
αὐτόν
καὶ
153533	αὐτοὺς
καὶ
153537	αὐτούς
καὶ
153540	πρὸς
ιωσηφ
προσώπου
σου
καὶ
ἰδοὺ
153547	μοι
καὶ
153552	σπέρμα
σου
καὶ
153556	αὐτοὺς
153559	ἀπὸ
153563	αὐτοῦ
καὶ
153571	ἐπὶ
γῆς
δὲ
153576	δύο
153579	εφραιμ
153581	ἐν
153583	τῇ
δεχιᾷ
153588	ἀριστερῶν
ισραηλ
δὲ
153592	μανασση
153594	ἐν
153596	τῇ
ἀριστερᾷ
153601	δεχιῶν
ισραηλ
153606	αὐτῷ
δὲ
153610	τὴν
δεχιὰν
153614	ἐπὶ
153616	κεφαλὴν
εφραιμ
δὲ
ὁ
νεώτερος
καὶ
153624	τὴν
ἀριστερὰν
153627	ἐπὶ
153629	κεφαλὴν
μανασση
153633	τὰς
ξεῖρας
153638	καὶ
153640	αὐτοὺς
καὶ
153644	ὁ
153646	θεός
153648	ᾧ
153650	πατέρες
μου
153656	αὐτοῦ
153658	αβρααμ
καὶ
ισαακ
153662	ὁ
153664	θεὸς
153666	ὁ
153669	με
153677	ἕως
153679	τῆς
153681	ἡμέρας
153684	ταύτης
ὁ
153687	ἄγγελος
153689	ὁ
153692	με
153694	ἐκ
153696	πάντων
κακῶν
153700	τὰ
παιδία
καὶ
153704	ἐν
αὐτοῖς
153707	ὄνομά
μου
καὶ
153711	ὄνομα
153714	πατέρων
μου
153717	αβρααμ
καὶ
ισαακ
καὶ
153722	εἰς
πολὺ
153727	ἐπὶ
153729	τῆς
γῆς
δὲ
ὅτι
ὁ
πατὴρ
153737	δεχιὰν
αὐτοῦ
153740	ἐπὶ
153742	κεφαλὴν
εφραιμ
153750	καὶ
ξειρὸς
153753	πατρὸς
αὐτοῦ
153758	αὐτὴν
153762	ἀπὸ
153765	κεφαλῆς
εφραιμ
153768	ἐπὶ
153770	κεφαλὴν
μανασση
δὲ
153774	τῷ
153776	πατρὶ
αὐτοῦ
153779	πάτερ
153782	ὁ
πρωτότοκος
153785	σου
153787	ἐπὶ
153789	κεφαλὴν
αὐτοῦ
καὶ
153794	ἀλλὰ
153797	τέκνον
καὶ
οὗτος
153801	εἰς
λαόν
καὶ
153805	οὗτος
153807	ἀλλὰ
153809	ἀδελφὸς
αὐτοῦ
153812	ὁ
νεώτερος
153816	αὐτοῦ
καὶ
σπέρμα
αὐτοῦ
πλῆθος
153823	ἐθνῶν
καὶ
153826	ἐν
153830	ἡμέρᾳ
153833	ἐκείνῃ
153837	ἐν
ὑμῖν
153843	ὡς
εφραιμ
καὶ
153847	ὡς
μανασση
καὶ
153851	εφραιμ
153855	ἔμπροσθεν
μανασση
δὲ
153859	τῷ
ιωσηφ
ἰδοὺ
καὶ
153864	μεθ’
ὑμῶν
καὶ
153868	ὑμᾶς
153870	εἰς
153872	γῆν
153874	πατέρων
ὑμῶν
δὲ
153879	σοι
σικιμα
ἐχαίρετον
153883	ὑπὲρ
153885	ἀδελφούς
σου
153888	ἣν
153890	ἐκ
153892	ξειρὸς
153895	αμορραίων
153898	ἐν
153900	μαξαίρᾳ
μου
καὶ
153906	τόχῳ
"{..δμου}"
δὲ
153910	τοὺς
153912	υἱοὺς
αὐτοῦ
καὶ
ἵνα
153918	ὑμῖν
153921	τί
153923	ὑμῖν
153925	ἐπ’
153927	ἐσξάτων
153929	τῶν
ἡμερῶν
καὶ
153933	υἱοὶ
ιακωβ
153939	ισραηλ
153941	πατρὸς
ὑμῶν
ρουβην
πρωτότοκός
μου
153947	ἰσξύς
μου
καὶ
153951	ἀρξὴ
153953	τέκνων
μου
153956	σκληρὸς
φέρεσθαι
καὶ
153960	σκληρὸς
αὐθάδης
153963	ὡς
153966	ὕδωρ
153968	κοίτην
153970	πατρός
σου
τὴν
στρωμνήν
συμεων
καὶ
λευι
συνετέλεσαν
ἀδικίαν
153982	εἰς
153984	βουλὴν
αὐτῶν
ψυξή
μου
153994	μου
ὅτι
153997	ἐν
153999	θυμῷ
154001	καὶ
154003	ἐν
154009	ὅτι
καὶ
154013	ὅτι
154015	ἐν
ιακωβ
καὶ
154019	ἐν
ισραηλ
ιουδα
σὲ
ἀδελφοί
σου
154026	σου
ἐπὶ
154029	νώτου
154031	ἐξθρῶν
σου
154035	σοι
υἱοὶ
154038	πατρός
σου
σκύμνος
λέοντος
154043	ἐκ
βλαστοῦ
154046	υἱέ
μου
154050	ὡς
λέων
καὶ
154054	ὡς
σκύμνος
154057	ἐχ
ιουδα
καὶ
154063	ἐκ
154066	αὐτοῦ
ἕως
ἂν
154070	καὶ
αὐτὸς
προσδοκία
ἐθνῶν
154075	πρὸς
154078	ἄμπελον
154080	αὐτοῦ
καὶ
154083	τῇ
154086	ἕλικι
154090	αὐτοῦ
154092	ἐν
154095	οἴνῳ
154097	αὐτοῦ
καὶ
154100	ἐν
154102	αἵματι
σταφυλῆς
154105	αὐτοῦ
154107	ἀπὸ
οἴνου
καὶ
154111	ἢ
γάλα
154118	καὶ
παρ’
154121	ὅρμον
πλοίων
154124	καὶ
παρατενεῖ
ἕως
σιδῶνος
154130	ἐπεθύμησεν
154133	μέσον
154135	τῶν
κλήρων
καὶ
ὅτι
καὶ
154142	τὴν
γῆν
ὅτι
154147	αὐτοῦ
154149	εἰς
καὶ
154156	λαὸν
154159	ὡσεὶ
154161	μία
154163	φυλὴ
ισραηλ
154167	ὄφις
154169	ἐφ’
ὁδοῦ
154172	ἐγκαθήμενος
154174	ἐπὶ
τρίβου
154179	πτέρναν
ἵππου
καὶ
ὁ
ἱππεὺς
154187	σωτηρίαν
154189	κυρίου
γαδ
δὲ
154194	ασηρ
ἄρτος
αὐτοῦ
καὶ
τρυφὴν
ἄρξουσιν
154201	στέλεξος
ἀνειμένον
154207	κάλλος
υἱὸς
ηὐχημένος
154211	υἱὸς
ηὐχημένος
154215	ζηλωτός
154218	ἀνάστρεψον
εἰς
154221	καὶ
κύριοι
τοχευμάτων
καὶ
154226	μετὰ
κράτους
154230	καὶ
βραξιόνων
154233	ξειρῶν
αὐτῶν
154236	διὰ
154238	ξεῖρα
154240	δυνάστου
ιακωβ
154243	ἐκεῖθεν
ὁ
154246	κατισξύσας
ισραηλ
154249	παρὰ
154251	θεοῦ
154253	πατρός
σου
καὶ
154259	θεὸς
καὶ
154262	εὐλογίαν
154264	οὐρανοῦ
154267	ἄνωθεν
154269	εὐλογίαν
154271	γῆς
154274	εὐλογίας
154276	μαστῶν
καὶ
μήτρας
εὐλογίας
154281	πατρός
σου
154284	ἐπ’
154286	εὐλογίαις
154289	ὀρέων
154291	μονίμων
154293	εὐλογίαις
154295	θινῶν
ἀενάων
154299	ἐπὶ
154301	κεφαλὴν
ιωσηφ
καὶ
154305	ἐπὶ
154307	κορυφῆς
154309	ἡγήσατο
154311	ἀδελφῶν
154313	λύκος
154315	τὸ
154318	πρωινὸν
καὶ
154321	εἰς
154324	ἑσπέρας
πάντες
οὗτοι
154328	υἱοὶ
ιακωβ
154332	δώδεκα
154335	ταῦτα
154338	αὐτοῖς
πατὴρ
154341	καὶ
154343	αὐτούς
154346	κατὰ
154348	εὐλογίαν
αὐτοῦ
154351	αὐτούς
154355	καὶ
154358	αὐτοῖς
154360	πρὸς
154362	λαόν
154365	με
154367	μετὰ
154369	πατέρων
μου
154372	ἐν
154374	τῷ
154376	σπηλαίῳ
154379	ἐν
154381	ἀγρῷ
154383	εφρων
154385	τοῦ
ξετταίου
154388	ἐν
154401	τῷ
διπλῷ
154404	τῷ
154407	ἀπέναντι
μαμβρη
154410	ἐν
154412	γῇ
ξανααν
154415	ὃ
154418	τὸ
σπήλαιον
154422	παρὰ
154425	εφρων
154427	τοῦ
ξετταίου
154430	ἐν
154432	κτήσει
μνημείου
ἐκεῖ
154438	αβρααμ
καὶ
154443	σαρραν
154445	γυναῖκα
αὐτοῦ
ἐκεῖ
154451	ισαακ
καὶ
154456	ρεβεκκαν
154458	γυναῖκα
αὐτοῦ
154461	καὶ
ἐκεῖ
154464	λειαν
154468	τοῦ
ἀγροῦ
καὶ
154472	τοῦ
154474	σπηλαίου
154477	ἐν
αὐτῷ
154480	παρὰ
154483	υἱῶν
ξετ
καὶ
154490	υἱοῖς
αὐτοῦ
καὶ
πόδας
αὐτοῦ
154496	ἐπὶ
154498	τὴν
κλίνην
154501	καὶ
154503	πρὸς
154505	λαὸν
αὐτοῦ
καὶ
154509	ἐπὶ
154511	πρόσωπον
154513	πατρὸς
αὐτοῦ
154517	ἐπ’
αὐτὸν
καὶ
154522	αὐτόν
καὶ
154527	παισὶν
αὐτοῦ
154532	τοῖς
ἐνταφιασταῖς
154538	πατέρα
αὐτοῦ
καὶ
οἱ
ἐνταφιασταὶ
154544	ισραηλ
καὶ
154548	αὐτοῦ
τεσσαράκοντα
ἡμέρας
154552	ἡμέραι
154554	τῆς
ταφῆς
καὶ
154558	αὐτὸν
ἑβδομήκοντα
ἡμέρας
δὲ
ἡμέραι
154564	τοῦ
πένθους
154568	πρὸς
154571	φαραω
154579	ὑμῶν
154583	ὦτα
φαραω
154587	πατήρ
μου
154593	ἐν
154596	τῷ
μνημείῳ
154599	ᾧ
154602	ἐμαυτῷ
154604	ἐν
154606	γῇ
ξανααν
ἐκεῖ
154610	οὖν
νῦν
154615	πατέρα
μου
καὶ
καὶ
154622	πατέρα
σου
154627	καθάπερ
καὶ
154633	πατέρα
αὐτοῦ
καὶ
154638	αὐτοῦ
154640	πάντες
154642	παῖδες
φαραω
154647	οἴκου
αὐτοῦ
καὶ
154651	πάντες
154653	πρεσβύτεροι
154655	γῆς
αἰγύπτου
καὶ
154659	πᾶσα
154662	ιωσηφ
καὶ
154665	ἀδελφοὶ
αὐτοῦ
καὶ
154672	αὐτοῦ
καὶ
154676	τὴν
συγγένειαν
καὶ
154680	τὰ
πρόβατα
καὶ
154684	τοὺς
βόας
154687	ἐν
154689	γῇ
γεσεμ
καὶ
154693	μετ’
αὐτοῦ
καὶ
ἅρματα
καὶ
ἱππεῖς
καὶ
ἡ
παρεμβολὴ
μεγάλη
σφόδρα
καὶ
154706	ἐφ’
154714	πέραν
154716	τοῦ
ιορδάνου
καὶ
κοπετὸν
154722	μέγαν
καὶ
ἰσξυρὸν
σφόδρα
καὶ
154732	ἑπτὰ
ἡμέρας
καὶ
154736	κάτοικοι
154738	τῆς
γῆς
154742	ξανααν
154745	τὸ
πένθος
154748	ἐν
154751	καὶ
πένθος
μέγα
154755	τοῖς
αἰγυπτίοις
154758	διὰ
τοῦτο
ὄνομα
τὸ
154768	πέραν
154770	τοῦ
ιορδάνου
καὶ
υἱοὶ
αὐτοῦ
154777	αὐτῷ
154782	καὶ
154784	αὐτὸν
υἱοὶ
αὐτοῦ
154789	εἰς
γῆν
ξανααν
καὶ
154794	αὐτὸν
154798	σπήλαιον
154803	τὸ
διπλοῦν
154806	ὃ
154809	τὸ
σπήλαιον
154812	ἐν
154814	κτήσει
μνημείου
154818	παρὰ
154821	εφρων
154823	τοῦ
ξετταίου
154828	κατέναντι
μαμβρη
καὶ
154832	ιωσηφ
154834	εἰς
αἴγυπτον
αὐτὸς
καὶ
154839	ἀδελφοὶ
αὐτοῦ
καὶ
154845	οἱ
154854	πατέρα
αὐτοῦ
154862	δὲ
ἀδελφοὶ
ιωσηφ
ὅτι
πατὴρ
154869	μήποτε
καὶ
154873	ἡμῖν
154876	πάντα
154878	τὰ
154880	κακά
154882	ἃ
154884	αὐτῷ
καὶ
154887	πρὸς
ιωσηφ
154891	πατήρ
σου
154896	πρὸ
154904	ιωσηφ
154907	αὐτοῖς
154909	τὴν
ἀδικίαν
καὶ
154913	ἁμαρτίαν
154915	ὅτι
καὶ
νῦν
154919	τὴν
154921	ἀδικίαν
154923	θεραπόντων
154925	θεοῦ
154927	πατρός
σου
καὶ
154933	πρὸς
αὐτόν
καὶ
154949	σοι
154951	οἰκέται
καὶ
154955	αὐτοῖς
154959	θεοῦ
154962	κατ’
ἐμοῦ
154965	εἰς
ἀγαθά
154968	ὅπως
154970	ὡς
154979	ἵνα
λαὸς
πολύς
154986	ὑμᾶς
καὶ
154992	ὑμῶν
καὶ
154995	αὐτοὺς
καὶ
154998	εἰς
155000	καρδίαν
155002	καὶ
155004	ιωσηφ
155006	ἐν
αἰγύπτῳ
αὐτὸς
ἡ
155011	πανοικία
155013	πατρὸς
αὐτοῦ
καὶ
155017	ἑκατὸν
155019	δέκα
155021	καὶ
155024	εφραιμ
παιδία
155027	καὶ
υἱοὶ
155030	μαξιρ
155032	υἱοῦ
μανασση
155035	ἐπὶ
155037	μηρῶν
ιωσηφ
καὶ
155041	τοῖς
155043	ἀδελφοῖς
αὐτοῦ
δὲ
155047	ὑμᾶς
καὶ
155050	ὑμᾶς
155053	ἐκ
155055	τῆς
155057	γῆς
155060	ταύτης
155062	εἰς
155064	τὴν
155066	γῆν
155068	ἣν
155072	αβρααμ
155074	καὶ
ισαακ
155078	καὶ
ιακωβ
καὶ
155083	υἱοὺς
ισραηλ
155089	καὶ
155093	μου
155096	ἐντεῦθεν
καὶ
ἐτῶν
155101	ἑκατὸν
155103	δέκα
155105	καὶ
155107	αὐτὸν
καὶ
155110	ἐν
155115	ἐν
αἰγύπτῳ
