@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute mandarin
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.4
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T04:01:12+00:00Z

2	他们
名字
儿子们
以色列
7	去
埃及
到
和~一同
雅各
各
和
家眷
自己
来
吕便
西缅
利未
21	犹大
以萨迦
西布伦
和
便雅悯
但
和
拿弗他利
迦得
和
亚设
33	是
凡
人
出来的
腰
雅各
七十
人
42	约瑟
是
在
埃及
后来
死
约瑟
和
所有
兄弟
他
和
都
56	一代
58	那
60	人
以色列
繁衍
64	繁殖
又
多
就
强盛
非常
71	非常
73	遍及
那
地
77	他们
那时
起来
王
新
统治
埃及
85	不
认识
88	约瑟
就
说
对
人民
自己
看
人
人
以色列
多
100	强盛
比
我们
来
105	设法
对付
他们
恐怕
增多
111	有
一旦
发生
战争
116	联合
甚至
他们
和
仇敌
我们
并
攻打
和
我们
就
上去
离开
这
地
于是
派
管辖
他们
头目
苦工
好让
苦害
他们
用
重担
他们
就
建造
城
储货
为
法老
150	比东
和
153	兰塞
155	尽管
157	苦害
159	他们
照样
增多
163	照样
多
于是
惧怕
168	因
人
以色列
就
奴役
埃及人
175	人
以色列
地
苛刻
又
艰难
182	生活
他们
因
劳动
繁重
用
泥
又
用
砖
又
藉着
各样的
工
在~里
198	田野
200	一切的
苦工
他们
204	作
206	他们
地
严严
就
说
王
埃及
对
215	接生婆
217	希伯来
219	名叫
221	一
施弗拉
而
名叫
226	另一
普阿
229	说
时候
接生
你们
为
235	希伯来
237	看
在~上
240	临盆
如果
男婴
是
就
杀
247	他
249	若
女婴
是
就
活
但
敬畏
这
接生婆
260	神/上帝
就
不
做
照
所~的
吩咐
向
她们
王
埃及
而
活
275	男孩
就
叫来
王
埃及
282	接生婆
284	说
对
她们
为什么
做
290	事
292	这
294	活
297	男孩
便
说
301	接生婆
对
法老
因为
不
像
308	妇人
310	埃及
312	希伯来
实在是
健壮
她们
在
以前
来到
到~那里
她们
322	接生婆
就
生产
于是
厚待
神/上帝
330	接生婆
就
增多
334	人
336	强盛
极其
又
340	因为
敬畏
这
接生婆
346	神/上帝
便
建立
为
她们
家室
又
吩咐
法老
向
众
民
他
360	说
都
363	男孩
365	所生的
367	尼罗河
在~里
丢
他
而
一切
374	女孩
活
377	那时
去
人
381	家
利未
384	娶
386	女子
利未
就
怀孕
那
女人
393	生
儿子
396	见
398	他
400	俊美
他
就
藏
他
三
月
408	不
能
再
藏
他
就
取
为
他
箱
蒲草
并
涂上
它
用
424	柏油
和
428	沥青
430	放
在里面
其
434	那
孩子
并
放
在~中
440	芦苇
在
边
那
尼罗河
446	站
姐姐
他
在
远处
为
知道
什么
发生
在~上
他
那时
来到
女儿
法老
来
洗澡
边
465	河
467	使女们
她
行走
在
边
473	河
就
看见
478	箱子
在
中
482	芦苇
便
打发
486	使女
自己
489	拿来
它
便
打开
就
看见
497	那
孩子
500	看
男孩
哭
便
怜悯
506	他
508	说
中
孩子
512	希伯来人
这
便
说
姐姐
他
对
女儿
法老
吗
去
524	叫~来
给
你
女人
奶妈
从~中
531	希伯来
533	乳养
为
你
537	这
孩子
便
说
对
她
女儿
法老
去
就
去
那
童女
551	叫~来
553	母亲
那
孩子
便
说
对
她
女儿
法老
抱去
565	孩子
567	这
并
乳养
他
替
我
574	我
给
577	工钱
你
便
抱
那
妇人
那
孩子
并
乳养
他
后来
长大
这
孩子
便
带
他
到
女儿
法老
就
作
601	她
603	儿子
605	称
~名
他
摩西
就
说
因为
从~里
614	水
拉出来
他
618	话说
过
621	日子
623	一段
625	长大
摩西
就
出去
到
同胞
他
633	看见
635	重担
他们
638	看见
人
埃及
打
人
希伯来
属于
同胞
他
就
观看
这里
和
那里
653	见
确实
没有
人
就
杀
660	那
埃及人
并
埋
他
在~里
667	沙土
669	出去
672	天
674	第二
676	看见
两
人
希伯来
打架
便
说
对
那
欺负人的
687	为什么
打
同族的人
你
就
说
谁
立
你
做
个
首领
并
审判官
管理
我们
难道
要
杀
我
你
要
像
711	杀
713	那个
埃及人
就
惧怕
摩西
便
想
一定
知道
这
事
725	听见
法老
729	事
731	这
就
设法
要
杀
737	摩西
便
逃走
摩西
从
面前
法老
745	住
到
地
米甸
并
坐
在~旁
753	井
755	有
祭司
米甸
七
女儿
761	来
763	打水
765	打满
768	水槽
要
给~喝
羊群
父亲
她们
但
来
777	牧羊人
就
赶走
她们
却
起来
摩西
785	保护
她们
并
给~喝
790	羊群
她们
后来
来到
795	流珥
父亲
她们
就
说
为什么
快
回来
804	今日
便
说
人
埃及
救
我们
脱离
手
那些
牧羊人
并
还
亲自打水
打水
为
我们
并
给~喝
825	羊群
便
说
对
女儿们
自己
832	哪里
他
835	为什么
这个
撇下
839	那
人
请
他
他
845	让他吃
饭
848	愿意
摩西
851	住
和
那
人
就
给
858	西坡拉
女儿
他
给
摩西
就
生
儿子
并
称
869	~名
他
革舜
因为
说
寄居者
做
在
地
外邦
880	话说过了
过
883	日子
885	许多
887	那
889	死
王
埃及
893	叹息
人
以色列
因
898	苦工
900	哀求
902	上达
呼求
他们
于
907	神/上帝
因
910	苦工
就
听见
神/上帝
915	唉哼
他们
就
记念
神
921	约
他
和
亚伯拉罕
和
以撒
928	和
雅各
931	看顾
神
934	人
以色列
就
知道
神/上帝
940	摩西
在
牧放
944	羊群
叶忒罗
岳父
他
祭司
米甸
就
领
954	羊群
西面
957	旷野
959	去
到
山
963	神/上帝
何烈山
到
那时
显现
使者
耶和华
向
他
中
焰中
火
从
中
978	荆棘
就
观看
982	看
984	荆棘
烧
在~中
988	火
991	刺丛
没有
它
烧毁
就
说
摩西
过去
现在
1001	看看
1004	异象
1006	大
1008	这
为什么
没有
烧毁
这
荆棘
那时
见
耶和华
：
过去
要
看
就
呼叫
向
他
神
从
中
1029	荆棘
1031	说
摩西
摩西
就
说
这里
我
便
说
不要
走近
这里
脱掉
鞋
你
1047	上
脚
你
因为
1052	地方
所~的
你
站
在~上
其
土地
圣洁
是
又
说
我
神/上帝
父亲
你
神/上帝
亚伯拉罕
神
以撒
和
神
雅各
就
蒙上
摩西
脸
自己
因为
怕
1082	看
1085	神/上帝
又
说
耶和华
我的确看见
看见
1092	困苦
子民
我
所~的
在
埃及
1100	呼声
他们
听见
1104	因
督工
他
确实
知道
1110	痛苦
他们
1113	下来
1115	救
他们
脱离
手
埃及人
并
要
领
他们
从
1126	地
1128	那
到
地
美好
又
宽阔
到
地
流
奶
和
蜜
到
地方
1143	迦南人
和
1146	赫人
和
1149	亚摩利人
和
1152	比利洗人
和
1155	希未人
和
1158	耶布斯人
1160	现在
看
呼声
人
以色列
到达
1167	我
1169	也
看见
1173	奴役
1175	埃及人
压迫
1178	他们
1180	现在
去
1184	派
你
到
法老
1189	领出来
1191	子民
我
人
以色列
从
埃及
就
说
摩西
对
1202	神/上帝
什么
我
竟然
去
到
法老
又
竟然
领出来
1213	人
以色列
从
埃及
却
说
一定
在
与~同
你
1224	这
给
你
1228	凭证
1230	我
差遣
你
之后
领出来
你
1237	这
人民
从
埃及
事奉
1245	神/上帝
在~上
1248	山
1250	这
便
说
摩西
对
1256	神
看
我
去
到~那里
人
以色列
1264	说
对
他们
神/上帝
祖宗
你们
差遣
我
到
你们
就
问
对
我
什么
名字
他
什么
说
对
他们
就
说
神/上帝
对
摩西
是
1292	有
又
说
这样
说
对
人
以色列
是
派
我
到
你们
又
说
又
神/上帝
对
摩西
这样
说
对
人
以色列
耶和华
神/上帝
祖宗
你们
神/上帝
亚伯拉罕
神/上帝
以撒
和
神/上帝
雅各
差遣
我
到
你们
这
名
我
直到
永远
1337	这
称号
我
直到
世世代代
直到世世代代
去
1345	召集
1347	长老
以色列
并
说
对
他们
耶和华
神/上帝
祖宗
你们
显现
向
我
神/上帝
亚伯拉罕
以撒
和
雅各
1366	说
我的确已眷顾
注意
1370	你们
和
1374	遭遇
对
你们
在
埃及
又
说
领出来
1383	你们
从~中
困苦
埃及
到
地
1390	迦南人
和
1393	赫人
和
1396	亚摩利人
和
1399	比利洗人
和
1402	希未人
和
1405	耶布斯人
到
地
流
奶
和
蜜
就
听
1415	话
你
1418	去
你
和
长老
以色列
到~那里
王
埃及
1427	说
对
他
耶和华
神/上帝
1433	希伯来人
显现
向
我们
1438	现在
走
请
路程
三
天
到
1446	旷野
1448	献祭
向
耶和华
神/上帝
我们
1454	我
知道
：
不
放
1460	你们
王
埃及
1464	走
1466	不
用
手
大能的
1471	伸出
1473	手
我
1476	击打
1478	埃及
用
一切
神迹
我
1484	施行
在
中间
其
1489	然后
这样
放~走
1493	你们
1495	使
1497	恩惠
1499	民族
1501	这
在
眼前
埃及人
于是
1507	时候
离开
1510	不至于
去
空手
1514	索取
妇女
向
邻居
她
1520	向
寄居
家
她
器
银
和
饰品
金
和
衣服
并
穿戴
给
儿子
你们
1537	和
女儿
你们
就
掠夺
1543	埃及人
便
回答
摩西
1548	说
1550	看
不
信
我
我
1556	不
听
1559	话
我
因为
说
没有
显现
向
你
耶和华
就
说
对
他
耶和华
什么
那
里
手
你
就
说
手杖
就
说
丢
它
地上
在
就
丢
它
地
在~上
1593	变成
1595	蛇
就
逃跑
摩西
从
面前
它
又
说
耶和华
对
摩西
伸出
手
你
并
抓住
1613	尾巴
它
便
伸出
手
他
并
抓住
它
它
便
变为
1626	手杖
在~中
手掌
他
这样
相信
：
显现
向
你
耶和华
神/上帝
祖宗
他们
神/上帝
亚伯拉罕
神
以撒
和
神
雅各
又
说
耶和华
对
他
又
放进
现在
手
你
里
怀
你
就
放进
手
他
里
怀
自己
又
抽出来
1671	看
手
他
长~麻风
像
1677	雪
又
说
再伸
手
你
里
怀
你
就
又~伸
手
他
里
怀
自己
又
抽出来
1696	从~里
怀
他
1700	看
复原
与~一样
肉
他
1706	将来
如果
不
信
你
你
1713	不
听
1716	声音
这
神迹
1720	第一
1722	信
1724	声音
这
神迹
这
第二
1730	将来
如果
不
信
连~也
1736	两
1738	神迹
1740	这
又
不
听
1746	话
你
就
取
从
水
1753	尼罗河
并
倒
1757	旱地
1759	变成
1761	水
1763	取来
从~里
1766	河
1768	变成
1770	血
在~上
1773	旱地
便
说
摩西
对
耶和华
啊
主
我
不是
人
说话
我
不是
1788	昨天
不是
1791	前天
也
从
以后
说话
你
对
仆人
你
因为
笨
口
又
笨
舌
我
却
说
耶和华
对
他
谁
造
口
1817	人
或者
谁
使
口哑
或
耳聋
或
目明
或
眼瞎
岂
不是
我
耶和华
1833	现在
去
1836	我
同在
和
口才
你
1842	指教
你
1845	说
就
说
啊
主
我
差遣
请
藉着
经手
差遣
于是
发作
怒气
耶和华
向
摩西
1863	说
吗
不是
亚伦
哥哥
你
1870	利未人
知道
：
能言
善道
他
而
此外
看
他
出来
1882	迎接
你
1885	看见
你
就
欢喜
里
心
他
就
说话
对
他
并
放
1900	话
在~里
口
他
我
我
同在
和
口才
你
并
和
口
他
又
指教
1917	你们
1920	做
1923	说话
他
替
你
向
1929	民众
1931	是
他
当作
1935	你
1937	口
而
你
当作
1942	他
像
神
1948	杖
1950	这
拿
在~里
手
你
是~的
行
用
它
1961	神迹
于是
去
摩西
1966	回到
1968	叶忒罗
岳父
他
1972	说
对
他
走
请
并
回
到
同胞
我
1983	在
埃及
1986	看
是否
还
他们
在
就
说
叶忒罗
对
摩西
去
地
平安
又
说
耶和华
对
摩西
在
米甸
去
回
埃及
因为
死
都
那些
人
那些
寻索
2017	命
你
就
带
摩西
2023	妻子
他
和
2027	儿子
他
并
骑
他们
在~上
2034	驴
就
回
地
向
埃及
2041	拿
摩西
2044	杖
2046	神/上帝
里
手
他
又
说
耶和华
对
摩西
时候
去
你
2059	回到
埃及
2062	留意
一切
2065	奇事
2067	交
在~中
手
你
2072	行
它们
在
面前
法老
但
我
刚硬
2081	心
他
便
不
放~走
2087	这些
人民
2090	说
对
法老
这样
说
耶和华
儿子
我
长子
我
以色列
2102	说
对
你
放~去
2107	儿子
我
2110	事奉
我
却
不肯
2115	走
他
看
我
杀
2121	儿子
你
长子
你
后来
在
在~上
2129	路
在
2132	住宿的地方
2134	遇见
他
耶和华
2138	想要
杀
他
就
拿
西坡拉
火石
2146	割下
2148	包皮
儿子
她
并
碰
上
脚
他
2157	说
真
新郎
血
你
2163	我
就
放
过
他
那时
说
新郎
血
因为
2174	割礼
后来
说
耶和华
对
亚伦
去
去
迎接
摩西
2185	旷野
到
就
去
2190	遇见
他
在
山
2195	神/上帝
就
亲嘴
和
他
便
告诉
摩西
2204	亚伦
2206	一切
话
耶和华
所~的
差遣
他
和
2214	一切
2216	神迹
2218	吩咐
他
于是
去
摩西
和
亚伦
2226	召集
2228	众
长老
人
以色列
就
说
亚伦
2236	一切
2238	话
所~的
说
耶和华
对
摩西
并
行
那些
神迹
在
眼前
2251	人民
就
相信
2255	人民
2257	听见
2259	眷顾
耶和华
2262	人
以色列
又
2266	鉴察
2268	困苦
他们
就
俯伏
并
敬拜
2275	后来
去
摩西
和
亚伦
2281	说
对
法老
这样
说
耶和华
神/上帝
以色列
放~走
2291	子民
我
就
守节
向
我
在
2299	旷野
就
说
法老
谁
耶和华
2306	听
2308	话
他
2311	放~走
2313	以色列人
不
认识
2317	耶和华
也
也
2321	以色列人
不
放~走
又
说
神/上帝
2328	希伯来人
显现
向
我们
走
求
路程
三
天
到
2339	旷野
并
献祭
向
耶和华
神/上帝
我们
免得
攻击
我们
用
那
瘟疫
或
2355	刀剑
就
说
对
他们
王
埃及
2363	什么
摩西
和
亚伦
耽误
2369	那些
人民
不
工作
他们
去
做
担子
你们
又
说
法老
看
多
如今
人
这
地
却
歇下
2390	他们
2392	担子
他们
于是
吩咐
法老
在
2399	天
那
那
2404	监工
2407	民间
和
2410	领班
他们
2413	说
不
再
2417	给
给
草
给
2422	人民
去
作
2426	砖
像
昨天
前天一样
他们
去
2433	捡
给
自己
草
2439	数量
2441	砖
2443	他们
做
素常
2447	要
向
他们
不
减少
一些
他们
因为
懒惰
他们
原因
这
他们
呼求
2462	说
去
献祭
向
神/上帝
我们
重
2470	工作
在~上
这些
人
2475	劳碌
在~上头
那
就
不
听信
2482	话
虚假
于是
出来
监工
2488	人民
和
领班
他们
2493	说
对
2496	人
2498	说
这样
说
法老
不
我
给
2506	你们
草
你们
去
找
为
自己
草
在
哪里
找到
但
不
减少
从~中
工作
你们
一点
于是
分散
2527	人
在
各
地
埃及
去
捡
碎秸
当做
2537	草
2540	监工
催
2543	说
完成
工
你们
本份
天
在
当天
2552	就象~一样
像~一样
时
有
2557	草
于是
责打
领班
人
以色列
2564	指派
管理
他们
监工
法老
2570	说
为什么
没有
完成
工作
你们
去
做砖
象~一样
向来
2581	都
昨天
和
2585	今天
便
来
领班们
人
以色列
2592	呼求
向
法老
2596	说
2598	为什么
待
这样
对
仆人
你
草
不
给
给
仆人
你
却
砖
说
对
我们
做
2617	看
仆人
你
挨~打
2622	错
人民
你
却
说
懒惰
你们
懒惰
所以
2632	你们
说
去
献祭
向
耶和华
2639	现在
去
作工
2643	草
不
给
给
你们
但
如数
砖
交
于是
知道
领班们
人
以色列
2658	他们
有
祸
当
说
不
减少
从~中
砖
你们
工作
每天
在
当天
2674	遇见
2676	摩西
和
2679	亚伦
站
2682	等候
他们
时
出来
他们
2688	离
法老
便
说
对
他们
鉴察
耶和华
2697	你们
2699	审判
因为
发臭
2703	香气
我们
在
面前
法老
并
中
眼前
臣仆
他
2714	递
刀
在~中
手
他们
来
杀
我们
就
回到
摩西
2726	耶和华
2728	说
主
我
2732	为什么
苦待
于
2736	人民
2738	这
为了
什么~呢
这些
差遣
我
2745	自从
2747	去
见
法老
2751	说话
奉
名
你
苦待
和
2758	人民
2760	这
而
确
没有
救助
2766	人民
你
就
说
耶和华
对
摩西
现在
看见
怎样
行
向
法老
因为
因
手
大能的
放~走
他们
2786	用
手
大能的
赶出
他们
从
地
他
又
告诉
神/上帝
对
摩西
就
说
对
他
我
耶和华
2806	显现
向
亚伯拉罕
向
以撒
2812	向
雅各
为
神/上帝
全能的
而
名字
我
耶和华
未曾
知道
给
他们
而
不但
立
2829	约
我
和
他们
要
赐给
给
他们
2838	地
迦南
2841	地
寄居
他们
2845	寄居
在~中
其
而
也
我
听见
2853	哀声
人
以色列
因
埃及人
奴役
2860	他们
就
记念
2864	约
我
所以
2868	说
对
人
以色列
我
耶和华
2875	出来
2877	你们
从
下
重担
埃及人
又
释放
2885	你们
脱离
奴役
他们
又
拯救
2892	你们
用
膀臂
伸出来
2897	藉着
惩罚
严厉
又
拿
2903	你们
2905	我
当作
子民
也
做
2911	你们
2913	神/上帝
就
知道
：
我
耶和华
神/上帝
你们
那
带领
2924	你们
从
下
重担
埃及人
又
领
2932	你们
到~上
那
地
2937	举
2939	手
我
要
给
2944	它
给
亚伯拉罕
给
以撒
和
给
雅各
也
赐给
2955	它
2957	你们
产业
我
耶和华
就
告诉
摩西
这
对
人
以色列
但
不
听
2972	摩西
因
愁烦
心里
2977	因
奴役
严酷
于是
告诉
耶和华
对
摩西
2986	说
去
告诉
对
法老
王
埃及
2994	让~离开
2996	人
以色列
离开
地
他
便
说
摩西
在
面前
耶和华
3008	说
看
人
以色列
不
听
3015	我
3017	怎
听
我
法老
何况我是
我
未受割礼
嘴唇
又
吩咐
耶和华
对
摩西
3031	和
亚伦
3034	命令
他们
到
人
以色列
3040	那里
法老
王
埃及
要
领出来
3047	人
以色列
从
地
埃及
以下
族长
家属
父系
他们
儿子
吕便
长子
以色列
哈诺
和
法路
希斯伦
和
迦米
他们
家族
吕便
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
扫罗
儿子
3086	迦南
他们
家族
西缅
3091	这些
名字
儿子
利未
按着
世系
他们
革顺
和
哥辖
和
米拉利
3104	岁数
一生
利未
七
又
三十
又
一百
岁
儿子
革顺
立尼
和
示每
按着
家族
他们
3122	儿子
哥辖
暗兰
和
以斯哈
和
希伯伦
和
乌薛
3132	岁数
一生
哥辖
三
又
三十
又
一百
岁
3142	儿子
米拉利
抹利
和
母示
这
家族
3150	利未
按着
世系
他们
而
娶
暗兰
3158	约基别
姑姑
他
给
自己
为
妻
就
生
给
他
3170	亚伦
和
3173	摩西
3175	岁数
一生
暗兰
七
又
三十
又
一百
岁
而
儿子
以斯哈
可拉
和
尼斐
和
细基利
而
儿子
乌薛
米沙利
和
以利撒反
和
西提利
3201	娶
亚伦
3204	以利沙巴
女儿
亚米拿达
妹妹
拿顺
给
自己
为
妻
就
生
为
他
3218	拿答
和
3221	亚比户
3223	以利亚撒
和
3226	以他玛
而
儿子
可拉
亚惜
和
以利加拿
和
亚比亚撒
这
家族
3238	可拉
而
以利亚撒
儿子
亚伦
娶
为
自己
从~中
女儿
普铁
为
自己
为
妻
就
生
给
他
3258	非尼哈
这些
首领
父系
3263	利未人
按着
家族
他们
这
亚伦
和
摩西
3272	说
耶和华
对
他们
领出来
3278	人
以色列
从
地
埃及
按着
军队
他们
他们
那
说
对
法老
王
埃及
要
领出来
3296	人
以色列
从
埃及
这
摩西
和
亚伦
3305	话说
当
日子
说话
耶和华
对
摩西
在
地
埃及
就
说
耶和华
对
摩西
3321	说
我
耶和华
告诉
对
法老
王
埃及
3330	一切
3332	我
说
对
你
却
说
摩西
在
面前
耶和华
看
我
未受割礼
嘴唇
3347	怎么
听
3350	我
法老
又
说
耶和华
对
摩西
看
使
你
神
在~面前
法老
3364	亚伦
哥哥
你
作
先知
你
你
说
3373	凡
所~的
吩咐
你
而
亚伦
哥哥
你
说
对
法老
就
让~离开
3387	人
以色列
离开
地
他
然而
我
刚硬
3396	心
法老
3399	多行
3401	神迹
我
和
3405	奇事
我
在
地
埃及
但
不
听
3414	你们
法老
就
伸
3419	手
我
向
埃及
并
领出来
3426	军队
我
3429	子民
我
人
以色列
从
地
埃及
用
惩罚
严厉
就
知道
埃及人
：
我
耶和华
时候
伸出
我
3449	手
我
攻击
埃及
3454	领出来
3456	人
以色列
从
中间
他们
于是
行
摩西
和
亚伦
遵照
怎样
吩咐
耶和华
3471	他们
照样
做
3475	摩西
之子
八十
岁
而
亚伦
之子
三
又
八十
岁
时候
说话
他们
和
法老
又
说
耶和华
对
摩西
3497	和
亚伦
3500	说
如果
说
对
你们
法老
3507	说
行
为
你们
奇事
就
说
对
亚伦
拿
3518	杖
你
3521	丢
在
面前
法老
变为
3527	蛇
于是
去
摩西
和
亚伦
到
法老
3536	行
如此
照
所~的
吩咐
耶和华
3543	丢
亚伦
3546	杖
他
在
面前
法老
和
前
面前
臣仆
他
就
变成
3559	蛇
而
召~来
也
法老
3566	智慧人
3568	和
3570	行邪术
3572	行
也
他们
术士
埃及
用
法术
他们
照样
就
丢下
各人
杖
自己
3587	变成
3589	蛇
然而却
吞
杖
亚伦
3595	杖
他们
但
刚硬
心
法老
3602	不
听
3605	他们
正如
所~的
说
耶和华
就
说
耶和华
对
摩西
固执
心
法老
不肯
3620	放~走
3622	子民
去
到
法老
时候
3628	明天早晨
看
出来
3632	水边
往
就
站
3637	迎接
他
在
边
3642	尼罗河
3644	那
杖
3647	变
过
蛇
拿
在~里
手
你
3655	说
对
他
耶和华
神/上帝
3661	希伯来人
派
我
到~这里
你
3667	说
放~走
3670	子民
我
3673	事奉
我
在
3677	旷野
但
看
不
听
到
如今
这样
说
耶和华
藉着
这个
知道
：
我
耶和华
看
我
击打
用
这
杖
3700	里
手
我
3705	水
3707	中
3709	河
就
变成
成
血
3716	鱼
3718	里
3720	河
死
3723	发臭
3725	河
就
厌恶
埃及人
3730	喝
水
里
这
河
又
说
耶和华
对
摩西
说
对
亚伦
拿
杖
你
3747	伸出
手
你
在~之上
水
埃及
在~以上
江
他们
在~上
河
他们
3760	在~上
池塘
他们
3764	以上
一切
聚集的地方
水
他们
就
变成
血
3773	有
血
在
全
地
埃及
无论
在~中
3782	木器
3784	中
3786	石器
便
行
这样
摩西
和
亚伦
照
所~的
吩咐
耶和华
就
举起
3800	那
杖
3803	击打
3806	水
3808	里
3810	河
在
面前
法老
和
3816	面前
臣仆
他
于是
变成
都
3823	水
3825	里
3827	河
成
血
3832	鱼
3834	里
3836	河
死
3839	发臭
那
河水
就
不
能
埃及人
3847	喝
水
里
这
河
3853	有
3855	血
在
全
地
埃及
也
行
照样
术士
埃及
用
邪术
他们
于是
刚硬
心
法老
就
不
听
3876	他们
正如
所~的
说
耶和华
就
转身
法老
3885	回
里
宫
自己
3890	不
放
心
他
也
3896	这
于是
掘
所有的
埃及人
边
3903	河
水
要
喝
因为
不
能
3911	喝
里
水
这
河
3917	满
七
天
后
击打
耶和华
3924	那
尼罗河
便
说
耶和华
对
摩西
去
到~那里
法老
3935	说
对
他
这样
说
耶和华
放~走
3943	子民
我
3946	事奉
我
3949	如果
不肯
你
3953	放~走
看
我
击打
3958	所有的
疆土
你
用
3963	青蛙
3965	滋生
这
尼罗河
青蛙
3970	上来
3972	进
里
宫殿
你
又
入
3979	~的卧室
你
又
上
床
你
又
进
房屋
臣仆
你
3991	上
人民
你
又
进
炉灶
你
3999	中
揉面盆
你
4003	上
你
4006	上
人民
你
4010	上
众
臣仆
你
跳上
这些
青蛙
又
说
耶和华
对
摩西
说
对
亚伦
伸出
4027	手
你
拿着
杖
你
指向
4034	江
到~上
4037	河
又
到~之上
4041	池塘
4043	出来
4046	青蛙
到~上
地
埃及
就
伸
亚伦
4054	手
他
指向
水
埃及
就
上来
4062	青蛙
4064	遮满
4066	地
埃及
而
行
照样
4072	巫师
用
邪术
他们
就
上
4080	青蛙
上
地
埃及
便
召~来
法老
4088	摩西
4090	和
亚伦
4093	说
祈求
向
耶和华
就
离开
这些
青蛙
从
我
4104	从
人民
我
就
放~走
4110	这
人民
便
献祭
向
耶和华
就
说
摩西
对
法老
告诉
向
我
在
什么时候
祈求
为
你
和
为
臣仆
你
和
为
人民
你
4138	除灭
这些
青蛙
离开
你
4144	从
宫殿
你
只
在~里
4150	尼罗河
留
就
说
4155	明天
就
说
照
话
你
好
知道
：
没有
像
耶和华
神/上帝
我们
4170	离开
4172	青蛙
从
你
4176	从
宫殿
你
4180	从
臣仆
你
4184	从
人民
你
只
在~里
4190	尼罗河
留
便
出去
摩西
和
亚伦
4198	离开
法老
4201	呼求
摩西
向
耶和华
为了
事
4208	青蛙
4210	加
给
法老
便
做
耶和华
照
话
摩西
于是
死
4222	青蛙
在~里
4225	房屋
里
4228	院子
和
里
4232	田
便
堆积
4236	它们
一堆
一堆
4240	发臭
那
地
但
见
法老
：
有
4249	平息
就
刚硬
4253	心
自己
4256	不
听
4259	他们
正如
所~的
说
耶和华
于是
说
耶和华
对
摩西
说
对
亚伦
伸出
4274	杖
你
4277	击打
4279	尘土
4281	地
就
变成
4285	虱子
在
全
地
埃及
便
行
这样
就
伸出
亚伦
4297	手
他
拿着
杖
他
4303	击打
4305	尘土
4307	地
就
有
4311	虱子
在~上
4314	人
4316	上
4318	牲畜
都
尘土
4322	地上
变成
虱子
在
全
地
埃及
也
行
照样
4333	术士们
用
邪术
他们
4338	生出
4341	虱子
却
不
能
于是
有
4348	虱子
在~上
4351	人
和
上
4355	牲畜
便
说
4359	术士们
对
法老
手指头
神/上帝
这
但
刚硬
心
法老
4370	不
听
4373	他们
正如
所~的
说
耶和华
又
说
耶和华
对
摩西
起来
时候
4386	清早
就
站
在
面前
法老
看
去
4395	水边
到
便
说
对
他
这样
说
耶和华
放~走
子民
我
4408	事奉
我
然而
若
不
你
放~走
4416	人民
我
看
我
打发
在~上
你
4424	在~上
臣仆
你
4428	上
人民
你
4432	里
宫殿
你
4437	成群的苍蝇
就
充满
房屋
埃及人
4444	苍蝇
4446	也
4448	地
所~的
他们
在
其
4454	分别
当
4457	日
4459	那
4461	地
歌珊
所~的
子民
我
住
在~上
其
使
不
有
那里
苍蝇
好
知道
：
我
耶和华
在
中
这
地
4484	使
分别
在~之间
子民
我
和
之间
人民
你
4494	明天
有
4497	神迹
4499	这
就
行
耶和华
这样
便
进
苍蝇
大
宫殿
4510	法老
和
房屋
臣仆
他
4516	在
全
地
埃及
毁坏
那
地
在
因
这
苍蝇
于是
召~来
法老
4531	摩西
4533	和
亚伦
4536	说
去
献祭
向
神/上帝
你们
在
这
地
却
说
摩西
不
妥当
4551	做
这样
因为
所厌恶的
埃及人
献给
向
耶和华
神/上帝
我们
如果
献祭
4564	所厌恶的
埃及人
在
眼前
他们
岂
不
拿石头打死
我们
路程
三
天
走
到
4579	旷野
4581	献祭
向
耶和华
神/上帝
我们
照着
所~的
吩咐
对
我们
便
说
法老
我
容许~去
4597	你们
便
献祭
向
耶和华
神/上帝
你们
在
4606	旷野
只是
太
不
远
4612	走
祈祷
为
我
就
说
摩西
看
我
出去
离开
你
你
4626	祈求
向
耶和华
就
离开
4632	苍蝇
从
法老
从
臣仆
他
4639	从
人民
他
明天
只是
不
再
法老
欺骗
4649	不
准许~去
4653	百姓
去
献祭
向
耶和华
就
出来
摩西
4662	离开
法老
4665	祈求
向
耶和华
便
做
耶和华
照
话
摩西
便
离开
4677	苍蝇
从
法老
从
臣仆
他
和
从~那里
人民
他
没有
留下
一
但
刚硬
法老
4694	心
自己
又
4699	一次
4701	这
4703	不
放~走
4707	人民
就
说
耶和华
对
摩西
去
到~那里
法老
并
说
对
他
这样
说
耶和华
神/上帝
4725	希伯来人
放~走
4728	子民
我
4731	事奉
我
然而
如果
不肯
你
4738	放~走
4740	仍然
你
强留
他们
他们
看
手
耶和华
加
在~上
牲畜
你
4753	间
4755	田
在~上
4758	马
在~上
4761	驴
在~上
4764	骆驼
在~上
4767	牛群
4769	在~上
4771	羊群
瘟疫
严重
极其
4776	分别
耶和华
在
牲畜
以色列
和
之间
牲畜
埃及
4786	不
死
4789	凡
4791	人
以色列
只
又
定
耶和华
时间
4799	说
明天
行
耶和华
4804	事
4806	这
在
此
地
就
行
耶和华
4815	事
4817	这
4819	第二天
都
死
都
牲畜
埃及
但
属于
牲畜
人
以色列
没有
死
一
就
派
法老
4837	看
没有
死
属于
牲畜
以色列人
连~也
一
但
刚硬
心
法老
4850	不
放~走
4854	人民
又
说
耶和华
对
摩西
4861	和
亚伦
拿
要
你们
满
两手
自己
灰
炉子
4872	撒
4874	摩西
4876	空中
向
在
眼前
法老
就
变成
4884	尘土
在
全
境
埃及
4890	成
在~上
4893	人
和
上
4897	牲畜
4899	疮
生
疱
在
全
地
埃及
就
取
4909	灰
4911	烧窑
并
站
在
面前
法老
4918	撒
4920	它
摩西
4923	空中
向
就
成
疮
疱
生
在~上
4932	人
和
上
4936	牲畜
4938	不
能
4941	巫师们
4943	站立
在
面前
摩西
4948	在面前
这
疮
因为
生
这
疮
上
4957	术士们
和
上
所有
埃及人
但
刚硬
耶和华
4966	心
法老
就
不
听
4972	他们
正如
所~的
说
耶和华
对
摩西
就
说
耶和华
对
摩西
起来
时候
4987	清早
4989	站
在
面前
法老
并
说
对
他
这样
说
耶和华
神/上帝
5002	希伯来人
放~走
5005	子民
我
5008	事奉
我
因为
5013	一次
5015	这
我
降
5019	一切
灾祸
我
到
自己
你
5026	上
臣仆
你
5030	上
人民
你
5034	叫
知道
：
没有
像
我
在
全
5043	地
如果
现在
伸出
5048	手
我
5051	击打
5053	你
和
5056	人民
你
用
5060	瘟疫
就
除灭
从
这
地上
5067	然而
5069	为了缘故
这
存留
你
5074	是要
看见
你
5078	大能
我
又
好
传遍
名
我
于
全
5088	地
仍然
你
自高
向
子民
我
不
不
放~走
他们
看
我
降下
大约
这
时候
明天
冰雹
重
极
5110	未曾
有
这样的
它
在
埃及
从
从
5119	日子
建国
她
直
直到
如今
而
现在
派
找掩蔽的地方
5130	牲畜
你
和
5134	一切
5136	有
你
里
5140	田
凡
那些
人
和
5146	牲畜
5148	发现
在
5151	田间
而
不
收回
5156	家
在~里
就
降
在~上
他们
5163	冰雹
就
死
那
惧怕
5169	话
耶和华
中
臣仆
法老
赶进
5176	奴仆
他
和
5180	牲畜
他
里
5184	屋
而
5187	不
放
心
他
在~上
话
耶和华
就
留
5197	奴仆
他
和
5201	牲畜
他
在~里
5205	田
就
说
耶和华
对
摩西
伸出
5213	手
你
向
5217	天
就
有
冰雹
在
全
境
埃及
在~上
5227	人
和
在~上
5231	牲畜
又
上
各样
菜蔬
5237	田间
5239	地
埃及
就
伸
摩西
5245	杖
他
向
5249	天
就
耶和华
降下
雷霆
和
冰雹
5257	闪
火
地上
到
5262	降下
耶和华
冰雹
在
地
埃及
那时
有
冰雹
和
火
闪烁
在
中
5277	冰雹
严重
极其
5281	未曾
有
这样的
它
在
全
地
埃及
自从
5291	成
5293	国
于是
击打
5297	冰雹
在
全
地
埃及
5303	一切
5305	里
5307	田野
从
人
5311	到
牲畜
又
5315	一切
菜蔬
5318	田间
击打
5321	冰雹
又
5324	一切
树木
5327	田间
打坏
惟独
在
地
歌珊
所~的
那里
人
以色列
没
有
冰雹
便
打发
法老
5344	召~来
5346	摩西
5348	和
亚伦
5351	说
对
他们
犯~罪
这
次
耶和华
5359	公义
而
我
和
人民
我
5366	错
祈求
向
耶和华
5371	够
从
来
雷轰
神/上帝
和
冰雹
5379	放~走
5381	你们
5383	不
再
5387	留
便
说
对
他
摩西
一~就
出
我
5397	这
城
伸开
5401	双手
我
向
耶和华
5406	雷
止住
5411	冰雹
不
有
再
这样
知道
：
属于
耶和华
5421	大地
而
你
和
臣仆
你
知道
：
仍然不
敬畏
5432	在
面前
耶和华
神/上帝
5438	麻
和
5441	大麦
击打
因为
5445	大麦
吐穗
5449	麻
开~花
但
5453	小麦
和
5456	粗麦
没有
击打
因为
没有长成
它们
便
出
摩西
5466	离
法老
5469	那
城
5472	伸开
双手
他
向
耶和华
于是
止住
5480	雷
和
5483	冰雹
5485	雨
不再
倾倒
地上
在
但
见
法老
5494	止住
5496	雨
和
5499	冰雹
和
5502	雷
便
又
5506	犯罪
5508	刚硬
心
自己
他
和
臣仆
他
5516	刚硬
心
法老
5520	不
放~走
5523	人
以色列
正如
所~的
说
耶和华
5530	借着
摩西
又
说
耶和华
对
摩西
去
到~那里
法老
因为
我
刚硬
5544	心
他
和
5548	心
臣仆
他
为
显出
我
神迹
我
这些
在
中间
他们
并
要
告诉
于~中
耳
儿子
你
和
儿子
~儿子
你
5573	使~束手无策
向
埃及人
和
5578	神迹
我
所~的
行
在~中间
他们
就
知道
：
我
耶和华
便
去
摩西
和
亚伦
到~那里
法老
并
说
对
他
这样
说
耶和华
神/上帝
5605	希伯来人
到
几时
不肯
5610	谦卑
在
面前
我
放~走
子民
我
5618	事奉
我
然而
若
不肯
你
5625	放~走
5627	人民
我
看
我
进入
明天
蝗虫
到
境内
你
就
遮满
5640	眼
5642	全国
5644	不
能
5647	看~见
5650	地
5652	吃
5654	剩下来的
那
逃脱
那
剩下来
给
你们
后
那
冰雹
并
吃
5667	一切
那
树木
5671	生长
给
你们
里
5676	田间
又
充满
宫殿
你
和
房屋
众
臣仆
你
和
房屋
一切
埃及人
5691	没有
见
祖宗
你
和
祖宗
祖宗
你
从~以来
日子
在
他们
在~上
这
地
直到
5708	日
5710	这
便
转身
5714	出去
5716	离开
法老
就
说
臣仆
法老
对
他
到
几时
成为
这
5729	我们
5731	网罗
放
5734	这些
人
5737	事奉
5739	耶和华
神/上帝
他们
吗
还不
知道
确
毁灭
埃及
于是
召回来
5751	摩西
和
5754	亚伦
到~那里
法老
并
说
对
他们
去
事奉
5764	耶和华
神/上帝
你们
谁
和
谁
那些
去
就
说
摩西
和
年少的
我们
5779	带着
年老的
我们
去
和
儿子
我们
5787	带着
女儿
我们
带着
羊群
我们
5794	带着
牛群
我们
去
因为
节
耶和华
5802	我们
却
说
对
他们
同在
这样
耶和华
和
你们
当
5814	放~去
5816	你们
和
5819	孩子
你们
看
因为
造反
在
面前
你们
不
这样
去
现在
这
男丁
5834	事奉
5836	耶和华
因为
5839	这
你们
要求
于是
赶出去
5845	他们
5847	从
面前
法老
又
说
耶和华
对
摩西
举起
手
你
向
地
埃及
为
那些
蝗虫
就
上
到
地
埃及
5870	吃
5872	一切
植物
5875	地上
5877	都
5879	剩下
5881	冰雹
就
伸
摩西
5886	杖
他
向
地
埃及
便
耶和华
吹
风
东
在~上
那
地
整整
5901	天
5903	那
又
整
那
黑夜
那
早晨
到
就
风
5914	东
刮~来
5917	那些
蝗虫
便
上
那些
蝗虫
在
各
地
埃及
5928	落
在
全
境
埃及
大
非常
在
以前
它们
未曾
有
这样
蝗虫
像
它
5945	以后
它
不
有
这样
5951	遮盖
5953	面
整个
5956	大地
5958	黑暗
那
地上
又
吃光
5964	一切
菜蔬
5967	地上
和
5970	一切
果子
5973	树
5975	留下来
5977	冰雹
5979	没有
留下
一点
青的
上
5985	树木
甚至
在
菜蔬
5990	田间
在
全
境
埃及
于是
急忙
法老
5999	召~来
6001	摩西
6003	和
亚伦
6006	说
得罪
对
耶和华
神/上帝
你们
6013	对
你们
6016	现在
饶恕
求
罪
我
只
这
一次
6025	祈求
向
耶和华
神/上帝
你们
6031	解除
6033	在~上
我
只要
6038	死亡
6040	这
便
出来
从
面前
法老
6047	祈求
向
耶和华
便
转
耶和华
风向
西风
强大
极
6058	刮起
6060	那些
蝗虫
并
吹
它们
海
到
芦苇
没有
留下
蝗虫
一
在
全
境内
埃及
但
刚硬
耶和华
6080	心
法老
便
不
放~走
6086	人
以色列
又
说
耶和华
对
摩西
伸出
手
你
向
6098	天
就
会有
黑暗
在
地
埃及
6106	摸得着
黑暗
于是
伸出
摩西
6112	手
他
向
6116	天
就
有
黑暗
浓密
在
全
境
埃及
三
天
不
看~见
人人
6131	兄弟
自己
6134	不
起来
谁
离开
地方
自己
三
天
6144	所有
人
以色列
有
亮光
在
居住的地方
他们
于是
召~来
法老
6156	摩西
6158	说
去
事奉
6162	耶和华
只是
羊群
你们
和
牛群
你们
留
也
孩子
你们
去
和~一起
你们
就
说
摩西
也
你
交
在~中
手
我们
祭物
和
燔祭牲
便
献祭
向
耶和华
神/上帝
我们
6195	也
牲畜
我们
去
和~一同
我们
不
留下
蹄
因为
从中
其中
挑选
来
事奉
6211	耶和华
神/上帝
我们
6215	我们
不
知道
什么
事奉
6221	耶和华
之前
到
我们
那里
6227	但
刚硬
耶和华
6231	心
法老
就
不
肯
6237	放~走
他们
于是
说
对
他
法老
去
6247	我
小心
~自己
你
不
再
见
面
我
因为
在~里
时候
见
你
面
我
死
就
说
摩西
好
说
不
再
再
见
面
你
又
说
耶和华
对
摩西
再
灾祸
一
降
于
法老
6287	临到
埃及
以后
这
让~离开
6293	你们
从
这里
时候
走
他
完完全全
必定驱逐
必定驱逐
6303	你们
离开
这里
告诉
现在
于~中
耳
6311	人民
6313	要
男的
向
向
邻舍
自己
和
女的
从
6323	同伴
她们
器
银
和
饰品
金
就
使
耶和华
6334	好感
这
人民
在
眼前
埃及人
并且
这个
人
摩西
伟大
极其
在
地
埃及
在~中
眼
臣仆
法老
6354	中
眼前
6357	人民
又
说
摩西
这样
说
耶和华
大约
午
6367	黑夜
我
出去
到
中间
埃及
都
死
所有
长子
在
地
埃及
从
长子
法老
6384	坐
在~上
宝座
自己
直到
长子
6391	婢女
6393	后
6395	推磨
和
一切
头生的
牲畜
6401	有
哀号
大
在
整个
地
埃及
6409	这样的
它
未曾
有
也
像
它
没有
再
至于
中
众
人
以色列
不
摇
狗
舌
它
向
无论
人
甚至
向
牲畜
那样
知道
6438	分别
耶和华
在
埃及人
和
和
以色列人
6446	来
一切
臣仆
你
这些
到~面前
我
6454	下拜
向
我
6458	说
出去
你
和
众
6464	百姓
6466	跟着
脚步
你
6470	然后
6472	出去
就
出去
6476	离开
法老
带着
剧烈
怒气
便
说
耶和华
对
摩西
不
听
6489	你们
法老
这样
行更多
奇事
我
在
地
埃及
6499	摩西
和
亚伦
行
6504	一切
6506	奇事
6508	这
在
面前
法老
但
刚硬
耶和华
6516	心
法老
6519	不
让~离开
6522	人
以色列
从
地
他
又
说
耶和华
对
摩西
6533	和
亚伦
在
地
埃及
6539	说
6541	月
6543	这
6545	你们
开始
月份
第一
它
6551	你们
6553	月
6555	年
告诉
6558	全体
会众
以色列
6562	说
在
6565	初十
6568	月
6570	这个
6572	取
为
他
各人
小羊
按着
家
父系
羔羊
一
6583	家
6585	如果
少
那
家
不
会有
6592	羊羔
就
取
他
和
邻居
他
6600	附近
于
家
他
按着
数日
人口
每人
按着
口
吃
各人
计算
有关
6615	羊羔
羊羔
无残疾
公
之子
岁
是
6623	你们
从~里
6626	绵羊
或
用
6630	山羊
取
6633	要
给
你们
去
留
到
十四
十四
日
6644	月
6646	这个
然后
宰
6650	它
全体
大众
会众
以色列
时分
6657	黄昏
6659	取
一些
6662	血
6664	涂
在~上
两边
6668	门框
和
上
6672	门楣
在~上
6675	房屋
6677	吃
6679	它
在~里
其
6683	吃
6685	那
肉
在
6689	黑夜
这
那
烤
火
和
无酵饼
和
苦菜
吃
它
不
吃
一些
它
生
6706	煮过
煮
用
6710	水
只
可
烤
火
头
它
和
腿
它
6721	一起
内脏
它
6725	不
留
一些
它
到
早晨
6732	那
留
一些
它
到
早晨
用
6740	火
烧掉
6743	这样
吃
6746	它
腰
你们
束
鞋
你们
上
脚
你们
6756	杖
你们
中
手
你们
6762	吃
6764	它
地
赶紧
逾越节
这
6770	耶和华
6772	巡行
从
地
埃及
里
6778	黑夜
这
那
6782	击杀
一切
头生的
6786	地
埃及
从
人
6791	到
牲畜
6794	对
所有
神明
埃及
施行
审判
我
耶和华
6803	是
这
血
6807	你们
6809	记号
在~上
那
房屋
所~的
你们
那里
6817	见
6819	这
血
就
越过
身上
你们
就
不
临到
上
你们
灾殃
6832	毁灭
时候
击打
我
6837	地
埃及
6840	作为
6842	日
6844	这
6846	你们
6848	记念
6850	守
6852	它
节
6855	耶和华
6857	子孙
你们
定例
永远
守
6863	七
天
无酵饼
吃
可是
在
6870	天
6872	第一
除去
酵
从~中
家
你们
因为
凡
吃
有酵之物
就
剪除
6885	人
6887	那
从~中
以色列
从
日
6893	第一
到
天
6897	第七
6899	在
6901	天
6903	第一
聚会
圣
6907	在
6909	天
6911	第七
聚会
圣
有
6916	你们
任何
工作
不
做
在
6923	除了~以外
所~的
吃
为
各人
人
它
6931	单独的
6933	预备
6935	你们
6937	守
6939	这
无酵节
因为
在
就
6945	天
6947	这
领出来
6950	军队
你们
从
地
埃及
6956	守
6959	日
6961	这
6963	子孙
你们
定例
永远
从
6969	第一
6972	十四
日
6975	那
月
6979	晚上
吃
无酵饼
直到
日
6985	一
又
二十
6989	那个
正月
6993	晚上
七
天
酵
不
有
在~中
家
你们
因为
凡
吃
有酵之物
就
剪除
7009	人
7011	那
从~中
会众
以色列
从
7017	寄居的
或
到
本地人
那
地
任何
有酵的食物
不
吃
在
一切
住处
你们
吃
无酵饼
于是
召~来
摩西
7037	众
长老
以色列
7041	说
对
他们
选
并
牵来
为
自己
羊羔
按着
家
你们
7054	宰
这
逾越节
7058	拿
把
牛膝草
7062	蘸
在~里
7065	血
7067	里
7069	盆
并
涂
在~上
7074	门楣
7076	上
两边
7079	门框
从
7082	血
7084	里
7086	盆
7088	你们
不
出
谁
7093	门口
家
自己
直到
早晨
7099	巡行
耶和华
要
击打
7104	埃及人
就
看见
7109	血
上
7112	门楣
和
上
两边
7117	门框
便
越过
耶和华
从~上
那
门
而
不
让
那
灭命者
到~里
进入
7132	房屋
你们
来
击杀
7137	守
7140	诫命
7142	这
作为
定例
7146	你
7148	和
子孙
你
直到
永远
7154	以后
当
进
7158	那
地
7161	赐给
耶和华
给
你们
按
所
应许
就
守
7172	礼仪
7174	这
7176	以后
如果
问
对
你们
儿女
你们
什么
7185	礼仪
7187	这
对
你们
就
说
祭
逾越节
这
献给
耶和华
他
越过
从~上
房屋
人
以色列
在
埃及
当~的时候
击杀
他
7209	埃及人
和
7212	家
我们
救
于是
低头
7218	人民
7220	敬拜
便
去
7224	做
人
以色列
照着
7229	吩咐
耶和华
7232	摩西
和
亚伦
怎样
行
7238	话说
到
半
7242	黑夜
便
耶和华
击杀
所有
长子
7249	地
埃及
从
长子
法老
7255	坐
在~上
宝座
自己
到
长子
那
囚犯
7264	在~里
房间
7267	地牢
和
所有
头生的
牲畜
便
起来
法老
黑夜
他
和
众
臣仆
他
和
全
埃及
就
有
哀号
大
在
埃及
因为
没有
家
7294	不
那里
死
便
召~来
7300	摩西
7302	和
亚伦
夜间
7306	说
起来
出去
从
中间
人民
我
连
你们
和
人
以色列
7319	去
事奉
7322	耶和华
照
说
你们
连~也
羊群
你们
连
牛群
你们
带
照着
所~的
说
7337	走
7339	祝福
也
7342	我
于是
催促
埃及人
在~上
7348	百姓
要
赶快
7352	离开
他们
离开
那
地
因为
说
都
我们
死
便
拿
7365	百姓
7367	生面
他
没有
发酵
揉面盆
他们
包
用
衣服
他们
在~上
肩
他们
便
人
以色列
行
照着
话
摩西
便
要
向
埃及人
器
银
和
饰品
金
和
衣裳
7399	耶和华
使
7402	善待
7404	子民
在
眼前
埃及人
便
要
他们
就
带走~财富
7414	埃及人
便
起行
人
以色列
从
兰塞
疏割
往
约
约六
百
千
步行的
7429	男人
7431	除了~以外
7433	儿童
而
又
闲杂人
许多
上去
和~一同
他们
7442	羊群
和
牛群
牲畜
多
极
就
烤成
7452	生面
7454	带出来
从
埃及
烙饼
无酵
原来
没有
发酵
因为
驱逐
离开
埃及
7467	不
能
7470	耽延
7472	也
食物
没有
预备
为
自己
7479	时间
人
以色列
7483	住
在
埃及
三十
年
又
四
百
年
7493	话说
到
满
三十
年
又
四
百
年
就
就是
在
正
7507	天
7509	那
出来
全
军队
耶和华
从
地
埃及
黑夜
守
这
向
耶和华
就是
领出来
他们
从
地
埃及
这
7530	黑夜
7532	这
向
耶和华
谨守
7537	所有
人
以色列
7541	世世代代
他们
又
说
耶和华
对
摩西
和
亚伦
这样
条例
7553	逾越节
一切
子孙
外邦人
不
吃
它
它
但
每
奴仆
各人
买来
银子
又
受~割礼
给
他
就
吃
它
它
寄居的
和
雇工
不
吃
他
他
在~里
房子
一
吃
不
带
从~里
那
房子
一点
7593	肉
外
到
7597	骨头
不
折断
它
它
全体
会众
以色列
守
7607	它
7609	如果
寄居
在~中间
你们
异族人
7615	守
逾越节
向
耶和华
受割礼
7621	他
所有
男子
7625	然后
前来
来
守
它
就
是
像
本地人
那
地
而
都
未受割礼的
不
吃
它
它
例
一
归
7648	本地人
7650	和
7652	异族人
7654	寄居
在
中间
你们
于是
行事
所有
人
以色列
遵照
7665	吩咐
耶和华
7668	摩西
和
7671	亚伦
怎样
行
于是
7676	在
就
7679	天
这
这
领出来
耶和华
7685	人
以色列
从
地
埃及
按着
军队
他们
又
说
耶和华
对
摩西
7699	说
分别为圣
归
我
所有
头生的
长子
凡
母胎
在~中
人
以色列
无论
7713	人
或
7717	牲畜
7719	我
他们
就
说
摩西
对
7726	人民
记念
7730	天
7732	这
7734	出来
从
埃及
摆脱
家
奴
因为
用
大能的
手
领出来
耶和华
7747	你们
从
这里
7751	不
吃
有酵之物
这
日
你们
出来
在
月
7761	亚比
7763	将来
当
领
你
耶和华
到
地
7771	迦南人
和
7774	赫人
和
7777	亚摩利人
和
7780	希未人
和
7783	耶布斯人
也就是
起誓
向
祖宗
你
要
赐给
给
你
地
流
奶
和
蜜
就
守
7802	礼仪
7804	这
在
7807	月
7809	这
七
天
吃
无酵饼
7815	在
7817	天
7819	第七
节
向
耶和华
无酵饼
吃
7826	七
这
天
7830	不
见
在
你
发过酵之物
7836	不
见
在
你
酵
在~内
全
境内
你
7846	告诉
7848	儿子
你
当
7852	日
7854	那
7856	说
7858	因
这
行
耶和华
为
我
在~的时候
出
我
从
埃及
于是
做
对
你
7874	记号
在~上
手
你
7879	作
记念
之间
双眼
你
使
在
律法
耶和华
中
口
你
因为
用
手
大能的
领出来
你
耶和华
从
埃及
7901	守
7904	节
7906	这
按着
日期
7910	从
日
~日
到
7915	将来
当
领进
你
耶和华
到
地
7923	迦南人
照
所~的
起~誓
向
你
7930	和
祖宗
你
7934	赐给
它
给
你
就
走
一切
开
腹
归于
耶和华
7946	都
头生的
产物
牲畜
7951	是
属于
你
那些
公的
属于
耶和华
7959	凡
头生的
驴
代赎
用
小羊
7966	如果
不
代赎
就
打断~颈项
它
7973	凡
长子
人
中
儿子
你
代赎
7981	在
若
问
你
儿子
你
日后
7989	说
什么
这
就
说
对
他
用
大能的
手
领出来
我们
耶和华
从
埃及
从
家
奴
8008	话说
那时
不
法老
8013	放~走
我们
就
杀
耶和华
所有
头生的
8021	地
埃及
从
长子
人
8027	到
头胎所生
牲畜
因此
8032	我
献给~为祭
给
耶和华
一切
开
腹的
8040	公
和
所有
头生的
儿子
我
代赎
8048	做
8050	记号
在~上
手
你
8055	作
绑额带
之间
双眼
你
因为
用
大能的
手
领出来
我们
耶和华
从
埃及
8070	那时
时候
放~走
法老
8076	人民
却
不
领
他们
神/上帝
路
地
非利士
虽
近
它
因为
说
神/上帝
恐怕
后悔
8094	百姓
当
遇见
他们
战争
就
回
埃及
去
于是
领~绕道而行
神/上帝
8108	人民
路
8111	旷野
海
芦苇
8115	带~兵器
上去
人
以色列
从
地
埃及
8123	带
摩西
8126	骸骨
约瑟
和~一同
他
因为
他曾严严地使起誓
起誓
8134	人
以色列
8137	说
必然眷顾
看顾
神/上帝
8142	你们
8144	带走
8146	骸骨
我
从
这里
一起
你们
于是
起程
从
疏割
8157	扎营
在
以倘
上
边界
8163	旷野
8165	耶和华
走
在
前面
他们
日间
用
柱
云
去
领
他们
8178	路
而
夜间
用
柱
火
来
照亮
他们
他们
使
行走
日
和
黑夜
不
离开
柱
8197	云
日间
和
柱
8202	火
夜间
在
面前
8207	百姓
又
说
耶和华
对
摩西
8214	说
吩咐
8217	人
以色列
8220	转回
8222	扎营
在
前面
8227	之间
密夺
和
之间
8232	海
在
前面
8237	对着
它
安营
靠近
8242	海边
8244	说
法老
论到
人
以色列
迷~路
他们
在
这
地
困住
在里面
他们
8258	旷野
8260	刚硬
8262	心
法老
就
追赶
8267	他们
8269	得到荣耀
在~上
法老
8273	上
全
军
他
就
知道
埃及人
：
我
耶和华
便
行
这样
8287	告诉
向
王
埃及
8292	逃走
那些
百姓
就
改变
心
法老
和
臣仆
他
对
8304	百姓
就
说
什么
这
做
居然
放走
8313	以色列人
不再
服事
我们
便
预备
8320	战车
他
8324	军队
他
带
一同
他
就
带
六
百
战车
特选
和
所有
战车
埃及
8340	军官
上
每
他们
又
刚硬
耶和华
8348	心
法老
王
埃及
便
追赶
8355	人
以色列
8358	人
以色列
出来
以
手
高举
便
追赶
埃及人
8368	他们
8370	追上
8372	他们
安营
在
8376	海边
一切
马匹
战车
法老
和
马兵
他
和
军队
他
靠近
8390	在
前面
8395	法老
临近
就
抬起
人
以色列
8402	~的眼睛
他们
8405	看见
埃及人
追来
在~后面
他们
就
惧怕
非常
就
求救
人
以色列
向
耶和华
又
说
对
摩西
难道
因~就
没有
没有
坟地
在
埃及
带来
我们
为了
死
在
这
旷野
为什么
这样
做
对
我们
要
领出来
我们
从
埃及
吗
没有
这
8451	话
8453	说
对
你
在
埃及
8459	告诉
不要管
我们
我们
8464	服事
8466	埃及人
因为
好
对
我们
服事
8473	埃及人
比
死
我们
在
这
旷野
便
说
摩西
对
8485	人民
不要
怕
站稳
8490	看
8492	拯救
耶和华
所~的
施行
向
你们
8499	今天
因为
所~的
看见
8504	埃及人
8506	今天
不
你们再
8510	看见
他们
再
直到
永远
耶和华
争战
为
你们
而
你们
安静
8523	又
说
耶和华
对
摩西
为什么
哀求
向
我
吩咐
8534	人
以色列
8537	往前走
而
你
举起
8542	杖
你
8545	伸向
8547	手
你
向
8551	海
并
分开
它
便
下
人
以色列
到
中
8562	海
在~上
8565	干地
而
我
看
我
刚硬
8572	心
埃及人
就
下去
跟着
你们
8579	得到荣耀
在~上
法老
8583	在~上
全
军
他
在~上
战车
他
8591	上
马兵
他
就
知道
埃及人
：
我
耶和华
时候
得荣耀
我
在~上
法老
在~上
车辆
他
8609	上
马兵
他
那时
转
使者
8616	神/上帝
8618	行走
在
前
营
以色列
8624	移
到
后面
他们
也
转到
柱
8632	云
从
前面
他们
8637	立
在
后面
他们
8642	来到
在~中间
营
埃及
和
之间
营
以色列
就
有
8653	云
8656	黑暗
8658	照亮
8661	黑夜
8663	不
接近
这个
8667	那个
整个
8670	黑夜
就
伸
摩西
8675	手
他
向
8679	海
便
退去
耶和华
8685	海水
用
风
东
强劲的
整整
8692	黑夜
就
使
8697	海
变成
8700	干地
8702	分开
8704	水
便
走
人
以色列
到
中
8712	海
在~上
8715	干地
8718	水
做
他们
墙壁
在
右边
他们
又
在
左边
他们
8730	追赶
埃及人
8733	进
跟着
他们
所有
马匹
法老
战车
他们
和
马兵
他
到
中
8747	海
8749	话说
到~的时候
更次
8753	清晨
8755	观看
耶和华
向
军兵
埃及
从~中
柱中
火
和
云柱
8766	使~混乱
8768	军兵
埃及
就
脱落
8773	轮子
战车
他们
就
行走
8780	艰难
便
说
埃及人
逃跑
从
面前
以色列人
因为
耶和华
争战
为
他们
攻击
埃及人
又
说
耶和华
对
摩西
举
8802	手
你
向
8806	海
8808	回流
8810	水
淹没
埃及人
到~上
战车
他们
和
上方
马兵
他们
于是
伸
摩西
8824	手
他
向
8828	海
8830	恢复
8832	海水
时候
到来
清晨
8837	常态
它
就
埃及人
逃跑
8843	迎向
它
但
趋散
耶和华
8849	埃及人
在
中
8853	海
于是
回流
8857	海水
8859	淹没
8862	战车
和
8866	马兵
和
全
军
法老
那些
下
跟着
他们
中
8877	海
没有
剩下
在~中间
他们
连~也
一
而
人
以色列
走
从~上
8890	干地
在
中
8894	海
8897	水
做
他们
墙
在
右边
他们
又
在
左边
他们
8909	拯救
耶和华
在
8913	天
8915	那
8917	以色列人
脱离
手
埃及人
8922	看见
以色列人
8925	埃及人
死
在
边
8930	海
8932	看见
以色列人
8936	手
8938	大能
所~的
显
耶和华
向
埃及人
就
敬畏
8947	民
8949	耶和华
8951	信服
8953	耶和华
8955	和
摩西
仆人
他
那时
唱
摩西
和
人
以色列
8967	歌
8969	这
向
耶和华
就
说
8975	道
歌唱
向
耶和华
因为
至尊
至高
马
和
骑兵
他
投
在~中
8989	海
力量
我
和
诗歌
耶和华
又
成
8998	我
9000	拯救
这
神/上帝
我
9005	赞美
他
神/上帝
父亲
我
9011	尊崇
他
耶和华
士
战
耶和华
名
他
战车
法老
和
军兵
他
抛
中
9027	海
9029	特选
军官
他
沉
于
海
芦苇
深渊
淹没
他们
坠
到
海底
好像
石头
右手
你
耶和华
威严
有
9050	能力
右手
你
耶和华
击碎
仇敌
9057	以
大
威严
你
推翻
起来
你
发出
烈怒
你
烧灭
他们
如同
9071	碎秸
9073	因
气
鼻孔
你
堆积
水
直立
如
垒
大水
凝结
深渊
于
中心
海
说
仇敌
追赶
追上
分
掳物
满足
他们
心愿
我
拔出
刀
我
毁灭
他们
亲手
我
吹
用
气
你
淹没
他们
海
沉
像
9115	铅
在~之中
水
壮阔
谁
像
你
之中
9124	神
耶和华
谁
像
你
至荣
在~中
9132	至圣
可畏
可颂
施行
奇事
伸出
右手
你
吞没
他们
地
带领
以
慈爱
你
子民
所~的
拯救
引导
以
能力
你
到
居所
圣
你
听见
万民
战抖
9162	疼痛
抓住
居民
非利士
那时
惊惶
族长
以东
英雄
摩押
抓住
他们
战兢
失魂丧胆
所有
居民
迦南
临到
上
他们
恐怖
9184	和
恐惧
因
大能
膀臂
你
寂然不动
如
9193	石头
直到
过去
人民
你
耶和华
直到
过去
人民
所~的
赎
领进去
他们
9207	栽
他们
在~上
山
产业
你
地
为
起居
自己
造
耶和华
圣所
主
我
建立
手
你
耶和华
作王
直到
永远
9230	永远
因为
进入
马匹
法老
带
战车
他
9239	和
马兵
他
中
9244	海
9246	回流
耶和华
到~上
他们
9251	水
9253	海
就
人
以色列
走
在~上
9260	干地
在
中
9264	海
便
拿
米利暗
9269	女先知
姐姐
亚伦
9274	铃鼓
里
手
她
就
出去
众
9282	妇女
跟着
她
带着
打鼓
9288	带着
跳舞
就
应和
向
她们
米利暗
歌颂
向
耶和华
因为
至高
至尊
马
和
骑兵
其
投
在~中
9308	海
后来
领
摩西
9313	以色列人
从
海
芦苇
就
出去
到
旷野
书珥
9323	走
三
天
在
9328	旷野
9330	不
找~到
水
9334	走
玛拉
到
也
不
能
9341	喝
水
9344	玛拉
因为
苦
那
为了
这
称为
叫
其
玛拉
于是
发怨言
9357	人民
向
摩西
9361	说
什么
喝
就
呼求
向
耶和华
就
指示
他
耶和华
树
便
丢
里
9377	水
就
变甜
那
水
那里
定
为
他们
律例
和
典章
也
那里
试验
他们
9394	说
如果
你确实听从
服从
9399	声音
耶和华
神/上帝
你
9405	正
中
眼
他
行
9411	侧耳听
9413	诫命
他
9416	遵守
一切
律例
他
一切
9422	疾病
9424	加
于
埃及人
不
加
在~上
你们
因为
我
耶和华
医治
你
后来
到
以琳
9441	那里
十二股
十二股
泉
水
和
七十
棕树
就
安营
那里
在
9454	水边
后来
起行
从
以琳
就
到
全体
会众
人民
以色列
9466	旷野
汛
9469	中间
以琳
和
之间
西奈
在
十五
在十五
日
9480	月
9482	第二
后
出
他们
从
地
埃及
就
发怨言
全
会众
人
以色列
向
摩西
和
对
亚伦
在
那
旷野
便
说
对
他们
人
以色列
谁
肯赐
死
我们
在~里
手
耶和华
在
地
埃及
那时
坐
我们
在~旁边
锅
9525	肉
时候
吃
9529	饼
直到
饱饱
却
领出来
9535	我们
到
9538	旷野
9540	这
要
处死
9544	全体
9546	会众
9548	这
在~中
9551	饥饿
就
说
耶和华
对
摩西
看
我
降
给
你们
粮食
从
9565	天
9567	出去
9569	人民
9571	捡
分量
当天
在
每天
9577	好
试验
他们
是否
遵守
按照
指示
我
或
不
9588	到了
到
9591	天
9593	第六
却
预备
9597	所~的
收进来
9600	要
多一倍
比
所~的
捡
天
日
就
说
摩西
和
亚伦
对
所有
人
以色列
晚上
就
知道
是~的
耶和华
领出来
9623	你们
从
地
埃及
9628	早晨
就
看见
9632	荣耀
耶和华
因为
听见
他
9638	怨言
你们
向
耶和华
而
我们
什么
竟然
发怨言
向
我们
又
说
摩西
当
给
耶和华
9656	你们
在
9659	晚上
肉
9662	吃
9664	食物
在
9667	早晨
使
吃饱
因为
听见
耶和华
9674	怨言
你们
所~的
你们
抱怨
向
他
而
我们
什么
不是
向
我们
怨言
你们
而是
向
耶和华
又
说
摩西
对
亚伦
说
对
全体
会众
人民
以色列
来
到
面前
耶和华
因为
听见
9710	怨言
你们
9713	话说
时候
说话
亚伦
对
全体
会众
人民
以色列
就
回头~观望
向
9726	旷野
9728	看见
荣耀
耶和华
显现
在~中
那
云
便
说
耶和华
对
摩西
9741	说
听见
9744	怨言
人
以色列
告诉
对
他们
9751	说
时分
9754	傍晚
吃
肉
9758	在
9760	早晨
吃饱
食物
就
知道
：
我
耶和华
神/上帝
你们
于是
9772	到
9774	晚上
就
上来
9778	鹌鹑
9780	遮盖
9783	营
9785	到
9787	清晨
有
层
9791	露水
四周
9795	营
9797	蒸发
层
那
露水
9802	见
在~上
地面
9806	野地
小
鳞状
细小
像
9812	白霜
在~上
9815	地
9817	看见
人
以色列
就
说
彼此
对
~弟兄
他
什么
这
原来
不
知道
什么
那
便
说
摩西
对
他们
这
9840	食物
9842	给
耶和华
给
你们
做为
吃
这样
9850	话
所~的
吩咐
耶和华
拾取
一些
它
各人
按着
口
~的食
自己
俄梅珥
按
9865	一人
数
人口
你们
各人
为
9872	里
帐棚
自己
拾取
便
做
这样
人
以色列
就
收
9884	多
9887	少
但
量
用
9892	俄梅珥
却
没有
余
9897	多
而
9900	少
没有
缺
各人
按着
口
~的食
自己
捡
又
说
摩西
对
他们
谁
不
留
一些
它
到
早晨
但
不
听
9925	摩西
就
留
人
一些
它
到
早晨
就
生
虫子
又
发臭
于是
发怒
对
他们
摩西
9944	收取
9946	它
在
9949	早晨
在
9952	早晨
各人
按着
口
食量
自己
9959	发热
9961	太阳
就
融化
9965	到了
到
9968	天
9970	第六
拾取
食物
双倍的
两
9976	俄梅珥
9979	每人
就
来
都
官长
9985	会众
9987	告诉
向
摩西
就
说
对
他们
这样
这样
说
耶和华
安息日
安息日
圣
向
耶和华
明天
10006	烤
烤
10011	煮
煮
10015	都
10017	剩下
留
给
自己
为了
留
到
10025	早晨
10027	留
10029	它
到
10032	早晨
照
10035	吩咐
摩西
却
不
发臭
也
生虫
没有
有
里头
其
就
说
摩西
吃
这个
10052	今天
因为
安息日
10056	今天
向
耶和华
10060	今天
不
找~着
它
在
10066	田野
六
天
收取
10071	但
10073	这
天
10076	第七
安息日
不
有
在
其
10083	话说
到
10086	天
10088	第七
出去
中
10092	人
要
收
却
不
找~着
就
说
耶和华
对
摩西
到
几时
不肯
10107	遵守
诫命
我
和
律法
我
看
因为
耶和华
赐给
给
你们
10120	安息日
为了
这
他
赐给
给
你们
在
10129	天
10131	第六
食物
天
住
各人
在~地方
自己
不
出去
各人
从
地方
自己
到
10146	天
10148	第七
于是
安息
10152	人民
在
10155	天
10157	第七
10159	称
家
以色列
10163	~名
它
吗哪
10167	它
像
种子
芫荽
白
10173	味道
它
像
薄饼
和
蜜
就
说
摩西
这样
10184	话
10186	吩咐
耶和华
装满
10190	俄梅珥
一点
它
要
留给
给
后代
你们
好
看见
10202	食物
10204	给~吃
10206	你们
在
10209	旷野
时
领~出
我
10214	你们
从
地
埃及
10219	说
摩西
对
亚伦
拿
罐子
一
10227	盛
里面
在~里
满
10232	俄梅珥
吗哪
并
存放
10237	它
在
面前
耶和华
为了
留给
给
后代
你们
照着
10248	吩咐
耶和华
对
摩西
就
放
它
亚伦
在
前面
10259	法柜
为
保存
那时
人
以色列
吃
10267	这
吗哪
四十
年
直到
进
他们
10275	地方
居住
10279	吗哪
吃
直到
进入
他们
来到
边界
地
迦南
10290	俄梅珥
十分之一
10293	伊法
就是
那时
往前行
全体
会众
人民
以色列
从
旷野
汛
按着
迁移
他们
遵照
吩咐
耶和华
就
安营
在
利非订
10315	没有
水
10318	喝
10320	人民
于是
争闹
10324	人民
和
摩西
10328	说
给
10331	我们
水
就
喝
就
说
对
他们
摩西
为什么
争吵
10343	和
我
为什么
试探
10349	耶和华
就
口渴
那里
10354	人民
要
10357	水
便
发怨言
10361	子民
向
摩西
10365	说
10367	为什么
这个
领出来
我们
从
埃及
使
死
10376	我们
和
10379	儿女
我们
和
10383	牲畜
我们
因~而
10387	渴
就
呼求
摩西
向
耶和华
10394	说
怎样
办
拿
10399	人民
10401	这
再
片刻
就
拿石头打死
我
就
说
耶和华
对
摩西
走
在
面前
10416	人民
10418	带
跟~一起
你
几个
长老
以色列
和
杖
你
10428	击打
用来
它
10432	那
尼罗河
拿
里
手
你
10439	去
看
我
站
在
面前
你
那里
在
10449	磐石
10451	何烈
就
击打
10455	那
磐石
便
流出来
从
它
水
就
喝
10465	人民
便
做
这样
摩西
在
眼前
长老
以色列
于是
人 称
名
那
地方
玛撒
和
米利巴
因为
抱怨
人
以色列
又
因为
试探
他们
10491	耶和华
10493	说
呢
在
耶和华
在
中间
我们
或
不是
那时
来
亚玛力人
10506	争战
和
以色列人
在
利非订
就
说
摩西
对
约书亚
选出
为
我们
人
10521	出去
争战
和
亚玛力人
明天
我
站
在~上
顶端
那
山冈
10533	杖
10535	神/上帝
里
手
我
就
行
约书亚
照着
所~的
说
对
他
摩西
去
争战
和
亚玛力人
10553	摩西
亚伦
和
户珥
上
顶端
那
山冈
于是
10563	何时
10565	举起
摩西
手
他
就
得胜
以色列人
而
何时
10575	放下
手
他
就
得胜
亚玛力人
于是
手
摩西
酸
就
搬来
石头
10589	放
在~下面
他
就
坐
在上面
那
10597	亚伦
和
户珥
扶
10602	手
他
在
这边
一
和
在
那边
一
就
10613	手
他
稳住
直到
西沉
10619	太阳
就
打败
约书亚
10624	亚玛力
和
10627	人民
他
用
口
刀
又
说
耶和华
对
摩西
记录
这
纪念
在~上
10642	书
10644	念
给
听
约书亚
因为
我必全然除灭
我必全然除灭
10652	名号
亚玛力
从
10657	天下
便
筑
摩西
祭坛
10663	称
~名
它
耶和华
旗帜
我
10670	说
因为
手
向
宝座
耶和华
争战
要
耶和华
和
亚玛力人
从
世代
世代
10685	听见
叶忒罗
祭司
米甸
岳父
摩西
10692	一切
所~的
行
神/上帝
为
摩西
和
为
以色列
人民
他
怎样
领出来
耶和华
10707	以色列人
从
埃及
就
带
叶特罗
岳父
摩西
10716	西坡拉
妻子
摩西
在~之后
送回
她
和
10724	两
儿子
她
10728	名叫
10730	一
革舜
因为
说
寄居者
做
在
地
外人
10740	名叫
10742	一
以利以谢
因为
神/上帝
父亲
我
做
帮助
我
10752	救
我
脱离
刀
法老
便
来到
叶忒罗
岳父
摩西
和
儿子
他
和
妻子
他
到~那里
摩西
在
10772	旷野
10774	他
安营
地方
山
10779	神/上帝
10781	说
对
摩西
我
岳父
你
叶忒罗
来
到
你
和
妻子
你
10795	两
儿子
她
和~一齐
她
就
出来
摩西
10804	迎接
岳父
他
10808	下拜
并
亲嘴
和
他
10814	问
彼此
10817	~的邻舍
他
10820	安
就
进
10824	帐棚
到
便
述说
摩西
向
岳父
他
10833	一切
所~的
行
耶和华
向
法老
和
对
埃及人
为
缘故
以色列
10846	一切
10848	艰难
所~的
遭遇
他们
在~上
10854	路
10856	拯救
他们
耶和华
就
喜乐
叶忒罗
因
一切
10865	恩惠
10867	施予
耶和华
为
以色列人
怎样
拯救
他们
脱离
手
埃及人
10878	说
叶忒罗
称颂
耶和华
他
救
10885	你们
脱离
手
埃及人
和
从~里
手
法老
他
救出来
10896	这
百姓
从
下
手
埃及人
现在
知道
：
伟大
耶和华
比
所有的
10910	神明
因为
在~上
这
事
10916	狂傲
对
他们
便
献上
叶忒罗
岳父
摩西
燔祭
10926	祭物
向
神/上帝
10930	来
亚伦
和
众
长老
以色列
10937	吃
筵席
和
岳父
摩西
在
面前
10945	神/上帝
10947	话说
在
第二天
10951	坐
摩西
要
审判
10957	人民
10959	站
10961	人民
在~左右
摩西
从
10966	早
到
10969	晚
10971	看见
岳父
摩西
10975	一切
所~的
他
做
向
10981	人民
就
说
什么
10986	事
10988	这
10990	你
做
为
10994	人民
为什么
你
坐
10999	独自
11001	而
众
这
人
站
在
你
从
早
到
晚
就
说
摩西
对
岳父
他
因为
来
到~这里
我
11023	人民
来
求问
神/上帝
时候
有
他们
他们
案件
来
到~这里
我
就
施行审判
在~之间
人
和
之间
~邻人
他
11044	知道
11046	律例
11048	神/上帝
和
11051	法度
他
便
说
岳父
摩西
对
他
不
好
这
事
11064	你
做
必然疲惫不堪
累坏
不但
你
和
11072	人民
11074	这些
11076	与~在一起
你
因为
重
对
你
这
事
不
能
做
它
11089	独自
你
现在
听
11094	话
我
出~主意
你
11099	同在
神/上帝
和
你
要
你
替
11107	人民
到~面前
11110	神/上帝
11112	带
你
11116	事件
到~面前
11119	神/上帝
11121	教导
11123	他们
11125	那
律例
和
11129	那
法度
11132	知道
他们
他们
11136	那
路
走
在~中
其
和
11144	事
11146	做
11148	而
你
选出
从~中
众
11154	民众
人
才能
敬畏
神/上帝
人
可靠
恨恶
不义之财
11164	设立
管理
他们
领袖
一千
领袖
一百
长
五十
和
长
十
11177	审判
11180	人民
11182	全
时间
11185	要
所有
11188	案件
11190	大
呈
到
你
而
所有
11197	事
11199	小
审判
自己
就
轻省
11205	你
你
11208	分担
和~一同
你
如果
11214	事
11216	这样
做
11219	吩咐
你
神/上帝
就
能
站得住
而
也
都
11229	人民
11231	这
11233	地方
自己
归回
在~中
平安
便
听从
摩西
11242	话
岳父
他
11246	行
一切
所~的
说
于是
选拔
摩西
人
才能
从~中
全
以色列人
并
立
11261	他们
首领
管理
11265	百姓
领袖
千
长
百
长
五十
和
长
十
就
审判
11279	人民
11281	全
时间
11285	案件
11287	困难
呈
11290	到
摩西
而
所有
11295	事
11297	小
审判
他们
后来
送行
摩西
11304	岳父
他
就
去
自己
自己
往
地方
自己
在
11315	月
11317	三
11319	出
人
以色列
从
地
埃及
在
11327	天
这
那
来到
旷野
西奈
那时
出发
从
利非订
11338	来到
旷野
西奈
11342	安下营地
在~里
11345	旷野
便
扎营
那里
以色列人
在~下
那
山
11354	摩西
上
到
11358	神/上帝
就
呼唤
对
他
耶和华
从~上
那
山
11368	说
这样
告诉
对
家
雅各
并
告诉
对
人
以色列
你们
看见
所~的
行
向
埃及人
11386	背
11388	你们
在~上
翅膀
鹰
11393	带来
11395	你们
归
我
11399	如今
若
你们确实听从
服从
11404	话
我
又
遵守
11409	约
我
就
是
11414	我
产业
在~中
各个
11419	民族
因为
11422	我
全
11425	世界
而
你们
做
归
我
国度
祭司
和
国民
圣洁
这些
11438	话
11440	说
对
人
以色列
就
去
摩西
11448	召~来
11450	长老
11452	人民
并
摆
在
面前
他们
11459	一切
11461	话
11463	这
11465	吩咐
他
耶和华
11469	回答
都
11472	人民
一致
11475	说
凡
所~的
说
耶和华
遵行
就
回复
摩西
11485	话
11487	人民
给
耶和华
就
说
耶和华
对
摩西
看
我
降临
到~那里
你
在~中
乌黑
11503	云彩
11505	好让
听见
11508	人民
在~的时候
说话
我
和
你
而
也
对
你
信
直到
永远
就
回复
摩西
11525	话
11527	人民
向
耶和华
又
说
耶和华
对
摩西
去
往
11538	人民
11540	分别为圣
他们
11543	今天
和
明天
11547	洗净
衣服
自己
11551	要
预备好
到
11555	天
11557	第三
因为
在
那
天
11563	第三
降临
耶和华
在
眼前
众
11570	百姓
在
山
西奈
11575	划定界限
11578	人民
周围
在
说
谨慎
~自己
你们
上
11587	这
山
和
摸
11592	边界
它
凡
11596	摸
11598	这
山
必死无疑
必死无疑
不
碰
用
他
手
因
他必用石头打死
用石头打死
或
必被射死
用箭射死
无论
牲畜
无论
人
不
活
当~的时候
拉长
11622	号角声
他们
来
到
11627	山脚
于是
下
摩西
从
11633	山
到
11636	人民
11638	分别为圣
11641	人民
并
洗净
衣服
自己
11647	说
对
11650	人民
要
预备好
到
第三
天
不
亲近
和
女人
11661	话说
到
11664	天
11666	第三
时候
到
11670	早晨
就
有
雷轰
和
闪电
和
云彩
厚重
在~上
11681	山
11683	声音
号角
强大
非常
就
颤抖
尽都
11691	人民
11693	里
11695	营
便
率领
摩西
11701	人民
来
迎接
11705	神/上帝
出
11708	营
11710	站
在
下
那
山
11716	山
西奈
冒烟
全
11722	因为
11724	降临
上
其
耶和华
在~中
11730	火
11732	上腾
烟
它
就象
浓烟
11738	烧窑
就
震动
整
11743	山
剧烈
11746	变得
声音
11749	号角
越来越
11752	响
极点
摩西
说话
11758	神/上帝
回答
他
用
声音
就
降临
耶和华
在~上
山
西奈
到~上
顶
那
山
就
召
耶和华
11777	摩西
上
顶
11781	山
就
上去
摩西
就
说
耶和华
对
摩西
下去
警告
11794	人民
不
闯过来
到~这里
耶和华
来
观看
就
死亡
中间
他们
许多
而
又
那些
祭司
那些
亲近
11813	耶和华
分别为圣
恐怕
忽然出来
对
他们
耶和华
又
说
摩西
对
耶和华
不
能
11828	人民
11830	上
到
山
西奈
因为
你
警告
我们
我们
11840	说
定界限
11843	那
山
11846	分别为圣
它
就
说
对
他
耶和华
去
下去
11856	上来
你
和
亚伦
一同
你
但
11864	祭司
和
11867	人民
不
越过
11871	上
到
耶和华
恐怕
忽然出来
对
他们
便
下
摩西
回到
11883	人民
11885	告诉
11887	他们
11889	吩咐
神/上帝
11892	一切
这
话
11896	这
11898	说
我
耶和华
神/上帝
你
11904	领出来
你
从
地
埃及
从
家
奴
不
有
11915	你
神
别的
以外
~以外
我
不
造
为
自己
偶像
或
任何
形像
11930	在
11932	天上
11934	上
或
11937	在~上
11939	地
11941	下
或
11944	中
11946	水
11948	底下
在
地
地
不
跪拜
向
它们
11957	不
事奉
它们
因为
我
耶和华
神/上帝
你
神
忌邪
追讨
罪
父亲
到
子孙
直到
三
11975	超过
四
对
恨
我
却
施
慈爱
直到
千代
向
爱
我
11989	和
守
诫命
我
不
举起
11996	名
耶和华
神/上帝
你
为
12002	虚妄的事
因为
不
以~为无罪
耶和华
12009	举起
12011	名
他
为
12015	虚妄事
记念
12018	日
12020	安息
12022	守为圣日
它
六
日
劳碌
12028	做
一切
工
你
但
日
12035	第七
安息日
12038	耶和华
神/上帝
你
不
做
任何的
工
你
和
儿子
你
和
女儿
你
奴仆
你
和
使女
你
和
牲畜
你
和
寄居者
你
12064	里
城
你
因为
六
日
造
耶和华
12074	天
和
12078	地
12081	海
和
12084	万物
12086	中
其
便
安息
在
12092	日
12094	第七
所以
12097	赐福
耶和华
12100	日
12102	安息
12104	定为圣日
它
孝敬
12108	父亲
你
和
12112	母亲
你
使
长久
12117	日子
你
在~上
这
土地
12123	耶和华
神/上帝
你
赐给
给
你
不
杀人
不
奸淫
不
偷窃
不
指控
陷害
邻舍
你
见证
假
不
贪爱
房屋
邻舍
你
不
贪爱
妻子
邻舍
你
或
奴仆
他
或
使女
他
或
牛
他
或
驴
他
或
任何
所~的
12168	邻舍
你
而
众
12173	人民
看见
12177	雷轰
和
12181	闪电
和
12184	声音
12186	号角
和
12190	山
冒烟
12193	看见
12195	百姓
就
害怕
12199	站
在
远处
便
说
对
摩西
说话
你
向
我们
就
听
但
不要
说话
和
我们
神/上帝
恐怕
死亡
就
说
摩西
对
12225	人民
不要
害怕
因为
为了要
12231	是要
试验
12234	你们
降临
12237	神/上帝
12240	好让
会
敬畏
他
在
前面
你们
而
不致
犯罪
于是
站
12253	人民
在
远处
便
摩西
挨近
中
12261	幽暗
所~的
在
12265	神/上帝
就
说
耶和华
对
摩西
这样
说
对
人
以色列
你们
看见
：
从
12281	天上
说话
向
你们
不
做
12288	和
我
神像
银
和
神像
金
不
做
为
自己
祭坛
土
筑
为
我
12305	献
在~上
它
12309	燔祭
你
和
12313	平安祭
你
12316	羊
你
和
12320	牛
你
在
凡
12325	地方
12327	记念
12329	名
我
到
到~那里
你
就
赐福
你
12338	若
祭坛
石头
筑
为
我
不
建筑
12347	那些
凿过的石头
因为
工具
你
动
在~上
那
就
污秽
它
12359	不
上
用
台阶
12364	坛
我
就
不会
露出
下体
你
在~上
那
12374	这样
12376	典章
所~的
立
在
面前
他们
如果
买
奴仆
希伯来人
六
年
服事
但
到
12392	第七
出去
12396	自由
不必付任何赎金
如果~就
12400	孤身
自己
来
12404	孤身
自己
出去
如果
夫君
妻子
他
就
离去
妻子
他
同
他
如果
主人
他
给
为
他
妻子
12425	生
为
他
儿子
或
女儿
那
妻子
和
儿女
她
归
12438	主人
她
12441	他
离去
12444	独自
自己
12447	倘若
明明地说
声明
那
奴仆
爱
12454	主人
我
12457	妻子
我
和
12461	儿女
我
不
离去
自由
就
带
他
主人
他
到
12473	审判官
12475	带
他
到~前
12479	门
或
旁
12483	门框
便
穿
主人
他
12489	耳朵
他
用
12493	锥子
便
服事
12497	直到
永远
但
如果
卖
有人
12504	女儿
自己
为
婢女
不
出去
像
离去
12513	男仆
若
不顺眼
在
眼中
主人
她
所~的
归
自己
选定
她
就
赎身
她
给
民
外邦
没有
权柄
12534	卖
她
因为
失信
他
对
她
12542	如果~就
给
儿子
自己
选定
她
照着
规矩
12551	女儿
待
她
她
若
另
娶
为
自己
饮食
她
衣服
她
和
性的需要
她
不
减少
12570	如果
三
这
不
行
向
她
就
离去
自由
不必
钱
打
人
12585	死
他必处死
处死
而
如果
不是
蓄意
12594	神/上帝
交
在~中
手
他
就
指定
给
你
地方
12605	逃跑
那里
到
但
若
蓄意
有人
针对
邻舍
他
12616	杀
他
用
诡计
从
12622	祭坛
我
捉去
他
要
处死
12629	打
父亲
自己
或
母亲
他
他必被处死
他必被处死
而
拐带
人口
或
卖
他
或
发现
在~中
手
他
他必被处死
他必被处死
而
咒骂
父亲
自己
或
母亲
他
他必被处死
他必被处死
12660	若
打架
12663	人
12665	打
一方
12668	对方
他
用
石头
或
用
拳头
而
没有
死
但
躺卧
在~上
床
若
起来
12685	行走
到
12688	外面
靠着
扶杖
他
就
不受刑罚
那
打
但
休息
他
赔偿
12701	要全然治愈
治好
12704	若
打
人
12708	奴仆
他
或
12712	婢女
他
用
12716	棍子
12718	死
在~下
手
他
他必定受刑罚
他必定受刑罚
不过
如果~就
一天
或
天
活
不必
受罚
因为
财产
他
那
12737	如果
争斗
人
12741	击伤
妇人
怀孕
12745	掉~出来
胎儿
她
但
没有
造成
损害
他就必受罚
他就必受罚
按
所~的
提出
向
他
丈夫
那
妇人
并
给钱
经
审判官
12767	如果
伤害
有
就
偿
命
12774	命
眼
还
眼
牙
还
牙
手
还
手
脚
还
脚
灼伤
代
灼伤
创伤
代
创伤
鞭痕
代
鞭痕
12797	如果
击打
有人
12801	眼
奴仆
他
或
12806	眼
婢女
他
12810	打坏
它
得
12814	自由
放
他
因
眼
他
12821	如果
牙
奴仆
他
或
牙
婢女
他
打掉
得
12832	自由
放
他
因
牙
他
12839	若
抵
牛
12843	男人
或
12846	女人
12848	死
就必用石头打死
用石头打死
那
牛
12854	不
吃
12857	肉
它
但
主人
那
牛
不必受罚
12865	倘若
牛
抵伤
就是
12870	昨天
前天
也
警告
12875	主人
它
却
不
拴好
它
12882	触死
男人
或
女人
那
牛
用石头打死
而
也
主人
它
处死
如果
赎价
定
给
他
就
交纳
罚金
命
他
照
全数
所~的
定
给
他
或
儿子
抵
或
女儿
抵触
照
12918	例
12920	这
处理
给
他
如果
奴仆
抵
那
牛
或
婢女
银子
三十
舍客勒
给
12936	主人
他
12939	那
牛
用石头打死
12943	如果
敞开
有人
井盖
或
如果
挖
有人
井
而
不
遮盖
它
12957	掉进
那里
在里头
牛
或
驴
主人
那
井
赔偿
钱
还给
12970	主人
本
12973	那
死
归
12977	自己
12979	如果
伤
牛
人
12984	牛
邻舍
他
12988	死
12990	卖
12992	那
牛
12995	活
12997	平分
12999	银子
他
也
也
13004	那
死
平分
13008	若
知道
如果~就
牛
抵触
就是
从
昨天
前天
却
不
拴好
它
主人
它
就必定要还
就必定要还
牛
以
13028	牛
而
那
死
归
13034	自己
如果
偷
人
牛
或
羊
或
宰
它
无论是~是
卖
它
五
牛
赔
代替
13052	牛
13054	四
羊
代替
13058	羊
如果
时
13062	挖窟窿
发现
13065	窃贼
又
击打
13069	死
不算
有
他
流血的罪
如果~就
出来
13077	太阳
在~之上
他
流血的罪
有
他
他就必偿还
他就必偿还
若
一无所有
他
他
就
卖
因~而
所偷的
他
若
确被找到
发现
在~中
手
他
13101	被偷的
从
牛
到
驴
到
羊
活着
加倍
偿还
若
牧放
有人
田
或
葡萄园
13118	放
13120	牲畜
他
13123	吃
里
田
别人
最好的
田
自己
和
最好的
葡萄园
自己
赔偿
如果
冒出
火
13139	延~到
荆棘
13142	烧尽
堆积的禾捆
或
13146	未收割的
或
13149	田地
他必要赔偿
他必要赔偿
那
点
13156	火
如果
托
人
给
邻舍
他
银钱
或
物件
13167	保管
却
偷去
从
家
那
人
若
找到
13177	贼
赔偿
加倍
若
不
找~到
那
贼
就
带
主人
那
家
到
13192	审判官
是否
没有
伸
手
他
拿
财物
邻舍
他
为了
任何
案件
侵害
为了
牛
有关
驴
有关
羊
为了
衣服
有关
什么
失物
就是
说
13220	他
这
到~面前
13224	审判官
去
案件
双方
他们
谁
定~有罪
13232	审判官
偿还
加倍
给
邻舍
他
如果
托
人
给
邻舍
他
驴
或
牛
或
羊
和
任何
牲畜
13253	看管
却
死
或
受伤
或
抢走
没有
看见
起誓
耶和华
要
之间
两
他们
是
没有
伸出
手
他
拿
财物
邻舍
他
就
接受
物主
本
也
不必
赔偿
但
如果
他确实偷了
偷
13289	从
他
赔偿
给
物主
本
若
确实被撕烂了
撕碎
带来
它
证据
13302	被撕碎的
不必
赔偿
13306	若
借
人
13310	向
邻舍
他
却
伤
或~或
死
物主
本
没有
在场
他
他就一定要赔
他就一定要赔
如果~就
物主
本
在场
他
不必
赔偿
如果
租用的
他
来
由
租金
它
13339	如果
引诱
人
处女
13344	没有
受聘
13347	同寝
和
她
他就
一定要付~聘礼
她
给
自己
为
妻
如果
悍然拒绝
拒绝
父亲
她
13363	给
她
13366	他
聘银
交出
按
聘礼
那
处女
行邪术
不
活
凡
交合
和
牲畜
必被治死
必被治死
献祭
向
13385	神
灭绝
不
给
耶和华
13391	单单
13394	寄居的
不
欺负
13398	不
欺压
他
因为
寄居的
做
在
地
埃及
任何
寡妇
或
孤儿
不
苦待
13414	如果
你狠狠苦待
虐待
13418	他们
要知道
如果
他苦苦哀求
呼求
向
我
我就一定会听
垂听
呼声
他们
就
发作
怒气
我
13434	杀
13436	你们
用
13439	刀
就
成为
妻子
你们
寡妇
13446	儿女
你们
孤儿
如果
钱
借
给
子民
我
给
那
穷人
在
你
不
你
向
他
像
放债
不
取
13469	向
他
利息
如果
你确实拿
拿~作抵押
衣服
邻舍
你
在~之前
西沉
13481	太阳
还给
它
给
他
因为
这
衣服
他
13491	只
他
它
衣服
他
做
体
他
拿
什么
睡觉
13503	那时
当
呼求帮助
向
我
就
应允
因为
仁慈
我
神
不
毁谤
13517	领袖
中
人民
你
不
诅咒
丰收的五谷
你
和
酒醡
你
不
迟延
头生的
儿子
你
献给
向
我
这样
作
对
牛
你
对
羊
你
七
天
在
跟着
母亲
它
到
13552	天
13554	第八
献给
它
给
我
13560	人
圣洁
是
13565	我
13567	肉
在~间
13570	田野
被~撕碎的
不
吃
给
13576	狗
丢
13580	它
不
散布
传闻
虚假
不
连
手
你
和
恶人
去
作
见证
强暴事
不
作
随
多数
作
坏事
也
不
作证
在~上
诉讼
13607	歪曲
随
众
作
歪曲
13613	穷人
不
偏袒
在~上
诉讼
13619	若
遇见
牛
仇敌
你
或
驴
他
迷~路
你务必将它牵回
牵回来
它
给
他
如果
看见
驴
恨
你
跌倒
在~之下
重驮
它
就
不
离开
走开
它
它
却要确实抬开
帮~拉起来
和~一同
他
不
屈枉
正直
穷人
你
在~上
诉讼
他
13661	事
虚假
远离
而
无辜
13667	正直
不
杀
因为
不
以~为义
恶人
而
贿赂
不
受
因为
13680	贿赂
变瞎
明眼人
13684	曲解
话
义人
而
寄居的
不
欺压
13692	你们
知道
13695	心情
13697	寄居者
因为
寄居的
做
在
地
埃及
而
六
年
耕种
13709	田地
你
13712	收集
13714	出产
它
但
13718	第七
让~歇息
它
13722	不耕不种
它
就
有吃的
穷人
民
你
而
剩下的
他们
吃
野兽
13735	田野
照样
办理
对
葡萄园
你
对
橄榄园
你
六
日
作
工
你
而
在
13752	日
13754	第七
安息
好
歇息
牛
你
和
驴
你
并
舒畅
儿子
使女
你
和
13770	寄居的
13772	在
凡
13775	说
对
你们
谨守
而
名
神
别
不
提
不
听到
从~中
口
你
三
次
守节
为
我
在~之中
13797	年
13799	节
13801	除酵
守
七
天
吃
无酵饼
照
所~的
吩咐
你
在
所定的日期
月
13815	亚比
因为
在
其
出
从
埃及
13823	不
朝见
面
我
空手
和
节
13831	收割
初熟之物
劳作
你
所
种
在
13839	田地
和
节
13843	收集
在
出
那
年
时候
收藏
你
13852	农作物
你
从~里
13856	田间
三
次
13861	年
朝见
所有的
男丁
你
在
面
13869	主
耶和华
不
献上
和~一同
有酵的饼
血
祭牲
我
也
不
留
脂油
节期
我
到
早晨
最好的
初熟之物
地
你
送
殿
耶和华
神/上帝
你
不
煮
山羊羔
用
奶
母
它
看
我
差遣
使者
在
前面
你
好
保护
你
在~上
13914	路
13916	好
领
你
到
13921	地方
13923	预备
谨慎
在
面前
他
13929	听从
13931	话
他
不
违背
他
他
因为
不
赦免
13941	过犯
你们
因为
名
我
在
上
他
但
如果
你实在听从
听从
13954	话
他
13957	遵行
一切
所~的
说
就
作~仇敌
13964	仇敌
你
13967	做~敌人
13969	敌人
你
当~时
走
使者
我
在
前面
你
并
领
你
到
13983	亚摩利人
和
13986	赫人
和
13989	比利洗人
和
13992	迦南人
13994	希未人
和
13997	耶布斯人
13999	消灭
他们
不
跪拜
向
神明
他们
也
不
事奉
它们
也
不
效法
按
行为
他们
却
要彻底拆毁他们
拆毁
他们
14021	要完全打碎
打碎
柱像
他们
14026	事奉
14028	耶和华
神/上帝
你们
就
赐福
14034	粮食
你
和
14038	水
你
也
除掉
疾病
从
中间
你们
没有
有
流产
和
不能生育的
在
境内
你
14055	数目
年日
你
满足
14060	威严
我
施展
在
面前
你
14067	惊慌失措
14069	众
14071	民
所~的
到
跟
那里
又
使
14079	一切
仇敌
你
在~面前
你
转背
又
打发
14089	大黄蜂
在
前面
你
就
赶出去
14097	希未人
14100	迦南人
和
14104	赫人
从
面
你
你
不
赶出去
他们
从
面前
你
在~之内
年
一
恐怕
来
这
地
荒凉
就
多
害
你
走兽
14129	野地
少许的
少许的
赶走
他们
从
面前
你
等到
之
人口增加
又
承受
14143	那
地
14146	定
14148	境界
你
从
海
芦苇
14154	直到
海
非利士
14158	从
旷野
直到
14162	大河
因为
交
在~中
手
你
14169	居民
那
地
并
驱逐
他们
从
面前
你
不
立
跟
他们
14184	神
他们
约
不
住
在~上
地
你
恐怕
得罪
14195	你
反对
我
如果
事奉
14201	神
他们
必
成为
14206	你
14208	网罗
又
对
摩西
说
上
到
耶和华
你
和
亚伦
拿答
和
亚比户
和
七十
中
长老
以色列
14228	下拜
在
远处
而
接近
摩西
14235	唯独
14238	耶和华
但
他们
不
靠近
14245	人民
不
上来
和~一同
他
于是
下
摩西
14254	陈述
向
14257	人民
14259	一切
命令
耶和华
和
14264	一切
14266	典章
便
回答
众
14271	人民
声
同
14275	说
一切
14278	话
所~的
吩咐
耶和华
遵行
14284	写下来
摩西
14287	一切
命令
耶和华
14291	起来
时候
14294	清早
便
筑
祭坛
在~下
14300	山
和
十二根
与 十二根
柱子
按着
十二
按十二
支派
以色列
又
差派
14313	年轻人
人
以色列
便
献
燔祭
又
献
祭物
平安祭
向
耶和华
公牛
并
取
摩西
一半
14331	血
14333	盛
在~中
14336	盆
而
一半
14340	血
洒
在~上
14344	祭坛
又
拿起
书
14349	约
14351	宣读
向
听
14355	人民
便
说
一切
所~的
吩咐
耶和华
遵行
又
听从
又
拿
摩西
14370	血
14372	洒
在~上
14375	人民
14377	说
看
血
14381	立约
14383	立
耶和华
和
你们
依照
一切
14390	话
14392	这
又
上
摩西
和
亚伦
拿答
和
亚比户
和
七十
中
长老
以色列
便
看见
14409	神/上帝
以色列
14412	在~下
脚
他
仿佛
精巧细工
铺道
14419	蓝宝石
又
像
同
14424	天空
14426	明净
14428	在~上
领袖
人
以色列
不
伸
手
他
便
瞻仰
14440	神/上帝
又
吃
又
喝
又
说
耶和华
对
摩西
上
到
我
这
山
到
14457	在
在这里
14460	赐给
给
你
14464	版
14466	石
和
14469	律法
和
14472	诫命
所~的
写
为
教导
他们
便
起来
摩西
和
约书亚
助手
他
14486	上
摩西
到
山
14491	神/上帝
14493	对
14495	长老
说
等
我们
我们
在
这里
等到
14504	回来
到~这里
你们
14508	看
亚伦
和
户珥
与~同在
你们
谁
有
争讼
去
到~那里
他们
于是
上
摩西
到
那
山
便
遮盖
那
云彩
14531	那
山
就
停
荣耀
耶和华
在~上
山
西奈
14541	遮盖
14543	那
云彩
六
天
便
呼唤
向
摩西
在
14553	天
14555	第七
从
中
那
云
就
形状
荣耀
耶和华
好像
火
燃烧
在~上
顶上
14570	山
在
眼前
人
以色列
便
进入
摩西
到
中
那
云
14583	上
到
那
山
于是
停留
摩西
在
14592	山
四十
白天
又
四十
黑夜
就
说
耶和华
对
摩西
14604	说
告诉
14607	人
以色列
14610	献
给
我
礼物
从
14616	凡
人
14619	自愿
他
心
他
收下
14625	礼物
我
而
这些
14630	礼物
14632	收取
从
14635	他们
金
和
银
和
铜
和
蓝色
和
紫色
和
毛线
红色
和
细麻
和
山羊毛
和
皮
公羊
染红
和
皮
海狗
和
木
金合欢
油
14665	点灯
香料
14668	油
14670	膏
14672	和
香
14675	芬芳
石
玛瑙
和
宝石
镶嵌
在~上
14683	以弗得
和
用
14687	胸牌
14689	造
为
我
圣所
就
住
在
中间
他们
按照
都
14701	我
指示
14704	你
14706	样式
这
帐幕
和
14711	模型
一切
器具
其中
14716	照样
制造
14719	做
柜
木
金合欢
肘
又
半
长
其
14729	肘
又
半
宽
其
14735	肘
又
半
高
其
14741	包上
14743	它
（用）金
纯
从
里面
14749	到
外面
镶上
它
又
镶上
在~上头
它
边
金
四围
又
铸造
给
它
四
环
金
14768	安
在~上
四
脚
它
而
两
环
在
边
它
这
一
（另）
两
环
在
旁面
它
那
第二
14790	做
杠
木
金合欢
14795	包裹
14797	它
金
又
穿
将
14803	杠
在~里
14806	环
在
两边
14810	柜
以便
抬
14815	柜
用
它们
在~内
环
14821	柜
留
这
杠
不
抽出来
外
它
又
放
在~里
14833	柜
14836	法版
14838	赐给
给
你
又
做
施恩座
金
纯
肘
又
半
长
其
14852	肘
14854	半
宽
其
又
造
两
基路伯
金子
锤
作
14865	它们
在
两
边
14870	施恩座
14872	做
基路伯
一
在
端
14878	这
而
基路伯
一
在
端
14885	那
从
14888	施恩座
制造
14892	基路伯
在
两
~边
它
14898	要
14900	基路伯
张开
翅膀
向
上
14906	遮掩
用
翅膀
它们
14912	施恩座
14914	脸
它们
彼此
相对
~的弟兄
他
朝着
14922	施恩座
要
脸
14926	基路伯
14928	安
14931	施恩座
在
14934	柜
14937	上面
14940	在~里
14942	柜
放
14945	那
法版
14948	赐给
给
你
14952	相会
和
你
那里
14957	告诉
和
你
从
上
14963	施恩座
从
之间
两
14968	基路伯
14970	上
柜
14973	见证
14975	一切
14977	吩咐
14979	你
为
人
以色列
又
做
桌子
木
金合欢
肘
长
其
14992	肘
宽
其
14996	肘
又
半
高
其
15002	包上
15004	它
金
纯
15008	镶上
给
它
边
金
四围
又
做
给
它
边缘
一掌宽
四围
又
镶上
边
金
上
边缘
它
四围
又
做
为
它
四
环
金
并
安
15040	环
在~上
四
15044	边角
15046	在~上
四
脚
它
要
靠近
15053	边缘
是
15056	环子
用来
所在
15060	杠
以便
抬
15065	桌子
15067	做
15070	杠
木
金合欢
15074	包裹
15076	它
金
并
抬
用
它们
15084	桌子
又
做
盘子
它
和
碟子
它
和
壶
它
和
杯
它
15099	奠酒
用
它们
金
（用）纯
制作
15106	这些
又
摆
在~上
15111	桌子
供饼
面前
在
面前
我
常
又
造
灯台
金
纯
锤
作
那
灯台
座
它
和
干
它
杯
它
球
它
和
花瓣
它
和
它
要
15143	六
枝子
伸出
从
两边
它
三
枝子
灯台
在
边
它
15156	一
（另）
三
枝子
灯台
在
边
它
15165	第二
三
杯
形状像杏花
上
15171	枝子
15173	每
球
和
花
（另）
三
杯
形状像杏花
上
15183	枝子
15185	每一
球
和
花
这样
15191	六
15193	枝子
15195	杈出来
从
15198	灯台
15200	上
15202	灯台
四
杯
形状像杏花
球
它
和
花
它
15212	球
下面
两
15216	枝子
15218	它
15220	球
下面
两
15224	枝子
15226	它
15228	球
下面
对
15232	枝子
与~连接
它
对
六
15238	枝子
15240	伸出
从
15243	灯台
花萼
它们
和
枝子
他们
和
它
是
都
它们
锤出来的
一
金
纯
又
做
15261	灯
15263	七
15265	放在~之上
15267	灯盏
15269	就
照亮
向
地方
向前
它
15276	蜡剪
它
和
蜡花盘
它
（是）金
纯
他连得
金
纯
做
15288	它
15290	一切的
15292	器具
15294	这
15296	谨慎
要
做
照着
样式
它们
15303	你
指示
在~上
15307	山
而
15311	帐幕
做
十
幔子
细麻
捻
和
蓝色
和
紫色
和
毛线
深红色
基路伯
手工
巧设
绣上
15329	它们
长
15332	幔子
15334	每
八
又
二十
15340	肘
15342	宽
四
15346	肘
15348	幔子
15350	每
尺寸
一样的
要
每
15356	幔子
五
这
幔子
要
相连
彼此
连着
~的姊妹
她
而
五
幔子
相连
彼此
连着
~的姊妹
她
又
做
纽环
蓝色
上
边
15381	幔子
15383	一
15385	末
在
15388	组
也
照样
做
在~上
边
15395	幔子
15397	末
在
15400	相连
15402	另一
五十
纽环
缝
在~上
这
幔子
15410	第一
又
五十
钮扣
缝
在~上
末
15418	幔子
15422	相连
15424	另一
相对
这些
钮扣
彼此
对着
~的姊妹
她
又
做
五十
钩
金
15438	相连
15441	幔子
彼此
连着
~的姊妹
她
用
这些
钩子
就
成为
15452	帐幕
一
又
织
幔子
山羊毛
作
幕顶
上
15462	帐幕
（用）十一幅
（用）十一幅
幔子
作
15468	它们
长
15471	幔子
15473	每
三十
15477	肘
15479	宽
四
15483	肘
15485	幔子
15487	每
尺寸
一样的
对
十一幅
对 十一幅
幔子
15495	连
15497	五
15499	幔子
成
一
又
15504	六
15506	幔子
成
一
15510	摺成两层
15512	这
幔子
这
第六
在
15518	前面
15520	圣幕
又
做
五十
钮环
在~上
边
15528	幔子
15530	一
15532	末
15534	这
相连
又
五十
钮扣
在~上
边
15542	幔子
15544	相连
15546	另一
又
做
钩
铜
五十
15553	穿进
15556	钩
中
15559	钮环
就
相连
15564	幕顶
便
成为
一
而
垂下来的
那
余下
15573	幔子
15575	罩棚
半
那
幔子
那
余下
垂
在
背面
15585	帐幕
15588	肘
在
这边
15593	肘
在
那边
15598	余下
15600	长度
幔子
15603	罩棚
要
垂
在
两边
15609	帐幕
在
这边
15613	在
那边
为了
遮盖
它
又
做
顶盖
15623	罩棚
皮
公羊
染红
和
顶盖
皮
海狗
在
15633	外层
15635	又
做
15639	骨架
15642	帐幕
木
金合欢
竖立
十
肘
长
15650	木板
15652	肘
又
半
15656	肘
宽
15659	骨架
15661	每
两
榫头
有
15666	骨架
15668	每
衔接
彼此
和
~姊妹
其
这样
做
对
所有的
骨架
15680	帐幕
又
做
15685	木板
给
15688	帐幕
二十
骨架
给
边
南方
面向
南
向
15698	四十
底座
银
做
在~底下
二十
这
板
两
底座
底下
这
骨架
15712	一
给
两
榫头
它
15718	两
卯
底下
那
板
15724	另一
给
两
榫头
它
15730	给
边
15733	帐幕
15735	第二
为
面
北
二十
骨架
和
四十
底座
它们
银
两
底座
底下
这
骨架
15752	每
15754	两
卯
底下
那
板
15760	另一
而
在
后部
15765	帐幕
西面
朝
做
六
骨架
15772	两
骨架
做
给
拐角
15778	帐幕
在
15781	后部
15783	是
双的
在
15787	底部
而
一起
是
双
在
顶端
它
直到
15797	环
15799	第一
这样
要
15803	两
它们
给
两
15808	拐角
做
15811	有
八
骨架
和
带卯的~座
它们
银
十六个
十六个
底座
两
底座
底下
这
骨架
15827	每
又
两
卯
底下
那
板
15835	另一
又
做
横木
木
金合欢
五
为
骨架
面
15846	帐幕
15848	一
又
五
横木
为
木板
面
15856	帐幕
15858	另一
又
五
横木
为
木板
边
15866	帐幕
15869	后部
西
朝
15873	那
横木
15876	中
在~间
腰
15880	骨架
通
从
这
头
到
那
头
15891	骨架
包裹
金
15896	环
它们
做
金的
所在
15903	横木
15905	包裹
15908	横木
金
15911	竖立
15914	帐幕
照着
样式
它
15919	指示
在~上
15922	山
又
织
幔子
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
手工
巧设
绣上
15939	它
基路伯
15942	挂
15944	它
在~上
四
柱子
皂荚木
包裹
金
钩
其
金
在~上
四
底座
银
15959	挂
15962	幔子
在~上
那
钩子
15967	抬进
那里
15970	在
内
15974	幔子
15976	约柜
15978	见证
15980	隔开
这
幔子
给
你们
在
15987	圣所
和
之间
之圣所
15992	万圣
又
安
15997	施恩座
在~上
约柜
16001	见证
内
之圣所
16005	万圣
16007	放
16010	桌子
在
外
16015	幔子
16019	灯台
与~相对
16022	桌子
在
边上
16026	帐幕
~南
朝
而
16031	桌子
安
在
边
北
又
做
帘子
给
入口
16042	帐幕
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
手工
刺绣
又
做
为
那
帘子
五
柱子
皂荚木
16063	包上
将
它们
金
钩
柱
金
又
铸造
为
它们
五
底座
铜
又
做
16081	祭坛
木
金合欢
五
肘
长
又
五
肘
宽
四方
是
这
坛
16096	三
肘
高
其
又
做
角
它
在~上
四
拐角
它
和
它
要
角
它
16114	包上
16116	它
铜
又
做
盆
它
用来
收灰
它
和
铲子
它
和
碗
它
和
肉叉
它
和
火鼎
它
16138	一切
器具
它
做
铜
又
做
为
它
格子
细工
网
铜
又
做
在~上
16155	网
四
环
铜
上
四
角
它
又
安
16166	它
在~以下
围腰板
16170	祭坛
从
16173	下头
16175	要
16177	网
到
半腰
16181	祭坛
又
做
杠
为
16187	祭坛
杠
木
金合欢
16192	包上
16194	它们
铜
16197	穿
16199	杠
它
在~里面
16203	环子
就
要
16207	杠
在
两
边
16212	祭坛
时
抬
16216	它
空
木板
做
16221	它
照着
16224	指示
16226	你
在~上
16229	山
怎样
做
又
做
16235	院子
16237	帐幕
在
面
南
南
面向
帷幔
为
16246	院子
细麻
捻
一百
16252	肘
长
16256	边
16258	一
16260	柱子
它
二十
和
底座
它们
二十
铜
钩子
16270	柱子
和
杆子
它们
银
也
一样
在
对面
北
在
16282	长度
帷幔
一百
长
16287	柱子
它
二十
和
底座
它们
二十
铜
钩子
16297	柱子
和
杆子
它们
银
而
宽
16305	院子
16307	面
海
帷幔
五十
肘
柱子
它们
十
16316	底座
它们
十
而
宽
16322	院子
16324	面
~的东
16327	日出
方向
五十
肘
而
十五
而十五
肘
帷幔
16338	两侧
柱子
其
三
16343	底座
其
三
16349	门扇
16351	另一
十五（肘）
十五（肘）
帷幔
柱子
其
三
16359	带卯的座
其
三
而
有
门
16366	院子
门帘
二十
肘
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
手工
刺绣
柱子
其
四
16385	底座
其
四
一切
柱子
16391	院子
四围
联接
银
钩子
16397	银
而
底座
其
铜
长
16404	院子
一百
16408	肘
16410	宽
五十
乘
五十
16415	高
五
肘
细麻
捻
16421	底座
其
铜
16425	一切
器具
16428	帐幕
按
各样
用处
它
和
一切
橛子
它
和
一切
橛子
16441	院子
铜
16444	你
吩咐
16447	人
以色列
16450	拿来
给
你
油
橄榄
纯
捣成
为
16459	点灯
来
点着
灯
经常
中
罩棚中
会众
在
外
16471	幔子
16473	前
16475	法柜
整理
16478	它
亚伦
和
子孙
他
从
晚上
到
早晨
在
面前
耶和华
定例
永远
16493	子子孙孙
他们
从
16497	人
以色列
而
你
选召
到
你
将
亚伦
哥哥
你
和
要
儿子
他
一同
他
从
中
人
以色列
让
作祭司~事奉
他们
给
我
亚伦
拿答
和
亚比户
以利亚撒
和
以他玛
子
亚伦
又
做
衣
圣
为
亚伦
哥哥
你
有
荣耀
16543	为了
华美
而
你
吩咐
16549	一切
有智慧的
心
所~的
充满
16555	灵
智慧
便
做
16560	衣服
亚伦
使
分别为圣
他
让
作祭司~事奉
他
给
我
16571	这些
16573	衣服
所~的
做
胸牌
和
以弗得
和
外袍
和
内袍
杂色
礼冠
和
腰带
16588	做
服
圣
为
亚伦
哥哥
你
16596	为
儿子
他
使
担任~祭司
他们
给
我
而
他们
拿
16609	金
和
16613	蓝色
和
16617	紫色
和
16620	毛线
16622	深红色
和
16626	细麻
又
做
16631	以弗得
金
蓝色
和
紫色
毛线
深红色
和
细麻
捻
手工
巧设
两
肩带
连接
要
有
他
在
两
~的边
他
便
相连
而
带子
以弗得
它
16660	上面
其
一样
做法
它
和~在一块
它
要
金
蓝色
和
紫色
和
红色
朱
和
细麻
捻
16679	取
16681	两
石
红玛瑙
16685	刻
在上面
它们
名字
儿子
以色列
六
中
名字
其
在~上
16697	宝石
16699	一
16702	名字
16704	六
16706	其余
在~上
16709	宝石
16711	另一
按照
出生的次序
他们
手工
镌刻~者
宝石
刻
印章
刻
将
两
这
宝石
在~上
名字
儿子
以色列
镶
槽
金
你要造
将
它们
16736	安
将
两
这
宝石
在~上
肩带
16744	以弗得
石
记念
16748	人
以色列
16751	担
亚伦
将
名字
他们
在
面前
耶和华
在~上
两
肩
他
作为
纪念
又
做
槽
金
和
两
链子
金
纯
绞成
作
用
它
做
绳子
16781	搭
将
链子
16785	绳子
在~上
16788	槽
又
做
胸牌
判断
手工
巧设
像
做法
以弗得
制作
它
金
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
制作
用
它
四方
是
叠成两层
虎口
长
其
16820	虎口
宽
其
又
镶
在~上面
那
镶
宝石
四
行
宝石
行
红宝石
黄玉
和
红玉
16838	行
16840	第一
而
16843	行
16845	第二
绿宝石
蓝宝石
和
金钢石
而
16852	行
16854	第三
紫玛瑙
白玛瑙
和
紫晶
而
16861	行
16863	第四
水苍玉
和
红玛瑙
和
碧玉
镶
金
它们都要
在~上
槽
各自
16876	这些
宝石
有
按着
名字
儿子
以色列
十二
十二
按着
名字
他们
刻
印章
每一
按
名字
自己
要
代表
十二
为十二
支派
又
做
在~上
16903	胸牌
链子
绞成的
做
绳子
金
纯
又
做
在~上
16914	胸牌
两
环
金
16919	安
将
两
这
环
在
两
头
16928	胸牌
16930	系
将
两
链子
16935	金
在~上
两
16939	环子
进
两端
16943	胸牌
16945	将
两
头
两
那
链子
接
在~上
两
16955	槽
并
连
在~上
肩带
16961	以弗得
在
前面部份
~的面
它
又
做
两
环
金
并
安
将
它们
在
两
头
16979	胸牌
在~上
边
它
16984	在
那边
16987	以弗得
里
向
又
做
两
环
金
并
安
将
它们
在
两
肩带
17003	以弗得
在
17006	下头
17008	前面部份
~面前
它
17012	挨近
接缝处
它
在
上方
17018	带子
17020	以弗得
17022	系住
将
17025	胸牌
连接
环子
它
和
环子
17032	以弗得
用
带子
蓝色
使
系
在~上
带子
17041	以弗得
17043	不至于
松脱
17046	胸牌
从
上
17050	以弗得
17052	带
亚伦
17055	名字
儿子
以色列
上
胸牌
17061	决断
在~前
胸
他
时候
进入
他
带到
17070	圣所
作
记念
在
面前
耶和华
常
17078	放
在~里
胸牌
17082	决断
将
17085	乌陵
和
17089	土明
就
在
在~前
胸
亚伦
时候
进
他
到
面前
耶和华
17102	带
亚伦
17105	决断
人
以色列
在~前
胸
他
在
面前
耶和华
常常
又
做
17118	外袍
17120	以弗得
全
蓝
17124	留
领口
上方
它
在
中间
它
领边
有
在
领口
它
周围
方法
编织
就象~一样
领口
铠甲
要
就
它
免得
破裂
又
做
在
底边
它
石榴
蓝色
和
紫色
和
毛线
深红色
在~上
下摆
它
周围
17164	铃铛
金
在
中间
其
周围
铃铛
金
就
石榴
铃铛
金
就
石榴
在
下摆
17181	袍子
周围
17184	要
在~上
亚伦
作
供职
17190	听见
声音
他
时候
进入
他
17198	圣所
到
面前
耶和华
17203	时候
出来
他
就
不至于
死亡
又
做
牌子
金
纯
17215	刻
在上面
其
刻
印章
圣
归
耶和华
又
系
17226	它
用
带子
蓝色
并
要
在~上
17234	礼冠
在
17237	前面
17239	礼冠
要
17242	要
在~上
额
亚伦
并
担当
亚伦
17250	罪孽
17252	圣物
所~的
分别为圣
人
以色列
在~上
一切
礼物
圣
他们
17263	要
在~上
额
他
常
好
悦纳
得
他们
在
面前
耶和华
又
编织
17278	内袍
麻纱
又
做
礼冠
细麻布
又
腰带
做
手工
刺绣
17290	为
儿子们
亚伦
做
内袍
又
作
为
他们
腰带
又
头巾
作
为
他们
有
荣耀
17308	有
华美
17311	给~穿戴
17313	这些
在
亚伦
哥哥
你
和
要
儿子们
他
跟
他
又
膏抹
17327	他们
17329	充满
17331	~的手
他们
又
分别为圣
将
他们
便
作~祭司
17340	我
又
做
给
他们
裤子
细麻布
好
遮掩
身体
下部
从~间
腰
17354	直到
大腿
要
就
要
在~上
亚伦
和
在~上
儿子们
他
时候
进入
他们
17369	罩棚
会众
或
时候
走近
他们
17377	祭坛
要
供职
在
17382	圣所
就
免得
担当
罪孽
而
死
条例
永远
给
他
17394	给
后裔
他
以后
他
17400	这
这些
事
17404	做
为
他们
17408	分别为圣
17410	他们
使
作~祭司
17414	我
取
牛
一
小
公牛
和
公绵羊
两
没有残疾的
而
饼
无酵
和
哈拉饼
无酵
调和
用
17433	油
和
薄饼
无酵
涂
被
17440	油
面粉
小麦
制作
17445	这些
又
装
将
它们
在~里
篮子
一
并
带来
将
它们
用
17459	篮子
和
17463	公牛
和
17466	两
17468	公绵羊
而
将
亚伦
和
17474	儿子们
他
带
到
门口
罩棚
会众
并
洗
17484	他们
用
17487	水
又
拿
将
那些
衣服
并
给~穿上
17496	亚伦
17499	内袍
和
17502	外袍
17504	以弗得
和
17508	以弗得
和
17512	胸牌
并
束上
给
他
用
带子
17520	以弗得
17522	戴
17524	礼冠
在~上
头
他
又
加
17531	冠
17533	圣
在~上
17536	礼冠
又
拿来
17540	油
17542	膏
并
倒
在~上
头
他
17549	膏立
17551	他
而
将
儿子们
他
带来
17558	给~穿上
他们
内袍
并
束上
用
他们
腰带
亚伦
和
儿子
他
并
包上
为
他们
头巾
就
成为
17578	他们
祭司
凭
定例
永远
又
你~要充满
手
亚伦
和
手
儿子们
他
17592	牵
17594	那
公牛
到
前
罩棚
会众
17601	按
亚伦
和
儿子们
他
17607	手
他们
在~上
头
那
公牛
17614	宰
17616	这
公牛
在
面前
耶和华
门口
罩棚
会众
17625	取
一些
血
17629	公牛
并
抹
在~上
角
17635	祭坛
用
指头
你
而
将
都
17643	血
倒
在
脚
17648	祭坛
又
取出来
将
一切
那
脂肪
17656	包
17659	内脏
和
17663	附属物
上
17666	肝
和
17669	两
17671	腰子
和
17675	脂肪
17677	上
其
17680	焚烧
17682	祭坛
在~上
但
17686	肉
17688	公牛
和
17691	皮
它
和
17695	粪
它
焚烧
用
17700	火
在
外
17705	营
赎罪祭
这
又
17711	公绵羊
17713	一
牵来
17716	按
亚伦
和
儿子们
他
17722	手
他们
在~上
头
这
羊
17729	宰
17731	这
公绵羊
又
取
17736	血
它
并
洒
在
17742	祭坛
周围
而
将
17747	公绵羊
切成
成
块子
它
又
洗净
内脏
它
和
腿
它
并
放
在~上面
肉块
它
17765	在~上面
头
它
17769	烧
将
整
17773	公绵羊
17775	祭坛
在~上
燔祭
这
献给
耶和华
香气
怡神
火祭
献给
耶和华
是
又
牵来
17791	公绵羊
17793	另一
17795	按
亚伦
和
儿子们
他
17801	手
他们
在~上
头
这
羊
17808	宰
将
这
公绵羊
又
取
些
血
它
并
抹
在~上
垂上
耳
亚伦
17824	上
垂上
耳
儿子们
他
17830	右
又
在~上
大拇指
手
他们
17837	右
又
上
大拇指
脚
他们
17844	右
17846	洒
将
那
血
在
17852	祭坛
四围
又
取
一些
17858	血
17860	上
17862	祭坛
17864	一些
油
17867	膏
并
弹
在~上
亚伦
17873	上
衣服
他
又
在~上
儿子
他
17881	上
衣服
儿子
他
和~一起
他
就
圣化
他
和
衣服
他
和
儿子们
他
和
衣服
儿子们
他
一同
他
又
取
从
这
公绵羊
17908	脂肪
和
17911	肥尾巴
和
17915	脂肪
17917	包
17920	内脏
和
17923	附属物
17925	肝
和
17928	两
17930	腰子
和
17934	脂肪
17936	上
其
和
17940	腿
17942	右
因为
公绵羊
承接圣职
这
17948	块
饼
一
和
糕
饼
油
一
和
薄饼
一
从~里
篮子
17962	无酵饼
17964	给
面前
耶和华
17968	放
这
都
在~上
手
亚伦
17975	中
手
儿子
他
又
摇一摇
17982	它们
摇祭
在
面前
耶和华
又
接
17990	它们
从~中
手
他们
17995	烧
17997	祭坛
在~上
在~上
18001	燔祭
做
气
馨香
在
面前
耶和华
火祭
这
献给
耶和华
又
取
将
18016	胸
18018	公绵羊
那
承接圣职
所~的
用
亚伦
并
摇一摇
18027	它
摇祭
在
面前
耶和华
18033	是
18035	你
18037	份
又
分别为圣
将
胸
那
摇祭
和
18046	腿
18048	举祭
18050	摇
就是
所~的
举
18055	公绵羊
那
授圣职
部分
18060	归给
亚伦
18063	与 的
是
交给
儿子
他
18069	做
给
亚伦
及
18074	子孙
他
凭
定例
永远
从
中
人
以色列
因为
举祭
这
18087	举祭
是
从
中
人
以色列
从~中
祭物
挽回祭
他们
祭物
他们
献给
耶和华
而
衣
18104	圣
18107	亚伦
传
给
子孙
他
后
他
以便
受膏
穿着
他们
又
18120	充满
穿着
他们
18124	~的手
他们
七
天
穿
18131	祭司
接续
他
中
子孙
他
每逢~的时候
来到
内
棚
会
18143	供职
在
18146	圣所
而
将
公绵羊
18151	授圣职
拿
18154	煮
18156	肉
它
在
地方
圣
18162	吃
亚伦
和
儿子们
他
18168	肉
这
公绵羊
和
18174	饼
18176	里
18178	篮子
门口
棚
会
18183	吃
18185	那些
18187	赎罪
用来
它们
好
充满
18193	~的手
他们
使
分别为圣
18198	他们
但
外人
不
吃
因为
圣物
这些
18207	如果
留
一点
肉
18212	承受圣职
18214	一些
18216	饼
到
18219	早晨
就
烧
将
那
剩下
用
18227	火
不
吃
因为
圣物
这
又
行
向
亚伦
18238	和
儿子们
他
这样
照
一切
所~的
吩咐
18247	你
七
天
你要充满
~的手
他们
18254	公牛
赎罪祭
献
每
18259	每天
为了
18262	赎罪
又
洁净
18267	祭坛
时候
赎罪
你
为
其
又
用膏抹
18276	它
使
分别为圣
它
七
天
赎罪
为
18285	祭坛
并
分别为圣
18289	它
就
成为
18293	祭坛
之圣
神圣
凡
18298	触着
18301	祭坛
成为圣
18304	这
18306	献
在~上
18309	祭坛
羊羔
之子
岁
两
每
18316	每天
不可间断
18320	绵羊羔
18322	一
献上
在
18326	早晨
而
18330	绵羊羔
18332	第二
献
在
18336	傍晚
18338	十分之一
细面
调和
和
油
捣成
四分之一
18346	欣
18348	奠祭
四分之一
18351	欣
酒
跟
这
羊
这
第一
而
18360	那
羊
18363	第二
献上
在
18367	傍晚
照着
素祭
18371	早晨
又
一样
奠祭
它
办理
给
它
作为
香气
怡神
火祭
献给
耶和华
燔祭
不断
成为
世世代代
你们
门口
棚
会
在
面前
耶和华
18397	相会
和
你们
那里
在
要
说话
和
你们
那里
18408	相会
那里
在
和
人
以色列
就
圣化
因
荣耀
我
18420	分别为圣
18422	棚
会
和
18427	祭坛
18430	亚伦
和
18433	儿子们
他
分别为圣
供
作祭司事奉
18439	我
18441	住
在
中间
人
以色列
也
作
18449	他们
18451	神/上帝
便
知道
：
我
耶和华
神/上帝
他们
18460	领出来
将
他们
从
地
埃及
为
住
18469	在
中间
他们
我
耶和华
神/上帝
他们
又
做
坛
焚
香
木
金合欢
作
18485	它
肘
长
其
18490	肘
宽
其
四方
是
18496	肘
高
其
和
它
角
它
又
包裹
将
它
金
纯
18510	顶端
它
和
18514	侧面
它
四围
和
18519	角
它
又
镶上
给
它
牙边
金
四围
又
两
环
金
做
为
它
在
以下
18538	金边
18540	在
两
旁面
它
作
在
两
边
它
18550	做
18552	所在
用来
杠
以便
抬
18558	它
用
它们
又
做
18565	杠
木
金合欢
18569	包裹
18571	它们
金
18574	放
将
它
在
前
18580	幔子
18582	前
约柜
18585	见证
对着
前面
18589	施恩座
18591	上
18593	法柜
18595	相会
和
你
那里
在
18601	烧
在~上
其
亚伦
香
芬芳
在
18609	早晨
在
18612	每个早晨
时候
整理
他
18618	灯
烧
它
18622	时候
点上
亚伦
18627	灯
在~时候
18630	傍晚
烧
它
香
不断
在
面前
耶和华
18639	世世代代
你们
不
献上
在~上
其
香
异样
或
燔祭
或
素祭
18652	奠祭
不
灌上
在~上
其
18658	赎罪
亚伦
在~上
四角
它
一次
18666	年
用
血
赎罪祭牲
18671	祭牲
一次
18675	年
行赎罪礼
在~上
其
为
世世代代
你们
之圣
万圣
这
在~面前
耶和华
又
说
耶和华
对
摩西
18693	说
时候
登记
18697	人数
人
以色列
按
数点
他们
就
奉给
各人
赎价
性命
自己
向
耶和华
时候
数
18714	他们
就
以免
有
中间
他们
灾殃
时候
数点
18724	他们
这
缴纳
凡
18729	过去
属于
那些
登记
半
18735	舍客勒
按照
平
18739	圣所
二十
季拉
18743	舍客勒
半
这
舍客勒
礼物
献给
耶和华
每
18752	过去
属于
那些
登记
从
之子
二十
岁
及
以上
18763	献给
礼物
耶和华
18767	富人
不
多
18772	贫穷
不
少
于
半
18778	舍客勒
要
奉给
18782	礼物
耶和华
好
赎回
为
性命
你们
18790	收取
18792	银
这
赎罪
18796	从
人
以色列
并
指定
18802	它
在
事工
棚
会
就
作
为
人
以色列
18813	记念
在
面前
耶和华
来
赎回
为
生命
自己
又
说
耶和华
对
摩西
18828	说
又
做
洗濯盆
铜
和
盆座
其
铜
用来
洗濯
18840	放
将
它
在~中间
棚
会
和
之间
18849	祭坛
并
放
那
里
水
18856	洗净
亚伦
和
儿子们
他
在~里
它
18864	手
自己
和
18868	洗脚
他们
时候
进
他们
18874	棚
会
洗濯
水
就
不至于
死亡
或是
时候
走近
他们
前
18887	祭坛
为了
供职
18891	献
火祭
给
耶和华
18896	洗
手
自己
和
洗脚
他们
就
免得
死亡
18906	是
18908	他们
定例
永远
给
他
和
给
后裔
他
18918	世世代代
他们
又
说
耶和华
对
摩西
18926	说
而
你
取
给
自己
香料
上等的
没药
流质
五
百
又
肉桂
香
一半
它
五十
又
两百
又
菖蒲
香
五十
又
两百
又
桂皮
五
百
按照
平
18959	圣所
18961	油
橄榄
欣
又
制成
18967	它
油
膏
圣
香物
所配合成的
方法
调制香水
膏油
膏
圣
作为
18980	抹
用
它
18984	棚
会
和
18988	约柜
18990	见证
和
18994	桌子
和
18997	一切
器具
它
和
19003	灯台
和
19006	器具
其
19010	坛
19012	香
和
19015	坛
19017	烧化祭
和
19020	一切
器具
其
和
19026	盆
和
19029	盆座
其
19032	分别为圣
将
它们
就
成为
之圣
万圣
凡
19041	触着
到
它们
成为圣
而
19047	亚伦
和
19050	儿子们
他
膏
19054	分别为圣
19056	他们
做
作~祭司
19060	我
而
对
人
以色列
告诉
19067	说
油
膏
圣
是
这
于
我
直到
世世代代
你们
在~上
身
常人
不
倒
也
用
处方
它
不
制作
相似
它
圣的
它
圣
为
以
你们
凡
19099	配制
同样的
此
或
19104	涂
用
它
在~上
外人
就
剪除
从~中
族人
他
又
说
耶和华
对
摩西
取
给~自己
自己
香料
苏合香
和
施喜列
和
白松香
香料
和
乳香
纯
分
对
分
要
又
配制
将
它们
香
所作成的
方法
调制香水
加上盐
纯净
圣化
又
捣碎
一部分
它
极细
又
放
一些
它
在
前
19159	法柜
内
棚
会
19164	相会
和
你
那里
在
之圣
万圣
是
以
你们
19176	香
所~的
作
用
配方
其
不
配制
为
自己
圣
是
为
你
归于
耶和华
凡
19194	配制
和~一样
它
为
闻
它
自己
19202	剪除
从~中
族人
他
又
说
耶和华
对
摩西
19212	说
看
召
按
名
比撒列
儿子
乌利
孙子
户珥
中
支派
犹大
19226	充满
19228	他
灵
神
有
智慧
又
有
聪明
又
有
知识
又
有
各样的
手工
能
设计
图案
去
制造
用
19250	金
又
用
19254	银
又
用
19258	铜
又
能
雕刻
宝石
用来
镶嵌
又
能
雕刻
木头
能
做
用
各样
工艺
而
我
看
指派
和
他
19281	亚何利亚伯
儿子
亚希撒抹
中
支派
但
19288	里
心
凡
有智慧的
心
赐给
智慧
便
作
19298	一切
所~的
吩咐
你
19303	棚
会
和
19308	约柜
19311	见证
和
19315	施恩座
19317	上
其
和
19321	一切
器具
19324	会幕
和
19328	桌子
和
19331	器具
其
和
19336	灯台
19338	纯金
和
19341	一切
器具
其
和
19346	坛
19348	香
和
19351	坛
19353	烧化祭
和
19356	一切
器具
其
和
19362	洗濯盆
和
19365	盆座
其
和
19369	礼服
19371	编褶
和
19374	衣
19376	圣
19378	亚伦
19380	祭司
和
19383	衣服
儿子们
他
供
供祭司职分
和
19390	油
19392	膏
和
19395	香
19397	芬芳
供
19400	圣所
照
一切
所~的
吩咐
你
做
又
说
耶和华
对
摩西
19413	说
19415	你
吩咐
19418	人
以色列
19421	说
务要
19424	安息日
我
守
因为
凭证
这
之间
我
和
~之间
你们
到
~的世代
你们
使
知道
：
我
耶和华
分别为圣
你们
所以
守
19449	安息日
因为
圣日
这
19454	你们
亵渎
19457	必要治死
必要治死
因为
凡
19462	作工
在
其
做工
就
剪除
那
人
19471	那
从
中
族人
他
六
日
做
工
但
19483	日
19485	第七
安息日
歇工
圣
归
耶和华
凡
19493	做
工
在
日
19498	安息
必要治死
必要治死
19502	守
人
以色列
19507	安息日
要
遵行
19512	安息日
19514	世世代代
他们
约
永远
之间
我
和
之间
人
以色列
凭证
这
直到
永远
因为
六
日
造
耶和华
19535	天
和
19539	地
19541	在
19543	日
19545	第七
安息
19548	舒畅
19550	交给
给
摩西
后
~结束
他
19557	说
和
他
在
山
西奈
两
石版
19566	诫命
版
石
写
用
指头
神/上帝
但
见
19576	人民
19578	迟迟
摩西
19581	下
不
19584	山
便
聚集
19588	子民
到~跟前
亚伦
19592	说
对
他
起来
造
为
我们
神像
它们
引路
在
前面
我们
因为
那个
摩西
那个
人
19611	领~出
我们
从
地
埃及
不
知道
什么
出
他
他
就
说
对
他们
亚伦
摘下
环
19630	金
19632	上
耳
妻子
你们
儿子
你们
和
女儿
你们
并
拿来
给
我
就
摘下
都
19649	人民
19651	环
19653	金
19655	上
耳
他们
19659	拿来
给
亚伦
便
接过来
从~里
手
他们
19668	雕造
19670	它
用
19673	模子
就
作成
它
牛犊
铸像
便
说
这
神
你们
以色列
19686	领出
你
从
地
埃及
19692	看见
亚伦
便
筑
祭坛
在
面前
它
并
宣告
亚伦
19704	说
节
为
耶和华
明天
就
清早~起来
到
次日
19714	献
燔祭
又
带来
平安祭
就
坐下
19722	人民
（又）
吃
又
喝
并
起来
19730	狂欢作乐
又
说
耶和华
对
摩西
去
下去
因为
败坏
人民
你
19743	领出来
从
地
埃及
偏离
快
19751	道路
19753	吩咐
他们
造
为
自己
牛犊
铸像
19761	跪拜
向
它
又
献祭
向
它
并
说
这
神
你
以色列
19775	领~上来
你
从
地
埃及
又
说
耶和华
对
摩西
看
19788	人民
19790	这
19792	看
人民
硬
颈项
他们
19798	现在
由着
19801	我
我
就
发作
怒火
我
向
他们
19810	灭绝
他们
就
使
19815	你
成为
国
大
却
恳求
摩西
19823	情面
耶和华
神/上帝
他
19828	说
19830	为什么
耶和华
发作
怒气
你
向
子民
你
19839	领出来
从
地
埃及
用
能力
强大
19847	用
手
大力
19851	为什么
议论
埃及人
19855	说
出于
灾祸
领~出去
他们
为
杀死
19863	他们
在~中
19866	山
19868	要
灭绝
他们
从
上
上
19875	地
回心转意
不
猛烈
怒气
你
19882	回心转意
在~上
这
灾祸
给
子民
你
记念
19891	亚伯拉罕
19893	以撒
和
19896	以色列
仆人
你
19900	起誓
向
他们
指着
自己
19906	说
对
他们
多
19911	后裔
你们
像
星
19916	天上
19918	全
19920	地
19922	这
所~的
应许
赐给
给
后裔
你们
就
作为~基业
直到
永远
于是
改变心意
耶和华
在
这
灾祸
所~的
说
19942	降
给
子民
他
就
转身
19949	下来
摩西
从~上
19953	山
19955	两
石版
19958	见证
里
手
他
版
写
从
两
面
它们
从
这
又
从
那
它们
写
19976	这
石版
工作
神/上帝
它们
19982	这
字
写
神
就是
刻
在~上
19990	版
19992	听见
约书亚
19995	声音
19997	人民
在
呼喊
20001	便
说
对
摩西
声音
战争
在~里
20009	营
就
说
不是
声音
呼应
打胜仗
也
不是
声音
呼应
打败仗
声音
歌唱
我
听见
20026	话说
当时
20029	走近
前
20032	营
就
看见
20036	那
牛犊
和
跳舞
就
发作
怒气
摩西
便
扔
从~中
手
他
将
那些
版
就
摔碎
20055	它们
在~下
20058	山
便
拿过来
将
那个
牛犊
所~的
造
20067	焚烧
用
20070	火
又
磨
得
20075	粉碎
便
撒
在~上
面
20081	水
又
喝
20085	人
以色列
就
说
摩西
对
亚伦
什么
做
向
你
20097	人
20099	这
竟然
陷于
在~里
他们
罪
大
就
说
亚伦
不
发作
怒气
主
我
你
知道
20117	这
人
就是
于
作恶
他们
20124	说
对
我
造
为
我们
神像
20132	引路
在
前面
我们
因为
那
摩西
那个
人
20142	领~上来
我们
从
地
埃及
不
知道
什么
出
他
他
就
说
对
他们
有
凡~的
金
摘下来
就
给
20164	我
就
丢
它
在~中
20170	火
便
出来
20174	牛犊
20176	这
于是
看出
摩西
20182	人民
竟然
放肆
他们
因
纵容
他们
亚伦
成为
笑柄
在~中间
敌人
他们
就
站
摩西
在~前
门
20201	营
20203	说
谁
属
耶和华
到
我
便
聚集
到
他
都
子孙
利未
就
说
对
他们
这样
说
耶和华
神/上帝
以色列
佩上
各人
刀
自己
在~间
大腿
他
上去
又
回来
从
门
到
门
在~中
20241	营
20243	杀
各人
20246	兄弟
自己
20249	各自
20251	朋友
他
20254	各自
20256	亲人
他
便
行
子孙
利未
照
话
摩西
于是
倒毙
中
20269	人民
在
20272	天
20274	那
约
约三
千
人
又
说
摩西
充满
~的手
你们
20286	今天
归
耶和华
因为
各人
攻击
儿子
自己
又
攻击
兄弟
自己
20299	使
赐
给
你们
20304	今日
祝福
20307	话说
到
第二天
就
说
摩西
对
20315	人民
你们
犯
罪
大
20321	现在
上
到
耶和华
或者
宽恕
为
罪
你们
于是
又来
摩西
20334	耶和华
20336	说
唉
犯
20340	人民
20342	这
罪
大
20346	造
为
自己
神像
金
20352	现在
如果
赦免
罪
他们
20358	如果
不
涂抹
我
求
从~上
册
你
所~的
写
便
说
耶和华
对
摩西
谁
20375	得罪
就
我
涂抹
他
从~上
册
我
20384	现在
去
领
20388	这
人民
到
20392	告诉
对
你
看
使者
我
引路
在
前面
你
20403	在
日子
惩罚
我
就
惩罚
向
他们
罪
他们
而
降下瘟疫
耶和华
20418	人民
因为
所~的
做
20424	牛犊
20426	造
亚伦
又
说
耶和华
对
摩西
去
上
从
这里
你
和
20440	人民
20442	领出来
从
地
埃及
到
那
地
20450	起誓
给
亚伯拉罕
向
以撒
和
向
雅各
20459	说
给
后裔
你
赐给
它
20466	差遣
在
前面
你
使者
又
赶走
20475	迦南人
20477	亚摩利人
和
20480	赫人
和
20483	比利洗人
20485	希未人
和
20488	耶布斯人
往
地
流
奶
和
蜜
但
不
上去
在
中间
你们
因为
人民
硬
颈项
你们
免得
灭绝
你们
在~上
20511	路
20513	听见
20515	人民
20518	话
20520	坏
20522	这
就
悲伤
20526	没有
佩戴
人
装饰
他
在~上
他
又
说
耶和华
对
摩西
说
对
人
以色列
你们
民
硬
颈项
瞬间
一
上去
在
中间
你们
就
灭绝
你们
而
现在
摘下来
装饰
你们
从
上
你们
就
知道
怎样
处置
对
你们
于是
剥
人
以色列
20574	装饰
自己
从
山
何烈
而
摩西
拿
20584	帐幕
20586	支搭
它
它
在
外
20593	营
远
离
20597	营
20599	称为
它
它
棚
会
20605	那时
凡
求问
耶和华
去
到
棚
会
20615	外
20618	营
20620	话说
当~的时候
出
摩西
到
那个
会幕
起来
都
20630	人民
20632	站
各人
门口
帐棚
自己
20638	望
之后
摩西
直到
进
他
20645	会幕
20648	那时
时候
进
摩西
20653	会幕
20655	降下来
柱
20658	云
20660	停
门口
20663	会幕
20665	说话
和
摩西
就
看见
众
20672	人民
20674	柱（的）
20676	云
停
门口
20680	会幕
就
起来
都
20685	民众
20687	下拜
各人
门口
帐棚
自己
便
说话
耶和华
和
摩西
面
对
面
像
就
说话
人
和
朋友
他
后来
回到
里
20711	营
20713	助手
他
约书亚
儿子
嫩
少年人
不
离开
在
里
20724	会幕
又
说
摩西
对
耶和华
看
你
吩咐
对
我
领上去
将
20738	人民
20740	这
你
你
没有
知道
我
20747	谁
差派
与~同
我
20752	你
说
认识
你
按
名字
并
也
蒙
恩
在
眼前
我
如
现在
若
求
蒙
垂爱
在
眼前
你
指示
我
求
20778	计划
你
20781	认识
你
好
蒙
恩
在
眼前
你
又
记得
20792	子民
你
20795	民族
20797	这
就
说
亲自
我
去
又
安心
你
你
就
说
对
他
如果
不
亲自
你
去
不
领上去
我们
从
这里
20822	在~上
什么
知道
那么
20827	蒙
恩
在
眼前
你
我
和
子民
你
岂
不是
因
去
你
与~同
我们
20844	有分别
我
和
人民
你
和
所有的
20852	民族
20854	上
面上
20857	地
又
说
耶和华
对
摩西
也
20866	事
20868	这
所~的
说
做
因为
蒙
恩
在
眼前
我
20879	认识
你
按
名字
就
说
让~看见
我
求
20889	荣耀
你
就
说
我
经过
一切
美善
我
在
面前
你
20902	宣告
20904	名
耶和华
在
面前
你
就
恩待
20912	谁
恩待
20915	怜悯
20917	谁
怜悯
又
说
不
能
20924	看见
20926	面
我
因为
没有
看见
我
20933	人
而
活
又
说
耶和华
看
地方
在~旁边
我
20944	站
在~上
这
磐石
20949	那时
当~的时候
经过
荣耀
我
就
放
你
在~中
隙
20960	磐石
也
遮掩
手掌
我
20966	你
等
过去
我
20971	收回
20973	手掌
我
就
看见
20978	背
我
而
面容
我
不
看见
又
说
耶和华
对
摩西
凿出
为
你
两
版
石
和~一样
20998	先前
21000	写
在~上
这
版
21005	那些
字
21008	是
上
那
石版
21013	先前
21015	摔碎
21017	要
预备好
之前
21021	明天早晨
21023	上
到~的时候
21026	早晨
到
山
西奈
21031	站
在~面前
我
那里
在~上
顶上
21038	山
21040	谁
不
上来
和~一同
你
21046	都
人
不
见到
在
整
21053	山
也
21056	羊群
21059	牛群
不
吃草
在
下
21065	山
那
这
于是
凿出
两
版
石
和~一样
21075	先前
并
起来
摩西
时候
21081	第二天一早
21083	上
到
山
西奈
照着
21089	吩咐
耶和华
21092	他
就
拿
里
手
他
两
版
石
便
降临
耶和华
在~中
21106	云
21108	站
和
他
那里
21113	宣告
21115	名
耶和华
21118	经过
耶和华
在
面前
他
21124	宣告
耶和华
耶和华
神/上帝
有怜悯
和
有恩惠
不轻易
发怒
21134	丰盛
慈爱
和
信实
存留
慈爱
为
21142	千万
赦免
罪孽
和
过犯
和
罪恶
却
绝
不
以为无罪
追讨
罪孽
父
到
子
在
向
之子
子
直到
三
21165	到
四
于是
急忙
摩西
21171	俯伏
地
在
21175	敬拜
21177	说
若
现在
蒙
恩
在
眼前
你
主
我
同行
求
主
我
在
中间
我们
虽然
人民
硬
颈项
这
21200	赦免
21202	罪孽
我们
21205	和
罪恶
我们
又
以~为~产业
我们
却
说
看
我
切
约
在~面前
全体
人民
你
行
奇妙的事
所~的
没有
行
在~中
全
21229	世
21231	在~中
任何
21234	国
21236	看见
各
21239	民族
21241	你
在
周围
21246	作为
耶和华
因为
可畏惧
是
所~的
我
行
向
你
遵守
为~自己
你们
21261	我
吩咐
你
21265	今天
看
我
赶走
从
面前
你
21274	亚摩利人
和
21277	迦南人
和
21280	赫人
和
21283	比利洗人
和
21286	希未人
和
21289	耶布斯人
谨慎
你
你们
不
立
条约
和
居民
那
地
所
你
去
在~上
其
恐怕
成为
21308	罗网
在
中间
你
却
21314	祭坛
他们
拆毁
21320	柱像
他们
打碎
21326	亚舍拉
他们
砍下
21330	要知道
不
敬拜
向
神
别的
因为
耶和华
忌邪者
名
他
神
忌邪
他
不
你切
约
和
居民
那
地
就
行邪淫
随从
神明
他们
又
献祭
给
神
他们
21362	邀请
你
你
就
吃
一些
祭物
他
又
娶
跟
女儿
他们
为
儿子
你
就
行邪淫
女儿
他们
随从
神明
她们
也
行邪淫
21388	儿子
你
随从
神明
她们
神像
铸像
不
铸造
为
自己
21400	节
21402	除酵
守
七
天
吃
无酵饼
所~的
吩咐
你
在
所定的日期
月
21415	亚笔
因为
在
月
21420	亚笔
出
从
埃及
凡
破
腹
21428	我
和
一切
牲畜
你
公的
头生的
牛
或
羊
21439	头生的
驴
代赎
用
羊羔
21445	若
不
赎回
就
打断~颈项
它
所有
头生的
儿子
你
赎回
21457	不
见
面
我
空手
六
日
工作
但
在
21468	天
21470	第七
休息
在~的时候
21474	耕种
21476	在~时候
21478	收割
休息
21481	节
七七
守
为~自己
你
初熟
收割
麦子
21490	节
21492	收藏
在~底
21495	年
三
次
21500	年
朝见
所有
男丁
你
21506	面
21508	主
耶和华
神/上帝
以色列
既然
赶出
列国
从
面前
你
21519	扩张
21521	境界
你
就
没有
贪图
人
21528	地
你
时候
上去
你
来
朝见
21536	面
耶和华
神
你
三
次
21544	年
不
献上
和
有酵的饼
血
祭物
我
也
不
留
到
21557	早晨
祭物
节
21561	逾越
最好的
初熟之物
地
你
送
殿
耶和华
神/上帝
你
不
煮
小羊
用
奶
母
它
又
说
耶和华
对
摩西
写上
要
你
将
21588	话
21590	这些
因为
按着
按
21595	话
21597	这些
我要切
和
你
约
21603	一起
以色列人
就
在
那里
在
耶和华
四十
白天
又
四十
黑夜
饭
不
吃
21619	水
不
喝
21623	写
在~上
21626	版
将
话
这
约
十
21633	诫命
21635	话说
时候
下来
摩西
从
山
西奈
21643	两
石版
21646	见证
里
手
摩西
时候
下来
他
从~上
那
山
21657	摩西
不
知道
21661	发光
皮肤
脸
自己
因
说~话
他
和
他
21671	看见
亚伦
和
所有
人民
以色列
21678	摩西
21680	见
发光
皮肤
脸
他
就
怕
21688	接近
21690	他
就
叫
向
他们
摩西
于是
去
向
他
亚伦
和
所有的
21704	官长
21707	会众
便
说话
摩西
和
他们
21714	随后
21716	近前来
全体
人
以色列
便
吩咐
他们
21724	一切
21726	说
耶和华
和
他
在
山
西奈
21734	完毕
摩西
21737	讲述
跟
他们
就
蒙上
上
脸
自己
帕子
但
每逢~的时候
进
摩西
到
面前
耶和华
21754	说话
和
他
揭去
21760	帕子
直到
出来
他
21765	出来
就
告诉
对
人
以色列
21772	所~的
吩咐
又
看见
人
以色列
21779	脸
摩西
竟然
发光
皮肤
脸
摩西
便
再
摩西
将
那
帕子
在
脸
自己
直到
进去
他
去
说话
和
他
后来
召集
摩西
21806	全体
会众
人
以色列
并
说
对
他们
这
21816	话
21818	吩咐
耶和华
要
遵行
21823	这些
六
日
做
工
但
在
21831	日
21833	第七
是
21836	你们
圣日
安息日
歇工
归
耶和华
凡
21844	做
在
其
工
处死
不
烧
火
在
一切
住处
你们
在
日
21859	安息
又
说
摩西
对
全体
会众
人
以色列
21869	说
这样
21872	话
所~的
吩咐
耶和华
21877	说
拿
从
中间
你们
礼物
向
耶和华
凡
自愿
心
他
带来
它
将
礼物
耶和华
金
和
银
和
铜
和
蓝色
和
紫色
和
毛线
深红色
和
细麻
和
山羊毛
和
皮
公羊
染红
和
皮
海狗
和
木
金合欢
和
油
21924	点灯
和
香料
21928	油
21930	膏
21932	和
香
21935	芬芳香
和
石
红玛瑙
和
宝石
镶嵌
在~上
21944	以弗得
和
做
21948	胸牌
21950	凡
有智慧的
心
中间
你们
来
并
制造
21959	一切
所~的
吩咐
耶和华
就是
21965	帐幕
21967	罩棚
其
和
21971	盖
它
21974	钩子
它
和
21978	骨架
它
21981	横木
它
21984	柱子
它
和
21988	座
它
21992	柜
和
21995	杠
它
21999	施恩座
和
22002	幔子
22004	遮掩
22007	桌子
和
22010	杠
它
和
22014	一切
器具
它
和
22019	饼
22021	展示
和
用
灯台
22026	照明
和
22029	器具
其
和
22033	灯盏
它
和
22037	油
22039	点灯
和
22042	坛
22044	烧香
和
22047	杠
它
和
22051	油
22053	膏
和
22056	香
22058	芬芳
和
22061	帘子
22063	门
22065	门口
22067	帐幕
22069	祭坛
22071	烧化祭
和
22074	网
22076	铜
22079	其
22081	杠
它
和
22085	一切
器具
它
22090	洗濯盆
和
22093	盆座
它
22096	帷子
22098	院子
22100	柱子
其
和
22104	座
它
和
22108	门帘
入口
22111	院子
22113	橛子
22115	帐幕
和
22118	橛子
22120	院子
和
22123	绳子
它们
22126	圣服
22128	特制
22130	供职
在
22133	圣所
22135	衣
22137	圣
22139	亚伦
22141	祭司
和
22144	衣服
儿子
他
供
供祭司职分
于是
退出
全体
会众
人
以色列
从
22157	面前
摩西
22160	来
凡
人
22164	受感
22166	心
他
和
凡
22171	虔诚奉献
灵
他
22175	他
带来
22178	礼物
耶和华
为
工程
棚
会
22186	一切
使用
其中
22190	用来
衣
22193	圣
22195	来
22197	男人
连~带
22200	女人
凡
自愿
心
带来
胸针
和
耳环
和
戒指
和
项链
各种
饰品
金
和
凡
人
22219	摇献
摇献物
金子
给
耶和华
22225	凡
人
22228	自己发现
有
他
蓝色
和
紫色
和
毛线
深红色
和
细麻
和
山羊毛
和
皮
公羊
染红
和
皮
海狗
带来
凡
献
礼物
银
和
铜
带来
22257	礼物
耶和华
22260	凡
22262	有
有
他
木
金合欢
供
各种
用途
22271	使用
带~来
22274	凡
妇女
有智慧的
心中
22279	亲手
她
纺织
22283	带来
所纺的
就是
22287	蓝色
和
22291	紫色
22293	毛线
22295	深红色
和
22299	麻纱
22301	凡
22303	妇女
22305	起意
心
其
22309	她们
有
智慧
纺
22315	山羊毛
22318	领袖们
带来
22321	石
22323	红玛瑙
和
22326	宝石
22328	镶嵌
在~上
22331	以弗得
22333	和
22335	胸牌
和
22339	香料
和
22343	油
22345	点灯
22347	做
油
22350	膏
22352	做
香
22355	芬芳
凡
男人
和
女人
22361	自愿
心
他们
22365	他们
而
带来
为了
一切
22371	工程
所~的
吩咐
耶和华
要
作
藉
经手
摩西
带~来
人
以色列
甘心祭
献给
耶和华
又
说
摩西
对
人
以色列
看
召
耶和华
按
名
比撒列
儿子
乌利
孙子
户珥
中
支派
犹大
并
充满
22408	他
灵
神
有
智慧
有
聪明
又
有
知识
22419	有
各样的
工
22423	来
巧设
图案
去
制造
用
22430	金
和
用
22434	银
又
用
22438	铜
又
能
雕刻
宝石
用来
镶嵌
又
能
雕刻
木头
用来
做
用
各样
工艺
图案
22456	能
教导
赐给
里
心
他
他
和
亚何利亚伯
儿子
亚希撒抹
中
支派
但
充满
22472	他们
智慧
心
使
从事
各样
工
雕刻
和
图案设计
和
刺绣
用
22486	蓝色
和
用
22490	紫色
用
毛线
22494	深红色
和
用
22498	细麻
和
纺织
作
各种
工作
和
设计
图案
22508	做
比撒列
和
亚何利亚伯
和
所有
人
有智慧的
心里
22518	赐
耶和华
智慧
和
聪明
在~里面
他们
使
知道
如何
做
22530	一切
工程
使用
22534	圣所
照
一切
所~的
吩咐
耶和华
于是
召来
摩西
22544	比撒列
22546	和
亚何利亚伯
22549	和
所有
人
有智慧的
心里
22555	赐
耶和华
智慧
里
心
他
都
22563	起意
22565	心
他
来
前来
上
这
工程
来
做
22575	它
便
领去
从
22580	面前
摩西
22583	一切
22585	礼物
所~的
奉献
人
以色列
为
工程
使用
22594	圣所
为
建造
22598	它
并
他们
带来
交给
他
还
甘心祭
在
22608	各个早晨
在
22611	各个早晨
就
来
一切
那些
智慧人
那些
作
22620	一切
工
22623	圣所
一个
一个
放下
工作
自己
所~的
他们
作
便
说
对
摩西
22637	说
多
22640	人民
22642	带来
超过
所需要的
22646	使用
为
22649	工程
22651	吩咐
耶和华
要
建造
22656	它
于是
传令
摩西
便
传播
布告
在~中
22665	营
22667	说
男人
和
女人
不必
奉献
再
什么
为
礼物
22678	圣所
于是
拦住
22682	人民
不再
送~来
22687	材料
已经
够
他们
22692	全部
22694	工程
要
作
22698	它
22700	有余
就
建造
凡
有智慧
心里
在~中
作
这
工程
用
22712	帐幕
十
幔子
细麻
捻
和
蓝色
和
紫色
和
毛线
深红色
基路伯
手工
巧设
绣上
用
它们
长
22732	幔子
22734	每
八
又
二十
22740	肘
22742	宽
四
22746	肘
22748	幔子
22750	每
尺寸
一样的
22754	所有的
22756	幔子
22758	相连
22760	五
这
幔子
一
对
一
22767	五
幔子
相连
一
对
一
22774	做
钮环
蓝色
在~上
边
22780	幔子
22782	每
22784	末
接
这
组
照样
作
在~上
边
22793	幔子
22795	末
接
22798	相连
22800	另一
五十
钮环
缝
在~上
这
幔子
22808	一
又
五十
钮扣
缝
在~上
边缘
22816	幔子
22818	接
22820	相连
22822	第二
相对
这些
钮扣
一
对
一
又
做
五十
钩
金
22835	相连
22838	幔子
一
对
一
用
22844	钩子
就
成
22848	帐幕
一
又
织
幔子
山羊毛
作为
罩棚
上
22858	帐幕
（用）十一幅
（用）十一幅
幔子
做
22864	他们
长
22867	幔子
22869	每
三十
22873	肘
22875	四
肘
宽
22879	幔子
22881	每
尺寸
一样的
22885	十一幅
十一幅
幔子
又
缝在一起
22891	五
22893	幔子
成为
组
22898	六
22900	幔子
成
组
又
做
钮环
五十
在~上
边
这
幔子
22912	末
接
这
组
22917	五十
钮扣
做
在~上
边
22923	幔子
22925	组
22927	另一
又
做
钩
铜
五十
22934	相连
22937	罩棚
成
成为
一
又
做
盖
22946	罩棚
皮
公羊
染红
和
顶盖
皮
海狗
在
22956	外层
22958	又
做
22962	骨架
22965	帐幕
木
金合欢
竖立
十
肘
长
22973	木板
22975	肘
又
半
22979	肘
宽
22982	骨架
22984	每
两
榫头
有
22989	板
22991	每
连接
一
对
一
这样
做
22999	所有的
骨架
23002	帐幕
又
做
23007	板
为
23010	帐幕
二十
骨架
给
面
（的）南
南
向
23019	四十
底座
银
做
在~底下
二十
这
板
两
底座
底下
这
板
23033	一
接
两
榫头
它
23039	两
卯
底下
那
板
23045	另一
接
两
榫头
它
23051	在
边
23054	帐幕
23056	第二
在
面
北
做
二十
板
23064	四十
底座
它们
银
两
底座
底下
这
板
这
一
23076	两
卯
底下
那
板
那
另一
23084	在
后面
23087	帐幕
西面
23090	做
六
板
23094	两
板
做
在
拐角
23100	帐幕
23103	后侧
23105	是
双的
在
23109	下端
23111	一起
扣
箍在一起
到
上端
它
直到
23119	环
23121	第一
这样
做
在
两
他们
给
两
23130	拐角
于是
有
八
板
和
底座
它们
银
十六个
十六个
底座
两
卯
两
底座
底下
23148	板
23150	每
又
做
横木
木
金合欢
五
为
板
边
23161	帐幕
这
一
又
五
横木
为
板
边
23171	帐幕
23173	另一
又
五
横木
为
板
23180	帐幕
有
23183	后部
西面
朝
又
做
23190	横木
23192	中间的
来
穿过
间
腰
23198	板
从
这
头
到
那
头
23206	将
23208	板
包裹
金
23213	环
它们
做
金
所在
23220	横木
又
包裹
23225	横木
金
又
织
23231	幔子
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
手工
巧设
绣上
23245	它
基路伯
又
做
为
它
四
柱子
金合欢木
23255	包裹
它们
金
钩
它们
金
又
铸
为
它们
四
底座
银
又
做
门帘
为
进口
23274	帐幕
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
手工
刺绣
和
23288	柱子
它
五
和
23293	钩子
它们
23296	包裹
顶
它们
和
杆子
它们
金
和
底座
它们
五
铜
又
做
比撒列
23313	柜
木
金合欢
肘
又
半
长
其
23322	肘
又
半
宽
其
23328	肘
又
半
高
其
23334	包上
它
金子
精
从
里面
又
到
外面
又
镶上
给
它
牙边
金
四围
又
铸造
给
它
四
环
金
在~上
四
脚
它
23362	两
环
在
边
它
这
一
又
两
环
在
旁面
它
那
第二
又
做
杠
木
金合欢
23383	包上
23385	它
金
并
穿
将
23391	杠
在~内
23394	环
在
两边
23398	柜
以便
抬
23403	柜
又
做
施恩座
金
精
肘
又
半
长
其
23415	肘
又
半
宽
其
又
造
两
基路伯
金子
锤
作
23428	它们
在
两
端上
23433	施恩座
基路伯
一
在
端
有
这
23441	基路伯
一
在
端
有
那
和
23449	施恩座
制造
23453	基路伯
在
两
@ ~端
施恩座
于是
23461	基路伯
张开
翅膀
向
上
23467	遮掩
用
翅膀
它们
23473	施恩座
23475	脸
它们
彼此
相对
~的弟兄
它
朝向
23483	施恩座
要
脸
23487	基路伯
又
做
23492	桌子
木
金合欢
肘
长
其
23499	肘
宽
其
23503	肘
又
半
高
其
23509	包上
23511	它
金
精
又
镶上
给
它
牙边
金
四围
又
做
给
它
边缘
一掌宽
四围
23529	镶上
牙边
金
上
边缘
它
四围
又
铸造
给
它
四
环
金
并
安
23547	环
在~上
四
23551	角
23554	四
脚
它
23558	挨近
23560	边缘
是
23563	环子
所在
23567	杠
23569	抬
23572	桌子
又
做
23577	杠
木
金合欢
23581	包裹
23583	它
金
用来
抬
23589	桌子
又
做
23594	器具
23596	上
23598	桌
就是
盘子
它
和
23604	碟子
它
和
23608	杯
它
和
用
23613	壶
23615	奠酒
用
它们
（是）金
精
又
造
用
23624	灯台
金
精
锤
作
23630	那
灯台
座
它
和
干
它
杯
它
花萼
它
和
花瓣
它
跟
它
是
23648	六
枝子
伸出
从
两边
它
三
枝子
灯台
在
边
23661	一
又
三
枝子
灯台
在
边
23670	第二
三
杯
形状像杏花
上
这
枝子
这
每
球
和
花
又
三
杯
形状像杏花
上
枝子
每一
球
和
花
这样
23694	六
23696	枝子
23698	伸出来
从
23701	灯台
23703	上
23705	灯台
四
杯
形状像杏花
球
它
和
花
它
23715	球
下面
两
23719	枝子
23721	它
又
萼
下面
对
23727	枝子
23729	它
又
萼
下面
对
23735	枝子
与~连接
它
23739	六
23741	枝子
23743	伸出
从
它
球
它们
和
枝子
它们
在一块
它
是
都
它们
锤出来的
一
金
精
又
做
用
灯盏
它
七
和
蜡剪
它
和
蜡花盘
它
（是）金
精
他连得
金
精
做
23779	它
和
23782	一切
器具
它
又
做
23788	坛
23790	烧香
木
金合欢
肘
长
其
23797	肘
宽
其
正方形
23802	肘
高
其
和
它
是
四角
它
23811	包裹
23813	它
金
精
23817	坛顶
它
和
23821	四边
它
四围
和
23826	角
它
又
镶上
给
它
牙边
金
四围
23836	两
环
金
做
为
它
在
下
23845	金边
它
在
两
旁面
它
在~边
两
横撑
它
做
所在
23858	杠
用来
抬
23862	它
用
它们
又
做
23869	杠
木
金合欢
23873	包裹
23875	它
金
又
制成
23880	油
23882	膏
圣
和
23886	香
23888	芬芳
纯净
方法
调制香水
又
做
用
祭坛
23897	烧化祭
木
金合欢
五
肘
长
其
23905	五
肘
宽
其
正方形
23911	三
肘
高
其
又
做
角
它
在~上
四
拐角
它
和
它
是
角
它
又
包裹
23931	它
铜
又
做
23936	一切
器具
23939	坛
23942	盆
和
23946	铲子
和
23950	碗
用
23953	肉叉
和
23957	火盆
一切
器具
它
做
铜
又
做
为
23967	祭坛
格子
细工
网
铜
在~以下
围腰板
它
从
23977	底部
到
半腰
它
又
铸造
四
环
在
四
23988	角
23990	网
23992	铜
所在
供
23996	杠
又
做
24001	杠
木
金合欢
24005	包裹
24007	它们
铜
24010	穿
将
24013	杠
在~里
24016	环子
在
两边
24020	坛
用来
抬
24024	它
用
它们
空
木板
做
用
它
又
做
24036	洗濯盆
铜
和
24040	盆座
它
铜
用
镜子
那些
事奉
24048	侍立
门
棚
会
又
做
24056	院子
在
面
南
南
向
帷幔
24064	院子
细麻
捻
一百
24070	肘
柱子
它们
二十
24075	座
它们
二十
铜
钩子
24081	柱子
和
杆子
它们
银
又
在
面
北
一百
24093	肘
柱子
它们
二十
24098	座
它们
二十
铜
钩子
24104	柱子
和
杆子
它们
银
又
在
面
西（海）
帷幔
五十
24117	肘
柱子
它们
十
24122	座
它们
十
钩子
24127	柱子
和
杆子
它们
银
又
在
面
~的东
24137	日出
面向
五十
肘
帷幔
十五
十五
肘
在
这
两侧
柱子
它们
三
和
座
它们
三
又
在
那
边
24160	另一
24162	这
又
从
那
24167	门口
24169	院子
帷子
十五
十五
肘
柱子
它们
三
24178	带卯的座
它们
三
都
帷幔
24184	院子
四面
细麻
捻
24190	座
24193	柱子
铜
钩子
24197	柱子
和
杆子
它们
银
24203	包裹
顶
它们
银
就
它们
连接
银
一切
柱子
24214	院子
24216	门帘
门口
24219	院子
手工
刺绣
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
24232	二十
肘
长
24236	高
以
宽
五
肘
和
相配
帷幔
24245	院子
24247	柱子
它们
四
24251	座
它们
四
铜
钩子
它们
银
24259	包裹
柱顶
它们
和
杆子
它们
银
24267	一切
24269	橛子
24272	帐幕
24276	院子
四围
铜
这
总数
24282	帐幕
帐幕
24285	法柜
24287	数点
照
吩咐
摩西
使用
24293	利未人
由
指挥
以他玛
儿子
亚伦
24300	祭司
24302	比撒列
儿子
乌利
孙子
户珥
属
支派
犹大
做
24312	凡
所~的
吩咐
耶和华
24317	摩西
24319	和
他
亚何利亚伯
儿子
亚希撒抹
中
支派
但
雕刻匠
又
设计师
又
刺绣
用
24334	蓝色
24336	和
24338	紫色
24340	和
毛线
24343	深红色
24345	和
24347	细麻
一切
24350	金子
24352	使用
用来
24355	建造
在
一切
工程
24360	圣所
于是
有
金子
24365	奉献的
二十九
24368	二十九
他连得
又
七
百
又
三十
舍客勒
按
平
24379	圣所
24381	银子
登记
24384	会
一百
他连得
又
一千
又
七
百
又
五
又
七十
舍客勒
按
平
24400	圣所
比加
按
24404	每一个人头
半
24407	舍客勒
按
平
24411	圣所
24413	凡
24415	过去
属于
那些
登记
从
之子
二十
岁
及
以上
在
（有）
六
百
千
又
三
千
又
五
百
又
五十
于是
用于
一百
他连得
那
银子
用来
铸造
24447	座
24449	圣所
和
24452	带卯的座
24454	幔子
一百
带卯的座
用
一百
24460	他连得
他连得
做
24464	座
24466	用
那
一千
又
七
24472	百
又
五
又
七十
制作
钩子
24481	柱子
24483	包裹
顶
柱
24487	箍
将
它们
24491	铜
24493	奉献的
七十
他连得
又
两千
又
四
百
舍客勒
又
做
用
它
24507	座
门口
棚
会
和
24513	坛
24515	铜
和
24518	网
24520	铜
24523	它
和
24526	一切
器具
24529	坛
和
24532	座
24534	院子
四围
和
24538	带卯的座
门口
24541	院子
和
24544	所有
橛子
24547	帐幕
和
24550	所有
橛子
24553	院子
四围
24556	用
24558	蓝色
和
24561	紫色
和
毛线
24565	深红色
缝制
衣服
编褶
做
供职
在
24573	圣所
又
做
24577	衣
24579	圣
24581	为
亚伦
照
24585	吩咐
耶和华
24588	摩西
又
做
用
24593	以弗得
金
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
又
锤成
将
薄片
24609	金子
24611	剪成
细线
用
织
跟
之中
24618	蓝色
和
24621	之中
24623	紫色
和
24626	之中
毛线
24629	深红色
和
24632	之中
24634	麻纱
手工
巧设
肩带
作
为
它
相连
在
两
@ ~的端
它
连接
24648	带子
以弗得
24652	上头
其
和~在一块
它
它
与~一样
做法
24660	金
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
照
所~的
吩咐
耶和华
24675	摩西
又
琢出
24679	石
24681	红玛瑙
镶嵌
槽
金
刻上
刻
印章
照着
名字
儿子
以色列
又
安
将
它们
在~上
肩带
24699	以弗得
石
代表
为
人
以色列
照
24707	吩咐
耶和华
24710	摩西
又
做
24715	胸牌
手工
巧设
像
做法
以弗得
金
蓝色
和
紫色
和
毛线
深红色
和
细麻
捻
正方形
是
叠成两层
做成
24737	胸牌
虎口
长
其
24742	虎口
宽
其
叠为两层
又
镶
在上面
其
四
行
宝石
行
红宝石
黄玉
和
红玉
这
行
24761	第一
24764	行
24766	第二
绿宝石
蓝宝石
和
金钢石
24773	行
24775	第三
紫玛瑙
白玛瑙
和
紫晶
24782	行
24784	第四
水苍玉
红玛瑙
和
碧玉
镶
槽
金
在~上
槽
它们
24796	这些
宝石
按
名字
儿子
以色列
这~是
十二
十二
按着
名字
他们
刻
印章
每一
按
名字
自己
代表
十二
十二
支派
又
做
在~上
24822	胸牌
链子
绞成的
作法
绳子
金
纯
又
做
两
槽
金
又
两
环
金
又
安
将
两
这
金环
在
两
头
24848	胸牌
又
系
两
那
链子
24855	金
在~上
两
24859	环子
在上
两端
24863	胸牌
24866	两
头
两
24870	链子
接
在~上
两
24875	槽
又
安
它们
在~上
肩带
24882	以弗得
在
对
~的面
它
又
做
两
环
金
24893	安
在
两
头
24898	胸牌
在~上
边
它
24903	在~上
边沿
24906	以弗得
里
向
又
做
两
环
金
24915	安
24917	在
两
肩带
24921	以弗得
在
24924	下面
24926	对着
~的面
它
24930	靠近
接缝处
它
在
上方
24936	带子
24938	以弗得
又
系住
24943	胸牌
从
环子
它
跟
环子
24950	以弗得
用
带子
蓝色
使
系
在~上
带子
24959	以弗得
就
不至于
松脱
24964	胸牌
从
上
24968	以弗得
照
所~的
吩咐
耶和华
24974	摩西
又
做
用
外袍
24980	以弗得
方法
编织
全
蓝
24986	领口
那
外袍
在
中间
其
像
领口
铠甲
领边
有
领口
它
周围
免得
破裂
又
做
在~上
底边
25007	袍子
石榴
蓝色
和
紫色
和
毛线
深红色
捻
又
做
铃铛
金
纯
25022	钉
将
25025	铃铛
在
中间
25029	石榴
上
底边
25033	外袍
周围
在
中间
25038	石榴
铃铛
就
石榴
铃铛
就
石榴
在~上
底边
25048	外袍
周围
好
供职
照
所~的
吩咐
耶和华
25057	摩西
又
做
25062	内袍
细麻布
方法
编织
为
亚伦
25069	和
儿子们
他
和
25075	礼冠
细麻布
和
25079	华美
25081	裹头巾
麻丝布
和
25085	裤子
25087	细麻布
细麻布
捻
和
用
25093	腰带
细麻
捻
和
蓝色
和
紫色
和
毛线
深红色
手工
刺绣
照
所~的
吩咐
耶和华
用
摩西
又
做
用
牌
冠
25117	圣
金
纯
25121	刻
在上面
其
字样
刻
印章
圣
归
耶和华
又
系
在上面
它
细带子
蓝色
要
系
在
25140	礼冠
从
25143	上方
25145	照
所~的
吩咐
耶和华
25150	摩西
于是
完成
一切
工程
帐幕
棚
会
便
做
人
以色列
照着
凡
25165	吩咐
耶和华
25168	摩西
这样
做
便
带
将
25175	帐幕
到
摩西
就是
25180	帐幕
和
25183	一切
器具
它
钩子
它
骨架
它
横木
它
和
柱子
它
和
座
它
和
25200	盖
皮
25203	公羊
25205	染红
和
25208	顶盖
皮
25211	海狗
和
25214	幔子
25216	遮掩
25218	约柜
25220	法版
和
25223	杠
它
和
25228	施恩座
25231	桌子
25233	一切
器具
它
和
25238	饼
25240	展示
就是
25243	灯台
25245	纯金
25247	灯
它
灯盏
25251	摆列
和
25254	一切
器具
它
和
25259	油
25261	点灯
和
25264	坛
25266	金
和
25269	油
25271	膏
和
25274	香
25276	芬芳
和
25279	门帘
入口
25282	圣幕
25284	坛
25286	铜
和
25289	网
25291	铜
25294	它
25296	杠
它
和
25300	一切
器具
它
25305	洗濯盆
和
25308	盆座
它
25311	帷幔
25313	院子
25315	柱子
它
和
25319	座
它
和
25324	门帘
25326	入口
25328	院子
25330	绳子
它
和
橛子
它
和
25337	一切
器具
使用
25341	帐幕
给
棚
会
用
衣服
25348	编褶
来
供职
在
25353	圣所
25355	衣
25357	圣
25359	亚伦
25361	祭司
和
25364	衣服
儿子
他
供
供祭司职分
照
一一
25372	吩咐
耶和华
25375	摩西
就
做
人
以色列
25381	一切
这
工作
25385	看见
摩西
25388	一切的
这
工
25392	看
作
25395	它
怎样
怎样
吩咐
耶和华
照样
做
于是
祝福
25405	他们
摩西
又
吩咐
耶和华
25411	摩西
25413	说
在
日
那个
月
25419	一
在
初一
25424	月
立起
将
帐幕
棚
会
又
安放
里面
将
约柜
25436	见证
又
遮掩
上
25441	柜
用
25444	幔子
又
搬进去
25449	桌子
又
摆设
25453	陈设物
它
又
搬进去
25459	灯台
并
点上
25463	灯
它
又
安
25468	坛
25470	金
25472	烧香
在
前面
约柜
25477	见证
又
挂上
25481	门帘
25483	入口
25486	帐幕
又
安
25490	祭坛
25492	烧化祭
在
前
门
帐幕
棚
会
又
安
25503	洗濯盆
在~之间
棚
会
和
之间
25510	祭坛
25512	盛
里面
水
又
竖立
25519	院子
周围
并
挂上
将
门帘
入口处
25527	院子
又
拿
25531	油
25533	膏
25535	涂抹
25538	帐幕
和
25541	一切
25543	内
其中
就
分别为圣
25548	它们
和
25551	一切
器具
它
就
成为
圣
又
抹
25560	祭坛
25562	燔祭
和
25565	一切
器具
它
就
分别为圣
将
25572	坛
便
成为
25576	坛
之圣
圣
又
抹
25583	洗濯盆
和
25586	盆座
它
就
分别为圣
将
它们
又
带
25595	亚伦
和
25598	儿子们
他
到
门口
棚
会
并
洗
25607	他们
用
25610	水
又
穿上
25614	亚伦
25616	衣
25618	圣
25620	膏
将
他
就
分别为圣
25626	他
并
作~祭司
25630	我
并
将
儿子们
他
带来
25637	给~穿上
25639	他们
内袍
又
膏
25644	他们
照样
怎样
膏
25649	父亲
他们
便
做祭司
25654	我
25656	将
使
当
给
他们
受膏
他们
当
祭司的职任
永远
25667	世世代代
他们
就
做
摩西
按
一切
25675	吩咐
耶和华
25678	他
这样
行
25682	话说
25685	月
25687	第一
在
25690	年
25692	第二
在
初一
25696	那个
月
立起来
25700	帐幕
25702	立起来
摩西
将
25706	帐幕
25708	安上
25710	座
它
又
安放
25715	骨架
它
又
穿上
25720	横木
它
25723	立好
25725	柱子
它
又
铺
将
25731	罩棚
在~上面
25734	帐幕
又
放
将
顶盖
25740	罩棚
在
其
从
25745	上面
25747	照着
所~的
吩咐
耶和华
25752	摩西
25754	拿
又
放
将
25759	法版
在~里
25762	柜
又
穿
将
25767	杠
在~两旁
25770	柜
又
安
将
25775	施恩座
在~上
25778	柜
从
25781	上面
25783	又
抬进
将
25787	约柜
在~中
25790	帐幕
又
挂上
25794	幔子
25796	遮隔
就
遮掩
25800	柜
25802	见证
照
所~的
吩咐
耶和华
25808	摩西
又
安
25813	桌子
在~里
棚中
会
在
边
那
帐幕
~北
朝
在
外
25827	幔子
又
摆
在~上
其
整齐
饼
在
面前
耶和华
照
25839	吩咐
耶和华
将
摩西
又
放
25847	灯台
在~里
棚
会
与~相对
25853	桌子
在
上边
那
帐幕
~南
朝
又
点着
25863	灯
在
面前
耶和华
照
所~的
吩咐
耶和华
将
摩西
又
放
25876	坛
25878	金
里
棚中
会
在
前面
25885	幔子
又
烧
在~上
其
香
芬芳
照
所~的
吩咐
耶和华
将
摩西
又
挂上
25901	门帘
25903	入口
25906	帐幕
25909	祭坛
25911	烧化祭
安设
门口
帐幕
棚
会
25918	献
在~上
其
25923	燔祭
和
将
25927	素祭
照
25930	吩咐
耶和华
25933	摩西
又
放
将
25938	洗濯盆
在~之间
棚
会
和
之间
25945	祭坛
并
盛
里面
里
水
以便
洗濯
便
洗
在~里
它
摩西
和
亚伦
和
儿子们
他
25964	手
自己
和
25968	洗脚
他们
时候
走进
他们
25974	棚
会
25977	当
走近
他们
25982	祭坛
洗濯
照
所~的
吩咐
耶和华
25989	摩西
又
立
将
25994	院子
周围
25998	帐幕
26000	和
26002	祭坛
并
挂上
26006	门帘
入口
26009	院子
于是
完成
摩西
26015	工程
于是
遮盖
26019	云彩
26021	棚
会
26024	荣耀
耶和华
充满
26028	那
帐幕
26031	不
能
摩西
26035	进入
26037	棚
会
因为
停
在~上
其
26044	云彩
26046	荣耀
耶和华
充满
26050	那
帐幕
26053	每逢
升上去
26056	云彩
从
上
26060	帐幕
拔营上路
人
以色列
在~中
所有
行程
他们
26069	若
不
收上去
26073	云彩
就
不
起程
直等到
日子
收上去
他
因为
云彩
耶和华
在~上
26086	帐幕
白天
26089	火
有
夜间
中
其中
在
眼前
全
家
以色列
在~上
每
旅程
他们
26104	起初
创造
神/上帝
26109	诸天
和
26113	大地
26116	地
是
空虚
又
混沌
26122	黑暗
在
面
深渊
26127	灵
神/上帝
运行
在~上
面上
26133	水
26135	说
神/上帝
有
光
就
有
光
26143	看
神/上帝
26147	光
是~的
好
26151	分开
神/上帝
之间
26155	光
和
26159	暗
26161	称~为
神
对
26165	光
白天
又
对
26170	暗
称~为
黑夜
于是
有
晚上
26177	有
早晨
日
第一
又
说
神/上帝
有
穹苍
在
之间
26189	水
26191	要
分开
之间
水
和
水
于是
造
神/上帝
26202	穹苍
又
分开
之间
26207	水
26210	以下
26213	穹苍
和
26217	水
26220	以上
26223	穹苍
就
成
这样
就
称~为
神/上帝
对
26232	穹苍
天
于是
有
晚上
26238	有
早晨
日
第二
又
说
神/上帝
聚集
26247	水
26249	下面
26251	天
在
处
一
26256	露出来
26258	旱地
就
成
这样
就
称~为
神/上帝
对
26267	旱地
地
而
26271	聚集在一起
26273	水
称~为
海
26277	看
神/上帝
是~的
好
又
说
神/上帝
长出
26286	地
植物
菜蔬
结
种子
树
果子
结
果子
26296	各种
26299	种子
其
里
其
在
26305	地上
就
成
这样
于是
长出
26312	地
植物
菜蔬
结
种子
26318	各种各样
26320	及
树
结
果子
26325	种子
其
里
其
26330	各从其类
26333	看
神/上帝
是~的
好
于是
有
晚上
26341	有
早晨
日
第三
又
说
神/上帝
有
光体
中
穹苍
26353	天空
来
分
之间
26358	白天
和
26362	黑夜
26364	作为
26366	记号
和
来
季节
和
26372	日子
和
年岁
26376	做
26378	发光
在
穹苍
26382	天上
来
照亮
在
26387	地上
就
成
这样
于是
造
神/上帝
26395	两
26397	光体
26399	大
26402	发光体
26404	大
来
管
26408	白天
而
26412	发光体
26414	小
来
管
26418	黑夜
26422	星星
就
安置
26426	它们
神/上帝
在
穹苍
26431	天上
好
照亮
在
26436	地上
26438	来
支配
在
26442	白天
和
在
26446	黑夜
又
26449	分别
之间
26452	光
和
26456	暗
26458	看
神/上帝
是~的
好
于是
有
晚上
26466	有
早晨
日
第四
又
说
神/上帝
滋生
26475	水
成群
物
有生命
26480	飞鸟
飞
在~以上
26484	地面
之中
之中
穹苍
26489	天
于是
创造
神/上帝
26495	海兽
26497	巨大
及
26500	各样
动物
26503	活的
26505	活动
26507	滋生
26509	水
26511	各从其类
26513	及
26515	各样
飞鸟
翅膀
26519	各从其类
26522	看
神/上帝
是~的
好
就
赐福
给
它们
神
26532	说
繁殖
26535	增多
又
充满
26540	水
中
26543	海
26546	飞鸟
增多
在
26550	地上
于是
有
晚上
26555	有
早晨
日
第五
又
说
神/上帝
生出
26564	地
动物
有生命
26568	各种各样
26570	牲畜
和
昆虫
和
野兽
地上
26577	各从其类
26579	就
成
这样
于是
造
神/上帝
26586	野兽
26588	地上
26590	各种各样
26592	和
26595	牲畜
26597	各从其类
26599	和
26601	一切
昆虫
26604	地上
26606	各从其类
26609	看
神/上帝
是~的
好
又
说
神/上帝
造
人
照着
形像
我们
按着
样式
我们
26625	管理
里
鱼
26629	海
和
26632	鸟
26634	空中
和
管理
26638	牲畜
和
管理
全
26643	地
和
26646	一切
26648	爬虫
26650	爬
在~上
26653	地上
于是
创造
神/上帝
26659	人
照着
形像
自己
照着
形像
神/上帝
创造
26668	他
男
和
女
创造
26674	他们
就
赐福
给
他们
神/上帝
26681	说
对
他们
神/上帝
生养
26687	增多
又
遍满
26691	这
地
并
征服
它
又
管理
里
鱼
26701	海
和
26704	鸟
26706	空中
和
26709	各样
生物
26712	活动
在~上
26715	地上
又
说
神/上帝
看
赐给
26722	你们
26724	一切
菜蔬
结
种子
26730	上
全
26733	地
和
26736	一切
26738	树
26740	里
其
果子
树
结
种子
26747	你们
作
26750	食物
而
至于
所有的
走兽
26756	地上
及
26759	一切
飞鸟
26762	空中
和
26765	各样
爬行
在~上
26769	地上
26771	里面
其
动物
有生命的
26776	所有的
绿色
植物
作
食物
就
成
这样
26785	看
神/上帝
26788	一切
所~的
造
26792	看
好
很
于是
有
晚上
26799	有
早晨
日
26803	第六
于是
造齐
26807	天
和
26810	地
和
一切
万有
其
于是
完成
神/上帝
到
26820	日
26822	第七
工
他
所~的
作
就
歇
在
26831	日
26833	第七
歇了
一切
工
他
所~的
作
于是
赐福
神/上帝
26844	日
26846	第七
并
分别为圣
26850	它
因为
在
其
安息
歇了
一切
工
他
所~的
创造
神
在~中
做
这
来历
26867	天
和
26870	大地
当~之时
创造
它们
在
日子
造
耶和华
神/上帝
地
和
天
26883	任何
草木
26886	田野
还没有
出现
上
26891	地
26893	任何
菜蔬
26896	田间
还没有
长
因为
没有
降雨
耶和华
神/上帝
在
26906	地上
26908	人
没有
26911	耕种
26914	土地
但
雾气
上腾
从
26920	地
而
滋润
26924	整个
表面
26927	大地
于是
造
耶和华
神/上帝
26934	人
尘土
26938	地上
26940	吹进
里
鼻孔
他
气
生命
就
成
那
人
26951	活人
有生命的
于是
栽
耶和华
神/上帝
园子
在
伊甸
在
东方
26963	安置
那里
26966	那
人
所~的
造
26971	长出来
耶和华
神/上帝
从~里
26976	土地
各样的
树
悦
26981	眼目
26983	好
作
食物
26987	树
26989	生命
在
中间
那
园子
和
树
26997	知
善
和
恶
又
河
流出来
从
伊甸
来
灌溉
27009	那
园子
27012	从
那里
分支
27016	成
27018	四
源头
名叫
27022	第一
比逊
它
27026	环绕
27028	全
地
27031	哈腓拉
那里
那里
27035	金子
27037	金子
那
地
是
那
好
那里
27045	红玉
及
石
27049	红玛瑙
而
名叫
27053	河
27055	第二
基训
它
27059	环绕
27061	全
地
古实
而
名叫
27067	河
27069	第三
底格里斯
它
27073	流
东边
亚述
而
27078	河
27080	第四
就是
幼发拉底河
于是
带
耶和华
神/上帝
27088	那
人
27091	安置
他
在
园
伊甸
让
耕种
他
和
27101	看守
它
又
吩咐
耶和华
神/上帝
27108	那
人
27111	说
27113	各样
树
27116	园
可吃
吃
但
27121	树
那
知
善
和
恶
不
吃
从
它
因为
在
日子
吃
你
从
它
你必定死
你必定死
又
说
耶和华
神/上帝
不
好
是
那
人
27150	单独
27152	造
为
他
帮助
27157	配偶
他
于是
造
耶和华
神/上帝
用
27165	泥土
各样
走兽
27169	野地
和
27172	各样
飞鸟
27175	空中
27177	带
到~面前
那
人
来
看
什么
叫
给
它们
27188	各样
怎样
叫
给
它
那
人
活物
有生命的
那
名字
它
于是
起
那
人
名字
给
各样
27208	牲畜
及
27211	飞鸟
27213	空中
也
给
各样
走兽
27219	野地
但
对
亚当
没有
遇见
帮助
作
配偶
他
因此
使落
耶和华
神/上帝
沉睡
在
那
人
就
熟睡
于是
取下
一
从
肋骨
他
然后
合起来
肉
在原处
27250	于是
造
耶和华
神/上帝
用
这
肋骨
所~的
取
从~上
那
人
成
女人
并
带
她
到~面前
那
人
于是
说
那
人
这
27276	终于
骨
中
骨
我
和
肉
中
肉
我
为
她
称为
女人
因为
从~上
男人
取出来
她
因此
27297	离开
人
27300	父亲
自己
和
27304	母亲
他
27307	结合
和
妻子
他
27312	成为
27314	体
一
当
是
二
他们
赤身露体
那
人
和
妻子
他
27327	不
羞耻
但
27331	蛇
是
狡猾
比
一切
活物
27338	田野
所~的
造
耶和华
神/上帝
于是
说
对
那
女人
难道~吗
真
说
神/上帝
不
吃
27355	任何
树
这
园
就
说
那
女人
对
那
蛇
中
果子
树
27370	园
吃
但
27374	果子
那
树
27379	当中
27381	园子
说
神/上帝
不
吃
从
它
27389	不
摸
它
它
免得
死
27396	就
说
那
蛇
对
那
女人
不
你们~一定死
死
27407	因为
知道
神/上帝
：
27412	日子
吃
你们
从
它
就
开
眼睛
你们
27422	变得
像
神/上帝
知道
善
和
恶
于是
见
那
女人
27434	好
那
树
作
食物
27441	悦
是
对
27445	眼目
27447	可喜爱
那
树
使
有智慧
就
摘下
27455	果子
它
27458	吃
27460	给
又
27463	丈夫
她
一齐
她
27468	吃
于是
开
眼睛
二
他们
并
知道
27477	赤身露体
自己
于是
编
叶子
无花果树
便
作
为
自己
裙子
接着
听见
27491	声音
耶和华
神/上帝
行走
在~中
27497	园
时候
凉风
那
天
就
藏
那
人
和
妻子
他
躲避
面
耶和华
神/上帝
在
中
树木
27517	园子
于是
呼唤
耶和华
神/上帝
27523	那
人
27526	说
对
他
哪里
你
就
说
27534	声音
你
听见
在~中
27539	园
就
害怕
因为
赤身露体
我
就
藏
就
说
谁
告诉
你
你
是~的
赤身露体
你
莫非
上
那
树
27561	吩咐
你
27564	不
吃
从
它
吃
就
说
那
人
那
女人
27576	赐给
和
我
她
给
27582	我
27584	那
树
就
吃
于是
说
耶和华
神/上帝
对
那
女人
为什么
这样
做
就
说
那
女人
那
蛇
引诱
我
就
吃
于是
说
耶和华
神/上帝
对
那
蛇
既~就
作
这
诅咒
你
比
所有的
27623	牲畜
27625	比~更甚
一切
野兽
27629	田野
用
肚子
你
行走
27635	土
吃
尽
日子
一生
你
27642	仇
使
彼此
你
和
之间
那
女人
也
彼此
后裔
你
和
之间
后裔
她
他
伤
你
头
也
你
伤
他
脚跟
对
那
女人
说
多多
我要加增
痛苦
你
甚至
怀胎
你
在~中
痛苦
生产
儿女
27683	对
丈夫
你
恋慕
你
27689	他
管辖
你
你
又
对
亚当
说
因为
听从
27700	话
妻子
你
27704	吃
27706	那
树
27709	吩咐
你
27712	说
不
吃
从
它
诅咒
27719	土地
为
因
你
中
劳苦
得吃的
它
尽
日子
一生
你
27732	荆棘
和
蒺藜
长出
给
你
27739	吃
27741	菜蔬
27743	田间
在~中
汗水
~的脸
你
吃
饭
直到
归
你
27755	土
因为
从
它
取出来
因为
尘土
你
27764	归
尘土
归于
于是
称
那
亚当
名
妻子
他
夏娃
因为
她
是
母
众
生
于是
做
耶和华
神/上帝
为
亚当
和
27789	妻子
他
衣服
兽皮
并
给~穿
他们
又
说
耶和华
神/上帝
看
那
人
变得
像
一
中间
我们
可
知道
善
和
恶
27814	现在
恐怕
伸出
手
他
27820	摘
又
27823	树
27825	生命
又
吃
就
活
27831	永远
因此
赶出
他
耶和华
神/上帝
出
园
伊甸
去
耕种
27844	土地
27846	取出来
从
那里
就
赶出去
27852	那
人
并
安设
在
东边
27859	园
伊甸
27863	基路伯
和
27866	火焰
27868	剑
27870	四面转动
为
把守
27874	道路
树
27877	生命
后来
那
亚当
同房
27883	夏娃
妻子
他
就
怀孕
27889	生
27891	该隐
就
说
得
儿子
由于
耶和华
后来
又
27901	生
27903	弟弟
他
27906	亚伯
后来
是
亚伯
牧人
羊
但
该隐
是
耕者
土地
27918	过
27920	逝去
日子
27923	带
该隐
些
出产
27928	地
供物
献给
耶和华
27933	亚伯
带来
也
他
中
头生的
羊群
他
甚至
27943	脂肪
27945	因此
看中
耶和华
27949	亚伯
及
向
供物
他
却
向
该隐
及
向
供物
他
不
看中
于是
恼怒
向
该隐
非常
27969	沉下
脸
他
就
说
耶和华
对
该隐
27978	为什么
恼怒
向
你
又
27984	为什么
沉下
脸
你
岂
不
若
行得好
接纳
但
若~就
不
行得~好
在~前
27999	门
罪
伏
28003	在~身上
你
渴想
它
但
你
制伏
它
它
后来
说
该隐
对
亚伯
弟弟
他
28020	话说
以后
在
他们
在
28026	田间
就
起来
该隐
攻击
亚伯
弟弟
他
28035	杀
他
于是
说
耶和华
对
该隐
哪里
亚伯
弟弟
你
就
说
不
知道
难道
看守
弟弟
我
我
就
说
什么
做
声音
血
弟弟
你
哭诉
向
我
从~里
28068	地
28070	现在
诅咒
你
从
这
地
28077	开
28079	口
他
来
接受
28084	血
弟弟
你
从~里
手
你
即使~也
耕种
28093	这
土地
不
再
出产
效力
28100	给
你
流离
和
飘荡
成为
在
28108	地上
就
说
该隐
对
耶和华
重
惩罚
我
过于
担当
看
赶逐
28122	我
28124	如今
从
离开
面
这
土地
和
不
面
你
躲避
28136	成为
流离
和
飘荡
在
28142	地上
也
会
都
遇见
我
杀
我
就
说
对
他
耶和华
28156	如此
凡
杀
该隐
七倍
遭报
于是
立
耶和华
给
该隐
记号
28169	不
杀
28172	他
任何人
遇见
他
于是
离开
该隐
从
28181	面
耶和华
28184	住
在
地
挪得
东边
伊甸
后来
同房
该隐
28194	妻子
他
就
怀孕
28199	生
28201	以诺
28204	建造
城
28207	他称
之名
那
城
按着
名
儿子
他
以诺
后来
生
28219	以诺
28221	以拿
28223	以拿
生
28226	米户雅利
28228	米户雅利
生
28231	玛土撒利
28233	玛土撒利
生
28236	拉麦
28238	娶
为
自己
拉麦
两
妻子
名叫
28246	一
亚大
而
名叫
28251	另一
洗拉
后来
生
亚大
28257	雅八
他
是
祖师
住
帐棚
和
牧养牲畜之人
而
名叫
兄弟
他
犹八
他
是
祖师
所有
弹
竖琴
和
吹箫
而
洗拉
也
她
生
28286	打造
各样
利器
铜
和
铁器
而
妹妹
28296	拿玛
后来
说
拉麦
对
妻子
他
亚大
和
洗拉
听
声音
我
妻子
拉麦
侧耳听
话
我
因
人
杀
为了
伤
我
又
少年人
为了
损
我
若
七倍
遭报
该隐
则
拉麦
七十
又
七倍
那时
同房
亚当
又
和
妻子
他
就
生
儿子
并
称
28347	~名
他
塞特
因为
立
给
我
神/上帝
儿子
另一
代替
亚伯
因为
杀
他
该隐
后来
28365	塞特
也
他
生
儿子
28371	称
28373	~名
他
以挪士
那时候
开始
28379	求告
以~
名
耶和华
这
记录
后代
亚当
当
日子
造
神/上帝
人
按着
样式
神
造
28397	他
男
和
女
造
他们
28404	赐福
28406	他们
28408	称
28410	~的名（为）
他们
人
在
日子
创造
他们
后来
活
亚当
三十
又
一百
岁
28425	生
有
样式
自己
按~
形像
自己
又
称
28435	~名
他
塞特
又
有
日子
亚当
之后
生
他
28446	塞特
八
百
年
28451	生
儿子们
及
女儿们
因此
是
共
日子
亚当
即
活
九
百
岁
又
三十
年
就
死
而
活
塞特
五
岁
又
一百
岁
28479	生
28481	以挪士
又
活
塞特
之后
生
他
28489	以挪士
七
年
又
八
百
年
28497	生
儿子们
及
女儿们
因此
活
共
日子
塞特
二
十
岁
又
九
百
年
就
死
而
活
以挪士
九十
岁
28521	生
28523	该南
又
活
以挪士
之后
生
他
28531	该南
五
十
年
又
八
百
年
28540	生
儿子们
及
女儿们
因此
有
共
日子
以挪士
五
岁
又
九
百
年
就
死
而
活
该南
七十
岁
28563	生
28565	玛勒列
又
活
该南
之后
生
他
28573	玛勒列
四十
年
又
八
百
年
28581	生
儿子们
及
女儿们
因此
活
共
日子
该南
一十
岁
又
九
百
岁
就
死
而
活
玛勒列
五
岁
又
六十
岁
28607	生
28609	雅列
又
活
玛勒列
之后
生
他
28617	雅列
三十
年
又
八
百
年
28625	生
儿子们
及
女儿们
因此
活
共
日子
玛勒列
五
又
九十
岁
又
八
百
年
就
死
而
活
雅列
二
又
六十
岁
又
一百
岁
28655	生
28657	以诺
又
活
雅列
之后
生
他
28665	以诺
八
百
年
28670	生
儿子们
及
女儿们
因此
活
共
日子
雅列
二
又
六十
岁
又
九
百
年
就
死
而
活
以诺
五
又
六十
岁
28697	生
28699	玛土撒拉
28701	同行
以诺
跟
28705	神/上帝
之后
生
他
28710	玛土撒拉
三
百
年
28715	生
儿子们
及
女儿们
因此
活
共
享寿
以诺
五
又
六十
岁
又
三
百
年
28733	同行
以诺
跟
28737	神/上帝
后来就
不在
他
因为
取去
28744	他
神/上帝
而
活
玛土撒拉
七
又
八十
岁
又
一百
岁
28757	生
28759	拉麦
又
活
玛土撒拉
之后
生
他
28767	拉麦
二
又
八十
年
又
七
百
年
28777	生
儿子们
及
女儿们
因此
活
共
日子
玛土撒拉
九
又
六十
岁
又
九
百
年
就
死
而
活
拉麦
二
又
八十
岁
又
一百
岁
28807	生
儿子
并
称
28812	~名
他
挪亚
28816	说
这个
安慰
我们
从
操作
我们
和
在~中
劳苦
手
我们
在~上
这
土地
因为
诅咒
28834	耶和华
又
活
拉麦
之后
生
他
28842	挪亚
五
又
九十
年
又
五
百
年
28852	生
儿子们
及
女儿们
因此
活
共
日子
拉麦
七
又
七十
岁
又
七
百
年
就
死
28872	是
挪亚
之子
五
百
岁
就
生
挪亚
28882	闪
28884	含
及
28887	雅弗
28889	话说
当~的时候
开始
28893	人
28895	增多
在~上
面上
28899	地
28901	女儿
生
给
他们
28906	看见
儿子们
28909	神
28911	女子
28913	人
（是）
美丽
他们
就
娶
为
自己
妻
从中
任意
所~的
挑选
就
说
耶和华
不
住
灵
我
在~里面
28935	人
28937	永远
既
28940	确
他
属肉体的
但
到
日子
他
一百
又
二十
年
28952	巨人
有
在
28956	地上
从
28959	日子
28961	那些
也（有）
也
后来
28966	当
交合
儿子们
28970	神
和
女子
28974	人
28976	生
为
他们
他们
28981	英武
28984	古代
人物
28987	有名
28989	看见
耶和华
28992	很大
罪恶
28995	人
在
28998	地上
29000	尽都
动机
所计谋的
心里
他
只是
邪恶
终
29009	日
就
后悔
耶和华
因
造
29017	人
在
29020	地上
甚至
忧伤
中
心
他
于是
说
耶和华
消灭
29032	人
所~的
创造
从
上
面
29039	地
从
人
到
牲畜
到
爬虫
29047	到
飞鸟
29050	天空
因为
后悔
29054	造
他们
但
挪亚
蒙
恩
在
眼前
耶和华
这
后代
挪亚
挪亚
人
正直
完全人
是
在~中
世代
他
跟
29076	神/上帝
同行
挪亚
29080	生
挪亚
三
儿子
就是
闪
29087	含
和
29090	雅弗
那时
败坏
这
世界
在
面前
29098	神/上帝
29100	满
29102	地上
强暴
就
观看
神/上帝
29108	这
大地
29111	看见
败坏
因为
败坏
凡
血肉之躯
29118	行为
他
在
29122	地上
就
说
神/上帝
对
挪亚
结局
凡
血肉之躯
来到
在
面前
我
因为
充满
这
地上
强暴
29141	~的面
他们
29144	看
我
毁灭
他们
和
这
地
造
为
自己
方舟
木
歌斐
房间
造
给
那
方舟
29163	涂上
29165	它
从
里面
29169	到
外面
用
29173	沥青
29175	这样
：
造法
29179	它
三
百
肘
长
29185	方舟
五十
肘
宽
29190	也
三十
肘
高
29195	窗户
造
给
29199	方舟
29201	在
肘
造
它
离
29207	顶部
29210	门
29212	方舟
在
旁边
29216	设
下
二
及
三
作成
29223	而
我
看
我
泛滥
29230	洪流
水
在
29234	地上
要
毁灭
凡
血肉
29240	在~中
其
气息
生命
从
29247	天下
一切
29250	上
29252	地上
灭绝
但
确立
29257	约
我
和
你
29262	进入
到~里
29265	方舟
你
和
儿子
你
和
妻子
你
和
妻子
~儿子们
你
同
你
29280	从
各种
29283	活物
从
凡
有血肉的
一对
从
每
带进
到~里
29293	方舟
好
保全生命
和~一同
你
公
和
母
它们是
从
29304	飞鸟
29306	各从其类
29308	又
从
29311	牲畜
29313	各从其类
29315	从
一切
爬虫
29319	地上
29321	各从其类
29323	一对
从
每
来
到~那里
你
好
保全生命
而
你
拿
为
你们
从~中
各种
食物
29340	吃
又
储备
在~那里
你
29346	作
29348	你
和
~的
它们
29353	食物
于是
做
挪亚
遵照
凡
29360	吩咐
29362	他
神/上帝
照样
行
又
说
耶和华
对
挪亚
进
你
和
全
家
你
到~里
29379	方舟
因为
29382	你
看
义人
在
面前
我
在~中
29390	世代
29392	这
从~中
凡
29396	牲畜
29398	洁净
带
为~自己
你
七
七
公
及
母
其
又
从~中
29411	牲畜
29413	不
洁净
它
一对
公
及
母
其
也
从~中
飞鸟
29425	空中
七
七
公
和
母
使
活
种
在
上
全
29438	地
因为
以后
天
再
七
我
降雨
在
29448	地上
四十
白天
又
四十
黑夜
29455	除灭
29457	一切
29459	生物
所~的
造
从
上
面
29466	地
就
做
挪亚
遵照
一一
29473	吩咐
他
耶和华
当
挪亚
之子
六
百
岁
就
29484	洪水
临到
泛滥
在~上
29489	地上
就
进
挪亚
和
儿子
他
和
妻子
他
和
妻子
~儿子们
他
一同
他
到~里
29507	方舟
29509	躲避
水
29512	洪流
从
29515	牲畜
29517	洁净
和
从
29521	牲畜
29523	不
29525	洁净
又
从
29529	飞鸟
和
各样
29533	爬行
在~上
29536	地上
一对
一对
进入
到
挪亚
之中
29544	方舟
公
和
母
正如
所~的
吩咐
神/上帝
29553	挪亚
于是
29556	过
七
那
天
就
水
29563	洪流
临到
在
29567	地上
当
年
六
百
岁
29574	活
挪亚
在
29578	月
29580	二
29582	七
十
日
29586	这
月
在
29590	天
29592	那
裂开
都
泉源
深渊
大
29599	窗户
29601	天上
敞开
于是
降
29606	大雨
在
29609	地上
四十
白天
又
四十
黑夜
在
就
29618	天
29620	那
进
挪亚
和
闪
和
含
和
雅弗
儿子
挪亚
和
妻子
挪亚
和
三
妻子
~儿子们
他
和~一同
他
29643	方舟
他们
和
一切
29648	走兽
按
类
其
和
一切
29655	牲畜
29657	各从其类
29659	和
一切
29662	爬虫
29664	爬
在~上
29667	地
29669	各从其类
29671	和
一切
29674	飞鸟
29676	各从其类
29678	一切
鸟儿
各种
翅膀
就
进
到
挪亚
进入
29688	方舟
一对
一对
29692	凡
29694	血肉
29696	里面
其
气息
生命
29701	那些
进去
公
和
母
29707	凡
动物
进去
正如
所~的
吩咐
29714	他
神/上帝
就
关
耶和华
替
他
于是
持续
29724	洪水
四十
天
在~上
29729	地上
29731	上涨
29733	水
就
漂起
29738	方舟
29740	上升
从
上
29744	地上
29746	汹涌
29748	水势
又
上涨
大大
在
29754	地上
29756	漂荡
29758	方舟
在~上
面
29762	水
29765	水势
浩大
极其
29769	在~上
29771	地
因此
淹没
所有
29776	山
29778	高
29780	下
所有
29783	天
五
十
肘
比
29789	高
29791	汹涌
29793	水势
29795	淹没
29797	山岭
于是
死
凡
有血肉
29803	行动
在
29806	地上
就是
29809	飞鸟
及
29813	牲畜
及
29817	走兽
及
29820	各样
29822	爬虫
29824	滋生
在
29827	地上
及
所有的
29831	人
凡
29834	气息
之灵
生命
里
鼻孔
29841	一切
29843	在~上
29845	陆地
死
29848	除灭
29850	各类的
29852	生物
29854	上
面上
29857	地
从
人
到
牲畜
到
爬行动物
29865	到
飞鸟
29868	空中
29870	灭绝
从
29873	地上
29875	留下
只
挪亚
和
29880	和
他
在~里
29884	方舟
就
浩大
29888	水势
在~上
29891	地上
五十
又
一百
天
然而
记念
神/上帝
29900	挪亚
和
29903	所有
29905	走兽
和
29908	一切
29910	牲畜
29912	跟~一起
他
在~里
29916	方舟
于是
吹过
神
风
上
29923	大地
就
消退
29927	水
29929	关闭
泉源
深渊
和
窗户
29935	天上
29937	止住
29939	大雨
从
29942	天
29944	消退
29946	水
从
上
29950	地
不断
又
渐消
就
消退
29957	水
29959	过
五十
又
一百
天
29965	停
29967	方舟
在
29970	月
29972	七
29974	七
十
日
29978	那~的
月
在~上
山
亚拉腊
29985	水
正在
继续
又
消退
直到
29992	月
29994	十
到
29997	十
29999	初一
30001	这
月
显露出来
顶
30006	山
30008	话说
30010	过
四十
天
30014	打开
挪亚
30017	窗户
30019	方舟
所~的
造
就
放出
30026	乌鸦
就
出去
飞去
又
飞来
直到
干
30035	水
30037	上
30039	地上
又
放出
30044	鸽子
离开
他
他
去
看看
没有
退
30053	水
从
上
面
30058	地
但
不
找~到
那
鸽子
停息的地方
可以
掌
~的脚
它
就
飞回来
30072	他
到
30075	方舟
因为
水
上
上
全
30082	大地
就
伸出
手
他
30088	拿
它
又
接回
30093	它
那里
自己
上
30098	方舟
于是
等
又
七
天
另外
30106	再
放出去
30110	鸽子
从
30113	方舟
30115	回来
30117	他
那
鸽子
到
时候
黄昏
30124	看
叶子
橄榄
新鲜
里
嘴
它
于是
知道
挪亚
30135	退
30137	水
从
上
30141	地
于是
等
又
七
天
另外
就
放出
30152	鸽子
就
没有
再
飞回来
到~那里
他
再
30161	话说
当~的时候
一
又
六
百
岁
在
30170	一
在
初一
30175	月
干
30178	水
从
上
30182	地上
就
打开
挪亚
30187	盖
30189	方舟
并
观看
30193	看
干
面
30197	地
因此
到
30201	月
30203	二
30205	七
又
二十
日
30210	那~的
月
干
30214	地
于是
说
神/上帝
对
挪亚
30221	说
出来
从~里
30225	方舟
你
和
妻子
你
和
儿子
你
和
妻子们
~儿子们
你
同
你
所有
那些
活物
30243	跟~在一起
你
从
凡
血肉
包括
30250	飞鸟
和
30254	牲畜
和
30257	一切
30259	爬虫
30261	爬
在~上
30264	地
带出来
同
你
并
滋生
在
30272	地上
并
繁殖
30276	增多
在~上
30279	世界
于是
出来
挪亚
和
儿子
他
和
妻子
他
和
妻子
~儿子们
他
同
他
各样
30297	走兽
各样
30300	爬虫
和
各样
30304	飞鸟
各样
动物
上
30309	地
按
类
其
出
从
30316	方舟
于是
筑
挪亚
祭坛
为
耶和华
30324	拿
从~中
各种
30328	牲畜
30330	洁净
30332	从
各样
30335	飞鸟
30337	洁净
30339	献
燔祭
在~上
30343	祭坛
30345	闻
耶和华
30348	气
那
馨香
就
说
耶和华
里
心
他
决不
我再一次
30360	诅咒
再
30363	这
地
因
缘故
30368	人
尽管
所想的
心
30373	人
邪恶
从
小时
他
但
决不
我再一次
再
30383	毁灭
30385	所有
活物
照
30389	做
还
所有的
天
30394	大地
播种
和
收割
和
寒
和
暑
和
夏
和
冬
和
白昼
和
黑夜
永不
停息
于是
赐福
神/上帝
30416	挪亚
和
30419	儿子
他
30422	说
对
他们
生养
30427	增多
又
遍满
30431	这
地
30434	畏惧
你们
30437	惧怕
你们
会
在
一切
走兽
30444	地上
与 在
30447	各样
飞鸟
30450	空中
在~上
各样
30454	爬行
30456	地
和
里
各种
鱼
30462	海
在~里
手
你们
交
凡
动物
30470	它
活
30473	你们
作
30476	食物
就象~一样
青叶子
菜蔬
赐给
30482	你们
30484	一切
只是
肉
带着
生命
它
血
30492	不
吃
30495	必
30497	血
你们
为
生命
你们
追讨
向
手
凡
走兽
追讨
他们
30510	向
手
30513	人
向
手
各人
兄弟
自己
追讨
30521	性命
那
害人
流
血
30527	人
被
30530	人
血
他
流
因为
照
形像
神/上帝
造
30541	人
30543	你们
生养
30546	增多
昌盛
在
30550	地上
又
增多
在~上
其
又
说
神/上帝
对
挪亚
和
对
儿子们
他
跟~在一起
他
30567	说
30569	我
看
我
坚立
30574	约
我
和
你们
和
以及
后裔
你们
以后
你们
30585	和
所有
动物
30589	有生命的
30591	跟
你们
30595	飞鸟
30597	那些
牲畜
又
和
一切
走兽
这
地上
跟~在一起
你们
从
凡
出来
30611	方舟
到
一切
活物
30616	地
30618	坚立
30620	约
我
和
你们
就
不
灭绝
凡
有血肉的
再
被
水
30633	洪流
30635	不
有
再
洪水
来
毁坏
这
大地
于是
说
神/上帝
这
记号
30649	约
所~之
我
立
在~之间
我
30656	和
你们
和
之间
各样
物
生灵
30664	与~在一起
你们
直到
世代
永
30670	彩虹
我
放
在~中
30675	云彩
30677	作为
30679	记号
立约
在
我
和
之间
30686	大地
30688	那么
时候
铺上
我
云彩
遮盖
30695	大地
就
出现
30699	彩虹
在~中
30702	云彩
就
记念
30706	约
我
30709	在~之间
我
30712	和
你们
和
之间
各样
魂
生灵
之间
凡
有血肉的
30723	不
成为
再
30727	水
30729	洪水
来
毁灭
一切
有血肉的
30735	出现
30737	彩虹
在~中
30740	云彩
30742	看见
它
就
记念
约
永远
在
神/上帝
和
之间
一切
物
生灵
30756	凡
有血肉的
30759	上
30761	地
于是
说
神/上帝
对
挪亚
这
记号
30770	约
所~的
坚立
在
我
和
之间
一切
有血肉的
就是
上
30782	地
30784	是
儿子
挪亚
30788	出来
从
30791	方舟
闪
和
含
和
雅弗
30798	含
是
父亲
迦南
三
这
儿子
挪亚
30807	从
他们
散布
全
30812	世界
后来
开始
挪亚
人
30818	（耕）地
30820	栽
葡萄园
就
喝
一些
30826	酒
30828	喝醉
就
赤~身子
在
里
帐棚
他
30836	看见
含
父亲
迦南
30841	下体
父亲
自己
就
告诉
30847	两
兄弟
他
在
30852	外面
就
拿
闪
和
雅弗
30860	外衣
并
搭
在~上
肩膀
两
自己
30868	进去
倒退
并
盖上
30873	下体
父亲
他们
30877	脸
他们
背着
就
下体
父亲
他们
没有
看见
后来
醒
挪亚
从
酒
30893	知道
30895	所~的
做
向
他
儿子
他
30902	小
就
说
诅咒
迦南
奴仆
奴仆
作
给
兄弟
他
又
说
称颂
耶和华
神/上帝
闪
又
作
迦南
奴仆
30925	扩张
神/上帝
30928	雅弗
30930	住
在~里
帐棚
闪
又
作
迦南
奴仆
30939	他
又
活
挪亚
以后
30945	洪水
三
百
年
又
五十
年
因此
活
共
日子
挪亚
九
百
岁
又
五十
年
然后
死
而
这
后代
儿子
挪亚
闪
含
和
雅弗
30975	生
为
他们
儿子
以后
30981	洪水
儿子
雅弗
歌篾
和
玛各
和
玛代
和
雅完
和
土巴
和
米设
和
提拉
30998	儿子
歌篾
亚实基拿
和
利法
和
陀迦玛
31006	儿子
雅完
以利沙
和
他施
基提人
和
罗单人
由
这些
分开
沿岸
那些
民族
按
土地
自己
各
照
语言
自己
按
宗族
自己
在~中
国家
自己
31034	儿子
含
古实
和
埃及
和
弗
和
迦南
31044	儿子
古实
西巴
和
哈腓拉
和
撒弗他
和
拉玛
和
撒弗提迦
31056	儿子
拉玛
示巴
和
底但
31062	古实
生
31065	宁录
他
第一
31069	是
英雄
上
31073	世上
他
是
英勇
猎人
在
面前
耶和华
所以
31083	说
像
宁录
英勇
猎人
在
面前
耶和华
31092	是
开始
王国
他
巴别
和
以力
和
亚甲
和
甲尼
在
地
示拿
从
31108	地
31110	那
出来
亚述
31114	建造
31116	尼尼微
和
31121	和
31123	迦拉
和
31126	利鲜
之间
尼尼微
和
之间
迦拉
是
那
城
31136	大
而
埃及
生
31141	路低人
和
31144	亚拿米人
和
31147	利哈比人
和
31150	拿弗土希人
和
31153	帕斯鲁细人
和
31156	迦斯路希人
31158	出来
从
那里
非利士人
和
31164	迦斐托人
而
迦南
生
31169	西顿
长子
他
和
31174	赫
和
31178	耶布斯人
和
31182	亚摩利人
和
31186	革迦撒人
和
31190	希未人
和
31194	亚基人
和
31198	西尼人
和
31202	亚瓦底人
和
31206	洗玛利人
和
31210	哈马人
31212	后来
分散
部族
31216	迦南
31218	是
境界
31221	迦南
从
西顿
伸
31226	基拉耳
向
直到
迦萨
伸
31232	所多玛
向
和
蛾摩拉
和
押玛
和
洗扁
直到
拉沙
这些
子孙
含
随
宗族
自己
照着
语言
自己
按
领土
自己
随
国家
各自
而
31259	闪
生
也
他
祖先
所有
子孙
希伯
哥哥
雅弗
31270	老大
儿子
闪
以拦
和
亚述
和
亚法撒
和
路德
和
亚兰
31283	儿子
亚兰
乌斯
和
户勒
和
基帖
和
玛施
而
亚法撒
生
31296	沙拉
31298	沙拉
生
31301	希伯
31304	希伯
生
两
儿子
名叫
31310	一
法勒
因为
从
那时
他
分界
31318	地
而
名叫
兄弟
他
约坍
而
约坍
生
31328	亚摩答
和
31331	沙列
和
31334	哈萨玛非
和
31337	耶拉
和
31340	哈多兰
和
31343	乌萨
和
31346	德拉
和
31349	俄巴路
和
31352	亚比玛利
和
31355	示巴
和
31358	阿斐
和
31361	哈腓拉
和
31364	约巴
都
这些
儿子
约坍
31370	是
住
他们
从
米沙
伸
31377	西发
到~里
山地
31381	东边
这
子孙
闪
随
宗族
自己
照
语言
自己
按
领土
自己
随
国家
自己
这些
宗族
儿子
挪亚
按着
世系
他们
按照
部族
自己
31408	从
这些
分
31412	邦国
上
31415	地上
以后
31418	洪水
31420	只有
全
31423	地
语言
一
和
话
一
31430	那时
时候
迁移
他们
向
东方
31437	发现
平原
在
地
示拿
就
住
那里
31446	说
彼此
对
~的邻舍
他
来
31453	做
砖
并
烧透
用
火
于是
当
给
他们
31464	砖
当
石头
31469	石漆
当
给
他们
当
31475	灰泥
便
说
来
31480	建造
为
自己
城
和
塔
31487	塔顶
其
到~上
31491	天
31493	立
为
自己
名
免得
分散
在~上
上
全
31503	地
于是
下来
耶和华
要
看看
31510	那
城
和
31514	那
塔
31517	建造
之子
31520	人类
就
说
耶和华
看
民族
一
31528	语言
一样的
有
都
他们
31534	这
开始
他们
去
做
31540	如今
没有
拦阻
从
他们
任何
所~的
要
去
做
来
31552	下去
并
变乱
那里
语言
他们
使
不
听~懂
彼此
口音
对方
他们
于是
分散
耶和华
31569	他们
从
那里
到
上
全
31576	地
就
停止
31580	建造
那
城
所以
31585	叫
名叫
它
巴别
因为
那里
变乱
耶和华
语言
全
31596	地
31598	从
那里
分散
他们
雅威
在~上
上
全
31607	地
这
后代
闪
闪
（是）之子
一百
岁
31616	生
31618	亚法撒
年
以后
31622	洪水
又
活
闪
之后
生
他
31630	亚法撒
五
百
年
31635	生
儿子们
和
女儿们
而
亚法撒
活
五
又
三十
岁
31647	生
31649	沙拉
又
活
亚法撒
之后
生
他
31657	沙拉
三
年
又
四
百
年
31665	生
儿子们
和
女儿们
而
沙拉
活
三十
岁
31675	生
31677	希伯
又
活
沙拉
之后
生
他
31685	希伯
三
年
又
四
百
年
31693	生
儿子们
和
女儿们
而
活
希伯
四
又
三十
岁
31705	生
31707	法勒
又
活
希伯
之后
生
他
31715	法勒
三十
年
又
四
百
年
31723	生
儿子们
和
女儿们
而
活
法勒
三十
岁
31733	生
31735	拉吴
又
活
法勒
之后
生
他
31743	拉吴
九
年
又
二百
年
31750	生
儿子们
和
女儿们
而
活
拉吴
二
又
三十
岁
31762	生
31764	西鹿
又
活
拉吴
之后
生
他
31772	西鹿
七
年
又
二百
年
31779	生
儿子们
和
女儿们
而
活
西鹿
三十
岁
31789	生
31791	拿鹤
又
活
西鹿
之后
生
他
31799	拿鹤
二百
年
31803	生
儿子们
和
女儿们
而
活
拿鹤
九
又
二十
岁
31815	生
31817	他拉
又
活
拿鹤
之后
生
他
31825	他拉
九
一十
年
又
一百
年
31833	生
儿子们
和
女儿们
而
活
他拉
七十
岁
31843	生
31845	亚伯兰
31847	拿鹤
和
31850	哈兰
31852	这
后代
他拉
他拉
生
31858	亚伯兰
31860	拿鹤
和
31863	哈兰
而
哈兰
生
31868	罗得
31870	死
哈兰
在
之前
他拉
父亲
他
在
地
亲族
他
在
吾珥
迦勒底
31885	娶
亚伯兰
和
拿鹤
为
自己
妻
名叫
妻子
亚伯兰
撒莱
31897	名叫
妻子
拿鹤
密迦
女儿
哈兰
父亲
密迦
和
父亲
亦迦
但
是
撒莱
不能生育
没有
给
他
孩子
后来
带
他拉
31920	亚伯兰
儿子
他
和
31925	罗得
儿子
哈兰
儿子
~儿子
他
和
31933	撒莱
媳妇
他
妻子
亚伯兰
儿子
他
并
出
一同
他们
从
吾珥
迦勒底
要
去
地
往
迦南
后来
走
到
哈兰
就
住
那里
31960	有
在世的日子
他拉
五
岁
又
二百
年
后来
死
他拉
在
哈兰
又
说
耶和华
对
亚伯兰
去
为~自己
你
离开
本地
你
并
离开
亲族
你
并
离开
家
父亲
你
到
31995	地
所~的
指示
你
32000	使
你
成为
国
大
32006	赐福
你
又
为大
名
你
32013	成为
福
32016	赐福
祝福
你
但
咒诅
你
诅咒
32024	得福
因
你
万
宗族
32030	地上
就
去
亚伯兰
照着
32036	吩咐
他
他
耶和华
32041	去
和~同
他
罗得
32046	亚伯兰
之子
五
32050	又
七十
岁
时候
离开
他
从~出来
哈兰
32059	带
亚伯兰
32062	撒莱
妻子
他
和
32067	罗得
儿子
兄弟
他
和
32073	一切
财物
32077	积蓄
和
32081	人口
所~的
得
在
哈兰
就
出来
32089	去
地
往
迦南
就
来到
地
32097	迦南
32099	经过
亚伯兰
在
那
地
到
地方
示剑
来到
橡树
摩利
32112	迦南人
当时
在
那
地
32118	显现
耶和华
向
亚伯兰
并
说
32125	后裔
你
赐给
32130	地
32132	这
于是
筑
那里
祭坛
为
耶和华
那
显现
向
他
后来
迁
从
那里
32148	山
到
32151	东边
到
32156	支搭
帐棚
32161	靠
西边
而
32165	艾
在~边
东边
32169	筑
那里
祭坛
为
耶和华
并
求告
32177	名
耶和华
后来
迁
亚伯兰
渐渐
又
往前行
32186	南地
向
那时
发生
饥荒
在
那
地
就
下
亚伯兰
埃及
到
要
寄居
那里
因为
严重
那
饥荒
在
那
地
32210	话说
32212	正当
快要
来
到
埃及
32218	就
说
对
撒莱
妻子
他
看
喂!
知道
32228	女人
美丽
容貌
你
32233	会有
时候
看见
32237	你
32239	埃及人
就
说
妻子
他
这
就
杀
32248	我
并
32251	你
存活
说
请
妹妹
我
你
使
平安无事
对
我
32263	因
你
32266	存活
性命
我
32270	因
你
32273	话说
时候
进入
亚伯兰
埃及
32280	看见
32282	埃及人
32284	那
女人
因为
美丽
她
极其
32291	看见
32293	她
大臣
法老
就
称赞
32299	她
在~面前
法老
于是
带进
那
女人
宫
法老
32310	亚伯兰
厚待
32313	因
她
就
得
32318	他
羊
和
牛
和
公驴
和
奴仆
和
婢女
和
母驴
和
骆驼
于是
击打
耶和华
用
法老
疾病
可怕
和
32341	全家
他
因
缘故
撒莱
妻子
亚伯兰
于是
召~来
法老
32352	亚伯兰
32354	说
什么
这
做
向
我
32361	为什么
不
告诉
我
我
32367	妻子
你
她
32371	为什么
说
妹妹
我
她
叫
取来
32379	她
32381	我
作
妻子
而
现在
这里
妻子
你
带
就
走
于是
吩咐
为了
他
法老
人
32399	送走
32401	他
和
32404	妻子
他
和
32408	一切
所~的
有
他
于是
上
亚伯兰
从
埃及
他
和
妻子
他
和
一切
所~的
有
他
和
罗得
跟
他
32431	南地
来到
32434	亚伯兰
多
极
拥有
32439	牲畜
在
32442	银子
和
在
32446	黄金
32448	迁移
按着
路站
他
从
南地
32455	往
32458	到
那
地方
32462	支搭
那里
帐棚
他
32468	起先
中间
32472	和
之间
32475	艾
到
地方
32479	祭坛
32481	筑
那里
在
32485	先前
就
求告
那里
亚伯兰
32491	名
耶和华
也
也
32496	罗得
32498	同行
和
亚伯兰
有
羊群
和
牛群
和
帐棚
32508	不
容~下
32511	他们
那
地
32515	住
在一起
因为
实在是
财物
他们
多
32523	不
能
32526	住
在一起
于是
起
争吵
之间
牧养
牲畜
亚伯兰
和
之间
牧养
牲畜
罗得
32542	迦南人
和
32545	比利洗人
当时
住
在
那
地
于是
说
亚伯兰
对
罗得
不
但愿
有
争吵
之间
我
和
~之间
你
和
之间
牧人
我
和
之间
牧人
你
因为
（是）人
至亲
我们
吗
不
全部
这
土地
在
眼前
你
离开
请
32588	和
我
如果
32592	左
则
向右
32596	如果
32598	右
则
向左
就
举起
罗得
32605	~的眼目
他
32608	看见
32610	整个
平原
32613	约旦河
因
都
它
水源充足
在
以前
毁灭
耶和华
32623	所多玛
和
32626	蛾摩拉
好像
园子
耶和华
像
地
埃及
到
32635	琐珥
于是
选择
为
自己
罗得
32642	整个
平原
32645	约旦河
就
迁移
罗得
往
东
就
分手
彼此
从
32656	~的兄弟
他
亚伯兰
住
在
地
迦南
但
罗得
住
在
城镇
那
平原
32671	扎营
直到
所多玛
然而
人
所多玛
邪恶
又
得罪
在~面前
耶和华
大大
32684	耶和华
说
对
亚伯兰
以后
离开
罗得
32692	和
他
32695	现在
~的眼睛
你
32699	观看
从
32702	地方
所~的
你
在那里
北
向
又
南
向
又
东
向
又
西
向
因
32719	都
这
地
所~的
你
看见
32726	你
赐给
它
32730	和
后裔
你
直到
永远
32736	使
32738	后裔
你
好像
尘沙
32743	地
32745	若
能
人
32749	数算
32751	尘沙
32753	地上
也
后裔
你
数算
起来
走遍
32761	这
地
32764	长（纵）
32766	和
32768	宽（横）
32770	因为
32772	你
赐给
它
于是
收拾帐棚
亚伯兰
又
来到
32781	居住
在~附近
橡树
幔利
32786	在
希伯仑
32789	筑
那里
祭坛
为
耶和华
32795	话说
当
时候
暗拉非
王
示拿
亚略
王
以拉撒
基大老玛
王
以拦
和
提达
王
戈印
他们作
战
和
比拉
王
所多玛
32818	和
比沙
王
蛾摩拉
示纳
王
押玛
和
善以别
王
洗扁
和
王
比拉
就是
琐珥
都
这些
会合
在
谷
32840	西订
就是
海
32844	盐
二
又十
年
服事
32850	基大老玛
但
第十三
但第十三
年
背叛
32858	第十四
第十四
年
来
基大老玛
和
32865	王
32867	同盟
他
32870	击败
32872	利乏音人
在
32876	又
32879	苏西人
在
哈麦
又
32885	以米人
在
沙微
基列亭
又
32892	何利人
在
山
他们
西珥
一直~到
32901	靠近
32903	旷野
然后
回师
32907	来
到
32911	就是
加低斯
32914	攻占
32916	全部
领土
32919	亚玛力人
以及
以及
32924	亚摩利人
那
住
在
32930	于是
出来
王
所多玛
和
王
蛾摩拉
和
王
押玛
和
王
洗扁
和
王
比拉
就是
琐珥
并
摆阵
和
他们
交战
在
谷
32956	西订
和
基大老玛
王
以拦
和
提达
王
戈印
和
暗拉非
王
示拿
和
亚略
王
以拉撒
四
王
对
32977	五
但
谷
32981	西订
坑坑洞洞
坑
柏油
当
逃跑
王
所多玛
和
蛾摩拉
就
掉
~那里面
在~里
而
32997	其余
山
往~上
逃跑
于是
掳掠
33004	所有
财物
所多玛
和
蛾摩拉
并
33011	一切
粮食
他们
就
去
也
掳掠
33019	罗得
和
33022	财物
他
儿子
兄弟
亚伯兰
33028	去
那时
他
住
在
所多玛
后来
来
一
逃出来的人
并
告诉
向
亚伯兰
33043	希伯来人
那时
他
住
在~那里
橡树
幔利
33051	亚摩利人
弟兄
以实各
和
族弟兄
亚乃
33058	他们
有
盟约
亚伯兰
于是
听见
亚伯兰
33066	掳
侄儿
他
就
召集
33072	精练壮丁
33074	生养的
家
他
十八
十八
又
三
百人
33083	追
一直
但
就
分
攻击
他们
夜间
他
和
仆人
他
并
击败
他们
33099	追击
他们
直到
何把
33105	北边
在
大马士革
于是
夺回
33111	一切
33113	财物
33115	也
33117	罗得
侄儿
他
33121	财物
他
夺回来
33125	以及
33128	妇女
和
33132	人
那时
出来
王
所多玛
33138	迎接
他
时候
回来
他
从
击败
33146	基大老玛
和
33150	王
33152	和
他
在
谷
沙微
就是
谷
33160	王
那时
33164	王
撒冷
出来
饼
和
酒
33171	他
祭司
33174	神/上帝
至高
33177	祝福
他
并
说
赐福
亚伯兰
33184	神/上帝
至高
创造者
天
和
地
33191	称颂
神/上帝
至高
33195	交
敌人
你
在~里
手
你
于是
给
给
他
十分之一
从~中
一切
就
说
王
所多玛
对
亚伯兰
还给
33216	我
33218	人口
33221	财物
拿去
给~自己
你
却
说
亚伯兰
对
王
所多玛
举
手
我
向
耶和华
神/上帝
至高
创造者
天
和
地
哪怕
33244	线
33246	甚至
一带
鞋
也
不
拿
从
凡是
33256	你
33258	免得
说
我
发财
33263	亚伯兰
别给~什么
我
只有
所~的
吃
33270	仆人
和
份
33274	人们
33276	同行
和
我
亚乃
以实各
和
幔利
他们
拿去
应得的那一份
他们
以后
33289	事
33291	这些
有
话
耶和华
对
亚伯兰
在~中
33299	异象
中
说
不要
惧怕
亚伯兰
我
盾牌
33308	你
赏赐
你
大
极
就
说
亚伯兰
主
33318	耶和华
什么
赐给
我
我
33324	我
一直
没有儿子
33328	人
承受
家业
我
就是
大马士革人
以利以谢
又
说
亚伯兰
看
33340	我
没有
给
儿子
因此
看
人
家
我
继承
33351	我
但
看
话
耶和华
对
他
33359	说
不
作~继承人
你
这
因
必有
33367	出
由
亲腹
你
他
是~继承人
你
于是
带
33377	他
33379	外面
到
33382	说
观看
现在
33386	天
向
并
数数
33391	星星
如果
能
33395	数
33397	它们
又
说
对
他
如此
必
后裔
你
就
信
33409	耶和华
就
算为
此
33414	他
义
又
说
对
他
我
耶和华
就是
领~出
你
从
吾珥
迦勒底
为
赐给
你
你
33434	地
33436	这
为
作为~产业
它
就
说
主
33444	耶和华
凭
什么
知道
33449	得~为业
它
就
说
对
他
取
33457	为
我
母牛
三
和
母山羊
三
和
公绵羊
三
和
斑鸠
和
雏鸽
就
取来
到
他
33476	一切
这些
33479	劈开
33481	它们
从
33484	当中
并
摆列
每样
一半
它
对
相对
另一半
它
但
33497	鸟
没有
劈开
就
下来
33503	鸷鸟
在~上
这些
尸体
就
吓走
33510	它们
亚伯兰
33513	时候
33515	太阳
正
落
33519	沉睡
落
在
亚伯兰
33524	忽然
令人恐怖的
黑暗
大
落
在~上
他
就
说
对
亚伯兰
你要确切知道
你要确切知道
：
寄居
要
后裔
你
在
地
不是
属于~的
自己
33548	服事
他们
33551	苦待
33553	他们
四
百
年
并且
并且
33560	那
国
所~的
服事
惩罚
我
之
以后
33569	出来
带着
财物
许多
而
你
归
到
列祖
你
地
平平安安
埋葬
在
寿数
大
但
代
第四
回到
这里
因为
没有
满盈
罪孽
33595	亚摩利人
到
现在
33599	那时
33601	日
落
33604	天黑
有
33607	看
炉
冒烟
和
火把
烧着
33614	经过
从~中
33617	肉块
33619	那些
在
33622	天
33624	那
割
耶和华
和
亚伯兰
约
对
说
33633	后裔
你
赐给
33638	地
33640	这
从
河
埃及
直到
33646	河
那
大
河
幼发拉底
就是
33653	基尼人
和
33657	基尼洗人
和
33661	甲摩尼人
和
33665	赫人
和
33669	比利洗人
和
33673	利乏音人
和
33677	亚摩利人
和
33681	迦南人
和
33685	革迦撒人
和
33689	耶布斯人
而
撒莱
妻子
亚伯兰
没有
生孩子
为
他
但
有
她
婢女
埃及人
33704	名叫
其
夏甲
于是
说
撒莱
对
亚伯兰
看
请
使~不
我
耶和华
不
生育
来
求
和
婢女
我
或者
得孩子
从
她
就
听从
亚伯兰
33732	话
撒莱
于是
带来
撒莱
妻子
亚伯兰
33740	夏甲
那
埃及人
婢女
她
33746	之后
十
年
33750	住
亚伯兰
在
地
迦南
并
给
33758	她
给
亚伯兰
丈夫
她
给
他
为
妾
就
同房
和
夏甲
就
怀~孕
33774	见
33776	有~孕
就
轻视
主母
她
在
~眼中
她
就
说
撒莱
对
亚伯兰
受屈
我
因
你
我
放
婢女
我
在~中
怀
你
33801	见
33803	有~孕
就
轻视
在
~眼中
她
主持公道
耶和华
在~之间
我
和
~之间
你
就
说
亚伯兰
对
撒莱
看
婢女
你
在~中
手
你
待
她
她
33831	好
随
~眼中
你
就
虐待
她
撒莱
就
逃走
从
面前
她
后来
遇见
她
使者
耶和华
旁
泉旁
33852	水
在
33855	旷野
在~旁
33858	水泉
上
路
书珥
就
说
夏甲
婢女
撒莱
哪里
从
哪里
来
又
哪里
去
就
说
从
面前
撒莱
主母
我
我
逃出来
就
说
对
她
使者
耶和华
回到
33891	主母
你
并
服
在~下
手
她
就
说
对
她
使者
耶和华
多多地
多
33907	后裔
你
33910	没有
数算
到
多
又
说
对
她
使者
耶和华
看
你
怀~孕
又
生
儿子
33927	你~要称
~名
他
以实玛利
因为
听见
耶和华
33935	苦情
你
33938	他
为
野驴
人类
手
他
攻打
33946	所有的
33948	手
所有的
攻打
他
33953	在
东面
众
亲族
他
住
就
称~叫
名
耶和华
那
说话
对
她
你
神/上帝
看顾
因为
说
吗
也
这里
看见
之后
看顾
我
所以
33981	名叫
33983	这
井
33988	看
在~中间
加低斯
和
之间
巴列
后来
生
夏甲
给
亚伯兰
儿子
34001	称
亚伯兰
名
儿子
他
所~的
生
夏甲
以实玛利
34011	亚伯兰
人
八十
岁
又
六
岁
时候
生
夏甲
34022	以实玛利
为
亚伯兰
（当）
话说
亚伯兰
（是）的人
九十
岁
又
九
岁
就
显现
耶和华
向
亚伯兰
34040	说
对
他
我
神/上帝
全能的
往来
在
面前
我
34051	作
完全人
34054	立
约
我
在~之间
我
和
和
你
又
昌盛
34065	你
34067	非常
非常地
就
伏
亚伯兰
于
脸
他
又
说
对
他
神/上帝
34081	说
我
看
约
我
和
你
34089	成为
34091	父
多
国
34095	不
叫
再
34099	名字
你
亚伯兰
却
改作
叫
你
亚伯拉罕
因为
父
多
国
立
你
34114	昌盛
34116	你
34118	非常
非常地
又
立
你
成为
国度
34126	君王
从
你
出
34131	坚立
34133	约
我
在~之间
我
和
和
你
和
之间
后裔
你
以后
你
直到
世世代代
他们
做
约
永远
好
作
34155	你
34157	神/上帝
34159	和
后裔
你
以后
你
又
赐给
34167	你
34169	和
后裔
你
以后
你
34175	地
寄居
你
就是
全
地
迦南
作
产业
永远
34186	作
34188	他们
34190	神/上帝
又
说
神/上帝
对
亚伯拉罕
34197	你
34199	约
我
遵守
你
和
后裔
你
以后
你
34209	世世代代
他们
这
约
我
所~的
遵守
在~之间
我
34219	和
你
和
之间
后裔
你
以后
你
受割礼
当中
你们
所有的
男子
34233	割去
34235	肉体
包皮
你们
34239	是
34241	记号
立约
在
我
和
之间
你们
34249	婴儿
第八
天
受割礼
中间
你们
所有的
男子
34258	世世代代
你们
生的
家
和
买来的
银子
从
一切
人
外邦人
34270	不是
属于
后裔
你
他
受割礼
行割礼
生的
家
你
和
买来的
银子
你
因此
做
约
我
在~上
肉体
你们
做
约
永远
但
不受割礼的
男子
34298	没有
割去
34301	肉
包皮
他
就
剪除
34307	人
他
那
从~中
民
他
34314	约
我
违背
又
说
神/上帝
对
亚伯拉罕
撒莱
妻子
你
不
叫
34328	名
她
撒莱
因
撒拉
名
她
34336	赐福
34338	她
34340	也
赐给
从
她
给
你
儿子
34348	赐福
她
34351	成为
为
国
君王
万族
由
她
出
就
伏
亚伯拉罕
于
脸
他
并
笑
34368	说
里
心
他
吗
34374	人
一百
岁
有孩子
34379	还
撒拉
吗
女人
九十
岁
生育
就
说
亚伯拉罕
对
34391	神/上帝
但愿
以实玛利
活
在
面前
你
就
说
神/上帝
不
撒拉
妻子
你
生
为
你
儿子
34410	你要称
34412	~名
他
以撒
34416	坚立
34418	约
我
和
他
做
约
永远
34426	后裔
他
以后
他
至
至于
以实玛利
听
你
看
赐福
34438	他
34440	昌盛
34442	他
又
繁多
34446	他
34448	非常
非常地
~二
十~个
族长
生
34455	使
他
成为
国
大
但
34462	约
我
坚立
和
以撒
所~的
生
为
你
撒拉
到
34474	时候
34476	这
在
34479	年
34481	明
于是
完
34485	说~话
和
他
34489	上升
神/上帝
从
面前
亚伯拉罕
后来
叫来
亚伯拉罕
34498	以实玛利
儿子
他
和
34503	无论
生的
家
他
和
34509	所有
买来的
银子
他
所有的
男子
里
男人
家
亚伯拉罕
并
行~割礼
34522	肉
包皮
他们
在
就
34528	天
这
那
遵照
所~的
说
向
他
神/上帝
34538	亚伯拉罕
（是）的人
九十
又
九
岁
时候
割去
34547	肉
包皮
自己
34551	以实玛利
儿子
他
岁
十三
十三
岁
时候
割去
他
34562	肉
包皮
他
在
一同
34568	天
这
那
受~割礼
亚伯拉罕
和
以实玛利
儿子
他
34578	所有
男人
家
他
生的
家
和
买来的
银子
34588	从
人
外邦人
受~割礼
与~一起
他
后来
显现
向
他
耶和华
在
橡树
幔利
34603	他
坐
门口
34607	帐棚
正是~的时候
热
34611	天
就
他~举起
~的眼睛
他
并
观看
34619	看见
三
人
站
在~对面
他
34626	看见
就
跑去
去
迎接
他们
从
门口
34635	帐棚
并
俯伏
地
在
34641	说
主
我
若
请
蒙
恩
在
眼前
你
不
求
走过去
34655	离开
仆人
你
拿~来
请
点
水
34663	洗洗
脚
你们
并
休息
在~下
34670	树
34672	拿~来
点
饼
并
恢复
心力
你们
然后
走
因为
34684	来
到
仆人
你们
34689	说
就
作
照
34694	说
就
急忙
亚伯拉罕
34699	帐棚
进
对
撒拉
34704	说
快
三
细亚
面
细
调和
34712	做
饼
又
到~里
34717	牛群
跑
亚伯拉罕
并
牵~来
只犊
牛
嫩
又
好
并
交给
34731	仆人
就
赶快
去
预备
34737	他
又
拿~来
乳酪
和
奶
并
犊
34746	牛肉
34748	预备
并
摆
在
面前
他们
而~却
自己
站
在旁边
他们
在~下
34761	树
就
吃
这时
问
对
他
哪里
撒拉
妻子
你
就
说
看
在~里
34777	帐棚
就
说
我必然回
回来
到~这里
你
到
34786	时候
仍存
34789	看
儿子
有
撒拉
妻子
你
而
撒拉
听
门口
34800	帐棚
就是
34803	在~后面
他
34806	亚伯拉罕
和
撒拉
老迈
上
34813	年纪
停止
34816	都
34818	撒拉
月讯
如
34822	女人们
于是
暗笑
撒拉
里
心
34830	说
已经
衰老
我
有
给
我
乐趣
何况
丈夫
我
老
就
说
耶和华
对
亚伯拉罕
34848	为什么
这事
暗笑
撒拉
34853	说
吗
果然
果真
生育
甚至
我
老
岂
难成
在
耶和华
事
到
这个
时候
回来
34871	你
在
34874	时候
仍存
34877	有
撒拉
儿子
就
否认
撒拉
34884	说
没有
笑
因为
害怕
就
说
不
确
笑
就
起身
从
那里
这些
人
34901	俯视
向
方面
所多玛
34906	亚伯拉罕
走
和
他们
要
送
他们
就
耶和华
说
岂
瞒
我
向
亚伯拉罕
34922	我
做
34925	亚伯拉罕
必将
成为
34929	国
大
又
强
34934	得福
因
他
都
万国
34940	地上
因为
拣选
他
就是要
他
吩咐
34948	子孙
他
和
34952	家属
他
后代
他
34957	遵守
道
耶和华
去
主持
公道
和
秉公
使
实现
耶和华
对
亚伯拉罕
身上
所~的
应许
对
他
于是
说
耶和华
指控
所多玛
和
蛾摩拉
因
大
34985	罪恶
他们
因
重
极
下去
现在
并
看看
是不是
像
控诉
34998	那
达到
35001	我
行
全
35005	如果
不是
知道
于是
转身
离开
那里
那
人
35015	去
所多玛
向
而
亚伯拉罕
仍然
35022	站
在
面前
耶和华
就
近前来
亚伯拉罕
35030	说
吗
真的
消灭
义人
和~一起
恶人
如果
有
五十
义人
35042	里
那
城
吗
还
除灭
而
不
饶恕
35052	那
地方
为了
五十
这
义人
35059	在
里
其
断不
35064	对
你
35067	做
35070	事
35072	这样的
去
杀掉
义人
跟~一起
恶人
35079	是
像
35082	义人
跟~一起
35085	恶人
绝不可能
35088	对
你
岂
审判
全
35094	世界
不
行
公义
就
说
耶和华
若
找到
在
所多玛
五十
义人
在
中
35110	城
就
饶恕
35114	整个
那
地方
为
缘故
他们
就
回答
亚伯拉罕
35124	说
看
求
大胆
35129	说话
向
主
我
甚至
我
尘土
35137	灰烬
假如
少
35141	五十
这
义人
五
吗
毁灭
因为
五
35150	全
35152	城
就
说
不
毁灭
若
找到
那里
四十
又
五个
就
又
再一次
35167	说
对
他
35171	说
假如
找到
35175	那里
四十
就
说
不
做
为
缘故
这
四十
又
说
不要
请
生气
35191	主
我
35194	说
假使
找到
35198	那里
三十
就
说
不
做
若
找到
那里
三十
又
说
看
请
大胆
35214	说
向
主
我
假使
找到
35221	那里
二十
就
说
不
毁灭
为
缘故
这
二十
又
说
不要
请
发怒
35237	主
我
35240	说
只
这
一次
如果
找到
35247	那里
十
就
说
不
毁灭
为
缘故
这
十
于是
走
耶和华
当
35262	完
35264	说~话
和
亚伯拉罕
就
亚伯拉罕
回
35271	地方
自己
后来
到
两
那
天使
所多玛
35280	在
35282	晚上
35284	罗得
坐
在
城门口
所多玛
35290	看见
罗得
就
起来
去
迎接
他们
并
下拜
脸
地
于
便
说
看
请
主
我
转
请
到
家
仆人
你们
35315	住一夜
并
洗洗
脚
你们
35321	清早起来
再
走
35325	~的路程
你们
就
说
不
就
在~上
35333	街
过夜
就
请
他们
他们
极力
就
转身
跟
他
并
进
里
家
他
就
预备
为
他们
筵席
35355	无酵饼
烤
就
吃
还没有
躺下睡觉
35362	人
那
城
男人
所多玛
围住
35369	那
房子
从
少
35374	到
老
都
35378	人
从
各处
就
呼叫
向
罗得
35386	说
对
他
哪里
那些
人
35393	来
到
你
35397	晚上
带出来
他们
给
我们
35403	睡觉
35405	他们
就
出来
到
他们
罗得
35412	门口
到
并
35416	门
关上
身后
他
35421	说
不
请
弟兄们
我
作恶
看
请
有
我
两
女儿
35434	没有
亲近
男人
带出来
请
35440	她们
给
你们
并
行
对
她们
照
35449	好
35451	看
你们
只是
向
35456	人
35458	这
不
做
什么
既
35464	这
来
到
荫庇
舍下
我
却
说
走开
走开
又
说
这
一
来
35480	寄居
还要
教训
断是非
现在
害
对
你
比
他们
于是
拥挤
35494	人
向
罗得
极力
并
往前挤
要
攻破
那
房门
于是
伸出
那
人
35509	手
他们
35512	拉进
35514	罗得
到~身边
他们
35518	屋
里
35523	门
关上
35527	那些
人
35530	门
35532	房
击打
用
35536	眼目昏眩
从
少
35540	到
老
于是
烦躁
35545	找~到
35547	房门
就
说
那
人
对
罗得
还
什么人
有
你
这里
女婿
和
儿子
你
和
女儿
你
和
所有
35569	属
你
中
这
城
带出去
从
这
地方
因为
毁灭
我们
35583	地方
35585	这
因为
大
声音
他们
在
面前
耶和华
35594	派
我们
耶和华
来
毁灭
它
于是
出去
罗得
并
告诉
对
女婿们
他
娶
女儿
他
35612	说
起来
离开
35616	这
地方
35619	这
因为
毁灭
耶和华
35624	这
城
但
是
像
开玩笑
在~中
眼
女婿们
他
但
时候
35637	黎明
时分
就
催促
35642	天使
35644	罗得
35646	说
起来
带
35650	妻子
你
和
35654	两
女儿
你
35658	在这里
免得
同归于尽
因
罪孽
这
城
却
犹豫不决
就
拉
那
人
35672	手
他
35675	和
手
妻子
他
35680	和
手
两
女儿
他
因为
怜悯
耶和华
在~身上
他
35691	领出来
他们
并
安置
他们
在
外
35699	那
城
35702	那时
以后
领~出来
他们
35707	他们
35709	外
到
就
说
快逃
35715	~的命吧！
你
不
看
往后
你
也
不
站住
在
任何
这
平原
35729	山
到~上
逃跑
免得
除灭
但
说
罗得
对
他们
别
请
主
我
看
请
蒙
仆人
你
恩
在
眼前
你
35753	大
慈爱
你
就是
施
向
我
35761	救
35763	性命
我
而
我
不
能
35770	逃
那
山
到
恐怕
追上
我
这
灾祸
就
死
看
请
35784	城
35786	这
近
能
逃
那里
到
35793	那
小
逃
请
那里
到
吗
不是
小
那
又
存活
性命
我
就
说
对
他
看
给
面子
你
也
对
35818	事
35820	这
35822	不
倾覆
我
35826	这
城
所~的
说
赶快
逃
那里
到
因为
不
能
35838	做
什么
等
到
你
那里
35845	因此
35847	叫作
名字
那
城
琐珥
35853	太阳
出来
在~上
35857	地面
35859	罗得
到
琐珥
35863	那时
耶和华
降
和
所多玛
35869	和
蛾摩拉
硫磺
和
火
35875	从
耶和华
从
35879	天上
于是
毁灭
35884	城
35886	那些
和
35889	整个
这
平原
和
35894	所有
居民
35897	城
和
生长的
35901	地上
但
看
妻子
罗得
向
后
他
就
变成
柱
盐
当
起来
亚伯拉罕
35918	清早
到
那个
地方
35923	站
那里
在
面前
耶和华
就
俯视
向
向
所多玛
和
蛾摩拉
35936	和
整个
面
地
那
平原
便
观看
35945	不料
上腾
烟
那
地
好像
烟
35953	烧窑
35955	话说
当~的时候
毁灭
神/上帝
35960	城
那
平原
也
记念
神/上帝
35967	亚伯拉罕
便
带出来
35971	罗得
从
中
35975	倾覆
时候
倾覆
35979	那
城
所~之
住
在~中
其
罗得
后来
上去
罗得
从
琐珥
并
住
在~上
35995	山
35997	两
女儿
他
同
他
因为
怕
36005	住
在
琐珥
便
住
在~里
36012	洞
他
和
两
女儿
他
就
说
36021	大女儿
对
36024	小女儿
父亲
我们
老
36029	男人
没有
36032	这
地
来
进来
和
我们
按着
常规
全
36042	地
来
36045	喝
36047	父亲
我们
酒
36051	睡觉
和
他
就
存留
从
父亲
我们
后裔
于是
喝
36063	父亲
她们
酒
里
那
黑夜
那
就
进去
36073	大女儿
36075	同睡
和
父亲
她
而
不
知道
什么时候
躺下
她
又
什么时候
起来
她
36090	到了
36092	第二天
就
说
36096	大女儿
对
36099	小女儿
看
睡
昨夜
和
父亲
我
喝
他
酒
再
36111	黑夜
就
进去
同睡
和
他
便
存留
从
父亲
我们
后裔
于是
喝
又
里
那
黑夜
36130	那
36132	父亲
她们
酒
就
起来
36138	小女儿
并
同睡
和
他
而
不
知道
什么时候
躺下
她
又
什么时候
起来
她
于是
怀~孕
两
女儿
罗得
从
父亲
她们
后来
生
36164	大女儿
儿子
并
称
~名
他
摩押
他
始祖
摩押人
直到
36176	现今
而
36179	小女儿
也
她
生
儿子
并
称
~名
他
36190	他
始祖
人
亚扪
直到
36196	现今
后来
迁移
从
那里
亚伯拉罕
~地去
向
36205	南部
36207	住
在~之间
加低斯
和
之间
书珥
并
寄居
在
基拉耳
就
说
亚伯拉罕
提到
撒拉
妻子
他
妹妹
我
她
于是
派
亚比米勒
王
基拉耳
36233	接去
36235	撒拉
但
来
神/上帝
给
亚比米勒
在~中
梦
那
夜间
36246	说
对
他
看
你
死
因为
那
女人
36256	带来
36258	她
已嫁人
丈夫
那时
亚比米勒
没有
亲近
和
她
便
说
主
我
吗
人
连~也
无辜
毁灭
岂
不是
那
说
对
我
妹妹
我
她
而
她
也
自己
说
哥哥
我
他
以
端正
心
我
36298	以
洁
手
我
做
这
就
说
对
他
36309	神/上帝
在~中
梦
也
我
知道
以
36317	正直
心
你
做
这
于是
拦阻
也
我
36327	你
免得
得罪
对
我
所以
36334	不
让
你
36338	侵犯
36340	她
现在
现在
归还
妻子
这
人
因为
先知
他
并
祷告
为
你
就
存活
36357	若
不
你
归还
知道
：
死
死
你
和
一切
所~的
有
你
于是
起来
亚比米勒
36376	清早
就
召集
36380	众
臣仆
他
并
说
36386	一切
36388	事
36390	这
给
听
他们
就
惧怕
那些
人
很
就
召~来
亚比米勒
36403	亚伯拉罕
36405	说
对
他
为什么
行
向
我们
36413	什么
得罪
向
你
以致
带给
给
我
36422	和
国
我
罪
大
事
36429	不
做
做
对
我
又
说
亚比米勒
对
亚伯拉罕
什么
见
竟然
做
36445	事
36447	这
就
说
亚伯拉罕
因为
以为
总
没有
敬畏
神/上帝
36459	地方
36461	这
36463	杀
我
为
缘故
妻子
我
而
也
实在
妹妹
我
女儿
~父亲
我
她
却
不是
女儿
~母亲
我
后来
作
36486	我
36488	妻子
36490	话说
36492	当
流浪
36495	我
神/上帝
离开
家
父
我
就
说
对
她
这
恩情
你
36509	待
对
我
到
无论~什么
36515	地方
什么
走
那里
到
说
提到
我
哥哥
我
他
于是
取
亚比米勒
羊群
和
牛群
和
奴仆
和
婢女
36537	送给
给
亚伯拉罕
并
归还
给
他
36545	撒拉
妻子
他
又
说
亚比米勒
看
地
我
在
面前
你
看为
36559	好
随
看
你
住
又
对
撒拉
说
看
给
一千
银子
36573	哥哥
你
看
这
36578	你
遮羞
眼
在~面前
所有
36584	与~一起
你
36587	在~面前
人
就
清白
就
祷告
亚伯拉罕
向
36596	神/上帝
就
医好
神
36601	亚比米勒
和
36604	妻子
他
并
宫女
他
就
生育
因为
确
闭起
耶和华
36616	都
子宫
中
家
亚比米勒
为了
缘故
撒拉
妻子
亚伯拉罕
后来
耶和华
眷顾
36630	撒拉
照着
所~的
说
36635	作成
耶和华
给
撒拉
照
所~的
应许
因此
怀~孕
36645	生
撒拉
给
亚伯拉罕
儿子
当~的时候
年老
他
到
36655	时候
36657	应许
36659	他
神/上帝
就
叫
亚伯拉罕
36665	起名
儿子
他
36669	生
给
他
所~的
生
为
他
撒拉
以撒
36679	行~割礼
亚伯拉罕
36682	以撒
儿子
他
生下来的
第八
天
照着
所~的
吩咐
36692	他
神/上帝
36695	亚伯拉罕
（是）之子
一百
岁
时候
出生
给
他
36704	以撒
儿子
他
那时
说
撒拉
欢笑
使
给
我
神/上帝
凡
36717	听见
欢笑
与~一同
我
又
说
谁
说
对
亚伯拉罕
乳养
孩子
撒拉
因为
生
儿子
在~的时候
年老
他
后来
长大
36739	孩子
36741	断~奶
并
摆设
亚伯拉罕
筵席
盛大
在
天
断奶
给
以撒
那时
看见
撒拉
36756	儿子
夏甲
那
埃及人
所~的
生
给
亚伯拉罕
嬉戏
就
说
对
亚伯拉罕
赶出去
36771	使女
这
这
和
36776	儿子
她
因为
不
承受产业
儿子
36783	使女
这
这
与~一同
儿子
我
跟~一同
以撒
就
不高兴
这
事
非常
在
眼中
亚伯拉罕
为
由于
儿子
他
就
说
神/上帝
对
亚伯拉罕
不要
不高兴
在
~眼中
你
为
这
儿子
和
为
使女
你
都
36822	说
对
你
撒拉
听从
听从
话
她
因为
从
以撒
称为
36835	你
后裔
并
也
36840	儿子
这
使女
成为
国
使
他
因为
后裔
你
他
于是
起来
亚伯拉罕
36856	清早
就
拿
饼
和
皮袋
水
并
给
36866	夏甲
搭
在~上
肩
她
和
36874	孩子
就
打发
她
就
走
36881	流浪
在
旷野
36886	后来
用完
36889	水
里
36892	皮袋
就
撇
36897	孩子
在~底下
一
36901	小树
就
走开
又
坐
自己
自己
在
对面
远
约
之射
一弓
因为
说
不忍
看
36919	死
这
孩子
于是
坐
在
对面
又
扬起
36929	~的声音
她
并
大哭
36934	听见
神/上帝
36937	声音
那
孩子
就
呼叫
使者
神/上帝
向
夏甲
从
36948	天上
36950	说
对
她
怎么
你
你
夏甲
不
害怕
因为
听见
神/上帝
36963	声音
36965	孩子
在
36968	他
那里
起来
抱起来
36973	这
孩子
并
抓住
用
手
你
把
他
因为
成为
国
大
使
他
于是
开
神/上帝
36992	眼睛
她
就
看见
一口井
水
就
去
并
盛满
37004	皮袋
水
37007	给~喝
37009	那
孩子
后来
同在
神/上帝
和
这
孩子
就
长大
37020	住
在
37023	旷野
37025	成
能手
弓箭
那时
住
在
旷野
巴兰
就
娶
给
他
母亲
他
妻子
从
地
埃及
37044	话说
当
那
时候
37049	那
37051	说
亚比米勒
和
非各
首领
军队
他
对
亚伯拉罕
37061	道
神/上帝
与~同在
你
在~上
一切
所~的
你
做
37071	如今
起誓
37074	对
我
指着
神/上帝
这里
不
欺骗
我
我
37084	和
子孙
我
37088	和
后代
我
照样
37093	忠诚
怎样
我做
于
你
厚待
37100	我
37102	和
这
地
所~的
寄居
在~中
其
就
说
亚伯拉罕
我
起誓
后来
指责
亚伯拉罕
37118	亚比米勒
37120	为
一口井
37123	水
37125	霸占
仆人
亚比米勒
就
说
亚比米勒
不
知道
谁
做
37137	事
37139	这
而
也
你
没有
告诉
对
我
37148	也
我
没有
听见
直到
37154	今日
就
取
亚伯拉罕
羊
和
牛
37162	给
给
亚比米勒
就
立
二
他们
约
又
放
亚伯拉罕
37174	七
小母羊
37177	羊群
在
另
37181	就
问
亚比米勒
对
亚伯拉罕
什么
作
七
小母羊
37191	这
37193	放
在
一边？
37197	就
说
哪！
37201	七
小母羊
接受
从~里
手
我
37208	以便
作
给
我
作为
证据
37215	挖
37218	井
37220	这
所以
37223	起名
给
37226	地方
37228	那
37231	因为
那里
起~誓
二
他们
37237	立
约
在
37242	就
起身
亚比米勒
和
非各
首领
军队
他
37251	回
37253	地
非利士
就
种
柳树
在
37262	求告
那里
37265	名
耶和华
神/上帝
永生
后来
寄居
亚伯拉罕
在
地
非利士人
日子
许多
37278	话说
以后
37281	事
37283	这些
37286	神/上帝
试验
37289	亚伯拉罕
就
说
对
他
亚伯拉罕
就
说
这里
我
又
说
带
现在
37304	儿子
你
就是
独生子
你
所~的
爱
37312	以撒
37314	去
37316	你
到
地
37320	摩利亚
并
献
他
在那里
为
燔祭
在~上
一
37330	山
37332	指示
给
你
于是
起来
亚伯拉罕
37340	清早
就
备上
37344	驴
自己
37347	带
37349	两
仆人
他
跟~一起
他
和
37356	以撒
儿子
他
又
劈好
柴
燔祭
就
起身
37366	去
往
37369	地方
37371	指示
对
他
37375	神
到
37378	天
37380	第三
37382	举起
亚伯拉罕
37385	~的眼睛
他
就
看见
37390	那
地方
从
远处
就
说
亚伯拉罕
对
仆人
他
留
37402	你们
这里
和
37406	驴
而
我
和
这
孩子
去
到
那里
37416	敬拜
又
回到
37420	你们
于是
拿起
亚伯拉罕
37425	柴
37427	燔祭
37429	放
在~上
以撒
儿子
他
37435	拿
里
手
自己
37441	火
和
37445	刀
就
走
二
他们
一起
37452	说
以撒
对
亚伯拉罕
父亲
他
37459	说
爸爸
我
就
说
这里
我
儿
我
就
说
看
37472	火
和
37475	柴
但
哪里
37479	羔羊
37481	燔祭
就
说
亚伯拉罕
神/上帝
预备
37488	自己
37490	羔羊
37492	燔祭
儿
我
又
走
二
他们
一起
后来
到
37504	地方
37506	指示
给
他
37510	神/上帝
37512	筑
那里
亚伯拉罕
37517	祭坛
37519	摆好
37522	柴
37524	捆绑
37526	以撒
儿子
他
37530	放
37532	他
在~上
37535	祭坛
在
上
37540	柴
就
伸
亚伯拉罕
37545	手
他
37548	拿
37551	刀
要
杀
37555	儿子
他
就
呼叫
向
他
使者
耶和华
从
37565	天上
就
说
亚伯拉罕
亚伯拉罕
就
说
这里
我
又
说
不
伸
~的手
你
在~上
这
孩子
也
不
动
对
他
一点
因
现在
知道
37593	敬畏
神/上帝
你
37597	没有
留下
37600	儿子
你
37603	独生
你
不
我
就
举起
亚伯拉罕
37611	~的眼睛
他
就
观看
37616	看见
公绵羊
后面
缠
在~中
37622	树丛
37624	两角
它
就
去
亚伯拉罕
37630	取
37632	那
公绵羊
并
献
它
为
燔祭
代替
儿子
他
就
叫作
亚伯拉罕
起名
37647	地方
37649	那
耶和华
以勒
因此
说
37655	今日
在~上
山
耶和华
有预备
37661	呼叫
使者
耶和华
向
亚伯拉罕
第二
从
37669	天上
就
说
指着
自己
起誓
说
耶和华
37678	既
37680	作
37683	事
37685	这
37687	没有
留下
37690	儿子
你
就是
独生
你
必定
我必然赐福你
赐福
你
37700	我必然增多
多
37703	后裔
你
如同
星
37708	天上
又
如同
37712	沙
37714	在
边
37717	海
37719	征服
后裔
你
37723	城门
仇敌
他
37727	得福
因
后裔
你
都
万国
37734	地上
因为
37737	听从
37739	话
我
后来
回到
亚伯拉罕
37745	仆人
他
就
起身
37750	去
一同
往
37755	就
住
亚伯拉罕
在
37762	话说
以后
37765	事
37767	这些
37769	告诉
对
亚伯拉罕
37773	说
看
生
密迦
也
她
儿子
给
拿鹤
兄弟
你
37785	乌斯
长子
他
和
37790	布斯
弟弟
他
和
37795	基母利
父亲
亚兰
和
37800	基薛
和
37803	哈琐
和
37806	必达
和
37809	益拉
和
37812	彼土利
37814	彼土利
生
37817	利百加
八
这
生
密迦
给
拿鹤
兄弟
亚伯拉罕
而
妾
他
37830	名叫
其
流玛
37834	生
也
她
37838	提八
和
37841	迦含
和
37844	他辖
和
37847	玛迦
37849	话说
寿
撒拉
一百
岁
又
二十
岁
又
七
岁
岁数
一生
撒拉
37864	死
撒拉
在
37869	就是
希伯仑
在
地
迦南
就
赶
亚伯拉罕
到
哀恸
为
撒拉
37882	为
哭泣
她
后来
起来
亚伯拉罕
从
37890	面前
死者
他
37894	说
对
人
赫
37899	道
寄居~的
37902	外族人
我
在~中间
你们
给
给
我
地皮
坟地
和~在一起
你们
37914	埋葬
死
我
不
在
面前
我
就
回答
人
赫
37926	亚伯拉罕
37928	说
对
他
听
我们
主
我
王子
尊贵的
你
在
中间
我们
在~里
最好的
坟地
我们
埋葬
37947	死
你
人
中
我们
37953	坟地
他
没有
不容
你
你
37960	埋葬
死
你
就
起来
亚伯拉罕
37967	下拜
向
百姓
那
地
向
人
赫
就
说
对
他们
37980	说
若
那是
37984	愿意
你们
使
埋葬
37989	死
我
不
在
眼前
我
听
我
37998	求
为
我
向
以弗仑
儿子
琐辖
好
卖给
给
我
38010	洞
那
麦比拉
所~的
有
他
38017	上
尽头
田地
他
按
价银
足额
卖给
它
给
我
在
中间
你们
作为
业产
坟地
而
以弗仑
坐
在
中间
人
赫
就
回答
以弗仑
38045	赫人
38047	亚伯拉罕
在
听到
人
赫
给
所有
出入
门口
城
他
38059	说
不
主
我
听
我
这
田
送给
38069	你
38071	这
洞
38074	间
其
38077	你
送给
它
在
眼前
人
同族
我
给
它
38088	你
埋葬
死
你
就
下拜
亚伯拉罕
在
面前
人
那
地
又
说
对
以弗仑
在
听见
人
那
地
38110	说
除非
若
你
应允
听
我
给
钱
这
田
收下
从
我
38125	埋葬
38127	死
我
那里
在
就
回答
以弗仑
38135	亚伯拉罕
38137	说
对
他
主
我
听
我
地
四
百
舍客勒
银子
在~之间
我
和
~之间
你
什么
那
38158	死
你
埋葬
于是
听从
亚伯拉罕
和
以弗仑
就
称
亚伯拉罕
给
以弗仑
38173	银子
38175	说
在
面前
人
赫
四
百
舍客勒
银子
通用
38187	商人
于是
成交
田地
以弗仑
就是~的
在
38195	麦比拉
38198	东边
幔利
那
田
和
38204	洞
38206	里面
其
和
所有的
38211	树木
38213	中间
38215	田
38217	内
所有
界限
它
四围
归于
亚伯拉罕
作
产业
在
眼前
人
赫
在
所有
出入
门口
城
他
38237	以后
这
埋葬
亚伯拉罕
38242	撒拉
妻子
他
在~里
洞
田间
38249	麦比拉
38251	东边
幔利
就是
希伯仑
在
地
迦南
于是
定准
那
田
和
那
洞
38266	间
其
38269	亚伯拉罕
做
产业
坟地
从
借着
人
赫
后来
亚伯拉罕
老迈
流逝
随
38283	年纪
38285	耶和华
赐福
38288	亚伯拉罕
在~上
38291	一切
就
说
亚伯拉罕
对
仆人
他
老
家
他
那
管理
在
所有
38306	~的
他
放
请
手
你
在~底下
大腿
我
38316	起誓
你
指着
耶和华
神/上帝
38322	天
和
神/上帝
38326	地
38328	不
娶
妻
为
儿子
我
从~中
女子
这
迦南人
38339	我
住
在
中间
他们
却
往
故乡
我
38349	在~当中
本族
我
去
38354	娶
妻
为
儿子
我
替
以撒
就
说
对
他
那
仆人
如果
不
愿意
那
女子
来
来
跟
我
到
38378	地方
38380	这
吗
我一定要带回
带~回
38385	儿子
你
到
那
地
之
出
由
那里
就
说
对
他
亚伯拉罕
谨慎
你
你
不
带~回
38405	儿子
我
那里
往
耶和华
神/上帝
38412	天上
38414	带领
我
离开
家
父
我
38421	离开
地
本族
我
38427	说话
对
我
又
他
起誓
向
我
38436	说
38438	后裔
你
赐给
38443	地
38445	这
他
差遣
使者
他
在
前面
你
38454	娶
妻
为
儿子
我
从
那里
38462	倘若
不
愿意
那
女子
38468	来
跟
你
就
无关
和
誓
我
这个
只是
38479	儿子
我
不
带回
那里
到
就
放
那个
仆人
38490	手
他
在~底下
大腿
亚伯拉罕
主人
他
38498	起誓
向
他
为
38503	事
38505	这
就
取
那
仆人
十
骆驼
从~中
骆驼
主人
他
38517	离开
并
各样
美物
主人
他
里
手
他
就
起身
38529	去
往
38533	到
城
拿鹤
就
跪
38539	骆驼
38541	外
在
38544	城
在~旁边
井
38548	水
正是
时分
天晚
是
时候
出来
38556	打水
就
说
耶和华
神/上帝
主人
我
亚伯拉罕
遇见好机会
求
就
~面前
我
38570	今日
38572	施
慈爱
给
主人
我
亚伯拉罕
看
我
站
在~旁
井
38584	水
38586	女子们
人
这
城
出来
38592	打
水
38595	要有
这
少女
哪一个
说
向
她
放下
请
水瓶
你
好叫
喝
38609	说
喝
38612	也
骆驼
你
给~喝
38617	她
选定
给
仆人
你
为
以撒
38625	这样
38627	知道
确实
施
慈爱
给
主人
我
38635	不料
他
还没有
完
38640	祷告
38642	看
利百加
出来
所~的
生
38648	彼土利
儿子
密迦
妻子
拿鹤
兄弟
亚伯拉罕
38656	水瓶
38658	上
肩头
她
38662	那
少女
美丽
容貌
极其
处女
38669	男人
没有
亲近
她
38674	下
38676	井
到~旁
38679	打满
水罐
38682	就
上来
就
跑去
那
仆人
去
迎
她
38692	说
给~喝
我
请
一点
水
里
瓶子
你
就
说
喝
主
我
就
急忙
38709	拿下
水罐
她
在~上
手
自己
38716	给~喝
他
38719	够
给
喝
他
就
说
也
为
骆驼
你
打水
直到
38732	够
38734	喝
于是
急忙
38738	倒
瓶子
她
在~里
38743	槽
就
跑
又
到~边
38749	井
去
打水
38753	打~水
为
所有的
骆驼
他
就
那
人
定睛看
她
她
默默
想
知道
是否
顺利
耶和华
道路
他
是
否
38775	那时
38777	当
够
38780	骆驼
38782	喝
就
拿出
那
人
鼻环
金
比加
重
其
和
两
手镯
在~上
手
她
十
金
重
其
38803	说
女儿
谁
你
告诉
请
我
我
吗
有
家
父亲
你
地方
给
我们
38820	过夜
就
说
对
他
女儿
彼土利
我
儿子
密迦
38831	生
给
拿鹤
又
说
对
他
又
粮草
和
饲料
很多
有
我们
也
地方
让
住宿
就
低头
那
人
38854	敬拜
向
耶和华
38858	说
称颂
耶和华
神/上帝
主人
我
亚伯拉罕
他
不
放弃
慈爱
他
和
信实
他
不
38875	主人
我
我
在~上
38880	路
引领
我
耶和华
家
兄弟
主人
我
于是
跑回
那
少女
38893	告诉
38895	家
母亲
她
照
38900	话
38902	这些
38904	有
利百加
哥哥
38908	名叫
其
拉班
38912	跑
拉班
到
那
人
38918	出来
38920	旁
38922	井
38924	话说
当
看见
38929	鼻环
和
38933	手镯
在~上
手
妹妹
他
38939	当
听见
他
38943	话
利百加
妹妹
他
38948	说
如此
说
对
我
那
人
就
来到
面前
那
人
38961	看
站
在~旁边
38965	骆驼
在~边
38968	井
就
说
进来
赐福
耶和华
38975	为什么
站
在
38979	外面
38981	我
准备
38984	房间
和
地方
为
38989	骆驼
就
进
那
人
38995	家
38998	卸
39000	骆驼
39002	给
禾槁
和
饲料
给
39008	骆驼
和
水
给
洗
脚
他
和
脚
那
人
39020	跟随
他
39023	摆
在
面前
他
给
吃
但
说
不
吃
等到
39035	说完
事
我
就
说
说
就
说
仆人
亚伯拉罕
我
39047	耶和华
赐福
39050	主人
我
大大
就
昌大
又
赐给
39058	他
羊群
和
牛群
和
银子
和
金子
和
男奴
和
婢女
和
骆驼
和
驴
39075	生
撒拉
妻子
主人
我
儿子
给
主人
我
时候
年老
她
39088	给
39090	他
39092	一切
所~的
有
他
后来
起誓
我
主人
我
39102	说
不
娶
妻
为
儿子
我
从
女子
39112	迦南
所~的
我
住
在
地
其
却
39121	到
家园
父亲
我
去
39127	到
本族
我
39131	娶
妻子
为
儿子
我
就
说
对
主人
我
如果
不
来
那
女子
跟
我
却
说
对
我
耶和华
所~的
往来
在
面前
他
差遣
使者
他
与~同
你
39164	亨通
道路
你
39168	娶
妻子
给
儿子
我
从
本族
我
39177	和
家园
父亲
我
就
无关
和
誓
我
只要
到
到~那里
本族
我
39192	若
不
交给
39196	你
就
你也~
无关
和
誓
我
39204	到
39206	今日
边
39209	井
就
说
耶和华
神/上帝
主人
我
亚伯拉罕
若
愿意
你
愿
亨通
道路
我
所~的
我
走
上
39229	看
我
站
在~旁
井
39235	今天
就
有
哪
少女
39241	出来
39243	打水
就
说
对
她
给~喝
我
请
一点
水
里
水罐
你
就
说
对
我
不但
你
喝
39264	也
给
骆驼
你
打水
她
那
女子
所~的
选定
耶和华
给
儿子
主人
我
我
还没有
完
39283	话~说
里
心
我
39288	看
利百加
出来
39292	水瓶
她
上
肩头
她
39298	下
39300	井
到~旁
39303	打水
就
说
对
她
给~喝
我
请
就
急忙
39314	拿下
水罐
她
从
上
她
39321	说
喝
39324	也
骆驼
你
给~喝
就
喝
39331	也
39333	骆驼
给~喝
于是
问
39338	她
就
说
女儿
谁
你
就
说
女儿
彼土利
儿子
拿鹤
所~的
生
给
他
密迦
就
戴
39358	环子
在~上
鼻子
她
和
39364	镯子
在~上
手
她
就
低头
39371	敬拜
向
耶和华
又
称颂
39377	耶和华
神/上帝
主人
我
亚伯拉罕
他
引导
我
在~上
路
恰对
使
找到
39391	孙女
兄弟
主人
我
给
儿子
他
而
现在
如果
愿意
你们
待
慈爱
和
诚信
39408	主人
我
告诉
我
我
39414	如果
不
告诉
我
我
39420	向
向
右
或
向
左
就
回答
拉班
和
彼土利
39432	说
39434	耶和华
出于
这
事
不
能
说
向
你
歹
或
好
看
利百加
在
面前
你
带去
39453	回去
并
为
妻
给
儿子
主人
你
照着
所~的
说
耶和华
39466	那时
当
39469	听见
仆人
亚伯拉罕
39473	话
他们
就
俯伏
地
在
向
耶和华
然后
拿出
那
仆人
器
银
和
饰品
金
和
衣服
并
送给
给
利百加
而
贵重的礼物
送给
给
哥哥
她
39503	和
母亲
她
又
吃
又
喝
他
和
那些
人
39515	跟从
他
39518	住~一夜
就
起来
39523	早晨
39525	说
打发
我
回~那里
主人
我
就
说
哥哥
她
和
母亲
她
住
这
女孩子
跟
我们
天
或是
十
然后
去
却
说
对
他们
不要
耽误
39555	我
39557	耶和华
顺利
道路
我
打发
我
39564	回
回到~那里
主人
我
就
说
叫来
39572	那
女孩子
39575	问问
39577	意思
她
于是
叫~来
39582	利百加
39584	问
对
她
吗
去
跟
这个
人
39593	这
就
说
去
于是
打发
39600	利百加
妹妹
自己
和
39605	奶妈
她
和
39609	仆人
亚伯拉罕
和
39613	人
其
39616	祝福
39618	利百加
39620	说
对
她
妹妹
我们
你
成为
39628	千
万
39631	征服
后裔
你
39635	城门
仇敌
他们
就
起来
利百加
和
女仆们
她
39645	骑上
39648	骆驼
39650	走
跟着
那
人
于是
带
那
仆人
39659	利百加
就
走
那时
以撒
回来
从
旷野
39671	他
住
在
地
39676	南部
39678	出来
以撒
39681	默想
在
39684	田间
时候
39687	傍晚
就
他~举起
~的眼睛
他
就
看
39695	看见
骆驼
来
同时
举起
利百加
39702	~的眼睛
她
就
看见
39707	以撒
就
下
从
上
39713	骆驼
又
问
对
那
仆人
谁
39721	人
这
那
走来
从
39727	田间
来
迎接
我们
就
说
那
仆人
他
主人
我
就
拿
39741	面纱
39743	遮住
就
告诉
那
仆人
向
以撒
39751	一切
39753	事
所~的
做
于是
领
她
以撒
39761	帐棚
进
撒拉
母亲
他
39767	娶
39769	丽百加
就
成
39773	他
39775	妻子
39777	爱
她
于是
得~安慰
以撒
自从~后
母亲
他
又
又
亚伯拉罕
39789	娶
妻子
39792	名叫
其
基土拉
就
生
给
他
39800	心兰
和
39803	约珊
和
39806	米但
和
39809	米甸
和
39812	伊施巴
和
39815	书亚
39817	约珊
生
39820	示巴
和
39823	底但
39825	子孙
底但
是
亚书利人
和
利都是人
和
利乌米人
而
儿子
米甸
以法
和
以弗
和
哈诺
和
亚比大
和
以勒大
都
这些
子孙
基土拉
但
给
亚伯拉罕
39853	一切
所~的
有
自己
39858	以撒
而
至于
儿子
39863	妾
39866	亚伯拉罕
分给
亚伯拉罕
财物
就
打发
他们
39874	离开
以撒
儿子
他
趁着~的时候
还
自己
活着
东方
往
到
地
东方
39888	这
日子
之年
一生
亚伯拉罕
39894	活
（是）一百
岁
又
七十
岁
又
五
岁
后来
气绝
而
死
亚伯拉罕
在
白头皤皤
39911	年老
又
享尽
就
归
到
先人
他
就
埋葬
39922	他
以撒
和
以实玛利
儿子
他
在~里
洞
39931	麦比拉
中
田地
以弗仑
儿子
琐辖
39938	赫人
这
在
东边
幔利
那
田
39946	买
亚伯拉罕
39949	向
人
赫
那里
在
葬
亚伯拉罕
和
撒拉
妻子
他
39961	话说
以后
死
亚伯拉罕
39966	赐福
神/上帝
39969	以撒
儿子
他
39973	住
以撒
在~附近
39979	而
这些
后代
以实玛利
儿子
亚伯拉罕
所~的
生
夏甲
39989	埃及人
婢女
撒拉
给
亚伯拉罕
39995	这
名字
儿子们
以实玛利
按
名字
他们
按着
家谱
他们
长子
以实玛利
尼拜约
和
基达
和
亚德别
和
米比衫
和
米施玛
和
度玛
和
玛撒
哈大
和
提玛
伊突
拿非施
和
基底玛
这些
他们
儿子
以实玛利
40032	这
名字
他们
以
村庄
他们
40039	照
营寨
他们
十二
十二
族长
40046	族
他们
而
这些是
岁数
一生
以实玛利
一百
岁
又
三十
岁
又
七
岁
就
气绝
而
死
40066	归
到
先人
他
但
居住
从
哈腓拉
直到
书珥
40078	东面
埃及
在
你
亚述
往
在
面对
众
弟兄
他
住
而
这
后代
以撒
儿子
亚伯拉罕
亚伯拉罕
生
40099	以撒
40101	正
以撒
之子
四十
岁
时候
娶
他
40110	利百加
女儿
彼土利
40114	亚兰人
40118	妹妹
拉班
40121	亚兰人
给
他
为
妻
就
祈求
以撒
向
耶和华
40132	为
妻子
他
因为
不生育
她
40139	应允~祈求
40141	他
耶和华
就
怀~孕
利百加
妻子
他
后来
相争
40151	胎儿
在~中
腹
她
就
说
若是
如此
40160	为什么
这样
我
就
去
40166	求问
40168	耶和华
就
说
耶和华
对
她
两
国
在~中
腹
你
40180	两
族
从~中
腹
你
分立
40187	族
比
族
强
40192	大
服事
小
后来
到
时候
她
40200	生产
40202	看
双胞胎
中
腹
她
40208	出来
40210	先
发红
浑身
40214	像
皮衣
毛
就
叫
名字
他
以扫
40223	随后
40225	出来
弟弟
他
40229	手
他
抓住
40233	脚跟
以扫
于是
叫
名字
他
雅各
那时
以撒
之子
六十
岁
时候
出生
40248	他们
后来
长大
40252	孩子
就
成为
以扫
人
善于
打猎
人
田野
但~却是
雅各
为人
安静
住
帐棚
但
爱
以撒
40271	以扫
因为
野味
合
胃口
他
而~却
利百加
爱
40281	雅各
那时
熬
雅各
汤
正好
回来
以扫
从
40291	田野
40293	他
疲乏
就
说
以扫
对
雅各
给~喝
我
请
一些
那
红
那
红
这
这
因为
疲乏
我
因此
40315	叫
名字
他
以东
就
说
雅各
卖
40326	今日
40328	长子名分
你
给
我
就
说
以扫
看
我
快
40339	死
又
40342	什么
这
对
我
长子名分
就
说
雅各
起誓
40352	向
我
40356	今日
就
起誓
向
他
40362	卖
40364	长子的名分
自己
给
雅各
于是
雅各
给
40372	以扫
饼
和
汤
红豆
就
吃
又
喝
便
起来
又
走
那时
轻看
以扫
40390	长子名分
又
有
饥荒
在
那
地
40399	之外
那
饥荒
40403	头一
40405	有
在
日子
亚伯拉罕
于是
去
以撒
到
亚比米勒
王
非利士人
基拉耳
往
就
显现
向
他
耶和华
40424	说
不要
下
埃及
到
住
在
这个
地方
所~的
指示
给
你
寄居
在
40440	地
40442	这
40444	在
与~同
你
40448	赐福
你
因为
40452	你
40454	和
后裔
你
赐给
40459	一切的
40461	地
40463	这
40465	履行
40468	誓
所~的
起
向
亚伯拉罕
父亲
你
40476	增多
40478	后裔
你
好像
星
40483	天上
又
赐给
40487	后裔
你
40490	所有
40492	地
40494	这
40496	得福
因
后裔
你
都
万国
40503	地上
因
40506	听从
亚伯拉罕
40509	话
我
又
遵守
吩咐
我
命令
我
律例
我
和
律法
我
就
住
以撒
在
基拉耳
就
问起
人
那
地方
40533	妻子
他
就
说
妹妹
我
她
原来
怕
40543	说
妻子
我
恐怕
杀
我
人
这
地方
因
利百加
因为
美丽
容貌
她
40559	住
40561	长
他
他
在那里
40566	日子
40568	往外看
亚比米勒
王
非利士人
从
40574	窗户
就
看见
40578	看
以撒
亲热
和
利百加
妻子
他
就
召~来
亚比米勒
40589	以撒
40591	说
实在
看
妻子
你
她
40598	怎么
说
妹妹
我
她
就
说
对
他
以撒
因为
想
恐怕
死
因
她
便
说
亚比米勒
什么
这
做
向
我们
40623	险些儿
和~同寝
有人
这
人民
和
妻子
你
就
陷
于
我们
罪
于是
吩咐
亚比米勒
40640	众
40642	民
40644	说
40646	伤害
40649	人
40651	这
40653	和
妻子
他
他就必死无疑
他就必死无疑
后来
耕种
以撒
在
40663	地
40665	那
40667	丰收
在
40670	年
40672	那
百
倍
又
赐福
他
耶和华
就
昌大
那
人
40684	愈来愈
越来越
昌
大
直到
40690	成~富有的人
非常
于
有
40695	他
拥有
羊群
又
拥有
牛群
又
仆人
许多
就
嫉妒
40707	他
非利士人
40710	全都
40712	井
所~的
挖
仆人
父亲
他
当
在世
亚伯拉罕
父亲
他
塞住
40725	非利士人
40727	填满
40729	土
40731	说
亚比米勒
对
以撒
去
40737	我们
我们
因为
强盛
比
我们
多
就
离开
40747	那里
以撒
40750	支搭帐棚
在
谷
基拉耳
就
住
那里
就
重新
以撒
又
挖
40763	井
40765	水
所~的
挖
当
在世
亚伯拉罕
父亲
他
40774	塞住
它们
非利士人
在~后
死
亚伯拉罕
并
叫
为
它们
名字
照
40787	名
所~的
叫
给
它们
父亲
他
就
挖
仆人
以撒
在~中
40800	谷
就
得
那里
井
水源
活
就
争闹
牧人
基拉耳
和
牧人
以撒
40815	说
40817	我们
这
水
于是
叫作
名
那
井
埃色
因为
相争
和
他
又
挖
井
又
40835	争吵
又
为
它
就
叫作
~名
它
西提拿
于是
离开
从
那里
40849	挖
井
又
就
没有
争闹
为
它
就
叫作
~名
它
利河伯
40863	说
因
现在
给~宽阔之地
耶和华
给
我们
40871	繁盛
在
这
地
后来
上
从
那里
40881	就
显现
向
他
耶和华
里
40888	黑夜
40890	那
40892	说
我
神/上帝
亚伯拉罕
父亲
你
不要
怕
因为
与~同在
你
我
40905	赐福
你
又
增多
40910	后裔
你
为
缘故
亚伯拉罕
仆人
我
于是
筑
那里
坛
并
求告
40924	名
耶和华
40927	支搭
那里
帐棚
他
40932	挖
那里
仆人
以撒
井
后来
亚比米勒
来
~那里
他
从
基拉耳
和
亚户撒
顾问
他
和
非各
元帅
军队
他
就
说
对
他们
以撒
为什么
来
到
我
40963	你们
恨
40966	我
又
驱逐
我
从
中间
你们
就
说
我们的确看见
我们的确看见
40978	在
耶和华
与~同在
你
40983	说
叫
请
发誓
中间
我们
间
我们
和
之间
你
40995	订立
条约
和
你
不
你行
于
我们
恶
正如~一样
正如
没有
伤害
你
又
正如
如
我们曾行
对
你
只有
好的
又
让~离开
你
~地
平安~
你
现在
赐福
耶和华
就
摆设
为
他们
筵席
又
吃
又
吃喝
41036	起来
41039	清早
就
起誓
彼此
对
~弟兄
他
就
送~走
他们
以撒
于是
走
41053	离开
他
地
平平安安
41058	话说
在
41061	天
41063	那
41065	来
仆人
以撒
41069	告诉
向
他
有关
事
41075	井
所~的
挖
就
说
对
他
找到
水
就
给~起名
41087	它
示巴
因此
41091	名叫
那
城
41096	直到
41098	日
41100	今
41102	时候
以扫
之子
四十
岁
就
娶
妻
41111	犹滴
女儿
比利
41115	赫人
和
41118	巴实抹
女儿
以伦
41122	赫人
41124	她们
愁烦
心
41128	以撒
41130	和
利百加
41133	话说
时候
年老
以撒
41138	昏花
眼睛
他
不
看见
就
叫~来
41146	以扫
儿子
他
41150	大
41152	说
对
他
儿
我
就
说
对
他
这里
我
又
说
看
现在
老
不
知道
天
死
我
41174	现在
拿
请
器械
你
箭囊
你
和
弓
弓
41185	去
41187	田野
并
打
41191	为
我
野味
41195	做成
给
我
美味
照
所~的
爱
并
拿来
41205	给
我
41208	吃
41210	俾便
祝福
你
我
我
在
以前
死
但
利百加
听见
时候
说话
以撒
对
以扫
儿子
他
41229	去
以扫
41232	田野
去
猎取
野味
再
带回来
41239	利百加
说
对
雅各
儿子
她
41246	道
看
听见
41250	父亲
你
说
对
以扫
哥哥
你
41258	说
带回来
41261	给
我
猎物
并
做成
给
我
美味
41270	吃
又
祝福
你
在
面前
耶和华
在
以前
死
我
41282	现在
儿
我
听
41287	话
我
照
41291	我
吩咐
41294	你
去
41297	到~里
41299	羊群
41301	牵~来
给
我
从
那里
两
羊羔
母山羊
肥嫩
就
做成
41313	它们
美味
给
父亲
你
照
所~的
爱
41322	拿去
给
父亲
你
41327	吃
41329	这样
41331	祝福
你
在
以前
死
他
却
说
雅各
对
利百加
母亲
他
看
以扫
哥哥
我
人
毛
而我却是
我
人
光滑
万一
摸
我
父亲
我
就
是
在~中
眼
他
就像
骗子
41367	招来
给
自己
诅咒
41372	不
祝福
便
说
对
他
母亲
他
到~上
我
诅咒
你
儿
我
只管
听
41389	话
我
41392	去
牵来
给
我
就
去
41399	牵来
并
带进去
给
母亲
他
41406	做成
母亲
他
美味
照
所~的
喜欢
父亲
他
41416	拿
利百加
41419	衣服
以扫
儿子
她
41424	大
41426	最好的
41428	同
她
在~里
41432	家
41434	给~穿上
给
雅各
儿子
她
41440	小
41443	皮
羊羔
41446	山羊
包
在~上
手
他
41452	上
光滑的地方
颈项
他
就
交
41460	美味
和
41464	饼
所~的
做
在~里
手
雅各
儿子
她
就
走
到
父亲
他
41478	说
爸爸
我
就
说
这里
我
谁
你
儿
我
就
说
雅各
对
父亲
他
我
以扫
长子
你
作好
照
41502	吩咐
去
我
起来
请
坐
41510	吃
41513	野味
我
41516	好
祝福
我
~自己
你
就
说
以撒
对
儿子
他
怎么
这样
快
41531	打到
儿
我
就
说
因为
给~好运气
耶和华
神/上帝
你
在
前面
我
就
说
以撒
对
雅各
近前来
41551	请
41553	摸摸
你
儿
我
吗
你
真的
儿子
我
以扫
或
不是
就
走近
雅各
41569	以撒
父亲
他
就
摸
他
41576	说
41578	声音
声音
雅各
但
41583	手
手
以扫
就
不
认~出
他
因为
是
手
他
像
手
以扫
哥哥
他
有毛
于是
祝福
他
41604	问
你
真的
儿子
我
以扫
就
说
我
就
说
拿过来
41617	给
我
41620	吃
41622	野味
儿子
我
好
祝福
你
~自己
我
于是
递给
给
他
就
吃
又
拿
给
他
酒
也
喝
便
说
对
他
以撒
父亲
他
上前来
41652	请
并
亲嘴
41656	和
我
儿
我
就
近前
41663	亲嘴
和
他
41667	闻到
41669	香气
衣服
他
就
祝福
他
41676	说
看
香气
儿
我
好像
香气
田地
41685	赐福
41687	耶和华
41689	赐给
给
你
41693	神/上帝
41695	甘露
41697	天上
41699	和
肥土
41702	地上
和
许多
五谷
和
新酒
服事
你
万民
并
下拜
向
你
万族
作
主
41719	兄弟
你
41722	下拜
向
你
儿子
母亲
你
诅咒
你
诅咒
41732	祝福
你
蒙福
41736	话说
41738	正当
完
以撒
为
祝福
41744	雅各
41747	刚刚
刚刚
出来
雅各
41752	从
面前
以撒
父亲
他
41758	以扫
哥哥
他
回来
从
打猎
他
41766	做
也
亲自
美味
并
拿来
给
父亲
他
41776	说
对
父亲
他
起来
爸爸
我
41784	吃
41786	野味
儿子
他
41790	好
祝福
我
~自己
你
就
说
对
他
以撒
父亲
他
谁
你
就
说
我
儿子
你
长子
你
以扫
便
颤抖
以撒
惶恐
大大
直到
很
就
说
谁
那么
他
那
打
野味
又
拿来
给
我
也
吃
41834	都
在
以先
来
41839	祝福
他
必定
蒙福
将来
当
听
以扫
41848	话
父亲
他
就
啕发
哭
大
41856	痛心
41858	非常
并
说
对
父亲
他
祝福
我
也
我
父
我
就
说
进来
弟弟
你
用
诡计
41878	夺去
祝福
你
就
说
吗
名副其实
叫
名字
他
雅各
竟然
欺骗
我
这
两次
41895	长子名分
我
夺
41899	看
现在
夺去
祝福
我
又
说
吗
没有
留下
给
我
祝福
就
回答
以撒
41916	说
对
以扫
看
主人
立
他
41924	你
41927	所有
兄弟
他
使
给
他
作
仆人
41936	五谷
和
新酒
供给
他
又
为
你
现在
什么
做
儿
我
便
说
以扫
对
父亲
他
吗
祝福
一
这
有
你
父
我
祝福
我
也
我
父
我
就
提高
以扫
~的声音
他
41975	大哭
就
回答
以撒
父亲
他
41982	说
41984	他
看
远离
肥沃的
41989	土地
必
住的地方
你
也
远离
甘露
41997	天上
在
上
但
倚靠
刀剑
你
度日
42007	弟弟
你
服事
但
后来
到
时候
强盛
就
挣开
轭
他
从
上
颈项
你
于是
怀恨
以扫
42027	雅各
因
42030	祝福
42032	祝福
他
父亲
他
42037	说
以扫
里
心
42042	近
日子
居丧
父亲
我
就
杀
42050	雅各
弟弟
我
后来
告诉
到~那里
利百加
42058	话
以扫
儿子
她
42063	大
就
派
42067	叫~来
42069	雅各
儿子
她
42073	小
42075	说
对
他
看
以扫
哥哥
你
报仇雪恨
关于
你
要
杀
你
42089	现在
儿
我
听
42094	话
我
42097	起来
逃
为~自己
你
到
拉班
哥哥
我
哈兰
往
并
住
同
他
日子
些
直到
42115	消
怒气
哥哥
你
等到
消
怒气
哥哥
你
向
你
42127	忘
42129	所~的
做
对
他
便
派
42136	接回来
你
从
那里
42141	为什么
丧失
竟
两
你们
天
一
又
说
利百加
对
以撒
厌烦
42155	性命
我
42158	因
女子
赫人
如果
娶
雅各
妻
从
女子
赫人
像
这些
从~中
女子
这
地
42175	什么
有
我
活着
就
叫
以撒
42183	雅各
并
祝福
42187	他
又
吩咐
他
就
说
对
他
不要
娶
妻
从~中
女子
迦南
起身
去
42206	家
到
彼土利
父亲
~母亲
你
42213	娶
42215	你
在
那里
妻
从~中
女儿
拉班
兄弟
~母亲
你
42226	神/上帝
全能的
赐福
42230	你
又
繁殖
你
又
增多
你
就
成为
42240	许多
民族
并
赐给
给
你
42247	福
亚伯拉罕
给
你
42252	和
后裔
你
同~在
你
使
拥有
你
42261	地
寄居
你
42265	赐给
神/上帝
42268	亚伯拉罕
便
打发
以撒
42273	雅各
就
去
42279	到
拉班
儿子
彼土利
42284	亚兰人
哥哥
利百加
母亲
雅各
和
以扫
那时
见
以扫
42295	祝福
以撒
42298	雅各
42300	打发
42302	他
42306	去
娶
给
自己
在
那里
妻
时候
祝福
他
42317	他
42319	吩咐
他
他
42323	说
不
娶
妻
从~中
女子
迦南
42331	听从
雅各
42334	父亲
他
42337	和
母亲
他
就
去
42346	看出
以扫
42349	不惬意
女子
迦南
在~中
眼
以撒
父亲
他
就
去
以扫
往
以实玛利
并
娶
42365	玛哈拉
女儿
以实玛利
儿子
亚伯拉罕
妹妹
尼拜约
在~以外
妻子
他
~的
他
为
妻
那时
离开
雅各
42386	去
哈兰
往
后来
到
42393	地方
42395	过夜
那里
因为
落
42400	太阳
就
拾起
从
石头
那
地方
就
枕
在头下
自己
便
躺下睡
在
42415	地方
42417	那
于是
作~梦
42421	看
梯子
立
地上
在
42427	顶端
其
直通
42431	天
到
42434	看
使者
神/上帝
上去
又
下来
在~上
其
并
看
耶和华
站
在~旁边
他
42449	说
我
耶和华
神/上帝
亚伯拉罕
祖父
你
和
神/上帝
以撒
这
地
42462	你
躺卧
~上
其
42467	你
赐给
它
42471	和
后裔
你
42475	必
后裔
你
像
尘沙
42481	地上
42483	扩展
西
向
又
东
向
又
北
向
又
南
向
42496	得福
因
你
万
国
42502	地上
42504	和
后裔
你
42508	看
我
与~同在
你
42513	保护
你
往
无论
哪里
去
42520	领~回
你
到
42524	地
42526	这
因为
不
离弃
你
直到
42533	确
实现
42536	所~的
应许
对
你
后来
醒来
雅各
从~中
觉
他
就
说
确实
在
耶和华
在
42553	地方
42555	这
却
我
不
知道
就
惧怕
42563	说
何等
可畏
这
地方
42569	这
不是
这
（别的）
惟
殿
神/上帝
也
这
门
42580	天
就
起来
雅各
42586	清早
42588	拿起
42590	那
石头
42593	放
在头下
他
42597	立
42599	它
柱子
42602	浇
油
在
上
那
并
称
42610	名
42612	地方
42614	那
42618	但
路斯
名叫
那
城
42625	原来
于是
许
雅各
愿
42631	说
如果
同在
神/上帝
与~同在
我
42638	保佑
我
在~上
这
路
42644	这
所~的
我
行
又
给
42651	我
食物
42654	吃
又
衣服
42658	穿
42660	回到
在
平平安安
里
家
父亲
我
就
是
耶和华
42671	我
42673	神/上帝
42676	石头
42678	这
42680	立
柱子
成为
殿
神/上帝
42686	凡
所~的
赐给
42690	我
十分之一
献上十分之一
42694	给
你
后来
举起
雅各
脚
他
42702	走
地
到
人
东方
便
看见
42710	见
井
里
42714	田野
42716	看
那里
三
群
羊
卧
在~旁
其
因为
里
那
井
42729	那
给~喝
42732	羊群
42734	那
石头
大
上
口上
42740	井
42742	聚集
那里
在
所有
42747	羊群
42749	辊开
42751	那
石头
从
上
口
42757	井
42759	给~喝水
42762	羊群
又
放回
42766	那
石头
在~上
口
42771	井
42773	原处
42775	就
问
对
他们
雅各
弟兄们
我
从
哪里
你们
就
说
从
哈兰
我们
又
问
对
他们
吗
认识
42797	拉班
孙子
拿鹤
就
说
认识
又
问
对
他们
吗
平安
他
他
就
说
平安
42815	看
拉结
女儿
他
来
领着
42822	羊群
又
说
看
还
42828	日头
高
不是
时候
聚集
42834	牲畜
给~喝
42837	羊
42839	去
牧放
就
说
不
能
等
42847	到齐
都
42850	羊群
42852	辊开
42854	那
石头
从
42858	口
那
井
才
给~喝
42864	羊
时候
他
说话
和
他们
42871	拉结
来
领着
42875	羊
42878	父亲
她
因为
牧羊
她
42884	那时
当
42887	看见
雅各
42890	拉结
女儿
拉班
兄弟
~母亲
他
和
42898	羊群
拉班
兄弟
~母亲
他
就
上前
雅各
42907	辊开
42909	那
石头
从~上
42913	口
那
井
并
给~喝水
42919	羊群
拉班
兄弟
~母亲
他
42925	亲嘴
雅各
和
拉结
并
提高
42932	~的声音
他
42935	哭
就
告诉
雅各
42940	拉结
42942	外甥
父亲
她
自己
42948	儿子
利百加
他是
就
跑去
并
告诉
42956	父亲
她
42959	话说
一~就
听见
拉班
42964	消息
雅各
儿子
妹妹
他
就
跑去
去
迎接
他
又
拥抱
他
他
又
亲嘴
和
他
42983	带
他
到
家
自己
就
告诉
向
拉班
42993	一切
42995	事
42997	这
就
说
对
他
拉班
实在
~的骨
我
和
~的肉
我
你
就
住
同
他
月
日子
后来
说
拉班
对
雅各
呢
因为
至亲
我
你
但
服事
我
白白
告诉
43032	我
我
什么
工钱
你
43038	有
拉班
两
女儿
名叫
43044	大
利亚
43047	名叫
43049	小
拉结
43052	眼睛
利亚
没有神气
但
拉结
却是
窈窕
身材
又
俊秀
容貌
于是
爱
雅各
43067	拉结
就
说
服事
你
七
年
为
拉结
女儿
你
43079	小
就
说
拉班
好
给
我
43087	她
给
你
比
给
43094	她
43096	人
别的
住
43100	与~同
我
就
服事
雅各
为
拉结
七
年
43110	在
在~中
眼
他
如同
天
几
因为
爱
他
43121	她
后来
说
雅各
对
拉班
给
43130	妻子
我
因
满
日期
我
43137	同房
和
她
于是
聚集
拉班
43144	所有
人
那
地方
43149	摆设
筵席
43152	到了
到
那
晚上
就
领
43159	利亚
女儿
自己
43163	送给
43165	她
给
他
就
同房
和
她
又
给
拉班
她
她
43178	悉帕
婢女
自己
43182	利亚
女儿
他
婢女
43187	到了
到
43190	早晨
43192	看
她
利亚
就
说
对
拉班
什么
这样
做
向
我
吗
不是
为了
拉结
服事
替
你
又
43213	为什么
欺骗
我
就
说
拉班
没有
行
这样
在
地方
我们
给
给
43228	小女儿
43230	前
43232	大女儿
满
周
这个
就
给
43239	你
也
43242	那个
来换取
服事
43246	做~工
为
我
再
七
年
另外
就
作
雅各
这样
43258	满
周
这
就
给
43264	他
43266	拉结
女儿
自己
给
他
为
妻
又
给
拉班
43277	拉结
女儿
他
43281	辟拉
婢女
自己
给
她
作
婢女
43289	进去
也
和
拉结
43294	爱
并且
43297	拉结
胜过
利亚
又
服事
替
他
又
七
年
又
那时
见
耶和华
43312	失宠
利亚
就
开
43317	子宫
她
但
拉结
不能生育
于是
怀孕
利亚
就
生
儿子
43329	称
~名
他
吕便
因为
说
43336	看见
耶和华
43339	苦情
我
一定
现在
爱
我
丈夫
我
又
怀孕
又
43351	生
儿子
就
说
因为
听见
耶和华
43359	失宠
我
就
赐给
43364	我
又
43367	这个
43369	她称
~名
他
西缅
又
怀孕
又
又
生
儿子
就
说
如今
这
次
亲近
丈夫
我
和
我
因为
生
给
他
三
儿子
43397	人称
~名
他
利未
又
怀孕
又
43405	生
儿子
就
说
这
次
赞美
43413	耶和华
因此
43416	她称
~名
他
犹大
就
停
43423	生育
43425	见
拉结
43428	没有
生孩子
给
雅各
就
嫉妒
拉结
43436	姐姐
她
43439	说
对
雅各
给
43445	我
孩子
43448	否则
否则
死
我
于是
发作
怒气
雅各
向
拉结
就
说
吗
代替
神/上帝
我
43465	使~不
你
你
果子
腹
就
说
这里
使女
我
辟拉
同房
和
她
43480	生
在~上
膝
我
43485	得孩子
也
我
由
她
于是
给
43493	他
43495	辟拉
婢女
她
为
妾
就
同房
和
她
雅各
后来
怀孕
辟拉
43509	生
给
雅各
儿子
便
说
拉结
伸~冤
我
神/上帝
又
也
听
43523	声音
我
又
赐给
给
我
儿子
因此
43532	她称
~名
他
但
又
怀孕
又
43540	生
辟拉
婢女
拉结
儿子
第二
给
雅各
就
说
拉结
角力
大大
斗
和
姐姐
我
并且
得胜
于是
称
~名
他
拿弗他利
43565	见
利亚
43568	停止
43570	生育
就
带来
43574	悉帕
婢女
她
43578	给
43580	她
43582	雅各
为
妾
后来
生
悉帕
婢女
利亚
给
雅各
儿子
就
说
利亚
来临
幸运
于是
她称
43601	~名
他
迦得
又
生
悉帕
婢女
利亚
儿子
第二
给
雅各
便
说
利亚
啦
有福
我
因
称~有福
我
女子
于是
称
43626	~名
他
亚设
后来
出去
吕便
在
时候
收割
麦子
43637	找到
风茄
在~里
43641	田野
就
带回来
43645	它们
给
利亚
母亲
他
就
说
拉结
对
利亚
给
请
给
我
一些
风茄
儿子
你
就
说
对
她
吗
小事
夺走
你
43672	丈夫
我
43675	要
夺取
又
43679	风茄
儿子
我
便
说
拉结
43686	好
同睡
和
你
43691	今夜
交换
风茄
儿子
你
那时
回来
雅各
从
43701	田
到
43704	晚上
就
出来
利亚
43709	迎接
他
43712	说
和
我
进来
因为
我确实雇下了你
付出
你
用
风茄
儿子
我
就
同睡
和
她
43729	那
黑夜
那
43733	垂听
神/上帝
43736	利亚
就
怀孕
43740	生
给
雅各
儿子
第五
便
说
利亚
给
神/上帝
工价
我
因为
给
婢女
自己
43757	丈夫
我
就
他~称
~名
他
以萨迦
又
怀孕
又
利亚
43769	生
儿子
第六
给
雅各
便
说
利亚
赐给
我
神/上帝
43781	给我
礼物
贵重
这
次
看重
我
丈夫
我
因为
生
给
他
六
儿子
于是
称
43799	~名
他
西布伦
43803	后来
生
女儿
43807	称
43809	~名
她
底拿
43813	顾念
神/上帝
43816	拉结
43818	垂听
43820	她
神
又
开
43825	子宫
她
就
怀孕
43830	生
儿子
就
说
除去
神/上帝
43837	耻辱
我
就
称
43842	~名
他
约瑟
43846	说
增添
耶和华
给
我
儿子
再
43854	话说
之后
43857	生
拉结
43860	约瑟
就
说
雅各
对
拉班
让~走
我
43869	回
43871	故乡
我
43874	和
本土
自己
给
43880	妻子
我
和
43884	儿女
43886	所~的
服事
43889	你
为了
他们
43893	走
因
你
知道
43898	~的服事
我
怎样
做~工
你
却
说
对
他
拉班
若
请
蒙
恩
因为
眼
你
占卜得知
43917	赐福
我
耶和华
43921	因~之故
你
又
说
定
43927	工钱
你
为
我
就
给
就
说
对
他
你
知道
43940	怎样
服事
你
和
43945	怎样
变得
牲畜
你
在~里
我
其实
少
所~的
有
43956	你
在
之前
我
而
突破
43963	增加
43965	赐福
耶和华
43968	你
随着
脚步
我
而
现在
什么时候
筹划
才
我
为
家
自己
就
说
什么
给
43986	你
就
说
雅各
不必
给
43993	我
什么
只要~就
应承
为
我
44000	事
44002	这
继续
牧放
羊群
你
看守
走遍
中
所有
羊群
你
44014	今天
挑出来
从
那里
凡
羊
有点的
又
有斑
和
所有
羊
黑色
中
44029	绵羊
和
有斑
又
有点的
中
44036	山羊
44038	作为
工钱
我
44042	证明
为
我
诚实
我
之
日
以后
时
来
查看
工钱
我
在
面前
你
凡
44060	没有
44062	有点
和
有斑
中
44067	山羊
和
黑色
中
44072	绵羊
偷
那
我
我
就
说
拉班
好
但愿
办
照
话
你
于是
挑出来
在
44090	天
44092	那
44095	公山羊
44097	有条纹
和
44100	有斑
和
44103	一切
44105	母山羊
44107	有条纹
44110	有斑
一切
44113	白色
在~中
其
和
所有
黑色
中
44121	绵羊
就
交
在~里
手
儿子们
他
44129	使~相距
路程
三
天
之间
自己
和
之间
雅各
就
雅各
牧养
44142	羊群
拉班
44145	其余
44147	拿
给
自己
雅各
枝子
杨树
嫩
和
杏树
和
枫树
并
剥成
上
其
条纹
白色的
露出
44166	白色
44168	上
44170	枝子
便
插
44174	这种
枝子
44177	剥~皮
在~里
44180	水沟
在~里
水槽
44184	水
44186	来
44188	羊
44190	喝水
44192	对着
44194	羊群
就
交配
时候
来
它们
时
喝水
44203	交配
44205	羊
对着
这种
枝子
就
生下
44212	小羊
有纹
有斑
和
有斑
就
44219	羊羔
分出来
雅各
44223	使
面
这些
羊
对着
有条纹
和
所有
黑色
中
羊
拉班
并
放
44238	自己
羊群
44241	另
44243	而
不
放
它们
在~中
羊群
拉班
于是
44252	时候
每
交配
44256	羊
44258	肥壮
便
插
雅各
44263	那
枝子
在
眼前
44268	羊
在~里
44271	水沟
使
交配
它们
在~中间
那些
枝子
但
当~的时候
瘦弱
44282	羊
不
插
于是
归
44288	瘦弱的
归
拉班
而
44293	肥壮
归
雅各
于是
发达
那个
人
极其
44302	就
得
44305	他
羊群
许多
和
婢女
和
奴仆
和
骆驼
和
驴
后来
听见
44319	话
儿子们
拉班
44323	说
抢走
雅各
44327	都
所~的
有
父亲
我们
44333	从
所~的
拥有
父亲
我们
获得
44340	一切
44342	财富
44344	这
于是
注意
雅各
44349	脸色
拉班
44352	看
不
44355	对
他
像
从前
44360	就
说
耶和华
对
雅各
回
44367	地
祖先
你
44371	到
亲族
你
44375	同在
和
你
于是
派
雅各
并
叫
给
拉结
44386	和
利亚
44389	田野
到
羊群
他
就
说
对
她们
看
我
44400	脸色
父亲
你们
44404	不
44406	对
我
像
从前
44412	神/上帝
父亲
我
同在
和
我
44419	你们
知道
：
用
全部的
力量
我
服事
44428	父亲
你们
但~却
父亲
你们
欺骗
我
我
44437	改
44439	工钱
我
十
次
44444	不
容
他
神/上帝
44449	害
44451	我
若
这样
说
有斑点的
是
工钱
你
那么
生
都
44463	羊群
有斑点的
44466	若
这样
说
有条纹的
是
工钱
你
44474	生
都
44477	羊群
有纹
44480	夺来
神/上帝
44483	牲畜
父亲
你们
并
赐给
44489	我
44491	那时
在
时候
交配
44496	羊群
就
我~抬起
~的眼睛
我
并
看
在~中
梦
44506	见
那些
公羊
44510	跳
在~上
44513	母羊
有纹
有斑点
和
有花斑的
就
说
对
我
使者
44524	神/上帝
在~中
梦
雅各
就
说
这里
我
便
说
抬起
请
~的眼睛
你
44539	观看
都
44542	公羊
44544	跳
在~上
44547	母羊
有纹
有斑点
和
有花斑的
因为
看见
44555	一切
所~的
拉班
做
向
你
我
44563	神/上帝
44567	用油膏
那里
柱子
44571	你曾许了
向
我
那里
愿
现在
起来
离开
44581	地
44583	这
44585	回
44587	地
本族
你
就
回答
拉结
和
利亚
44596	说
对
他
吗
还
有
我们
份
和
产业
在~里
家
父亲
我们
吗
不是
外人
看作
被
他
因为
卖
我们
44620	吞没
又
吞没
44624	身价
我们
所以
一切
44629	财物
所~的
拿走
神/上帝
从
父亲
我们
44637	我们
那
44641	儿女
我们
44644	现在
凡
所~的
吩咐
神/上帝
对
你
做
就
起来
雅各
44656	骑上
44658	儿女
他
和
44662	妻子
他
在
44666	骆驼
就
赶
44670	一切
牲畜
他
和
44675	一切
财物
他
所~的
得
牲畜
拥有
他
所~的
得
在
44689	去
往
以撒
父亲
他
地
往
迦南
那时
拉班
去
去
剪毛
44703	~的羊
他
就
偷
拉结
44710	神像
44713	父亲
他
44716	窃夺
雅各
44719	心机
拉班
44722	亚兰人
因
不
告诉
他
他
44729	逃走
他
都
逃走
他
和
一切
所~的
有
他
44740	起身
又
渡过
44744	那
大河
44747	摆好
44749	面向
他
山
44753	基列
后来
告诉
44757	拉班
到
44760	天
44762	第三
：
逃走
雅各
便
带
44769	族人
他
同
他
就
追
追
他
路程
七
天
就
追上
44783	他们
在
山
44787	基列
就
来
神/上帝
给
拉班
44794	亚兰人
在~中
梦
44798	夜间
44800	说
对
他
小心
44805	你
不
说
和
雅各
无论
好
或
歹
后来
追上
拉班
44818	雅各
44820	雅各
支搭
44823	帐棚
他
在~上
44827	山
44829	拉班
扎营
和
亲人
他
在~上
山
44837	基列
便
说
拉班
对
雅各
为什么
做
甚至
窃夺
44848	心机
我
又
带走
44853	女儿
我
象~一样
俘虏
刀剑
44859	为什么
偷偷地
44862	逃走
又
瞒
44866	我
也
不
告诉
我
我
44873	送~走
你
在~中
欢乐
44878	伴着
唱歌
用
击鼓
44883	和
弹琴
又
不
容
我
44890	吻别
和
外孙
我
44895	和
女儿
我
现在
糊涂
做
有
在~里
能力
手
我
44907	做
于
你
恶
但
神/上帝
父亲
你
昨夜
说
对
我
44920	说
小心
44923	你
不
说
和
雅各
无论
好
或
歹
44933	现在
你的确走了
你的确走了
既然
你确实渴想着
渴想
44940	家
父亲
你
44944	为什么
偷
44947	神像
我
就
回答
雅各
44953	说
对
拉班
因为
害怕
因
想
恐怕
夺走
44963	女儿
你
从
里
我
在~上
谁
搜出来
44972	神像
你
不
活
当着~面前
弟兄
我们
认一认
44981	你
什么
在~这里
我
就
拿去
是~的
你
因
不
知道
雅各
原来
拉结
偷
它们
于是
进
拉班
45001	帐棚
雅各
45004	和
帐棚
利亚
45008	和
帐棚
两
45012	使女
45014	没有
找到
就
出来
从
帐棚
利亚
45022	进
45024	帐棚
拉结
但
拉结
拿
45030	那些
神像
45033	藏
它们
在~里
鞍子
45038	骆驼
并
坐
在上面
那
而
找遍
拉班
45047	整个
那
帐棚
并
没有
找到
45054	说
对
父亲
她
不
生气
中
眼
主
我
因为
不
能
45068	起来
在
面前
你
因为
事儿
妇人
有
我
就
搜寻
却
没有
找~到
45083	那
神像
于是
怒气冲冲
45088	雅各
45090	斥责
和
拉班
就
回答
雅各
45097	说
对
拉班
什么
过犯
我
什么
罪恶
我
这样
追赶
对
我
因
搜遍
45113	一切
物件
我
什么
找到
从
所有
东西
家
你
放
这里
在~面前
弟兄
我
和
~众弟兄
你
45132	评评理
在~之间
两
我们
这
二十
年
我
在~里
你
母绵羊
你
和
母山羊
你
没有
掉~胎
45150	公羊
羊群
你
没有
吃
被~撕裂的
没有
带来
给
你
我
赔偿
45163	从~中
手
我
追讨
45168	偷
白天
和
偷
黑夜
是
45176	白天
精疲力竭
我
炎热
45181	寒霜
里
45184	黑夜
45186	逃逸
安睡
我
从
~眼中
我
这
我
我
二十
年
在~里
家
你
服事
你
十四
十四
年
为
两
女儿
你
而
六
年
为
羊群
你
45216	改
45218	工钱
我
十
次
要不是
神/上帝
父亲
我
神/上帝
亚伯拉罕
和
所敬畏的
以撒
同在
与~同在
我
必定
如今
空手
打发
我
45240	苦情
我
和
45244	辛劳
手
我
看见
神/上帝
就
责备
昨夜
就
回答
拉班
45256	说
对
雅各
这些
女儿
女儿
我
45264	这些
孩子
孩子
我
45269	这些
羊群
羊群
我
45274	一切
所~的
你
看见
45279	我
是
45282	对
女儿
我
什么
做
对
他们
45290	今日
和
对
孩子
她们
所~的
生
45298	现在
来
45301	立
约
我
和
你
45307	作为
为
证据
之间
我
和
~之间
你
于是
拿
雅各
石头
45320	立
它
柱子
45324	说
雅各
对
亲属们
他
捡
石头
就
拿
石头
并
堆成
堆
就
吃喝
在那里
在~旁边
这
石堆
就
称~为
为
它
拉班
45351	雅各
称~为
为
它
迦累得
又
说
拉班
45360	石堆
45362	这
证据
之间
我
和
~之间
你
45370	今日
因此
45373	叫作
~名
它
迦累得
和
45379	米斯巴
因为
说
鉴察
耶和华
在~中间
我
和
~之间
你
以后
离别
彼此
45393	见不到时
45395	若
苦待
45398	女儿
我
或
若是
娶
妻子
在~以外
女儿
我
没有
人
同~在一起
我们
看
神/上帝
见证人
在~中间
我
和
~之间
你
又
说
拉班
对
雅各
看
45426	石堆
45428	这
45430	看
这
柱子
所~的
立
在~之间
我
和
~之间
你
证据
45442	石堆
45444	这
45446	证据
这
柱子
必
我
不
越过
到~那里
你
45457	石堆
45459	这
45461	绝
你
不
越过
到~这里
我
45469	石堆
45471	这
和
45475	柱子
45477	这
来
害
神/上帝
亚伯拉罕
和
神/上帝
拿鹤
判断
在~之间
我们
神
父亲
他们
于是
起誓
雅各
指着
所敬畏的
父亲
他
以撒
又
献
雅各
牲祭
在~上
45505	山
并
邀请
45509	亲族们
自己
来
吃
饼
45515	吃
饭
便
过夜
在~上
45521	山
而
起来
拉班
45527	清早
45529	亲嘴
和
外孙
他
45534	和
女儿
他
并
祝福
45540	他们
就
离开
45544	回
拉班
往
地方
自己
45550	雅各
走
上
路
他
45556	遇见
和
他
使者
神/上帝
就
说
雅各
当
45566	看见
他们
军队
神/上帝
这
就
叫作
名
45575	地方
那（叫）
那
玛哈念
后来
派
雅各
使者
在
前面
他
到~那里
以扫
哥哥
他
地
到
西珥
地区
以东
就
吩咐
45598	他们
45600	说
这样
说
45604	对
主
我
向
以扫
这样
说
仆人
你
雅各
在
拉班
寄居
45618	延迟
到
现在
45622	有
45624	我
牛
和
驴
羊群
和
奴仆
和
婢女
45634	派
45636	来
报告
45639	主
我
为
得到
恩
在~前
眼
你
后来
回来
45650	使者
向
雅各
45654	说
到
45657	哥哥
你
45660	以扫
也
45663	来
来
迎
你
和
四
百个
人
带着
他
就
惧怕
雅各
非常
45678	焦虑
45680	他
就
分
45684	那
人
45687	随行
他
和
45692	羊群
和
45696	牛群
和
45699	骆驼
做
两
队
就
说
如果
来
以扫
到
45710	队
这
一
45714	击杀
它
还
有
那
队
45721	剩下
可
逃脱
又
说
雅各
神
祖父
我
亚伯拉罕
和
神/上帝
父亲
我
以撒
耶和华
那
说
对
我
回
去
本地
你
45746	到
本族
你
45750	繁荣昌盛
45752	你
不配
45755	一切
45757	慈爱
45759	和
一切
45762	信实
所~的
施
向
仆人
你
只
带着
杖
我
过
45775	约旦河
45777	这
而
如今
成
45782	两
队
救
我
求
脱离
手
哥哥
我
脱离
手
以扫
因为
怕
我
45798	他
恐怕
来
就
击杀
我
母亲
和
儿女
45808	你
说
我必定好好
顺利
待
你
45815	使
45817	后裔
你
如同
沙
45822	海边
45824	没有
数算
45827	多
便
过夜
那里
45833	黑夜
45835	那
45837	挑选
从~中
那
带来
中
手
他
礼物
送给
以扫
哥哥
他
母山羊
二百
和
公山羊
二十
母绵羊
二百
和
公绵羊
二十
骆驼
哺乳
和
小
它们
三十
母牛
四十
和
公牛
十
母驴
二十
和
公驴
十
就
交
在~下
手
仆人
他
群
群
45884	各
45886	又
说
对
仆人
他
过去
在
前头
我
并
距离
留
之间
群
和
之间
群
又
吩咐
45907	领先的
45909	说
时候
遇见
你
以扫
哥哥
我
45917	问
你
45920	说
45922	谁
你
45925	哪里
去
又
45929	谁
这些
在
前面
你
就
回答
45937	仆人
你
45940	雅各
礼物
这些
送给
给
主
我
45948	以扫
45950	看
也
他
在~后面
我们
又
吩咐
又
45960	第二
甚至
45964	第三
和
45967	所有
那些
跟
在~后面
45972	牲畜
45974	说
照
45977	话
45979	这样
说
45982	对
以扫
时候
遇见
你们
45988	他
45990	说
还
看
仆人
你
雅各
在~后面
我们
因为
说
解~恨
他的脸
他
用
这些
礼物
那
送去
在
前面
我
46012	然后
46014	见
面
他
或者
抬得起
脸
我
于是
过去
那些
礼物
在
前面
他
而
自己
过夜
46033	黑夜
46035	那
在~中
46038	营
46040	起来
46043	黑夜
那
并
带
46048	两
妻子
他
和
46053	两
婢女
他
和
46058	十一个
十一个
孩子
46062	就
过
46065	渡口
雅博
46068	带
他们
并
过
他们
46075	河
又
过去
46079	所~的
有
他
46083	剩下
雅各
46086	只
46089	摔跤
人
跟
他
直到
升起
46096	黎明
46098	见
46100	不
胜~过
他
他
就
打
在~上
窝
~的腿
他
就
扭
窝
大腿
雅各
在~的时候
摔跤
他
和
他
就
说
让~走
我
因
升起了
46127	黎明
却
说
不
让~走
你
除非
不
祝福
我
就
问
对
他
什么
名字
你
就
说
雅各
便
说
不要
雅各
叫
再
名字
你
46157	以色列
因为
较力
和
神
又
和
人
46166	得~胜
就
问
雅各
46171	说
告诉
46174	请
名字
你
就
说
46180	何必
这是
问
46184	名字
我
就
祝福
46189	他
那里
于是
叫作
雅各
名
那
地方
毗努伊勒
因为
见
神/上帝
面
对
面
却仍
保全
性命
我
已
出来
在~上
他
46213	太阳
46215	当
经过
46218	毗努伊勒
46220	他
瘸
由于
大腿
他
故此
46227	不
吃
人
以色列
46232	筋
46234	腱子
46236	上
窝上
46239	大腿
直到
46242	日
46244	这
因为
扭伤
在~上
窝
大腿
雅各
在~上
筋
46254	腱子
后来
举起
雅各
~的眼睛
他
46261	观看
46263	见
以扫
来
和
领着
他
四
百
人
就
分开
46276	孩子们
交给
利亚
46280	和
拉结
46283	和
两
46286	婢女
46288	叫
46291	婢女
和
46294	孩子
她们
前头
而
46299	利亚
和
孩子
她
跟着
而
46306	拉结
和
46309	约瑟
最后
46312	他
走
在
前面
他们
就
俯伏
地
在
七
次
直到
走近
他
46327	哥哥
他
就
跑来
以扫
来
迎接
他
46336	拥抱
他
又
伏
在~上
颈项
他
46344	亲嘴
他
就
哭
46349	他~抬起
46351	~的眼睛
他
就
看见
46357	妇人
和
46361	孩子
就
说
谁
这些
跟
你
就
说
这些
孩子
46373	施恩
神/上帝
给
仆人
你
就
上前
46381	婢女
她们
和
孩子
她们
46387	下拜
46389	前来
也
利亚
和
孩子
她
46396	下拜
46398	随后
上前
约瑟
和
拉结
46404	下拜
又
说
什么
你
你
整
46412	群
46414	这
所~的
遇见
便
说
为了
蒙
恩
在~前
眼
主
我
就
说
以扫
已有
46431	我
够
弟弟
我
留
给
你
46440	你
便
说
雅各
不
请
若
求
蒙
恩
在~前
眼
你
就
收下
礼物
我
从~里
手
我
46462	既
见
面
你
如同
见
面
神/上帝
46471	恩待
我
收下
请
46476	礼物
我
46479	带来
给
你
因为
恩待
我
神/上帝
46487	因为
已有了
我
我
一切
便
逼
他
他
就
收下
46499	说
动身
46502	走
46504	走
在
前头
你
就
说
对
他
主
我
知道
：
46517	孩子们
年幼娇嫩
46521	小羊
和
这些
小牛
吃奶
管
我
46529	催赶
它们
天
一
恐怕
死
都
这些
牲畜
走
请
主
我
在
前面
仆人
你
而
我
前行
从容地
慢慢
46552	按着
速度
46555	群畜
46557	在
面前
我
46561	和
脚力
46564	孩子们
直
46567	走
到
主
我
西珥
在
就
说
以扫
留
请
在~这里
你
一些
46582	人
46584	跟随
我
却
说
46589	何必
这样
蒙
恩
在~前
眼
主
我
就
回
在
46601	天
46603	那
以扫
按
原路
他
西珥
到
而
雅各
去
疏割
往
46616	盖
为
自己
房屋
46621	为
牲畜
他
搭
棚子
因此
46628	叫做
名
那
地方
疏割
就
回到
雅各
平平安安
城
示剑
46641	地
迦南
时候
回来
他
从
46649	便
支搭帐篷
在
对面
46654	城
46656	买下
46658	块
那
地
46662	搭
在那里
帐棚
他
向
手
子孙
哈抹
父亲
示剑
用
一百
块银子
于是
建
那里
祭坛
46680	起名
为
它
伊利
伊罗海
以色列
后来
出去
底拿
女儿
利亚
所~的
生
给
雅各
要
访问
46698	女子们
那
地
46702	看见
46704	她
示剑
儿子
哈抹
46709	希未人
族长
那
地
就
拉住
46716	她
46718	和~同寝
和
她
并
玷辱
她
46725	系恋
心
他
46729	底拿
女儿
雅各
46733	爱
46735	这
少女
就
说~话
对
安心
这
少女
就
说
示剑
对
哈抹
父亲
他
46751	说
聘
为
我
46757	女孩
46759	这
为
妻
46763	雅各
听见
46766	玷污
46768	底拿
女儿
他
46772	儿子们
他
在
和
牲畜
他
在
46780	田野
就
不作声
雅各
等
回来
他们
后来
出来
哈抹
父亲
示剑
到
雅各
要
商议
和
他
就
儿子们
雅各
回来
从
46804	田野
一
听见
他们
46809	痛心
46811	人人
又
恼怒
他们
他们
非常
因为
丑事
做
在~中
以色列
46823	和~同寝
和
女儿
雅各
46828	这
不
做
便
商议
哈抹
和
他们
46837	说
示剑
儿子
我
爱上
心
他
46845	女儿
你们
给
请
46850	她
46852	他
为
妻
46856	结亲
和
我们
女儿
你们
嫁给
给
我们
46866	女儿
我们
娶
给
你们
46872	与~同
我们
住
46876	这
地
在
在
面前
你们
居住
又
作买卖
46886	又
置产业
在
这里
46891	说
示剑
对
父亲
她
46897	和
兄弟们
她
蒙
恩
在~前
眼
你们
46906	什么
要
向
我
给
重
向
我
多
聘金
和
礼物
46919	给
照
所~的
说
对
我
但
给
46928	我
46930	这
少女
为
妻
46935	回答
儿子们
雅各
46939	示剑
和
46942	哈抹
父亲
他
用
诡诈
就
话
因为
玷污
46952	底拿
妹妹
他们
于是
说
对
他们
不
能
46962	做
46964	事
46966	这
给
嫁给
46970	妹妹
我们
46973	人
46975	为
他
没有受割礼
因为
耻辱
这
46982	我们
只有
根据
这
答应
你们
你们
假使
你们成为
像~一样
我们
46994	受割礼
当中
你们
所有的
男子
就
嫁给
47002	女儿
我们
跟
你们
并
47008	女儿
你们
娶
归
我们
就
住
和
你们
便
成为
47020	族
一
47023	如果
不
听从
47027	我们
47029	受割礼
就
带走
47033	女儿
我们
47036	走
47038	合情合理
话
他们
在~中
眼
哈抹
和
47046	眼中
示剑
儿子
哈抹
47051	不
迟延
那
年轻人
去
做
这
事
因为
喜爱
47062	女儿
雅各
47065	他
尊重
在~中
全
家
父亲
他
就
到
哈抹
和
示剑
儿子
他
47080	门口
城
他们
就
说
对
人
城
本
47090	说
47092	人
47094	这些
友善
他们是
对
我们
47100	居住
在
这
地
并
作买卖
在
在其中
47109	这
地
看
宽阔
足够
在
~面前
他们
47118	女儿
他们
娶
给
我们
为
妻
也
47127	女儿
我们
嫁给
给
他们
只有
根据
这
答应
我们
我们
这些
人
47141	住
和~同
我们
47145	成为
47147	族
一
（就是）
受割礼
中间
我们
所有的
男子
像~一样
正如
他们
受割礼
牲畜
他们
和
财产
他们
和
一切
牲口
他们
吗
不
归
我们
它们
只要
同意
他们
他们
47178	住
与~同
我们
于是
听从
47184	哈抹
47186	和
示剑
儿子
他
凡
出入
门口
城
他
47196	受~割礼
凡
男子
都
出入
门口
城
他
47205	说
到
47208	天
47210	第三
时候
他们
他们
疼痛
就
拿
两
儿子
雅各
西缅
和
利未
哥哥
底拿
各
刀剑
他
47229	来到
中
那
城
泰然自若
47235	杀
所有的
男子
47240	哈抹
和
47243	示剑
儿子
他
杀
用
面
刀
47251	带走
47253	底拿
从
家
示剑
就
出来
儿子们
雅各
来到
47264	被杀的人
并
洗劫
那
城
因为
污辱
妹妹
他们
47274	羊群
他们
和
47278	牛群
他们
和
47282	驴
他们
和
47286	所~的
里
47289	城
和
47292	所~的
间
47295	田
掠走
47299	所有
财物
他们
和
47304	都
孩子
他们
和
47309	妇女
他们
掠走
47313	掠劫一光
47315	甚至
凡
所~的
里
47320	屋
便
说
雅各
对
西缅
47327	和
利未
连累
47331	我
使
有~臭名
我
在~中
居民
这
地
在~中
47341	迦南人
和
在~中
47345	比利洗人
47347	我
人丁
稀少
47351	聚集
对付
我
就
攻击
我
就
灭绝
我
和
家
我
就
说
岂
如同
妓女
待
47370	妹妹
我们
于是
说
神/上帝
对
雅各
起来
上
47381	并
住
那里
并
筑
那里
祭坛
给
47390	神/上帝
那
显现
向
你
时候
逃避
你
从
面前
以扫
哥哥
你
就
说
雅各
对
家人
他
47410	和
所有
47413	跟
他
除掉
47417	神像
47419	外邦
47421	带着
中间
你们
47425	洁净
又
更换
衣服
你们
47431	起来
47433	上
47436	并
筑
那里
祭坛
给
47442	神/上帝
那
应允
47446	我
在
日子
患难
我
47452	是
与~同在
我
在~上
47457	路
47459	行
便
交给
47463	雅各
47465	所有的
神像
47468	外邦
47470	中
手
自己
和
47476	环子
47478	上
耳朵
自己
就
埋
47484	它们
雅各
在~底下
47488	橡树
47490	附近
示剑
于是
起行
47495	心怀
惊慌
神
在
那
城镇
47502	周围
他们
就
不
追赶
47508	儿子们
雅各
后来
到
雅各
路斯
47517	地
迦南
就是
47522	他
和
所有
47526	人
47528	与~一起
他
就
筑
那里
祭坛
47535	称~为
给
那
地方
神
47542	因为
那里
显现
向
他
47548	神/上帝
时候
逃避
他
从
面前
哥哥
他
后来
死
底波拉
奶妈
利百加
就
葬
在
下边
在~的
47568	在~下
47570	橡树
于是
叫作
~名
其
橡树
哭泣
又
显现
神/上帝
向
雅各
又
以后
回来
他
从
47590	赐福
47592	他
47594	说
对
他
神/上帝
名
你
雅各
不要
叫
名
你
再
雅各
但
47609	以色列
叫
名
你
于是
叫
47616	名
他
以色列
又
说
对
他
神/上帝
我
神/上帝
全能的
繁殖
47629	增多
国
和
多
国
有
从
你
47638	君王
从
腰肾
你
生出
47645	那
地
47648	赐给
47650	亚伯拉罕
和
47653	以撒
47655	你
赐给
47659	给
后裔
你
以后
你
赐
47666	这
地
就
上升
离开
47672	他
神/上帝
从
那
地方
47678	说话
和
他
便
立
雅各
柱子
在
47687	地方
47689	说话
和
他
圣柱
石头
就
浇
在上面
那
酒
47700	浇
在~上
其
油
便
叫作
雅各
47708	名
那
地方
47712	说话
和
他
在那里
神/上帝
47719	后来
起行
从
47725	有
还
一段
47729	地
才
到
以法他
就
生产
拉结
47737	艰难
时候
生产
她
47742	说
时候
艰难
她
在
生产
她
就
说
对
她
47754	接生婆
不
怕
因
又
这
得
你
儿子
47764	当
时候
出窍
灵魂
她
当
死
就
称
~名
他
47777	但
父亲
他
叫
给
他
便雅悯
后来
死
拉结
就
葬
在
路旁
以法他
就是
47795	又
立
雅各
柱子
在~上
坟墓
她
就是
墓碑
坟墓
拉结
到
47808	今日
后来
起程
以色列
并
支搭
帐棚
47816	在
那边
47822	话说
时候
住
以色列
在
47828	地
47830	那
47832	去
吕便
47835	睡觉
和
辟拉
妾
父亲
他
47842	听见
以色列
47845	有
儿子
雅各
十二个
十二个
儿子
利亚
长子
雅各
吕便
和
西缅
和
利未
和
犹大
和
以萨迦
和
西布伦
儿子
拉结
约瑟
和
便雅悯
47871	儿子
辟拉
婢女
拉结
但
和
拿弗他利
47879	儿子
悉帕
婢女
利亚
迦得
和
亚设
这些
儿子
雅各
47890	生
给
他
在
47896	后来
来到
雅各
47900	以撒
父亲
他
幔利
47906	就是
希伯仑
47909	寄居
那里
亚伯拉罕
和
以撒
47915	在世
年日
以撒
一百
岁
又
八十
岁
后来
气绝
以撒
就
死
47929	归
到
先族人
他
老迈
又
满足
岁数
就
埋葬
47940	他
以扫
和
雅各
儿子
他
47947	这
后代
以扫
就是
以东
以扫
娶
47955	妻
他
从~中
女子
迦南
47961	亚大
女儿
以伦
47965	赫人
和
47968	阿何利巴玛
女儿
亚拿
孙女
祭便
47974	希未人
又
47977	巴实抹
女儿
以实玛利
妹妹
尼拜约
47983	生
亚大
给
以扫
47988	以利法
47990	巴实抹
生
47993	流珥
47995	阿何利巴玛
生
47998	耶乌施
和
48001	雅兰
和
48004	可拉
这些
儿子
以扫
48009	生
给
他
在
地
迦南
后来
带
以扫
48019	妻子
他
和
48023	~的众子
他
和
48027	~女儿们
他
和
48031	所有的
人
家
他
和
48037	牲畜
他
和
48041	所有的
牲畜
他
和
48046	一切
财物
他
所~的
得
在
地
迦南
就
去
往
地方
离开
离
雅各
弟弟
他
因为
有
财物
他们
很多
不
住
一起
48072	不
能
地方
寄居
他们
48078	容~下
48080	他们
48082	由于
牲畜
他们
于是
住
以扫
在
山
西珥
以扫
就是
以东
48095	这
后代
以扫
始祖
以东人
里
山
西珥
这
名字
子孙
以扫
以利法
儿子
亚大
妻子
以扫
流珥
儿子
巴实抹
妻子
以扫
48118	是
儿子
以利法
提幔
阿抹
洗玻
和
迦坦
和
基纳斯
48129	亭纳
是
妾
48133	以利法
儿子
以扫
48137	生
给
以利法
48141	亚玛力
这些
子孙
亚大
妻子
以扫
而
这些是
儿子
流珥
拿哈
和
谢拉
沙玛
和
米撒
这些
是
子孙
巴实抹
妻子
以扫
而
以下
是
儿子
阿何利巴玛
女儿
亚拿
孙女
祭便
妻子
以扫
48175	生
给
以扫
48179	耶乌施
和
48182	雅兰
和
48185	可拉
这
族长
子孙
以扫
子孙
以利法
长子
以扫
族长
提幔
族长
阿抹
族长
洗玻
族长
基纳斯
族长
可拉
族长
迦坦
族长
亚玛力
这些
族长
以利法
在
地
以东
他们
子孙
亚大
而
这些是
子孙
流珥
儿子
以扫
族长
拿哈
族长
谢拉
族长
沙玛
族长
米撒
这些
族长
流珥
在
地
以东
他们
子孙
巴实抹
妻子
以扫
48243	这些是
子孙
阿何利巴玛
妻子
以扫
族长
耶乌施
族长
雅兰
族长
可拉
这
族长
阿何利巴玛
女儿
亚拿
妻子
以扫
这些
子孙
以扫
48265	这些是
族长
他们
就是
以东
这
子孙
西珥
48274	何利人
居民
那
地
罗坍
和
朔巴
和
祭便
和
亚拿
和
底顺
和
以察
和
底珊
这些
族长
48294	何利人
子孙
西珥
在
地
以东
48301	是
儿子
罗坍
何利
和
希幔
而
妹妹
罗坍
亭纳
48312	以下
儿子
朔巴
亚勒文
和
玛拿辖
和
以巴录
示玻
和
阿南
48324	以下
儿子
祭便
48328	亚雅
和
亚拿
这
亚拿
48334	发现
48337	温泉
在
48340	旷野
当时
放
他
48346	驴
48348	祭便
父亲
他
48352	以下
儿子
亚拿
底顺
和
阿何利巴玛
女儿
亚拿
48361	以下
儿子
底顺
欣但
和
伊是班
和
益兰
和
基兰
以下
儿子
以察
辟罕
和
撒番
和
亚干
以下
儿子
底珊
乌斯
和
亚兰
这
族长
48388	何利人
族长
罗坍
族长
朔巴
族长
祭便
族长
亚拿
族长
底顺
族长
以察
族长
底珊
这些
族长
48406	何利人
按着
族长
他们
在
地
西珥
48414	这些
48416	王
48418	统治
在
地
以东
当
以前
治理
君王
48427	人
以色列
48430	作王
在
以东
比拉
儿子
比珥
48437	名叫
京城
他
亭哈巴
48442	死
比拉
就
作王
接替
他
约巴
儿子
谢拉
48452	波斯拉人
48454	死
约巴
就
作王
接替
他
户珊
从~来
地
48464	提幔
48466	死
户珊
就
作王
接替
他
哈达
儿子
比达
这
击败
48478	米甸人
在
地
摩押
48483	名叫
京城
他
亚未得
48488	死
哈达
就
作王
接替
他
桑拉
48496	玛士利加人
48498	死
桑拉
就
作王
接替
他
扫罗
48506	利河伯人
48508	大河
48510	死
扫罗
就
作王
接替
他
48518	儿子
亚革波
48521	死
48524	儿子
亚革波
就
作王
接替
他
哈达
48532	名叫
京城
他
巴乌
48537	名叫
妻子
他
米希他别
女儿
玛特列
孙女
48547	这些
名字
族长
以扫
按着
宗族
他们
照着
住处
他们
以
名字
他们
族长
亭纳
族长
亚勒瓦
族长
耶帖
族长
阿何利巴玛
族长
以拉
族长
比嫩
族长
基纳斯
族长
提幔
族长
米比萨
族长
玛基叠
族长
以兰
这些
族长
以东人
按着
住处
他们
在~上
地
业
他们
就是
以扫
始祖
以东人
48597	住
雅各
在
地
寄居
父亲
他
在
地
迦南
这
家族的事迹
雅各
约瑟
之子
十七
十七
岁
在
放牧
与~一同
哥哥们
他
48622	羊群
48624	他
儿童
与~在一起
儿子们
辟拉
和
一起
儿子们
悉帕
妾
父亲
他
48637	报告
约瑟
48640	~的事
他们
做的坏事
给
父亲
他们
于是
以色列
爱
48650	约瑟
过于
众
儿子
他
因为
儿子
年老
是
~的
他
就
做
给
他
长袍
彩色
于是
见
哥哥们
他
48673	他
爱
父亲
他们
过于
所有
弟兄们
他
就
恨
48684	他
48686	不
能
说话
他
地
友善
48693	梦了
约瑟
一梦
48697	告诉
48699	哥哥们
他
就
他们~加
更
恨
48706	他
就
说
对
他们
听
请
48714	梦
48716	这个
所~的
我梦
48720	看
我们
捆
麦子
在
里
48727	田
又
忽然
起来
麦捆
我
48734	又
站
48737	看
围
麦捆
你们
48742	下拜
对
麦捆
我
就
说
对
他
哥哥们
他
难道
你真要统治
作王
我们
我们
真的
你要管辖
统治
我们？
我们
于是
他们加
更
恨
48767	他
因
梦
他
和
因
话
他
但
他梦
又
一梦
又
48781	告诉
48783	它
向
哥哥们
他
就
说
看
我梦了
一梦
又
48794	梦见
48796	太阳
和
48799	月亮
和
一
十（颗）
星
下拜
向
我
48808	告诉
向
父亲
他
48813	和
哥哥们
他
就
责备
他
他
父亲
他
48823	说
对
他
什么
48828	梦
48830	这
48832	你梦
难道
真要
来
我
和
母亲
你
和
兄弟
你
来
下拜
向
你
地
在
于是
嫉妒
他
他
哥哥们
他
但
父亲
他
存
48860	这
事
后来
去
哥哥们
他
48867	放
48869	羊
父亲
他们
到
示剑
就
说
以色列
对
约瑟
吗
不是
哥哥们
你
放羊
在
示剑
来
48889	派
你
到
他们
就
说
对
他
这里
我
又
说
对
他
去
现在
看看
48907	平安
哥哥们
你
又
48912	平安
48914	羊群
48916	回来
我
告诉
就
打发
他
出
山谷
希伯仑
就
去
示剑
往
48930	遇见
他
人
48934	看
迷~路
在
48938	田野
就
问
他
那
人
48945	说
什么
找
就
说
48951	哥哥们
我
我
找
告诉
48957	请
我
我
哪里
他们
放羊
就
说
那
人
走
离开
这里
因为
听见
说
去
多坍
往
就
去
约瑟
随即
哥哥们
他
48983	找到
他们
在
多坍
48988	看见
48990	他
从
远处
48994	趁
之前
走近
他们
他们
就
谋害
49002	他
要
杀死
他
就
说
彼此
对
~兄弟
他
看
仔
49015	梦
那
来
49019	现在
来
49022	杀
他
并
丢
他
在~里
一
49030	坑
并
说
野兽
恶
吃
他
49038	看
怎么样
实现
梦
他
49044	听见
吕便
就
救
他
脱离
手
他们
就
说
不
害
他
性命
又
说
对
他们
吕便
不
流
血
丢
49068	他
在~里
49071	坑
49073	这
49075	在
49077	旷野
但
手
不
下
害
他
为的是
救
49087	他
脱离
手
他们
以
送回
他
给
父亲
他
49098	话说
49100	正当
走
约瑟
到
哥哥们
他
就
剥掉
49109	约瑟
49111	外衣
他
49114	外衣
49116	彩色
49118	上
他
并
抓住
他
49124	丢
49126	他
49128	坑
在~里
49131	那
坑
空
没有
里面
其
水
就
坐下
来
吃
饼
49144	抬起
~的眼睛
他们
49148	观看
49150	看
队
以实玛利人
来
从
基列
49157	骆驼
他们
驮
香料
和
乳香
和
没药
去
要
带下
埃及
向
就
说
犹大
对
兄弟们
他
什么
好处
如果
杀
49181	兄弟
我们
49184	掩盖
49186	血
他
来
49190	卖
他
给
这
以实玛利人
49196	下手
我们
不
在
~身上
他
因为
兄弟
我们
骨肉
我们
他
就
听从
兄弟们
他
那时
经过
人
米甸
商人
就
拉上来
49220	拉上来
49222	约瑟
从~里
49225	坑
49227	卖
49229	约瑟
给
49232	以实玛利人
以
二十
银子
便
带
49239	约瑟
埃及
到
后来
回到
吕便
边
那
坑
49249	见
不
约瑟
在~里
49254	坑
就
撕裂
49258	衣服
自己
就
回去
49263	兄弟们
他
49266	说
那
孩子
不
49271	我
我
哪里
我
去
于是
拿
49279	彩衣
约瑟
49282	宰
只公
山羊
并
染上
49288	那
外衣
在~里
49292	血
49294	打发
49296	长褂
49298	彩色
49300	带
到
父亲
他们
并
说
这
找到
认一认
请
49311	外衣
儿子
你
这
或
不是
49318	认出
它
就
说
外衣
儿子
我
野兽
恶
吃
他
撕碎
撕碎
约瑟
于是
撕裂
雅各
衣服
自己
49338	围上
麻布
间
腰
他
49344	哀伤
为
儿子
他
日子
许多
49351	起来
都
~的众子
他
和
众
~的众女儿
他
去
安慰
他
却
不肯
49365	安慰
49367	说
一定
下
到
儿子
我
悲哀
阴间
49376	就
哀哭
49379	他
父亲
他
后来
那些
米甸人
卖
49387	他
到
埃及
给
波提乏
内臣
法老
司令
49396	护卫
49398	话说
在
49401	期间
49403	那
49405	下去
犹大
49408	离开
兄弟们
他
49412	支搭帐棚
到
人
亚杜兰
49417	名叫
其
希拉
49421	看见
那里
犹大
女儿
人
迦南
49428	名叫
其
书亚
就
娶
她
49435	同房
和
她
就
怀孕
49441	生
儿子
49444	叫
49446	起名
他
珥
后来
怀孕
又
49453	生
儿子
49456	称
49458	~名
他
俄南
49462	再
又
49465	生
儿子
49468	称
49470	~名
他
示拉
49474	在
在
基悉
时候
生
她
49481	他（时）
后来
娶
犹大
妻
为
珥
长子
他
49491	名叫
他
塔玛
可是
是
珥
长子
犹大
恶
在~中
眼
耶和华
就
取~性命
他
耶和华
于是
说
犹大
对
俄南
同房
和
妻子
哥哥
你
49518	尽~作小叔的义务
49520	她
并
立
后
为
哥哥
你
但
知道
俄南
49531	不
属
自己
归
这
孩子
于是
49539	时候
同房
和
妻子
哥哥
他
就
遗精
地
在
49550	不
立
孩子
为
哥哥
他
49557	恶
在~中
眼
耶和华
所~的
做
于是
取~性命
也
49567	他
就
说
犹大
对
她玛
儿媳妇
他
住
守寡
家
父亲
你
等
长大
示拉
儿子
我
因为
说
恐怕
死去
也
他
像
哥哥
他
于是
去
她玛
49598	住
家
父亲
她
49603	许多
49605	日子
49607	死
女儿
书亚
妻子
犹大
49613	受到~安慰
犹大
就
上
到
剪羊毛
羊群
他
他
和
希拉
朋友
他
49627	亚杜兰人
亭拿
到
那时
告诉
49633	塔玛
49635	说
看
公公
你
上
亭拿
到
去
剪毛
~的羊
他
就
脱去
衣服
寡妇
她
从
~身上
她
49655	蒙
用
49658	帕子
又
包围
就
坐
在
门口
伊拿印
49667	在~上
路
亭拿
往
因为
见
49674	长大
示拉
却
她
没有
给
给
他
为
妻
后来
看见
她
犹大
就
以为
她
是
妓女
因为
蒙
脸
她
于是
转
到
她
到
49703	路边
就
说
来
49708	请
同寝
和
你
原来
不
知道
49716	媳妇
自己
她
就
说
什么
给
49724	我
如果
同寝
和
我
就
说
我
送给
只羔
山羊
从~中
49737	羊群
却
说
能不能
给
抵押
在~以前
送来
你
就
说
什么
49750	抵押
49752	给
49754	你
就
说
印章
你
和
带子
你
和
杖
你
49766	里
手
你
就
给
49772	她
49774	同寝
和
她
就
怀~孕
从
他
那时
起来
就
走
49786	脱去
帕子
她
从
~脸上
她
并
穿上
衣服
寡妇
自己
之后
送去
犹大
49801	只羔
49803	山羊
由
经手
朋友
他
49809	亚杜兰人
要
取回
49813	抵押的东西
从~里
手
那
女人
却
不
找~到
她
就
问
49825	人
地方
那
49829	说
哪里
那个
妓女
那个
在
49836	伊拿印
旁
49839	路
就
说
未曾
有
在
这里
妓女
便
回去
到
犹大
并
说
不
找~到
她
49857	并且
人
那
地方
说
未曾
有
49865	这里
妓女
就
说
犹大
拿去
给自己
她
免得
我们成了
49876	笑柄
看
送去
49880	小山羊
49882	这
却
你
不
找~到
她
49889	过
大约
49893	月
49895	告诉
49897	犹大
49899	说
做~妓女
塔玛
媳妇
你
49905	并且
看
怀~孕
因
行淫
就
说
犹大
拉出来
她
49916	烧死
她
拉出来
就
她
派
到
公公
她
49926	说
从
谁
谁
这些
49932	他
我
怀~孕
49936	说
认一认
请
49940	谁
这
印章
和
这
带子
和
这
杖
49950	这
就
承认
犹大
并
说
有理
比
我
因为
49961	因为
没有
给
她
给
示拉
儿子
我
于是
不
他
再一次
和
同床
她
49977	话说
到
时候
生产
她
49983	看
双胞胎
中
腹
她
后来
49990	时候
生产
她
49994	伸出
手
就
拿
49999	接生婆
并
系
在~上
手
他
红线
50007	说
这
出生
先
50012	随后
时候
收回去
手
他
50018	看
出来
哥哥
他
就
说
为什么
冲出
为
自己
裂口
于是
叫
名字
他
法勒斯
之
后来
生出来
兄弟
他
50040	上
手
那
50044	红线
于是
叫
名字
他
谢拉
后来
约瑟
带下
埃及
到
50056	买
他
波提乏
内臣
法老
司令
50063	卫队
人
埃及
从
手
那些
以实玛利人
50071	带~下来
他
~那里
到
50076	同在
耶和华
和
约瑟
就
成
人
顺利
当
住
在~中
家
主人
他
50091	埃及
50093	见
主人
他
50097	耶和华
与~同在
他
50101	尽都
所~的
他
做
耶和华
顺利
里
手
他
于是
蒙
约瑟
恩
在
眼前
他
50118	伺候
50120	他
就
派
他
管理
家务
他
50128	一切
产业
~的
自己
交
在~里
手
他
50137	话说
从
那时
派
50142	他
管理
家
他
和
管理
一切
所~的
有的
他
他
就
赐福
耶和华
50157	家
那
埃及人
为了
缘故
约瑟
50165	赐福
耶和华
在
一切
所~的
有的
他
他
在~里
50175	家
和
间
50179	田
于是
交
一切
所~的
有
自己
在~中
手
约瑟
甚至
不
知
有~在
其
事
除了
50198	饭
所~的
自己
吃
而
有
约瑟
俊秀
丰姿
又
美丽
容貌
50211	话说
以后
50214	事
50216	这些
就
招起
妻子
主人
他
50223	目
她
给
约瑟
50228	说
睡觉
50231	和
我
就
拒绝
50236	说
对
妻子
主人
他
看
主人
我
不
知道
有~在
我
什么
中
50251	家
甚至
一切
所~的
家产
他
他
交
在~里
手
我
没有
他
大
在~里
50267	家
50269	这
比
我
50273	没有
留下
不
我
一样
除了
50281	你
因为
因为
你
妻子
他
50288	怎
行
50291	恶
50293	大
50295	这
50297	得罪
对
神/上帝
后来
50302	用
说
她
对
约瑟
天
天
但
不
听从
50313	她
去
同寝
和
她
去
在
跟
她
50323	可是
50326	天
50328	这么
50330	到
50332	屋
里
去
做
~的工作
他
50339	没有
人
50342	人
那
家
里
在~里
那
屋
就
抓住
他
抓住
衣服
他
50356	说
睡觉
50359	和
我
却
留
衣服
自己
在~里
手
她
就
跑
50371	出来
50373	外面
到
50376	那时
当
见
她
50381	留
衣服
他
在~里
手
她
50388	逃
50390	外面
到
就
叫~来
50395	人
家
她
并
说
对
他们
50403	道
看
带回
到
我们
人
希伯来
要
戏弄
我们
我们
来
到
我
要
同睡
和
我
就
喊叫
50424	声
大
那
时
一~就
听见
他
50432	提高
声音
我
50436	喊叫
就
丢
衣服
他
在~这里
我
就
逃
50446	出去
50448	外面
到
50451	放
衣服
他
在
自己
等
回到
主人
他
到
家
他
就
说
对
他
用
这些
话
50471	这些
50473	说
进来
到~这里
我
那个
仆人
那
希伯来
50482	带回来
到
我们
要
调戏
我
我
那
时
当~时
提高
我
声音
我
50497	喊叫
就
丢
衣服
自己
在~身边
我
50505	逃
50507	外面
到
那
时
当
听
主人
他
50516	话
妻子
他
所~的
说
对
他
50524	说
照
50527	事
50529	这些
干
对
我
仆人
你
就
发作
怒气
他
于是
抓起来
主人
约瑟
50544	他
就
关
他
在~里
房
50551	囚
地方
50554	囚犯
50556	王
囚
就
在
那里
在~里
房
50564	囚
然而
同在
耶和华
和
约瑟
50571	施
向
他
慈爱
并
使~得到
恩
他
在
眼前
长
房
50584	囚
就
交
长
房
50590	囚
在~下
手
约瑟
50595	所有的
50597	囚犯
50599	里
房里
50602	囚
50605	一切
所~的
办
那里
他
是
处理
不
长
房
50616	囚
操心
50619	凡
事
在~下
手
他
因为
因为
耶和华
与~同在
他
50630	所~的
他
做
耶和华
顺利
50636	话说
以后
50639	事
50641	这些
得罪
司酒长
王
埃及
和
50648	膳长
50650	主
他们
50653	王
埃及
就
恼怒
法老
对
两
内臣
50662	对
长
50665	酒政
50667	和
长
50670	膳食
于是
关进
50674	他们
在~里
看守所
府
长
50680	卫队
里
房
50684	（的）囚
地方
50687	约瑟
囚
在那里
50691	交给
长
50694	卫队
50696	约瑟
和~在一起
他们
50700	伺候
50702	他们
于是
过
日子
在~里
监狱
后来
梦了
梦
两
他们
各
梦
自己
在
黑夜
同一
各
50721	解释
梦
自己
50725	司酒长
和
50728	膳长
50731	王
埃及
50734	囚
在~里
房
50738	囚
50740	来
到
他们
约瑟
到
50746	早晨
50748	看
50750	他们
50752	发现
他们
心神不安
就
问
50758	内臣
法老
50761	和~在一起
他
在~里
看守所
府
主人
他
50769	说
为什么
面
你们
愁容
50775	今日
就
说
对
他
梦
我们梦了
但
解释
没有
50786	它
就
说
对
他们
约瑟
吗
不是
出于
神/上帝
解梦
告诉
请
向
我
就
告诉
长
50805	酒政
50807	梦
他
向
约瑟
就
说
对
他
在~中
梦
我
50819	看见
葡萄树
在
面前
我
50825	上
50827	树
三
枝子
50831	它
一~就
发芽
开
花
50837	成熟
串串
50840	葡萄
50842	杯
法老
在~中
手
我
就
拿
50851	葡萄
50853	挤
50855	它们
在~里
杯
法老
并
递
50862	那
杯
在~中
手
法老
就
说
对
他
约瑟
这样
解释
它
三
50877	枝子
三
天
是
之内
50883	三
天
抬起
法老
50888	头
你
并
恢复
你
上
职位
你
50897	递
杯
法老
在~中
手
他
像
50905	惯例
50907	先前
时
作
司酒长
他
但
务必
记得
我
同~在
你
当
时
顺利
给~（时）
你
50924	施
求
给
我
慈爱
并
提起
我
在~面前
法老
50935	出
我
离开
50939	监牢
50941	这
因为
我实在是被拐来
绑架
从
地
50948	希伯来人
而
也
这里
没有
做
什么
好叫
关
50958	我
在~里
这
监
50963	见
长
50966	膳食
50968	好
解
就
说
对
约瑟
也
我
在~中
梦
我
50980	看见
三
筐
白饼
上
头
我
50988	里
50990	筐子
50992	最上面
为
各样
食物
法老
作的
烤的
51001	飞鸟
吃
51004	它们
里
51007	篮子
从
上
头
我
就
回答
约瑟
51016	说
这样
解释
它
三
51022	筐子
三
天
是
之内
51028	三
天
抬起
法老
51033	头
你
离开
上
你
并
挂
51041	你
在~上
木头
51045	吃
51047	飞鸟
51049	肉
你
从
上
你
于是
51056	到
51058	天
51060	第三
日
生
51064	法老
51066	摆设
筵席
为
众
臣仆
他
并
抬起
51075	头
长
51078	酒政
和
51081	头
长
51084	膳食
在
面前
臣仆
他
51090	恢复
51092	长
51094	酒政
上
酒政
他
就
递
51101	杯
在~中
手
法老
但
51107	长
51109	膳食
挂
正如
所~的
解释
向
他们
约瑟
51118	不
记念
长
51122	酒政
51124	约瑟
51126	忘
他
51129	话说
51131	过
年
日子
51135	法老
做~梦
51138	梦见
站
在~边
51142	尼罗河
51144	看见
从~里
51147	河
上来
七
母牛
俊秀
体格
又
肥壮
肌肉
51157	吃草
在~中
51160	芦苇
51162	看
七
母牛
又
上来
随后
他们
从~里
51171	河
丑陋
体格
又
干瘦
肌肉
51178	站
与~一同
那
母牛
在
岸
51185	尼罗河
51187	吃掉
这
母牛
丑陋
51192	体格
又
干瘦
51196	肌肉
51198	七
那
母牛
俊秀
51203	体格
又
51206	肥壮
就
醒
法老
又
睡着
51213	做~梦
第二
51216	梦见
七
穗子
长
在~上
麦茎
一
饱满
又
美好
又
看
七
穗子
细弱
又
吹焦
东风
长出
随后
他们
51238	吞~下去
这
穗子
51242	细弱
51244	七
那
麦穗
51248	肥大
又
51251	饱满
又
醒
法老
51256	看
梦
51259	说
到
51262	早晨
51264	烦乱
心里
他
就
派
51270	召~来
51272	所有的
术士
埃及
和
51277	所有
智慧人
它
并
告诉
法老
向
他们
51286	梦
他
但
没有
解梦
51292	他们
为
法老
那时
说
长
51299	酒政
对
法老
51303	说
51305	过错
我
我
想起
51310	今日
法老
恼怒
对
臣仆
他
51317	关
51319	我
在~里
监狱
府
长
51325	卫队
51327	我
和
51330	长
51332	膳食
51334	我们梦了
51336	梦
在
黑夜
同一
我
和
他
各
51345	解释
梦
自己
作~梦
51350	那里
同~在一起
我们
青年
希伯来
仆人
51357	长的
51359	卫队
就
告诉
向
他
就
解梦
为
我们
51369	梦
我们
各人
照着
梦
各自
解释
后来
发生
照
51380	解释
给
我们
这样
实现
51386	我
恢复
上
职位
我
却
51393	他
挂
便
派
法老
51399	召
51401	约瑟
就
急忙
他
从~里
那
监
51409	剃头刮脸
又
换
衣服
他
就
进
到~面前
法老
就
说
法老
对
约瑟
一梦
我梦了
51426	解
没有
51429	它
51431	我
听见
你
你
51436	说
听
梦
就
解释
51442	它
便
回答
约瑟
51447	法老
51449	说
不
我
神/上帝
给~启示
关乎
平安
法老
于是
说
法老
对
约瑟
在~中
梦
我
看
我
站
在
畔
51471	尼罗河
51473	看
从~里
51476	河
上来
七
母牛
肥壮
肌肉
又
俊秀
形体
51486	吃草
在~中
51489	芦苇
有
看
七
母牛
又
上来
随后
它们
软弱
51500	丑陋
形体
很
又
瘦弱
肌肉
没有
见
这样
这样
在
整个
地
埃及
51516	丑陋
但
吃掉
这
母牛
51522	干瘦
又
51525	丑陋
51527	七
那
母牛
51531	先前
51533	肥壮
就
进
里
肚子
它们
却
不
看~出
51543	进
里
肚子
它们
51548	样子
它们
丑陋
正如~一样
如~一样
51555	先前
就
醒
又
看见
在~中
梦
我
51564	看
七
穗子
长
在~上
麦茎
一
饱满
又
美好
又
看
七
穗子
枯槁
细弱
吹焦
东风
长出
随后
它们
51586	吞~下去
这些
穗子
这些
细弱
51592	七
那
穗子
51596	美好
就
告诉
对
51601	术士
却
没有
解说
给
我
便
说
约瑟
对
法老
梦
法老
一
是
51619	神/上帝
做
告诉
给
法老
七
母牛
51627	美好
七
年
是
而
七
那
穗子
51636	美好
七
年
这
梦
一
这
51644	七
那
母牛
51648	干瘦
又
51651	丑陋
那
上来
随后
它们
七
年
是
51660	七
那
穗子
51664	枯瘦
吹焦
51667	东风
是
七
年
饥荒
这
51674	事
所
说
对
法老
51681	神/上帝
做
显明
给
法老
看
七
年
来
丰收
大
在
全
境
埃及
51697	有
七
年
饥荒
随后
51703	甚至
忘记
一切
51707	丰收
在
地
埃及
甚至
毁灭
51714	饥荒
51716	这
地
51719	不
觉得
51722	丰收
51724	这
地
51727	先前
那
饥荒
51731	那
后来
那
因为
严重
它
极
至于
至于
重复
这
梦
给
法老
两次
因为
命定
这
事
由
51753	神/上帝
51755	速速
51757	神/上帝
做
实现
它
51762	现在
选
法老
人
有见识
又
有智慧的
并
派
他
管理
地
埃及
行
法老
51778	指派
官员
管理
这
地
并
征收~五分之一
51786	地
埃及
在~期间
七
年
51792	丰收
51794	收集
51796	一切的
粮食
51799	年头
51801	好
51803	来
51805	这些
51807	积蓄
五谷
在~下
手
法老
粮食
在~里
51815	城
并
管理
51819	作
这些
粮食
而
储备
为
这
全国
为了
七
年
51831	饥荒
51833	来
在
地
埃及
51838	免得
灭
这
地
被
51844	饥荒
51846	好
这
事
在~中
眼
法老
51853	在~中
眼
众
臣仆
他
于是
说
法老
对
臣仆
他
岂
找得着
像
这样
人
51870	灵
神/上帝
在~里面
他
于是
说
法老
对
约瑟
既~就
指示
神/上帝
向
你
51885	一切
这
没有
有见识
又
有智慧
像
你
你
要
掌管
家
我
51900	话
你
听从
都
人民
我
只有
这
宝座
大
比
你
于是
说
法老
对
约瑟
看
任命
51920	你
治理
全
地
埃及
便
脱下
法老
51929	打印的戒指
他
从
上
手
他
51936	戴
51938	它
在~上
手
约瑟
51943	穿上
51945	他
外袍
细麻
又
戴
链
51952	金
在~上
脖子
他
51957	坐
51959	要他
在
车
51963	副
51966	他
51968	呼叫
在
前面
他
跪下
于是
任命
51976	他
治理
全
地
埃及
又
说
法老
对
约瑟
我
法老
51989	没有
你
不
动
人
51995	~的手
他
和
51999	~的脚
他
在
全
境
埃及
于是
称
法老
名字
约瑟
52013	给
52015	他
52017	亚西纳
女儿
52021	祭司
安城
为
妻
就
出去
约瑟
治理
地
埃及
那时
约瑟
年
三十
岁
时候
侍立
他
在
面前
法老
王
埃及
就
出去
约瑟
从
52049	面前
法老
52052	遍行
到
全
地
埃及
当
出产
那
地
在~期间
七
年
那
丰收
52067	丰盛
就
收集
52071	一切
粮食
七
年
52076	临到
52078	地
埃及
52081	存放
粮食
在~里
52085	城
粮食
田地
52089	城
52091	周围
它
积存
在
里
52098	积蓄
约瑟
五谷
如同
沙
52104	海滩
多
极
到
52109	无法
52111	计算
因为
无法
计算
后来
给
约瑟
生
两
儿子
在
以前
到
年头
52126	饥荒
52128	生
给
他
亚西纳
女儿
52135	祭司
安城
就
称
约瑟
52141	名
52143	长子
玛拿西
因为
忘
我
神/上帝
52150	所有的
困苦
我
和
52155	全
家园
父
我
52161	名
52163	次子
叫
以法莲
因为
繁盛
我
神/上帝
在
地
受苦
我
后来
结束
七
年
52179	丰收
52181	在
内
地
埃及
52186	开始
七
年头
52190	饥荒
要
来
正如
所~的
说
约瑟
就
有
饥荒
在
各
52203	地
但
内
全
地
埃及
有
粮食
后来
有~饥荒
全
地
埃及
52217	哀求
52219	百姓
向
法老
52224	粮食
便
说
法老
对
所有的
埃及人
去
到~那里
约瑟
什么
说
对
你们
做
52241	饥荒
遍满
52244	各
面上
52247	地
就
开
约瑟
52252	所有的
52254	里
其
并
卖给
给
埃及人
52261	严重
那
饥荒
52265	地
埃及
于是
各
52270	地
去
埃及
到
52275	买
向
约瑟
因为
严重
那
饥荒
在
各
52285	地
52287	见
雅各
52290	有
粮
在
埃及
就
说
雅各
对
儿子们
他
52301	为什么
观望
又
说
看
听说
52308	有
粮
在
埃及
去
那里
到
52316	买
为
我们
从
那里
52322	活
而
不至于
死
就
下去
哥哥
约瑟
十
要
买
粮
从
埃及
但
52338	便雅悯
弟弟
约瑟
没有
打发
雅各
和~同
哥哥们
他
因为
说
恐怕
遇到
他
灾害
于是
来
儿子们
以色列
要
买
在
中
那些
前来
因为
有
那
饥荒
到
地
迦南
那时
约瑟
是
52374	首相
治理
那
地
他
52380	卖
给
众
人
那
地
后来
来
哥哥们
约瑟
52391	下拜
向
他
脸
地
于
52398	看见
约瑟
52401	哥哥们
他
就
认出
他们
却
装作陌生人
对
他们
并
说
向
他们
严厉
就
问
对
他们
从
哪里
来
便
说
从
地
迦南
来
买
粮
就
认得
约瑟
52434	哥哥们
他
但
他们
不
认得
他
于是
想起
约瑟
52445	那
些梦
所~的
他曾梦
关于
他们
就
说
对
他们
探子
你们
要
窥探
52460	虚实
这
地
来
就
说
对
他
不是
主
我
52472	仆人们
你
来
要
买
粮
都
我们
儿子
人
一
我们
诚实人
我们
不
是
仆人们
你
探子
就
说
对
他们
不
实在
虚实
这
地
来
为了
窥探
就
说
十二个
十二个
仆人们
你
兄弟
我们
儿子
人
同一
在
地
迦南
52518	看
那个
小
和~在一起
父亲
我们
52525	现今
52528	一
不在
52531	就
说
对
他们
约瑟
那就是
所
说
对
你们
52542	说
探子
你们
由
这样
考验
性命
法老
不
离开
52553	这里
除非
除非
到
来
弟弟
你们
52561	小
这里
派
中间
你们
一
52568	带来
52570	弟弟
你们
而
你们
关
52576	证实
话
你们
是不是
真的
对
你们
52584	若
不
性命
法老
一定
探子
你们
就
挤
52594	他们
在~里
监
三
天
52600	说
对
他们
约瑟
到
52606	天
52608	第三
这样
做
就
活
52615	神/上帝
我
敬畏
如果
诚实人
你们
兄弟
你们
一
囚禁
在~里
屋子
看守所
你们
而
你们
回去
带
粮食
饥荒
家人
你们
而
52639	弟弟
你们
52642	小
带~来
到
我
就
证明
话
你们
就
不至于
死
就
做
照样
就
说
彼此
对
~兄弟
他
实在
有罪
我们
在~上
弟弟
自己
就是
见
痛苦
心
他
时候
哀求
他
向
我们
却
不
听
所以
52683	临到
上
我们
52687	苦难
52689	这
就
回答
吕便
52694	他们
52696	说
吗
不是
说
对
你们
52703	说
不
伤害
对
那
孩子
却
不
听
而
今
血债
他
看
追讨
那时
他们
不
知道
52723	听懂
约瑟
因为
52727	翻译
中间
他们
就
转身
离
52734	他们
52736	哭
又
回来
对
他们
并
说话
和
他们
并
挑出
从
中间
他们
52751	西缅
52753	捆绑
52755	他
在
眼前
他们
便
吩咐
约瑟
就
装满
52765	袋子
他们
粮食
并
52770	放回
银子
他们
各人
里
袋子
各人
52779	给
为
他们
食物
52785	路上
就
办
给
他们
这样
后来
驮
52794	粮食
他们
在~上
驴
他们
就
去
离开
那里
52804	打开
52806	一
52808	口袋
自己
要
拿
饲料
给
驴
他
到
52818	住宿的地方
却
看见
52822	银子
自己
52825	看
就
在~里
口
口袋
自己
便
说
对
兄弟们
他
退回来
银子
我
而
又
看
在~里
袋子
我
就
跳出来
心
他们
52850	战战兢兢
彼此
对
~兄弟
他
52856	说
什么
这样
做
神/上帝
向
我们
后来
来到
到~那里
雅各
父亲
他们
地
往
迦南
并
告诉
他
他
52877	都
52879	遭遇
52881	他们
52883	说
说
52886	人
主人
那
地
对
我们
严厉
52894	拿
52896	我们
当做
窥探
52900	那
地
便
说
对
他
诚实人
我们
不
是
探子
十二个
十二个
我们
兄弟
儿子
父亲
我们
52919	一
不在
52922	而
那个
小
52926	如今
和
父亲
我们
在
地
迦南
却
说
对
我们
那
人
主人
那
地
用
这样
知道
就
诚实人
你们
兄弟
你们
52951	一
留
在
我
而为了
52957	饥荒
家
你们
带
52962	回去
52964	带~来
52966	弟弟
你们
52969	小
到
我
就
知道
52975	不是
探子
你们
而是
诚实人
你们
52982	兄弟
你们
交还
给
你们
52989	这
地
做买卖
后来
52994	他们
倒
口袋
自己
52999	不料
各人
包
钱
自己
在~里
口袋
自己
53008	看见
53010	包
钱
他们
他们
和
父亲
他们
就
害怕
便
说
对
他们
雅各
父亲
他们
53027	我
丧失~儿子
约瑟
没有
53032	而
西缅
没有
53036	又
53038	便雅悯
带走
到~上
我
是
都
这些
就
说
吕便
对
父亲
他
53052	说
53054	两
儿子
我
杀
如果
不
带~回来
他
给
你
交
53067	他
在~里
手
我
就
我
带~回来
他
给
你
却
说
不
下去
儿子
我
与~一同
你们
因为
哥哥
他
死
而
他
53092	只
他
剩下
53096	遇到
他
意外
在~上
53101	路
所~的
行
在~上
那
就
下
53109	白发苍苍
我
地
悲悲惨惨
阴间
去
53117	饥荒
严重
在
那
地
53123	话说
当
53126	完
53128	吃
53131	粮食
53133	带来
从
埃及
就
说
对
他们
父亲
他们
再
买
给
我们
些
粮食
就
说
对
他
犹大
53154	道
切切地警告
切切地警告
我们
我们
那
人
53162	说
不
见
面
我
除非
弟弟
你们
一起
你们
如果
~要
你
让~去
53177	弟弟
我们
和~一道
我们
下去
53183	买
替
你
粮食
53188	要是
不
你
打发
不
下去
因为
那
人
说
对
我们
不
见
面
我
除非
弟弟
你们
和~一道
你们
便
说
以色列
53213	为什么
害
向
我
53218	告诉
53220	那
人
何必
还
有
你们
弟弟
就
回答
问了又问
问了又问
那
人
有关
我们
53236	和
亲属
我们
53240	说
吗
还
父亲
你们
在
吗
在
你们
你们
兄弟
就
回答
他
他
按着
按着
53258	话
53260	这些
怎么
我们会知道
知道
53265	说
带下来
53268	弟弟
你们
便
说
犹大
对
以色列
父亲
他
打发
53279	那
孩子
与~同
我
53284	起身
53286	下去
就
存活
而
不至于
死
甚至
我们
和
你
以及
孩子
我们
我
担保
他
从~里
手
我
要
他
若
不
带回来
他
给
你
并
交
他
在
面前
你
就
担罪
53322	你
所有
53325	日子
其实
若没有
耽延
53330	现在
回来
这
两次
便
说
对
他们
以色列
父亲
他们
如果
如此
就
这样
作
取
53348	土产中最好的
这
地
在~里
器具
你们
53355	带下去
给
那
人
礼物
一点
乳香
和
一点
蜂蜜
香料
和
没药
榧子
和
杏仁
并
银子
双倍的
带
里
手
你们
并
53380	那
银子
53383	归还
在~里
口
袋子
你们
带回去
在~里
手
你们
可能
弄错
那
并
53397	弟弟
你们
带
53401	起身
回去
到~那里
那
人
而
神/上帝
全能的
使
给
你们
怜悯
在
面前
那
人
53418	让~回来
给
你们
53422	兄弟
你们
另一个
和
53427	便雅悯
而
我
要是
53432	丧失儿子
丧
就
带
那些
人
53440	礼物
53442	这些
和
双倍的
银子
带
里
手
他们
和
53452	便雅悯
就
起身
53456	下到
埃及
并
站
在
面前
约瑟
53464	见
约瑟
和~同
他们
53469	便雅悯
就
说
对
53474	管
家
自己
领
53479	这些
人
53482	屋
到~里
53485	宰杀
牲畜
并
预备
因为
同
我
吃饭
这些
人
在~的时候
53497	中午
就
行
那
人
照
所~的
说
约瑟
53507	带
那些
人
53511	这些
人
屋
进~里
约瑟
就
害怕
这些
人
因为
领
屋
约瑟
便
说
因为
因为
那些
银子
53531	归还
在~里
袋
我们
53537	头一次
我们
带
想
袭击
到~上
我们
53545	要
加害
于
我们
又
要
抢走
53553	我们
作
奴仆
53558	驴
我们
便
挨近
53563	那
人
53566	管
家
约瑟
53570	说话
和
他
门口
53575	屋
就
说
求求
主
我
我们下来实在是
下来
53585	头一次
为了
买
粮食
53590	后来
时
到
53595	住宿的地方
53597	打开
53600	袋子
我们
53603	发现
银子
各人
在~里
口
口袋
自己
钱
自己
按
分量
其
53616	带回来
53618	它
里
手
我们
而
银子
另外
带
里
手
我们
来
买
粮
不
知道
谁
放
银子
我们
在~里
袋子
我们
却
说
放心
你们
你们
不要
害怕
神/上帝
你们
和
神/上帝
父亲
你们
赐给
53656	你们
财宝
在~里
布袋
你们
银子
你们
收下
到
我
就
带出来
交给
他们
53671	西缅
就
领
那
人
53677	这些
人
屋
到~里
约瑟
并
给
水
便
洗
脚
他们
53690	给
饲料
给
驴
他们
就
预备好
53698	那些
礼物
等
回来
约瑟
53705	中午
因为
听说
53709	那里
吃
午饭
后来
来到
约瑟
53716	家
里
便
拿进
给
他
53724	礼物
53726	中
手
他们
53730	屋
里
并
俯伏~下拜
向
他
地
在
便
问
向
他们
53743	好
53745	问
吗
平安
父亲
你们
那
老人家
所~的
说
吗
还
他
在
就
回答
平安
53762	仆人
你
53765	父亲
我们
还
他
在
便
低头
又
下拜
而
他抬起
~的眼睛
他
53779	看见
53781	便雅悯
弟弟
他
所生的
同母
自己
便
说
吗
这
弟弟
你们
那
小
所
说
向
我
又
说
神/上帝
赐福
你
儿
我
于是
急忙
约瑟
因
激动
爱
自己
对
弟弟
自己
就
找
去
哭
就
进
53823	房间
53826	哭
那里
在
53830	洗
脸
他
就
出来
并
抑制
就
吩咐
摆
饭
于是
摆
为
他
53846	单
53848	也
为
他们
53852	单独
53855	为
那些
埃及人
53859	吃饭
和~同
他
53863	另
53865	因为
不
能
53870	埃及人
53872	吃饭
和~一同
53875	希伯来人
饭
因为
所厌恶的
那
53881	埃及人
便
坐席
在
面前
他
53888	年长的
按照
年长的~名分
他们
53894	年幼
照
年幼的~名分
53898	就
惊奇
那些
人
彼此
对
~的邻座
他们
就
拿起
食物
53911	面前
他
分给
他们
53916	多
所得的
便雅悯
比
食物
任何
他们
五
倍
便
喝酒
53928	宴乐
和~一同
他
后来
吩咐
53935	管
家
他
53939	说
装满
53942	袋子
这些
人
粮食
按照
所~的
能
53950	带
53952	放
银子
各人
在
口
袋子
各人
53961	酒杯
我
杯
那
银
放
在
口
袋子
那
年轻
和
53974	银子
粮
他
于是
做
照
话
约瑟
所~的
说
53985	早晨
亮
53988	那些
人
打发
他们
和
驴
他们
他们
出
53998	那
城
不
走~远
便
约瑟
说
对
54007	管
家
他
起来
追
以后
那些
人
54016	追上
他们
并
说
对
他们
54023	为什么
报
恶
54027	善
吗
不是
这
54032	喝酒
主人
我
用
它
54038	他
常常占卜
占卜
用
它
不对
这样
作
便
追上
他们
54050	说
对
他们
54055	话
54057	这些
就
说
对
他
54063	什么
说
主
我
如此
54069	话
54071	这样
从来没
54074	对
仆人
你
54078	做
54081	事
这
这样
看
银子
54087	发现
在~里
口
袋子
我们
还
给
你
从
地
迦南
54099	怎么
偷窃
从
家
主人
你
银子
或
金子
无论~谁
找到
在
他
中
仆人
你
就
死
而
也
我们
作
54122	主
我
作
奴仆
便
说
就
现在
照
话
你们
这样
成就
谁
搜出来
在
他
作
54141	我
奴仆
54144	你们
是
没有罪
于是
急忙
54150	卸
各人
54153	袋子
自己
地上
在
54158	打开
各人
袋子
自己
便
搜查
从
54166	年长
开始
然后
到
54171	小
为止
54174	找到
那
杯
在~里
袋子
便雅悯
就
撕裂
衣服
自己
54185	抬
各人
在~上
驴
他
就
回
54193	城
里
就
来到
犹大
和
兄弟们
他
屋
里
约瑟
54205	他
还
54208	那里
就
俯伏
在
面前
他
地
于
就
说
对
他们
约瑟
什么
54223	事
54225	这
54227	做
岂
不
知
54232	常常占卜
占卜
人
54236	像
我
便
说
犹大
什么
说
对
主
我
什么
说
54249	怎
表白
54252	神/上帝
查出
54255	罪孽
仆人
你
看
我们
奴仆
54262	主
我
连~也
我们
和
54268	找到
那
杯
在~中
手
他
就
说
不
54278	对
我
54281	做
这样
那个
人
谁
搜出
那
杯
在~中
手
他
谁
作
54295	我
奴仆
而
你们
上
到
平安
到
父亲
你们
便
挨近
向
他
犹大
54311	说
啊
主
我
说
请
仆人
您
话
向
听
主
我
54325	不
发作
怒气
你
向
仆人
您
因为
偕比
你
54336	法老
主
我
问
54341	仆人们
他
54344	说
是不是
有
你们
你们
父亲
或
兄弟
就
回答
对
主
我
有
我们
我们
父亲
年老
和
孩子
老年
小
54367	哥哥
他
死
54371	剩下
他
54374	只
54377	母亲
他
54380	父亲
他
疼爱
他
也曾
说
对
仆人
你
带下来
他
到
我
54394	瞪
亲眼
我
在~身上
他
便
说
对
主
我
不
能
这
孩子
54409	离开
54411	父亲
他
54414	离开
54416	父亲
他
54419	死
54421	说
对
仆人
你
若~就
不
下来
弟弟
你们
54431	小
和~一同
你们
不
再
54437	来
见
面
我
后来
54443	时候
上
到
仆人
你
父亲
我们
就
告诉
他
他
54455	话
主
我
便
说
父亲
我们
再
买
给
我们
些
粮
54469	说
不
能
54473	下去
如果
有
弟弟
我们
54479	小
和~同
我们
54483	下去
因为
不
能
54488	见
面
那
人
54493	弟弟
我们
54496	小
不
54499	与~同
我们
便
说
仆人
你
父亲
我
对
我们
你们
知道
54512	两
生
给
我
妻子
我
54519	去
54521	一
离
离开
我
54526	想
一定
他一定被撕烂了
撕碎
54531	没有
见
他
直到
如今
54537	带走
又
54540	这个
离开
54543	面前
我
54546	遇到
他
意外
就
下
54552	白发苍苍
我
地
悲悲惨惨
阴间
去
如
如今
如果
回去
我
54564	仆人
你
父亲
我
54569	这
孩子
没有
54573	和~一同
我们
54576	命
他
相连
和
命
他
那时
54584	当
见
他
54588	没有
这
孩子
就
死
54594	下
仆人们
你
54598	白发苍苍
仆人
你
父亲
我们
地
悲悲惨惨
阴间
去
因为
仆人
你
担保
54612	这
孩子
向
向
父亲
我
54619	说
若
不
带回来
他
给
你
就
担罪
在~面前
父亲
我
所有
54633	日子
而
现在
留下
请
仆人
你
代替
这
孩子
奴仆
54645	主
我
54648	这
孩子
上去
和~一同
哥哥们
他
因为
怎
上去
到
父亲
我
54661	这
孩子
不
54665	跟
我
恐怕
看见
54670	那
灾祸
54673	临到
到
父亲
我
54678	不
能
约瑟
54682	抑制
在~面前
所有
54686	侍立
左右
他
就
喊叫
出去
都
人
54695	离开
我
54698	没有
站
人
在~跟前
他
时候
表明
约瑟
向
兄弟们
他
就
他~放了
54712	~的声音
他
54715	大哭
54717	听到
埃及人
54720	听见
家
法老
就
说
约瑟
对
兄弟们
他
我
约瑟
吗
还
父亲
我
在
但
不
能
兄弟们
他
54742	回答
54744	他
因为
惊惶
在
面前
他
便
说
约瑟
对
兄弟们
他
上前来
请
我
我
就
近前来
又
说
我
约瑟
兄弟
你们
54769	卖
54771	我
埃及
到
而
现在
不要
忧伤
也
不要
自责
在
~眼中
自己
因为
卖
54787	我
这里
因为
为
保全性命
差
我
神/上帝
在
以先
你们
现在
这
年
54802	饥荒
在
境内
这
地
54808	还
五
年
54812	不
耕种
（不）
收成
54817	差
我
神/上帝
在
以先
你们
为
存留
给
你们
余种
在
54830	地
54832	要
保全~性命
为
你们
要
拯救
大
而
这样看来
不是
你们
差
54845	我
这里
而是
54849	神/上帝
54851	使
我
成为
父
之
法老
54858	作
主
之
全
家
他
54865	治理
做
全
地
埃及
赶快
54872	上
到
父亲
我
并
说
对
他
这样
说
儿子
你
约瑟
立
我
神/上帝
作
主
54891	全
埃及
来
54895	到
我
不要
耽延
54900	住
在
地
歌珊
54905	是
相近
和
我
你
和
儿子
你
和
众子
~众子
你
和
羊群
你
和
牛群
你
和
一切
所~的
有
你
54929	奉养
54931	你
那里
因为
还
五
年
饥荒
免得
陷入穷困
你
和
家人
你
和
一切
所~的
有
你
54950	看
亲眼
你们
看见
和
眼睛
弟弟
我
便雅悯
54960	亲口
我
54963	说话
对
你们
54967	告诉
54969	父亲
我
54972	一切
尊荣
我
在
埃及
和
54979	一切
54981	看见
并
赶快
54985	接~来
54987	父亲
我
这里
于是
伏
在~上
颈项
便雅悯
弟弟
他
54998	哭
而
便雅悯
哭
在~上
颈项
他
55006	亲嘴
和
众
哥哥
他
55012	哭
在~上
他们
55016	随后
55018	说话
兄弟们
他
和
他
55024	这
消息
传
宫
法老
55030	说
来
兄弟们
约瑟
55035	好
在
眼
法老
和
中
眼
臣仆
他
于是
说
法老
对
约瑟
说
对
兄弟们
你
这样
行
装好
55057	牲口
你们
55060	动身
去
地
到
迦南
并
接~来
55068	父亲
你们
和
55072	家人
你们
55075	来
到
我
就
赐给
55081	你们
55083	美物
地
埃及
55087	吃
55089	肥美
这
地
而
你
吩咐
这样
行
带
为~自己
你们
从
地
埃及
车辆
给
孩子
你们
55108	和
妻子
你们
55112	载
55114	父亲
你们
并
来
55119	眼
你们
不
顾惜
55124	家具
你们
因为
美物
全
地
埃及
55132	你们
是
于是
做
照样
儿子们
以色列
55140	给
55142	他们
约瑟
车辆
照着
吩咐
法老
又
准备
他们
他们
食物
上
55155	路上
55157	每
他们
给
55162	每人
套
衣服
但
55167	便雅悯
给
三
百
银子
又
五
套
衣服
而
给
父亲
他
送给
55182	这个
十
公驴
驮
55187	美物
埃及
又
十
母驴
驮
谷物
和
饼
并
食品
给
父亲
他
在
55203	路上
便
打发
55207	兄弟们
他
就
走
55212	说
对
他们
不
争吵
在
55219	路上
就
上去
从
埃及
55225	来到
地
迦南
55229	雅各
父亲
他们
便
告诉
他
他
55237	说
还
约瑟
活着
55242	并且
他
首相
55246	全
地
埃及
但
冰凉
心
他
因为
不
相信
他们
他们
于是
告诉
对
他
55263	一切
话
约瑟
55267	说
对
他们
又
看见
55274	车辆
55276	派来
约瑟
来
接
55281	他
就
苏醒
心
雅各
父亲
他们
就
说
以色列
够
还
约瑟
儿子
我
活着
去
55299	见
他
在
以前
死
后来
起程
以色列
和
一切
所~的
有
他
55313	来到
55318	献上
祭物
向
神/上帝
父亲
他
以撒
55326	说
神/上帝
对
以色列
在~中
异象
55333	夜间
55335	喊
雅各
雅各
就
说
这里
我
就
说
我
55346	神/上帝
神/上帝
父亲
你
不要
害怕
55353	下
埃及
到
因为
成为
国
大
使
你
那里
我
下
和
你
埃及
到
55370	我
带回来
你
也
必定
55376	约瑟
要放
亲手
他
在~上
眼
你
于是
起行
雅各
从
55390	接载
儿子们
以色列
55394	雅各
父亲
他们
和
55399	孩子
他们
和
55403	妻子
他们
在~上
55407	车辆
55409	送来
法老
要
载
55414	他
55416	带
55418	牲畜
他们
和
55422	财物
他们
所~的
得
在
地
迦南
就
来到
埃及
向
雅各
和
所有
子孙
他
一同
他
儿子
他
和
众子
~众子
他
同
他
女儿
他
和
众女儿
~众子
他
和
所有
后裔
他
带
一同
他
埃及
到
55464	这些
名单
人
以色列
55469	去
埃及
到
雅各
和
子孙
他
长子
雅各
吕便
而
儿子
鲁本
哈诺
和
法路
和
希斯伦
和
迦米
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
扫罗
儿子
55505	迦南
而
儿子
利未
革顺
哥辖
和
米拉利
而
儿子
犹大
珥
和
俄南
和
示拉
和
法勒斯
和
谢拉
55526	死
珥
和
俄南
在
地
迦南
而
是
儿子
法勒斯
希斯伦
和
哈母勒
而
儿子
以萨迦
陀拉
和
普瓦
和
约伯
和
伸仑
而
儿子
西布伦
西烈
和
以伦
和
雅利
这
儿子
利亚
55562	生
给
雅各
在
55568	和
55570	底拿
女儿
她
共
人
孙子
他
和
孙女
他
三十
又
三（个）
而
儿子
迦得
洗非芸
和
哈基
书尼
和
以斯本
以利
和
亚罗底
和
亚列利
而
儿子
亚设
音拿
和
亦施瓦
和
亦施韦
和
比利亚
和
西拉
妹妹
他们
而
儿子
比利亚
希别
和
玛结
这
子孙
悉帕
55621	给
拉班
55624	利亚
女儿
他
55628	生
55630	这些
为
雅各
十六个
十六个
人
儿子
拉结
妻子
雅各
约瑟
和
便雅悯
55644	生
给
约瑟
在
地
埃及
55651	生
给
他
亚西纳
女儿
55658	祭司
安城
55661	玛拿西
和
55664	以法莲
而
儿子
便雅悯
比拉
和
比结
和
亚实别
基拉
和
乃幔
以希
和
罗实
母平
和
户平
和
亚勒
这
子孙
拉结
55688	生
给
雅各
共
人
十四
十四
而
儿子
但
户伸
而
儿子
拿弗他利
雅薛
和
沽尼
和
耶色
和
示冷
这
儿孙
辟拉
55713	给
拉班
55716	拉结
女儿
他
55720	生
55722	这些
为
雅各
共
人
七
所有
55730	人
那
去
跟~一起
雅各
埃及
到
所出的
~的腰
他
55742	除了
众妻子
子
雅各
共
人
六十
又
六
而
儿子
约瑟
所~的
生
给
他
在
埃及
人
两
共
55764	人
属
家
雅各
55769	来到
埃及
55772	七十
后来
55775	犹大
打发
55778	先
他
到
约瑟
那里
指示
55785	前面
他
歌珊
往
于是
来到
地
55793	歌珊
就
备好
约瑟
车
他
就
上
去
迎接
以色列
父亲
他
歌珊
到
后来
见
面前
他
就
伏
在~上
颈项
他
并
哭
在~上
颈项
他
许久
便
说
以色列
对
约瑟
死
这
现在
既
看见
我
55835	面
你
知道
还
你
活着
便
说
约瑟
对
兄弟们
他
55848	和
全家
父亲
他
上去
55854	告诉
向
法老
并
说
对
他
兄弟们
我
和
全家
父亲
我
55868	在
地
迦南
来
到
我
55875	这些
人
牧人
羊
因
人
牲畜
是
55884	羊群
他们
和
牛群
他们
和
一切
所~的
有
他们
带来
55896	以后
时候
召见
你们
你们
法老
并
问
什么
职业
你们
就
说
人
牲畜
是
仆人
你
从
幼年
我们
55918	直到
现在
不但
我们
和
祖先
我们
55926	这样
住
在
地
歌珊
因为
厌恶
埃及人
凡
放牧~的人
牲畜
于是
进去
约瑟
55941	告诉
向
法老
就
说
父亲
我
和
兄弟们
我
和
羊群
他们
和
牛群
他们
和
一切
所~的
有
他们
来
从
地
迦南
55967	现在
他们
在
地
歌珊
55973	从
中
兄弟
他
挑选
五
人
55981	引见
他们
到
面前
法老
就
问
法老
对
弟兄
他
什么
做
你们
便
说
对
法老
放牧
牲畜
仆人
你
不但
我们
也
祖宗
我们
又
说
对
法老
要
寄居
在
这
地
来
因为
没有
草原
给
56023	羊群
56026	仆人
你
由于
严重
56031	饥荒
56033	地
迦南
而
现在
住
求
仆人
你
在
地
歌珊
便
说
法老
对
约瑟
56050	道
父亲
你
和
兄弟们
你
来
到
你
地
埃及
在
面前
你
56065	在
最好的
这
地
住
56071	父亲
你
和
56075	弟兄
你
住
在
地
歌珊
56082	如果
知道
56085	有
中间
他们
人
能干
就
派
他们
看管
牲畜
看管
56098	我
于是
引
约瑟
56103	雅各
父亲
他
56107	站
他
在
面前
法老
就
祝福
雅各
56116	法老
便
问
法老
对
雅各
56123	多少
日
年
平生
你
便
说
雅各
对
法老
日
年
寄居
我
（是）三十
又
一百
年
少
又
苦
是
日
年
一生
我
56150	不
及
56153	日
年
在世
祖先
我
56159	日子
寄居
他们
又
祝福
雅各
56166	法老
就
出去
从
56171	面前
法老
56174	安置
约瑟
56177	父亲
他
和
56181	兄弟们
他
56184	给
56186	他们
产业
中
国
埃及
56192	最好的
那
地
境内
地
兰塞
遵照
56200	命令
法老
于是
供养
约瑟
56206	父亲
他
和
56210	兄弟们
他
和
56214	全
家属
父亲
他
粮食
照
人口
56222	最年幼的
后来
粮
没有
在
全
56229	地
因为
严重
56233	饥荒
非常
甚至
饿昏
地
埃及
和
地
迦南
56243	从面前
那
饥荒
于是
收聚
约瑟
56250	所有的
56252	银子
56254	找得着
56256	地
埃及
和
56260	地
迦南
用来
56264	粮
56266	他们
买
就
带
约瑟
56272	那些
银子
宫
到~里
法老
后来
用尽
56280	银子
56282	地
埃及
和
从
地
迦南
就
来
人
埃及
到
约瑟
那里
说
给
56299	我们
粮食
56303	为什么
饿死
在~面前
你
因
用完
银子
便
说
约瑟
给
牲畜
你们
就
给
以
你们
为
牲畜
你们
如果
用完
银子
就
带
56329	牲畜
他们
到
约瑟
就
给
他们
他们
约瑟
粮食
换
56341	马
56343	和
牲口
56346	羊
56348	和
牲口
56351	牛
56353	和
56355	驴
56357	养活
他们
用
56361	粮食
以
所有
牲畜
他们
在
56368	年
56370	那
56372	过去
56374	年
56376	那
就
来
~那里
他
在
56383	年
56385	第二
56387	说
对
他
不
瞒
向
主
我
56396	都
用尽
56399	银子
56401	牲口
56403	牲畜
归
主
我
没有
剩下
在
面前
主
我
除了
56415	身体
我们
和
土地
我们
56421	何
死
在
眼
你
连
我们
带
地
我们
买
56433	我们
和
56436	地
我们
用
56440	粮食
56442	作
我们
和
土地
我们
奴隶
56449	法老
并
给
种子
便
存活
56456	不致
死亡
56460	田地
不致
荒芜
于是
买
约瑟
56467	所有
土地
埃及
为
法老
因为
卖
埃及人
各
田地
自己
因
迫
他们
他们
56483	饥荒
就
成为
那
地
56489	法老
而
56493	百姓
迁
56496	他们
里
56499	城市
从
端
境内
埃及
56505	到
端
56508	只有
土地
56511	祭司
没有
买
因为
生活津贴
有
56518	祭司
56520	从
法老
56523	吃
56525	粮饷
他们
所~的
给
给
他们
法老
所以
56534	不
卖
56537	土地
自己
就
说
约瑟
对
56544	百姓
看
买
56548	你们
56550	今日
和
56553	土地
你们
为
法老
看
给
你们
种子
56562	耕种
56565	土地
56567	到
时候
56570	收割
56572	给
五分之一
56575	法老
而
四
56579	分
作
归
你们
做
种子
56586	田地
56588	做
食物
你们
56592	与 那
56594	在
家人
你们
和
56599	食物
56601	孩子
你们
便
说
救~命
我们
蒙
恩
在
面前
主
我
就
作
奴隶
56617	法老
于是
制定
56621	它
约瑟
为
定例
直到
56627	日
56629	这
为
土地
埃及
归
法老
56637	五分之一
只有
土地
56641	祭司
56643	除外
56645	不
归
56648	法老
于是
住
以色列人
在
国
埃及
在
地
歌珊
就
置~产业
在
那里
并
生养
56665	增多
大大
后来
住
雅各
在
地
埃及
十七
十七
年
56677	是
日子
雅各
岁数
一生
他
七
岁
又
四十
又
一百
岁
后来
临近
日期
以色列
要
死
便
叫~来
56699	儿子
他
56702	约瑟
并
说
对
他
如果
56709	蒙
恩
在
面前
你
放
请
手
你
在~底下
大腿
我
56722	待
向
我
慈爱
和
诚实
不
请
埋葬
我
在
埃及
56735	睡
与~同
祖先
我
56740	带出
我
从
埃及
并
葬
我
在
所葬的地方
他们
就
说
我
做
照
话
你
就
说
起誓
56761	向
我
就
起~誓
向
他
便
敬拜
以色列
在~上
头
56773	床
56775	话说
以后
56778	事
56780	这些
56782	说
对
约瑟
看
父亲
你
病
便
带
56792	两
儿子
他
同
他
56798	玛拿西
和
56801	以法莲
就
告诉
56805	雅各
56807	说
看
儿子
你
约瑟
来
到~这里
你
就
勉强
以色列
56819	坐
在~上
56822	床
就
说
雅各
对
约瑟
神/上帝
全能的
显现
向
我
在
路斯
在
地
迦南
56839	赐福
56841	我
56843	说
对
我
看
我
繁殖
你
并
增多
你
并
使
你
成为
许多
民族
56860	赐给
56863	地
56865	这
56867	后裔
你
以后
你
产业
永远
56874	现在
两
儿子
你
56879	生
给
你
在
地
埃及
之前
来
我
到
你
埃及
56893	我
他们
以法莲
和
玛拿西
就象~一样
吕便
和
西缅
是
56904	我
56906	子女
你
所~的
生
在~以后
他们
56913	你
是
在
名
哥哥
他们
称为
在~上
产业
他们
至于
我
时候
回来
我
从
巴旦
死
在~旁
我
拉结
在
地
迦南
在
56939	路
56941	还有
少许
地
往
到
以法他
就
葬
她
在那里
在~旁
路
以法他
就是
56957	那时
看见
以色列
56961	儿子
约瑟
就
说
谁
他们
就
说
约瑟
对
父亲
他
儿子
我
他们
56977	赐给
56979	我
神/上帝
在
这里
就
说
领
他们
请
到~跟前
我
56991	祝福
他们
那时
眼睛
以色列
昏花
因
年纪老迈
不
能
57002	看见
便
领
57006	他们
到~跟前
他
就
亲吻
和
他们
并
拥抱
他们
他们
就
说
以色列
对
约瑟
见
面
你
不
想~到
但
看
见到
57031	我
神/上帝
还
57035	儿子
你
便
抱下来
约瑟
57041	他们
从
中
膝
他
就
俯伏
57049	脸
自己
地
于
又
领
约瑟
57057	两
他们
57060	以法莲
在
右手
他
对着
左边
以色列
而
57069	玛拿西
在
左手
他
对着
右边
以色列
就
领
到~跟前
他
于是
伸出
以色列
57084	右手
他
57087	按
在~上
头
以法莲
57092	他是
57094	次子
而
57097	左手
他
在~上
头
玛拿西
交叉
57104	双手
他
却
玛拿西
57109	长子
就
祝福
57113	约瑟
57115	说
57117	神/上帝
所~的
奔走
祖
我
在
~面前
他
亚伯拉罕
和
以撒
那
神/上帝
57131	牧养
57133	我
自从~以来
57136	我
直到
57139	日
57141	今
那
使者
那
救赎
57147	我
脱离
一切
祸患
赐福
57153	这
孩子
57156	流传
藉着
他们
名
我
和
名
祖
我
亚伯拉罕
和
以撒
57169	生养
57171	昌盛
在
中
57175	地上
又
见
约瑟
57180	按
父亲
他
手
~的右
他
在~上
头
以法莲
57190	不好
在
~眼中
他
就
提起
手
父亲
他
给
移
57202	它
从
上
头
以法莲
到~上
头
玛拿西
57211	说
约瑟
对
父亲
他
不是
这样
爸爸
我
因
这个
57223	长子
按
右手
你
在~上
头
他
但
不肯
父亲
他
57235	说
知道
儿
我
知道
也
他
成为
57244	族
57246	也
他们
昌大
但是
只是
弟
他
57254	小
强大
比
他
57259	后裔
他
成为
许多
57264	国家
就
祝福
他们
在
57270	天
57272	那
57274	说
用
你们
祝福
以色列人
57280	说
使
你
神/上帝
像
以法莲
又
像
玛拿西
又
立
57292	以法莲
在
先
玛拿西
又
说
以色列
对
约瑟
看
我
死
但
同在
神/上帝
和
你们
57310	带回
57312	你们
到
地
祖先
你们
57318	我
赐给
57321	你
份
一
比~多
兄弟
你
57328	夺取
从~中
手
57332	亚摩利人
用
刀
我
和
用
弓
我
于是
召集
雅各
57344	儿子们
他
57347	说
聚集
57350	告诉
你们
你们
57355	遇到
57357	你们
57359	后
57361	日
聚集
而
听
儿子们
雅各
57368	听
57370	以色列
父亲
你们
吕便
长子
我
你
力量
我
又
初生子
强壮
我
超越
尊荣
和
超越
权力
沸腾
如
57391	水
不
居首位
因为
上
床
父亲
你
就
玷污
榻
我
上
西缅
和
利未
弟兄
武器
行凶
刀剑
他们
和
阴谋
他们
不
进入
灵
我
和
集团
他们
不
共事
灵
我
因为
在~中
烈怒
他们
杀
人
又
57434	任意
他们
砍断~腿筋
牛
受诅咒
忿怒
他们
因为
暴躁
57444	残忍
他们
因为
狂暴
分散
他们
在
雅各
57453	散居
他们
在
以色列
犹大
你
赞美
你
弟兄们
你
手
你
压住
颈项
仇敌
你
下拜
向
你
儿子们
父亲
你
小
狮子
犹大
从
猎物
儿
我
上去
屈身
躺卧
如
公狮
又
如
母狮
谁
惊动
他
不
离开
权杖
57497	犹大
57499	王杖
离
之间
脚
他
直到
57506	来到
细罗
就
向
他
归顺
万民
拴
在~上
57516	葡萄树
小驴
自己
57520	在~上
57522	最好的葡萄树
之子
~母驴
自己
洗
在~中
57529	葡萄酒
衣服
自己
又
在~中
血红的
葡萄汁
长袍
他
发红
眼睛
因
酒
57543	雪白
牙齿
因
奶
西布伦
在
地带
沿海
住
57553	他
成为
港口
船
57558	边界
他
到
西顿
以萨迦
驴
粗壮
卧
在~之间
57568	羊圈
57570	看
安居
为
美好
和
57576	那
土地
之
肥美
便
屈
肩
他
去
负重
就
成为
57589	苦工
作苦工
但
统治
子民
自己
作为
一
支派
以色列
作
但
蛇
旁
道
毒蛇
边
路
57608	咬伤
脚后跟
马
又
坠落
骑马
他
向后
57617	拯救
你
等候
耶和华
迦得
袭击者
袭击
他
但（却）
他
追逼
脚跟
至于
亚设
丰富
食物
他
57635	他
供奉
美食
君王
拿弗他利
母鹿
释放
57643	生下
言语
可爱
树枝
多结果子
约瑟
崽子
多结果
旁
泉
枝条
攀出
在
墙
57658	苦害
他
又
射箭
又
逼迫
他
手
箭
但
依然
57670	坚硬
弓
他
57674	敏捷
健壮
手
他
出于
手
大能者
雅各
从~出
那里
牧者
磐石
以色列
因着
神/上帝
父亲
你
57692	帮助
你
57696	全能者
57698	赐福
你
福
天上
57703	上面
福
深渊
蕴藏
地下
福
哺乳
和
胎生
祝福
父亲
你
更有力
比
祝福
祖先
我
直到
极限
山岭
永世
降
在~上
头
约瑟
57729	在~上
头顶
王子
兄弟
他
便雅悯
豺狼
撕掠
57739	早晨
吃
猎物
57745	晚上
瓜分
掳物
一切
这
支派
以色列
十二
十二
57755	这
所~的
说
对
他们
父亲
他们
57763	祝~福
57765	他们
各人
57768	按着
福分
各人
祝福
57773	他们
又
吩咐
57777	他们
就
说
对
他们
我
归
到
先族人
我
葬
57789	我
跟
祖先
我
在~里
那个
洞
57797	间
田地
以弗仑
57801	赫人
在~里
这个
洞
57806	间
田
57809	麦比拉
57812	东面
幔利
在
地
迦南
57818	买来
亚伯拉罕
57821	那
田
57824	向
以弗仑
57827	赫人
作
业产
坟地
那里
在
葬
57835	亚伯拉罕
和
57838	撒拉
妻子
他
那里
在
葬
57845	以撒
和
57848	利百加
妻子
他
又
那里
在
葬
57856	利亚
买过来
那
田
和
那个
洞
57864	间
其
57867	向
人
赫
于是
完
雅各
57874	嘱咐
57876	子
他
就
收
脚
他
在~上
57884	床
便
气绝而死
就
归
到
先族人
他
于是
伏
约瑟
在~上
脸
父亲
他
57900	哀哭
在~上
他
并
亲嘴
和
他
又
吩咐
约瑟
57911	仆人
他
57915	医生
用
用香料包殓
57919	父亲
他
于是
用香料包殓
57924	医生
57926	以色列
57928	满
为了
他
四十
天
因为
这样
满
天
这
尸体防腐
57940	哀哭
57942	他
埃及人
七十
天
57947	过
日子
哀哭
他
就
说
约瑟
对
家
法老
57958	道
若
现在
蒙
恩
在
面前
你们
转告
请
对
耳中
法老
57972	说
父亲
我
起誓
我
57978	说
看
我
死
在~里
坟墓
我
所~的
掘
为
自己
在
地
迦南
那里
在
葬
我
57997	现在
上去
求
58001	埋葬
58003	父亲
我
就
回来
便
说
法老
上去
58012	埋葬
58014	父亲
你
照
所~的
起~誓
你
于是
上去
约瑟
58024	埋葬
58026	父亲
他
58029	上去
与~一同
他
所有
臣仆
法老
长老
家
他
和
所有
长老
地
埃及
58044	全
家
约瑟
和
兄弟们
他
和
家属
父亲
他
只有
孩子
他们
和
羊群
他们
和
牛群
他们
留
在
地
歌珊
58068	上去
和~一同
他
又
车辆
和
马兵
于是
组成
那
队伍
庞大
非常
后来
到
58088	东岸
58090	约旦河
就
号啕
那里
痛哭
大大
58097	伤痛
非常
58100	举行
为
父亲
他
哀悼
七
天
58108	看见
居民
那
地
58113	迦南人
58116	哀悼
上
58120	就
说
哀悼
多
这
58126	埃及人
因此
58129	名叫
~名
其
58135	在
东岸
58138	约旦河
后来
办
儿子们
他
给
他
这样
遵照
58148	吩咐
他们
便
运
58153	他
儿子们
他
地
到
迦南
58160	葬
58162	他
在~里
洞
田间
58167	麦比拉
58169	买来
亚伯拉罕
58172	那
田
作
业产
坟地
向
向
以弗仑
58181	赫人
在
东面
幔利
于是
回
约瑟
埃及
去
他
和
兄弟们
他
和
所有
58197	上去
同
他
58201	埋葬
58203	父亲
他
以后
埋葬
他们
58209	父亲
他
后来
见
哥哥们
约瑟
因为
死
父亲
他们
就
说
或者
怀恨
我们
约瑟
58226	要足足的报复
报复
我们
我们
58231	一切
58233	恶
所~的
做
对
他
便
打发
给
约瑟
58243	说
父亲
你
吩咐
在
之前
死
他
58252	说
这样
说
对
约瑟
我们求
饶恕
求
过犯
哥哥们
你
和
罪恶
他们
以
恶
待
你
58271	现在
饶恕
求
58275	过犯
仆人
神/上帝
父亲
你
就
哭
约瑟
时候
说
他们
对
他
就
来
又
哥哥们
他
58294	俯伏
在
面前
他
并
说
看
我们
58303	你
58305	奴仆
便
说
对
他们
约瑟
不
害怕
因
岂
代替
神/上帝
我
而
你们
有意
于
我
害
神/上帝
意思
58327	对
好
为
成就
像
58333	日（的事）
58335	今
为
存活
人
许多
现在
现在
不
害怕
我
供养
58347	你们
和
58350	孩子
你们
便
安慰
58355	他们
又
讲~话
对
安心
他们
后来
住
约瑟
在
埃及
他
和
家族
父亲
他
58372	活
约瑟
一百
又
十
岁
58379	见到
约瑟
58382	以法莲
子孙
第三
也
儿子
玛吉
儿子
玛拿西
养
在~上
膝
约瑟
便
说
约瑟
对
兄弟们
他
我
死
58403	神/上帝
必然眷顾
必然眷顾
58407	你们
并
领~上去
58411	你们
从
58414	地
58416	这
到
那
地
58421	起誓
给
亚伯拉罕
给
以撒
和
给
雅各
并
起誓
约瑟
58433	子孙
以色列
58436	说
必然眷顾
必然眷顾
神/上帝
58441	你们
58443	带上去
58445	骸骨
我
从
这里
后来
死
约瑟
之子
一百
又
十
岁
便
用香料~包殓
58460	他
58462	放
在~里
58465	棺材
在
埃及
63355	他们
63357	去
63359	来
63363	是
63366	约瑟
是
死
63371	繁衍
繁殖
遍及
63376	起来
63378	不
认识
63381	说
63384	设法
增多
有
发生
战争
联合
63391	攻打
上去
派
63395	苦害
他们
建造
63399	苦害
63401	照样
增多
照样
多
惧怕
奴役
埃及人
63409	艰难
63412	作
63414	说
63417	施弗拉
63419	普阿
说
接生
你们
63424	看
男婴
是
杀
63429	女婴
是
活
敬畏
63435	不
做
吩咐
63439	活
63441	叫来
63443	说
为什么
做
63447	活
63449	说
63451	不
63454	健壮
她们
来到
63458	生产
厚待
神/上帝
增多
63463	强盛
极其
63466	敬畏
63469	建立
家室
吩咐
法老
说
丢
他
63477	去
63479	娶
63481	怀孕
63483	生
儿子
见
63487	俊美
他
藏
他
63492	不
能
再
藏
他
取
63499	涂上
它
放
63503	放
站
63506	知道
什么
发生
来到
63511	洗澡
63513	行走
看见
63516	打发
63518	拿来
它
打开
看见
63523	男孩
哭
怜悯
说
63528	这
说
63531	去
叫~来
63534	乳养
63536	说
63538	去
去
63541	叫~来
63543	说
63545	抱去
63547	乳养
他
我
给
63552	抱
63555	乳养
他
长大
63559	带
他
作
称
63564	摩西
说
拉出来
他
话说
长大
摩西
出去
看见
看见
63575	打
63577	观看
63579	见
没有
人
杀
63584	埋
他
出去
63588	打架
说
打
63592	说
谁
立
你
审判官
杀
我
你
要
杀
63603	惧怕
摩西
想
一定
知道
63609	听见
法老
63612	设法
杀
63615	逃走
摩西
住
坐
63621	来
打水
打满
63625	给~喝
63627	来
63629	赶走
她们
起来
摩西
保护
她们
给~喝
63637	来到
说
为什么
快
回来
63643	说
63645	救
我们
亲自打水
打水
给~喝
63651	说
哪里
他
63656	撇下
63658	请
让他吃
饭
愿意
摩西
住
给
63666	生
儿子
称
63670	革舜
说
寄居者
做
话说过了
死
63677	叹息
63679	哀求
上达
63682	听见
神/上帝
63685	记念
神
63688	看顾
神
63691	知道
神/上帝
摩西
在
63696	牧放
63698	领
63700	去
显现
63703	观看
63705	烧
没有
它
烧毁
说
摩西
过去
现在
看看
63715	为什么
没有
烧毁
63719	见
耶和华
过去
看
呼叫
神
说
说
这里
我
说
不要
走近
这里
脱掉
63735	你
站
63738	是
说
我
63742	蒙上
摩西
63745	怕
看
说
耶和华
我的确看见
看见
63754	听见
知道
63757	下来
救
他们
领
他们
63763	到达
看见
63766	埃及人
压迫
63769	派
你
领出来
63773	说
摩西
什么
我
去
领出来
63780	说
在
这
63784	我
差遣
你
领出来
你
63791	说
摩西
我
去
说
63797	差遣
我
问
什么
63802	什么
说
说
神/上帝
是
63808	有
说
这样
说
是
派
我
说
又
神/上帝
这样
说
63821	差遣
我
这
63825	这
63827	去
召集
63830	说
63832	显现
说
我的确已眷顾
注意
63837	遭遇
说
领出来
63841	听
去
63844	说
63846	显现
走
请
63850	献祭
我
知道
不
放
63857	走
不
伸出
63861	击打
63863	施行
放~走
63866	使
63870	不至于
去
空手
索取
妇女
63876	穿戴
掠夺
63879	回答
摩西
说
不
信
不
听
说
没有
显现
耶和华
说
耶和华
什么
63894	说
手杖
说
丢
它
丢
它
变成
逃跑
摩西
说
耶和华
伸出
63908	抓住
伸出
63911	抓住
变为
相信
显现
63916	说
耶和华
又
放进
现在
63922	放进
63924	抽出来
63927	长~麻风
说
再伸
63931	又~伸
63933	抽出来
63935	复原
将来
不
信
不
听
信
将来
不
信
不
取
倒
63949	变成
63951	取来
变成
说
摩西
不是
63957	我
说话
你
63961	我
说
耶和华
谁
造
口
谁
使
63970	不是
63972	去
我
同在
指教
你
63978	说
说
差遣
请
差遣
发作
63985	说
不是
63989	知道
能言
善道
他
他
出来
迎接
你
看见
你
欢喜
说话
放
64003	我
同在
指教
64008	说话
他
是
他
当作
你
当作
64016	拿
行
64019	去
摩西
回到
说
走
请
回
64027	看
还
他们
在
说
叶忒罗
去
说
耶和华
去
回
埃及
死
64041	寻索
64043	带
摩西
64046	骑
他们
回
拿
摩西
64052	说
耶和华
去
你
回到
留意
64059	交
行
它们
我
刚硬
64065	不
放~走
64068	说
这样
说
耶和华
64073	以色列
说
放~去
64077	事奉
我
不肯
走
他
我
杀
64085	在
遇见
他
耶和华
想要
杀
他
拿
西坡拉
火石
割下
64097	碰
说
64100	你
放
那时
说
64105	说
耶和华
去
迎接
摩西
去
遇见
他
亲嘴
告诉
摩西
64117	差遣
他
吩咐
他
去
64123	召集
64125	说
亚伦
64128	说
耶和华
行
64132	相信
64134	听见
眷顾
耶和华
64138	鉴察
64140	俯伏
敬拜
后来
去
64145	说
这样
说
64149	放~走
64151	守节
说
法老
谁
64156	听
放~走
64159	不
认识
64163	不
放~走
说
64167	显现
走
求
64171	献祭
攻击
我们
说
64176	耽误
64178	去
说
法老
多
如今
64184	歇下
64186	吩咐
法老
64189	说
不
给
草
作
64195	他们
去
捡
草
64200	他们
做
64203	要
不
减少
懒惰
他们
他们
呼求
说
去
献祭
重
64215	劳碌
不
听信
出来
64220	说
说
这样
说
法老
不
我
给
草
你们
去
找
草
找到
不
减少
一点
分散
64239	捡
碎秸
64242	催
说
完成
64246	有
64248	责打
64250	指派
64252	说
为什么
没有
完成
64257	做砖
64259	来
64261	呼求
说
待
这样
草
不
给
砖
说
做
64272	挨~打
错
64275	说
懒惰
你们
懒惰
你们
说
去
献祭
去
作工
草
不
给
64289	交
知道
64293	他们
64295	说
不
减少
64299	遇见
64301	站
等候
他们
出来
他们
说
鉴察
耶和华
审判
发臭
64312	递
刀
杀
我们
回到
摩西
说
苦待
64322	差遣
我
去
说话
苦待
确
没有
救助
64331	说
耶和华
现在
看见
64336	行
放~走
他们
赶出
他们
告诉
神/上帝
说
我
耶和华
显现
64348	未曾
知道
立
64352	赐给
64354	寄居
我
听见
64358	埃及人
奴役
64361	记念
64363	说
我
耶和华
出来
64368	释放
64370	拯救
64372	拿
64374	做
知道
我
64378	带领
64380	领
64382	举
64384	给
64386	赐给
64388	产业
我
耶和华
告诉
摩西
这
不
听
告诉
耶和华
说
去
告诉
让~离开
64403	说
摩西
说
64407	不
听
怎
听
我
法老
我
64415	吩咐
耶和华
命令
他们
领出来
64421	以下
64425	他们
64429	他们
64431	这些
64444	这
64446	娶
暗兰
64449	生
64457	娶
亚伦
64460	生
64464	这
64467	娶
生
64470	这些
64472	这
64474	说
耶和华
领出来
64478	他们
64480	说
领出来
64483	这
64485	话说
说话
耶和华
说
耶和华
说
我
耶和华
告诉
64495	我
说
说
摩西
我
64501	怎么
听
法老
说
耶和华
看
使
你
神
64511	作
64513	你
说
64516	吩咐
你
64519	说
让~离开
64522	我
刚硬
64525	多行
64527	不
听
法老
伸
64532	领出来
64534	知道
埃及人
我
耶和华
伸出
我
64541	领出来
64543	行
64545	吩咐
耶和华
64548	照样
做
摩西
64552	亚伦
64554	说话
他们
说
耶和华
说
说
法老
说
行
奇事
说
拿
64567	丢
变为
去
64571	行
如此
吩咐
耶和华
丢
亚伦
64578	变成
召~来
64581	行
64583	照样
丢下
各人
64587	变成
吞
64591	刚硬
64593	不
听
说
耶和华
说
耶和华
固执
64601	不肯
放~走
64604	去
出来
站
迎接
他
64610	变
拿
说
64614	派
我
说
放~走
64619	事奉
我
不
听
这样
说
耶和华
知道
我
耶和华
我
击打
64633	变成
64636	死
发臭
64639	厌恶
埃及人
喝
水
说
耶和华
说
拿
64648	伸出
64650	变成
血
有
血
行
这样
64657	吩咐
耶和华
举起
击打
64663	变成
64668	死
发臭
64671	不
能
埃及人
喝
水
有
64678	行
照样
64681	刚硬
64683	不
听
说
耶和华
转身
法老
回
不
放
64693	掘
64696	水
喝
不
能
喝
满
64703	击打
耶和华
64706	说
耶和华
去
说
这样
说
耶和华
放~走
64715	事奉
我
不肯
你
放~走
我
击打
64723	滋生
64725	青蛙
上来
进
跳上
64730	说
耶和华
说
伸出
64735	出来
64737	伸
亚伦
64740	上来
64742	遮满
64744	行
照样
64747	上
64749	召~来
法老
说
祈求
离开
64755	放~走
64757	献祭
说
摩西
告诉
祈求
除灭
64764	留
说
说
知道
没有
离开
64771	留
出去
64774	呼求
摩西
加
做
耶和华
死
64781	堆积
64784	发臭
64786	见
法老
有
64790	刚硬
64792	不
听
说
耶和华
说
耶和华
说
伸出
64801	击打
64803	变成
行
这样
伸出
亚伦
64809	击打
64811	有
64814	变成
虱子
行
照样
64819	生出
64821	不
能
有
64825	说
64828	这
刚硬
64831	不
听
说
耶和华
说
耶和华
起来
站
去
说
这样
说
耶和华
放~走
64846	事奉
我
不
你
放~走
64852	看
我
打发
64856	充满
64860	他们
64862	分别
64865	住
不
有
那里
苍蝇
知道
64873	使
分别
有
64877	行
耶和华
这样
进
64882	毁坏
64884	召~来
法老
说
去
献祭
说
摩西
不
妥当
64894	做
这样
64897	献给
献祭
64900	不
拿石头打死
我们
64904	走
献祭
吩咐
说
法老
我
容许~去
64912	献祭
只是
太
不
远
走
祈祷
说
摩西
我
出去
祈求
离开
64926	明天
只是
不
再
法老
欺骗
不
准许~去
64935	献祭
出来
摩西
祈求
做
耶和华
离开
64943	没有
留下
一
刚硬
法老
64949	不
放~走
64952	说
耶和华
去
说
这样
说
64959	放~走
64961	事奉
我
不肯
你
放~走
仍然
你
强留
64970	加
64973	分别
耶和华
不
死
只
定
耶和华
时间
说
明天
行
耶和华
64986	行
耶和华
64989	死
64991	没有
死
一
派
法老
没有
死
64999	刚硬
65001	不
放~走
65004	说
耶和华
拿
65008	撒
65010	摩西
变成
成
生
疱
取
65017	站
撒
65020	摩西
成
65023	疱
生
不
能
65028	站立
生
65031	刚硬
耶和华
65034	不
听
说
耶和华
说
耶和华
起来
站
说
这样
说
65046	放~走
65048	事奉
我
我
降
65053	知道
没有
现在
伸出
65058	击打
65060	除灭
存留
你
看见
你
65066	传遍
65068	仍然
你
自高
不
放~走
他们
看
我
降下
明天
65079	未曾
有
建国
她
派
找掩蔽的地方
65087	发现
不
收回
降
65092	死
65094	惧怕
65096	赶进
65098	不
放
65101	留
65103	说
耶和华
伸出
65107	有
冰雹
伸
摩西
65112	耶和华
降下
65115	闪
火
降下
耶和华
冰雹
有
65122	闪烁
未曾
有
成
击打
65131	击打
65134	打坏
那里
65137	没
有
冰雹
打发
法老
召~来
说
犯~罪
65146	耶和华
65150	祈求
够
来
65154	放~走
65156	不
留
说
摩西
出
我
65163	伸开
65167	不
有
再
知道
65173	知道
仍然不
65176	击打
65178	吐穗
65180	开~花
65182	没有
击打
没有长成
它们
出
摩西
65189	伸开
65191	止住
65193	雨
不再
倾倒
见
法老
止住
65200	又
犯罪
刚硬
65205	刚硬
65207	不
放~走
65210	说
耶和华
说
耶和华
去
我
刚硬
65218	显出
我
65221	告诉
65223	使~束手无策
行
知道
我
耶和华
去
65230	说
这样
说
65234	不肯
谦卑
放~走
65238	事奉
我
不肯
你
放~走
65244	看
我
进入
明天
蝗虫
遮满
65251	不
能
看~见
65255	吃
65257	剩下来
吃
65260	生长
充满
65263	没有
见
65266	在
他们
转身
出去
说
65272	成为
这
放
65276	事奉
65278	还不
知道
毁灭
埃及
召回来
65284	说
去
事奉
65290	说
摩西
去
去
65296	说
同在
这样
耶和华
放~去
65302	看
造反
65305	不
这样
去
现在
事奉
65312	你们
要求
赶出去
65316	说
耶和华
举起
65320	上
吃
65323	剩下
65325	伸
摩西
65328	耶和华
吹
65333	到
65335	刮~来
65337	上
65339	落
65341	未曾
有
65344	不
有
这样
遮盖
65349	黑暗
65351	吃光
65353	留下来
65355	没有
留下
65358	急忙
法老
召~来
说
得罪
饶恕
求
65367	祈求
解除
65370	出来
祈求
转
耶和华
65375	刮起
65377	吹
它们
没有
留下
65382	刚硬
耶和华
65385	不
放~走
65388	说
耶和华
伸出
65392	会有
黑暗
摸得着
黑暗
伸出
摩西
65399	有
65402	不
看~见
人人
65406	不
起来
谁
65410	有
亮光
召~来
法老
说
去
事奉
65419	留
65421	去
说
摩西
你
交
65427	献祭
65429	去
不
留下
蹄
挑选
事奉
65436	我们
不
知道
什么
事奉
65442	到
我们
65445	刚硬
耶和华
65448	不
肯
放~走
他们
说
法老
去
小心
不
再
见
65460	见
你
65463	死
说
摩西
好
说
不
再
再
见
65473	说
耶和华
再
65477	降
让~离开
65480	走
他
完完全全
必定驱逐
必定驱逐
65486	告诉
现在
要
65491	使
耶和华
65497	说
摩西
这样
说
耶和华
我
出去
死
65506	坐
65508	有
65510	未曾
有
没有
再
不
摇
狗
65519	分别
耶和华
来
65523	下拜
说
出去
65528	出去
出去
说
耶和华
不
听
法老
行更多
65538	行
65540	刚硬
耶和华
65543	不
让~离开
65546	说
耶和华
说
65551	第一
它
告诉
说
取
各人
小羊
羔羊
少
65561	会有
取
65564	每人
计算
65567	是
取
要
宰
65573	取
涂
吃
65577	吃
65580	吃
它
不
吃
65585	煮
65588	不
留
65591	留
烧掉
这样
吃
65597	束
65602	吃
65604	逾越节
这
巡行
击杀
65609	施行
审判
我
耶和华
是
65615	你们
那里
见
65619	越过
不
临到
灾殃
击打
我
作为
65627	守
65629	节
65631	守
65634	无酵饼
吃
除去
酵
吃
有酵之物
剪除
65644	有
65646	不
做
吃
它
预备
守
65653	领出来
65655	守
65658	吃
无酵饼
65661	酵
不
有
吃
有酵之物
剪除
65669	不
吃
吃
无酵饼
召~来
摩西
说
选
牵来
羊羔
宰
65681	拿
65683	蘸
65685	涂
65687	你们
不
出
谁
巡行
耶和华
击打
65695	看见
65697	越过
耶和华
不
让
65702	进入
击杀
守
65706	以后
进
赐给
耶和华
应许
守
65713	以后
问
65716	什么
65718	说
65720	这
越过
击杀
他
65726	救
低头
65729	敬拜
去
做
65733	吩咐
耶和华
65736	怎样
行
话说
耶和华
击杀
65742	坐
65744	起来
65746	黑夜
有
65749	没有
65751	不
那里
死
召~来
夜间
说
起来
出去
65760	去
事奉
65763	说
你们
65766	带
说
走
祝福
65771	催促
埃及人
赶快
离开
他们
说
65778	死
拿
65782	没有
发酵
65785	包
65787	行
要
65790	耶和华
使
65794	要
他们
带走~财富
65798	起行
65803	上去
65805	烤成
65807	带出来
65809	没有
发酵
驱逐
不
能
耽延
65816	没有
预备
65819	住
65821	话说
就是
出来
65826	这
领出来
他们
65830	谨守
说
耶和华
这样
65836	不
吃
受~割礼
65840	就
吃
65843	不
吃
吃
不
带
骨头
不
折断
65852	守
65854	寄居
异族人
守
逾越节
受割礼
65860	然后
前来
守
它
是
65866	不
吃
65869	归
寄居
行事
65873	吩咐
耶和华
65876	怎样
行
65879	领出来
耶和华
65882	说
耶和华
说
分别为圣
65888	他们
说
摩西
记念
65893	出来
领出来
耶和华
65897	不
吃
有酵之物
65901	你们
出来
将来
领
你
耶和华
起誓
赐给
守
65912	吃
无酵饼
65915	节
无酵饼
吃
65919	不
见
发过酵之物
不
见
酵
告诉
说
这
行
耶和华
出
我
做
在
65935	领出来
你
耶和华
守
65940	将来
领进
你
耶和华
起~誓
赐给
它
走
65949	是
65953	代赎
不
代赎
打断~颈项
它
65959	代赎
在
问
你
65964	日后
说
什么
这
说
领出来
我们
耶和华
话说
不
法老
放~走
我们
杀
耶和华
65980	我
献给~为祭
65984	代赎
做
领出来
我们
耶和华
那时
放~走
法老
65993	不
领
他们
神/上帝
65998	近
它
说
神/上帝
后悔
66004	遇见
他们
战争
回
领~绕道而行
神/上帝
66013	带~兵器
上去
66016	带
摩西
66019	他曾严严地使起誓
起誓
66022	说
必然眷顾
看顾
神/上帝
66027	带走
66029	起程
扎营
耶和华
走
日间
领
他们
66037	夜间
照亮
行走
66041	不
离开
66044	日间
66046	夜间
66048	说
耶和华
说
吩咐
转回
扎营
安营
说
法老
迷~路
他们
困住
66061	刚硬
66063	追赶
得到荣耀
知道
埃及人
我
耶和华
行
这样
告诉
逃走
66074	改变
66076	说
什么
66079	做
放走
66082	服事
我们
预备
66087	带
带
66090	军官
66092	刚硬
耶和华
66095	追赶
66097	出来
追赶
埃及人
追上
66102	安营
66104	法老
临近
抬起
66109	埃及人
追来
惧怕
非常
求救
66115	说
66117	坟地
带来
我们
死
为什么
66123	做
领出来
我们
没有
这
66129	说
告诉
不要管
服事
66134	好
66136	服事
66138	死
我们
说
摩西
不要
怕
站稳
看
66147	施行
66149	看见
66152	不
你们再
看见
他们
再
耶和华
争战
你们
说
耶和华
为什么
哀求
吩咐
往前走
你
举起
66169	伸向
66171	分开
它
下
66175	看
我
刚硬
66179	下去
得到荣耀
知道
埃及人
我
耶和华
得荣耀
我
转
66189	行走
移
转到
66193	立
来到
有
66197	照亮
66199	不
接近
这个
66203	伸
摩西
66206	退去
耶和华
66210	使
66212	分开
66214	走
66217	墙壁
追赶
埃及人
进
66222	话说
观看
耶和华
使~混乱
66227	脱落
66229	行走
66231	说
埃及人
逃跑
耶和华
争战
说
耶和华
举
66240	回流
66242	伸
摩西
66245	恢复
66247	到来
清晨
埃及人
逃跑
迎向
它
趋散
耶和华
66256	回流
66258	淹没
66260	下
没有
剩下
66265	走
66267	墙
拯救
耶和华
66271	看见
以色列人
66274	埃及人
死
看见
以色列人
66279	显
耶和华
敬畏
66284	信服
那时
唱
66289	说
道
歌唱
至尊
至高
66295	投
66297	耶和华
成
这
66301	赞美
66303	尊崇
他
耶和华
66307	耶和华
66310	抛
66312	沉
深渊
淹没
他们
坠
66318	威严
66320	击碎
仇敌
推翻
66324	发出
66326	烧灭
他们
堆积
水
直立
凝结
深渊
说
仇敌
追赶
追上
分
掳物
满足
他们
66342	拔出
66344	毁灭
他们
66347	吹
淹没
他们
海
沉
谁
66354	谁
66356	至荣
伸出
66359	吞没
他们
地
带领
66364	拯救
引导
听见
万民
疼痛
抓住
66371	那时
惊惶
66374	抓住
他们
战兢
失魂丧胆
66379	临到
66381	寂然不动
过去
66384	过去
66386	赎
领进去
他们
栽
他们
地
起居
自己
造
圣所
建立
66398	耶和华
作王
进入
66402	回流
耶和华
66406	走
拿
66410	出去
66412	应和
米利暗
歌颂
至高
至尊
66418	投
领
摩西
66422	出去
走
66425	不
找~到
水
走
不
能
喝
水
苦
那
称为
66437	玛拉
发怨言
66440	说
什么
喝
呼求
指示
他
耶和华
树
丢
变甜
66451	那里
定
66454	那里
试验
他们
说
你确实听从
服从
66461	行
侧耳听
遵守
66466	加
不
加
我
66471	到
那里
66474	安营
那里
起行
到
66480	出
他们
发怨言
66484	说
66486	谁
肯赐
死
我们
坐
我们
吃
66494	饼
领出来
66497	处死
66499	说
耶和华
看
我
降
粮食
出去
66507	捡
66509	试验
他们
遵守
不
到了
预备
66516	收进来
要
多一倍
捡
66521	说
66523	晚上
知道
耶和华
领出来
66528	早晨
看见
66531	听见
他
66534	我们
什么
发怨言
说
摩西
给
耶和华
肉
吃
食物
吃饱
听见
耶和华
66548	你们
抱怨
我们
什么
66555	说
摩西
说
来
听见
66561	话说
说话
亚伦
回头~观望
66566	显现
说
耶和华
说
听见
66572	告诉
说
吃
肉
吃饱
食物
知道
我
66582	上来
66584	遮盖
66586	有
66588	蒸发
66592	细小
看见
66595	说
66597	什么
这
不
知道
什么
那
说
摩西
这
66607	给
耶和华
这样
66611	吩咐
耶和华
拾取
各人
俄梅珥
66617	各人
66619	拾取
做
这样
66623	收
66625	量
没有
余
66630	没有
缺
各人
捡
说
摩西
谁
不
留
不
听
留
人
生
虫子
发臭
发怒
摩西
收取
66650	各人
发热
66653	融化
到了
拾取
66659	来
66661	告诉
说
这样
66665	说
耶和华
66668	明天
66670	烤
烤
66673	煮
煮
66676	留
留
66679	吩咐
摩西
不
发臭
生虫
没有
有
说
摩西
吃
这个
66691	安息日
66694	不
找~着
它
66698	收取
66701	安息日
不
有
话说
出去
66707	收
不
找~着
说
耶和华
不肯
遵守
66715	看
耶和华
赐给
66719	他
赐给
66722	住
各人
不
出去
各人
安息
66729	称
66732	吗哪
它
66737	说
摩西
这样
66741	吩咐
耶和华
66745	看见
66747	给~吃
66749	领~出
我
66752	说
摩西
拿
66756	盛
66759	存放
66761	吩咐
耶和华
放
它
亚伦
66767	吃
66770	进
他们
66773	吃
进入
他们
66777	就是
往前行
66780	安营
没有
水
喝
66785	争闹
66787	说
给
水
喝
说
摩西
为什么
为什么
66796	口渴
那里
66799	发怨言
66801	说
66804	领出来
我们
死
66808	呼求
摩西
说
怎样
办
再
片刻
拿石头打死
我
说
耶和华
走
带
66822	击打
66824	拿
去
看
我
站
那里
击打
流出来
水
喝
66835	做
这样
摩西
人 称
66841	试探
他们
66844	说
在
耶和华
不是
来
亚玛力人
争战
说
摩西
选出
人
出去
争战
明天
我
站
66862	行
约书亚
说
摩西
争战
66868	上
66871	举起
摩西
66874	得胜
以色列人
放下
66878	得胜
亚玛力人
66881	酸
搬来
石头
放
坐
66887	扶
66890	稳住
西沉
66893	打败
约书亚
66896	说
耶和华
记录
这
纪念
念
我必全然除灭
我必全然除灭
66905	筑
摩西
祭坛
称
66911	说
手
66914	争战
66916	听见
66919	行
神/上帝
领出来
耶和华
66924	带
66929	革舜
说
寄居者
做
66934	以利以谢
66937	救
我
来到
66941	他
安营
地方
66945	说
66947	来
出来
摩西
迎接
66952	下拜
亲嘴
问
彼此
进
述说
摩西
66960	行
耶和华
遭遇
他们
拯救
他们
耶和华
喜乐
叶忒罗
施予
耶和华
拯救
他们
说
叶忒罗
称颂
66977	救
66979	救出来
66981	现在
知道
伟大
耶和华
狂傲
献上
66989	来
66991	吃
筵席
话说
坐
摩西
审判
66998	站
67000	看见
67003	他
做
说
什么
67008	你
做
为什么
你
坐
67014	站
说
摩西
来
67019	求问
神/上帝
有
案件
来
施行审判
知道
67027	说
67029	不
好
67032	你
做
必然疲惫不堪
累坏
67038	重
67040	不
能
做
它
现在
听
出~主意
你
同在
神/上帝
要
你
带
你
67055	教导
67058	知道
67060	走
你
选出
67064	设立
67066	审判
67068	要
67070	呈
67072	审判
自己
轻省
分担
67077	做
吩咐
你
神/上帝
能
站得住
67084	归回
听从
摩西
行
67089	说
选拔
摩西
67093	立
67096	审判
67100	审判
他们
送行
摩西
67105	去
出
67108	来到
67110	出发
来到
67113	安下营地
扎营
那里
以色列人
摩西
上
呼唤
耶和华
说
这样
告诉
告诉
你们
看见
67128	行
背
67131	带来
67133	你们确实听从
服从
遵守
67137	是
产业
67141	你们
做
67144	这些
67146	说
去
摩西
召~来
摆
67152	吩咐
他
耶和华
回答
67157	一致
说
67160	说
耶和华
遵行
回复
摩西
67166	说
耶和华
我
降临
听见
67172	说话
我
信
回复
摩西
67178	说
耶和华
去
分别为圣
他们
67184	洗净
67186	要
预备好
降临
耶和华
划定界限
67192	周围
说
谨慎
上
摸
67198	摸
必死无疑
必死无疑
不
碰
手
他必用石头打死
用石头打死
必被射死
用箭射死
牲畜
人
不
活
拉长
67214	他们
来
下
摩西
分别为圣
67220	洗净
67222	说
要
预备好
不
亲近
话说
到
67230	有
67234	颤抖
67237	率领
摩西
67240	迎接
67242	站
67244	冒烟
67246	降临
耶和华
上腾
67250	震动
67252	剧烈
变得
67256	摩西
说话
67259	回答
他
降临
耶和华
召
耶和华
上去
摩西
说
耶和华
下去
警告
闯过来
观看
死亡
许多
67276	亲近
分别为圣
忽然出来
耶和华
说
摩西
不
能
67285	上
你
警告
说
定界限
67291	分别为圣
它
说
耶和华
去
下去
上来
67300	不
越过
上
忽然出来
下
摩西
告诉
吩咐
神/上帝
67310	说
我
67313	领出来
你
不
有
67318	不
造
67324	不
跪拜
不
事奉
它们
67331	追讨
67333	施
慈爱
不
举起
67338	不
以~为无罪
耶和华
67342	举起
67344	记念
67346	守为圣日
它
67349	劳碌
做
67353	安息日
不
做
67360	造
耶和华
67364	安息
赐福
耶和华
67368	定为圣日
它
孝敬
67374	赐给
不
杀人
不
奸淫
不
偷窃
不
指控
67384	不
贪爱
67387	不
贪爱
67392	看见
67394	看见
67396	害怕
站
说
说话
你
听
不要
说话
神/上帝
死亡
说
摩西
不要
害怕
试验
67412	降临
67414	会
67416	不致
犯罪
站
67420	摩西
挨近
在
67424	说
耶和华
这样
说
你们
看见
说话
不
67433	不
做
67436	筑
献
67439	记念
67441	到
赐福
你
67445	筑
不
建筑
67449	凿过的石头
67451	动
污秽
它
不
上
不会
露出
67459	这样
67461	立
买
67465	服事
出去
不必付任何赎金
来
出去
67471	他
离去
67475	给
妻子
生
67480	归
他
离去
明明地说
声明
67486	爱
67488	不
离去
自由
带
他
67494	带
他
穿
67499	服事
67501	卖
有人
67504	不
出去
离去
67508	不顺眼
选定
她
赎身
她
没有
权柄
卖
她
失信
他
选定
她
待
另
娶
67525	不
减少
67528	不
行
离去
自由
不必
钱
67535	死
他必处死
处死
不是
蓄意
67541	交
指定
67544	逃跑
67546	蓄意
有人
杀
他
捉去
他
处死
67554	他必被处死
他必被处死
67557	卖
他
发现
他必被处死
他必被处死
67563	咒骂
67565	他必被处死
他必被处死
人
打
一方
67571	没有
死
躺卧
起来
行走
不受刑罚
67579	赔偿
要全然治愈
治好
打
人
67585	死
他必定受刑罚
他必定受刑罚
67589	活
不必
受罚
67593	那
争斗
人
击伤
67598	掉~出来
67600	没有
造成
损害
他就必受罚
他就必受罚
提出
67607	给钱
伤害
有
偿
命
眼
牙
手
脚
灼伤
创伤
鞭痕
击打
有人
67622	打坏
它
放
他
67627	打掉
放
他
抵
牛
67633	死
就必用石头打死
用石头打死
67637	不
吃
67641	不必受罚
抵伤
就是
警告
不
拴好
它
触死
67651	用石头打死
67653	处死
赎价
定
交纳
67658	定
儿子
抵
女儿
抵触
处理
67665	抵
67668	给
67670	用石头打死
敞开
有人
井盖
挖
有人
井
不
遮盖
它
掉进
67684	赔偿
钱
还给
67688	归
伤
67692	死
卖
67695	平分
67698	知道
抵触
就是
不
拴好
它
67705	就必定要还
就必定要还
牛
67709	归
偷
人
67713	宰
它
卖
它
67718	赔
67720	发现
67722	击打
死
不算
流血的罪
出来
67728	流血的罪
67730	他就必偿还
他就必偿还
一无所有
卖
确被找到
发现
67737	活着
加倍
偿还
牧放
有人
67743	放
67745	吃
67747	赔偿
冒出
火
延~到
荆棘
烧尽
67754	他必要赔偿
他必要赔偿
67757	点
67759	托
人
67762	保管
偷去
找到
67766	赔偿
加倍
不
找~到
67771	带
67773	没有
伸
67776	说
他
这
去
67782	审判官
偿还
加倍
托
人
67788	看管
死
受伤
抢走
没有
看见
67795	要
没有
伸出
67799	接受
67801	不必
赔偿
他确实偷了
偷
赔偿
确实被撕烂了
撕碎
带来
它
证据
67812	不必
赔偿
借
人
伤
死
67819	没有
他就一定要赔
他就一定要赔
67824	不必
赔偿
租用的
他
来
引诱
人
67832	没有
受聘
同寝
他就
一定要付~聘礼
她
悍然拒绝
拒绝
67841	给
她
聘银
交出
行邪术
不
活
67849	交合
必被治死
必被治死
67853	献祭
灭绝
寄居的
不
欺负
不
欺压
他
寄居的
做
67864	不
你狠狠苦待
虐待
67868	他苦苦哀求
呼求
我就一定会听
垂听
67873	发作
67875	杀
67877	成为
67879	寡妇
67881	孤儿
钱
借
67885	不
你
不
利息
你确实拿
拿~作抵押
67892	西沉
67894	还给
它
这
67898	它
67900	睡觉
那时
呼求帮助
应允
仁慈
我
神
不
毁谤
67910	不
诅咒
67913	不
迟延
67916	献给
这样
作
67920	在
献给
它
67925	不
吃
67928	不
散布
67931	不
连
67934	作
67936	不
作
不
作证
歪曲
歪曲
穷人
不
偏袒
遇见
67947	迷~路
你务必将它牵回
牵回来
它
看见
67953	跌倒
不
走开
却要确实抬开
帮~拉起来
不
屈枉
67961	远离
67963	不
杀
不
以~为义
恶人
贿赂
不
受
67972	变瞎
明眼人
曲解
67976	寄居的
不
欺压
你们
知道
67982	寄居的
做
67985	耕种
67987	收集
67990	让~歇息
它
不耕不种
它
有吃的
67997	吃
67999	照样
办理
68002	作
68004	安息
歇息
68007	舒畅
68009	说
谨守
68012	不
提
不
听到
68017	守节
68019	守
68021	吃
无酵饼
吩咐
你
出
不
朝见
68029	空手
68032	种
68034	出
68036	收藏
你
68040	朝见
68042	不
献上
68045	不
留
68049	送
68051	不
煮
山羊羔
我
差遣
使者
保护
你
领
你
预备
谨慎
听从
不
违背
不
赦免
68070	你实在听从
听从
遵行
68074	说
作~仇敌
68077	做~敌人
68079	走
68081	领
你
消灭
他们
不
跪拜
不
事奉
它们
不
效法
要彻底拆毁他们
拆毁
他们
要完全打碎
打碎
68098	事奉
68100	赐福
68102	除掉
疾病
没有
有
68108	满足
68110	施展
惊慌失措
68113	到
使
68116	转背
打发
68119	赶出去
68121	不
赶出去
他们
来
68126	荒凉
多
68130	赶走
他们
人口增加
承受
68135	定
68137	交
68139	驱逐
他们
不
立
约
不
住
得罪
68148	事奉
68150	成为
说
上
68154	下拜
接近
摩西
他们
不
靠近
68161	不
上来
下
摩西
陈述
68167	回答
68170	说
68172	吩咐
耶和华
遵行
写下来
摩西
68178	起来
筑
祭坛
68182	差派
68184	献
燔祭
献
68188	公牛
取
摩西
68192	盛
68194	洒
拿起
68197	宣读
说
68200	吩咐
耶和华
拿
摩西
68205	洒
说
68208	立
耶和华
上
68212	看见
68215	不
伸
68218	瞻仰
68220	吃
喝
说
耶和华
上
在
在这里
赐给
68229	写
教导
他们
起来
68234	上
摩西
说
等
回来
68242	谁
68244	去
上
摩西
遮盖
68250	停
68252	遮盖
68256	呼唤
68259	进入
摩西
上
停留
摩西
68265	说
耶和华
说
告诉
献
礼物
自愿
他
68274	收下
68276	这些
68278	收取
68282	油
香料
68285	造
圣所
住
我
指示
68291	照样
制造
做
68301	包上
68304	镶上
它
镶上
68308	四围
铸造
68311	安
68316	做
68318	包裹
68320	金
穿
68323	抬
68325	留
68327	不
抽出来
放
68331	赐给
做
68338	造
68340	金子
锤
作
68344	做
68347	制造
68349	要
68352	张开
翅膀
遮掩
68357	要
68359	安
68361	放
68363	赐给
相会
那里
告诉
68369	吩咐
68371	做
桌子
68374	肘
68376	肘
68380	包上
68383	镶上
68385	四围
做
68388	四围
镶上
68391	四围
做
68394	安
68397	是
68399	抬
68401	做
68404	包裹
68406	金
抬
68409	做
68411	奠酒
68413	制作
68415	摆
68417	常
造
68420	锤
作
68424	要
68426	伸出
68437	这样
杈出来
68444	伸出
68446	是
68449	做
68451	放在~之上
68453	照亮
68457	做
68459	谨慎
做
你
指示
68464	做
68467	绣上
68471	宽
四
68477	要
68479	相连
68483	相连
68485	做
68487	照样
做
68490	缝
68492	缝
68494	相对
68497	做
68499	相连
68502	成为
68504	一
织
68508	作
68511	三十
宽
四
68517	连
68520	摺成两层
68522	做
68525	做
68527	穿进
68529	相连
68531	成为
一
68534	余下
垂
68537	余下
要
68540	垂
遮盖
它
做
顶盖
68547	做
68555	衔接
68557	这样
做
做
68563	做
68569	银
68574	做
68577	做
是
双的
一起
是
双
这样
要
做
有
68594	做
横木
68597	五
68604	通
68606	包裹
金
68609	做
金的
包裹
68613	金
竖立
68616	指示
织
幔子
68621	绣上
68623	挂
68625	包裹
金
68628	金
挂
68631	抬进
68634	隔开
68636	安
68638	放
68642	安
做
帘子
68646	做
68648	包上
68650	金
68652	金
铸造
68655	做
68659	长
68661	宽
四方
是
68667	做
68669	要
68671	包上
68673	铜
做
68676	收灰
它
68679	做
铜
做
68683	做
68685	安
68687	要
68689	做
68691	包上
68693	铜
穿
68696	要
68698	抬
68701	做
68703	指示
68705	怎样
做
做
68709	帷幔
68711	一百
长
68714	铜
68716	银
一样
帷幔
一百
长
68722	铜
68724	银
68728	十
68730	十
68734	帷幔
68736	三
68738	三
68742	三
68744	三
68748	四
68750	四
68752	四围
联接
银
68756	银
68758	铜
68760	一百
宽
68763	高
68767	铜
68769	铜
你
吩咐
68773	拿来
68775	点着
灯
经常
68779	整理
68783	你
选召
68786	作祭司~事奉
他们
68789	做
68791	你
吩咐
充满
68796	做
68798	分别为圣
他
作祭司~事奉
他
这些
68804	做
68806	做
68808	担任~祭司
他们
他们
拿
68813	做
68817	要
相连
68821	要
68823	取
68825	刻
68831	刻
68834	你要造
68836	安
68839	担
亚伦
68842	做
68845	作
68847	搭
68849	做
68852	制作
它
68855	制作
68857	四方
是
叠成两层
虎口
68862	虎口
68864	镶
68875	镶
金
它们都要
68879	有
68882	每一
要
做
68887	做
68889	安
68891	系
68894	接
连
做
68898	安
68901	做
68903	安
68905	系住
68907	系
不至于
松脱
68911	带
亚伦
68914	进入
他
放
68918	在
进
他
带
亚伦
68924	常常
做
68928	留
68930	领边
有
周围
68934	要
免得
破裂
做
68939	周围
68942	周围
68945	周围
要
供职
听见
68950	进入
他
出来
他
不至于
死亡
做
68958	刻
68960	系
68962	要
要
要
担当
亚伦
68968	分别为圣
68970	要
常
编织
68974	麻纱
做
68977	腰带
做
68980	做
内袍
作
腰带
头巾
作
给~穿戴
68989	膏抹
68991	充满
68993	分别为圣
68995	作~祭司
做
68998	遮掩
69000	要
要
进入
他们
走近
他们
供职
免得
担当
罪孽
死
69012	这
69014	做
分别为圣
69017	作~祭司
取
69021	调和
涂
69024	制作
69026	装
69028	带来
69031	带
洗
69034	拿
69036	给~穿上
69039	束上
戴
69042	加
69044	拿来
69046	倒
膏立
69050	带来
给~穿上
他们
内袍
束上
69056	腰带
包上
头巾
成为
祭司
你~要充满
69063	牵
69065	按
69068	宰
69071	取
抹
69074	倒
取出来
69077	包
69080	焚烧
69082	焚烧
赎罪祭
这
69086	牵来
按
69090	宰
69092	取
69094	洒
周围
69097	切成
洗净
69100	放
烧
69103	燔祭
这
69106	是
牵来
69109	按
69112	宰
69114	取
抹
洒
69118	四围
取
69121	弹
圣化
69124	取
69126	包
69130	这
69133	放
69135	摇一摇
69137	摇祭
接
69140	烧
火祭
这
取
69146	摇一摇
69148	摇祭
是
分别为圣
69152	摇
举
69156	做
举祭
这
举祭
是
69164	传
受膏
充满
69169	穿
69172	来到
供职
69175	拿
煮
69178	吃
69183	吃
69185	赎罪
充满
69188	分别为圣
69190	外人
不
吃
圣物
这些
留
69197	烧
69199	不
吃
圣物
这
行
这样
吩咐
69208	你要充满
69211	献
洁净
赎罪
你
用膏抹
69217	分别为圣
它
69220	赎罪
分别为圣
69223	成为
69227	触着
成为圣
这
69231	献
69233	不可间断
69235	献上
69237	献
69239	调和
69241	献上
办理
69245	相会
69247	说话
那里
相会
69251	圣化
分别为圣
69255	分别为圣
作祭司事奉
住
作
知道
我
69262	领出来
69264	住
69266	我
69268	做
69271	作
69273	肘
69275	肘
69277	四方
是
肘
69283	包裹
69288	四围
69290	镶上
69292	四围
69294	做
作
做
抬
69299	做
69302	包裹
69304	金
放
69309	相会
69311	烧
亚伦
69314	整理
他
69317	烧
它
点上
亚伦
69322	烧
它
69325	不
献上
69328	奠祭
不
灌上
赎罪
亚伦
69335	行赎罪礼
69337	这
说
耶和华
说
登记
69343	奉给
各人
69346	数
69348	以免
有
灾殃
数点
69354	缴纳
69356	过去
69362	过去
献给
69366	不
多
69369	不
少
奉给
69373	赎回
收取
69376	指定
69378	作
赎回
说
耶和华
说
做
69385	洗濯
放
69388	放
69390	水
洗净
69394	进
他们
洗濯
水
不至于
死亡
走近
他们
供职
献
火祭
洗
69407	免得
死亡
是
69411	说
耶和华
说
你
取
69418	制成
69422	作为
抹
69427	分别为圣
69429	成为
69432	触着
成为圣
69435	膏
分别为圣
69438	作~祭司
告诉
说
69442	是
这
不
倒
不
制作
圣的
它
圣
为
配制
涂
剪除
说
耶和华
取
69459	分
要
配制
69464	捣碎
极细
放
相会
69470	是
69472	作
不
配制
圣
是
配制
闻
剪除
说
耶和华
说
看
召
69486	充满
69489	设计
图案
制造
镶嵌
做
指派
69496	赐给
智慧
作
69500	吩咐
你
69507	供祭司职分
69509	吩咐
你
做
说
耶和华
说
你
吩咐
说
69519	守
凭证
这
知道
我
69525	守
69527	圣日
这
69530	必要治死
必要治死
作工
做工
剪除
69537	做
工
69542	做
工
必要治死
必要治死
守
69549	遵行
69552	凭证
这
69555	造
耶和华
69558	交给
~结束
他
说
69563	写
见
69566	迟迟
摩西
下
聚集
69571	说
起来
造
69575	引路
领~出
我们
不
知道
什么
出
说
亚伦
摘下
69587	拿来
摘下
69592	拿来
接过来
雕造
69596	作成
它
69599	说
这
69602	领出
你
看见
亚伦
筑
祭坛
宣告
亚伦
说
节
69613	明天
清早~起来
献
燔祭
带来
平安祭
坐下
69621	吃
喝
起来
狂欢作乐
说
耶和华
去
下去
败坏
69631	领出来
偏离
快
吩咐
他们
造
69638	跪拜
献祭
说
这
69643	领~上来
你
说
耶和华
看
69650	他们
发作
69653	灭绝
他们
使
69657	恳求
摩西
说
发作
69662	领出来
议论
埃及人
说
领~出去
他们
杀死
69670	灭绝
他们
回心转意
回心转意
记念
起誓
说
多
69680	应许
赐给
作为~基业
改变心意
耶和华
说
降
转身
下来
摩西
69692	写
它们
写
69696	它们
69698	就是
刻
听见
约书亚
69703	说
69706	说
不是
69709	呼应
打胜仗
不是
69713	呼应
打败仗
69716	歌唱
我
听见
话说
走近
看见
69723	发作
69725	扔
69727	摔碎
69729	拿过来
69731	造
焚烧
磨
粉碎
撒
喝
69738	说
摩西
什么
做
69743	陷于
69745	说
亚伦
不
发作
69750	你
知道
69754	他们
说
造
69758	引路
领~上来
我们
不
知道
什么
出
说
69767	金
摘下来
给
丢
它
出来
69774	看出
摩西
69777	放肆
他们
纵容
他们
亚伦
站
摩西
说
谁
69787	聚集
69789	说
这样
说
69793	佩上
各人
69796	杀
各人
69799	各自
69801	各自
69803	行
69805	倒毙
69807	说
摩西
充满
69812	各人
69814	赐
69816	祝福
话说
说
摩西
你们
犯
69823	现在
上
宽恕
又来
摩西
说
犯
69832	造
69834	赦免
69836	不
涂抹
我
求
写
说
耶和华
得罪
涂抹
他
去
领
69849	告诉
69851	引路
惩罚
我
惩罚
69856	降下瘟疫
耶和华
69859	做
69861	造
亚伦
说
耶和华
去
上
69868	领出来
起誓
说
赐给
它
差遣
使者
赶走
69877	不
上去
69880	你们
灭绝
你们
听见
69886	悲伤
没有
佩戴
人
69891	说
耶和华
说
你们
69897	上去
灭绝
你们
摘下来
69902	知道
怎样
处置
剥
69908	摩西
拿
69911	支搭
远
称为
69915	那时
69917	求问
耶和华
去
69921	话说
出
摩西
起来
69926	站
各人
69929	望
69931	进
他
那时
进
摩西
降下来
69938	停
69940	说话
看见
69945	停
69947	起来
69949	下拜
各人
69952	说话
耶和华
69955	说话
人
回到
69959	不
离开
说
摩西
看
你
吩咐
领上去
69968	你
没有
知道
我
69973	差派
你
说
认识
你
蒙
恩
求
蒙
垂爱
指示
我
求
69987	认识
你
蒙
恩
记得
69994	说
69996	去
安心
说
不
70001	去
不
领上去
我们
知道
那么
蒙
恩
70010	不是
去
你
有分别
70016	说
耶和华
70019	说
做
蒙
恩
认识
你
说
让~看见
我
求
70030	说
我
经过
70034	宣告
恩待
70037	恩待
怜悯
70040	怜悯
说
不
能
看见
70046	没有
看见
我
70050	活
说
耶和华
地方
70055	站
那时
经过
70059	放
你
遮掩
70063	过去
我
收回
70067	看见
70070	不
看见
说
耶和华
凿出
70076	写
70078	是
摔碎
要
预备好
上
站
那里
谁
不
上来
70089	不
见到
70092	不
吃草
凿出
70096	起来
摩西
上
吩咐
耶和华
70102	拿
70104	降临
耶和华
站
那里
宣告
经过
耶和华
宣告
70113	存留
慈爱
赦免
70117	绝
不
以为无罪
追讨
70122	急忙
摩西
俯伏
敬拜
说
现在
蒙
恩
同行
求
70134	这
赦免
以~为~产业
我们
说
我
切
约
行
70144	没有
行
看见
70148	你
70151	可畏惧
70153	我
行
遵守
70157	我
吩咐
你
70161	看
我
赶走
70165	谨慎
立
条约
你
去
成为
70174	不
敬拜
忌邪者
70179	他
你切
约
行邪淫
献祭
邀请
吃
娶
行邪淫
70189	行邪淫
70192	不
铸造
70195	守
70197	吃
70199	吩咐
你
出
70206	代赎
不
赎回
打断~颈项
它
70212	赎回
不
见
70216	空手
70218	工作
休息
休息
70222	守
70227	朝见
70229	赶出
列国
扩张
70233	没有
贪图
人
70237	上去
你
朝见
70241	不
献上
70244	不
留
70248	送
70250	不
煮
小羊
说
耶和华
写上
70257	我要切
约
在
那里
70262	饭
不
吃
水
不
喝
写
70270	话说
下来
摩西
70275	下来
他
摩西
不
知道
发光
70282	说~话
他
看见
70287	发光
70289	怕
接近
叫
摩西
去
70295	说话
摩西
近前来
70299	吩咐
他们
70302	说
耶和华
完毕
摩西
讲述
蒙上
帕子
进
摩西
说话
揭去
70314	出来
他
出来
告诉
70319	吩咐
看见
70323	发光
70325	再
摩西
70328	进去
他
说话
召集
摩西
70334	说
这
70337	吩咐
耶和华
遵行
70342	做
工
是
70347	做
工
处死
不
烧
火
说
摩西
说
这样
70358	吩咐
耶和华
说
拿
礼物
70364	带来
它
70373	来
制造
70376	吩咐
耶和华
70388	供职
供祭司职分
退出
70392	来
70394	受感
70398	虔诚奉献
70401	带来
70403	来
70406	带来
70409	摇献
70412	自己发现
70414	带来
70416	献
70418	带来
70421	有
70423	带~来
70425	纺织
带来
70429	起意
70432	纺
70435	带来
70439	自愿
70442	带来
吩咐
耶和华
作
带~来
甘心祭
说
摩西
看
召
耶和华
70454	充满
70457	巧设
图案
制造
镶嵌
做
教导
赐给
充满
70467	从事
70469	做
70471	赐
耶和华
70474	知道
做
70477	吩咐
耶和华
召来
摩西
赐
耶和华
智慧
起意
70487	前来
做
70490	领去
70492	奉献
70494	建造
70496	他们
带来
还
甘心祭
来
70502	作
70505	他们
作
说
说
多
70511	带来
吩咐
耶和华
建造
70516	传令
摩西
传播
布告
说
70522	不必
奉献
再
什么
拦住
70528	送~来
70530	已经
70532	作
70534	有余
建造
70540	绣上
70544	宽
四
70549	相连
70553	相连
70555	做
70557	照样
作
70560	缝
70562	缝
70564	相对
70567	做
70569	相连
70572	成
70574	一
织
70578	做
70581	三十
70586	缝在一起
70589	做
70592	做
做
70595	相连
70597	成为
一
做
盖
70603	做
70611	连接
70613	这样
做
做
70619	做
70622	做
70625	银
70630	做
70633	做
是
双的
一起
扣
箍在一起
这样
做
有
70647	做
70649	五
70655	做
70657	穿过
70659	包裹
金
70662	做
金
包裹
70666	金
织
70671	绣上
70673	做
70675	包裹
它们
金
70679	金
铸
70682	做
门帘
70686	包裹
70688	金
70690	铜
做
比撒列
70701	包上
它
70704	镶上
70706	四围
铸造
70713	做
70715	包上
70717	金
穿
70720	抬
70722	做
70728	造
70730	金子
锤
作
70736	制造
70741	张开
翅膀
遮掩
70746	要
70748	做
70751	肘
70753	肘
70757	包上
70760	镶上
70762	四围
做
70765	四围
镶上
70768	四围
铸造
70771	安
70774	是
70776	抬
70778	做
70781	包裹
70783	金
抬
70786	做
70789	奠酒
70791	造
70794	锤
作
70798	是
70800	伸出
70811	这样
伸出来
70818	伸出
70820	是
70823	做
70827	做
70829	做
70832	肘
70834	肘
70836	正方形
肘
70839	是
70841	包裹
70846	四围
70848	镶上
70850	四围
70852	做
抬
70855	做
70858	包裹
70860	金
制成
70864	做
70871	正方形
70874	做
70876	是
70878	包裹
70880	铜
做
70884	做
铜
做
70888	铸造
70891	做
70894	包裹
70896	铜
穿
70899	抬
70902	做
70904	做
70906	侍立
70908	做
70912	一百
70914	铜
70916	银
一百
70919	铜
70921	银
帷幔
五十
70925	十
70927	十
70929	银
70931	帷幔
70934	三
70936	三
70940	三
70942	三
70946	铜
70948	银
70950	银
70952	连接
银
70957	长
70961	四
70963	四
铜
70966	银
70968	银
70970	铜
这
70973	数点
70975	做
70977	吩咐
耶和华
70982	刺绣
使用
有
70991	过去
用于
70994	铸造
70998	他连得
71001	制作
钩子
包裹
71005	箍
71009	做
71013	缝制
71015	供职
做
71019	吩咐
耶和华
71022	做
71025	锤成
71027	剪成
细线
织
71032	作
连接
71037	它
71039	吩咐
耶和华
71042	琢出
71045	镶嵌
71047	刻上
71049	安
71052	吩咐
耶和华
71055	做
71058	正方形
是
叠成两层
做成
71063	虎口
71065	虎口
71067	叠为两层
镶
71078	镶
71080	这~是
71083	每一
做
71087	做
71089	安
71091	系
71094	接
安
它们
做
71099	安
71101	做
71103	安
71105	系住
71107	系
不至于
松脱
71111	吩咐
耶和华
71114	做
71119	领边
71121	周围
免得
破裂
做
71126	做
71128	钉
71130	周围
71133	周围
供职
吩咐
耶和华
71138	做
71142	细麻布
71144	麻丝布
71149	吩咐
耶和华
71152	做
71155	刻
71157	系
71159	系
吩咐
耶和华
71163	完成
71165	做
71167	吩咐
耶和华
71170	这样
做
带
71183	供职
供祭司职分
吩咐
耶和华
71188	就
做
71192	看见
摩西
71195	作
71197	吩咐
耶和华
照样
做
祝福
71203	摩西
吩咐
耶和华
说
立起
71209	安放
里面
71212	遮掩
71214	搬进去
71216	摆设
71218	搬进去
71220	点上
71222	安
71224	挂上
71226	安
71228	安
71230	盛
里面
水
竖立
71235	周围
挂上
71238	拿
71240	涂抹
71243	分别为圣
71245	成为
圣
抹
71249	分别为圣
71251	成为
71254	抹
71256	分别为圣
71258	带
71260	洗
71262	穿上
71265	膏
71267	分别为圣
71269	作~祭司
71271	带来
给~穿上
71274	内袍
膏
71277	膏
71279	做祭司
将
当
71283	做
摩西
吩咐
耶和华
71288	这样
行
话说
立起来
71293	立起来
摩西
71296	安上
71298	安放
71300	穿上
71302	立好
71304	铺
71306	放
71308	吩咐
耶和华
71311	拿
放
71314	穿
71316	安
71318	抬进
71320	挂上
71322	遮掩
吩咐
耶和华
71326	安
71328	摆
71330	吩咐
耶和华
71333	放
71335	点着
71337	吩咐
耶和华
71340	放
71342	烧
71344	吩咐
耶和华
71347	挂上
71350	安设
71352	献
71354	吩咐
耶和华
71357	放
71359	盛
71361	水
洗濯
洗
71366	走进
他们
走近
他们
洗濯
吩咐
耶和华
71374	立
71376	周围
挂上
71379	完成
摩西
71382	遮盖
71386	充满
71388	不
能
摩西
进入
停
71395	充满
71397	升上去
71399	拔营上路
71401	不
收上去
71404	不
起程
收上去
他
71410	白天
火
有
夜间
创造
神/上帝
71418	是
71420	黑暗
71423	运行
说
神/上帝
有
光
有
光
看
神/上帝
71433	好
分开
神/上帝
称~为
神
白天
称~为
黑夜
有
晚上
有
早晨
71446	说
神/上帝
有
穹苍
要
71452	分开
造
神/上帝
71456	分开
71459	成
这样
称~为
神/上帝
天
有
晚上
有
早晨
71469	说
神/上帝
聚集
71473	露出来
71475	成
这样
称~为
神/上帝
地
称~为
海
看
神/上帝
好
说
神/上帝
长出
71490	结
种子
结
果子
71496	成
这样
长出
71501	结
种子
结
71507	看
神/上帝
好
有
晚上
有
早晨
71515	说
神/上帝
有
光体
分
作为
做
照亮
成
这样
造
神/上帝
71528	安置
71530	神/上帝
照亮
支配
分别
看
神/上帝
好
有
晚上
有
早晨
71542	说
神/上帝
滋生
71547	飞鸟
飞
创造
神/上帝
71552	滋生
71554	看
神/上帝
好
赐福
71559	神
说
繁殖
增多
充满
71566	增多
有
晚上
有
早晨
71572	说
神/上帝
生出
71577	成
这样
造
神/上帝
71582	看
神/上帝
好
说
神/上帝
造
人
管理
爬
创造
神/上帝
71594	创造
71597	创造
71599	赐福
71601	神/上帝
说
神/上帝
生养
增多
遍满
71608	征服
它
管理
活动
说
神/上帝
赐给
71616	结
种子
71621	结
种子
作
爬行
71628	成
这样
看
神/上帝
71633	造
71635	有
晚上
有
早晨
71640	造齐
71642	完成
神/上帝
71645	作
歇
作
赐福
神/上帝
71651	分别为圣
71653	安息
创造
神
做
这
71659	创造
它们
造
71665	还没有
出现
71668	还没有
长
没有
降雨
71673	人
没有
耕种
71677	雾气
上腾
滋润
71681	造
71685	吹进
71687	成
71689	栽
71691	园子
安置
那里
71695	造
长出来
71699	河
流出来
灌溉
71703	分支
成
71706	比逊
它
71709	环绕
71711	那里
71714	好
那里
71718	基训
它
71721	环绕
71724	底格里斯
它
71727	流
71729	就是
幼发拉底河
带
71734	安置
他
耕种
他
看守
它
吩咐
71742	说
可吃
吃
不
吃
吃
你
你必定死
你必定死
说
71753	不
好
71756	是
71758	造
帮助
造
71763	带
看
什么
叫
叫
71770	那
71772	起
71774	名字
没有
遇见
帮助
使落
71780	沉睡
熟睡
取下
71784	合起来
肉
造
71789	取
带
她
说
71794	这
71797	称为
女人
取出来
她
离开
人
71804	结合
成为
是
71808	赤身露体
不
羞耻
71812	是
71814	造
71816	说
说
神/上帝
不
吃
说
71823	吃
71825	说
神/上帝
不
吃
不
摸
说
71833	不
你们~一定死
知道
神/上帝
吃
你们
开
71841	变得
71843	见
71845	好
71847	悦
是
可喜爱
71851	有智慧
摘下
吃
给
吃
开
71858	知道
赤身露体
自己
编
71863	作
裙子
听见
71867	行走
藏
71870	呼唤
71872	说
哪里
你
说
71877	听见
害怕
赤身露体
我
藏
说
谁
告诉
赤身露体
你
吩咐
你
不
吃
吃
说
71894	赐给
她
给
吃
说
71900	为什么
71902	做
说
71906	引诱
我
吃
说
71911	作
这
诅咒
你
行走
土
吃
71919	仇
使
他
伤
你
头
你
伤
他
脚跟
说
多多
我要加增
71933	生产
儿女
71937	他
管辖
说
听从
吃
吩咐
你
说
不
吃
诅咒
71949	得吃的
它
71953	长出
吃
71956	吃
饭
归
你
取出来
尘土
你
归于
称
71967	夏娃
她
是
71971	做
71974	给~穿
他们
说
71979	变得
知道
71982	伸出
71984	摘
吃
活
赶出
他
71990	耕种
71992	取出来
赶出去
71995	安设
71997	把守
72000	同房
72002	怀孕
生
72005	说
得
儿子
又
生
72011	是
亚伯
72014	该隐
是
72017	过
带
该隐
供物
带来
72023	看中
耶和华
不
看中
恼怒
非常
沉下
72031	说
耶和华
恼怒
沉下
72036	行得好
接纳
不
行得~好
罪
伏
72044	你
制伏
说
该隐
话说
在
他们
起来
该隐
杀
他
说
耶和华
哪里
72059	说
不
知道
72063	我
说
什么
做
72068	哭诉
诅咒
你
开
72073	接受
72075	耕种
72077	不
再
出产
72082	成为
说
该隐
重
72087	担当
赶逐
72091	躲避
成为
72094	会
72096	杀
我
说
耶和华
72101	七倍
遭报
立
耶和华
记号
不
杀
72110	离开
该隐
住
72114	同房
该隐
72117	怀孕
生
72122	建造
城
他称
72126	以诺
生
72129	以拿
生
72132	米户雅利
生
72135	玛土撒利
生
72138	娶
拉麦
72142	亚大
72144	洗拉
生
亚大
72148	他
是
72152	犹八
他
是
72157	生
72160	拿玛
说
拉麦
听
72165	侧耳听
72167	人
杀
少年人
七倍
遭报
该隐
拉麦
72175	同房
亚当
又
72179	生
儿子
称
72183	塞特
立
神/上帝
72187	杀
他
该隐
生
儿子
称
72194	以挪士
那时候
开始
求告
这
72200	造
神/上帝
人
造
72206	造
他们
赐福
72210	称
72212	人
创造
他们
活
亚当
72218	生
称
72221	塞特
有
72224	生
他
72228	生
72230	是
72232	活
72234	死
活
塞特
72238	生
72240	活
塞特
生
他
72246	生
72248	活
72251	死
活
以挪士
72255	生
72257	活
以挪士
生
他
72263	生
72265	有
72268	死
活
该南
72272	生
72274	活
该南
生
他
72280	生
72282	活
72285	死
活
玛勒列
72289	生
72291	活
玛勒列
生
他
72297	生
72299	活
72302	死
活
雅列
72306	生
72308	活
雅列
生
他
72314	生
72316	活
72319	死
活
以诺
72323	生
72325	同行
以诺
生
他
72331	生
72333	活
72336	同行
以诺
不在
他
取去
72342	神/上帝
活
玛土撒拉
72346	生
72348	活
玛土撒拉
生
他
72354	生
72356	活
72359	死
活
拉麦
72363	生
儿子
称
72367	挪亚
说
这个
安慰
我们
诅咒
72374	耶和华
活
拉麦
生
他
72381	生
72383	活
72386	死
是
挪亚
72390	生
挪亚
72393	话说
开始
72396	增多
女儿
生
看见
72402	美丽
他们
娶
妻
挑选
说
耶和华
不
住
72413	属肉体的
到
72418	有
交合
72421	生
他们
72425	看见
耶和华
很大
72432	后悔
耶和华
造
72436	忧伤
说
耶和华
消灭
72441	创造
后悔
造
他们
挪亚
蒙
恩
这
72450	挪亚
72452	完全人
是
同行
挪亚
生
挪亚
72459	败坏
72461	满
72463	强暴
观看
神/上帝
72467	败坏
败坏
72471	说
神/上帝
72474	来到
充满
72477	强暴
看
我
毁灭
他们
造
72484	房间
造
72487	涂上
72489	这样
72491	造法
72499	窗户
造
造
它
72504	设
72506	作成
72508	看
我
泛滥
72512	毁灭
72518	灭绝
确立
72521	进入
72524	带进
保全生命
72527	它们是
72529	来
保全生命
你
拿
吃
储备
作
做
挪亚
吩咐
72540	神/上帝
照样
行
说
耶和华
进
72548	看
义人
带
72552	不
洁净
它
72557	活
种
我
降雨
72562	除灭
72564	造
做
挪亚
吩咐
他
耶和华
挪亚
72573	临到
泛滥
进
72577	不
72579	洁净
爬行
72582	进入
72584	吩咐
神/上帝
72589	临到
裂开
72593	敞开
降
72597	进
72600	爬
进
72606	进去
吩咐
72609	神/上帝
关
耶和华
持续
72615	上涨
72617	漂起
72619	上升
汹涌
72622	上涨
大大
漂荡
72627	浩大
72629	淹没
72633	汹涌
72635	淹没
72637	死
72639	行动
滋生
72645	死
除灭
72649	灭绝
留下
72653	浩大
72656	记念
神/上帝
72660	吹过
神
风
消退
72665	关闭
72667	止住
72669	消退
72672	消退
72674	停
72677	正在
72679	显露出来
72681	话说
打开
挪亚
72685	造
放出
72688	出去
72690	干
72692	放出
72694	看看
退
72697	不
找~到
72701	飞回来
水
72704	伸出
72706	拿
它
接回
72710	等
又
72713	再
放出去
72716	回来
72720	知道
挪亚
退
72724	等
又
72727	放出
72729	没有
再
飞回来
再
话说
干
72736	打开
挪亚
72739	观看
干
72742	干
72744	说
神/上帝
说
出来
72751	爬
带出来
滋生
繁殖
增多
出来
72759	动物
出
筑
挪亚
祭坛
拿
献
燔祭
闻
耶和华
72770	说
耶和华
决不
我再一次
诅咒
再
72778	邪恶
决不
我再一次
再
毁灭
72784	做
72787	永不
停息
赐福
神/上帝
72792	说
生养
增多
遍满
72798	会
爬行
72801	交
72803	它
活
作
赐给
72809	不
吃
72812	追讨
追讨
他们
追讨
72818	流
造
72821	你们
生养
增多
昌盛
增多
说
神/上帝
说
看
我
坚立
72834	坚立
72836	不
灭绝
72839	再
不
有
再
洪水
毁坏
72846	说
神/上帝
这
72850	我
立
72854	放
作为
那么
铺上
我
云彩
出现
72862	记念
72865	不
成为
再
72869	毁灭
72871	出现
72873	看见
它
记念
72878	说
神/上帝
这
72882	坚立
72884	是
72886	出来
72888	是
72892	散布
72894	开始
挪亚
72897	栽
葡萄园
喝
喝醉
赤~身子
看见
72905	告诉
拿
72909	搭
进去
倒退
盖上
72915	背着
72917	没有
看见
醒
挪亚
知道
72923	做
72925	说
诅咒
迦南
72929	作
说
称颂
72933	作
迦南
奴仆
扩张
神/上帝
住
作
迦南
奴仆
活
挪亚
72945	活
72948	死
这
72951	生
儿子
72959	分开
72961	各
72968	古实
生
72971	他
第一
是
英雄
他
是
72978	说
72980	是
72983	出来
亚述
建造
72988	是
72990	埃及
生
72994	出来
非利士人
迦南
生
73002	后来
分散
73005	是
73007	伸
73009	伸
73012	这些
73014	生
73021	亚法撒
生
73024	沙拉
生
73027	生
73030	法勒
分界
73034	约坍
约坍
生
73043	是
73045	伸
73047	这
73049	这些
73051	分
73053	只有
73056	那时
迁移
他们
发现
平原
住
那里
说
73065	做
砖
烧透
当
73071	当
说
建造
73077	立
名
分散
下来
耶和华
看看
73084	建造
73086	说
耶和华
73090	这
开始
他们
做
没有
拦阻
73097	要
做
下去
变乱
那里
73103	不
听~懂
彼此
73107	分散
耶和华
73110	停止
建造
73113	叫
73115	巴别
那里
变乱
耶和华
73120	分散
他们
雅威
这
73125	闪
73127	生
73130	活
闪
生
他
73136	生
73138	亚法撒
活
73141	生
73143	活
亚法撒
生
他
73149	生
73151	沙拉
活
73154	生
73156	活
沙拉
生
他
73162	生
73164	活
希伯
73167	生
73169	活
希伯
生
他
73175	生
73177	活
法勒
73180	生
73182	活
法勒
生
他
73188	生
73190	活
拉吴
73193	生
73195	活
拉吴
生
他
73201	生
73203	活
西鹿
73206	生
73208	活
西鹿
生
他
73214	生
73216	活
拿鹤
73219	生
73221	活
拿鹤
生
他
73227	生
73229	活
他拉
73232	生
73234	这
73236	他拉
生
73239	哈兰
生
73242	死
哈兰
娶
73246	妻
73248	撒莱
73251	是
撒莱
不能生育
没有
孩子
带
他拉
73259	出
去
走
住
那里
有
73267	死
他拉
说
耶和华
去
指示
你
使
你
赐福
你
为大
73280	成为
福
赐福
73285	诅咒
得福
73288	去
亚伯兰
吩咐
耶和华
去
罗得
亚伯兰
73296	离开
他
带
亚伯兰
73301	积蓄
得
出来
去
来到
经过
亚伯兰
73309	当时
73311	显现
耶和华
说
赐给
73316	筑
那里
祭坛
显现
迁
支搭
73324	筑
那里
祭坛
求告
迁
亚伯兰
73331	发生
饥荒
下
亚伯兰
寄居
那里
严重
73339	话说
快要
到
说
看
喂!
知道
73347	你
会有
看见
73352	说
73354	这
杀
73358	存活
说
请
73362	你
平安无事
存活
73366	话说
进入
亚伯兰
看见
73372	美丽
她
极其
看见
73378	称赞
73380	带进
73383	厚待
得
73386	击打
耶和华
73390	召~来
法老
说
什么
73395	做
不
告诉
73399	她
说
73402	她
取来
73406	带
走
吩咐
法老
人
送走
73414	上
73417	亚伯兰
73419	迁移
支搭
那里
73423	筑
那里
求告
那里
亚伯兰
同行
有
73431	不
容~下
73435	住
在一起
实在是
73439	多
不
能
住
在一起
起
争吵
73447	当时
住
说
亚伯兰
不
但愿
有
争吵
73456	我们
不
73460	离开
请
73463	向右
73465	向左
举起
罗得
73469	看见
73472	水源充足
毁灭
耶和华
73476	到
73478	琐珥
选择
罗得
73482	迁移
罗得
分手
73486	亚伯兰
住
罗得
住
扎营
73493	大大
耶和华
说
离开
罗得
73499	现在
73501	观看
你
在那里
73509	你
看见
赐给
它
使
73515	能
人
数算
73520	数算
起来
走遍
赐给
它
收拾帐棚
亚伯兰
来到
居住
73530	筑
那里
祭坛
话说
他们作
战
就是
琐珥
73539	会合
就是
73543	服事
73546	背叛
来
73550	击败
73554	回师
来
就是
加低斯
攻占
73560	住
出来
73563	就是
琐珥
摆阵
交战
73570	逃跑
73572	掉
73575	逃跑
掳掠
73578	去
掳掠
73581	去
他
住
来
73586	告诉
他
住
他们
73591	听见
亚伯兰
掳
73595	召集
73597	追
分
夜间
73601	击败
他们
追击
他们
73606	夺回
73609	夺回来
73611	出来
73613	迎接
他
回来
他
击败
73620	就是
73623	出来
73625	他
73627	祝福
他
说
赐福
亚伯兰
称颂
73634	交
73636	给
十分之一
说
73640	还给
73643	拿去
说
亚伯兰
举
73648	拿
73650	免得
说
我
发财
73657	吃
73659	同行
他们
拿去
73663	有
73665	说
不要
惧怕
我
73672	说
亚伯兰
什么
赐给
我
一直
没有儿子
就是
73681	说
亚伯兰
没有
给
儿子
73687	继承
73690	说
不
作~继承人
你
这
出
他
是~继承人
你
带
73701	说
观看
现在
数数
73706	能
数
73709	说
如此
必
73713	信
算为
此
义
说
我
73720	领~出
你
赐给
73724	作为~产业
它
说
知道
得~为业
它
说
73732	取来
73734	劈开
73736	摆列
每样
73739	相对
73742	没有
劈开
下来
73746	吓走
73748	亚伯兰
时候
73751	落
沉睡
落
73755	落
说
你要确切知道
你要确切知道
寄居
要
73762	不是
73764	服事
他们
苦待
73770	服事
惩罚
我
出来
你
归
埋葬
73778	回到
这里
没有
满盈
73783	那时
73785	落
天黑
有
73789	经过
割
耶和华
约
说
赐给
73800	没有
生孩子
73805	夏甲
说
撒莱
看
请
使~不
我
耶和华
生育
来
求
得孩子
听从
亚伯兰
带来
73822	住
亚伯兰
给
73826	同房
怀~孕
见
有~孕
轻视
73832	说
撒莱
73836	我
放
73839	见
有~孕
轻视
主持公道
耶和华
说
亚伯兰
73848	待
73850	虐待
她
撒莱
逃走
遇见
她
73857	说
来
哪里
去
说
我
逃出来
说
73866	回到
服
说
73870	多多地
多
73873	没有
数算
说
73877	看
你
怀~孕
生
儿子
你~要称
73884	以实玛利
听见
耶和华
他
为
73894	住
称~叫
73897	说话
你
73900	说
73902	看见
73904	名叫
73906	生
夏甲
儿子
称
亚伯兰
73912	生
夏甲
以实玛利
亚伯兰
73917	生
夏甲
73920	话说
亚伯兰
73923	显现
耶和华
说
我
73928	往来
作
完全人
立
73933	昌盛
73935	伏
亚伯兰
说
神/上帝
说
73942	成为
不
叫
再
73947	亚伯兰
改作
73950	亚伯拉罕
73952	立
你
昌盛
73956	立
你
君王
出
坚立
73962	作
赐给
73965	作
说
神/上帝
你
73970	遵守
73972	这
73974	遵守
受割礼
73977	割去
73979	是
73981	受割礼
73983	不是
73985	他
受割礼
行割礼
73989	做
73991	没有
割去
73994	剪除
73997	违背
说
神/上帝
不
叫
74003	撒莱
撒拉
74006	赐福
74008	赐给
儿子
赐福
她
成为
74014	出
伏
亚伯拉罕
笑
说
有孩子
74021	生育
说
亚伯拉罕
以实玛利
活
说
神/上帝
不
74030	生
儿子
你要称
74034	以撒
坚立
74037	听
你
赐福
74041	昌盛
74043	繁多
74046	生
使
他
74050	坚立
生
撒拉
完
说~话
上升
神/上帝
叫来
亚伯拉罕
74060	行~割礼
74062	说
神/上帝
亚伯拉罕
74066	割去
74071	割去
他
74074	受~割礼
74077	受~割礼
显现
耶和华
他
坐
74083	他~举起
74085	观看
74087	站
看见
跑去
迎接
他们
俯伏
说
请
蒙
恩
不
求
走过去
拿~来
请
74103	洗洗
74105	休息
拿~来
74108	恢复
74110	然后
走
来
说
就
作
说
急忙
亚伯拉罕
说
快
74122	调和
做
饼
跑
亚伯拉罕
牵~来
74129	交给
赶快
预备
74133	拿~来
74135	预备
摆
自己
站
吃
问
哪里
74143	说
74145	说
我必然回
回来
儿子
74150	撒拉
听
74156	老迈
上
停止
都
74161	暗笑
撒拉
说
衰老
我
有
乐趣
74169	老
说
耶和华
74174	暗笑
撒拉
说
生育
我
老
难成
事
回来
74184	儿子
否认
撒拉
说
没有
笑
害怕
说
不
笑
起身
74196	俯视
亚伯拉罕
走
送
他们
耶和华
说
瞒
我
74206	我
做
亚伯拉罕
必将
成为
得福
74213	拣选
他
吩咐
74217	遵守
74219	主持
74221	实现
耶和华
74224	应许
说
耶和华
74228	大
74230	重
极
下去
现在
看看
达到
行
全
不是
知道
转身
74242	去
仍然
74245	站
近前来
亚伯拉罕
说
消灭
义人
有
74253	除灭
不
饶恕
74258	做
杀掉
义人
是
74264	不
行
公义
说
耶和华
找到
74271	饶恕
回答
亚伯拉罕
说
看
求
大胆
说话
我
74282	五
毁灭
74285	说
不
毁灭
找到
那里
74291	又
再一次
说
说
那里
四十
说
不
做
说
不要
请
生气
说
那里
三十
说
不
做
找到
那里
三十
说
看
请
大胆
说
那里
二十
说
不
毁灭
说
不要
请
发怒
说
74329	那里
十
说
不
毁灭
走
耶和华
完
说~话
亚伯拉罕
回
到
74342	罗得
坐
看见
罗得
起来
迎接
他们
下拜
脸
说
看
请
转
请
住一夜
洗洗
74359	清早起来
走
说
不
过夜
请
极力
转身
进
预备
筵席
无酵饼
烤
吃
还没有
躺下睡觉
74376	围住
74378	呼叫
说
哪里
74382	来
74384	带出来
他们
睡觉
74388	出来
罗得
74391	关上
说
不
请
作恶
看
请
74400	没有
亲近
男人
带出来
请
74406	行
不
做
什么
来
说
走开
走开
说
74416	来
寄居
教训
断是非
现在
害
拥挤
极力
往前挤
攻破
74427	伸出
74430	拉进
74433	关上
74436	击打
烦躁
找~到
74440	说
74442	还
什么人
74445	这里
74448	带出去
毁灭
我们
74452	大
74454	派
我们
耶和华
毁灭
它
出去
罗得
告诉
说
起来
离开
毁灭
耶和华
74468	是
74470	时分
催促
74473	说
起来
带
74477	同归于尽
犹豫不决
拉
74481	领出来
他们
安置
他们
那时
领~出来
他们
74489	说
快逃
不
看
不
站住
逃跑
除灭
说
罗得
别
请
看
请
蒙
74505	恩
大
74508	施
救
74511	我
不
能
逃
追上
我
74518	死
看
请
74522	近
逃
74525	那
小
逃
请
74530	不是
小
那
存活
74535	说
给
74538	不
倾覆
我
74542	说
赶快
逃
74546	不
能
做
什么
到
你
74553	叫作
74555	琐珥
74557	出来
罗得
到
耶和华
降
74563	毁灭
74565	看
74567	变成
74569	起来
亚伯拉罕
站
那里
俯视
观看
上腾
74577	话说
毁灭
神/上帝
74581	记念
神/上帝
74584	带出来
74586	倾覆
74588	住
罗得
上去
罗得
住
74595	怕
住
住
74599	说
74602	老
男人
没有
进来
喝
74608	酒
睡觉
存留
后裔
喝
74614	酒
进去
74617	同睡
不
知道
躺下
她
起来
她
到了
说
74627	睡
昨夜
喝
他
酒
74633	进去
同睡
存留
后裔
喝
74639	酒
起来
74642	同睡
不
知道
躺下
她
起来
她
怀~孕
74651	生
74653	儿子
称
74656	摩押
他
74660	生
儿子
称
74664	他
74666	迁移
亚伯拉罕
住
寄居
说
亚伯拉罕
74673	她
派
74676	接去
74678	来
神/上帝
说
看
你
死
带来
她
74687	亚比米勒
没有
亲近
说
74692	毁灭
不是
那
说
74697	她
74699	说
74701	他
做
这
说
74706	我
知道
做
这
拦阻
74713	得罪
不
让
你
侵犯
归还
74720	先知
他
祷告
存活
不
你
归还
知道
死
死
74732	起来
亚比米勒
召集
说
74737	惧怕
74739	很
召~来
亚比米勒
说
为什么
行
什么
得罪
带给
74750	不
做
做
说
亚比米勒
什么
见
做
74759	说
亚伯拉罕
以为
总
没有
74765	杀
我
74769	她
却
不是
74773	作
话说
流浪
74777	神/上帝
说
这
74781	待
走
74784	说
74786	他
取
亚比米勒
74790	送给
归还
74793	说
亚比米勒
74797	住
说
给
74801	这
74804	清白
祷告
亚伯拉罕
医好
神
74810	生育
确
闭起
耶和华
耶和华
眷顾
74817	说
作成
耶和华
应许
怀~孕
生
撒拉
儿子
应许
74827	神/上帝
叫
亚伯拉罕
74831	生
生
撒拉
以撒
行~割礼
亚伯拉罕
74838	吩咐
74840	神/上帝
亚伯拉罕
74843	出生
74845	说
撒拉
欢笑
使
神/上帝
74851	欢笑
说
谁
说
乳养
孩子
撒拉
生
儿子
长大
74862	断~奶
摆设
亚伯拉罕
74866	断奶
74868	看见
撒拉
74872	生
嬉戏
说
赶出去
74877	不
承受产业
74880	不高兴
74882	非常
说
神/上帝
不要
不高兴
说
撒拉
听从
称为
后裔
使
他
74895	他
起来
亚伯拉罕
拿
74900	给
搭
74903	打发
她
走
流浪
用完
74909	撇
74911	走开
坐
远
说
不忍
看
坐
扬起
74920	大哭
听见
神/上帝
74924	呼叫
74926	说
怎么
74929	不
害怕
听见
神/上帝
他
那里
起来
抱起来
74938	抓住
74940	使
他
开
神/上帝
74945	看见
74947	去
盛满
74950	水
给~喝
74953	同在
神/上帝
长大
住
成
74959	能手
弓箭
住
娶
74964	妻子
话说
说
74968	道
神/上帝
74971	你
做
这里
欺骗
我做
厚待
寄居
说
亚伯拉罕
我
起誓
指责
亚伯拉罕
74985	霸占
74987	说
亚比米勒
不
知道
谁
做
74994	你
没有
告诉
我
没有
听见
取
亚伯拉罕
75003	给
立
75006	约
放
亚伯拉罕
75010	问
亚比米勒
什么
75014	放
说
75017	接受
作
挖
75021	起名
那里
起~誓
75025	立
约
起身
75029	回
种
柳树
求告
那里
寄居
亚伯拉罕
75037	话说
75039	试验
75041	说
说
这里
我
说
带
现在
75049	爱
去
献
他
在那里
指示
起来
亚伯拉罕
备上
75059	带
75062	劈好
75064	起身
去
指示
75068	举起
亚伯拉罕
75071	看见
75073	说
亚伯拉罕
留
这里
75078	去
敬拜
回到
拿起
亚伯拉罕
75084	放
拿
75087	走
75089	一起
说
以撒
说
说
这里
我
说
75098	哪里
75100	说
亚伯拉罕
神/上帝
预备
75105	走
75107	一起
到
指示
75111	筑
那里
亚伯拉罕
75115	摆好
75117	捆绑
75119	放
75121	伸
亚伯拉罕
75124	拿
75126	杀
75128	呼叫
75130	说
说
这里
我
说
不
伸
75138	不
动
一点
现在
知道
75144	敬畏
神/上帝
你
没有
留下
75150	举起
亚伯拉罕
75153	观看
公绵羊
后面
缠
去
亚伯拉罕
取
75161	献
它
叫作
亚伯拉罕
75167	耶和华
以勒
说
75171	有预备
呼叫
75174	第二
说
起誓
75178	作
75180	没有
留下
75183	我必然赐福你
赐福
你
我必然增多
多
75190	征服
75193	得福
75195	听从
回到
亚伯拉罕
起身
去
一同
住
亚伯拉罕
话说
告诉
说
生
75208	儿子
75211	彼土利
生
75215	生
密迦
75218	流玛
生
75222	话说
75226	死
撒拉
就是
希伯仑
赶
亚伯拉罕
哀恸
哭泣
她
起来
亚伯拉罕
说
道
75240	我
给
75243	埋葬
75245	回答
75248	说
听
我们
75252	你
埋葬
75257	没有
不容
埋葬
75261	起来
亚伯拉罕
下拜
说
说
那是
75268	埋葬
75270	听
我
求
卖给
75277	卖给
它
以弗仑
坐
回答
75284	说
不
听
我
75289	送给
75291	送给
它
给
它
埋葬
75297	下拜
亚伯拉罕
说
说
听
我
给
75305	收下
埋葬
75309	回答
以弗仑
75312	说
听
我
什么
那
75318	埋葬
听从
亚伯拉罕
称
亚伯拉罕
75324	说
通用
成交
75333	四围
埋葬
亚伯拉罕
75337	就是
希伯仑
定准
75342	亚伯拉罕
老迈
流逝
耶和华
赐福
75348	说
亚伯拉罕
管理
75352	放
请
75355	起誓
你
75358	不
娶
妻
我
住
去
娶
妻
说
75368	不
愿意
75371	来
我一定要带回
带~回
75375	出
说
亚伯拉罕
谨慎
带~回
75382	带领
我
说话
起誓
说
赐给
75389	他
差遣
75392	娶
妻
不
愿意
75397	来
无关
75400	不
带回
75403	放
75406	起誓
取
75410	离开
75413	起身
去
跪
75417	出来
75419	说
遇见好机会
求
75423	施
慈爱
我
站
75428	出来
打
水
要有
说
放下
请
75436	喝
说
喝
75440	给~喝
75442	选定
知道
施
慈爱
不料
他
还没有
完
祷告
75452	出来
生
75458	处女
男人
没有
亲近
她
下
打满
75466	上来
跑去
75469	迎
她
说
给~喝
我
请
75476	说
喝
急忙
拿下
75481	给~喝
他
够
喝
他
说
打水
够
喝
急忙
倒
75493	跑
又
打水
打~水
75498	定睛看
默默
知道
顺利
耶和华
75504	否
那时
够
75508	喝
拿出
75512	比加
75516	说
75518	你
告诉
请
有
75523	地方
过夜
说
75527	我
生
说
75531	很多
地方
住宿
低头
75536	敬拜
说
称颂
75540	不
放弃
75543	引领
我
耶和华
75547	跑回
75549	告诉
75551	哥哥
75553	拉班
跑
拉班
话说
看见
75559	听见
他
75562	说
如此
说
75566	来到
站
说
进来
站
我
准备
75574	进
75576	卸
75578	给
75580	洗
75583	摆
吃
说
不
吃
说完
75590	说
说
说
75594	我
耶和华
赐福
75598	大大
昌大
赐给
75602	生
75604	儿子
给
75608	起誓
我
75611	说
不
娶
妻
我
住
去
娶
妻子
说
不
来
75624	说
75626	往来
差遣
75629	亨通
75631	娶
妻子
就
无关
到
不
交给
你也~
无关
到
75642	说
愿意
你
愿
亨通
75648	我
走
我
站
有
出来
打水
说
给~喝
我
请
75660	说
你
喝
打水
她
75666	选定
耶和华
我
还没有
完
话~说
利百加
出来
75676	下
打水
说
给~喝
我
请
急忙
拿下
75685	说
喝
75688	给~喝
喝
75691	给~喝
问
75694	说
75696	你
说
75699	生
密迦
戴
75704	低头
敬拜
称颂
75708	引导
我
找到
75712	愿意
你们
待
75716	告诉
不
告诉
向
回答
75722	说
出于
75725	不
能
说
75729	利百加
75731	带去
回去
为
妻
说
耶和华
那时
听见
75741	俯伏
拿出
75745	送给
贵重的礼物
送给
75750	住~一夜
起来
说
打发
我
说
75757	住
75760	然后
去
说
不要
耽误
75766	耶和华
顺利
75769	打发
我
回
说
叫来
问问
75776	叫~来
问
去
说
去
打发
75783	祝福
75785	说
你
成为
征服
75791	起来
75793	骑上
走
带
75798	走
以撒
回来
旷野
他
住
出来
以撒
默想
75808	傍晚
他~举起
75811	看
骆驼
来
举起
利百加
75817	看见
75819	下
问
谁
75823	走来
迎接
我们
说
75828	他
75830	拿
75832	遮住
告诉
75836	做
领
她
以撒
娶
75842	成
爱
她
得~安慰
以撒
又
亚伯拉罕
娶
妻子
75852	基土拉
生
75855	约珊
生
75859	是
75865	给
亚伯拉罕
75870	分给
亚伯拉罕
财物
打发
他们
还
自己
活着
75879	这
75881	活
75883	亚伯拉罕
75885	归
埋葬
75891	买
亚伯拉罕
75894	葬
75896	话说
赐福
神/上帝
75900	住
以撒
这些
75904	生
75906	这
75911	他们
75913	这
75916	这些是
75919	气绝
死
归
居住
75924	在
你
住
这
75929	亚伯拉罕
生
75932	正
以撒
75935	娶
他
75938	祈求
以撒
不生育
她
应允~祈求
耶和华
怀~孕
75946	相争
75948	说
如此
这样
我
去
求问
75955	说
耶和华
75960	分立
族
强
大
服事
小
到
75968	生产
双胞胎
75971	出来
75973	发红
75976	叫
75978	以扫
出来
75982	抓住
叫
75985	雅各
以撒
75988	出生
75990	长大
75992	成为
以扫
75995	善于
打猎
雅各
75999	住
帐棚
爱
以撒
76004	野味
76006	利百加
爱
76009	熬
雅各
汤
回来
以扫
他
疲乏
说
以扫
给~喝
我
请
疲乏
我
叫
76025	以东
说
雅各
76029	说
以扫
我
快
死
76036	说
雅各
起誓
卖
76041	雅各
给
76044	吃
喝
起来
走
轻看
以扫
76051	有
饥荒
有
去
以撒
显现
耶和华
说
不要
下
住
指示
寄居
在
赐福
你
赐给
76069	履行
76071	起
增多
76074	赐给
76076	得福
76078	听从
亚伯拉罕
遵守
76082	住
以撒
问起
76086	说
76088	她
怕
说
76092	杀
我
76096	她
住
长
在那里
76101	往外看
76103	看见
以撒
亲热
召~来
亚比米勒
说
实在
76111	她
怎么
说
76115	她
说
以撒
想
死
说
亚比米勒
什么
76124	做
和~同寝
76127	陷
罪
吩咐
亚比米勒
76132	说
76134	伤害
他就必死无疑
他就必死无疑
耕种
以撒
丰收
76141	赐福
他
耶和华
昌大
76146	愈来愈
越来越
大
成~富有的人
非常
有
76153	嫉妒
76155	非利士人
挖
76158	塞住
76160	非利士人
填满
76163	土
说
亚比米勒
去
强盛
多
离开
以撒
支搭帐棚
住
那里
重新
以撒
挖
76178	挖
塞住
它们
非利士人
叫
名字
叫
76186	挖
76188	得
那里
76191	争闹
76193	说
76196	叫作
76198	埃色
相争
挖
76202	争吵
叫作
76205	西提拿
离开
挖
76209	没有
争闹
叫作
76213	利河伯
说
现在
给~宽阔之地
耶和华
繁盛
上
显现
耶和华
说
我
76225	不要
怕
76228	我
赐福
你
增多
76233	筑
那里
坛
求告
支搭
那里
76240	挖
那里
76243	井
亚比米勒
来
76247	说
以撒
为什么
来
你们
恨
76254	驱逐
我
说
我们的确看见
我们的确看见
在
耶和华
说
叫
请
发誓
订立
条约
你行
恶
没有
伤害
你
我们曾行
76274	让~离开
你
你
现在
76279	摆设
筵席
吃
吃喝
起来
起誓
76286	送~走
他们
以撒
走
话说
来
76293	告诉
挖
说
找到
水
给~起名
76300	示巴
76302	时候
以扫
76305	娶
妻
76308	她们
76310	话说
年老
以撒
昏花
76315	看见
叫~来
76318	说
说
这里
我
说
看
现在
老
不
知道
76329	拿
请
76332	去
76334	野味
做成
美味
爱
吃
祝福
你
76342	死
利百加
听见
说话
以撒
去
以扫
76350	猎取
野味
带回来
利百加
说
道
听见
76359	说
说
猎物
做成
美味
吃
祝福
你
听
我
吩咐
76371	去
76373	牵~来
76375	做成
76377	美味
爱
拿去
吃
祝福
你
说
雅各
76387	我
76389	摸
我
76392	是
招来
诅咒
不
祝福
说
76401	只管
听
去
牵来
去
牵来
带进去
做成
76410	美味
喜欢
76413	拿
利百加
76417	给~穿上
76420	包
交
76423	做
走
说
说
这里
我
谁
你
说
雅各
我
76435	作好
吩咐
起来
请
祝福
我
76442	说
以撒
怎么
76446	快
打到
说
给~好运气
76451	说
以撒
请
摸摸
你
你
76458	不是
走近
雅各
摸
他
说
76468	不
认~出
他
是
76473	有毛
祝福
他
问
你
76479	说
我
说
吃
祝福
你
76486	递给
吃
拿
酒
喝
说
76493	请
近前
亲嘴
闻到
76498	祝福
他
说
看
76504	赐福
76506	耶和华
赐给
76510	服事
你
万民
下拜
万族
作
主
下拜
76520	诅咒
76522	蒙福
话说
完
以撒
祝福
76529	刚刚
刚刚
出来
雅各
76534	回来
做
76537	美味
拿来
说
起来
76542	吃
祝福
我
76546	说
76548	谁
你
说
我
76553	颤抖
以撒
76556	说
谁
那么
76560	打
野味
拿来
吃
来
祝福
他
蒙福
将来
听
以扫
76572	啕发
76574	说
祝福
76577	说
进来
76580	夺去
76582	说
叫
76585	雅各
欺骗
我
76590	夺
现在
夺去
76594	说
没有
留下
祝福
回答
以撒
说
主人
立
他
76605	使
76607	供给
他
现在
什么
做
说
以扫
这
76616	祝福
76618	提高
以扫
76621	大哭
回答
76624	说
必
76627	度日
76629	服事
后来
强盛
挣开
76634	怀恨
以扫
76637	祝福
他
76640	说
以扫
近
76644	杀
76646	告诉
76648	派
叫~来
说
76652	报仇雪恨
杀
你
听
起来
逃
住
76660	消
76662	消
76664	忘
76666	做
派
接回来
你
丧失
76673	说
利百加
厌烦
娶
雅各
妻
76680	活着
叫
以撒
祝福
76685	吩咐
他
说
不要
娶
妻
起身
去
娶
妻
76696	赐福
76698	繁殖
你
增多
你
成为
赐给
76705	拥有
你
76708	赐给
神/上帝
打发
以撒
76713	去
见
以扫
祝福
以撒
76719	打发
76721	娶
妻
祝福
他
76726	吩咐
说
不
娶
妻
听从
雅各
去
看出
以扫
不惬意
76738	去
以扫
娶
76742	离开
雅各
去
到
过夜
那里
落
76750	拾起
枕
76753	躺下睡
作~梦
梯子
立
76758	直通
76760	耶和华
站
说
我
76765	你
躺卧
赐给
它
必
76771	扩展
76777	得福
76779	我
76781	保护
你
去
领~回
你
不
离弃
你
实现
76791	应许
醒来
雅各
说
确实
在
耶和华
我
不
知道
惧怕
说
76805	不是
这
76808	这
76810	起来
雅各
拿起
76814	放
76816	立
76818	柱子
浇
油
称
76823	路斯
76825	许
雅各
愿
说
同在
神/上帝
保佑
我
我
行
给
食物
吃
衣服
穿
回到
是
耶和华
76844	立
柱子
成为
76848	赐给
十分之一
献上十分之一
76852	举起
雅各
76855	走
看见
井
76859	那里
76861	卧
给~喝
76866	聚集
76869	辊开
76871	给~喝水
76873	放回
76875	问
雅各
76878	你们
说
76881	我们
问
认识
76885	说
认识
问
平安
76890	说
平安
76893	来
说
还
76897	高
不是
76900	聚集
76902	给~喝
76904	去
牧放
说
不
能
到齐
76911	辊开
76913	给~喝
76915	时候
他
说话
拉结
来
76921	牧羊
她
那时
看见
雅各
76927	上前
雅各
辊开
76931	给~喝水
76933	亲嘴
雅各
提高
76937	哭
告诉
雅各
76941	自己
76943	他是
跑去
告诉
话说
听见
拉班
76950	跑去
迎接
他
拥抱
亲嘴
带
他
告诉
76959	说
拉班
实在
76963	你
住
76966	说
拉班
76969	你
服事
我
白白
什么
76978	利亚
76980	拉结
76982	没有神气
拉结
却是
76986	爱
雅各
76989	说
服事
你
76993	说
拉班
好
76997	给
我
77000	给
77003	服事
雅各
77006	在
爱
他
77010	说
雅各
77013	满
77015	同房
聚集
拉班
77019	摆设
筵席
到了
领
77024	送给
77026	同房
给
拉班
77030	婢女
到了
她
利亚
说
什么
77037	做
不是
服事
欺骗
我
说
拉班
没有
行
这样
77048	给
77050	满
77052	给
77054	做~工
再
77057	作
雅各
这样
满
77062	给
77064	给
拉班
77067	进去
爱
77070	服事
又
77073	见
耶和华
失宠
利亚
开
77079	拉结
不能生育
怀孕
利亚
生
儿子
称
77087	吕便
说
看见
耶和华
现在
爱
我
77095	怀孕
又
生
儿子
说
听见
耶和华
失宠
我
赐给
77106	她称
77108	西缅
怀孕
又
生
儿子
说
如今
77116	亲近
77118	生
77120	人称
77122	利未
怀孕
又
生
儿子
说
77129	赞美
77131	她称
77133	犹大
停
生育
见
拉结
没有
生孩子
嫉妒
拉结
说
孩子
否则
死
我
发作
77149	说
77151	我
使~不
77154	说
77156	同房
生
得孩子
77160	给
77162	同房
雅各
怀孕
辟拉
生
儿子
说
拉结
伸~冤
我
神/上帝
听
赐给
儿子
她称
77178	但
怀孕
又
生
77184	说
拉结
77187	斗
得胜
称
77191	拿弗他利
见
利亚
停止
生育
带来
77198	给
77200	生
77202	儿子
说
利亚
来临
幸运
她称
77209	迦得
生
77213	说
利亚
称~有福
我
女子
称
77220	亚设
出去
吕便
找到
风茄
带回来
77227	说
拉结
给
请
说
小事
77234	夺走
你
77237	夺取
77239	说
拉结
同睡
77243	回来
雅各
出来
利亚
迎接
他
说
进来
我确实雇下了你
付出
你
同睡
垂听
神/上帝
怀孕
生
77260	说
利亚
给
神/上帝
77265	给
77267	他~称
77269	以萨迦
怀孕
又
利亚
生
77275	说
利亚
赐给
77279	神/上帝
77282	看重
我
77285	生
77287	称
77289	西布伦
后来
生
女儿
称
77295	底拿
顾念
神/上帝
77299	垂听
神
开
77303	怀孕
生
儿子
说
除去
神/上帝
77310	称
77312	约瑟
说
增添
耶和华
77317	话说
生
拉结
77321	说
雅各
让~走
我
回
77327	服事
77329	走
你
知道
77333	做~工
你
说
拉班
请
蒙
恩
占卜得知
赐福
我
耶和华
说
77346	给
说
你
知道
77351	服事
你
变得
77355	少
77357	有
突破
赐福
耶和华
77362	什么时候
筹划
77365	说
什么
给
说
雅各
不必
给
什么
应承
77375	继续
牧放
77378	看守
走遍
77381	挑出来
77383	作为
77385	证明
77387	来
没有
77391	偷
那
说
拉班
办
挑出来
77398	白色
交
使~相距
77402	雅各
牧养
77405	拿
雅各
77408	剥成
77412	插
77414	剥~皮
来
77417	喝水
交配
来
它们
喝水
交配
77424	生下
77428	分出来
雅各
使
77432	放
羊群
不
放
它们
77438	交配
77440	插
雅各
77443	交配
它们
瘦弱
77447	不
插
归
77452	发达
77455	得
77457	听见
77459	说
抢走
雅各
77465	获得
77467	注意
雅各
77470	不
77473	说
耶和华
回
同在
派
雅各
叫
77481	说
看
我
77485	不
77488	同在
你们
知道
服事
77494	欺骗
改
77498	不
容
他
神/上帝
害
这样
说
有斑点的
是
77508	生
77510	有斑点的
这样
说
有条纹的
是
77516	生
77518	有纹
夺来
神/上帝
77522	赐给
那时
交配
77526	我~抬起
77528	看
77530	跳
77532	说
77534	说
这里
我
说
抬起
请
77541	观看
77543	跳
77545	看见
77547	拉班
做
我
77551	用油膏
那里
柱子
你曾许了
那里
愿
现在
起来
离开
回
回答
77563	说
还
77567	不是
外人
看作
卖
我们
吞没
77575	拿走
神/上帝
77578	那
77581	吩咐
神/上帝
做
起来
雅各
骑上
77588	赶
77590	得
得
去
拉班
去
剪毛
77597	偷
拉结
77601	窃夺
雅各
77604	不
告诉
逃走
他
逃走
77611	起身
渡过
77614	摆好
77617	告诉
逃走
雅各
带
77622	追
77624	追上
77626	来
神/上帝
说
小心
说
追上
拉班
77634	雅各
支搭
77637	拉班
扎营
77640	说
拉班
为什么
做
窃夺
77646	带走
77648	偷偷地
逃走
瞒
77652	不
告诉
送~走
你
不
容
我
吻别
现在
糊涂
做
有
77665	做
恶
77668	昨夜
说
说
小心
说
你的确走了
你的确走了
你确实渴想着
渴想
偷
77679	回答
雅各
说
害怕
想
夺走
77686	搜出来
77688	不
活
认一认
什么
77693	拿去
不
知道
雅各
拉结
偷
它们
进
拉班
没有
找到
出来
进
拉结
拿
77709	藏
它们
坐
找遍
拉班
77715	没有
找到
说
不
生气
不
能
起来
77725	搜寻
没有
找~到
77729	怒气冲冲
斥责
回答
雅各
说
什么
77736	什么
77738	追赶
搜遍
77741	什么
找到
放
这里
评评理
77747	我
77750	没有
掉~胎
77753	没有
吃
被~撕裂的
没有
带来
我
赔偿
77761	追讨
77763	是
精疲力竭
我
炎热
寒霜
逃逸
77770	这
77773	服事
你
77777	改
77781	同在
如今
空手
打发
我
77787	看见
神/上帝
责备
昨夜
回答
拉班
说
77800	你
看见
77803	是
什么
做
77807	生
立
约
77811	作为
拿
雅各
石头
立
它
柱子
说
雅各
捡
石头
拿
石头
堆成
堆
吃喝
在那里
称~为
拉班
雅各
称~为
迦累得
说
拉班
77836	证据
77838	叫作
77840	迦累得
77842	说
鉴察
耶和华
离别
77847	苦待
77849	娶
妻子
没有
人
看
神/上帝
见证人
说
拉班
77860	立
证据
77863	证据
77865	我
不
越过
77869	你
不
越过
77874	判断
起誓
雅各
献
雅各
牲祭
邀请
吃
饼
吃
饭
过夜
起来
拉班
亲嘴
祝福
77891	离开
回
拉班
雅各
走
遇见
77898	说
雅各
看见
他们
77903	这
叫作
77906	玛哈念
派
雅各
使者
吩咐
77912	说
这样
这样
说
77917	寄居
延迟
有
77921	报告
得到
恩
回来
77926	说
到
来
迎
你
77933	惧怕
雅各
非常
焦虑
分
77940	说
来
以扫
击杀
它
有
77947	说
雅各
说
回
繁荣昌盛
不配
施
过
77956	成
救
我
求
怕
我
77963	来
击杀
我
77967	你
说
我必定好好
顺利
使
77973	没有
数算
过夜
那里
挑选
带来
礼物
77982	交
群
77985	说
过去
距离
留
吩咐
77991	说
遇见
你
77995	问
你
说
77999	你
哪里
去
78004	回答
78007	这些
送给
78011	吩咐
78013	跟
说
遇见
你们
78018	说
78021	说
解~恨
78024	送去
见
78027	抬得起
78029	过去
78031	自己
过夜
起来
带
78036	过
78038	带
他们
过
他们
78043	过去
78046	剩下
雅各
摔跤
人
升起
78052	见
不
胜~过
打
扭
78058	摔跤
他
说
让~走
我
升起了
78065	说
不
让~走
你
祝福
我
问
什么
78074	说
雅各
说
不要
雅各
叫
再
78082	以色列
较力
得~胜
问
雅各
说
请
78090	说
78093	问
祝福
78096	那里
叫作
雅各
78100	毗努伊勒
见
神/上帝
78104	保全
78106	出来
78108	经过
78110	他
瘸
不
吃
78117	扭伤
举起
雅各
78121	观看
以扫
来
78126	分开
78128	叫
78130	前头
78132	跟着
78134	最后
他
走
俯伏
78139	走近
他
跑来
以扫
迎接
他
拥抱
他
伏
亲嘴
他
哭
他~抬起
78153	看见
78155	说
谁
这些
说
78160	施恩
神/上帝
78163	上前
78165	下拜
前来
78168	下拜
随后
上前
78172	下拜
说
什么
78176	遇见
说
78179	蒙
恩
说
以扫
已有
够
留
78188	说
雅各
不
请
求
蒙
恩
收下
78197	见
78199	见
78201	恩待
我
收下
请
78206	带来
恩待
我
神/上帝
已有了
一切
逼
收下
说
动身
走
走
说
78220	知道
78222	年幼娇嫩
78224	吃奶
催赶
它们
78228	死
78230	走
请
78233	我
前行
78236	走
说
以扫
留
请
78242	说
78244	这样
蒙
恩
回
以扫
雅各
去
盖
房屋
搭
棚子
叫做
78257	疏割
回到
雅各
平平安安
78263	回来
他
支搭帐篷
买下
78268	搭
在那里
78271	建
那里
祭坛
起名
78276	出去
78278	生
访问
看见
78283	拉住
78285	和~同寝
玷辱
她
系恋
78290	爱
78292	说~话
说
示剑
说
聘
78298	雅各
听见
玷污
78303	在
不作声
雅各
回来
他们
出来
78310	商议
78312	回来
听见
他们
痛心
78317	恼怒
非常
丑事
做
和~同寝
这
不
做
商议
哈抹
说
爱上
78330	给
请
78333	结亲
78335	嫁给
78337	娶
住
78340	在
居住
作买卖
78344	置产业
说
示剑
蒙
恩
78350	要
给
重
多
78355	给
说
给
78359	回答
78362	话
玷污
78365	说
不
能
做
78370	嫁给
78373	没有受割礼
耻辱
这
答应
你们成为
受割礼
78380	嫁给
78383	娶
住
成为
不
听从
受割礼
带走
78391	走
合情合理
78394	不
迟延
78397	做
78399	喜爱
他
尊重
到
78404	说
说
友善
他们是
居住
作买卖
78413	娶
78415	嫁给
答应
78418	住
成为
受割礼
78422	他们
受割礼
不
78426	它们
只要
同意
住
听从
78432	受~割礼
78434	说
他们
他们
疼痛
拿
78440	各
78442	来到
泰然自若
杀
78447	杀
带走
78450	出来
78452	来到
洗劫
78455	污辱
78460	掠走
78464	说
雅各
连累
78468	有~臭名
我
我
78472	聚集
攻击
我
灭绝
78477	说
待
78480	说
神/上帝
起来
上
住
那里
筑
那里
祭坛
显现
逃避
你
说
雅各
78495	除掉
78498	洁净
更换
78501	起来
上
筑
那里
祭坛
应允
78508	是
行
交给
78514	埋
78516	雅各
78518	起行
心怀
78522	不
追赶
到
78527	就是
78529	筑
那里
祭坛
称~为
78534	那里
显现
78537	逃避
他
死
78541	葬
叫作
78545	显现
神/上帝
又
回来
他
赐福
78552	说
神/上帝
78555	雅各
不要
叫
78559	再
雅各
以色列
叫
78564	叫
78566	以色列
说
神/上帝
我
78571	繁殖
增多
78574	有
君王
生出
赐给
赐给
78580	赐
78582	上升
神/上帝
说话
立
雅各
78588	说话
浇
酒
浇
油
叫作
雅各
78596	说话
在那里
神/上帝
起行
有
还
78603	到
以法他
生产
拉结
艰难
生产
她
说
艰难
她
生产
她
说
78617	不
怕
78620	儿子
当
出窍
78624	死
称
78628	叫
便雅悯
死
拉结
葬
就是
立
雅各
柱子
就是
78639	起程
以色列
支搭
78643	话说
住
以色列
去
吕便
睡觉
听见
以色列
有
78662	这些
78664	生
来到
雅各
78668	就是
希伯仑
寄居
那里
78673	在世
78676	气绝
以撒
死
归
78681	埋葬
78684	这
78686	就是
以东
以扫
娶
78693	生
亚大
78696	巴实抹
生
78699	阿何利巴玛
生
78702	这些
78704	生
带
以扫
78708	得
去
有
78712	很多
住
一起
不
能
78718	容~下
78720	住
以扫
就是
以东
这
78726	这
78729	是
78732	亭纳
是
妾
生
78737	这些
78739	这些是
78742	这些
是
78745	以下
是
78748	生
78750	这
78755	这些
78757	他们
78759	这些是
78762	这些
78764	他们
78766	这些是
78769	这
78771	这些
78773	这些是
78775	就是
以东
这
78781	这些
78783	是
78787	亭纳
以下
78791	以下
78794	这
78796	发现
78798	放
他
78801	以下
78804	以下
78807	以下
78810	以下
78813	这
78817	这些
78819	这些
78821	统治
治理
君王
作王
78827	亭哈巴
死
比拉
作王
78832	死
约巴
作王
78836	死
户珊
作王
78840	击败
78843	亚未得
死
哈达
作王
78848	死
桑拉
作王
78852	死
扫罗
作王
78856	死
78858	作王
哈达
78861	巴乌
78864	这些
78870	这些
78872	就是
78874	住
雅各
这
78879	在
78881	放牧
他
儿童
78885	报告
约瑟
78888	以色列
爱
78892	是
做
78895	见
78898	爱
78900	恨
78902	不
能
说话
他
梦了
约瑟
一梦
告诉
他们~加
更
恨
78914	说
听
请
78918	我梦
我们
捆
麦子
起来
78924	站
围
78927	下拜
说
78930	你真要统治
作王
你要管辖
统治
他们加
更
恨
78938	他梦
又
78941	告诉
78943	说
我梦了
一梦
又
78948	下拜
告诉
责备
78952	说
什么
78955	你梦
真要
来
78959	下拜
嫉妒
78963	存
78965	去
78967	放
78969	说
以色列
不是
78973	放羊
派
你
说
这里
我
说
去
现在
看看
78984	回来
我
告诉
打发
他
去
遇见
他
人
迷~路
问
他
78997	说
什么
找
说
79002	我
找
请
哪里
他们
放羊
说
79010	走
听见
说
去
去
约瑟
找到
他们
看见
79020	走近
谋害
79023	杀死
他
说
79028	来
来
杀
他
丢
他
说
79036	吃
他
看
怎么样
实现
79042	听见
吕便
救
他
说
不
害
他
性命
说
吕便
不
流
血
丢
79059	手
不
下
救
79064	送回
他
话说
走
约瑟
剥掉
79073	抓住
他
丢
79078	空
没有
水
坐下
吃
饼
抬起
79086	观看
79088	来
79090	驮
79092	去
带下
说
犹大
什么
好处
杀
79100	掩盖
79102	来
卖
他
79106	不
在
79109	他
听从
79112	经过
79114	拉上来
拉上来
79117	卖
79119	带
79121	回到
吕便
不
约瑟
撕裂
79127	回去
说
不
79131	哪里
我
去
拿
79136	宰
79138	染上
79140	打发
79142	带
说
这
找到
认一认
请
79149	这
不是
认出
它
说
79156	吃
他
撕碎
撕碎
约瑟
撕裂
雅各
79164	围上
麻布
哀伤
79168	起来
79170	安慰
他
不肯
安慰
说
下
悲哀
哀哭
79181	卖
79183	话说
下去
犹大
支搭帐棚
79188	希拉
看见
那里
犹大
79194	书亚
娶
她
同房
怀孕
生
儿子
叫
79203	珥
怀孕
又
生
儿子
称
79210	俄南
再
又
生
儿子
称
79217	示拉
在
生
她
79222	娶
犹大
妻
79226	塔玛
是
79229	恶
取~性命
他
耶和华
说
犹大
同房
尽~作小叔的义务
79238	立
后
知道
俄南
不
归
79246	同房
遗精
不
立
孩子
恶
79253	做
取~性命
79256	说
犹大
住
守寡
79261	长大
79263	说
死去
79266	去
她玛
住
79270	许多
79272	死
79274	受到~安慰
犹大
上
79278	告诉
说
79281	上
剪毛
79284	脱去
79286	蒙
包围
坐
79290	见
长大
示拉
她
没有
给
看见
她
犹大
以为
她
蒙
79303	转
说
请
同寝
不
知道
79310	她
说
什么
给
同寝
说
我
送给
79319	说
给
抵押
送来
你
说
什么
79327	给
说
79331	给
同寝
怀~孕
起来
走
脱去
79338	穿上
79340	送去
犹大
79343	取回
79345	不
找~到
她
问
79350	说
哪里
79353	那个
79355	说
未曾
有
妓女
回去
说
不
找~到
她
79365	说
未曾
有
妓女
说
犹大
拿去
我们成了
送去
79375	你
不
找~到
她
过
告诉
说
做~妓女
79384	怀~孕
说
犹大
拉出来
她
烧死
她
拉出来
她
派
说
这些
79397	我
怀~孕
说
认一认
请
79404	承认
犹大
说
有理
没有
给
她
不
他
再一次
同床
她
话说
生产
她
双胞胎
79422	生产
她
伸出
手
拿
79428	系
红线
说
这
出生
先
随后
收回去
79437	出来
79439	说
为什么
冲出
裂口
叫
79445	法勒斯
后来
生出来
79451	叫
79453	谢拉
约瑟
带下
买
他
79459	带~下来
他
79462	同在
耶和华
成
79466	住
见
79469	耶和华
79472	他
做
耶和华
顺利
蒙
约瑟
恩
伺候
79481	派
他
79484	产业
交
话说
派
79489	有的
赐福
耶和华
79495	有的
交
79499	不
知
事
79503	自己
吃
有
约瑟
79508	话说
招起
79512	说
拒绝
说
79516	不
知道
79519	什么
79521	家产
交
没有
他
大
没有
留下
一样
79530	你
79532	怎
行
79535	得罪
79537	说
她
79540	不
听从
同寝
在
可是
到
做
79548	没有
79550	里
抓住
他
说
留
79556	跑
出来
那时
见
她
留
79563	逃
叫~来
说
道
看
带回
79570	戏弄
来
同睡
喊叫
时
听见
他
提高
79579	喊叫
丢
79582	逃
出去
放
79586	回到
79588	说
说
进来
79592	带回来
调戏
时
提高
我
79598	喊叫
丢
79601	逃
时
听
79606	说
说
干
79610	发作
79612	抓起来
79615	关
他
79618	囚
在
那里
同在
耶和华
施
慈爱
使~得到
79627	交
79633	办
那里
他
是
处理
不
79640	操心
79642	耶和华
79645	他
做
耶和华
顺利
话说
得罪
79652	恼怒
法老
关进
79656	约瑟
囚
在那里
交给
79662	伺候
79664	过
日子
梦了
梦
79669	各
79671	各
79674	囚
来
约瑟
看
79679	发现
他们
心神不安
问
79685	说
为什么
79688	愁容
79690	说
梦
我们梦了
79694	解释
没有
79697	说
约瑟
不是
79701	解梦
告诉
请
告诉
79707	说
葡萄树
79712	它
79714	开
79716	成熟
79718	葡萄
79721	拿
79723	挤
79725	递
79727	说
约瑟
这样
79732	是
抬起
法老
79736	恢复
你
递
79740	作
79742	记得
我
顺利
施
求
慈爱
提起
我
出
我
我实在是被拐来
绑架
这里
没有
做
什么
关
79760	见
79762	好
解
说
79771	吃
79773	回答
约瑟
说
这样
79779	是
抬起
法老
79783	挂
79785	吃
79789	生
79791	摆设
筵席
抬起
79795	恢复
79797	递
79800	挂
解释
约瑟
不
记念
79807	忘
他
话说
法老
做~梦
站
上来
79815	吃草
79817	上来
站
吃掉
79822	醒
法老
睡着
做~梦
第二
79828	长
79830	吹焦
东风
长出
吞~下去
79836	醒
法老
梦
说
烦乱
79842	派
召~来
79845	告诉
法老
79848	没有
79850	解梦
79852	说
79854	说
79856	我
想起
79859	法老
恼怒
关
79864	梦
79866	各
作~梦
那里
79871	告诉
解梦
79874	各人
解释
发生
解释
这样
实现
79881	恢复
79883	挂
派
法老
召
79888	急忙
他
剃头刮脸
换
79893	进
说
法老
一梦
我梦了
79899	解
没有
79902	我
听见
说
听
梦
解释
79909	回答
约瑟
79912	说
神/上帝
给~启示
79916	说
法老
看
我
站
上来
79923	吃草
79925	上来
没有
见
吃掉
79931	进
不
看~出
进
79936	丑陋
79938	醒
看见
79941	长
79943	长出
吞~下去
79947	告诉
没有
79950	解说
说
约瑟
一
是
79957	做
告诉
79960	是
79962	这
一
这
上来
79967	是
79969	是
79971	这
79973	说
79976	做
显明
79980	来
79982	有
79984	忘记
79986	毁灭
79989	不
觉得
79992	严重
它
极
重复
79997	两次
命定
80000	速速
80002	实现
它
选
法老
80007	派
他
行
法老
指派
官员
征收~五分之一
80015	收集
80017	积蓄
五谷
粮食
管理
作
80023	来
免得
灭
80027	好
80029	说
法老
找得着
80035	说
法老
指示
神/上帝
80041	没有
80043	你
要
听从
80048	大
说
法老
看
任命
80054	脱下
法老
80057	戴
80059	穿上
80062	戴
80064	坐
80067	呼叫
跪下
任命
80071	说
法老
我
法老
不
动
人
80079	称
法老
80082	给
80084	出去
约瑟
约瑟
80088	侍立
他
出去
约瑟
遍行
出产
80095	收集
80097	临到
存放
粮食
80102	积存
积蓄
约瑟
80106	无法
计算
无法
计算
生
80112	到
80115	生
80117	称
约瑟
80120	玛拿西
忘
我
神/上帝
80126	叫
以法莲
繁盛
我
神/上帝
结束
80133	在
开始
80136	来
说
约瑟
有
饥荒
有
粮食
有~饥荒
80145	哀求
80147	说
法老
去
80151	说
做
80154	遍满
开
约瑟
80159	卖给
严重
80163	去
买
严重
80167	见
雅各
有
粮
说
雅各
观望
说
听说
有
粮
去
80180	买
活
不至于
死
下去
80186	买
粮
80189	没有
打发
雅各
说
遇到
他
灾害
来
80198	买
有
80201	是
80203	他
80205	卖
来
80208	下拜
脸
看见
约瑟
80213	认出
他们
装作陌生人
说
严厉
问
来
说
买
粮
认得
约瑟
80226	他们
不
认得
他
想起
约瑟
80233	他曾梦
说
探子
你们
窥探
80239	来
说
不是
80243	来
买
粮
80247	我们
诚实人
我们
不
是
80253	探子
说
不
80257	来
窥探
说
80262	我们
80267	不在
80269	说
约瑟
那就是
80273	说
说
探子
你们
考验
性命
法老
离开
来
80283	这里
派
一
带来
80288	你们
关
证实
80292	真的
80294	不
性命
法老
探子
你们
挤
80302	说
约瑟
这样
做
活
80308	我
敬畏
诚实人
你们
80313	囚禁
你们
回去
带
80319	带~来
证明
80322	不至于
死
做
照样
说
80328	实在
有罪
我们
见
80333	哀求
他
不
听
临到
80339	回答
吕便
80342	说
不是
说
说
不
伤害
不
听
80351	追讨
他们
不
知道
听懂
约瑟
80359	转身
哭
回来
说话
挑出
80365	捆绑
80367	吩咐
约瑟
装满
80371	粮食
放回
80374	各人
给
食物
办
这样
驮
80381	去
打开
80385	拿
饲料
看见
80389	就
80391	说
退回来
80395	跳出来
80397	战战兢兢
80399	说
什么
80402	做
神/上帝
来到
告诉
80407	遭遇
80409	说
说
80412	严厉
拿
80415	窥探
80417	说
诚实人
我们
不
是
探子
80424	我们
不在
80430	说
80432	知道
诚实人
你们
80436	留
80438	带
回去
带~来
80442	知道
不是
探子
你们
诚实人
你们
80449	交还
80451	做买卖
80453	他们
倒
80458	看见
80461	害怕
说
80465	丧失~儿子
没有
80468	没有
80471	带走
是
80474	说
吕便
说
80478	杀
不
带~回来
他
80483	我
带~回来
他
说
不
下去
80491	死
他
剩下
遇到
他
意外
行
下
80501	严重
话说
完
吃
80506	带来
说
80509	再
买
80512	说
犹大
道
切切地警告
切切地警告
80518	说
不
见
80524	~要
你
让~去
80528	下去
买
粮食
不
你
打发
不
下去
80537	说
不
见
80543	说
以色列
害
告诉
还
80549	弟弟
回答
问了又问
问了又问
80554	说
还
80557	在
在
兄弟
回答
我们会知道
知道
说
带下来
80566	说
犹大
80569	起身
下去
存活
不至于
死
80575	我
担保
他
要
他
不
带回来
他
交
他
担罪
80587	耽延
现在
回来
80591	说
80593	如此
就
这样
作
取
带下去
80601	带
80603	归还
带回去
弄错
那
80608	带
起身
回去
80612	使
怜悯
让~回来
80616	丧失儿子
丧
带
80622	带
80624	起身
下到
埃及
站
见
约瑟
80632	说
80634	领
80636	宰杀
牲畜
预备
吃饭
80641	行
80643	说
约瑟
带
80648	害怕
80650	领
80652	说
归还
我们
带
袭击
加害
抢走
80661	挨近
80663	说话
80665	说
我们下来实在是
下来
买
粮食
后来
到
80677	带回来
80680	带
买
粮
不
知道
谁
放
80688	说
放心
80691	不要
害怕
80694	赐给
财宝
80697	收下
带出来
80700	领
80703	给
水
洗
80707	给
饲料
预备好
80711	回来
约瑟
听说
那里
吃
午饭
来到
约瑟
拿进
80722	俯伏~下拜
问
问
平安
80727	说
还
他
在
回答
平安
80734	还
他
在
低头
下拜
他抬起
80741	看见
80743	说
这
80746	说
说
神/上帝
赐福
你
急忙
约瑟
激动
80755	找
哭
进
哭
80760	洗
80762	出来
抑制
吩咐
摆
饭
摆
吃饭
不
80771	吃饭
饭
所厌恶的
那
坐席
80778	惊奇
80781	拿起
食物
多
80786	喝酒
宴乐
吩咐
80791	说
装满
80794	粮食
带
放
80799	放
80801	做
说
80804	亮
80806	打发
他们
出
80810	不
走~远
约瑟
说
80815	起来
追
追上
他们
说
报
恶
不是
这
80825	喝酒
80827	他
常常占卜
占卜
不对
80832	作
追上
他们
说
80837	说
说
80841	做
80843	发现
还
怎么
偷窃
80848	找到
死
我们
作
说
80854	这样
成就
80857	搜出来
作
奴仆
你们
是
没有罪
急忙
卸
各人
80867	打开
各人
80870	搜查
开始
为止
找到
80875	撕裂
80877	抬
各人
回
来到
80882	还
80884	那里
俯伏
说
约瑟
什么
80890	做
不
知
常常占卜
占卜
80897	说
犹大
什么
说
什么
说
怎
表白
80906	查出
80908	看
我们
奴仆
80912	找到
80914	说
80916	做
这样
搜出
80920	谁
作
奴仆
你们
上
挨近
犹大
说
说
请
80931	话
不
发作
80937	问
80939	说
有
80942	回答
有
80946	死
剩下
他
80950	疼爱
他
说
带下来
他
瞪
80957	说
不
能
80961	离开
80963	离开
80965	死
说
不
下来
80970	不
见
80974	上
告诉
80977	说
80979	再
买
80982	说
不
能
下去
有
80988	下去
不
能
见
80993	不
80995	说
80997	你们
知道
两
生
81002	去
81004	想
一定
他一定被撕烂了
撕碎
没有
见
他
带走
81013	遇到
他
意外
下
81018	回去
我
没有
81023	相连
81025	见
他
没有
81029	死
下
81034	担保
81036	说
不
带回来
他
担罪
81042	留下
请
81047	上去
怎
上去
不
81052	看见
临到
81055	不
能
约瑟
抑制
侍立
喊叫
出去
81063	没有
站
人
表明
约瑟
他~放了
81070	听到
埃及人
听见
81074	说
约瑟
我
约瑟
还
81080	在
不
能
81084	回答
81086	惊惶
说
约瑟
上前来
请
近前来
说
我
81095	卖
81097	不要
忧伤
不要
自责
卖
81103	这里
差
我
神/上帝
81110	还
81112	不
81114	差
我
神/上帝
存留
余种
保全~性命
不是
你们
差
81124	这里
81126	使
我
治理
赶快
上
说
这样
说
81135	立
我
神/上帝
不要
耽延
住
是
相近
81145	奉养
81147	那里
还
81150	饥荒
陷入穷困
81155	看见
81158	说话
告诉
81161	看见
赶快
接~来
81165	这里
伏
哭
便雅悯
哭
亲嘴
哭
说话
81175	传
81177	说
来
81180	好
说
法老
说
这样
行
装好
81188	动身
去
接~来
81192	来
赐给
81195	吃
81197	你
吩咐
这样
行
带
车辆
载
81205	来
81207	不
顾惜
81210	是
做
照样
81214	给
约瑟
车辆
准备
食物
给
81221	给
81223	送给
驮
驮
81227	打发
81229	走
说
不
争吵
上去
来到
81236	告诉
说
还
约瑟
活着
他
首相
冰凉
81245	不
相信
告诉
81249	说
看见
81252	派来
约瑟
接
81256	苏醒
81258	说
以色列
够
还
81263	活着
去
见
他
死
起程
81271	来到
献上
祭物
说
神/上帝
喊
说
这里
我
说
我
81283	不要
害怕
下
使
你
那里
我
下
我
带回来
你
81295	约瑟
要放
81298	起行
雅各
接载
81303	送来
法老
载
81307	带
81309	得
来到
81313	带
这些
81316	去
81318	吕便
81327	死
81329	是
81336	这
81338	生
81346	西拉
81350	这
81352	给
拉班
生
81359	生
81361	生
81365	这
81367	生
81371	户伸
81374	这
81376	给
拉班
生
81381	七
81383	去
81386	生
81389	来到
七十
81392	打发
指示
来到
备好
约瑟
81398	上
迎接
81401	见
伏
哭
许久
说
以色列
死
81409	看见
我
81412	还
你
活着
说
约瑟
上去
告诉
说
81422	来
81426	是
81429	带来
以后
召见
法老
问
什么
81436	说
81438	是
81440	住
81443	进去
约瑟
告诉
说
81449	来
现在
他们
81453	挑选
81455	引见
他们
问
法老
什么
81461	说
81464	说
寄居
来
没有
草原
81470	严重
81472	住
求
81475	说
法老
道
81479	来
81482	住
81484	住
知道
有
81488	派
他们
81492	引
约瑟
81495	站
他
祝福
雅各
81500	问
法老
81504	说
雅各
81509	是
81511	不
及
81514	祝福
雅各
81517	出去
安置
约瑟
81521	给
产业
命令
法老
供养
约瑟
81528	粮食
粮
没有
严重
81533	非常
饿昏
81536	收聚
约瑟
81539	找得着
他们
买
带
约瑟
81545	用尽
81547	来
81549	说
粮食
饿死
用完
银子
说
约瑟
给
81558	给
用完
银子
带
81563	给
约瑟
粮食
养活
他们
过去
81570	来
说
不
瞒
用尽
81578	没有
剩下
死
81582	买
81584	作
81586	奴隶
给
种子
存活
不致
死亡
81593	不致
荒芜
买
约瑟
81598	卖
埃及人
各
81602	迫
81604	成为
81606	迁
81609	没有
买
81613	吃
81615	给
法老
不
卖
81620	说
约瑟
买
81627	种子
耕种
81630	到
给
五分之一
81634	作
81636	食物
说
救~命
我们
蒙
恩
作
奴隶
制定
81646	约瑟
81648	不
归
住
以色列人
置~产业
生养
增多
大大
住
雅各
81659	是
81662	临近
81664	死
叫~来
说
81668	蒙
恩
放
请
81673	待
81675	不
请
埋葬
我
睡
带出
我
葬
我
说
我
做
说
起~誓
敬拜
以色列
话说
说
81694	病
带
81697	告诉
说
81700	来
勉强
以色列
坐
说
雅各
81707	显现
赐福
81710	说
看
我
繁殖
你
增多
你
使
你
赐给
81722	生
来
我
81726	他们
81728	是
81730	生
是
称为
回来
我
死
拉结
还有
81739	到
以法他
葬
她
在那里
就是
看见
以色列
81748	说
谁
他们
说
约瑟
81754	他们
赐给
神/上帝
说
领
他们
请
祝福
他们
81764	昏花
不
能
看见
领
81770	亲吻
拥抱
说
以色列
81775	见
81777	不
想~到
见到
81781	神/上帝
81783	抱下来
约瑟
81786	俯伏
领
约瑟
81792	领
伸出
以色列
81796	按
他是
81800	交叉
81802	玛拿西
81804	祝福
81806	说
奔走
81809	牧养
81812	救赎
81814	赐福
81816	流传
81818	生养
见
约瑟
按
81824	不好
提起
81827	移
81829	说
约瑟
不是
这样
这个
81835	按
81837	不肯
81839	说
知道
知道
81843	成为
81845	昌大
81847	强大
81849	成为
81851	祝福
他们
说
祝福
以色列人
说
使
你
神/上帝
立
81862	说
以色列
我
死
同在
神/上帝
带回
81870	我
赐给
81874	夺取
召集
雅各
说
聚集
告诉
81881	遇到
81883	聚集
听
听
81887	你
81890	沸腾
不
居首位
上
81895	就
玷污
81898	上
81900	弟兄
81903	不
进入
81906	不
共事
81909	杀
人
砍断~腿筋
牛
受诅咒
81915	暴躁
81917	狂暴
分散
他们
散居
他们
赞美
你
81927	下拜
81930	犹大
上去
屈身
躺卧
谁
惊动
他
不
离开
权杖
王杖
来到
细罗
81945	拴
81948	洗
81951	发红
眼睛
雪白
牙齿
西布伦
住
他
81961	以萨迦
81963	卧
看
安居
美好
81968	肥美
屈
81971	负重
成为
但
统治
81976	作
但
81979	咬伤
81981	坠落
81983	向后
等候
袭击者
袭击
他
他
追逼
脚跟
丰富
81993	他
供奉
81996	拿弗他利
81998	生下
82001	约瑟
82003	枝条
攀出
苦害
他
射箭
逼迫
他
82011	依然
82013	敏捷
82017	帮助
你
赐福
你
82022	蕴藏
地下
82025	更有力
降
便雅悯
82029	撕掠
吃
猎物
瓜分
掳物
82036	这
82038	说
82040	祝~福
82042	各人
82045	祝福
82047	吩咐
82049	说
我
归
葬
82057	买来
亚伯拉罕
82061	葬
82064	葬
82067	葬
82072	完
雅各
嘱咐
82076	收
82078	气绝而死
归
伏
约瑟
哀哭
亲嘴
吩咐
约瑟
82087	用香料包殓
82089	用香料包殓
82092	满
82094	这样
满
82097	哀哭
82099	埃及人
82101	过
82103	说
约瑟
道
现在
蒙
恩
转告
请
说
82113	起誓
我
说
我
死
掘
82120	葬
我
上去
求
埋葬
82126	回来
说
法老
上去
埋葬
82132	起~誓
你
上去
约瑟
埋葬
82138	上去
82142	留
上去
82145	组成
82148	到
82150	号啕
那里
82153	举行
哀悼
82156	看见
82159	说
82161	这
名叫
82166	办
82168	这样
吩咐
他们
运
82174	葬
82176	买来
亚伯拉罕
82179	回
82181	上去
埋葬
82184	埋葬
他们
82187	见
82189	死
82191	说
怀恨
我们
约瑟
要足足的报复
报复
82198	做
82200	打发
说
82203	吩咐
说
这样
说
饶恕
求
82210	恶
待
你
饶恕
求
哭
约瑟
说
他们
来
82221	俯伏
说
看
我们
82226	说
约瑟
不
害怕
82231	我
你们
有意
害
神/上帝
意思
82238	成就
存活
82241	不
害怕
我
供养
82246	安慰
82248	讲~话
住
82251	活
约瑟
82254	见到
约瑟
82258	养
说
约瑟
我
死
神/上帝
必然眷顾
必然眷顾
82267	领~上去
82269	起誓
起誓
约瑟
82273	说
必然眷顾
必然眷顾
神/上帝
82278	带上去
82280	死
约瑟
82283	用香料~包殓
82285	放
89473	名字
89476	儿子们
以色列
89482	埃及
到
89485	和~一同
雅各
各
和
89490	家眷
自己
吕便
西缅
利未
89496	犹大
以萨迦
西布伦
和
便雅悯
89502	但
和
拿弗他利
89506	迦得
和
亚设
89510	凡
89512	人
89514	出来的
89516	腰
雅各
七十
人
89522	在
埃及
后来
约瑟
和
89528	所有
89530	兄弟
他
和
89534	都
89538	一代
89541	那
89543	人
以色列
89546	又
89548	多
就
强盛
89552	非常
89555	非常
89557	那
地
89560	他们
那时
89563	王
新
89566	统治
埃及
89571	约瑟
就
89574	对
89576	人民
自己
看
人
89581	人
以色列
多
89585	强盛
89587	比
我们
89590	来
89593	对付
他们
恐怕
89597	一旦
89599	甚至
他们
89602	和
89604	仇敌
我们
并
89608	和
我们
就
89612	离开
89614	这
地
于是
89618	管辖
他们
头目
苦工
89623	好让
89625	用
89627	重担
他们
就
89631	城
储货
89634	为
法老
89639	比东
和
89643	兰塞
89646	尽管
89650	他们
89652	于是
89656	因
89658	人
以色列
就
89663	人
以色列
89666	地
苛刻
又
89671	生活
他们
89675	因
89678	劳动
繁重
89682	用
泥
又
89686	用
砖
又
89690	藉着
89693	各样的
工
89696	在~里
89699	田野
89702	一切的
89705	苦工
他们
89711	他们
地
严严
就
王
埃及
89718	对
89723	接生婆
89726	希伯来
89729	名叫
89732	一
而
名叫
89737	另一
89740	时候
为
89744	希伯来
89747	在~上
89750	临盆
如果
就
89754	他
89756	若
就
但
这
接生婆
89764	神/上帝
就
89767	照
89769	所~的
89771	向
她们
王
埃及
而
89779	男孩
就
王
埃及
89787	接生婆
89790	对
她们
89794	事
89797	这
89802	男孩
便
89805	接生婆
89807	对
法老
因为
像
89814	妇人
89817	埃及
89819	希伯来
实在是
89822	在
以前
89825	到~那里
她们
89828	接生婆
就
于是
89835	接生婆
就
89838	人
89840	又
因为
这
接生婆
89847	神/上帝
便
89850	为
她们
又
89854	向
89856	众
89858	民
他
89863	都
89867	男孩
89870	所生的
89874	尼罗河
在~里
而
一切
89880	女孩
89882	活
89884	那时
人
89889	家
利未
89894	女子
利未
就
那
女人
89902	他
89904	就
三
月
89908	就
89910	为
他
箱
蒲草
并
89917	用
89920	柏油
和
89926	沥青
89929	在里面
其
89933	那
孩子
并
89937	在~中
89940	芦苇
89942	在
89944	边
89946	那
尼罗河
89949	姐姐
他
89952	在
远处
89955	为
89957	在~上
他
那时
女儿
法老
89963	来
89965	边
89968	河
89970	使女们
她
89973	在
89975	边
89978	河
就
89984	箱子
89986	在
89988	中
89991	芦苇
便
89995	使女
自己
89998	便
就
90004	那
孩子
90007	看
便
90011	他
90013	中
90015	孩子
90018	希伯来人
便
姐姐
他
90023	对
90025	女儿
法老
吗
90030	给
你
女人
奶妈
90035	从~中
90038	希伯来
90041	为
你
90045	这
孩子
便
90049	对
她
女儿
法老
就
那
童女
90059	母亲
90061	那
孩子
便
90065	对
她
女儿
法老
90073	孩子
90076	这
并
90079	替
我
90084	工钱
你
便
那
妇人
那
孩子
并
后来
这
孩子
便
90097	到
90099	女儿
法老
就
90104	她
90107	儿子
90109	~名
他
就
因为
90114	从~里
90117	水
90120	过
90124	日子
90127	一段
90129	就
90131	到
90133	同胞
他
90139	重担
他们
90142	人
埃及
90145	人
希伯来
90148	属于
90150	同胞
他
就
这里
和
那里
90157	确实
就
90161	那
埃及人
并
90165	在~里
90168	沙土
90175	天
90178	第二
90180	看见
90182	两
人
希伯来
便
90187	对
90189	那
欺负人的
90193	为什么
同族的人
你
就
90198	做
90201	个
首领
并
90206	管理
我们
难道
90210	要
90212	像
90217	那个
埃及人
就
便
这
事
90228	事
90231	这
就
90234	要
90236	摩西
便
90239	从
90241	面前
法老
90245	到
90247	地
米甸
并
90251	在~旁
90254	井
90256	有
90258	祭司
米甸
七
女儿
90268	水槽
90270	要
羊群
90273	父亲
她们
但
90277	牧羊人
就
却
90281	并
90284	羊群
她们
后来
90290	流珥
90292	父亲
她们
就
90296	今日
便
人
埃及
90301	脱离
90303	手
90305	那些
牧羊人
90308	并
还
90311	为
我们
并
90317	羊群
便
90320	对
90322	女儿们
自己
90326	为什么
这个
90330	那
人
90333	他
他
90340	和
90342	那
人
就
90347	西坡拉
90349	女儿
他
90352	给
摩西
就
并
90358	~名
他
因为
90362	在
90364	地
外邦
90368	过
90373	日子
90376	许多
90379	那
90381	王
埃及
90384	人
以色列
90387	因
90390	苦工
90393	呼求
他们
90396	于
90399	神/上帝
90401	因
90404	苦工
就
90408	唉哼
他们
就
90414	约
他
90418	和
亚伯拉罕
90421	和
以撒
90425	和
雅各
90430	人
以色列
就
90436	羊群
90439	叶忒罗
90441	岳父
他
90444	祭司
米甸
就
90450	羊群
90452	西面
90455	旷野
90459	到
90461	山
90464	神/上帝
90467	何烈山
到
那时
使者
耶和华
90473	向
他
90476	中
90478	焰中
火
90481	从
90483	中
90486	荆棘
就
90489	看
90491	荆棘
90493	在~中
90496	火
90500	刺丛
就
90508	异象
90511	大
90514	这
这
荆棘
那时
：
90520	要
就
90523	向
他
90526	从
90528	中
90531	荆棘
90533	摩西
摩西
就
便
鞋
你
90542	上
90544	脚
你
因为
90550	地方
90552	所~的
90554	在~上
其
土地
圣洁
又
90560	神/上帝
90562	父亲
你
90566	神/上帝
亚伯拉罕
90569	神
以撒
和
90573	神
雅各
就
脸
自己
因为
90585	神/上帝
又
90589	困苦
90592	子民
我
90595	所~的
在
埃及
90601	呼声
他们
90606	因
90608	督工
他
确实
90613	痛苦
他们
90620	脱离
90622	手
埃及人
并
90626	要
90629	从
90633	地
90636	那
90640	到
90642	地
90644	美好
又
宽阔
90648	到
90650	地
90653	流
90655	奶
和
蜜
90659	到
90661	地方
90665	迦南人
和
90669	赫人
和
90673	亚摩利人
和
90677	比利洗人
和
90681	希未人
和
90685	耶布斯人
90687	现在
看
呼声
90691	人
以色列
90695	我
90698	也
90703	奴役
90707	他们
90709	现在
90711	去
90715	到
法老
90721	子民
我
90724	人
以色列
90727	从
埃及
就
90731	对
90734	神/上帝
竟然
90737	到
法老
又
竟然
90743	人
以色列
90746	从
埃及
却
一定
90751	与~同
你
90755	给
你
90758	凭证
90761	之后
90764	这
人民
90767	从
埃及
90770	事奉
90775	神/上帝
90777	在~上
90781	山
90784	这
便
90787	对
90790	神
看
90793	到~那里
90795	人
以色列
90799	对
他们
神/上帝
90803	祖宗
你们
90806	到
你们
就
90810	对
我
名字
他
90815	对
他们
就
90819	对
摩西
90823	又
90825	对
90827	人
以色列
90830	到
你们
又
90834	对
摩西
90837	对
90839	人
以色列
耶和华
90844	神/上帝
90846	祖宗
你们
90850	神/上帝
亚伯拉罕
90853	神/上帝
以撒
和
90857	神/上帝
雅各
90860	到
你们
名
我
90865	直到
永远
90868	称号
我
90871	直到
90873	世世代代
直到世世代代
90878	长老
以色列
并
90882	对
他们
90885	耶和华
90887	神/上帝
90889	祖宗
你们
90892	向
我
90895	神/上帝
90897	亚伯拉罕
以撒
和
雅各
90905	你们
和
90913	对
你们
90916	在
埃及
又
90920	你们
90922	从~中
90924	困苦
埃及
90928	到
90930	地
90934	迦南人
和
90938	赫人
和
90942	亚摩利人
和
90946	比利洗人
和
90950	希未人
和
90954	耶布斯人
90956	到
90958	地
90961	流
90963	奶
和
蜜
就
90970	话
你
90973	你
和
90976	长老
以色列
90979	到~那里
90981	王
埃及
90985	对
他
耶和华
90989	神/上帝
90992	希伯来人
90994	向
我们
90997	现在
路程
91000	三
天
91003	到
91006	旷野
91009	向
91011	耶和华
91013	神/上帝
我们
91016	：
91018	你们
王
埃及
91025	用
91027	手
大能的
91032	手
我
91036	埃及
91038	用
91040	一切
91043	神迹
我
91048	在
91050	中间
其
91054	然后
这样
91057	你们
91060	恩惠
91063	民族
91066	这
91068	在
91070	眼前
埃及人
于是
时候
91075	离开
91080	向
91082	邻居
她
91086	向
91088	寄居
91090	家
她
91093	器
银
和
91097	饰品
金
和
衣服
并
91104	给
91106	儿子
你们
91110	和
91112	女儿
你们
就
91116	埃及人
便
91120	看
91122	我
我
91128	话
我
因为
91132	向
你
就
91136	对
他
那
91140	里
91142	手
你
就
就
91147	地上
在
就
91151	地
在~上
91156	蛇
就
91159	从
91161	面前
它
又
91165	对
摩西
手
你
并
91173	尾巴
它
便
手
他
并
91180	它
它
便
91185	手杖
91187	在~中
91189	手掌
他
这样
：
91194	向
你
91197	耶和华
91199	神/上帝
91201	祖宗
他们
91205	神/上帝
亚伯拉罕
91208	神
以撒
和
91212	神
雅各
又
91216	对
他
手
你
91221	里
91223	怀
你
就
手
他
91229	里
91231	怀
自己
又
91235	看
手
他
91239	像
91242	雪
又
手
你
91247	里
91249	怀
你
就
手
他
91255	里
91257	怀
自己
又
91261	从~里
91263	怀
他
91266	看
91268	与~一样
91270	肉
他
91273	如果
91275	你
你
91281	声音
91283	这
91285	神迹
91288	第一
91293	声音
91295	这
91297	神迹
91299	这
第二
91302	如果
91304	连~也
91309	两
91312	神迹
91315	这
又
91318	听
91323	话
你
就
91327	从
91329	水
91332	尼罗河
并
91335	旱地
91339	水
91343	从~里
91346	河
91350	血
91352	在~上
91355	旱地
便
91358	对
耶和华
啊
91362	主
我
人
说话
91367	不是
91370	昨天
不是
91374	前天
也
91378	从
以后
91381	对
91383	仆人
你
因为
91387	笨
口
又
91391	笨
舌
却
91395	对
他
91401	人
或者
口哑
或
耳聋
或
目明
或
眼瞎
岂
我
耶和华
91414	现在
91417	和
91419	口才
你
91424	就
啊
91427	主
我
91430	藉着
91432	经手
于是
怒气
耶和华
91437	向
摩西
91440	吗
亚伦
哥哥
你
91446	利未人
：
而
此外
看
91454	就
91456	里
91458	心
他
就
91462	对
他
并
91468	话
91470	在~里
91472	口
他
我
91477	和
91479	口才
你
并
91483	和
91485	口
他
又
91489	你们
91494	做
91498	替
你
91501	向
91504	民众
91508	你
91511	口
而
91515	他
91517	像
神
91525	杖
91528	这
91530	在~里
91532	手
你
91535	是~的
91537	用
它
91542	神迹
于是
91548	叶忒罗
91550	岳父
他
91554	对
他
并
91558	到
91561	同胞
我
91565	在
埃及
91568	是否
就
91571	对
摩西
91574	地
平安
又
91578	对
摩西
91581	在
米甸
因为
都
91586	那些
91588	人
91590	那些
91594	命
你
就
91600	妻子
他
和
91606	儿子
他
并
91610	在~上
91613	驴
就
91617	地
向
埃及
91623	杖
91626	神/上帝
91628	里
91630	手
他
又
91634	对
摩西
91637	时候
91641	埃及
91643	一切
91647	奇事
91651	在~中
91653	手
你
91657	在
91659	面前
法老
但
91664	心
他
便
91669	这些
人民
91673	对
法老
91676	儿子
我
91679	长子
我
91683	对
你
91687	儿子
我
91690	却
91693	看
91697	儿子
你
91700	长子
你
后来
91704	在~上
91707	路
91709	在
91712	住宿的地方
91715	就
91719	包皮
91721	儿子
她
并
91725	上
91727	脚
他
91730	真
新郎
血
91735	我
就
91738	过
他
新郎
血
91743	因为
91746	割礼
后来
91749	对
亚伦
91752	去
91756	旷野
到
就
91761	在
91763	山
91766	神/上帝
就
91769	和
他
便
91774	亚伦
91778	一切
91781	话
耶和华
91784	所~的
和
91789	一切
91793	神迹
91796	于是
摩西
和
亚伦
91803	众
91805	长老
91807	人
以色列
就
91812	一切
91816	话
91818	所~的
91820	对
摩西
并
那些
神迹
91826	在
91828	眼前
91831	人民
就
91834	人民
91839	人
以色列
又
91845	困苦
他们
就
并
91850	摩西
和
亚伦
91855	对
法老
耶和华
91859	神/上帝
以色列
91863	子民
我
就
91867	向
我
91870	在
91873	旷野
就
耶和华
91881	话
他
91886	以色列人
91888	耶和华
91890	也
也
91893	以色列人
又
神/上帝
91898	希伯来人
91900	向
我们
路程
91904	三
天
91907	到
91910	旷野
并
91913	向
91915	耶和华
91917	神/上帝
我们
免得
91922	用
91924	那
瘟疫
或
91931	刀剑
就
91934	对
他们
王
埃及
91940	什么
91942	摩西
和
亚伦
91947	那些
人民
91950	不
91952	工作
他们
91955	做
91957	担子
你们
又
看
人
91963	这
地
却
91967	他们
91971	担子
他们
于是
91975	在
91979	天
91981	那
那
91988	监工
91993	民间
和
91998	领班
他们
92003	再
92006	给
92008	给
92011	人民
92013	去
92015	砖
92017	像
92019	昨天
前天一样
92023	给
自己
92028	数量
92032	砖
92035	素常
92038	向
他们
92041	一些
他们
因为
92045	原因
这
92050	向
92052	神/上帝
我们
92055	工作
92057	在~上
92059	这些
人
92063	在~上头
那
就
92069	话
虚假
于是
92073	监工
92076	人民
和
92079	领班
他们
92083	对
92086	人
92091	你们
92093	为
自己
92096	在
92099	哪里
但
92102	从~中
92104	工作
你们
于是
92108	人
92110	在
92112	各
92114	地
埃及
92117	去
92119	当做
92122	草
92125	监工
92129	工
你们
92132	本份
天
92135	在
92137	当天
92140	就象~一样
92142	像~一样
92144	时
92146	草
于是
92149	领班
92151	人
以色列
92156	管理
他们
监工
法老
92162	工作
你们
92165	去
92167	象~一样
92169	向来
92171	都
昨天
和
92177	今天
便
领班们
92181	人
以色列
92185	向
法老
92191	为什么
92193	对
92195	仆人
你
92198	给
92200	仆人
你
却
92204	对
我们
92207	看
仆人
你
92211	人民
你
却
92215	所以
92218	向
耶和华
92221	现在
92224	给
你们
但
如数
砖
于是
领班们
92232	人
以色列
92236	有
祸
92239	当
92241	从~中
92243	砖
你们
工作
每天
92248	在
92250	当天
92256	摩西
和
92260	亚伦
92265	时
92269	离
法老
便
92273	对
他们
92277	你们
92280	因为
92283	香气
我们
92287	在
92289	面前
法老
并
92293	中
92295	眼前
92297	臣仆
他
92302	在~中
92304	手
他们
92307	来
就
92311	耶和华
92314	主
我
92318	为什么
92320	于
92324	人民
92327	这
为了
什么~呢
这些
92333	自从
92336	见
法老
92341	奉
92343	名
你
92346	和
92350	人民
92353	这
而
92357	人民
你
就
92361	对
摩西
92364	怎样
92366	向
法老
因为
92370	因
92372	手
大能的
92376	用
92378	手
大能的
92381	从
92383	地
他
又
92387	对
摩西
就
92391	对
他
92396	向
亚伯拉罕
92399	向
以撒
92403	向
雅各
92406	为
92408	神/上帝
全能的
而
92412	名字
我
耶和华
92416	给
他们
而
不但
92422	约
我
92425	和
他们
92428	要
92430	给
他们
92435	地
迦南
92441	地
92443	寄居
他们
92448	在~中
其
而
也
92454	哀声
92457	人
以色列
92460	因
92462	他们
就
92466	约
我
92469	所以
92472	对
92474	人
以色列
92478	你们
92481	从
下
92484	重担
埃及人
又
92488	你们
92490	脱离
92492	奴役
他们
又
92496	你们
92499	用
92501	膀臂
伸出来
92505	藉着
92507	惩罚
严厉
又
92511	你们
92514	我
92516	当作
子民
也
92521	你们
92524	神/上帝
就
：
92528	耶和华
92530	神/上帝
你们
92533	那
92536	你们
92539	从
下
92542	重担
埃及人
又
92546	你们
92548	到~上
92550	那
92552	地
92557	手
我
92560	要
92562	它
92565	给
亚伯拉罕
92568	给
以撒
和
92572	给
雅各
也
92576	它
92579	你们
就
92582	对
92584	人
以色列
但
92589	摩西
92592	因
92594	愁烦
心里
92598	因
92600	奴役
严酷
于是
92604	对
摩西
92609	对
92611	法老
92613	王
埃及
92618	人
以色列
92621	离开
92623	地
他
便
92627	在
92629	面前
耶和华
92633	看
人
以色列
92638	我
92640	何况我是
未受割礼
嘴唇
又
92646	对
摩西
92650	和
亚伦
92655	到
92657	人
以色列
92661	那里
92663	法老
92665	王
埃及
92668	要
92671	人
以色列
92674	从
92676	地
埃及
族长
92680	家属
92682	父系
他们
儿子
92686	吕便
92688	长子
以色列
哈诺
和
法路
希斯伦
和
迦米
家族
吕便
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
92712	扫罗
92714	儿子
92717	迦南
家族
西缅
92721	名字
92723	儿子
利未
92726	按着
92728	世系
他们
革顺
和
哥辖
和
米拉利
92736	岁数
92738	一生
利未
92741	七
又
三十
又
一百
岁
儿子
革顺
立尼
和
示每
92753	按着
92755	家族
他们
92758	儿子
哥辖
暗兰
和
以斯哈
和
希伯伦
和
乌薛
92768	岁数
92770	一生
哥辖
92773	三
又
三十
又
一百
岁
92780	儿子
米拉利
抹利
和
母示
家族
92788	利未
92790	按着
92792	世系
他们
而
92797	约基别
92799	姑姑
他
92802	给
自己
92805	为
妻
就
92809	给
他
92813	亚伦
和
92817	摩西
92819	岁数
92821	一生
暗兰
92824	七
又
三十
又
一百
岁
而
儿子
以斯哈
可拉
和
尼斐
和
细基利
而
儿子
乌薛
米沙利
和
以利撒反
和
西提利
92850	以利沙巴
92852	女儿
亚米拿达
92855	妹妹
拿顺
92858	给
自己
92861	为
妻
就
92865	为
他
92869	拿答
和
92873	亚比户
92876	以利亚撒
和
92880	以他玛
而
儿子
可拉
亚惜
和
以利加拿
和
亚比亚撒
家族
92892	可拉
而
以利亚撒
92896	儿子
亚伦
92899	为
自己
92902	从~中
92904	女儿
普铁
92907	为
自己
92910	为
妻
就
92914	给
他
92917	非尼哈
首领
92920	父系
92923	利未人
92925	按着
92927	家族
他们
92930	亚伦
和
摩西
92936	对
他们
92940	人
以色列
92943	从
92945	地
埃及
92948	按着
92950	军队
他们
那
92955	对
92957	法老
92959	王
埃及
92962	要
92965	人
以色列
92968	从
埃及
摩西
和
亚伦
92975	当
92977	日子
92979	对
摩西
92982	在
92984	地
埃及
就
92988	对
摩西
92993	对
92995	法老
92997	王
埃及
93001	一切
93005	对
你
却
93009	在
93011	面前
耶和华
看
未受割礼
嘴唇
93019	我
又
93022	对
摩西
93025	在~面前
法老
93028	亚伦
93030	哥哥
你
先知
你
93036	凡
93038	所~的
而
亚伦
93042	哥哥
你
93045	对
法老
就
93050	人
以色列
93053	离开
93055	地
他
然而
93060	心
法老
93066	神迹
我
和
93072	奇事
我
93075	在
93077	地
埃及
但
93082	你们
就
93086	手
我
93089	向
埃及
并
93095	军队
我
93101	子民
我
93104	人
以色列
93107	从
93109	地
埃及
93112	用
93114	惩罚
严厉
就
：
93119	时候
93122	手
我
93125	攻击
埃及
93130	人
以色列
93133	从
93135	中间
他们
于是
摩西
和
亚伦
93142	遵照
93144	怎样
93146	他们
93148	之子
93150	八十
岁
而
之子
93156	三
又
八十
岁
93161	时候
93163	和
法老
又
93168	对
摩西
93172	和
亚伦
93176	如果
93178	对
你们
93183	为
你们
就
93187	对
亚伦
93191	杖
你
93195	在
93197	面前
法老
93201	蛇
于是
摩西
和
亚伦
93207	到
法老
93211	照
93213	所~的
93217	杖
他
93221	在
93223	面前
法老
和
93227	前
93229	面前
93231	臣仆
他
就
93236	蛇
而
也
法老
93245	智慧人
93248	和
93251	行邪术
93253	也
93255	他们
93257	术士
埃及
93260	用
93262	法术
他们
就
杖
自己
93270	蛇
然而却
杖
亚伦
93276	杖
他们
但
心
法老
93284	他们
93286	正如
93288	所~的
就
93291	对
摩西
心
法老
93298	子民
93300	到
法老
93303	时候
93306	明天早晨
看
93311	水边
往
就
93317	在
93319	边
93322	尼罗河
93324	那
93326	杖
93330	过
蛇
93333	在~里
93335	手
你
93339	对
他
耶和华
93343	神/上帝
93346	希伯来人
93348	到~这里
你
93354	子民
我
93358	在
93361	旷野
但
看
93365	到
如今
93368	藉着
这个
：
看
93373	用
93375	这
93377	杖
93380	里
93382	手
我
93389	水
93392	中
93395	河
就
93398	成
血
93403	鱼
93406	里
93409	河
93412	河
就
93417	里
93419	这
河
又
93423	对
摩西
93426	对
亚伦
杖
你
93431	手
你
93435	在~之上
93437	水
埃及
93441	在~以上
93443	江
他们
93446	在~上
93448	河
他们
93452	在~上
93454	池塘
他们
93458	以上
93460	一切
93462	聚集的地方
93464	水
他们
就
93470	在
93472	全
93474	地
埃及
无论
93478	在~中
93481	木器
93484	中
93487	石器
便
摩西
和
亚伦
93493	照
93495	所~的
就
93500	那
杖
93507	水
93510	里
93513	河
93516	在
93518	面前
法老
和
93524	面前
93526	臣仆
他
于是
都
93533	水
93536	里
93539	河
93541	成
血
93546	鱼
93549	里
93552	河
93554	那
河水
就
93560	里
93562	这
河
93566	血
93568	在
93570	全
93572	地
埃及
也
术士
埃及
93578	用
93580	邪术
他们
于是
心
法老
就
93588	他们
93590	正如
93592	所~的
就
93596	里
93598	宫
自己
93601	心
他
93604	也
93607	这
于是
所有的
埃及人
边
93614	河
93616	要
因为
93621	里
93623	水
93625	这
河
93628	七
天
93631	后
93634	那
尼罗河
便
93638	对
摩西
93641	到~那里
法老
93645	对
他
93649	子民
我
93653	如果
93656	看
93659	所有的
93661	疆土
你
93664	用
93667	青蛙
93669	这
尼罗河
93675	里
93677	宫殿
你
又
93681	入
93685	~的卧室
你
又
93689	上
93691	床
你
又
93695	进
93697	房屋
93699	臣仆
你
93703	上
93705	人民
你
又
93709	进
93711	炉灶
你
93715	中
93717	揉面盆
你
93722	上
你
93726	上
93728	人民
你
93732	上
93734	众
93736	臣仆
你
这些
青蛙
又
93742	对
摩西
93745	对
亚伦
93749	手
你
93752	拿着
93754	杖
你
93758	指向
93761	江
93763	到~上
93766	河
又
93769	到~之上
93772	池塘
93777	青蛙
93779	到~上
93781	地
埃及
就
93786	手
他
93789	指向
93791	水
埃及
就
93795	青蛙
93799	地
埃及
而
93803	巫师
93805	用
93807	邪术
他们
就
93813	青蛙
93815	上
93817	地
埃及
便
93823	摩西
93826	和
亚伦
93830	向
耶和华
就
这些
青蛙
93837	从
我
93841	从
93843	人民
我
就
93848	这
人民
便
93852	向
耶和华
就
93856	对
法老
93859	向
我
93862	在
什么时候
93866	为
你
和
93870	为
93872	臣仆
你
和
93876	为
93878	人民
你
93882	这些
青蛙
93886	离开
你
93890	从
93892	宫殿
你
93895	只
93897	在~里
93900	尼罗河
就
93904	明天
就
93907	照
93909	话
你
好
：
93914	像
93916	耶和华
93918	神/上帝
我们
93922	青蛙
93925	从
你
93929	从
93931	宫殿
你
93935	从
93937	臣仆
你
93941	从
93943	人民
你
93946	只
93948	在~里
93951	尼罗河
便
摩西
和
亚伦
93959	离开
法老
93963	向
耶和华
93966	为了
93968	事
93972	青蛙
93976	给
法老
便
93980	照
93982	话
摩西
于是
93986	青蛙
93989	在~里
93992	房屋
93994	里
93997	院子
和
94000	里
94003	田
便
94006	它们
一堆
一堆
94010	那
地
但
：
94015	平息
就
94019	心
自己
94024	他们
94026	正如
94028	所~的
于是
94031	对
摩西
94034	对
亚伦
94038	杖
你
94043	尘土
94046	地
就
94050	虱子
94052	在
94054	全
94056	地
埃及
便
就
94062	手
他
94065	拿着
94067	杖
他
94072	尘土
94075	地
就
94078	虱子
94081	在~上
94084	人
94087	上
94090	牲畜
都
94093	尘土
94096	地上
94098	在
94100	全
94102	地
埃及
也
94106	术士们
94108	用
94110	邪术
他们
94117	虱子
却
于是
94121	虱子
94124	在~上
94127	人
和
94130	上
94133	牲畜
便
94136	术士们
94138	对
法老
手指头
神/上帝
但
心
法老
94148	他们
94150	正如
94152	所~的
又
94155	对
摩西
94158	时候
94161	清早
就
94164	在
94166	面前
法老
看
94172	水边
到
便
94176	对
他
子民
我
94181	然而
若
94185	人民
我
94189	在~上
你
94193	在~上
94195	臣仆
你
94199	上
94201	人民
你
94205	里
94207	宫殿
你
94212	成群的苍蝇
就
房屋
埃及人
94219	苍蝇
94222	也
94225	地
94227	所~的
在
其
94232	当
94236	日
94239	那
94243	地
歌珊
94246	所~的
子民
我
94250	在~上
其
94253	使
好
：
我
耶和华
在
94260	中
94262	这
地
94267	在~之间
94269	子民
我
和
94273	之间
94275	人民
你
94279	明天
94282	神迹
94285	这
就
便
苍蝇
大
94293	宫殿
94295	法老
和
94298	房屋
94300	臣仆
他
94304	在
94306	全
94308	地
埃及
那
地
94313	在
94315	因
94317	这
苍蝇
于是
94323	摩西
94326	和
亚伦
94330	向
94332	神/上帝
你们
94335	在
94337	这
地
却
94341	因为
所厌恶的
埃及人
94345	向
94347	耶和华
94349	神/上帝
我们
如果
94354	所厌恶的
埃及人
94357	在
94359	眼前
他们
岂
路程
94364	三
天
94367	到
94370	旷野
94373	向
94375	耶和华
94377	神/上帝
我们
94380	照着
94382	所~的
94384	对
我们
便
94388	你们
便
94391	向
94393	耶和华
94395	神/上帝
你们
94398	在
94401	旷野
94405	为
我
就
看
94411	离开
你
你
94416	向
耶和华
就
94420	苍蝇
94423	从
法老
94426	从
94428	臣仆
他
94432	从
94434	人民
他
94441	百姓
94443	去
94445	向
耶和华
就
94451	离开
法老
94455	向
耶和华
便
94459	照
94461	话
摩西
便
94465	苍蝇
94468	从
法老
94471	从
94473	臣仆
他
和
94477	从~那里
94479	人民
他
但
94484	心
自己
94487	又
94493	一次
94496	这
94501	人民
就
94504	对
摩西
94507	到~那里
法老
并
94511	对
他
耶和华
94515	神/上帝
94518	希伯来人
94521	子民
我
94524	然而
如果
94530	他们
他们
看
手
耶和华
94537	在~上
94540	牲畜
你
94544	间
94547	田
94550	在~上
94553	马
94555	在~上
94558	驴
94560	在~上
94563	骆驼
94565	在~上
94568	牛群
94571	在~上
94574	羊群
瘟疫
94577	严重
极其
94582	在
94584	牲畜
以色列
和
94588	之间
94590	牲畜
埃及
94596	凡
94600	人
以色列
又
94607	事
94610	这
94612	在
94614	此
地
就
94621	事
94624	这
94627	第二天
都
都
94631	牲畜
埃及
但
94635	属于
94637	牲畜
94639	人
以色列
就
94643	看
94645	属于
94647	牲畜
以色列人
94650	连~也
一
但
心
法老
94659	人民
又
94663	对
摩西
94667	和
亚伦
94670	要
你们
94673	满
94675	两手
自己
94678	灰
炉子
94684	空中
向
94687	在
94689	眼前
法老
就
94694	尘土
94696	在
94698	全
94700	境
埃及
94705	在~上
94708	人
和
94711	上
94714	牲畜
94718	疮
94721	在
94723	全
94725	地
埃及
就
94730	灰
94733	烧窑
并
94736	在
94738	面前
法老
94742	它
94746	空中
向
就
疮
94753	在~上
94756	人
和
94759	上
94762	牲畜
94765	巫师们
94769	在
94771	面前
摩西
94776	在面前
94778	这
疮
因为
这
疮
94785	上
94788	术士们
和
94791	上
94793	所有
埃及人
但
94798	心
法老
就
94803	他们
94805	正如
94807	所~的
94809	对
摩西
就
94813	对
摩西
94816	时候
94819	清早
94822	在
94824	面前
法老
并
94828	对
他
耶和华
94832	神/上帝
94835	希伯来人
94838	子民
我
94841	因为
94847	一次
94850	这
94853	一切
94855	灾祸
我
94859	到
94861	自己
你
94865	上
94867	臣仆
你
94871	上
94873	人民
你
94877	叫
：
94880	像
我
94883	在
94885	全
94888	地
如果
94892	手
我
94897	你
和
94902	人民
你
94905	用
94908	瘟疫
就
94911	从
94913	这
地上
94916	然而
94920	为了缘故
这
94926	是要
94929	大能
我
又
94933	好
名
我
94937	于
94939	全
94942	地
94944	向
94946	子民
我
94949	不
94951	大约
94953	这
时候
94956	冰雹
94958	重
极
94963	这样的
它
94966	在
埃及
94969	从
94972	从
94976	日子
直
94979	直到
如今
而
现在
94986	牲畜
你
和
94992	一切
94995	有
你
94998	里
95001	田
95003	凡
95007	那些
人
和
95012	牲畜
95016	在
95019	田间
而
95024	家
在~里
就
95028	在~上
他们
95031	冰雹
就
那
95038	话
耶和华
95041	中
95043	臣仆
法老
95048	奴仆
他
和
95054	牲畜
他
95057	里
95060	屋
而
95065	心
他
95068	在~上
95070	话
耶和华
就
95076	奴仆
他
和
95082	牲畜
他
95085	在~里
95088	田
就
95091	对
摩西
95095	手
你
95098	向
95101	天
就
95104	在
95106	全
95108	境
埃及
95112	在~上
95115	人
和
95118	在~上
95121	牲畜
又
95124	上
95126	各样
95128	菜蔬
95132	田间
95136	地
埃及
就
95141	杖
他
95144	向
95147	天
就
雷霆
和
冰雹
95154	地上
到
95158	在
95160	地
埃及
那时
95165	冰雹
和
95168	火
95171	在
95173	中
95176	冰雹
95178	严重
极其
95183	这样的
它
95186	在
95188	全
95190	地
埃及
95193	自从
95197	国
于是
95200	冰雹
95202	在
95204	全
95206	地
埃及
95210	一切
95213	里
95216	田野
95219	从
人
95223	到
牲畜
又
95228	一切
95230	菜蔬
95233	田间
95235	冰雹
又
95239	一切
95241	树木
95244	田间
95246	惟独
95248	在
95251	地
歌珊
95254	所~的
人
以色列
便
95262	摩西
95265	和
亚伦
95269	对
他们
这
次
95274	公义
而
我
和
95279	人民
我
95282	错
95284	向
耶和华
95288	从
95290	雷轰
神/上帝
和
冰雹
95296	你们
95299	再
95303	便
95305	对
他
95308	一~就
95311	这
城
95315	双手
我
95318	向
耶和华
95321	雷
95323	止住
95327	冰雹
这样
：
属于
耶和华
95333	大地
而
95336	你
和
95339	臣仆
你
：
95343	敬畏
95346	在
95348	面前
95350	耶和华
神/上帝
95355	麻
和
95359	大麦
因为
95362	大麦
95365	麻
但
95369	小麦
和
95373	粗麦
因为
便
95379	离
法老
95383	那
城
95386	双手
他
95389	向
耶和华
于是
95394	雷
和
95398	冰雹
95401	地上
在
但
95407	雨
和
95411	冰雹
和
95415	雷
便
95420	心
自己
他
和
95425	臣仆
他
95428	心
法老
95433	人
以色列
95436	正如
95438	所~的
95442	借着
摩西
又
95446	对
摩西
95449	到~那里
法老
因为
95455	心
他
和
95461	心
95463	臣仆
他
95466	为
95468	神迹
我
这些
95472	在
95474	中间
他们
并
要
95479	于~中
95481	耳
95484	儿子
你
和
95488	儿子
95490	~儿子
你
95497	向
埃及人
和
95504	神迹
我
95507	所~的
95509	在~中间
他们
就
：
便
摩西
和
亚伦
95518	到~那里
法老
并
95522	对
他
耶和华
95526	神/上帝
95529	希伯来人
95531	到
几时
95536	在
95538	面前
我
子民
我
95543	然而
若
95549	人民
我
95552	到
95554	境内
你
就
95559	眼
95562	全国
95569	地
95574	剩下来的
95576	那
逃脱
95579	那
95582	给
你们
95585	后
95587	那
冰雹
并
95592	一切
95594	那
95596	树木
95601	给
你们
95604	里
95607	田间
又
95610	宫殿
你
和
95614	房屋
95616	众
95618	臣仆
你
和
95622	房屋
95624	一切
埃及人
95629	祖宗
你
和
95633	祖宗
95635	祖宗
你
95638	从~以来
95640	日子
95642	在~上
95644	这
地
95647	直到
95651	日
95654	这
便
95660	离开
法老
就
臣仆
法老
95666	对
他
95669	到
几时
95673	我们
95676	网罗
95679	这些
人
95684	耶和华
95686	神/上帝
他们
吗
确
于是
95693	摩西
和
95697	亚伦
95699	到~那里
法老
并
95703	对
他们
95707	耶和华
95709	神/上帝
你们
谁
和
谁
那些
去
就
95719	和
95721	年少的
我们
95725	带着
95727	年老的
我们
95732	和
95734	儿子
我们
95738	带着
95740	女儿
我们
95744	带着
95746	羊群
我们
95750	带着
95752	牛群
我们
因为
节
耶和华
95758	我们
却
95761	对
他们
95764	和
你们
95767	当
95772	你们
和
95777	孩子
你们
因为
在
95782	面前
你们
95785	这
男丁
95789	耶和华
因为
95792	这
于是
95795	他们
95799	从
95801	面前
法老
又
95805	对
摩西
手
你
95810	向
95812	地
埃及
95815	为
95817	那些
蝗虫
就
95821	到
95823	地
埃及
95829	一切
95831	植物
95834	地上
95838	都
95842	冰雹
就
95846	杖
他
95849	向
95851	地
埃及
便
风
东
95857	在~上
95859	那
地
95862	整整
95866	天
95869	那
又
95872	整
95874	那
黑夜
那
早晨
就
风
95882	东
95885	那些
蝗虫
便
那些
蝗虫
95891	在
95893	各
95895	地
埃及
95899	在
95901	全
95903	境
埃及
大
非常
95908	在
95910	以前
它们
这样
蝗虫
95915	像
它
95919	以后
它
95924	面
95926	整个
95929	大地
95931	那
地上
又
95938	一切
95940	菜蔬
95943	地上
和
95948	一切
95950	果子
95953	树
95957	冰雹
95959	一点
青的
95963	上
95966	树木
甚至
95969	在
95971	菜蔬
95974	田间
95976	在
95978	全
95980	境
埃及
于是
95988	摩西
95991	和
亚伦
95996	对
95998	耶和华
96000	神/上帝
你们
96004	对
你们
96007	现在
罪
我
只
96012	这
一次
96016	向
96018	耶和华
96020	神/上帝
你们
96026	在~上
我
只要
96034	死亡
96037	这
便
96041	从
面前
法老
96046	向
耶和华
便
96050	风向
西风
96053	强大
极
96058	那些
蝗虫
并
96063	海
到
芦苇
蝗虫
一
96069	在
96071	全
96073	境内
埃及
但
96078	心
法老
便
96083	人
以色列
又
96087	对
摩西
手
你
96092	向
96095	天
就
96098	在
96100	地
埃及
96103	于是
96106	手
他
96109	向
96112	天
就
黑暗
浓密
96117	在
96119	全
96121	境
埃及
三
天
96127	兄弟
自己
96132	离开
地方
自己
三
天
96141	所有
96143	人
以色列
96146	在
96148	居住的地方
他们
于是
96153	摩西
96156	耶和华
只是
96160	羊群
你们
和
96164	牛群
你们
也
96168	孩子
你们
96171	和~一起
你们
就
也
96176	在~中
96178	手
我们
祭物
和
燔祭牲
便
96185	向
96187	耶和华
96189	神/上帝
我们
96192	也
牲畜
我们
96196	和~一同
我们
因为
96200	从中
其中
96203	来
96206	耶和华
96208	神/上帝
我们
96212	耶和华
96214	之前
那里
96217	但
96220	心
法老
就
96225	于是
96227	对
他
96233	我
96235	~自己
你
面
我
因为
96241	在~里
96243	时候
面
我
就
面
你
又
96251	对
摩西
灾祸
一
96257	于
法老
96261	临到
埃及
96264	以后
这
96267	你们
96269	从
这里
96272	时候
96274	你们
96276	离开
这里
96279	于~中
96281	耳
96284	人民
96287	男的
96290	向
向
96293	邻舍
自己
和
96297	女的
96300	从
96303	同伴
她们
96306	器
银
和
96310	饰品
金
就
96314	好感
这
人民
96318	在
96320	眼前
埃及人
并且
96325	这个
人
摩西
伟大
极其
96331	在
96333	地
埃及
96337	在~中
96339	眼
96341	臣仆
法老
96345	中
96347	眼前
96350	人民
又
96353	大约
96355	午
96358	黑夜
96360	到
96362	中间
埃及
都
所有
长子
96368	在
96370	地
埃及
96374	从
96376	长子
96378	法老
96383	在~上
96385	宝座
自己
96388	直到
96391	长子
96395	婢女
96398	后
96401	推磨
和
96404	一切
96406	头生的
牲畜
96410	哀号
大
96413	在
96415	整个
96417	地
埃及
96422	这样的
它
也
96426	像
它
至于
96430	中
96432	众
96434	人
以色列
舌
它
96439	向
96442	无论
人
甚至
96446	向
牲畜
那样
96450	知道
96456	在
埃及人
和
96460	和
以色列人
96463	一切
96466	臣仆
你
这些
96470	到~面前
我
96474	向
我
96478	你
和
96481	众
96485	百姓
96488	跟着
96490	脚步
你
96494	然后
96496	就
96500	离开
法老
96503	带着
96505	剧烈
怒气
便
96509	对
摩西
96513	你们
96515	这样
奇事
我
96519	在
96521	地
埃及
96524	摩西
和
亚伦
96529	一切
96533	奇事
96536	这
96538	在
96540	面前
法老
但
96545	心
法老
96550	人
以色列
96553	从
96555	地
他
又
96560	对
摩西
96564	和
亚伦
96567	在
96569	地
埃及
96575	月
96578	这
96581	你们
开始
月份
96586	你们
96590	月
96593	年
96597	全体
96599	会众
以色列
96604	在
96608	初十
96614	月
96617	这个
96620	为
他
96623	按着
96625	家
父系
96628	一
96631	家
96633	如果
那
家
96637	不
96640	羊羔
就
他
和
96646	邻居
他
96651	附近
96653	于
96655	家
他
96658	按着
96660	数日
人口
96663	按着
96665	口
96667	吃
各人
96670	有关
96673	羊羔
96676	羊羔
无残疾
公
96680	之子
岁
96684	你们
96687	从~里
96690	绵羊
或
96693	用
96696	山羊
96699	给
你们
96702	去
留
96705	到
96709	十四
十四
日
96717	月
96720	这个
然后
96723	它
全体
96726	大众
96728	会众
以色列
96731	时分
96734	黄昏
96737	一些
96740	血
96745	在~上
96747	两边
96750	门框
和
96753	上
96756	门楣
96758	在~上
96762	房屋
96766	它
96768	在~里
其
96773	那
肉
96776	在
96780	黑夜
96782	这
那
96785	烤
火
和
无酵饼
96790	和
苦菜
96793	一些
它
生
96797	煮过
96800	用
96803	水
96805	只
可
烤
火
96810	头
它
96814	和
96816	腿
它
96820	一起
96822	内脏
它
96826	一些
它
96829	到
早晨
96832	那
96835	一些
它
96838	到
早晨
96841	用
96844	火
96847	它
腰
你们
鞋
你们
上
96854	脚
你们
96857	杖
你们
中
96861	手
你们
96865	它
96867	地
赶紧
96871	耶和华
96874	从
96876	地
埃及
96879	里
96883	黑夜
96885	这
那
96888	一切
头生的
96893	地
埃及
96897	从
人
96901	到
牲畜
96905	对
96907	所有
96909	神明
埃及
96912	这
血
96916	你们
96919	记号
96921	在~上
96923	那
96925	房屋
96927	所~的
96931	这
血
就
96935	身上
你们
就
96939	上
你们
96943	毁灭
96945	时候
96949	地
埃及
96954	日
96957	这
96960	你们
96963	记念
96966	它
96969	耶和华
96973	子孙
你们
定例
永远
七
天
96980	可是
96982	在
96986	天
96989	第一
96991	从~中
96993	家
你们
因为
96997	凡
96999	就
97002	人
97005	那
97007	从~中
以色列
97011	从
97013	日
97016	第一
97018	到
97020	天
97023	第七
97026	在
97030	天
97033	第一
聚会
圣
97038	在
97042	天
97045	第七
聚会
圣
97050	你们
任何
工作
97054	在
97057	除了~以外
97060	所~的
97062	为
97064	各人
人
97069	单独的
97073	你们
97077	这
无酵节
因为
97081	在
97083	就
97087	天
97090	这
97093	军队
你们
97096	从
97098	地
埃及
97105	日
97108	这
97112	子孙
你们
定例
永远
97118	从
97121	第一
97128	十四
日
97133	那
月
97139	晚上
97141	直到
97145	日
97149	一
又
二十
97155	那个
正月
97161	晚上
七
天
97165	在~中
97167	家
你们
因为
97171	凡
97173	就
97176	人
97179	那
97181	从~中
97183	会众
以色列
97187	从
97190	寄居的
或
97193	到
97195	本地人
97197	那
地
任何
有酵的食物
97202	在
97204	一切
97206	住处
你们
于是
97212	众
97214	长老
以色列
97218	对
他们
并
97222	为
自己
97225	按着
97227	家
你们
97230	这
逾越节
97233	把
牛膝草
97237	在~里
97241	血
97244	里
97247	盆
并
97251	在~上
97254	门楣
97257	上
97259	两边
97262	门框
97264	从
97268	血
97271	里
97274	盆
97279	门口
97281	家
自己
97284	直到
早晨
97288	要
97290	埃及人
就
97295	血
97298	上
97301	门楣
和
97304	上
97306	两边
97309	门框
便
97312	从~上
97314	那
门
而
那
灭命者
97320	到~里
97324	房屋
你们
97327	来
97333	诫命
97336	这
97338	作为
定例
97343	你
97346	和
97348	子孙
你
97351	直到
永远
97354	当
97358	那
97360	地
97364	给
你们
97367	按
97369	所
就
97375	礼仪
97378	这
97380	如果
97382	对
你们
儿女
你们
97388	礼仪
97391	这
97393	对
你们
就
祭
逾越节
97399	献给
97401	耶和华
97403	他
97405	从~上
97407	房屋
97409	人
以色列
97412	在
埃及
97415	当~的时候
97417	埃及人
和
97421	家
我们
于是
97425	人民
97427	便
97429	人
以色列
97432	照着
97437	摩西
和
亚伦
97442	到
97444	半
97447	黑夜
便
所有
长子
97454	地
埃及
97458	从
97460	长子
97462	法老
97467	在~上
97469	宝座
自己
97472	到
97475	长子
97477	那
97479	囚犯
97482	在~里
97484	房间
97487	地牢
和
97490	所有
97492	头生的
牲畜
便
97496	法老
他
和
97500	众
97502	臣仆
他
和
97506	全
埃及
就
哀号
大
97512	在
埃及
因为
家
97518	便
97522	摩西
97525	和
亚伦
97529	从
97531	中间
97533	人民
我
连
你们
和
97539	人
以色列
97543	耶和华
97545	照
连~也
97548	羊群
你们
连
97552	牛群
你们
97555	照着
97557	所~的
97560	也
97563	我
于是
97566	在~上
97569	百姓
97571	要
97575	离开
97577	那
地
因为
都
我们
便
97584	百姓
97587	生面
他
揉面盆
他们
97592	用
97594	衣服
他们
97597	在~上
97599	肩
他们
便
人
以色列
97605	照着
97607	话
摩西
便
97611	向
埃及人
97614	器
银
和
97618	饰品
金
和
衣裳
97624	善待
97626	子民
97628	在
97630	眼前
埃及人
便
就
97635	埃及人
便
人
以色列
97641	从
兰塞
97645	疏割
往
约
97651	约六
百
千
步行的
97656	男人
97660	除了~以外
97663	儿童
而
又
97667	闲杂人
许多
97670	和~一同
他们
97674	羊群
和
牛群
97678	牲畜
97680	多
极
就
97687	生面
97691	从
埃及
烙饼
无酵
原来
因为
97698	离开
埃及
97704	也
食物
97707	为
自己
97711	时间
97713	人
以色列
97718	在
埃及
97721	三十
年
又
97726	四
百
年
97731	到
97733	满
97736	三十
年
又
97741	四
百
年
就
97746	在
97748	正
97752	天
97755	那
全
97758	军队
耶和华
97761	从
97763	地
埃及
黑夜
守
97768	向
耶和华
97771	就是
97773	从
97775	地
埃及
这
97781	黑夜
97784	这
97786	向
耶和华
97791	所有
97793	人
以色列
97798	世世代代
他们
又
97802	对
97804	摩西
和
亚伦
条例
97810	逾越节
一切
97813	子孙
外邦人
97816	它
它
但
97820	每
97823	奴仆
各人
97826	买来
银子
又
给
他
97832	它
它
寄居的
和
雇工
97838	他
他
97841	在~里
97843	房子
一
97846	从~里
97848	那
房子
97851	一点
97854	肉
97856	外
到
97860	它
它
全体
97864	会众
以色列
97867	它
97869	如果
97871	在~中间
你们
97875	向
耶和华
97879	他
所有
男子
97884	来
就
97887	像
97889	本地人
97891	那
地
而
都
未受割礼的
97897	它
它
例
一
97906	本地人
97909	和
97913	异族人
97918	在
97920	中间
你们
于是
所有
97925	人
以色列
97928	遵照
97933	摩西
和
97937	亚伦
于是
97940	在
97942	就
97946	天
97948	这
这
97952	人
以色列
97955	从
97957	地
埃及
97960	按着
97962	军队
他们
又
97966	对
摩西
97971	归
我
97974	所有
头生的
97977	长子
97979	凡
母胎
97982	在~中
97984	人
以色列
97988	无论
97991	人
或
97997	牲畜
97999	我
就
98002	对
98005	人民
98011	天
98014	这
98018	从
埃及
98021	摆脱
98023	家
奴
因为
98027	用
98029	大能的
手
98032	你们
98034	从
这里
98037	这
日
98040	在
98042	月
98045	亚比
98047	当
98049	到
98053	地
98057	迦南人
和
98061	赫人
和
98065	亚摩利人
和
98069	希未人
和
98073	耶布斯人
98075	也就是
98077	向
98079	祖宗
你
98082	要
98084	给
你
98087	地
98090	流
98092	奶
和
蜜
就
98100	礼仪
98103	这
98105	在
98109	月
98112	这
七
天
98116	在
98120	天
98123	第七
98125	向
耶和华
98129	七
98131	这
天
98135	在
你
98139	在
你
98142	在~内
98144	全
98146	境内
你
98152	儿子
你
98155	当
98159	日
98162	那
98167	因
98169	为
我
98172	在~的时候
98174	从
埃及
于是
98178	对
你
98184	记号
98186	在~上
98188	手
你
98192	作
98194	记念
98196	之间
98198	双眼
你
使
律法
耶和华
98204	中
98206	口
你
因为
98210	用
98212	手
大能的
98215	从
埃及
98222	节
98225	这
98227	按着
98229	日期
98233	从
日
98237	~日
到
98240	当
98242	到
98244	地
98247	迦南人
98249	照
98251	所~的
98254	向
你
98258	和
98260	祖宗
你
98264	给
你
就
98268	一切
98270	开
腹
98273	归于
耶和华
98277	都
98280	头生的
98282	产物
牲畜
98287	属于
你
那些
公的
属于
耶和华
98294	凡
98296	头生的
驴
98299	用
小羊
98302	如果
就
98305	凡
98308	长子
人
98311	中
98313	儿子
你
98316	若
儿子
你
98321	就
98323	对
他
98326	用
98328	大能的
手
98331	从
埃及
98334	从
98336	家
奴
98339	那时
98342	就
所有
头生的
98348	地
埃及
98352	从
98354	长子
人
98358	到
98360	头胎所生
牲畜
98363	因此
98366	给
耶和华
一切
98371	开
腹的
98375	公
和
所有
98379	头生的
98381	儿子
我
98388	记号
98390	在~上
98392	手
你
98396	作
98398	绑额带
98400	之间
98402	双眼
你
因为
98406	用
98408	大能的
手
98411	从
埃及
98415	时候
98419	人民
却
路
98423	地
非利士
虽
因为
恐怕
98429	百姓
98431	当
就
98434	埃及
去
于是
98440	人民
路
98444	旷野
海
芦苇
98448	人
以色列
98451	从
98453	地
埃及
98458	骸骨
约瑟
98461	和~一同
他
因为
98466	人
以色列
98471	你们
98475	骸骨
我
98478	从
这里
98481	一起
你们
于是
98485	从
疏割
98489	在
以倘
98492	上
98494	边界
98497	旷野
98500	在
98502	前面
他们
98505	用
98507	柱
云
98510	去
98512	路
而
98515	用
98517	柱
火
98520	来
98522	他们
他们
98525	使
日
和
黑夜
柱
98532	云
和
柱
98537	火
在
98540	面前
98543	百姓
又
98546	对
摩西
98553	人
以色列
98558	在
98560	前面
98565	之间
密夺
和
98569	之间
98572	海
98574	在
98576	前面
98580	对着
它
98583	靠近
98586	海边
98589	论到
98591	人
以色列
98594	在
98596	这
地
98599	在里面
他们
98602	旷野
98606	心
法老
就
98611	他们
98615	在~上
法老
98619	上
98621	全
98623	军
他
就
：
便
98630	向
98632	王
埃及
98635	那些
百姓
就
心
98640	法老
和
98643	臣仆
他
98646	对
98649	百姓
就
这
居然
98654	以色列人
98656	不再
便
98660	战车
他
98665	军队
他
98668	一同
他
就
98673	六
百
98676	战车
特选
和
98680	所有
98682	战车
埃及
98685	上
98687	每
他们
又
98692	心
98694	法老
98696	王
埃及
便
98702	人
以色列
98705	人
以色列
98708	以
98710	手
高举
便
98715	他们
98719	他们
98722	在
98725	海边
98727	一切
98729	马匹
98731	战车
法老
和
98735	马兵
他
和
98739	军队
他
98742	靠近
98746	在
98748	前面
98752	就
人
以色列
98757	~的眼睛
他们
98760	看见
98762	在~后面
他们
就
就
人
以色列
98769	向
耶和华
又
98773	对
摩西
难道
98777	因~就
没有
没有
98781	在
埃及
98784	为了
98786	在
98788	这
旷野
这样
98792	对
我们
98795	要
98797	从
埃及
吗
98802	话
98806	对
你
98809	在
埃及
98814	我们
我们
98818	埃及人
因为
98821	对
我们
98824	埃及人
98826	比
98829	在
98831	这
旷野
便
98835	对
98838	人民
98843	拯救
耶和华
98846	所~的
98848	向
你们
98851	今天
因为
98854	所~的
98856	埃及人
98858	今天
98862	直到
永远
98865	为
你们
而
98869	安静
98871	又
98873	对
摩西
98876	向
我
98881	人
以色列
98884	而
98887	杖
你
98892	手
你
98895	向
98898	海
并
便
人
以色列
98904	到
98906	中
98909	海
98911	在~上
98914	干地
而
我
98919	心
埃及人
就
98923	跟着
你们
98928	在~上
法老
98932	在~上
98934	全
98936	军
他
98939	在~上
98941	战车
他
98945	上
98947	马兵
他
就
：
98952	时候
98955	在~上
法老
98958	在~上
98960	车辆
他
98964	上
98966	马兵
他
那时
98970	使者
98973	神/上帝
98978	在
98980	前
98982	营
以色列
98987	到
后面
他们
也
柱
98994	云
98996	从
98998	前面
他们
99003	在
后面
他们
99009	在~中间
99011	营
埃及
和
99015	之间
99017	营
以色列
就
99022	云
99026	黑暗
99031	黑夜
99035	那个
整个
99039	黑夜
就
99043	手
他
99046	向
99049	海
便
99054	海水
99056	用
99059	风
东
强劲的
整整
99065	黑夜
就
99070	海
99072	变成
99075	干地
99078	水
便
人
以色列
99083	到
99085	中
99088	海
99090	在~上
99093	干地
99096	水
99098	做
他们
99102	在
99104	右边
他们
又
99108	在
99110	左边
他们
99115	跟着
他们
99118	所有
99120	马匹
法老
99123	战车
他们
和
99127	马兵
他
99130	到
99132	中
99135	海
99138	到~的时候
99140	更次
99143	清晨
99146	向
99148	军兵
埃及
99151	从~中
99153	柱中
99155	火
和
云柱
99161	军兵
埃及
就
99166	轮子
99168	战车
他们
就
99173	艰难
便
99176	从
99178	面前
以色列人
因为
99182	为
他们
99185	攻击
埃及人
又
99189	对
摩西
99193	手
你
99196	向
99199	海
99202	水
99205	淹没
埃及人
99208	到~上
99210	战车
他们
和
99214	上方
99216	马兵
他们
于是
99221	手
他
99224	向
99227	海
99230	海水
99232	时候
99236	常态
它
就
99241	但
99243	埃及人
99245	在
99247	中
99250	海
于是
99253	海水
99259	战车
和
99265	马兵
99267	和
99269	全
99272	军
法老
99275	那些
99278	跟着
他们
99281	中
99284	海
99286	在~中间
他们
99289	连~也
一
而
人
以色列
99295	从~上
99298	干地
99300	在
99302	中
99305	海
99308	水
99310	做
他们
99314	在
99316	右边
他们
又
99320	在
99322	左边
他们
99326	在
99330	天
99333	那
99335	以色列人
99337	脱离
99339	手
埃及人
99345	在
99347	边
99350	海
99357	手
99360	大能
99362	所~的
99364	向
埃及人
就
99368	民
99370	耶和华
99375	耶和华
99378	和
99380	摩西
99382	仆人
他
摩西
和
99387	人
以色列
99393	歌
99396	这
99398	向
耶和华
就
99404	向
耶和华
因为
马
和
99410	骑兵
他
99413	在~中
99416	海
99418	力量
我
和
诗歌
又
99425	我
99428	拯救
神/上帝
我
99432	他
99434	神/上帝
99436	父亲
我
99439	士
战
名
他
99444	战车
法老
和
99448	军兵
他
99451	中
99454	海
99456	特选
99458	军官
他
99461	于
99463	海
芦苇
99466	到
海底
99469	好像
石头
右手
你
耶和华
99475	有
99478	能力
右手
你
耶和华
99484	以
99486	大
99488	威严
你
起来
你
烈怒
你
99495	如同
99498	碎秸
99501	因
99503	气
99505	鼻孔
你
99508	如
99510	垒
大水
99513	于
99515	中心
海
心愿
我
刀
我
亲手
我
99524	用
99526	气
你
99529	像
99532	铅
99534	在~之中
99536	水
壮阔
像
你
99541	之中
99544	神
耶和华
像
99550	你
99553	在~中
99556	至圣
99558	可畏
可颂
99561	施行
奇事
右手
你
99566	以
99568	慈爱
你
子民
99572	所~的
99574	以
99576	能力
你
99579	到
99581	居所
99583	圣
你
99586	战抖
99588	居民
非利士
族长
以东
99593	英雄
摩押
所有
99597	居民
迦南
99600	上
他们
99603	恐怖
99605	和
恐惧
99608	因
99610	大能
99612	膀臂
你
99615	如
99618	石头
直到
人民
你
耶和华
直到
人民
99626	所~的
99629	在~上
99631	山
99633	产业
你
99636	为
耶和华
99639	主
我
手
你
99644	直到
99646	永远
99648	永远
因为
马匹
法老
99654	带
99656	战车
他
99660	和
99662	马兵
他
99665	中
99668	海
99671	到~上
他们
99675	水
99678	海
就
人
以色列
99683	在~上
99686	干地
99688	在
99690	中
99693	海
便
99696	米利暗
99699	女先知
99701	姐姐
亚伦
99706	铃鼓
99708	里
99710	手
她
就
众
99716	妇女
99718	跟着
她
99722	带着
打鼓
99726	带着
跳舞
就
99730	向
她们
99733	向
耶和华
因为
马
和
99739	骑兵
其
99742	在~中
99745	海
后来
99748	以色列人
99750	从
99752	海
芦苇
就
99756	到
99758	旷野
书珥
99761	三
天
99764	在
99767	旷野
99771	玛拉
到
也
99778	玛拉
因为
99781	为了
这
叫
其
于是
99787	人民
99789	向
摩西
99793	就
99795	向
耶和华
就
便
99800	里
99803	水
就
那
水
99808	为
他们
律例
和
典章
也
99815	如果
99819	声音
99821	耶和华
99823	神/上帝
你
99828	正
99830	中
99832	眼
他
99838	诫命
他
99841	一切
99843	律例
他
一切
99849	疾病
99853	于
埃及人
99856	在~上
你们
因为
耶和华
99861	医治
你
后来
99865	以琳
99870	十二股
十二股
99873	泉
水
和
99877	七十
棕树
就
99881	在
99884	水边
后来
99887	从
以琳
就
全体
99892	会众
99894	人民
以色列
99900	旷野
汛
99905	中间
以琳
和
99909	之间
西奈
99912	在
99916	十五
在十五
日
99924	月
99927	第二
99929	后
99931	从
99933	地
埃及
就
全
99938	会众
99940	人
以色列
99944	向
摩西
和
99948	对
亚伦
99951	在
99953	那
旷野
便
99957	对
他们
人
以色列
99962	在~里
99964	手
耶和华
99967	在
99969	地
埃及
99973	那时
99975	在~旁边
99977	锅
99980	肉
99982	时候
99984	直到
饱饱
却
99988	我们
99990	到
99994	旷野
99997	这
99999	要
100002	全体
100006	会众
100009	这
100011	在~中
100014	饥饿
就
100017	对
摩西
100020	给
你们
100023	从
100026	天
100029	人民
100031	分量
当天
100034	在
100036	每天
100038	好
是否
100041	按照
100043	指示
我
或
100048	到
100052	天
100055	第六
却
100059	所~的
100062	比
100065	所~的
天
日
就
摩西
和
亚伦
100073	对
100075	所有
100077	人
以色列
就
是~的
100082	你们
100084	从
100086	地
埃及
100089	就
100092	荣耀
耶和华
100095	因为
100098	怨言
你们
100101	向
耶和华
而
竟然
100106	向
我们
又
当
100112	你们
100114	在
100117	晚上
100122	在
100125	早晨
100127	使
因为
100132	怨言
你们
100135	所~的
100137	向
他
而
不是
100142	向
我们
怨言
你们
而是
向
耶和华
又
100151	对
亚伦
100154	对
100156	全体
100158	会众
100160	人民
以色列
100163	到
100165	面前
耶和华
因为
100170	怨言
你们
100174	时候
100176	对
100178	全体
100180	会众
100182	人民
以色列
就
100186	向
100189	旷野
100191	看见
荣耀
耶和华
100195	在~中
100197	那
云
便
100201	对
摩西
100207	怨言
100209	人
以色列
100212	对
他们
100217	时分
100220	傍晚
100223	在
100226	早晨
就
：
耶和华
100231	神/上帝
你们
于是
100235	到
100238	晚上
就
100241	鹌鹑
100246	营
100249	到
100252	清晨
层
100256	露水
100258	四周
100263	营
100265	层
100267	那
露水
100270	见
在~上
100273	地面
100276	野地
小
鳞状
100280	像
100284	白霜
100286	在~上
100289	地
100291	人
以色列
就
彼此
100296	对
100298	~弟兄
他
原来
便
100303	对
他们
100307	食物
100311	给
你们
100314	做为
吃
100318	话
100320	所~的
100322	一些
它
100325	按着
100327	口
100329	~的食
自己
100332	按
100335	一人
数
100338	人口
你们
100341	为
100345	里
100347	帐棚
自己
便
人
以色列
就
100355	多
100359	少
但
100362	用
100365	俄梅珥
却
100368	多
而
100371	少
100373	按着
100375	口
100377	~的食
自己
又
100381	对
他们
100384	一些
它
100387	到
早晨
但
100392	摩西
就
100395	一些
它
100398	到
早晨
就
又
于是
100404	对
他们
100408	它
100411	在
100414	早晨
100416	在
100419	早晨
100421	按着
100423	口
100425	食量
自己
100429	太阳
就
100433	到
100437	天
100440	第六
食物
双倍的
两
100446	俄梅珥
100450	每人
就
都
100454	官长
100457	会众
100460	向
摩西
就
100464	对
他们
100467	这样
安息日
100471	安息日
圣
100474	向
耶和华
100486	都
100489	剩下
100491	给
自己
100494	为了
留
100497	到
100500	早晨
100503	它
100505	到
100508	早晨
100510	照
100513	却
也
100516	里头
其
就
100520	今天
因为
100523	今天
100525	向
耶和华
100528	今天
100530	在
100533	田野
六
天
但
100539	这
100541	天
100544	第七
100546	在
其
100550	到
100554	天
100557	第七
100559	中
100562	人
100564	要
却
就
100568	对
摩西
100571	到
几时
100576	诫命
我
和
100580	律法
我
因为
100584	给
你们
100587	安息日
100589	为了
这
100592	给
你们
100595	在
100599	天
100602	第六
食物
天
100606	在~地方
自己
100609	从
100611	地方
自己
100614	到
100618	天
100621	第七
于是
100624	人民
100626	在
100630	天
100633	第七
100635	家
以色列
100639	~名
它
100642	像
100644	种子
100646	芫荽
白
100649	味道
它
像
100653	薄饼
100655	和
蜜
就
100660	话
100663	装满
100667	俄梅珥
100669	一点
它
要
留给
100674	给
100676	后代
你们
好
100683	食物
100687	你们
100689	在
100692	旷野
100694	时
100696	你们
100698	从
100700	地
埃及
100704	对
亚伦
罐子
一
100709	里面
在~里
100712	满
100715	俄梅珥
吗哪
并
100719	它
100721	在
100723	面前
耶和华
100726	为了
留给
100729	给
100731	后代
你们
100734	照着
100738	对
摩西
就
100742	在
100744	前面
100747	法柜
100749	为
保存
那时
人
以色列
100756	这
吗哪
四十
年
100761	直到
100765	地方
居住
100770	吗哪
100772	直到
100774	来到
100776	边界
100778	地
迦南
100783	俄梅珥
十分之一
100787	伊法
那时
全体
100791	会众
100793	人民
以色列
100796	从
100798	旷野
汛
100801	按着
100803	迁移
他们
100806	遵照
100808	吩咐
耶和华
就
100812	在
利非订
100818	人民
于是
100821	人民
100823	和
摩西
100828	我们
就
就
100832	对
他们
100835	争吵
100838	和
我
100841	试探
100844	耶和华
就
100847	人民
100849	要
100852	水
便
100855	子民
100857	向
摩西
100861	为什么
这个
100864	从
埃及
100867	使
100870	我们
和
100875	儿女
我们
和
100881	牲畜
我们
100884	因~而
100887	渴
就
100890	向
耶和华
100895	拿
100899	人民
100902	这
就
就
100906	对
摩西
100909	在
100911	面前
100914	人民
100917	跟~一起
你
100920	几个
100922	长老
以色列
和
100926	杖
你
100931	用来
它
100935	那
尼罗河
100938	里
100940	手
你
100944	在
100946	面前
你
100949	在
100952	磐石
100955	何烈
就
100960	那
磐石
便
100964	从
它
就
100968	人民
便
100971	在
100973	眼前
100975	长老
以色列
于是
名
100980	那
地方
玛撒
和
米利巴
100987	因为
100989	抱怨
100991	人
以色列
又
100995	因为
100997	耶和华
101000	呢
101002	在
101004	中间
我们
或
那时
101010	和
以色列人
101013	在
利非订
就
101017	对
约书亚
101020	为
我们
101024	和
亚玛力人
101027	在~上
101029	顶端
101031	那
山冈
101034	杖
101037	神/上帝
里
101040	手
我
就
101044	照着
101046	所~的
101048	对
他
101051	去
101053	和
亚玛力人
101056	摩西
亚伦
和
户珥
顶端
101062	那
山冈
于是
101066	何时
101069	手
他
就
而
101074	何时
101077	手
他
就
于是
手
摩西
就
101086	在~下面
他
就
101090	在上面
那
101093	亚伦
和
户珥
101099	手
他
101103	在
101105	这边
一
和
101109	在
101111	那边
一
就
手
他
101117	直到
101119	太阳
就
101123	亚玛力
和
101128	人民
他
101131	用
101133	口
刀
又
101137	对
摩西
101140	在~上
101143	书
101146	给
101148	听
约书亚
因为
101153	名号
亚玛力
101157	从
101161	天下
便
101164	~名
它
耶和华
101168	旗帜
我
101171	因为
向
101174	宝座
耶和华
要
耶和华
101179	和
亚玛力人
101182	从
101184	世代
世代
101188	叶忒罗
101190	祭司
米甸
101193	岳父
摩西
101197	一切
101199	所~的
101202	为
摩西
和
101206	为
101208	以色列
101210	人民
他
怎样
101214	以色列人
101216	从
埃及
就
叶特罗
101221	岳父
摩西
101225	西坡拉
101227	妻子
摩西
101230	在~之后
101232	送回
她
和
101238	两
101240	儿子
她
101244	名叫
101247	一
因为
101250	在
101252	地
外人
101255	名叫
101258	一
因为
神/上帝
101262	父亲
我
做
101266	帮助
我
101270	脱离
101272	刀
法老
便
101276	叶忒罗
101278	岳父
摩西
和
101282	儿子
他
和
101286	妻子
他
101289	到~那里
摩西
101292	在
101296	旷野
101299	山
101302	神/上帝
101305	对
摩西
101309	我
101311	岳父
你
叶忒罗
101315	到
你
和
101319	妻子
你
101324	两
101326	儿子
她
101329	和~一齐
她
就
101334	岳父
他
101337	并
101339	和
他
101345	~的邻舍
他
101349	安
就
101354	帐棚
到
便
101358	向
101360	岳父
他
101365	一切
101367	所~的
101370	向
法老
和
101374	对
埃及人
101377	为
101379	缘故
以色列
101384	一切
101388	艰难
101390	所~的
101392	在~上
101395	路
101398	就
101400	因
101404	一切
101407	恩惠
101411	为
以色列人
101414	怎样
101416	脱离
101418	手
埃及人
101422	耶和华
101424	他
101426	你们
101429	脱离
101431	手
埃及人
和
101435	从~里
101437	手
法老
101440	他
101443	这
百姓
101447	从
下
101450	手
埃及人
：
101454	比
101456	所有的
101459	神明
因为
101462	在~上
101464	这
101466	事
101470	对
他们
便
叶忒罗
101475	岳父
摩西
燔祭
101479	祭物
101481	向
神/上帝
101484	亚伦
和
101487	众
101489	长老
以色列
101494	和
101496	岳父
摩西
101499	在
101501	面前
101504	神/上帝
101507	在
第二天
101511	要
101515	人民
101518	人民
101520	在~左右
摩西
101524	从
101527	早
101529	到
101532	晚
101534	岳父
摩西
101538	一切
101540	所~的
101542	向
101545	人民
就
101550	事
101553	这
101557	为
101560	人民
101564	独自
101566	而
众
101569	这
人
101572	在
你
101576	从
早
101579	到
晚
就
101583	对
101585	岳父
他
因为
101589	到~这里
我
101592	人民
101594	来
时候
101597	他们
他们
101600	到~这里
我
就
101605	在~之间
人
和
101609	之间
101611	~邻人
他
101617	律例
101620	神/上帝
和
101625	法度
他
便
岳父
摩西
101631	对
他
这
101635	事
101638	不但
你
和
101645	人民
101648	这些
101651	与~在一起
你
因为
101655	对
你
这
事
101662	独自
你
101667	话
我
101671	和
你
101674	替
101677	人民
101679	到~面前
101682	神/上帝
101687	事件
101689	到~面前
101692	神/上帝
101695	他们
101699	那
律例
和
101705	那
法度
101709	他们
他们
101714	那
101716	路
101718	在~中
其
和
101726	事
101730	做
101732	而
101734	从~中
101736	众
101739	民众
101743	人
才能
101746	敬畏
神/上帝
101749	人
可靠
101752	恨恶
不义之财
101756	管理
他们
101759	领袖
一千
101762	领袖
一百
101765	长
五十
和
101769	长
十
101775	人民
101779	全
时间
101782	所有
101786	案件
101789	大
101791	到
你
而
所有
101798	事
101801	小
就
101806	你
你
101810	和~一同
你
如果
101817	事
101820	这样
101822	就
101824	而
也
都
101830	人民
101833	这
101837	地方
自己
101840	在~中
平安
便
101846	话
101848	岳父
他
101851	一切
101853	所~的
于是
人
才能
101858	从~中
101860	全
以色列人
并
101864	他们
首领
101867	管理
101870	百姓
101873	领袖
千
101876	长
百
101879	长
五十
和
101883	长
十
就
101889	人民
101893	全
时间
101899	案件
101902	困难
101904	呈
101907	到
摩西
而
所有
101914	事
101917	小
后来
101921	岳父
他
就
101925	自己
自己
101928	往
101930	地方
自己
101933	在
101938	月
101941	三
101944	人
以色列
101947	从
101949	地
埃及
101952	在
101956	天
101958	这
那
旷野
西奈
那时
101964	从
利非订
101967	旷野
西奈
101971	在~里
101974	旷野
便
101977	在~下
101979	那
山
101983	到
101986	神/上帝
就
101989	对
他
101992	从~上
101994	那
山
101999	对
102001	家
雅各
并
102005	对
102007	人
以色列
102010	所~的
102012	向
埃及人
102016	你们
102018	在~上
102020	翅膀
鹰
102024	你们
102026	归
我
102029	如今
若
102034	话
我
又
102039	约
我
就
102044	我
102046	在~中
102048	各个
102051	民族
因为
102054	我
全
102058	世界
而
102061	归
我
102064	国度
祭司
和
102068	国民
圣洁
102072	话
102076	对
102078	人
以色列
就
102085	长老
102088	人民
并
102091	在
102093	面前
他们
102097	一切
102102	话
102105	这
102109	都
102112	人民
102114	凡
102116	所~的
就
102120	话
102123	人民
102125	给
耶和华
就
102129	对
摩西
看
102133	到~那里
你
102136	在~中
102138	乌黑
102141	云彩
102144	好让
102146	人民
102148	在~的时候
102150	和
你
102153	而
也
102156	对
你
102159	直到
永远
就
102164	话
102167	人民
102169	向
耶和华
又
102173	对
摩西
102176	往
102179	人民
102184	今天
和
明天
102188	衣服
自己
102192	到
102196	天
102199	第三
因为
102202	在
102204	那
102206	天
102209	第三
102211	在
102213	眼前
102215	众
102218	百姓
102220	在
102222	山
西奈
102228	人民
102230	在
102232	~自己
你们
102237	这
山
和
102243	边界
它
凡
102252	这
山
102255	用
他
因
或
无论
无论
102262	当~的时候
102264	号角声
102266	到
102269	山脚
于是
102272	从
102275	山
102277	到
102280	人民
102285	人民
并
衣服
自己
102291	对
102294	人民
102296	到
102298	第三
天
102301	和
女人
102305	到
102309	天
102312	第三
102314	时候
102316	早晨
就
雷轰
和
闪电
和
102323	云彩
厚重
102326	在~上
102329	山
102331	声音
号角
强大
非常
就
尽都
102340	人民
102343	里
102346	营
便
102351	人民
102353	来
102355	神/上帝
102357	出
102360	营
102363	在
102365	下
102367	那
山
102370	山
西奈
全
102377	因为
102381	上
其
102384	在~中
102387	火
102389	烟
它
102392	就象
102394	浓烟
102397	烧窑
就
整
102402	山
102404	声音
102407	号角
越来越
102411	响
极点
102415	神/上帝
102417	用
声音
就
102421	在~上
102423	山
西奈
102426	到~上
102428	顶
102430	那
山
就
102435	摩西
102437	上
102439	顶
102442	山
就
就
102446	对
摩西
102452	人民
不
102455	到~这里
耶和华
102458	来
就
102461	中间
他们
而
又
102466	那些
102468	祭司
102470	那些
102474	耶和华
恐怕
102477	对
他们
又
102481	对
耶和华
102484	人民
102488	到
102490	山
西奈
因为
102494	我们
我们
102500	那
山
102503	就
102505	对
他
102508	你
和
102511	亚伦
102513	一同
你
但
102518	祭司
和
102522	人民
102526	到
耶和华
恐怕
102530	对
他们
便
102534	回到
102537	人民
102541	他们
102545	一切
102547	这
102549	话
102552	这
102556	耶和华
102558	神/上帝
你
102563	从
102565	地
埃及
102568	从
102570	家
奴
102574	你
神
别的
102578	以外
102580	~以外
我
102583	为
自己
偶像
或
102588	任何
102590	形像
102594	在
102598	天上
102601	上
或
102605	在~上
102609	地
102612	下
或
102616	中
102620	水
102624	底下
102626	在
102628	地
地
102631	向
它们
102634	因为
我
102637	耶和华
102639	神/上帝
你
102642	神
忌邪
102645	罪
父亲
102648	到
子孙
102652	直到
三
102656	超过
四
102659	对
102661	恨
我
却
102665	直到
千代
102669	向
102671	爱
我
102675	和
102677	守
102679	诫命
我
102683	名
102685	耶和华
102687	神/上帝
你
102690	为
102693	虚妄的事
因为
102700	名
他
102703	为
102706	虚妄事
102709	日
102712	安息
102715	六
日
102718	一切
102720	工
你
但
日
102726	第七
102730	耶和华
102732	神/上帝
你
任何的
工
102737	你
和
102741	儿子
你
和
102745	女儿
你
102751	奴仆
你
和
102755	使女
你
和
102759	牲畜
你
和
102764	寄居者
你
102768	里
102770	城
你
因为
六
日
102779	天
和
102785	地
102790	海
和
102795	万物
102798	中
其
便
102802	在
102806	日
102809	第七
102811	所以
102815	日
102818	安息
102823	父亲
你
和
102829	母亲
你
使
102833	长久
102835	日子
你
102838	在~上
102840	这
102842	土地
102845	耶和华
102847	神/上帝
你
102850	给
你
102853	陷害
102855	邻舍
你
见证
假
房屋
102861	邻舍
你
102864	妻子
102866	邻舍
你
或
102871	奴仆
他
或
102875	使女
他
或
102880	牛
他
或
102884	驴
他
或
102888	任何
102890	所~的
102893	邻舍
你
而
众
102899	人民
102904	雷轰
和
102910	闪电
和
102915	声音
102918	号角
和
102925	山
冒烟
102929	百姓
就
102933	在
远处
便
102937	对
摩西
102940	向
我们
就
但
102945	和
我们
恐怕
就
102950	对
102953	人民
因为
102957	为了要
102960	是要
102962	你们
102964	神/上帝
102968	好让
敬畏
他
102972	在
102974	前面
你们
而
于是
102979	人民
102981	在
远处
便
102985	中
102989	幽暗
102991	所~的
102993	神/上帝
就
102996	对
摩西
102999	对
103001	人
以色列
：
103005	从
103008	天上
103010	向
你们
103013	做
103016	和
我
103019	神像
银
和
103023	神像
金
103026	为
自己
祭坛
土
103031	为
我
103035	在~上
它
103041	燔祭
你
和
103047	平安祭
你
103053	羊
你
和
103059	牛
你
103062	在
103064	凡
103068	地方
103073	名
我
103076	到~那里
你
就
103080	若
祭坛
石头
103084	为
我
103087	那些
因为
工具
你
103092	在~上
那
就
103097	用
台阶
103103	坛
我
103106	就
下体
你
103110	在~上
那
103115	典章
103117	所~的
103119	在
103121	面前
他们
如果
奴仆
希伯来人
六
年
但
103130	到
103133	第七
103138	自由
如果~就
103143	孤身
自己
103148	孤身
自己
如果
夫君
妻子
就
妻子
他
103157	同
他
如果
主人
他
103163	为
他
103167	为
他
儿子
或
女儿
103173	那
妻子
和
103177	儿女
她
103182	主人
她
103188	独自
自己
103191	倘若
那
奴仆
103197	主人
我
103202	妻子
我
和
103208	儿女
我
就
主人
他
103214	到
103217	审判官
103221	到~前
103224	门
或
103227	旁
103230	门框
便
主人
他
103236	耳朵
他
103239	用
103242	锥子
便
103245	直到
永远
但
如果
103251	女儿
自己
103254	为
婢女
103257	像
103259	男仆
若
103262	在
103264	眼中
103267	主人
她
103270	所~的
103272	归
自己
就
103276	给
103278	民
外邦
103283	因为
103285	对
她
103288	如果~就
103290	给
103292	儿子
自己
103295	照着
103297	规矩
103300	女儿
103302	她
她
若
103306	为
自己
103309	饮食
她
103312	衣服
她
和
103316	性的需要
她
103319	如果
103321	三
这
103324	向
她
就
103328	打
人
103331	而
103334	如果
103337	神/上帝
103339	在~中
103341	手
他
就
103345	给
你
地方
103350	那里
到
但
若
103355	针对
103357	邻舍
他
103362	用
诡计
103366	从
103369	祭坛
我
103372	要
103374	打
103377	父亲
自己
或
103381	母亲
他
而
103385	拐带
人口
或
或
103390	在~中
103392	手
他
而
103396	父亲
自己
或
103400	母亲
他
103403	若
103405	打架
103410	对方
他
103414	用
石头
或
103418	用
拳头
而
但
103423	在~上
床
若
103428	到
103431	外面
103433	靠着
103435	扶杖
他
就
那
打
但
103442	休息
他
103446	若
103450	奴仆
他
或
103456	婢女
他
103459	用
103462	棍子
103465	在~下
103467	手
他
不过
如果~就
一天
或
天
因为
财产
他
103478	如果
103480	妇人
怀孕
103483	胎儿
她
但
103487	按
103489	所~的
103491	向
他
丈夫
103495	那
妇人
并
103499	经
审判官
103502	如果
就
103506	命
103508	还
眼
103511	还
牙
103514	还
手
103517	还
脚
103520	代
灼伤
103523	代
创伤
103526	代
鞭痕
103529	如果
103533	眼
103535	奴仆
他
或
103541	眼
103543	婢女
他
103547	得
103550	自由
103552	因
103554	眼
他
103557	如果
103559	牙
103561	奴仆
他
或
103565	牙
103567	婢女
他
103570	得
103573	自由
103575	因
103577	牙
他
103580	若
103583	男人
或
103587	女人
103589	那
牛
103594	肉
它
但
主人
103599	那
牛
103602	倘若
牛
103607	昨天
前天
也
103613	主人
它
却
103617	男人
或
女人
那
牛
而
也
103625	主人
它
如果
103629	给
他
就
罚金
103634	命
他
103637	照
103639	全数
103641	所~的
103643	给
他
或
或
103648	照
103652	例
103655	这
103657	给
他
如果
奴仆
那
牛
或
婢女
银子
103667	三十
舍客勒
103672	主人
他
103675	那
牛
103678	如果
或
如果
而
103683	那里
在里头
牛
或
驴
主人
103690	那
井
103695	主人
本
103698	那
死
103702	自己
103704	如果
牛
人
103709	牛
103711	邻舍
他
103717	那
103719	牛
103722	活
103726	银子
他
103729	也
也
103733	那
死
103736	平分
103738	若
如果~就
牛
103742	从
103744	昨天
前天
却
主人
它
103750	以
103753	牛
而
那
死
103759	自己
如果
牛
或
羊
或
无论是~是
五
牛
103769	代替
103772	牛
103774	四
羊
103777	代替
103780	羊
如果
103783	时
103786	挖窟窿
103788	窃贼
又
103792	有
他
如果~就
103796	太阳
103798	在~之上
他
有
他
若
103804	他
他
就
103808	因~而
103810	所偷的
他
若
103814	在~中
103816	手
他
103820	被偷的
103823	从
牛
103826	到
驴
103829	到
羊
若
田
或
葡萄园
103838	牲畜
他
103842	里
103844	田
别人
103847	最好的
103849	田
自己
和
103853	最好的
103855	葡萄园
自己
如果
103860	堆积的禾捆
或
103864	未收割的
或
103868	田地
那
103874	火
如果
103877	给
103879	邻舍
他
银钱
或
物件
103886	却
103888	从
103890	家
103892	那
人
若
103896	贼
若
那
贼
就
主人
103903	那
家
103906	到
103909	审判官
是否
手
他
103914	拿
103916	财物
103918	邻舍
他
103922	为了
103924	任何
103926	案件
侵害
103930	为了
牛
103933	有关
驴
103936	有关
羊
103939	为了
衣服
103942	有关
103945	什么
失物
103948	就是
103951	到~面前
103954	审判官
案件
103957	双方
他们
103960	谁
103962	定~有罪
103965	给
103967	邻舍
他
如果
103971	给
103973	邻舍
他
103976	驴
或
牛
或
羊
和
103983	任何
牲畜
103987	却
或
或
起誓
耶和华
103993	之间
103995	两
他们
是
手
他
104001	拿
104003	财物
104005	邻舍
他
就
物主
本
也
但
如果
104016	从
他
104019	给
104021	物主
本
若
104025	被撕碎的
104027	若
104031	向
104033	邻舍
他
却
或~或
物主
本
104040	在场
他
如果~就
物主
本
在场
他
如果
104049	由
104051	租金
它
104054	如果
处女
104060	和
她
104063	给
自己
104066	为
妻
如果
父亲
她
104075	他
104077	按
104079	聘礼
104081	那
处女
凡
104086	和
牲畜
104089	向
104092	神
104094	不
104096	给
104098	耶和华
104102	单单
104106	因为
104108	在
104110	地
埃及
任何
104114	寡妇
或
孤儿
104118	苦待
104120	如果
104122	他们
要知道
如果
104126	向
我
呼声
他们
就
怒气
我
104135	你们
104137	用
104140	刀
就
妻子
你们
104145	儿女
你们
如果
104149	给
104151	子民
我
104154	给
104156	那
104158	穷人
104160	在
你
104163	向
他
104166	像
放债
104169	取
104172	向
他
如果
衣服
104177	邻舍
你
104180	在~之前
104182	太阳
104184	给
他
因为
衣服
他
104192	只
他
衣服
他
104197	做
104199	体
他
104202	拿
什么
104205	当
104207	向
我
就
因为
104212	领袖
104214	中
104216	人民
你
104219	丰收的五谷
你
和
104223	酒醡
你
头生的
104227	儿子
你
104230	向
我
104234	对
104236	牛
你
104239	对
104241	羊
你
七
天
104246	跟着
104248	母亲
它
104251	到
104255	天
104258	第八
104260	给
我
104263	人
圣洁
104266	是
104270	我
104273	肉
104275	在~间
104278	田野
被~撕碎的
104281	给
104284	狗
104286	丢
104289	它
传闻
虚假
手
你
104295	和
恶人
104298	去
见证
强暴事
104302	随
多数
104305	作
坏事
也
104309	在~上
诉讼
104314	随
众
104317	作
104320	在~上
104322	诉讼
104324	若
104326	牛
104328	仇敌
你
或
104332	驴
他
104335	给
他
如果
驴
104340	恨
你
104343	在~之下
104345	重驮
它
就
104349	离开
104351	它
它
104354	和~一同
他
正直
104358	穷人
你
104361	在~上
104363	诉讼
他
104368	事
虚假
而
无辜
104373	正直
因为
而
因为
104378	贿赂
104380	话
义人
而
104386	心情
104389	寄居者
因为
104392	在
104394	地
埃及
而
六
年
104401	田地
你
104406	出产
它
但
104410	第七
104412	就
穷人
104415	民
你
而
剩下的
他们
野兽
104423	田野
104426	对
104428	葡萄园
你
104431	对
104433	橄榄园
你
六
日
工
你
而
104441	在
104445	日
104448	第七
好
104451	牛
你
和
104455	驴
你
并
104459	儿子
104461	使女
你
和
104466	寄居的
104469	在
104471	凡
104475	对
你们
而
名
104480	神
别
104483	从~中
104485	口
你
三
次
104490	为
我
104493	在~之中
104496	年
104499	节
104502	除酵
七
天
104506	照
104508	所~的
104510	在
104512	所定的日期
104514	月
104517	亚比
因为
104520	在
其
104523	从
埃及
104526	面
我
和
节
104532	收割
初熟之物
104536	劳作
你
104539	所
104541	在
104544	田地
和
节
104549	收集
104551	在
那
年
104555	时候
104558	农作物
你
104561	从~里
104564	田间
104566	三
次
104572	年
所有的
104575	男丁
你
104578	在
104580	面
104584	主
耶和华
104587	和~一同
有酵的饼
血
104591	祭牲
我
也
脂油
104596	节期
我
104599	到
早晨
最好的
104603	初熟之物
104605	地
你
殿
104609	耶和华
104611	神/上帝
你
104614	用
104616	奶
104618	母
它
看
104622	在
104624	前面
你
104628	好
104630	在~上
104633	路
104636	好
104638	到
104642	地方
104646	在
104648	面前
他
104654	话
他
104657	他
他
因为
104663	过犯
你们
因为
名
我
在
104670	上
他
但
如果
104677	话
他
104680	一切
104682	所~的
就
104686	仇敌
你
104691	敌人
你
当~时
使者
我
104697	在
104699	前面
你
并
104703	到
104707	亚摩利人
和
104711	赫人
和
104715	比利洗人
和
104719	迦南人
104722	希未人
和
104726	耶布斯人
104729	向
104731	神明
他们
也
也
104736	按
104738	行为
他们
却
104742	柱像
他们
104747	耶和华
104749	神/上帝
你们
就
104755	粮食
你
和
104761	水
你
也
104765	从
104767	中间
你们
流产
和
不能生育的
104773	在
104775	境内
你
104779	数目
104781	年日
你
104785	威严
我
104788	在
104790	面前
你
104795	众
104799	民
104801	所~的
104803	跟
那里
又
104808	一切
104810	仇敌
你
104813	在~面前
你
又
104819	大黄蜂
104821	在
104823	前面
你
就
104830	希未人
104835	迦南人
和
104841	赫人
104844	从
面
104847	你
你
104850	从
104852	面前
你
104855	在~之内
104857	年
一
恐怕
这
地
就
104864	害
你
走兽
104869	野地
少许的
少许的
104873	从
104875	面前
你
等到
104879	之
又
104883	那
地
104888	境界
你
104893	从
104895	海
芦苇
104899	直到
104901	海
非利士
104906	从
旷野
104909	直到
104912	大河
因为
104915	在~中
104917	手
你
104921	居民
104923	那
地
并
104927	从
104929	面前
你
104933	跟
他们
104939	神
他们
104942	在~上
104944	地
你
恐怕
104948	你
104950	反对
我
如果
104955	神
他们
必
104960	你
104963	网罗
又
104966	对
摩西
104969	到
耶和华
104972	你
和
亚伦
104976	拿答
和
亚比户
和
104982	七十
104984	中
104986	长老
以色列
104990	在
远处
而
104996	唯独
105000	耶和华
但
105004	人民
105006	和~一同
他
于是
105011	向
105014	人民
105018	一切
105020	命令
耶和华
和
105026	一切
105029	典章
便
众
105034	人民
声
同
105038	一切
105042	话
105044	所~的
105048	一切
105050	命令
耶和华
105054	时候
105057	清早
便
105060	在~下
105063	山
和
105066	十二根
与 十二根
柱子
105070	按着
105073	十二
按十二
105076	支派
以色列
又
105081	年轻人
105083	人
以色列
便
又
祭物
平安祭
105090	向
耶和华
并
一半
105096	血
105099	在~中
105102	盆
而
一半
105107	血
105109	在~上
105112	祭坛
又
书
105117	约
105120	向
105122	听
105125	人民
便
一切
105129	所~的
105131	遵行
又
听从
又
105138	血
105141	在~上
105144	人民
105146	看
血
105151	立约
105155	和
你们
105158	依照
105160	一切
105164	话
105167	这
又
105170	摩西
和
亚伦
105174	拿答
和
亚比户
和
105180	七十
105182	中
105184	长老
以色列
便
105189	神/上帝
以色列
105193	在~下
105195	脚
他
105198	仿佛
105200	精巧细工
105202	铺道
105205	蓝宝石
又
105208	像
105210	同
105214	天空
105217	明净
105220	在~上
105222	领袖
105224	人
以色列
手
他
便
105232	神/上帝
又
又
又
105237	对
摩西
105240	到
我
105243	这
105245	山
到
105250	给
你
105255	版
105258	石
和
105264	律法
和
105268	诫命
105270	所~的
105272	为
便
摩西
和
105277	约书亚
105279	助手
他
105283	到
105285	山
105288	神/上帝
105291	对
105294	长老
105296	我们
我们
105299	在
这里
等到
105305	到~这里
你们
105308	看
亚伦
和
户珥
与~同在
你们
有
争讼
105317	到~那里
他们
于是
105321	到
105323	那
山
便
那
云彩
105330	那
山
就
荣耀
耶和华
105336	在~上
105338	山
西奈
105341	那
云彩
六
天
便
105347	向
摩西
105350	在
105354	天
105357	第七
105359	从
105361	中
105363	那
云
就
形状
105368	荣耀
耶和华
好像
105373	火
燃烧
105376	在~上
105378	顶上
105381	山
105383	在
105385	眼前
105387	人
以色列
便
105391	到
105393	中
105395	那
云
105399	到
105401	那
山
于是
105405	在
105408	山
105410	四十
白天
又
105414	四十
黑夜
就
105418	对
摩西
105425	人
以色列
105429	给
我
105433	从
105436	凡
105438	人
105441	心
他
105445	礼物
我
而
105450	礼物
105455	从
105457	他们
金
和
银
和
铜
和
蓝色
和
紫色
和
105469	毛线
红色
和
细麻
和
山羊毛
和
105478	皮
公羊
染红
和
105483	皮
海狗
和
105487	木
金合欢
105493	点灯
105498	油
105501	膏
105504	和
105506	香
105509	芬芳
105511	石
玛瑙
和
105515	宝石
镶嵌
105519	在~上
105522	以弗得
和
105525	用
105528	胸牌
105531	为
我
就
105535	在
105537	中间
他们
105540	按照
105543	都
105547	你
105552	样式
105554	这
帐幕
和
105560	模型
105562	一切
105564	器具
其中
105569	柜
105571	木
金合欢
肘
又
半
长
其
105579	肘
又
半
宽
其
105585	肘
又
半
高
其
105592	它
（用）金
纯
105597	从
里面
105601	到
外面
又
105605	在~上头
它
边
金
又
105611	给
它
四
105615	环
金
105619	在~上
105621	四
105623	脚
它
而
两
环
在
105631	边
它
105634	这
一
（另）
两
环
在
105642	旁面
它
105645	那
第二
105648	杠
105650	木
金合欢
105654	它
又
将
105659	杠
105661	在~里
105665	环
105667	在
105669	两边
105672	柜
105674	以便
105678	柜
105680	用
它们
105683	在~内
105685	环
105688	柜
这
杠
105692	外
它
又
105696	在~里
105699	柜
105704	法版
105708	给
你
又
施恩座
105713	金
纯
肘
又
半
长
其
105721	肘
105723	半
宽
其
又
两
基路伯
105730	它们
105732	在
105734	两
105736	边
105739	施恩座
105741	基路伯
一
105744	在
105746	端
105749	这
而
基路伯
一
105754	在
105756	端
105759	那
105761	从
105764	施恩座
105768	基路伯
105770	在
105772	两
105774	~边
它
105778	基路伯
105781	向
105783	上
105787	用
105789	翅膀
它们
105795	施恩座
105797	脸
它们
彼此
105801	相对
105803	~的弟兄
他
105806	朝着
105809	施恩座
脸
105813	基路伯
105818	施恩座
105820	在
105823	柜
105829	上面
105833	在~里
105836	柜
105839	那
105841	法版
105845	给
你
105849	和
你
105853	和
你
105857	从
上
105861	施恩座
105864	从
之间
105868	两
105871	基路伯
105874	上
105876	柜
105879	见证
105882	一切
105886	你
105888	为
105890	人
以色列
又
木
金合欢
长
其
105898	宽
其
105901	肘
又
半
高
其
105908	它
金
纯
105913	给
它
边
金
又
105919	给
它
边缘
一掌宽
又
边
金
105927	上
105929	边缘
它
又
105933	为
它
四
105937	环
金
并
105943	环
105945	在~上
105948	四
105951	边角
105954	在~上
105956	四
105958	脚
它
105961	要
105963	靠近
105966	边缘
105968	环子
105970	用来
所在
105974	杠
105976	以便
105980	桌子
105985	杠
木
金合欢
105990	它
并
105993	用
它们
105998	桌子
又
106002	盘子
它
和
106006	碟子
它
和
106012	壶
它
和
106016	杯
它
106021	用
它们
金
（用）纯
106026	这些
又
106029	在~上
106032	桌子
供饼
面前
106036	在
106038	面前
我
又
灯台
106043	金
纯
106046	那
灯台
106049	座
它
和
106053	干
它
106056	杯
它
106059	球
它
和
106063	花瓣
它
106066	和
它
106069	六
枝子
106072	从
106074	两边
它
三
106078	枝子
灯台
在
106083	边
它
106087	一
（另）
三
106091	枝子
灯台
在
106096	边
它
106100	第二
三
106103	杯
形状像杏花
上
106109	枝子
106112	每
球
和
花
（另）
三
106119	杯
形状像杏花
上
106125	枝子
106128	每一
球
和
花
106136	六
106139	枝子
106144	从
106147	灯台
106149	上
106152	灯台
四
106155	杯
形状像杏花
106158	球
它
和
106162	花
它
106166	球
106168	下面
106171	两
106174	枝子
106177	它
106180	球
106182	下面
106185	两
106188	枝子
106191	它
106194	球
106196	下面
106199	对
106202	枝子
106204	与~连接
它
对
106209	六
106212	枝子
106217	从
106220	灯台
106222	花萼
它们
和
106226	枝子
他们
106229	和
它
都
它们
106234	锤出来的
一
106237	金
纯
又
106243	灯
106245	七
106249	灯盏
106251	就
106253	向
106255	地方
106257	向前
它
106261	蜡剪
它
和
106265	蜡花盘
它
（是）金
纯
他连得
106271	金
纯
106275	它
106279	一切的
106283	器具
106286	这
106288	要
106290	照着
106293	样式
它们
106298	在~上
106301	山
而
106306	帐幕
十
幔子
106310	细麻
捻
和
106314	蓝色
和
紫色
和
106319	毛线
深红色
106322	基路伯
106324	手工
巧设
106327	它们
长
106332	幔子
106335	每
106337	八
又
二十
106344	肘
106350	肘
106353	幔子
106356	每
尺寸
一样的
要
106361	每
106364	幔子
五
106367	这
幔子
彼此
106371	连着
106373	~的姊妹
她
而
五
幔子
彼此
106380	连着
106382	~的姊妹
她
又
纽环
蓝色
106388	上
106390	边
106394	幔子
106397	一
106401	末
106403	在
106406	组
也
106409	在~上
106411	边
106415	幔子
106419	末
106421	在
106425	相连
106428	另一
五十
纽环
106432	在~上
106434	这
106436	幔子
106439	第一
又
五十
钮扣
106444	在~上
106446	末
106450	幔子
106457	相连
106460	另一
这些
钮扣
彼此
106465	对着
106467	~的姊妹
她
又
五十
106472	钩
金
106478	幔子
彼此
106481	连着
106483	~的姊妹
她
106486	用
106488	这些
钩子
就
106492	帐幕
又
幔子
山羊毛
106497	作
幕顶
106500	上
106503	帐幕
106505	（用）十一幅
（用）十一幅
幔子
106509	它们
长
106514	幔子
106517	每
106522	肘
106528	肘
106531	幔子
106534	每
尺寸
一样的
对
106540	十一幅
对 十一幅
幔子
106546	五
106549	幔子
106551	成
一
又
106556	六
106559	幔子
106561	成
一
106566	这
106568	幔子
106570	这
第六
106574	在
106577	前面
106580	圣幕
又
五十
钮环
106585	在~上
106587	边
106592	幔子
106595	一
106599	末
106603	这
相连
又
五十
钮扣
106609	在~上
106611	边
106615	幔子
106619	相连
106622	另一
又
106625	钩
铜
五十
106632	钩
106634	中
106637	钮环
就
106642	幕顶
便
而
106646	垂下来的
106648	那
106653	幔子
106656	罩棚
106658	半
106660	那
106662	幔子
106664	那
余下
106667	在
106669	背面
106672	帐幕
106678	肘
106680	在
这边
106686	肘
106688	在
那边
106698	长度
106700	幔子
106703	罩棚
106705	在
106707	两边
106710	帐幕
106713	在
这边
106717	在
那边
106720	为了
又
106726	罩棚
106728	皮
公羊
染红
和
顶盖
106734	皮
海狗
106738	在
106741	外层
106743	又
106747	骨架
106752	帐幕
106754	木
金合欢
竖立
十
肘
长
106762	木板
106764	肘
又
106767	半
106770	肘
宽
106775	骨架
106778	每
106780	两
榫头
106783	有
106787	骨架
106790	每
彼此
106793	和
106795	~姊妹
其
106798	对
106800	所有的
106802	骨架
106805	帐幕
又
106810	木板
106812	给
106815	帐幕
二十
骨架
106819	给
106821	边
106823	南方
面向
106826	南
向
106829	四十
106831	底座
银
106834	在~底下
106836	二十
106838	这
板
两
底座
106843	底下
106845	这
106847	骨架
106850	一
106852	给
106854	两
106856	榫头
它
106859	两
卯
106862	底下
106864	那
106866	板
106869	另一
106871	给
106873	两
106875	榫头
它
106879	给
106882	边
106885	帐幕
106888	第二
106890	为
106892	面
北
二十
骨架
和
四十
106899	底座
它们
两
底座
底下
106905	这
106907	骨架
106910	每
106912	两
卯
底下
106916	那
106918	板
106921	另一
而
106924	在
106927	后部
106930	帐幕
106933	西面
朝
六
骨架
106938	两
骨架
106941	给
106944	拐角
106947	帐幕
106949	在
106952	后部
106956	在
106958	底部
而
106961	在
106963	顶端
它
106966	直到
106970	环
106973	第一
106977	两
它们
106980	给
106982	两
106985	拐角
106987	八
骨架
和
106991	带卯的~座
它们
银
106995	十六个
十六个
底座
两
底座
底下
107002	这
107004	骨架
107007	每
又
两
卯
底下
107013	那
107015	板
107018	另一
又
木
金合欢
为
107024	骨架
107027	面
107030	帐幕
107033	一
又
五
横木
为
107039	木板
107042	面
107045	帐幕
107048	另一
又
五
横木
为
107054	木板
107056	边
107059	帐幕
107065	后部
107068	西
朝
107071	那
107074	横木
107077	中
107079	在~间
107081	腰
107084	骨架
107087	从
107089	这
头
107092	到
107094	那
头
107100	骨架
107105	环
它们
107108	所在
107113	横木
107118	横木
107123	帐幕
107125	照着
107128	样式
它
107133	在~上
107136	山
又
蓝色
和
紫色
和
107143	毛线
深红色
和
107147	细麻
捻
107150	手工
巧设
107153	它
基路伯
107157	它
107159	在~上
107161	四
107164	柱子
皂荚木
107167	钩
其
107170	在~上
107172	四
107174	底座
银
107180	幔子
107182	在~上
107184	那
钩子
107187	那里
107190	在
107192	内
107197	幔子
107200	约柜
107203	见证
107205	这
幔子
107208	给
你们
107212	在
107215	圣所
和
107218	之间
107220	之圣所
107223	万圣
又
107228	施恩座
107230	在~上
107232	约柜
107235	见证
107237	内
107239	之圣所
107242	万圣
107247	桌子
107249	在
107251	外
107256	幔子
107261	灯台
107263	与~相对
107266	桌子
107268	在
107271	边上
107274	帐幕
107277	~南
朝
而
107281	桌子
107283	在
107285	边
北
又
107289	给
107291	入口
107294	帐幕
107296	蓝色
和
紫色
和
107301	毛线
深红色
和
107305	细麻
捻
107308	手工
刺绣
又
107312	为
107314	那
帘子
五
107318	柱子
皂荚木
107321	将
它们
钩
柱
又
107327	为
它们
五
107331	底座
铜
又
107337	祭坛
木
金合欢
五
肘
又
五
肘
这
坛
107348	三
肘
高
其
又
角
它
107356	在~上
107358	四
107360	拐角
它
107363	和
它
角
它
107369	它
又
盆
它
107374	用来
和
107377	铲子
它
和
107381	碗
它
和
107385	肉叉
它
和
107389	火鼎
它
107394	一切
107396	器具
它
又
107400	为
它
格子
107404	细工
107406	网
铜
又
107410	在~上
107413	网
四
107416	环
铜
107419	上
107421	四
107423	角
它
又
107427	它
107429	在~以下
107431	围腰板
107434	祭坛
107437	从
107439	下头
107442	网
107444	到
107446	半腰
107449	祭坛
又
杠
107453	为
107456	祭坛
107458	杠
107460	木
金合欢
107464	它们
107468	杠
它
107471	在~里面
107474	环子
就
107477	杠
107479	在
107481	两
107483	边
107486	祭坛
107488	时
107490	它
空
木板
107494	它
107496	照着
107500	你
107502	在~上
107505	山
又
107509	院子
107512	帐幕
107514	在
107516	面
南
107519	南
面向
107522	为
107525	院子
细麻
捻
107532	肘
107538	边
107541	一
107545	柱子
它
二十
和
107551	底座
它们
二十
107555	钩子
107558	柱子
和
107561	杆子
它们
也
107565	在
107568	对面
北
107571	在
107574	长度
107578	柱子
它
二十
和
107584	底座
它们
二十
107588	钩子
107591	柱子
和
107594	杆子
它们
而
107598	宽
107601	院子
107605	面
海
帷幔
107609	五十
肘
柱子
它们
107614	底座
它们
而
107618	宽
107621	院子
107625	面
107628	~的东
107631	日出
方向
五十
肘
而
107637	十五
而十五
肘
107644	两侧
柱子
其
107648	底座
其
107655	门扇
107658	另一
107660	十五（肘）
十五（肘）
帷幔
柱子
其
107666	带卯的座
其
而
有
107671	门
107674	院子
107677	门帘
107679	二十
肘
107682	蓝色
和
紫色
和
107687	毛线
深红色
和
107691	细麻
捻
107694	手工
刺绣
柱子
其
107699	底座
其
一切
107703	柱子
107706	院子
钩子
107709	而
底座
其
长
107715	院子
107720	肘
107723	五十
107725	乘
五十
107728	五
肘
细麻
捻
107733	底座
其
107739	一切
107741	器具
107744	帐幕
107746	按
107748	各样
107750	用处
它
和
107754	一切
107757	橛子
它
和
107761	一切
107763	橛子
107766	院子
107770	人
以色列
107774	给
你
107778	油
橄榄
纯
捣成
107783	为
107786	点灯
107788	来
107791	中
107793	罩棚中
会众
107796	在
107798	外
107804	幔子
107807	前
107810	法柜
107812	它
亚伦
和
107816	子孙
他
107820	从
晚上
107823	到
早晨
107826	在
107828	面前
耶和华
定例
永远
107835	子子孙孙
他们
107839	从
107842	人
以色列
而
107846	到
你
107849	将
107851	亚伦
107853	哥哥
你
和
107857	要
107860	儿子
他
107863	一同
他
107866	从
107868	中
107870	人
以色列
107873	让
107875	给
我
亚伦
107881	拿答
和
亚比户
107885	以利亚撒
和
以他玛
107889	子
亚伦
又
衣
圣
107895	为
107897	亚伦
107899	哥哥
你
107903	有
荣耀
107907	为了
华美
而
107913	一切
107916	有智慧的
心
107919	所~的
灵
智慧
便
107925	衣服
亚伦
107928	使
107930	让
107932	给
我
107937	衣服
107939	所~的
胸牌
和
以弗得
和
外袍
和
107947	内袍
杂色
礼冠
和
腰带
107953	服
圣
107957	为
107959	亚伦
107961	哥哥
你
107965	为
107967	儿子
他
107970	使
107972	给
我
而
107979	金
和
107985	蓝色
和
107991	紫色
和
107996	毛线
107999	深红色
和
108005	细麻
又
108010	以弗得
108012	金
蓝色
和
紫色
108017	毛线
深红色
和
108021	细麻
捻
108024	手工
巧设
108027	两
肩带
连接
108031	有
他
108034	在
108036	两
108038	~的边
他
便
而
108043	带子
108045	以弗得
它
108049	上面
其
108052	一样
108054	做法
它
108057	和~在一块
它
金
蓝色
和
紫色
和
108065	红色
朱
和
108069	细麻
捻
108074	两
108076	石
红玛瑙
108080	在上面
它们
名字
108084	儿子
以色列
108087	六
108089	中
108091	名字
其
108094	在~上
108098	宝石
108101	一
108106	名字
108109	六
108112	其余
108114	在~上
108118	宝石
108121	另一
108123	按照
108125	出生的次序
他们
手工
108129	镌刻~者
宝石
刻
印章
将
108135	两
108137	这
宝石
108140	在~上
108142	名字
108144	儿子
以色列
镶
108148	槽
金
将
它们
108153	将
108155	两
108157	这
宝石
108160	在~上
108162	肩带
108165	以弗得
108167	石
记念
108172	人
以色列
108175	将
108177	名字
他们
108180	在
108182	面前
耶和华
108185	在~上
108187	两
108189	肩
他
108192	作为
纪念
又
槽
金
和
108199	两
108201	链子
108203	金
纯
绞成
用
它
108209	做
绳子
108212	将
108214	链子
108217	绳子
108219	在~上
108222	槽
又
胸牌
判断
手工
巧设
108229	像
108231	做法
以弗得
金
蓝色
和
紫色
和
108239	毛线
深红色
和
108243	细麻
捻
用
它
长
其
108250	宽
其
又
108254	在~上面
那
108257	镶
宝石
108261	四
行
宝石
行
108266	红宝石
黄玉
和
红玉
108272	行
108275	第一
而
108279	行
108282	第二
绿宝石
蓝宝石
和
金钢石
而
108290	行
108293	第三
紫玛瑙
白玛瑙
和
紫晶
而
108301	行
108304	第四
水苍玉
和
红玛瑙
和
碧玉
108311	在~上
108313	槽
各自
108316	这些
宝石
108319	按着
108321	名字
108323	儿子
以色列
108326	十二
十二
108329	按着
108331	名字
他们
刻
印章
108336	按
108338	名字
自己
108341	代表
108344	十二
为十二
支派
又
108349	在~上
108352	胸牌
108354	链子
绞成的
108357	做
绳子
金
纯
又
108363	在~上
108366	胸牌
两
108369	环
金
108372	将
108374	两
108376	这
环
108379	在
108381	两
108383	头
108386	胸牌
108388	将
108390	两
108392	链子
108395	金
108397	在~上
108399	两
108402	环子
108404	进
108406	两端
108409	胸牌
108411	将
108413	两
108415	头
108417	两
108419	那
链子
108422	在~上
108424	两
108427	槽
并
108430	在~上
108432	肩带
108435	以弗得
108438	在
前面部份
108441	~的面
它
又
两
108446	环
金
并
将
它们
108452	在
108454	两
108456	头
108459	胸牌
108461	在~上
108464	边
它
108468	在
108471	那边
108474	以弗得
108477	里
向
又
两
108482	环
金
并
将
它们
108488	在
108491	两
108493	肩带
108496	以弗得
108499	在
108501	下头
108505	前面部份
108507	~面前
它
108512	挨近
108514	接缝处
它
108517	在
108519	上方
108523	带子
108526	以弗得
108528	将
108531	胸牌
108533	连接
108535	环子
它
108538	和
108540	环子
108543	以弗得
108545	用
108547	带子
蓝色
108550	使
108552	在~上
108554	带子
108557	以弗得
108560	胸牌
108563	从
上
108567	以弗得
108571	名字
108573	儿子
以色列
108576	上
108578	胸牌
108581	决断
108583	在~前
108585	胸
他
108588	时候
108590	带到
108593	圣所
108595	作
108598	记念
108600	在
108602	面前
耶和华
常
108607	在~里
108609	胸牌
108612	决断
108614	将
108617	乌陵
和
108623	土明
就
108626	在~前
108628	胸
亚伦
108631	时候
108633	到
108635	面前
耶和华
108640	决断
108642	人
以色列
108645	在~前
108647	胸
他
108650	在
108652	面前
耶和华
又
108657	外袍
108660	以弗得
全
蓝
108664	领口
108666	上方
它
108669	在
108671	中间
它
108674	在
108676	领口
它
方法
编织
108681	就象~一样
108683	领口
铠甲
108686	就
它
又
108690	在
108692	底边
它
石榴
108696	蓝色
和
紫色
和
108701	毛线
深红色
108704	在~上
108706	下摆
它
108709	铃铛
金
在
108713	中间
其
108717	铃铛
金
就
石榴
108723	铃铛
金
就
石榴
在
108729	下摆
108732	袍子
108735	在~上
亚伦
108738	作
108740	声音
他
108744	时候
108749	圣所
108751	到
108753	面前
耶和华
108757	时候
就
又
牌子
108762	金
纯
108766	在上面
其
108769	刻
印章
108772	圣
108774	归
耶和华
又
108778	它
108780	用
108782	带子
蓝色
并
108786	在~上
108789	礼冠
108792	在
108795	前面
108798	礼冠
108801	在~上
108803	额
亚伦
并
108808	罪孽
108812	圣物
108814	所~的
人
以色列
108818	在~上
108820	一切
108822	礼物
108824	圣
他们
108828	在~上
108830	额
他
108833	好
108836	悦纳
108838	得
他们
108841	在
108843	面前
耶和华
又
108847	内袍
又
礼冠
细麻布
又
手工
刺绣
108856	为
108858	儿子们
亚伦
又
108862	为
他们
又
108866	为
他们
108870	有
荣耀
108874	有
华美
108878	这些
108880	在
108882	亚伦
108884	哥哥
你
和
108888	要
108891	儿子们
他
108894	跟
他
又
108898	他们
108902	~的手
他们
又
将
他们
便
108910	我
又
108913	给
他们
裤子
细麻布
108918	好
身体
下部
108923	从~间
腰
108927	直到
大腿
就
108932	在~上
亚伦
和
108936	在~上
108938	儿子们
他
108942	时候
108946	罩棚
会众
或
108950	时候
108955	祭坛
108957	要
108959	在
108962	圣所
就
而
条例
永远
108969	给
他
108973	给
108976	后裔
他
108979	以后
他
108982	这些
108984	事
108988	为
他们
108993	他们
108995	使
108998	我
109001	牛
一
109004	小
公牛
和
109009	公绵羊
两
没有残疾的
而
109014	饼
无酵
和
109019	哈拉饼
无酵
109023	用
109026	油
和
109030	薄饼
无酵
109034	被
109037	油
面粉
小麦
109041	这些
又
将
它们
109046	在~里
109048	篮子
一
并
109052	将
109054	它们
109056	用
109059	篮子
和
109065	公牛
和
109070	两
109073	公绵羊
而
109076	将
亚伦
和
109082	儿子们
他
109085	到
109087	门口
109089	罩棚
会众
并
109093	他们
109095	用
109098	水
又
将
109102	那些
衣服
并
109106	亚伦
109111	内袍
和
109116	外袍
109119	以弗得
和
109125	以弗得
和
109131	胸牌
并
109134	给
他
109137	用
109139	带子
109142	以弗得
109145	礼冠
109147	在~上
109149	头
他
又
109154	冠
109157	圣
109159	在~上
109162	礼冠
又
109166	油
109169	膏
并
109172	在~上
109174	头
他
109178	他
而
将
109182	儿子们
他
109185	并
用
109188	他们
109190	亚伦
和
109193	儿子
他
并
109197	为
他们
就
109202	他们
109204	凭
109206	定例
永远
又
109210	手
亚伦
和
109214	手
109216	儿子们
他
109221	那
公牛
109224	到
109226	前
109228	罩棚
会众
109231	亚伦
和
109234	儿子们
他
109238	手
他们
109241	在~上
109243	头
109245	那
公牛
109250	这
公牛
109253	在
109255	面前
耶和华
门口
109259	罩棚
会众
109263	一些
109265	血
109268	公牛
并
109271	在~上
109273	角
109276	祭坛
109278	用
109280	指头
你
而
将
109285	都
109288	血
109290	在
109292	脚
109295	祭坛
又
109298	将
109300	一切
109302	那
109304	脂肪
109311	内脏
和
109318	附属物
109320	上
109323	肝
和
109328	两
109331	腰子
和
109338	脂肪
109341	上
其
109347	祭坛
在~上
但
109353	肉
109356	公牛
和
109361	皮
它
和
109367	粪
它
109370	用
109373	火
109375	在
109377	外
109382	营
又
109388	公绵羊
109391	一
109393	亚伦
和
109396	儿子们
他
109400	手
他们
109403	在~上
109405	头
109407	这
羊
109412	这
公绵羊
又
109417	血
它
并
109421	在
109424	祭坛
而
将
109429	公绵羊
109431	成
109433	块子
它
又
109437	内脏
它
和
109441	腿
它
并
109446	在~上面
109448	肉块
它
109452	在~上面
109454	头
它
109457	将
109459	整
109462	公绵羊
109466	祭坛
在~上
109469	献给
耶和华
109472	香气
怡神
火祭
109476	献给
耶和华
又
109483	公绵羊
109486	另一
109488	亚伦
和
109491	儿子们
他
109495	手
他们
109498	在~上
109500	头
109502	这
羊
109505	将
109507	这
公绵羊
又
109511	些
109513	血
它
并
109518	在~上
109520	垂上
109522	耳
亚伦
109526	上
109528	垂上
109531	耳
109533	儿子们
他
109537	右
又
109540	在~上
109542	大拇指
109545	手
他们
109549	右
又
109552	上
109554	大拇指
109557	脚
他们
109561	右
109563	将
109565	那
血
109568	在
109571	祭坛
又
109575	一些
109579	血
109582	上
109585	祭坛
109588	一些
109590	油
109593	膏
并
109598	在~上
亚伦
109602	上
109604	衣服
他
又
109609	在~上
109611	儿子
他
109615	上
109617	衣服
109620	儿子
他
109623	和~一起
他
就
109627	他
和
109630	衣服
他
和
109635	儿子们
他
和
109639	衣服
109642	儿子们
他
109645	一同
他
又
109649	从
109651	这
公绵羊
109655	脂肪
和
109659	肥尾巴
和
109666	脂肪
109673	内脏
和
109678	附属物
109681	肝
和
109686	两
109689	腰子
和
109696	脂肪
109699	上
其
和
109705	腿
109708	右
因为
公绵羊
承接圣职
109715	块
饼
一
和
109721	糕
109723	饼
油
一
和
109728	薄饼
一
109731	从~里
109734	篮子
109737	无酵饼
109740	给
109742	面前
耶和华
109745	这
都
109749	在~上
109751	手
亚伦
109755	中
109757	手
109759	儿子
他
又
109763	它们
109765	在
109767	面前
耶和华
又
109771	它们
109773	从~中
109775	手
他们
109781	祭坛
在~上
109784	在~上
109787	燔祭
109789	做
109791	气
馨香
109794	在
109796	面前
耶和华
109799	献给
耶和华
又
将
109805	胸
109810	公绵羊
109812	那
承接圣职
109815	所~的
用
亚伦
并
109820	它
109822	在
109824	面前
耶和华
109829	你
109832	份
又
109836	将
109838	胸
109840	那
摇祭
和
109846	腿
109849	举祭
109853	就是
109855	所~的
109859	公绵羊
109861	那
授圣职
109865	部分
109869	归给
亚伦
109873	与 的
109876	是
交给
109879	儿子
他
109884	给
亚伦
及
109890	子孙
他
109893	凭
109896	定例
永远
109900	从
中
109903	人
以色列
因为
109909	从
中
109912	人
以色列
109915	从~中
109917	祭物
109919	挽回祭
他们
祭物
他们
109924	献给
耶和华
而
109928	衣
109931	圣
109935	亚伦
109937	给
109940	子孙
他
109943	后
他
109947	以便
109949	穿着
他们
又
109955	穿着
他们
109959	~的手
他们
七
天
109967	祭司
109969	接续
他
109972	中
109974	子孙
他
109977	每逢~的时候
109979	内
109981	棚
会
109986	在
109989	圣所
而
将
109993	公绵羊
109996	授圣职
110000	肉
它
110003	在
110005	地方
圣
110008	亚伦
和
110011	儿子们
他
110016	肉
110018	这
公绵羊
和
110026	饼
110029	里
110032	篮子
门口
110035	棚
会
110040	那些
110044	用来
它们
110048	好
110051	~的手
他们
110054	使
110056	他们
但
因为
110060	如果
110063	一点
110065	肉
110068	承受圣职
110071	一些
110074	饼
110076	到
110079	早晨
就
将
110083	那
剩下
110086	用
110089	火
因为
又
110094	向
亚伦
110098	和
110100	儿子们
他
110103	照
110105	一切
110107	所~的
110109	你
七
天
~的手
他们
110115	公牛
赎罪祭
110118	每
110121	每天
110123	为了
110126	赎罪
又
110132	祭坛
110134	时候
110136	为
其
又
110140	它
110142	使
七
天
110146	为
110149	祭坛
并
110152	它
就
110155	祭坛
之圣
神圣
凡
110166	祭坛
110171	在~上
110174	祭坛
110176	羊羔
110178	之子
岁
两
110182	每
110185	每天
110190	绵羊羔
110193	一
110195	在
110198	早晨
而
110204	绵羊羔
110207	第二
110209	在
110212	傍晚
110216	十分之一
细面
110220	和
110223	油
捣成
110226	四分之一
110229	欣
110233	奠祭
110235	四分之一
110238	欣
酒
110241	跟
110243	这
110245	羊
110247	这
第一
而
110252	那
110254	羊
110257	第二
110259	在
110262	傍晚
110265	照着
110267	素祭
110270	早晨
又
110273	一样
110275	奠祭
它
110278	给
它
110281	作为
110284	香气
怡神
110287	火祭
110289	献给
耶和华
燔祭
不断
110294	成为
110296	世世代代
你们
110300	门口
110302	棚
会
110305	在
110307	面前
耶和华
110312	和
你们
那里
在
110317	要
110319	和
你们
110322	那里
在
110325	和
110327	人
以色列
就
110331	因
110333	荣耀
我
110339	棚
会
和
110346	祭坛
110350	亚伦
和
110355	儿子们
他
110358	供
110361	我
110364	在
110366	中间
110368	人
以色列
也
110373	他们
110376	神/上帝
便
：
110380	耶和华
110382	神/上帝
他们
110386	将
他们
110389	从
110391	地
埃及
110394	为
110396	在
110398	中间
他们
耶和华
110402	神/上帝
他们
又
坛
110407	焚
香
木
金合欢
110412	它
长
其
110416	宽
其
110419	高
其
和
它
角
它
又
将
它
金
纯
110432	顶端
它
和
110437	侧面
它
和
110442	角
它
又
110446	给
它
牙边
金
又
两
110453	环
金
110456	为
它
110459	在
110461	以下
110465	金边
110468	在
110470	两
110472	旁面
它
110475	在
110477	两
110479	边
它
110484	所在
110486	用来
杠
110489	以便
110491	它
110493	用
它们
又
110499	杠
木
金合欢
110504	它们
110506	将
它
110509	在
110511	前
110515	幔子
110518	前
110520	约柜
110523	见证
110525	对着
110527	前面
110532	施恩座
110535	上
110538	法柜
110542	和
你
那里
在
110548	在~上
其
香
芬芳
110554	在
110557	早晨
110559	在
110562	每个早晨
110564	时候
110568	灯
110571	时候
110575	灯
110577	在~时候
110580	傍晚
110583	香
不断
110586	在
110588	面前
耶和华
110593	世世代代
你们
110596	在~上
其
110599	香
异样
或
燔祭
或
素祭
110607	在~上
其
110611	在~上
110613	四角
它
一次
110620	年
110622	用
110624	血
110626	赎罪祭牲
110629	祭牲
一次
110635	年
110637	在~上
其
110640	为
110642	世世代代
你们
之圣
万圣
110647	在~面前
耶和华
又
110651	对
摩西
110655	时候
110658	人数
110660	人
以色列
110663	按
110665	数点
他们
就
赎价
110670	性命
自己
110673	向
耶和华
110676	时候
110678	他们
就
110681	中间
他们
110684	时候
110686	他们
这
凡
110693	属于
110695	那些
登记
110698	半
110701	舍客勒
110703	按照
110705	平
110708	圣所
二十
季拉
110712	舍客勒
半
110715	这
舍客勒
礼物
110719	献给
耶和华
110722	每
110727	属于
110729	那些
登记
110732	从
110734	之子
110737	二十
岁
及
110742	以上
110744	礼物
耶和华
110747	富人
110750	贫穷
110752	于
110754	半
110757	舍客勒
110759	要
110762	礼物
耶和华
110765	好
110767	为
110769	性命
你们
110774	银
110776	这
赎罪
110781	从
110783	人
以色列
并
110787	它
110789	在
110791	事工
110793	棚
会
就
110797	为
110799	人
以色列
110803	记念
110805	在
110807	面前
耶和华
110810	来
110812	为
110814	生命
自己
又
110818	对
摩西
110822	又
110824	洗濯盆
铜
和
110829	盆座
其
铜
110833	用来
110835	将
它
110839	在~中间
110841	棚
会
和
110845	之间
110848	祭坛
并
那
里
110853	亚伦
和
110856	儿子们
他
110859	在~里
它
110864	手
自己
和
110870	洗脚
他们
110873	时候
110877	棚
会
就
或是
110882	时候
110884	前
110887	祭坛
110889	为了
110893	给
耶和华
110897	手
自己
和
110901	洗脚
他们
就
110908	他们
定例
永远
110913	给
他
和
110917	给
110919	后裔
他
110924	世世代代
他们
又
110928	对
摩西
110932	而
110934	给
自己
110937	香料
上等的
110942	没药
流质
110945	五
百
又
110951	肉桂
香
110954	一半
它
110957	五十
又
两百
又
110963	菖蒲
香
110966	五十
又
两百
又
110972	桂皮
110974	五
百
110977	按照
110979	平
110982	圣所
110986	油
橄榄
欣
又
110991	它
110993	油
110995	膏
圣
110999	香物
所配合成的
111002	方法
调制香水
膏油
111006	膏
圣
111010	用
它
111015	棚
会
和
111021	约柜
111024	见证
和
111031	桌子
和
111036	一切
111038	器具
它
和
111046	灯台
和
111051	器具
其
111057	坛
111060	香
和
111066	坛
111069	烧化祭
和
111074	一切
111076	器具
其
和
111084	盆
和
111089	盆座
其
111092	将
它们
就
之圣
万圣
凡
111102	到
它们
而
111107	亚伦
和
111112	儿子们
他
111116	他们
111118	做
111121	我
而
111124	对
111126	人
以色列
111130	油
111132	膏
圣
111135	于
我
111138	直到
111140	世世代代
你们
111143	在~上
111145	身
常人
也
111149	用
111151	处方
它
111154	相似
它
111157	以
你们
111160	凡
111165	同样的
此
或
111171	用
它
111174	在~上
外人
就
111178	从~中
111180	族人
他
又
111184	对
摩西
111187	给~自己
自己
111190	香料
111192	苏合香
和
施喜列
和
白松香
111198	香料
和
111201	乳香
纯
111204	对
分
又
将
它们
111211	香
所作成的
111214	方法
调制香水
111217	加上盐
纯净
圣化
又
111222	一部分
它
又
111226	一些
它
111229	在
111231	前
111234	法柜
111236	内
111239	棚
会
111244	和
你
那里
在
之圣
万圣
111251	以
你们
111256	香
111258	所~的
111260	用
111262	配方
其
111265	为
自己
111268	为
你
111271	归于
耶和华
111274	凡
111278	和~一样
它
111281	为
111283	它
自己
111287	从~中
111289	族人
他
又
111293	对
摩西
111298	按
名
111301	比撒列
111303	儿子
111305	乌利
111307	孙子
户珥
111310	中
111312	支派
犹大
111316	他
灵
神
111321	有
智慧
又
111325	有
聪明
又
111329	有
知识
又
111333	有
111335	各样的
手工
111338	能
111340	去
111343	用
111346	金
又
111349	用
111352	银
又
111355	用
111358	铜
又
111362	能
111365	雕刻
宝石
111368	用来
又
111371	能
111373	雕刻
木头
111376	能
111378	用
111380	各样
工艺
而
我
看
111386	和
他
111391	亚何利亚伯
111393	儿子
亚希撒抹
111396	中
111398	支派
但
111402	里
111404	心
111406	凡
111408	有智慧的
心
便
111413	一切
111415	所~的
111419	棚
会
和
111428	约柜
111433	见证
和
111440	施恩座
111443	上
其
和
111449	一切
111451	器具
111454	会幕
和
111461	桌子
和
111466	器具
其
和
111475	灯台
111478	纯金
和
111483	一切
111485	器具
其
和
111491	坛
111494	香
和
111500	坛
111503	烧化祭
和
111508	一切
111510	器具
其
和
111518	洗濯盆
和
111523	盆座
其
和
111529	礼服
111532	编褶
和
111538	衣
111541	圣
111545	亚伦
111548	祭司
和
111554	衣服
111556	儿子们
他
111559	供
和
111564	油
111567	膏
和
111573	香
111576	芬芳
111578	供
111581	圣所
111583	照
111585	一切
111587	所~的
又
111590	对
摩西
111598	人
以色列
111602	务要
111606	安息日
我
因为
111611	之间
我
和
111615	~之间
你们
111618	到
111620	~的世代
你们
111623	使
：
耶和华
111627	分别为圣
你们
所以
111633	安息日
因为
111637	你们
亵渎
111640	因为
111642	凡
111647	在
其
就
那
111652	人
111655	那
111657	从
111659	中
111661	族人
他
六
日
但
111670	日
111673	第七
安息日
111676	歇工
圣
111679	归
耶和华
凡
111686	在
111688	日
111691	安息
111693	人
以色列
111698	安息日
111700	要
111704	安息日
111708	世世代代
他们
约
永远
111714	之间
我
和
111718	之间
111720	人
以色列
111723	直到
永远
因为
六
日
111732	天
和
111738	地
111741	在
111745	日
111748	第七
111750	安息
111752	舒畅
111755	给
摩西
111758	后
111762	和
他
111765	在
111767	山
西奈
111770	两
111772	石版
111775	诫命
111778	版
石
111782	用
111784	指头
神/上帝
但
111788	人民
111793	不
111796	山
便
111799	子民
111801	到~跟前
亚伦
111805	对
他
111808	为
我们
神像
111812	它们
111814	在
111816	前面
我们
因为
111820	那个
111822	摩西
111824	那个
111826	人
111830	从
111832	地
埃及
111835	他
他
就
111839	对
他们
111842	环
111845	金
111848	上
111850	耳
111853	妻子
你们
111856	儿子
你们
和
111860	女儿
你们
并
111864	给
我
就
都
111870	人民
111874	环
111877	金
111880	上
111882	耳
他们
111886	给
亚伦
便
111890	从~里
111892	手
他们
111896	它
111898	用
111901	模子
就
牛犊
铸像
便
111907	神
你们
以色列
111913	从
111915	地
埃及
111918	便
111920	在
111922	面前
它
并
111926	为
耶和华
就
111930	到
次日
111933	又
就
111936	人民
111938	（又）
又
并
111943	又
111945	对
摩西
因为
111949	人民
你
111954	从
111956	地
埃及
111963	道路
111967	为
自己
牛犊
铸像
111973	向
它
又
111977	向
它
并
111981	神
你
以色列
111987	从
111989	地
埃及
又
111993	对
摩西
111999	人民
112002	这
112004	看
人民
112007	硬
颈项
112010	现在
112012	由着
112015	我
我
就
怒火
我
112021	向
他们
112024	就
112026	你
112028	成为
112030	国
大
却
112036	情面
112038	耶和华
112040	神/上帝
他
112045	为什么
耶和华
怒气
你
112050	向
112053	子民
你
112058	从
112060	地
埃及
112064	用
112066	能力
强大
112070	用
112072	手
大力
112076	为什么
112080	出于
灾祸
112084	为
112086	他们
112088	在~中
112091	山
112094	要
112097	从
上
112100	上
112103	地
112105	不
112107	猛烈
112109	怒气
你
112113	在~上
112115	这
灾祸
112118	给
112120	子民
你
112125	亚伯拉罕
112128	以撒
和
112133	以色列
112136	仆人
你
112141	向
他们
112144	指着
自己
112148	对
他们
112152	后裔
你们
112155	像
112157	星
112160	天上
112162	全
112167	地
112170	这
112172	所~的
112174	给
112176	后裔
你们
就
112180	直到
永远
于是
112184	在
112186	这
112188	灾祸
112190	所~的
112194	给
112196	子民
他
就
112201	从~上
112204	山
112207	两
112209	石版
112212	见证
里
112215	手
他
112218	版
112221	从
112223	两
112225	面
它们
112229	从
这
又
112233	从
那
112237	这
石版
工作
神/上帝
112243	这
字
写
神
112248	在~上
112251	版
112255	声音
112258	人民
112260	在
112262	呼喊
112264	便
112266	对
摩西
声音
战争
在~里
112273	营
就
声音
也
声音
声音
112281	当时
112285	前
112288	营
就
112293	那
牛犊
和
跳舞
就
怒气
摩西
便
112302	从~中
112304	手
他
将
112308	那些
版
就
112312	它们
112314	在~下
112317	山
便
将
112321	那个
112323	牛犊
112325	所~的
112328	用
112331	火
又
得
112336	便
112338	在~上
112340	面
112343	水
又
112347	人
以色列
就
112351	对
亚伦
112354	向
你
112358	人
112361	这
竟然
112364	在~里
他们
罪
大
就
怒气
112371	主
我
112375	这
人
就是
于
作恶
112382	对
我
112385	为
我们
神像
112391	在
112393	前面
我们
因为
112397	那
112399	摩西
112401	那个
112403	人
112407	从
112409	地
埃及
112412	他
他
就
112416	对
他们
有
凡~的
就
112423	我
就
112426	在~中
112429	火
便
112433	牛犊
112436	这
于是
112441	人民
竟然
因
112445	成为
笑柄
112448	在~中间
112450	敌人
他们
就
112454	在~前
112456	门
112459	营
112461	属
耶和华
112464	到
我
便
112468	到
他
都
112472	子孙
利未
就
112476	对
他们
耶和华
112480	神/上帝
以色列
刀
自己
112485	在~间
112487	大腿
他
112490	上去
又
回来
112495	从
门
112498	到
门
112501	在~中
112504	营
112508	兄弟
自己
112513	朋友
他
112518	亲人
他
便
子孙
利未
112524	照
112526	话
摩西
于是
112530	中
112533	人民
112535	在
112539	天
112542	那
112544	约
112547	约三
千
人
又
~的手
你们
112554	今天
112556	归
耶和华
因为
112560	攻击
112562	儿子
自己
又
112566	攻击
112568	兄弟
自己
112571	使
112573	给
你们
112576	今日
112579	到
第二天
就
112583	对
112586	人民
罪
大
112591	到
耶和华
或者
112595	为
112597	罪
你们
于是
112602	耶和华
112604	唉
112607	人民
112610	这
罪
大
112615	为
自己
神像
金
112620	现在
如果
罪
他们
112625	如果
112627	从~上
112630	册
你
112633	所~的
便
112636	对
摩西
112639	谁
112643	就
我
112646	从~上
112648	册
我
112651	现在
112654	这
人民
112657	到
112662	对
你
看
使者
我
112668	在
112670	前面
你
112674	在
112676	日子
就
112679	向
他们
罪
他们
而
112687	人民
因为
112690	所~的
112695	牛犊
112698	又
112700	对
摩西
112703	从
这里
你
和
112710	人民
112714	从
112716	地
埃及
112719	到
112721	那
112723	地
112728	给
亚伯拉罕
112731	向
以撒
和
112735	向
雅各
112740	给
112742	后裔
你
112746	在
112748	前面
你
又
112755	迦南人
112758	亚摩利人
和
112762	赫人
和
112766	比利洗人
112769	希未人
和
112773	耶布斯人
112775	往
112777	地
112780	流
112782	奶
和
蜜
但
112787	在
112789	中间
你们
因为
人民
112794	硬
颈项
免得
112798	在~上
112801	路
112804	人民
112810	话
112813	坏
112816	这
就
112819	装饰
他
112822	在~上
他
又
112826	对
摩西
112829	对
112831	人
以色列
民
112835	硬
颈项
瞬间
一
112840	在
112842	中间
你们
就
而
现在
装饰
你们
112851	从
上
你们
就
112856	对
你们
于是
人
以色列
112863	装饰
自己
112866	从
112868	山
何烈
而
112874	帐幕
112877	它
它
112880	在
112882	外
112887	营
112889	离
112892	营
112895	它
它
棚
会
112900	凡
112903	到
112906	棚
会
112912	外
112917	营
112920	当~的时候
112922	到
112924	那个
会幕
都
112929	人民
112931	门口
112933	帐棚
自己
112936	之后
摩西
112939	直到
112943	会幕
112947	时候
112951	会幕
112953	柱
112956	云
112958	门口
112961	会幕
112964	和
摩西
就
众
112970	人民
112973	柱（的）
112976	云
门口
112980	会幕
就
都
112985	民众
112987	门口
112989	帐棚
自己
便
112993	和
摩西
面
112997	对
面
113000	像
113002	就
113004	和
113006	朋友
他
后来
113010	里
113013	营
113017	助手
他
113020	约书亚
113022	儿子
嫩
少年人
113026	在
113028	里
113031	会幕
又
113034	对
耶和华
113037	对
我
将
113043	人民
113046	这
你
113050	谁
113052	与~同
我
113056	按
名字
并
也
113061	在
113063	眼前
我
如
现在
若
113069	在
113071	眼前
你
113075	计划
你
113078	好
113080	在
113082	眼前
你
又
113086	子民
你
113090	民族
113093	这
就
亲自
我
又
113099	你
你
就
113103	对
他
如果
亲自
你
113109	从
这里
113113	在~上
什么
113117	在
113119	眼前
你
我
和
113124	子民
你
岂
113128	因
113130	与~同
我们
113133	我
和
113136	人民
你
113139	和
113141	所有的
113145	民族
113148	上
113150	面上
113153	地
又
113156	对
摩西
也
113165	事
113168	这
113170	所~的
因为
113173	在
113175	眼前
我
113179	按
名字
就
113184	荣耀
你
就
一切
113189	美善
我
113192	在
113194	面前
你
113200	名
耶和华
113203	在
113205	面前
你
就
113210	谁
113214	谁
又
113220	面
我
因为
113224	人
而
又
看
在~旁边
我
113232	在~上
113234	这
磐石
113238	当~的时候
荣耀
我
就
113243	在~中
113245	隙
113248	磐石
也
手掌
我
113254	你
113256	等
113260	手掌
我
就
113265	背
我
而
面容
我
又
113272	对
摩西
113275	为
你
两
113279	版
石
113282	和~一样
113285	先前
113288	在~上
113290	这
版
113294	那些
113296	字
113300	上
113302	那
113305	石版
113308	先前
113313	之前
113316	明天早晨
113319	到~的时候
113322	早晨
113324	到
113326	山
西奈
113330	在~面前
我
113333	在~上
113335	顶上
113338	山
113341	和~一同
你
113344	都
人
113347	在
113349	整
113352	山
也
113357	羊群
113361	牛群
113364	在
下
113369	山
113371	那
这
于是
两
113376	版
石
113379	和~一样
113382	先前
并
113385	时候
113388	第二天一早
113391	到
113393	山
西奈
113396	照着
113400	他
就
113403	里
113405	手
他
两
113409	版
石
便
113413	在~中
113416	云
113419	和
他
113425	名
耶和华
113429	在
113431	面前
他
113434	耶和华
耶和华
113437	神/上帝
113439	有怜悯
和
有恩惠
113444	不轻易
发怒
113448	丰盛
113450	慈爱
和
信实
113454	为
113457	千万
罪孽
和
过犯
和
罪恶
却
罪孽
父
113468	到
子
在
113472	向
113474	之子
子
113478	直到
三
113482	到
四
于是
113487	地
在
113491	若
113493	在
113495	眼前
你
113498	主
我
主
我
113503	在
113505	中间
我们
虽然
人民
113510	硬
颈项
113517	罪孽
我们
113521	和
113523	罪恶
我们
又
却
看
113529	在~面前
113531	全体
113533	人民
你
奇妙的事
113537	所~的
113540	在~中
113542	全
113545	世
113548	在~中
113550	任何
113553	国
113555	各
113559	民族
113562	在
113564	周围
113568	作为
耶和华
因为
是
113573	所~的
113575	向
你
113578	为~自己
你们
113584	今天
113586	从
113588	面前
你
113594	亚摩利人
和
113598	迦南人
和
113602	赫人
和
113606	比利洗人
和
113610	希未人
和
113614	耶布斯人
113616	你
你们
不
113620	和
113622	居民
113624	那
113626	地
113628	所
113630	在~上
其
恐怕
113635	罗网
113637	在
113639	中间
你
却
113644	祭坛
他们
113647	拆毁
113652	柱像
他们
113655	打碎
113660	亚舍拉
他们
113663	砍下
113665	要知道
113667	向
113669	神
别的
因为
耶和华
名
他
神
忌邪
不
113679	和
113681	居民
113683	那
地
就
113687	随从
113689	神明
他们
又
113693	给
113695	神
他们
113699	你
你
就
113703	一些
113705	祭物
他
又
113709	跟
113711	女儿
他们
113714	为
113716	儿子
你
就
女儿
他们
113722	随从
113724	神明
她们
也
113729	儿子
你
113732	随从
113734	神明
她们
神像
铸像
113739	为
自己
113743	节
113746	除酵
七
天
无酵饼
113751	所~的
113753	在
113755	所定的日期
113757	月
113760	亚笔
因为
113763	在
113765	月
113768	亚笔
113770	从
埃及
凡
113774	破
腹
113777	我
和
一切
113783	牲畜
你
公的
113787	头生的
113789	牛
或
羊
113793	头生的
驴
113796	用
羊羔
113799	若
就
所有
113803	头生的
113805	儿子
你
113808	面
我
六
日
但
113814	在
113818	天
113821	第七
113824	在~的时候
113827	耕种
113830	在~时候
113833	收割
113835	节
七七
113838	为~自己
你
初熟
113842	收割
麦子
113845	节
113848	收藏
在~底
113852	年
113854	三
次
113860	年
所有
113863	男丁
你
113868	面
113872	主
113874	耶和华
113876	神/上帝
以色列
既然
113880	从
113882	面前
你
113887	境界
你
就
113892	地
你
113895	时候
113897	来
113901	面
113903	耶和华
113905	神
你
113908	三
次
113914	年
113916	和
有酵的饼
血
113920	祭物
我
也
113924	到
113927	早晨
祭物
113930	节
113933	逾越
最好的
113936	初熟之物
113938	地
你
殿
113942	耶和华
113944	神/上帝
你
113947	用
113949	奶
113951	母
它
又
113955	对
摩西
113958	要
你
将
113964	话
113967	这些
因为
113970	按着
113972	按
113976	话
113979	这些
113982	和
你
113986	一起
以色列人
就
113990	在
耶和华
113993	四十
白天
又
113997	四十
黑夜
114002	在~上
114005	版
将
114009	话
114011	这
约
114014	十
114017	诫命
114020	时候
114022	从
114024	山
西奈
114027	两
114029	石版
114032	见证
里
114035	手
摩西
114038	时候
114040	从~上
114042	那
山
114046	皮肤
114048	脸
自己
114051	因
114053	和
他
114056	亚伦
和
114059	所有
114061	人民
以色列
114064	摩西
114066	见
皮肤
114069	脸
他
就
114076	他
就
114079	向
他们
于是
114083	向
他
亚伦
和
114089	所有的
114092	官长
114097	会众
便
114100	和
他们
114104	随后
114106	全体
114108	人
以色列
便
114113	一切
114117	和
他
114120	在
114122	山
西奈
114128	跟
他们
就
114132	上
114134	脸
自己
但
114138	每逢~的时候
114140	到
114142	面前
耶和华
114147	和
他
114152	帕子
114154	直到
114156	就
114158	对
114160	人
以色列
114164	所~的
又
人
以色列
114170	脸
摩西
竟然
皮肤
114175	脸
摩西
便
将
114180	那
帕子
114183	在
114185	脸
自己
114188	直到
114190	去
114192	和
他
后来
114197	全体
114199	会众
114201	人
以色列
并
114205	对
他们
114209	话
114213	要
114215	这些
六
日
但
114220	在
114224	日
114227	第七
114230	你们
圣日
114234	安息日
歇工
114237	归
耶和华
凡
114244	在
其
114247	在
114249	一切
114251	住处
你们
114254	在
114256	日
114259	安息
又
114262	对
114264	全体
114266	会众
114268	人
以色列
114274	话
114276	所~的
114281	从
中间
你们
114285	向
耶和华
凡
114289	自愿
114291	心
他
将
114295	礼物
耶和华
金
和
银
和
铜
和
蓝色
和
紫色
和
114308	毛线
深红色
和
细麻
和
山羊毛
和
114317	皮
公羊
染红
和
114322	皮
海狗
和
114326	木
金合欢
和
114330	油
114335	点灯
和
114338	香料
114343	油
114346	膏
114349	和
114351	香
114354	芬芳香
和
114357	石
红玛瑙
和
114361	宝石
镶嵌
114365	在~上
114368	以弗得
和
114371	做
114374	胸牌
114377	凡
114379	有智慧的
心
114382	中间
你们
并
114387	一切
114389	所~的
114391	就是
114394	帐幕
114399	罩棚
其
和
114405	盖
它
114411	钩子
它
和
114417	骨架
它
114422	横木
它
114428	柱子
它
和
114434	座
它
114441	柜
和
114446	杠
它
114452	施恩座
和
114457	幔子
114460	遮掩
114466	桌子
和
114471	杠
它
和
114477	一切
114479	器具
它
和
114485	饼
114488	展示
和
114492	用
114494	灯台
114497	照明
和
114502	器具
其
和
114508	灯盏
它
和
114514	油
114517	点灯
和
114523	坛
114526	烧香
和
114531	杠
它
和
114537	油
114540	膏
和
114545	香
114548	芬芳
和
114554	帘子
114557	门
114561	门口
114564	帐幕
114569	祭坛
114572	烧化祭
和
114578	网
114581	铜
114585	其
114589	杠
它
和
114595	一切
114597	器具
它
114604	洗濯盆
和
114609	盆座
它
114614	帷子
114617	院子
114622	柱子
其
和
114628	座
它
和
114634	门帘
114636	入口
114639	院子
114643	橛子
114646	帐幕
和
114651	橛子
114654	院子
和
114659	绳子
它们
114665	圣服
114668	特制
114672	在
114675	圣所
114681	衣
114684	圣
114688	亚伦
114691	祭司
和
114697	衣服
114699	儿子
他
114702	供
于是
全体
114706	会众
114708	人
以色列
114712	从
114715	面前
摩西
114718	凡
114720	人
114723	心
他
和
凡
114729	灵
他
114732	他
114735	礼物
耶和华
114739	为
114741	工程
114743	棚
会
114749	一切
114751	使用
其中
114755	用来
114757	衣
114760	圣
114763	男人
114765	连~带
114768	女人
凡
114771	自愿
心
114774	胸针
和
耳环
和
戒指
和
项链
114782	各种
114784	饰品
金
和
凡
114789	人
114792	摇献物
金子
114795	给
耶和华
114798	凡
114800	人
114804	有
他
蓝色
和
紫色
和
114811	毛线
深红色
和
细麻
和
山羊毛
和
114820	皮
公羊
染红
和
114825	皮
海狗
凡
114829	礼物
114831	银
和
铜
114836	礼物
耶和华
114839	凡
114843	有
他
木
金合欢
114848	供
114850	各种
114852	用途
114855	使用
114858	凡
妇女
114861	有智慧的
心中
114866	亲手
她
114869	所纺的
114872	就是
114875	蓝色
和
114881	紫色
114885	毛线
114888	深红色
和
114894	麻纱
114896	凡
114900	妇女
114903	心
其
114906	她们
114908	有
智慧
114913	山羊毛
114916	领袖们
114920	石
114923	红玛瑙
和
114928	宝石
114931	镶嵌
114934	在~上
114937	以弗得
114940	和
114943	胸牌
和
114949	香料
和
114955	油
114959	点灯
114962	做
114964	油
114967	膏
114970	做
114972	香
114975	芬芳
114977	凡
114980	男人
和
女人
114985	心
他们
114988	他们
114990	而
114992	为了
114994	一切
114998	工程
115000	所~的
115002	要
115004	藉
115006	经手
摩西
115009	人
以色列
115012	献给
耶和华
又
115016	对
115018	人
以色列
115021	按
名
115024	比撒列
115026	儿子
115028	乌利
115030	孙子
户珥
115033	中
115035	支派
犹大
并
115039	他
灵
神
115044	有
智慧
115047	有
聪明
又
115051	有
知识
115055	有
115057	各样的
工
115061	来
115063	去
115066	用
115069	金
和
115072	用
115075	银
又
115078	用
115081	铜
又
115085	能
115088	雕刻
宝石
115091	用来
又
115094	能
115096	雕刻
木头
115099	用来
115101	用
115103	各样
115105	工艺
图案
115109	能
115111	里
115113	心
115116	他
他
和
115121	亚何利亚伯
115123	儿子
亚希撒抹
115126	中
115128	支派
但
115131	他们
智慧
心
115135	使
各样
115138	工
115140	雕刻
和
图案设计
和
115145	刺绣
115148	用
115151	蓝色
和
115154	用
115157	紫色
115159	用
115161	毛线
115164	深红色
和
115167	用
115170	细麻
和
纺织
115175	作
115177	各种
工作
和
115181	设计
图案
115185	比撒列
和
亚何利亚伯
和
115192	所有
人
115195	有智慧的
心里
115199	智慧
和
聪明
115203	在~里面
他们
115206	使
115208	如何
115211	一切
115213	工程
115215	使用
115218	圣所
115220	照
115222	一切
115224	所~的
于是
115229	比撒列
115232	和
亚何利亚伯
115236	和
115241	所有
人
115244	有智慧的
心里
115249	里
115251	心
他
115254	都
115257	心
他
115260	来
115262	上
115264	这
工程
115267	来
115269	它
便
115273	从
115276	面前
摩西
115280	一切
115284	礼物
115286	所~的
人
以色列
115290	为
115292	工程
115294	使用
115297	圣所
115299	为
115301	它
并
115304	交给
他
115308	在
115311	各个早晨
115313	在
115316	各个早晨
就
一切
115320	那些
115322	智慧人
115324	那些
115328	一切
115330	工
115333	圣所
一个
一个
115337	放下
115340	工作
自己
115343	所~的
便
115346	对
摩西
115351	人民
115355	超过
115358	所需要的
115361	使用
115363	为
115367	工程
115371	要
115373	它
于是
便
115377	在~中
115380	营
115383	男人
和
女人
115387	为
115389	礼物
115392	圣所
于是
115395	人民
115397	不再
115400	材料
够
他们
115406	全部
115409	工程
115411	要
115413	它
115415	就
凡
115419	有智慧
心里
115422	在~中
115424	作
115426	这
工程
用
115431	帐幕
十
幔子
115435	细麻
捻
和
115439	蓝色
和
紫色
和
115444	毛线
深红色
115447	基路伯
115449	手工
巧设
用
它们
长
115457	幔子
115460	每
115462	八
又
二十
115469	肘
115475	肘
115478	幔子
115481	每
尺寸
一样的
115486	所有的
115489	幔子
115493	五
115495	这
幔子
115498	一
115500	对
一
115503	五
幔子
115506	一
115508	对
一
115511	钮环
蓝色
115514	在~上
115516	边
115520	幔子
115523	每
115527	末
115529	接
115531	这
组
115534	在~上
115536	边
115540	幔子
115544	末
115546	接
115550	相连
115553	另一
五十
钮环
115557	在~上
115559	这
115561	幔子
115564	一
又
五十
钮扣
115569	在~上
115571	边缘
115575	幔子
115578	接
115582	相连
115585	第二
这些
钮扣
115589	一
115591	对
一
又
五十
115596	钩
金
115602	幔子
115604	一
115606	对
一
115609	用
115612	钩子
就
115615	帐幕
又
幔子
山羊毛
115620	作为
罩棚
115623	上
115626	帐幕
115628	（用）十一幅
（用）十一幅
幔子
115632	他们
长
115637	幔子
115640	每
115645	肘
115647	四
肘
宽
115653	幔子
115656	每
尺寸
一样的
115662	十一幅
十一幅
幔子
又
115668	五
115671	幔子
115673	成为
组
115678	六
115681	幔子
115683	成
组
又
钮环
五十
115689	在~上
115691	边
115694	这
幔子
115699	末
115701	接
115703	这
组
115706	五十
钮扣
115709	在~上
115711	边
115715	幔子
115719	组
115722	另一
又
115725	钩
铜
五十
115733	罩棚
115735	成
又
115741	罩棚
115743	皮
公羊
染红
和
顶盖
115749	皮
海狗
115753	在
115756	外层
115758	又
115762	骨架
115767	帐幕
115769	木
金合欢
竖立
十
肘
长
115777	木板
115779	肘
又
115782	半
115785	肘
宽
115790	骨架
115793	每
115795	两
榫头
115798	有
115802	板
115805	每
115807	一
115809	对
一
115814	所有的
115816	骨架
115819	帐幕
又
115824	板
115826	为
115829	帐幕
二十
骨架
115833	给
115835	面
（的）南
115838	南
向
115841	四十
115843	底座
银
115846	在~底下
115848	二十
115850	这
板
两
底座
115855	底下
115857	这
115859	板
115862	一
115864	接
115866	两
115868	榫头
它
115871	两
卯
115874	底下
115876	那
115878	板
115881	另一
115883	接
115885	两
115887	榫头
它
115892	在
115895	边
115898	帐幕
115901	第二
115903	在
115905	面
北
二十
板
115910	四十
115912	底座
它们
两
底座
底下
115918	这
115920	板
115922	这
一
115925	两
卯
底下
115929	那
115931	板
115933	那
另一
115937	在
115940	后面
115943	帐幕
115946	西面
115948	六
板
115951	两
板
115954	在
115957	拐角
115960	帐幕
115965	后侧
115969	在
115971	下端
115974	到
115976	上端
它
115979	直到
115983	环
115986	第一
115988	在
115990	两
他们
115993	给
115995	两
115998	拐角
于是
八
板
和
116004	底座
它们
银
116008	十六个
十六个
底座
116012	两
卯
116015	两
底座
底下
116021	板
116024	每
又
横木
116028	木
金合欢
为
116032	板
116035	边
116038	帐幕
116040	这
一
又
五
横木
为
116047	板
116050	边
116053	帐幕
116056	另一
又
五
横木
为
116062	板
116065	帐幕
116067	有
116071	后部
116074	西面
朝
又
116081	横木
116084	中间的
116086	来
116088	间
116090	腰
116093	板
116096	从
116098	这
头
116101	到
116103	那
头
116106	将
116109	板
116114	环
它们
116117	所在
116122	横木
又
116127	横木
又
116132	幔子
蓝色
和
紫色
和
116138	毛线
深红色
和
116142	细麻
捻
116145	手工
巧设
116148	它
基路伯
又
116152	为
它
四
116156	柱子
金合欢木
116159	钩
它们
又
116163	为
它们
四
116167	底座
银
又
116171	为
116173	进口
116176	帐幕
116178	蓝色
和
紫色
和
116183	毛线
深红色
和
116187	细麻
捻
116190	手工
刺绣
和
116197	柱子
它
五
和
116204	钩子
它们
116208	顶
它们
和
116212	杆子
它们
和
116216	底座
它们
五
又
116223	柜
木
金合欢
肘
又
半
长
其
116232	肘
又
半
宽
其
116238	肘
又
半
高
其
116244	金子
精
116248	从
里面
又
116252	到
外面
又
116256	给
它
牙边
金
又
116262	给
它
四
116266	环
金
116269	在~上
116271	四
116273	脚
它
116276	两
环
在
116281	边
它
116284	这
一
又
两
环
在
116292	旁面
它
116295	那
第二
又
杠
116300	木
金合欢
116304	它
并
将
116309	杠
116311	在~内
116315	环
116317	在
116319	两边
116322	柜
116324	以便
116328	柜
又
施恩座
116332	金
精
肘
又
半
长
其
116340	肘
又
半
宽
其
又
两
基路伯
116349	它们
116351	在
116353	两
116355	端上
116358	施恩座
基路伯
一
116362	在
116364	端
116366	有
这
116369	基路伯
一
116372	在
116374	端
116376	有
那
116379	和
116382	施恩座
116386	基路伯
116388	在
116390	两
116392	@ ~端
施恩座
于是
116396	基路伯
116399	向
116401	上
116405	用
116407	翅膀
它们
116413	施恩座
116415	脸
它们
彼此
116419	相对
116421	~的弟兄
它
116424	朝向
116427	施恩座
脸
116431	基路伯
又
116436	桌子
木
金合欢
长
其
116442	宽
其
116445	肘
又
半
高
其
116452	它
金
精
又
116457	给
它
牙边
金
又
116463	给
它
边缘
一掌宽
116468	牙边
金
116471	上
116473	边缘
它
又
116477	给
它
四
116481	环
金
并
116487	环
116489	在~上
116492	四
116495	角
116500	四
116502	脚
它
116507	挨近
116510	边缘
116513	环子
所在
116519	杠
116525	桌子
又
116530	杠
木
金合欢
116535	它
116537	用来
116541	桌子
又
116548	器具
116551	上
116554	桌
116558	就是
116560	盘子
它
和
116566	碟子
它
和
116574	杯
它
和
116578	用
116581	壶
116585	用
它们
（是）金
精
又
用
116593	灯台
金
精
116599	那
灯台
116602	座
它
和
116606	干
它
116609	杯
它
116612	花萼
它
和
116616	花瓣
它
116619	跟
它
116622	六
枝子
116625	从
116627	两边
它
三
116631	枝子
灯台
在
116636	边
116640	一
又
三
116644	枝子
灯台
在
116649	边
116653	第二
三
116656	杯
形状像杏花
上
116660	这
116662	枝子
116664	这
每
球
和
花
又
三
116672	杯
形状像杏花
上
116676	枝子
每一
球
和
花
116685	六
116688	枝子
116693	从
116696	灯台
116698	上
116701	灯台
四
116704	杯
形状像杏花
116707	球
它
和
116711	花
它
116715	球
116717	下面
116720	两
116723	枝子
116726	它
又
116729	萼
116731	下面
116734	对
116737	枝子
116740	它
又
116743	萼
116745	下面
116748	对
116751	枝子
116753	与~连接
它
116758	六
116761	枝子
116766	从
它
116769	球
它们
和
116773	枝子
它们
116776	在一块
它
都
它们
116781	锤出来的
一
116784	金
精
又
用
116791	灯盏
它
七
和
116796	蜡剪
它
和
116800	蜡花盘
它
（是）金
精
他连得
116806	金
精
116810	它
和
116815	一切
116817	器具
它
又
116822	坛
116825	烧香
木
金合欢
长
其
116831	宽
其
116834	高
其
116837	和
它
四角
它
116843	它
金
精
116848	坛顶
它
和
116853	四边
它
和
116858	角
它
又
116862	给
它
牙边
金
116867	两
116869	环
金
116872	为
它
116875	在
116877	下
116881	金边
它
116884	在
116886	两
116888	旁面
它
116891	在~边
116893	两
116895	横撑
它
116898	做
所在
116902	杠
116904	用来
116906	它
116908	用
它们
又
116914	杠
木
金合欢
116919	它
又
116925	油
116928	膏
圣
和
116935	香
116938	芬芳
纯净
方法
调制香水
又
用
116945	祭坛
116948	烧化祭
木
金合欢
五
肘
长
其
116956	五
肘
宽
其
116961	三
肘
高
其
又
角
它
116969	在~上
116971	四
116973	拐角
它
116976	和
它
角
它
又
116982	它
又
116987	一切
116989	器具
116992	坛
116998	盆
和
117004	铲子
和
117010	碗
117012	用
117015	肉叉
和
117021	火盆
一切
117024	器具
它
又
117028	为
117031	祭坛
格子
117034	细工
117036	网
铜
117039	在~以下
117041	围腰板
它
117046	从
117048	底部
117050	到
117052	半腰
它
又
四
环
117058	在
117061	四
117064	角
117068	网
117071	铜
所在
117074	供
117077	杠
又
117082	杠
木
金合欢
117087	它们
117089	将
117092	杠
117094	在~里
117098	环子
117100	在
117102	两边
117105	坛
117107	用来
117109	它
117111	用
它们
空
木板
用
它
又
117123	洗濯盆
铜
和
117130	盆座
它
铜
117134	用
117136	镜子
117138	那些
117140	事奉
117143	门
117145	棚
会
又
117151	院子
117153	在
117155	面
南
117158	南
向
帷幔
117163	院子
细麻
捻
117170	肘
117173	柱子
它们
二十
117179	座
它们
二十
117183	钩子
117186	柱子
和
117189	杆子
它们
又
117193	在
117195	面
北
117201	肘
117204	柱子
它们
二十
117210	座
它们
二十
117214	钩子
117217	柱子
和
117220	杆子
它们
又
117224	在
117226	面
西（海）
117232	肘
柱子
它们
117236	座
它们
117239	钩子
117242	柱子
和
117245	杆子
它们
又
117249	在
117251	面
117254	~的东
117257	日出
面向
五十
肘
117262	十五
十五
肘
117266	在
117268	这
两侧
柱子
它们
和
座
它们
又
117277	在
117279	那
117281	边
117284	另一
117288	这
又
117291	从
那
117295	门口
117298	院子
帷子
117302	十五
十五
肘
柱子
它们
117308	带卯的座
它们
都
117312	帷幔
117316	院子
四面
细麻
捻
117323	座
117328	柱子
117330	钩子
117333	柱子
和
117336	杆子
它们
117339	包裹
117341	顶
它们
就
它们
117346	一切
117348	柱子
117351	院子
117353	门帘
117355	门口
117358	院子
117360	手工
刺绣
117363	蓝色
和
紫色
和
117368	毛线
深红色
和
117372	细麻
捻
117375	二十
肘
117378	高
117380	以
宽
五
肘
117385	和
117387	相配
117389	帷幔
117392	院子
117394	柱子
它们
117397	座
它们
钩子
它们
117403	包裹
117405	柱顶
它们
和
117409	杆子
它们
117413	一切
117416	橛子
117422	帐幕
117429	院子
四围
117433	总数
117437	帐幕
117439	帐幕
117442	法柜
117446	照
117448	吩咐
摩西
117452	使用
117455	利未人
117457	由
117459	指挥
117462	以他玛
117464	儿子
亚伦
117468	祭司
117471	比撒列
117473	儿子
117475	乌利
117477	孙子
户珥
117480	属
117482	支派
犹大
117486	凡
117488	所~的
117490	摩西
117493	和
他
117496	亚何利亚伯
117498	儿子
亚希撒抹
117501	中
117503	支派
但
雕刻匠
又
设计师
又
117512	用
117515	蓝色
117518	和
117521	紫色
117524	和
117526	毛线
117529	深红色
117532	和
117535	细麻
117537	一切
117541	金子
117546	用来
117549	建造
117551	在
117553	一切
117555	工程
117558	圣所
于是
金子
117563	奉献的
117566	二十九
117568	二十九
他连得
又
117574	七
百
又
三十
舍客勒
117580	按
117582	平
117585	圣所
117587	银子
117589	登记
117592	会
117594	一百
他连得
又
117599	一千
又
117602	七
百
又
五
又
七十
舍客勒
117610	按
117612	平
117615	圣所
比加
117620	按
117623	每一个人头
117626	半
117629	舍客勒
117631	按
117633	平
117636	圣所
117640	凡
117645	属于
117647	那些
登记
117650	从
117652	之子
117655	二十
岁
及
117660	以上
在
117663	（有）
117667	六
百
千
又
117672	三
千
又
117676	五
百
又
五十
于是
一百
117683	他连得
117685	那
银子
117688	用来
117692	座
117695	圣所
和
117700	带卯的座
117703	幔子
一百
带卯的座
用
117708	一百
117711	他连得
做
117715	座
117717	用
117721	那
一千
又
117725	七
117728	百
又
五
又
七十
117737	柱子
117739	顶
柱
117742	将
它们
117745	铜
117748	奉献的
117750	七十
他连得
又
117755	两千
又
117758	四
百
舍客勒
又
117763	用
它
117768	座
117770	门口
117772	棚
会
和
117779	坛
117782	铜
和
117788	网
117791	铜
117795	它
和
117800	一切
117802	器具
117805	坛
和
117810	座
117814	院子
四围
和
117820	带卯的座
117822	门口
117825	院子
和
117830	所有
117832	橛子
117835	帐幕
和
117840	所有
117842	橛子
117846	院子
四围
117850	用
117854	蓝色
和
117858	紫色
和
117861	毛线
117864	深红色
衣服
编褶
117868	做
117870	在
117873	圣所
又
117878	衣
117881	圣
117884	为
亚伦
117887	照
117891	摩西
又
用
117896	以弗得
金
蓝色
和
紫色
和
117903	毛线
深红色
和
117907	细麻
捻
又
将
117912	薄片
117915	金子
117918	用
117921	跟
117923	之中
117926	蓝色
和
117931	之中
117934	紫色
和
117939	之中
117941	毛线
117944	深红色
和
117949	之中
117952	麻纱
手工
巧设
肩带
117957	为
它
相连
117961	在
117963	两
117965	@ ~的端
它
117969	带子
117971	以弗得
117975	上头
其
和~在一块
它
与~一样
117982	做法
117985	金
蓝色
和
紫色
和
117991	毛线
深红色
和
117995	细麻
捻
117998	照
118000	所~的
118002	摩西
又
118006	石
118009	红玛瑙
118011	槽
金
118014	刻
印章
118017	照着
118019	名字
118021	儿子
以色列
又
将
它们
118027	在~上
118029	肩带
118032	以弗得
118034	石
代表
118037	为
118039	人
以色列
118042	照
118046	摩西
又
118052	胸牌
118054	手工
巧设
118057	像
118059	做法
以弗得
金
蓝色
和
紫色
和
118067	毛线
深红色
和
118071	细麻
捻
118076	胸牌
长
其
118080	宽
其
又
118084	在上面
其
四
118088	行
宝石
行
118092	红宝石
黄玉
和
红玉
这
118098	行
118101	第一
118105	行
118108	第二
绿宝石
蓝宝石
和
金钢石
118116	行
118119	第三
紫玛瑙
白玛瑙
和
紫晶
118127	行
118130	第四
水苍玉
红玛瑙
和
碧玉
槽
金
118138	在~上
118140	槽
它们
118144	这些
118146	宝石
118148	按
118150	名字
118152	儿子
以色列
118155	十二
十二
118158	按着
118160	名字
他们
刻
印章
118165	按
118167	名字
自己
118170	代表
118173	十二
十二
支派
又
118178	在~上
118181	胸牌
118183	链子
绞成的
118186	作法
绳子
金
纯
又
118192	两
118194	槽
金
又
118198	两
118200	环
金
又
将
118205	两
118207	这
金环
118210	在
118212	两
118214	头
118217	胸牌
又
118220	两
118222	那
链子
118226	金
118228	在~上
118230	两
118233	环子
118235	在上
118237	两端
118240	胸牌
118244	两
118246	头
118248	两
118251	链子
118253	在~上
118255	两
118258	槽
又
118261	在~上
118263	肩带
118266	以弗得
118269	在
对
118272	~的面
它
又
两
118277	环
金
118281	在
118283	两
118285	头
118288	胸牌
118290	在~上
118293	边
它
118297	在~上
118300	边沿
118303	以弗得
118306	里
向
又
两
118311	环
金
118315	在
118318	两
118320	肩带
118323	以弗得
118326	在
118328	下面
118332	对着
118334	~的面
它
118339	靠近
118341	接缝处
它
118344	在
118346	上方
118350	带子
118353	以弗得
又
118358	胸牌
118360	从
118362	环子
它
118365	跟
118367	环子
118370	以弗得
118372	用
118374	带子
蓝色
118377	使
118379	在~上
118381	带子
118384	以弗得
就
118387	胸牌
118390	从
上
118394	以弗得
118396	照
118398	所~的
118400	摩西
又
用
118404	外袍
118407	以弗得
118409	方法
编织
118412	全
蓝
118415	领口
118417	那
外袍
在
118421	中间
其
118424	像
118426	领口
铠甲
有
118430	领口
它
又
118434	在~上
118436	底边
118439	袍子
石榴
118443	蓝色
和
紫色
和
118448	毛线
深红色
捻
又
铃铛
118454	金
纯
118457	将
118460	铃铛
118462	在
118464	中间
118467	石榴
118469	上
118471	底边
118474	外袍
118476	在
118478	中间
118481	石榴
118483	铃铛
就
石榴
118487	铃铛
就
石榴
在~上
118492	底边
118495	外袍
118497	好
118499	照
118501	所~的
118503	摩西
又
118508	内袍
细麻布
118511	方法
编织
118515	为
亚伦
118519	和
118521	儿子们
他
和
118527	礼冠
和
118531	华美
118534	裹头巾
和
118538	裤子
118541	细麻布
细麻布
捻
和
用
118548	腰带
118551	细麻
捻
和
蓝色
和
紫色
和
118559	毛线
深红色
118562	手工
刺绣
118565	照
118567	所~的
用
摩西
又
用
118573	牌
118575	冠
118578	圣
金
纯
118583	在上面
其
118586	字样
118588	刻
印章
118591	圣
118593	归
耶和华
又
118597	在上面
它
细带子
蓝色
118602	要
118604	在
118607	礼冠
118610	从
118613	上方
118616	照
118618	所~的
118620	摩西
于是
一切
118624	工程
118626	帐幕
118628	棚
会
便
人
以色列
118634	照着
118636	凡
118640	摩西
便
118643	将
118646	帐幕
118648	到
摩西
118651	就是
118654	帐幕
和
118660	一切
118662	器具
它
118666	钩子
它
118669	骨架
它
118672	横木
它
和
118676	柱子
它
和
118680	座
它
和
118686	盖
118689	皮
118692	公羊
118695	染红
和
118700	顶盖
118702	皮
118705	海狗
和
118710	幔子
118713	遮掩
118717	约柜
118720	法版
和
118725	杠
它
和
118732	施恩座
118737	桌子
118741	一切
118743	器具
它
和
118749	饼
118752	展示
118754	就是
118758	灯台
118761	纯金
118766	灯
它
118769	灯盏
118772	摆列
和
118777	一切
118779	器具
它
和
118785	油
118788	点灯
和
118793	坛
118796	金
和
118801	油
118804	膏
和
118809	香
118812	芬芳
和
118817	门帘
118819	入口
118822	圣幕
118827	坛
118830	铜
和
118836	网
118839	铜
118843	它
118847	杠
它
和
118853	一切
118855	器具
它
118862	洗濯盆
和
118867	盆座
它
118872	帷幔
118875	院子
118880	柱子
它
和
118886	座
它
和
118894	门帘
118898	入口
118901	院子
118906	绳子
它
和
118910	橛子
它
和
118917	一切
118919	器具
118921	使用
118924	帐幕
118926	给
118928	棚
会
118931	用
118934	衣服
118937	编褶
118939	来
118941	在
118944	圣所
118950	衣
118953	圣
118957	亚伦
118960	祭司
和
118966	衣服
118968	儿子
他
118971	供
118973	照
118975	一一
118979	摩西
人
以色列
118984	一切
118986	这
工作
118991	一切的
118993	这
工
118996	看
118998	它
119000	怎样
119002	怎样
于是
119005	他们
又
119009	摩西
119014	在
119017	日
119019	那个
月
119023	一
119025	在
119027	初一
119032	月
将
119035	帐幕
119037	棚
会
又
将
119042	约柜
119045	见证
又
119048	上
119051	柜
用
119055	幔子
又
119060	桌子
又
119064	陈设物
它
又
119070	灯台
并
119074	灯
它
又
119080	坛
119083	金
119086	烧香
119088	在
119090	前面
119092	约柜
119095	见证
又
119099	门帘
119102	入口
119107	帐幕
又
119111	祭坛
119114	烧化祭
119116	在
119118	前
119120	门
119122	帐幕
119124	棚
会
又
119130	洗濯盆
119133	在~之间
119135	棚
会
和
119139	之间
119142	祭坛
119144	又
119148	院子
并
将
119152	门帘
119154	入口处
119157	院子
又
119161	油
119164	膏
119170	帐幕
和
119175	一切
119178	内
其中
就
119183	它们
和
119188	一切
119190	器具
它
就
又
119197	祭坛
119200	燔祭
和
119205	一切
119207	器具
它
就
将
119213	坛
便
119216	坛
之圣
圣
又
119224	洗濯盆
和
119229	盆座
它
就
将
它们
又
119237	亚伦
和
119242	儿子们
他
119245	到
119247	门口
119249	棚
会
并
119253	他们
119255	用
119258	水
又
119261	亚伦
119264	衣
119267	圣
119269	将
他
就
119273	他
并
119277	我
并
将
119281	儿子们
他
119285	他们
又
119288	他们
119290	照样
119292	怎样
119295	父亲
他们
便
119300	我
119303	使
119305	给
他们
受膏
他们
119310	当
119312	祭司的职任
永远
119317	世世代代
他们
就
119321	按
119323	一切
119327	他
119335	月
119338	第一
119340	在
119344	年
119347	第二
119349	在
119351	初一
119355	那个
月
119358	帐幕
119360	将
119363	帐幕
119367	座
它
又
119372	骨架
它
又
119377	横木
它
119382	柱子
它
又
将
119388	罩棚
119390	在~上面
119393	帐幕
又
将
119397	顶盖
119400	罩棚
119402	在
其
119406	从
119409	上面
119412	照着
119414	所~的
119416	摩西
119418	又
将
119422	法版
119424	在~里
119427	柜
又
将
119432	杠
119434	在~两旁
119437	柜
又
将
119442	施恩座
119444	在~上
119447	柜
119450	从
119453	上面
119455	又
将
119459	约柜
119461	在~中
119464	帐幕
又
119468	幔子
119471	遮隔
就
119476	柜
119479	见证
119481	照
119483	所~的
119485	摩西
又
119490	桌子
119492	在~里
119494	棚中
会
119497	在
119500	边
119502	那
帐幕
119506	~北
朝
119509	在
119511	外
119516	幔子
又
119519	在~上
其
整齐
饼
119524	在
119526	面前
耶和华
119529	照
119532	将
摩西
又
119538	灯台
119540	在~里
119542	棚
会
119545	与~相对
119548	桌子
119550	在
119553	上边
119555	那
帐幕
119559	~南
朝
又
119563	灯
119565	在
119567	面前
耶和华
119570	照
119572	所~的
将
摩西
又
119578	坛
119581	金
119583	里
119585	棚中
会
119588	在
119590	前面
119593	幔子
又
119596	在~上
其
香
芬芳
119601	照
119603	所~的
将
摩西
又
119609	门帘
119612	入口
119617	帐幕
119621	祭坛
119624	烧化祭
门口
119627	帐幕
119629	棚
会
119633	在~上
其
119639	燔祭
和
119642	将
119645	素祭
119647	照
119651	摩西
又
将
119656	洗濯盆
119659	在~之间
119661	棚
会
和
119665	之间
119668	祭坛
并
里面
里
119673	以便
便
119676	在~里
它
摩西
和
亚伦
和
119683	儿子们
他
119688	手
自己
和
119694	洗脚
他们
119698	时候
119702	棚
会
119706	当
119711	祭坛
119713	照
119715	所~的
119717	摩西
又
将
119722	院子
119728	帐幕
119731	和
119734	祭坛
并
119738	门帘
119740	入口
119743	院子
于是
119748	工程
于是
119751	云彩
119754	棚
会
119757	荣耀
耶和华
119761	那
帐幕
119769	棚
会
因为
119773	在~上
其
119776	云彩
119778	荣耀
耶和华
119782	那
帐幕
119786	每逢
119788	云彩
119791	从
上
119795	帐幕
人
以色列
119799	在~中
119801	所有
119803	行程
他们
119806	若
119808	云彩
就
119811	直等到
119813	日子
因为
云彩
耶和华
在~上
119820	帐幕
119823	中
其中
119826	在
119828	眼前
119830	全
119832	家
以色列
119835	在~上
119837	每
119839	旅程
他们
119843	起初
119848	诸天
和
119854	大地
119857	地
空虚
又
混沌
119862	在
119864	面
深渊
119867	灵
神/上帝
119870	在~上
119872	面上
119875	水
119877	就
119882	光
是~的
119887	之间
119890	光
和
119896	暗
119899	对
119902	光
又
119905	对
119908	暗
于是
119911	日
第一
又
119915	在
119917	之间
119920	水
119924	之间
水
119927	和
水
于是
119933	穹苍
又
119937	之间
119941	水
119946	以下
119951	穹苍
和
119958	水
119963	以上
119968	穹苍
就
就
119972	对
119975	穹苍
于是
119978	日
第二
又
119982	水
119986	下面
119989	天
119991	在
119993	处
一
119997	旱地
就
就
120001	对
120004	旱地
而
120009	聚集在一起
120012	水
120014	是~的
又
120017	地
植物
120020	菜蔬
120025	树
果子
120031	各种
120035	种子
其
里
其
120040	在
120043	地上
就
于是
120047	地
植物
120050	菜蔬
120055	各种各样
120057	及
120059	树
120061	果子
120064	种子
其
里
其
120071	各从其类
120074	是~的
于是
120077	日
第三
又
120081	中
120083	穹苍
120086	天空
120088	来
120091	之间
120094	白天
和
120100	黑夜
120105	记号
和
120108	来
季节
和
120114	日子
和
年岁
120120	发光
120122	在
120124	穹苍
120127	天上
120129	来
120131	在
120134	地上
就
于是
120141	两
120145	光体
120148	大
120156	发光体
120159	大
120161	来
120163	管
120166	白天
而
120174	发光体
120177	小
120179	来
120181	管
120184	黑夜
120190	星星
就
120193	它们
120195	在
120197	穹苍
120200	天上
120202	好
120204	在
120207	地上
120210	来
120213	在
120216	白天
和
120219	在
120222	黑夜
又
120228	之间
120231	光
和
120237	暗
120239	是~的
于是
120242	日
第四
又
120246	水
成群
120249	物
有生命
120253	在~以上
120256	地面
120258	之中
120260	之中
120262	穹苍
120265	天
于是
120272	海兽
120275	巨大
及
120280	各样
120285	动物
120288	活的
120291	活动
120295	水
120299	各从其类
120301	及
120305	各样
120308	飞鸟
翅膀
120313	各从其类
120316	是~的
就
给
它们
120323	又
120327	水
120329	中
120332	海
120335	飞鸟
120337	在
120340	地上
于是
120343	日
第五
又
120347	地
120350	动物
有生命
120355	各种各样
120359	牲畜
和
昆虫
和
120364	野兽
地上
120369	各从其类
120371	就
于是
120377	野兽
120380	地上
120384	各种各样
120386	和
120392	牲畜
120396	各从其类
120398	和
120402	一切
120405	昆虫
120408	地上
120412	各从其类
120415	是~的
又
120418	照着
120420	形像
我们
120423	按着
120425	样式
我们
120430	里
120432	鱼
120435	海
和
120440	鸟
120443	空中
和
120446	管理
120449	牲畜
和
120452	管理
120454	全
120457	地
和
120462	一切
120466	爬虫
120471	在~上
120474	地上
于是
120479	人
120481	照着
120483	形像
自己
120486	照着
120488	形像
神/上帝
120491	他
男
和
女
120496	他们
就
给
他们
120502	对
他们
120505	又
120508	这
地
并
又
120514	里
120516	鱼
120519	海
和
120524	鸟
120527	空中
和
120532	各样
120534	生物
120539	在~上
120542	地上
又
看
120547	你们
120551	一切
120554	菜蔬
120560	上
120562	全
120565	地
和
120570	一切
120574	树
120577	里
其
120580	果子
树
120585	你们
120588	食物
而
120592	至于
120594	所有的
120596	走兽
120599	地上
及
120604	一切
120606	飞鸟
120609	空中
和
120615	各样
120618	在~上
120621	地上
120624	里面
其
动物
有生命的
120630	所有的
120632	绿色
植物
120635	作
食物
就
120641	一切
120643	所~的
120645	看
好
很
于是
120650	日
120653	第六
于是
120657	天
和
120661	地
和
120664	一切
120666	万有
其
于是
120670	到
120674	日
120677	第七
120679	工
他
120682	所~的
就
120685	在
120689	日
120692	第七
120694	歇了
120696	一切
120699	工
他
120702	所~的
于是
120706	日
120709	第七
并
120712	它
因为
120715	在
其
120718	歇了
120720	一切
120723	工
他
120726	所~的
120728	在~中
来历
120733	天
和
120737	大地
120739	当~之时
120741	在
120743	日子
耶和华
神/上帝
地
和
天
120750	任何
120752	草木
120755	田野
120757	上
120760	地
120762	任何
120764	菜蔬
120767	田间
因为
耶和华
神/上帝
120772	在
120775	地上
120782	土地
但
120785	从
120788	地
而
120792	整个
120794	表面
120797	大地
于是
耶和华
神/上帝
120804	人
尘土
120810	地上
120813	里
120815	鼻孔
他
气
生命
就
那
人
120825	活人
有生命的
于是
耶和华
神/上帝
120831	在
伊甸
120834	在
东方
120839	那
120841	人
120843	所~的
120845	耶和华
神/上帝
120848	从~里
120851	土地
120853	各样的
120855	树
120858	悦
120861	眼目
120864	好
120866	作
食物
120871	树
120874	生命
120876	在
120878	中间
120880	那
园子
和
120884	树
120888	知
120890	善
和
恶
又
120895	从
伊甸
120898	来
120901	那
园子
120905	从
那里
120911	四
源头
名叫
120916	第一
120921	全
120924	地
120927	哈腓拉
120929	那里
120931	金子
120933	金子
120935	那
120937	地
120939	是
那
120943	红玉
及
120946	石
120949	红玛瑙
而
名叫
120955	河
120958	第二
120963	全
120965	地
古实
而
名叫
120972	河
120975	第三
120978	东边
亚述
而
120984	河
120987	第四
于是
耶和华
神/上帝
120993	那
人
120997	在
120999	园
伊甸
121003	让
和
121007	又
耶和华
神/上帝
121013	那
人
121020	各样
121022	树
121025	园
但
121030	树
121032	那
121034	知
121036	善
和
恶
121040	从
它
因为
121044	在
121046	日子
121048	从
它
又
耶和华
神/上帝
那
人
121058	单独
121061	为
他
121066	配偶
他
于是
耶和华
神/上帝
121072	用
121075	泥土
121077	各样
121079	走兽
121082	野地
和
121087	各样
121089	飞鸟
121092	空中
121095	到~面前
121097	那
人
121100	来
121102	给
它们
121106	各样
121108	怎样
121110	给
它
那
人
活物
有生命的
名字
它
于是
那
人
121123	给
121125	各样
121128	牲畜
及
121133	飞鸟
121136	空中
也
121139	给
121141	各样
121143	走兽
121146	野地
但
121149	对
亚当
121152	作
121154	配偶
他
因此
耶和华
神/上帝
121160	在
121162	那
人
就
于是
121167	一
121169	从
121171	肋骨
他
然后
121175	在原处
121177	于是
耶和华
神/上帝
用
121182	这
121184	肋骨
121186	所~的
121188	从~上
121190	那
人
121193	成
女人
并
121197	到~面前
121199	那
人
于是
那
人
121205	终于
121207	骨
121209	中
121211	骨
我
和
121215	肉
121217	中
121219	肉
我
121222	为
她
因为
121226	从~上
男人
121229	因此
121234	父亲
自己
和
121240	母亲
他
121244	和
121246	妻子
他
121252	体
一
当
121256	二
他们
121260	那
人
和
121264	妻子
他
121267	但
121269	蛇
狡猾
121272	比
121274	一切
121277	活物
121280	田野
121282	所~的
耶和华
神/上帝
于是
121287	对
121289	那
女人
难道~吗
真
121296	任何
121298	树
121300	这
园
就
那
女人
121306	对
121308	那
蛇
121311	中
121313	果子
121315	树
121318	园
但
121323	果子
121325	那
121327	树
121332	当中
121335	园子
121337	从
它
121341	它
它
免得
121345	死
121347	就
那
蛇
121351	对
121353	那
女人
121356	死
121358	因为
：
121363	日子
121365	从
它
就
眼睛
你们
121372	像
神/上帝
知道
121376	善
和
恶
于是
那
女人
121383	那
树
121386	作
食物
121391	对
121394	眼目
121396	那
树
121399	使
就
121404	果子
它
121409	又
121414	丈夫
她
121417	一齐
她
121420	于是
眼睛
121423	二
他们
并
121427	于是
叶子
无花果树
便
121432	为
自己
接着
121437	声音
121440	耶和华
神/上帝
121444	在~中
121447	园
121449	时候
121451	凉风
121453	那
天
就
121457	那
人
和
121461	妻子
他
121464	躲避
121466	面
121468	耶和华
神/上帝
121471	在
121473	中
121475	树木
121478	园子
于是
耶和华
神/上帝
121485	那
人
121489	对
他
就
121494	声音
你
121497	在~中
121500	园
就
因为
就
就
121506	你
你
是~的
莫非
121511	上
121513	那
121515	树
121521	从
它
就
那
人
121527	那
121529	女人
121533	和
我
121537	我
121541	那
树
就
于是
耶和华
神/上帝
121548	对
121550	那
女人
这样
就
那
女人
那
蛇
就
于是
耶和华
神/上帝
121563	对
121565	那
蛇
既~就
121570	比
121572	所有的
121575	牲畜
121578	比~更甚
121580	一切
121582	野兽
121585	田野
121587	用
121589	肚子
你
121592	尽
121594	日子
121596	一生
你
121602	彼此
你
和
121606	之间
121608	那
女人
也
121613	彼此
121615	后裔
你
和
121619	之间
121621	后裔
她
也
121625	对
121627	那
女人
121630	痛苦
你
甚至
121634	怀胎
你
121637	在~中
痛苦
121640	对
121642	丈夫
你
恋慕
你
121648	你
你
又
121652	对
亚当
因为
121658	话
121660	妻子
你
121666	那
121668	树
121674	从
它
121677	土地
121680	为
因
你
121684	中
劳苦
尽
121688	日子
121690	一生
你
121693	荆棘
和
蒺藜
121697	给
你
121702	菜蔬
121705	田间
121707	在~中
121709	汗水
121711	~的脸
你
121714	直到
121719	土
因为
121722	从
它
因为
121727	归
尘土
于是
那
亚当
名
121734	妻子
他
因为
母
121739	众
生
于是
耶和华
神/上帝
121746	为
亚当
和
121752	妻子
他
衣服
兽皮
并
又
耶和华
神/上帝
看
那
人
121764	像
121766	一
121768	中间
我们
121771	可
善
和
恶
121776	现在
恐怕
手
他
121782	又
121786	树
121789	生命
又
就
121794	永远
因此
耶和华
神/上帝
121799	出
121801	园
伊甸
121804	去
121809	土地
121813	从
那里
就
121818	那
人
并
121822	在
121824	东边
121828	园
伊甸
121834	基路伯
和
121839	火焰
121843	剑
121846	四面转动
121848	为
121851	道路
121853	树
121856	生命
后来
那
亚当
121862	夏娃
121864	妻子
他
就
121869	该隐
就
121872	由于
耶和华
后来
121880	弟弟
他
121884	亚伯
后来
牧人
羊
但
耕者
土地
121895	逝去
日子
121899	些
121901	出产
121904	地
121906	献给
耶和华
121909	亚伯
也
他
121914	中
121916	头生的
121918	羊群
他
甚至
121924	脂肪
121926	因此
121930	亚伯
及
121933	向
121935	供物
他
却
121940	向
该隐
及
121944	向
121946	供物
他
于是
121950	向
该隐
121953	脸
他
就
121957	对
该隐
121961	为什么
121963	向
你
又
121968	为什么
脸
你
岂
不
若
但
若~就
121977	在~前
121980	门
121982	在~身上
你
渴想
它
但
121988	它
它
后来
121992	对
121994	亚伯
121996	弟弟
他
122000	以后
122002	在
122005	田间
就
122008	攻击
122010	亚伯
122012	弟弟
他
122015	于是
122017	对
该隐
亚伯
122021	弟弟
你
就
难道
看守
122027	弟弟
我
就
声音
122032	血
122034	弟弟
你
122037	向
我
122040	从~里
122043	地
122045	现在
122047	从
122049	这
122051	地
122056	口
他
122059	来
122062	血
122064	弟弟
你
122067	从~里
122069	手
你
即使~也
122074	这
土地
效力
122079	给
你
流离
和
飘荡
122085	在
122088	地上
就
122091	对
耶和华
惩罚
我
122096	过于
看
122099	我
122101	如今
122104	从
离开
122107	面
122109	这
土地
和
122113	不
122115	面
你
122118	流离
和
飘荡
122122	在
122125	地上
也
都
122129	遇见
我
就
122133	对
他
122137	如此
凡
122140	杀
该隐
于是
122144	给
该隐
122149	他
任何人
122152	遇见
他
于是
122157	从
122160	面
耶和华
122164	在
122166	地
挪得
东边
伊甸
后来
122173	妻子
他
就
122178	以诺
122181	之名
122183	那
城
122186	按着
122188	名
122190	儿子
他
后来
122195	以诺
122197	以拿
122200	米户雅利
122203	玛土撒利
122206	拉麦
122209	为
自己
两
妻子
名叫
122216	一
而
名叫
122221	另一
后来
122224	雅八
祖师
122228	住
帐棚
和
牧养牲畜之人
而
名叫
122235	兄弟
他
祖师
122239	所有
122241	弹
122243	竖琴
和
吹箫
而
洗拉
122249	也
她
122256	打造
122258	各样
122260	利器
122262	铜
和
铁器
而
妹妹
122269	后来
122271	对
122273	妻子
他
122276	亚大
和
洗拉
声音
我
122282	妻子
拉麦
话
我
因
122288	为了
122290	伤
我
又
122294	为了
122296	损
我
若
则
七十
又
七倍
那时
和
122306	妻子
他
就
并
122312	~名
他
因为
122316	给
我
儿子
另一
122321	代替
亚伯
因为
后来
122328	塞特
122330	也
他
122335	~名
他
122340	以~
122342	名
耶和华
记录
122346	后代
亚当
122349	当
122351	日子
122353	按着
122355	样式
神
122358	他
男
和
女
122364	他们
122368	~的名（为）
他们
122371	在
122373	日子
后来
122376	三十
又
一百
岁
122382	有
122384	样式
自己
122387	按~
122389	形像
自己
又
122394	~名
他
又
日子
亚当
122400	之后
122402	塞特
122404	八
百
年
122408	儿子们
及
女儿们
因此
共
122415	日子
亚当
122418	即
122421	九
百
岁
又
122426	三十
年
就
而
122431	五
岁
又
122435	一百
岁
122439	以挪士
又
122442	之后
122444	以挪士
122446	七
年
又
122451	八
百
年
122455	儿子们
及
女儿们
因此
共
122461	日子
塞特
122465	二
十
岁
又
122471	九
百
年
就
而
九十
岁
122480	该南
又
122483	之后
122485	该南
122488	五
十
年
又
122494	八
百
年
122498	儿子们
及
女儿们
因此
共
122504	日子
以挪士
122507	五
岁
又
122512	九
百
年
就
而
七十
岁
122521	玛勒列
又
122524	之后
122526	玛勒列
122528	四十
年
又
122533	八
百
年
122537	儿子们
及
女儿们
因此
共
122543	日子
该南
122546	一十
岁
又
122551	九
百
岁
就
而
122557	五
岁
又
122561	六十
岁
122565	雅列
又
122568	之后
122570	雅列
122572	三十
年
又
122577	八
百
年
122581	儿子们
及
女儿们
因此
共
122587	日子
玛勒列
122591	五
又
九十
岁
又
122598	八
百
年
就
而
122605	二
又
六十
岁
又
122611	一百
岁
122615	以诺
又
122618	之后
122620	以诺
122622	八
百
年
122626	儿子们
及
女儿们
因此
共
122632	日子
雅列
122636	二
又
六十
岁
又
122643	九
百
年
就
而
122649	五
又
六十
岁
122655	玛土撒拉
122658	跟
122661	神/上帝
122663	之后
122665	玛土撒拉
122667	三
百
年
122671	儿子们
及
女儿们
因此
共
122677	享寿
以诺
122681	五
又
六十
岁
又
122688	三
百
年
122693	跟
122696	神/上帝
后来就
因为
122700	他
而
122704	七
又
八十
岁
又
122710	一百
岁
122714	拉麦
又
122717	之后
122719	拉麦
122722	二
又
八十
年
又
122729	七
百
年
122733	儿子们
及
女儿们
因此
共
122739	日子
玛土撒拉
122743	九
又
六十
岁
又
122750	九
百
年
就
而
122757	二
又
八十
岁
又
122763	一百
岁
122766	并
122769	~名
他
122775	从
122777	操作
我们
和
122781	在~中
122783	劳苦
122785	手
我们
122788	在~上
122790	这
122792	土地
122794	因为
又
122797	之后
122799	挪亚
122802	五
又
九十
年
又
122809	五
百
年
122813	儿子们
及
女儿们
因此
共
122819	日子
拉麦
122823	七
又
七十
岁
又
122830	七
百
年
就
122835	之子
122838	五
百
岁
就
122844	闪
122847	含
及
122851	雅弗
122853	当~的时候
122855	人
122859	在~上
122861	面上
122864	地
122867	给
他们
122870	儿子们
122873	神
122876	女子
122879	人
（是）
就
122883	为
自己
122886	从中
122888	任意
122890	所~的
就
灵
我
122895	在~里面
122898	人
122901	永远
既
122905	确
他
但
日子
他
122911	一百
又
二十
年
122916	巨人
122918	在
122921	地上
122924	从
122928	日子
122931	那些
122933	也（有）
也
122936	后来
122940	当
儿子们
122944	神
122946	和
122948	女子
122951	人
122954	为
他们
122959	英武
122963	古代
122965	人物
122968	有名
122971	罪恶
122974	人
122976	在
122979	地上
122981	尽都
122983	动机
122985	所计谋的
122987	心里
他
只是
邪恶
终
122994	日
就
因
123000	人
123002	在
123005	地上
甚至
123008	中
123010	心
他
于是
123017	人
123019	所~的
123022	从
上
123025	面
123028	地
123031	从
人
123035	到
牲畜
123038	到
爬虫
123042	到
123044	飞鸟
123047	天空
因为
123050	但
123052	在
123054	眼前
耶和华
后代
挪亚
人
正直
123061	在~中
123063	世代
他
123066	跟
123069	神/上帝
123072	三
儿子
123076	就是
闪
123080	含
和
123084	雅弗
那时
这
世界
123089	在
123091	面前
123094	神/上帝
123097	地上
就
123101	这
大地
123104	看见
因为
凡
血肉之躯
123110	行为
他
123113	在
123116	地上
就
123119	对
挪亚
结局
123123	凡
血肉之躯
123126	在
123128	面前
我
因为
这
地上
123136	~的面
他们
123140	和
123142	这
地
123145	为
自己
方舟
123149	木
歌斐
给
123153	那
方舟
123157	它
123160	从
里面
123164	到
外面
123167	用
123170	沥青
123173	：
123175	它
123177	三
百
肘
长
123183	方舟
五十
肘
宽
123188	也
三十
肘
高
123194	给
123197	方舟
123200	在
肘
123204	离
123207	顶部
123210	门
123213	方舟
123215	在
123217	旁边
123219	下
二
及
三
而
我
123229	洪流
水
123232	在
123235	地上
123237	要
凡
123240	血肉
123243	在~中
其
气息
生命
123249	从
123253	天下
一切
123257	上
123260	地上
但
123264	约
我
123267	和
你
123271	到~里
123274	方舟
你
和
123280	儿子
你
和
123284	妻子
你
和
123288	妻子
123290	~儿子们
你
123293	同
你
123298	从
123300	各种
123303	活物
123305	从
123307	凡
有血肉的
123310	一对
123312	从
每
123315	到~里
123318	方舟
123320	好
123322	和~一同
你
公
和
母
123329	从
123333	飞鸟
123337	各从其类
123339	又
123341	从
123345	牲畜
123349	各从其类
123352	从
123354	一切
123357	爬虫
123360	地上
123364	各从其类
123367	一对
123369	从
每
123372	到~那里
你
123375	好
而
123378	为
你们
123381	从~中
123383	各种
123385	食物
123388	又
123390	在~那里
你
123396	你
和
123399	~的
它们
123403	食物
于是
123406	遵照
123408	凡
123412	他
又
123415	对
挪亚
你
和
123420	全
123422	家
你
123425	到~里
123428	方舟
因为
123431	你
123433	在
123435	面前
我
123438	在~中
123442	世代
123445	这
123447	从~中
123449	凡
123453	牲畜
123456	洁净
123458	为~自己
你
123461	七
七
123464	公
及
123467	母
其
又
123471	从~中
123475	牲畜
123478	一对
123480	公
及
123483	母
其
也
123487	从~中
123489	飞鸟
123492	空中
123494	七
七
123497	公
和
母
123501	使
123503	在
123505	上
123507	全
123510	地
因为
123513	以后
123515	天
123517	再
七
123520	在
123523	地上
123525	四十
白天
又
123529	四十
黑夜
123534	一切
123538	生物
123540	所~的
123543	从
上
123546	面
123549	地
就
123552	遵照
123554	一一
123557	当
之子
123561	六
百
岁
就
123566	洪水
123568	在~上
123571	地上
就
挪亚
和
123578	儿子
他
和
123582	妻子
他
和
123586	妻子
123588	~儿子们
他
123591	一同
他
123594	到~里
123597	方舟
123601	躲避
123603	水
123606	洪流
123609	从
123613	牲畜
123616	洁净
和
123619	从
123623	牲畜
123626	又
123628	从
123632	飞鸟
和
123635	各样
123639	在~上
123642	地上
123644	一对
一对
123647	到
挪亚
123650	之中
123653	方舟
公
和
母
123658	正如
123660	所~的
123662	挪亚
于是
123665	过
123667	七
123669	那
天
就
水
123675	洪流
123677	在
123680	地上
123683	当
123686	年
123689	六
百
岁
123695	活
挪亚
123698	在
123702	月
123705	二
123711	七
十
日
123717	这
月
123720	在
123724	天
123727	那
都
123730	泉源
123732	深渊
大
123735	窗户
123738	天上
于是
123741	大雨
123743	在
123746	地上
123748	四十
白天
又
123752	四十
黑夜
123755	在
123757	就
123761	天
123764	那
挪亚
和
123769	闪
和
含
和
雅弗
123775	儿子
挪亚
和
123779	妻子
挪亚
和
123784	三
123786	妻子
123788	~儿子们
他
123791	和~一同
他
123797	方舟
他们
和
123802	一切
123805	走兽
123807	按
123809	类
其
和
123814	一切
123817	牲畜
123821	各从其类
123823	和
123826	一切
123830	爬虫
123835	在~上
123838	地
123842	各从其类
123844	和
123848	一切
123851	飞鸟
123855	各从其类
123858	一切
123860	鸟儿
123862	各种
翅膀
就
123866	到
挪亚
123869	进入
123872	方舟
123874	一对
一对
123879	凡
123883	血肉
123886	里面
其
气息
生命
123892	那些
进去
123896	公
和
母
123902	凡
动物
123905	正如
123907	所~的
123909	他
就
123912	替
他
于是
123916	洪水
四十
天
123920	在~上
123923	地上
123926	水
就
123931	方舟
123935	从
上
123939	地上
123942	水势
又
123945	在
123948	地上
123951	方舟
123953	在~上
123955	面
123958	水
123961	水势
极其
123965	在~上
123968	地
因此
所有
123975	山
123978	高
123981	下
123983	所有
123986	天
123989	五
十
肘
123994	比
123997	高
124000	水势
124003	山岭
于是
凡
124007	有血肉
124012	在
124015	地上
124018	就是
124021	飞鸟
及
124027	牲畜
及
124033	走兽
及
124039	各样
124043	爬虫
124048	在
124051	地上
及
124054	所有的
124057	人
124059	凡
124062	气息
124064	之灵
生命
里
124068	鼻孔
124073	一切
124076	在~上
124079	陆地
124083	各类的
124088	生物
124091	上
124093	面上
124096	地
124099	从
人
124103	到
牲畜
124106	到
爬行动物
124110	到
124112	飞鸟
124115	空中
124118	从
124121	地上
124123	只
124125	挪亚
和
124130	和
他
124133	在~里
124136	方舟
就
124139	水势
124141	在~上
124144	地上
124146	五十
又
一百
天
然而
124153	挪亚
和
124160	所有
124163	走兽
和
124168	一切
124171	牲畜
124174	跟~一起
他
124177	在~里
124180	方舟
于是
124183	上
124186	大地
就
124189	水
124192	泉源
深渊
和
124196	窗户
124199	天上
124202	大雨
124204	从
124207	天
124210	水
124213	从
上
124217	地
不断
又
渐消
就
124223	水
124227	过
124230	五十
又
一百
天
124236	方舟
124239	在
124243	月
124246	七
124252	七
十
日
124258	那~的
月
124261	在~上
124263	山
亚拉腊
124267	水
继续
又
消退
124272	直到
124276	月
124279	十
124282	到
124285	十
124289	初一
124293	这
月
顶
124298	山
124303	过
124305	四十
天
124310	窗户
124314	方舟
124316	所~的
就
124321	乌鸦
就
飞去
又
飞来
124327	直到
124329	水
124333	上
124336	地上
又
124341	鸽子
124344	离开
他
他
124348	去
没有
124351	水
124354	从
上
124357	面
124360	地
但
那
鸽子
停息的地方
124366	可以
124368	掌
124370	~的脚
它
就
124375	他
124377	到
124380	方舟
因为
上
124384	上
124386	全
124389	大地
就
手
他
124394	又
124396	它
124398	那里
自己
124401	上
124404	方舟
于是
124407	七
天
另外
124414	鸽子
124416	从
124419	方舟
124423	他
那
鸽子
124427	到
124429	时候
黄昏
124432	看
124434	叶子
橄榄
新鲜
里
124439	嘴
它
于是
124444	水
124447	从
上
124451	地
于是
124454	七
天
另外
就
124461	鸽子
就
124464	到~那里
他
124469	当~的时候
124472	一
又
124475	六
百
岁
124479	在
124482	一
124484	在
124486	初一
124491	月
124493	水
124496	从
上
124500	地上
就
124504	盖
124507	方舟
并
124510	看
面
124514	地
因此
124518	到
124522	月
124525	二
124531	七
又
二十
日
124538	那~的
月
124541	地
于是
124544	对
挪亚
124549	从~里
124552	方舟
你
和
124558	妻子
你
和
124562	儿子
你
和
124566	妻子们
124568	~儿子们
你
124571	同
你
所有
124575	那些
124577	活物
124580	跟~在一起
你
124583	从
124585	凡
124587	血肉
124590	包括
124593	飞鸟
和
124599	牲畜
和
124604	一切
124608	爬虫
124613	在~上
124616	地
124618	同
你
并
124622	在
124625	地上
并
124629	在~上
124632	世界
于是
挪亚
和
124639	儿子
他
和
124643	妻子
他
和
124647	妻子
124649	~儿子们
他
124652	同
他
124656	各样
124659	走兽
124662	各样
124665	爬虫
和
124668	各样
124671	飞鸟
124673	各样
124676	上
124679	地
124681	按
124683	类
其
124686	从
124689	方舟
于是
124692	为
耶和华
124697	从~中
124699	各种
124703	牲畜
124706	洁净
124709	从
124711	各样
124715	飞鸟
124718	洁净
124721	在~上
124724	祭坛
124728	气
124730	那
馨香
就
124734	里
124736	心
他
124742	这
地
124745	因
124747	缘故
124750	人
尽管
所想的
124754	心
124757	人
124759	从
124761	小时
他
但
124768	所有
活物
124771	照
124774	还
124776	所有的
124778	天
124781	大地
124783	播种
和
收割
和
124788	寒
和
暑
和
124793	夏
和
冬
和
124798	白昼
和
黑夜
于是
124804	挪亚
和
124809	儿子
他
124813	对
他们
124816	又
124819	这
地
124823	畏惧
你们
124827	惧怕
你们
124831	在
124833	一切
124835	走兽
124838	地上
与 在
124843	各样
124845	飞鸟
124848	空中
124850	在~上
124852	各样
124856	地
和
124859	里
124861	各种
124863	鱼
124866	海
124868	在~里
124870	手
你们
凡
124874	动物
124879	你们
124882	食物
124884	就象~一样
124886	青叶子
菜蔬
124890	你们
124892	一切
只是
124895	肉
124897	带着
124900	生命
它
124903	血
124906	必
124910	血
你们
124913	为
124915	生命
你们
124918	向
124920	手
124922	凡
走兽
124927	向
124929	手
124932	人
124934	向
124936	手
124938	各人
124940	兄弟
自己
124944	性命
124946	那
害人
124949	流
124951	血
124954	人
124956	被
124959	人
血
他
因为
124964	照
124966	形像
神/上帝
124971	人
124975	在
124978	地上
又
124981	在~上
其
又
124986	对
挪亚
和
124990	对
124993	儿子们
他
124996	跟~在一起
他
125001	我
125004	约
我
125008	和
你们
和
125012	以及
125015	后裔
你们
125018	以后
你们
125022	和
125024	所有
125029	动物
125032	有生命的
125035	跟
你们
125042	飞鸟
125046	那些
牲畜
又
125050	和
125052	一切
125055	走兽
125057	这
地上
125060	跟~在一起
你们
125064	从
125066	凡
125068	出来
125071	方舟
125073	到
125075	一切
125077	活物
125080	地
125084	约
我
125087	和
你们
就
凡
有血肉的
125093	被
125095	水
125098	洪流
125101	来
这
大地
于是
记号
125109	约
125111	所~之
125114	在~之间
我
125118	和
你们
和
125122	之间
125124	各样
125127	物
生灵
125131	与~在一起
你们
125134	直到
125136	世代
永
125140	彩虹
我
125143	在~中
125146	云彩
125151	记号
立约
125155	在
我
和
125159	之间
125162	大地
125165	时候
125167	遮盖
125170	大地
就
125173	彩虹
125175	在~中
125178	云彩
就
125183	约
我
125188	在~之间
我
125192	和
你们
和
125196	之间
125198	各样
125201	魂
生灵
125204	之间
125206	凡
有血肉的
125210	水
125213	洪水
125215	来
一切
有血肉的
125220	彩虹
125222	在~中
125225	云彩
125228	就
125230	约
永远
125234	在
神/上帝
和
125238	之间
125240	一切
125244	物
生灵
125249	凡
有血肉的
125253	上
125256	地
于是
125259	对
挪亚
记号
125265	约
125267	所~的
125270	在
我
和
125274	之间
125276	一切
125278	有血肉的
125280	就是
上
125284	地
125287	儿子
挪亚
125293	从
125296	方舟
闪
和
含
和
雅弗
125303	含
父亲
迦南
125307	三
这
儿子
挪亚
125313	从
他们
全
125318	世界
后来
人
125323	（耕）地
125325	就
125327	一些
125330	酒
125332	就
125334	在
125336	里
125338	帐棚
他
125341	含
125343	父亲
迦南
125347	下体
125349	父亲
自己
就
125355	两
125357	兄弟
他
125360	在
125363	外面
就
闪
和
雅弗
125371	外衣
并
125374	在~上
125376	肩膀
125378	两
自己
125381	并
125384	下体
125386	父亲
他们
125389	脸
他们
就
下体
125394	父亲
他们
后来
125398	从
125400	酒
125405	所~的
125407	向
他
125410	儿子
他
125414	小
就
奴仆
奴仆
125419	给
125421	兄弟
他
又
耶和华
125426	神/上帝
闪
又
125434	雅弗
125437	在~里
125439	帐棚
闪
又
125444	他
又
125447	以后
125450	洪水
125453	三
百
年
又
125458	五十
年
因此
共
125463	日子
挪亚
125467	九
百
岁
又
125472	五十
年
然后
而
后代
125479	儿子
挪亚
125482	闪
含
和
雅弗
125488	为
他们
125491	以后
125494	洪水
儿子
雅弗
歌篾
和
玛各
和
玛代
和
雅完
和
土巴
和
米设
和
提拉
125511	儿子
歌篾
亚实基拿
和
利法
和
陀迦玛
125519	儿子
雅完
以利沙
和
他施
基提人
和
罗单人
125528	由
这些
沿岸
125532	那些
民族
125535	按
125537	土地
自己
125540	照
125542	语言
自己
125545	按
125547	宗族
自己
125550	在~中
125552	国家
自己
125555	儿子
含
古实
和
埃及
和
弗
和
迦南
125565	儿子
古实
西巴
和
哈腓拉
和
撒弗他
和
拉玛
和
撒弗提迦
125577	儿子
拉玛
示巴
和
底但
125584	宁录
125588	上
125591	世上
英勇
猎人
125595	在
125597	面前
耶和华
125600	所以
125603	像
宁录
英勇
猎人
125608	在
125610	面前
耶和华
125613	开始
125615	王国
他
巴别
和
以力
和
亚甲
和
甲尼
125625	在
125627	地
示拿
125630	从
125634	地
125637	那
125641	尼尼微
和
125647	和
125650	迦拉
和
125654	利鲜
125657	之间
尼尼微
和
125661	之间
125663	迦拉
那
125666	城
125669	大
而
125673	路低人
和
125677	亚拿米人
和
125681	利哈比人
和
125685	拿弗土希人
和
125689	帕斯鲁细人
和
125694	迦斯路希人
125698	从
那里
和
125703	迦斐托人
而
125708	西顿
125710	长子
他
和
125715	赫
和
125721	耶布斯人
和
125727	亚摩利人
和
125733	革迦撒人
和
125739	希未人
和
125745	亚基人
和
125751	西尼人
和
125757	亚瓦底人
和
125763	洗玛利人
和
125769	哈马人
125771	部族
125774	迦南
125776	境界
125779	迦南
125781	从
西顿
125784	基拉耳
向
125787	直到
迦萨
125790	所多玛
向
和
蛾摩拉
和
押玛
和
洗扁
125799	直到
拉沙
子孙
含
125805	随
125807	宗族
自己
125810	照着
125812	语言
自己
125815	按
125817	领土
自己
125820	随
125822	国家
各自
而
125827	闪
也
他
125831	祖先
125833	所有
125835	子孙
希伯
125839	哥哥
雅弗
125843	老大
儿子
闪
以拦
和
亚述
和
亚法撒
和
路德
和
亚兰
125856	儿子
亚兰
乌斯
和
户勒
和
基帖
和
玛施
而
125867	沙拉
125870	希伯
125874	希伯
两
儿子
名叫
125880	一
因为
125883	从
125885	那时
他
125888	地
而
名叫
125892	兄弟
他
而
125897	亚摩答
和
125901	沙列
和
125905	哈萨玛非
和
125909	耶拉
和
125913	哈多兰
和
125917	乌萨
和
125921	德拉
和
125925	俄巴路
和
125929	亚比玛利
和
125933	示巴
和
125937	阿斐
和
125941	哈腓拉
和
125945	约巴
都
这些
儿子
约坍
125951	住
他们
125954	从
米沙
125958	西发
到~里
125961	山地
125964	东边
子孙
闪
125969	随
125971	宗族
自己
125974	照
125976	语言
自己
125979	按
125981	领土
自己
125984	随
125986	国家
自己
宗族
125990	儿子
挪亚
125993	按着
125995	世系
他们
125998	按照
126000	部族
自己
126004	从
这些
126007	邦国
126009	上
126012	地上
126014	以后
126017	洪水
126019	全
126022	地
126024	语言
一
和
126028	话
一
126032	时候
126034	向
东方
126038	在
126040	地
示拿
就
126044	彼此
126046	对
126048	~的邻舍
他
126051	来
126053	并
126055	用
火
于是
126059	给
他们
126062	砖
126064	当
石头
126068	石漆
126070	给
他们
126073	当
126076	灰泥
便
126079	来
126082	为
自己
城
和
塔
126088	塔顶
其
到~上
126093	天
126096	为
自己
免得
126100	在~上
126102	上
126104	全
126107	地
于是
126110	要
126115	那
城
和
126121	那
塔
126125	之子
126128	人类
就
看
126132	民族
一
126136	语言
一样的
有
126140	都
他们
126144	去
126146	如今
126148	从
他们
任何
126152	所~的
126154	去
126156	来
126158	并
语言
他们
126162	使
口音
126165	对方
他们
于是
126169	他们
126171	从
那里
126174	到
126176	上
126178	全
126181	地
就
126185	那
城
126188	所以
126190	名叫
它
因为
语言
126195	全
126198	地
126201	从
那里
126204	在~上
126206	上
126208	全
126211	地
后代
闪
（是）之子
126216	一百
岁
126220	亚法撒
年
126223	以后
126226	洪水
又
126229	之后
126231	亚法撒
126233	五
百
年
126237	儿子们
和
女儿们
而
126242	五
又
三十
岁
126248	沙拉
又
126251	之后
126253	沙拉
126255	三
年
又
126260	四
百
年
126264	儿子们
和
女儿们
而
三十
岁
126272	希伯
又
126275	之后
126277	希伯
126279	三
年
又
126284	四
百
年
126288	儿子们
和
女儿们
而
126293	四
又
三十
岁
126299	法勒
又
126302	之后
126304	法勒
126306	三十
年
又
126311	四
百
年
126315	儿子们
和
女儿们
而
三十
岁
126323	拉吴
又
126326	之后
126328	拉吴
126330	九
年
又
126334	二百
年
126337	儿子们
和
女儿们
而
126342	二
又
三十
岁
126348	西鹿
又
126351	之后
126353	西鹿
126355	七
年
又
126359	二百
年
126362	儿子们
和
女儿们
而
三十
岁
126370	拿鹤
又
126373	之后
126375	拿鹤
二百
年
126379	儿子们
和
女儿们
而
126384	九
又
二十
岁
126390	他拉
又
126393	之后
126395	他拉
126398	九
一十
年
又
126403	一百
年
126406	儿子们
和
女儿们
而
七十
岁
126415	亚伯兰
126418	拿鹤
和
126422	哈兰
126424	后代
他拉
126428	亚伯兰
126431	拿鹤
和
126435	哈兰
而
126438	罗得
126441	在
126443	之前
126445	他拉
126447	父亲
他
126451	在
126453	地
126455	亲族
他
126458	在
126460	吾珥
迦勒底
126463	亚伯兰
和
拿鹤
126467	为
自己
名叫
126471	妻子
亚伯兰
126474	名叫
126476	妻子
拿鹤
密迦
126480	女儿
126482	哈兰
126485	父亲
密迦
和
126489	父亲
亦迦
但
126493	给
他
后来
126499	亚伯兰
126501	儿子
他
和
126508	罗得
126510	儿子
哈兰
126513	儿子
126515	~儿子
他
和
126522	撒莱
126524	媳妇
他
126527	妻子
126529	亚伯兰
126531	儿子
他
并
126535	一同
他们
126538	从
126540	吾珥
迦勒底
126543	要
126546	地
往
迦南
后来
126551	到
哈兰
就
126555	在世的日子
他拉
126558	五
岁
又
126562	二百
年
后来
126566	在
哈兰
又
126570	对
亚伯兰
126573	为~自己
你
126577	离开
126579	本地
你
并
126583	离开
126585	亲族
你
并
126589	离开
126591	家
126593	父亲
你
126596	到
126600	地
126602	所~的
126605	成为
126607	国
大
126610	又
名
你
126615	祝福
你
但
咒诅
你
126622	因
你
万
126626	宗族
126629	地上
就
126632	照着
126636	他
他
126640	和~同
他
126643	之子
126646	五
126648	又
126650	七十
岁
126653	时候
126655	从~出来
哈兰
126661	撒莱
126663	妻子
他
和
126669	罗得
126671	儿子
126673	兄弟
他
和
126679	一切
126682	财物
126686	和
126692	人口
126694	所~的
126696	在
哈兰
就
126703	地
往
迦南
就
126709	地
126711	迦南
126714	在
126716	那
地
126719	到
126721	地方
示剑
126724	来到
126726	橡树
摩利
126730	迦南人
在
126733	那
地
126737	向
亚伯兰
并
126743	后裔
你
126749	地
126752	这
于是
126755	为
126757	耶和华
126759	那
126762	向
他
后来
126766	从
那里
126772	山
到
126777	东边
126779	到
126783	帐棚
126789	靠
西边
而
126795	艾
126797	在~边
东边
126801	为
耶和华
并
126807	名
耶和华
后来
渐渐
又
往前行
126816	南地
向
那时
126820	在
126822	那
地
就
126826	埃及
到
126829	要
因为
那
饥荒
126834	在
126836	那
地
126842	正当
126844	来
126846	埃及
126848	就
126850	对
126852	撒莱
126854	妻子
他
126857	女人
126859	美丽
容貌
126862	时候
126864	你
126866	埃及人
就
妻子
他
就
126872	我
并
126875	你
妹妹
我
使
126880	对
我
126885	因
你
126888	性命
我
126893	因
你
126897	时候
126899	埃及
126903	埃及人
126906	那
女人
因为
126911	她
大臣
法老
就
126916	她
126918	在~面前
法老
于是
那
女人
宫
法老
126928	亚伯兰
126932	因
她
就
126937	他
羊
和
牛
和
公驴
和
奴仆
和
婢女
和
母驴
和
骆驼
于是
126953	用
法老
疾病
可怕
和
126961	全家
他
126964	因
126966	缘故
126968	撒莱
126970	妻子
亚伯兰
于是
126975	亚伯兰
126977	这
126979	向
我
126983	为什么
126985	我
我
126988	妻子
你
126992	为什么
妹妹
我
叫
126997	她
127000	我
127002	作
妻子
而
现在
这里
妻子
你
就
于是
127012	为了
他
127017	他
和
127022	妻子
他
和
127028	一切
127030	所~的
有
他
于是
127035	亚伯兰
127038	从
埃及
他
和
127043	妻子
他
和
127047	一切
127049	所~的
有
他
和
127054	罗得
127056	跟
他
127062	南地
来到
127065	多
极
127069	拥有
127072	牲畜
127074	在
127077	银子
和
127080	在
127083	黄金
127086	按着
127088	路站
他
127092	从
南地
127096	往
127100	到
127102	那
127104	地方
127107	帐棚
他
127113	起先
127116	中间
127119	和
127121	之间
127124	艾
127126	到
127128	地方
127132	祭坛
127136	在
127139	先前
就
127144	名
耶和华
也
127148	也
127152	罗得
127157	和
亚伯兰
羊群
和
牛群
和
帐棚
127166	他们
那
地
127171	因为
财物
他们
127177	于是
127180	之间
127182	牧养
127184	牲畜
亚伯兰
和
127188	之间
127190	牧养
127192	牲畜
罗得
127197	迦南人
和
127201	比利洗人
127203	在
127205	那
地
于是
127209	对
罗得
127214	之间
我
和
127218	~之间
你
和
127223	之间
127225	牧人
我
和
127229	之间
127231	牧人
你
因为
（是）人
至亲
吗
全部
127239	这
土地
在
127243	眼前
你
127248	和
我
如果
127252	左
则
127255	如果
127257	右
则
就
127262	~的眼目
他
127267	整个
127269	平原
127272	约旦河
因
都
它
127277	在
127279	以前
127282	所多玛
和
127286	蛾摩拉
127289	好像
127291	园子
耶和华
127294	像
127296	地
埃及
于是
127300	为
自己
127304	整个
127306	平原
127309	约旦河
就
127312	往
东
就
彼此
127318	从
127321	~的兄弟
他
127324	在
127326	地
迦南
但
127330	在
127332	城镇
127334	那
平原
127338	直到
所多玛
然而
人
所多玛
邪恶
又
得罪
127347	在~面前
耶和华
127351	对
亚伯兰
127354	以后
127358	和
他
~的眼睛
你
127364	从
127368	地方
127370	所~的
北
向
又
南
向
又
东
向
又
西
向
因
127386	都
127388	这
127390	地
127392	所~的
127396	你
127399	和
127401	后裔
你
127404	直到
永远
127409	后裔
你
127412	好像
127414	尘沙
127417	地
127420	若
127425	尘沙
127428	地上
也
127431	后裔
你
127436	这
地
127442	长（纵）
127444	和
127448	宽（横）
127450	因为
127453	你
于是
又
127458	在~附近
127461	橡树
幔利
127465	在
希伯仑
127469	为
耶和华
127473	当
127475	时候
127478	暗拉非
127480	王
示拿
127483	亚略
127485	王
以拉撒
127488	基大老玛
127490	王
以拦
和
127494	提达
127496	王
戈印
127500	和
127502	比拉
127504	王
所多玛
127508	和
127511	比沙
127513	王
蛾摩拉
127516	示纳
127518	王
押玛
和
127522	善以别
127524	王
洗扁
和
127528	王
127530	比拉
都
这些
127534	在
127537	谷
127540	西订
海
127544	盐
127546	二
又十
年
127550	基大老玛
但
127553	第十三
但第十三
年
127561	第十四
第十四
年
基大老玛
和
127569	王
127572	同盟
他
127578	利乏音人
127580	在
127583	又
127589	苏西人
127591	在
哈麦
又
127599	以米人
127601	在
127603	沙微
基列亭
又
127610	何利人
127612	在
127615	山
他们
西珥
127619	一直~到
127625	靠近
127628	旷野
然后
127632	到
127640	全部
127642	领土
127645	亚玛力人
127647	以及
以及
127654	亚摩利人
127656	那
127659	在
127662	于是
127664	王
所多玛
和
127668	王
蛾摩拉
和
127672	王
押玛
和
127676	王
洗扁
和
127680	王
127682	比拉
并
127685	和
他们
127688	在
127690	谷
127693	西订
127695	和
127698	基大老玛
127700	王
以拦
和
127704	提达
127706	王
戈印
和
127710	暗拉非
127712	王
示拿
和
127716	亚略
127718	王
以拉撒
四
王
127723	对
127726	五
但
谷
127731	西订
坑坑洞洞
127734	坑
柏油
当
王
127739	所多玛
和
蛾摩拉
就
~那里面
在~里
而
127747	其余
127749	山
往~上
于是
127755	所有
127757	财物
127759	所多玛
和
蛾摩拉
并
127766	一切
127768	粮食
他们
就
也
127775	罗得
和
127780	财物
他
127783	儿子
127785	兄弟
亚伯兰
127788	那时
127790	在
所多玛
后来
一
逃出来的人
并
127797	向
127799	亚伯兰
127802	希伯来人
那时
127805	在~那里
127807	橡树
127810	幔利
127813	亚摩利人
127816	弟兄
以实各
和
127820	族弟兄
亚乃
127823	有
127825	盟约
亚伯兰
于是
127829	侄儿
他
就
127836	精练壮丁
127839	生养的
127841	家
他
127845	十八
十八
又
127849	三
百人
127853	一直
但
就
127857	攻击
他们
他
和
127862	仆人
他
并
127867	直到
127869	何把
127874	北边
127876	在
大马士革
于是
127881	一切
127884	财物
127886	也
127890	罗得
127892	侄儿
他
127896	财物
他
127899	以及
127904	妇女
和
127910	人
那时
王
所多玛
127917	时候
127919	从
127922	基大老玛
和
127929	王
127932	和
他
127935	在
127938	谷
沙微
谷
127943	王
那时
127948	王
撒冷
饼
和
酒
127954	祭司
127958	神/上帝
至高
127961	并
127966	神/上帝
至高
127969	创造者
127971	天
和
地
127976	神/上帝
至高
127980	敌人
你
127983	在~里
127985	手
你
于是
127989	给
他
127992	从~中
一切
就
王
所多玛
127998	对
亚伯兰
128002	我
128004	人口
128007	财物
128009	给~自己
你
却
128013	对
128015	王
所多玛
手
我
128020	向
128023	耶和华
128025	神/上帝
至高
128028	创造者
128030	天
和
地
哪怕
128037	线
128040	甚至
128042	一带
鞋
也
不
128047	从
128049	凡是
128053	你
128056	亚伯兰
别给~什么
我
只有
128063	所~的
128065	仆人
和
128068	份
128073	人们
128077	和
我
128080	亚乃
以实各
和
幔利
应得的那一份
他们
128087	以后
128091	事
128094	这些
话
耶和华
128098	对
亚伯兰
128101	在~中
128104	异象
128106	中
亚伯兰
盾牌
128111	你
赏赐
你
大
极
就
128119	主
128121	耶和华
128123	我
我
128128	人
128130	承受
128132	家业
我
大马士革人
以利以谢
又
看
128140	我
因此
看
人
128145	家
我
128148	我
但
看
话
耶和华
128154	对
他
128159	因
必有
128165	由
128167	亲腹
你
于是
128171	他
128175	外面
到
128181	天
向
并
128185	星星
如果
128190	它们
又
128193	对
他
后裔
你
就
128200	耶和华
就
128204	他
又
128207	对
他
耶和华
128211	就是
128213	从
128215	吾珥
迦勒底
128218	为
128220	你
你
128226	地
128229	这
128231	为
就
128235	主
128237	耶和华
128239	凭
什么
128242	就
128244	对
他
128247	取
128250	为
我
128253	母牛
三
和
128257	母山羊
三
和
128261	公绵羊
三
和
斑鸠
和
雏鸽
就
128269	到
他
128273	一切
这些
128277	它们
128279	从
128282	当中
并
一半
它
128287	对
另一半
它
但
128294	鸟
就
128297	鸷鸟
128299	在~上
128301	这些
尸体
就
128305	它们
128308	太阳
128310	正
128313	在
亚伯兰
128316	忽然
令人恐怖的
128319	黑暗
大
128322	在~上
他
就
128326	对
亚伯兰
：
后裔
你
128332	在
128334	地
属于~的
自己
128340	他们
128342	四
百
年
并且
并且
128349	那
128351	国
128353	所~的
之
128356	以后
128359	带着
128361	财物
许多
而
128365	到
128367	列祖
你
128370	地
平平安安
128373	在
128375	寿数
大
但
代
第四
因为
罪孽
128384	亚摩利人
128386	到
现在
128390	日
128393	看
128396	炉
冒烟
和
128400	火把
烧着
128405	从~中
128409	肉块
128412	那些
128414	在
128418	天
128421	那
128423	和
亚伯兰
128426	对
128430	后裔
你
128437	地
128440	这
128443	从
128445	河
埃及
128448	直到
128453	河
128455	那
大
128458	河
幼发拉底
128461	就是
128464	基尼人
和
128470	基尼洗人
和
128476	甲摩尼人
和
128482	赫人
和
128488	比利洗人
和
128494	利乏音人
和
128500	亚摩利人
和
128506	迦南人
和
128512	革迦撒人
和
128518	耶布斯人
而
撒莱
128522	妻子
亚伯兰
128525	为
他
但
有
她
婢女
埃及人
128533	名叫
其
于是
128537	对
亚伯兰
128540	不
128542	和
128544	婢女
我
或者
128548	从
她
就
128554	话
撒莱
于是
撒莱
128559	妻子
亚伯兰
128564	夏甲
128566	那
埃及人
128569	婢女
她
128574	之后
128577	十
年
128582	在
128584	地
迦南
并
128588	她
128590	给
128592	亚伯兰
128594	丈夫
她
128597	给
他
128600	为
妾
就
128604	和
夏甲
就
128609	就
主母
她
128613	在
128615	~眼中
她
就
128619	对
亚伯兰
受屈
我
因
你
婢女
我
128628	在~中
128630	怀
你
128634	就
128636	在
128638	~眼中
她
128642	在~之间
我
和
128646	~之间
你
就
128650	对
撒莱
看
婢女
你
在~中
128657	手
你
128660	她
她
128664	好
128666	随
128668	~眼中
你
就
就
128673	从
128675	面前
她
后来
使者
耶和华
128682	旁
128684	泉旁
128687	水
128689	在
128692	旷野
128694	在~旁
128698	水泉
128700	上
128702	路
书珥
就
128706	夏甲
128708	婢女
撒莱
哪里
128712	从
哪里
又
就
128717	从
128719	面前
128721	撒莱
128723	主母
我
就
128727	对
她
使者
耶和华
128734	主母
你
并
128738	在~下
128740	手
她
就
128744	对
她
使者
耶和华
128750	后裔
你
128754	到
多
又
128758	对
她
使者
耶和华
又
128764	~名
他
因为
128770	苦情
你
128773	野驴
人类
手
他
攻打
128780	所有的
128782	手
所有的
攻打
他
128788	在
128790	东面
128792	众
128794	亲族
他
就
名
128799	耶和华
128801	那
128804	对
她
神/上帝
看顾
因为
吗
也
这里
之后
128814	看顾
我
128817	所以
128822	这
井
128827	看
128829	在~中间
加低斯
和
128833	之间
巴列
后来
128837	给
亚伯兰
128840	名
128843	儿子
他
128846	所~的
128848	人
128851	八十
岁
又
128855	六
岁
128858	时候
128860	以实玛利
128862	为
亚伯兰
（当）
（是）的人
128868	九十
岁
又
128872	九
岁
就
128876	向
亚伯兰
128880	对
他
神/上帝
全能的
128885	在
128887	面前
我
128891	约
我
128895	在~之间
我
和
128899	和
你
又
128903	你
128907	非常
非常地
就
128911	于
128913	脸
他
又
128917	对
他
128921	我
看
约
我
和
你
128931	父
128933	多
国
128938	名字
你
却
叫
你
因为
父
128946	多
国
128950	你
128954	非常
非常地
又
128958	成为
国度
128962	从
你
128967	约
我
128971	在~之间
我
和
128975	和
你
和
128979	之间
128982	后裔
你
128985	以后
你
128988	直到
128990	世世代代
他们
128993	做
128995	约
永远
128999	好
129002	你
129005	神/上帝
129008	和
129011	后裔
你
129014	以后
你
又
129020	你
129023	和
129026	后裔
你
129029	以后
你
129034	地
129036	寄居
你
129039	就是
129041	全
129043	地
迦南
129046	作
129048	产业
永远
129053	他们
129056	神/上帝
又
129059	对
亚伯拉罕
129064	约
我
你
和
129070	后裔
你
129073	以后
你
129078	世世代代
他们
129081	约
我
129084	所~的
129087	在~之间
我
129091	和
你
和
129095	之间
129098	后裔
你
129101	以后
你
129104	当中
你们
所有的
男子
129111	肉体
129113	包皮
你们
129119	记号
立约
129123	在
我
和
129127	之间
你们
129130	婴儿
129132	第八
天
129135	中间
你们
129139	所有的
男子
129144	世世代代
你们
129148	生的
家
和
129153	买来的
银子
129156	从
129158	一切
129161	人
外邦人
129165	属于
129167	后裔
你
129170	生的
129172	家
你
和
129176	买来的
129178	银子
你
因此
约
我
129184	在~上
129186	肉体
你们
129189	做
129191	约
永远
但
129196	不受割礼的
男子
129202	肉
129204	包皮
他
就
129209	人
129211	他
那
129214	从~中
129216	民
他
129220	约
我
又
129224	对
亚伯拉罕
129227	撒莱
129229	妻子
你
129233	名
她
因
名
她
129240	她
129242	也
129244	从
她
129247	给
你
129252	为
国
君王
万族
129257	由
她
就
129261	于
129263	脸
他
并
129268	里
129270	心
他
吗
129276	人
129278	一百
岁
129281	还
撒拉
吗
女人
129286	九十
岁
就
129290	对
129293	神/上帝
但愿
129296	在
129298	面前
你
就
撒拉
129303	妻子
你
129306	为
你
129311	~名
他
129316	约
我
129319	和
他
129322	做
129324	约
永远
129330	后裔
他
129333	以后
他
至
129337	至于
以实玛利
看
129341	他
129344	他
又
129347	他
129351	非常
非常地
129354	~二
十~个
族长
129359	成为
129361	国
大
但
129366	约
我
129369	和
129371	以撒
129373	所~的
129375	为
你
129378	到
129383	时候
129386	这
129388	在
129392	年
129395	明
于是
129400	和
他
129405	从
面前
亚伯拉罕
后来
129413	以实玛利
129415	儿子
他
和
129422	无论
129424	生的
129426	家
他
和
129432	所有
129434	买来的
129436	银子
他
129439	所有的
129441	男子
129443	里
129445	男人
129447	家
亚伯拉罕
并
129452	肉
129454	包皮
他们
129457	在
129459	就
129463	天
129465	这
那
129468	遵照
129470	所~的
129472	向
他
129475	（是）的人
129478	九十
又
九
岁
129483	时候
肉
129486	包皮
自己
129489	以实玛利
129491	儿子
他
岁
129496	十三
十三
岁
129500	时候
129503	肉
129505	包皮
他
129508	在
129510	一同
129514	天
129516	这
那
亚伯拉罕
和
129521	以实玛利
129523	儿子
他
129527	所有
129529	男人
129531	家
他
129535	生的
家
和
129540	买来的
银子
129545	从
129547	人
外邦人
129550	与~一起
他
后来
129554	向
他
129557	在
129559	橡树
幔利
129562	门口
129565	帐棚
129567	正是~的时候
129569	热
129572	天
就
~的眼睛
他
并
129578	看见
三
人
129582	在~对面
他
129585	就
129587	去
129589	从
129591	门口
129594	帐棚
并
129597	地
在
129601	主
我
若
129605	在
129607	眼前
你
129612	离开
129614	仆人
你
点
水
129619	脚
你们
并
129623	在~下
129626	树
129628	点
饼
并
心力
你们
因为
129639	到
129641	仆人
你们
129645	照
129648	就
129652	帐棚
进
129655	对
撒拉
129659	三
细亚
129662	面
细
129665	又
129667	到~里
129670	牛群
并
只犊
129674	牛
129676	嫩
又
好
并
129684	仆人
就
129687	去
129689	他
又
乳酪
和
奶
并
129697	犊
129700	牛肉
129703	并
129705	在
129707	面前
他们
而~却
129711	在旁边
他们
129714	在~下
129717	树
就
这时
129721	对
他
撒拉
129725	妻子
你
就
看
在~里
129732	帐棚
就
129735	到~这里
你
129738	到
129742	时候
仍存
129745	看
有
129748	撒拉
129750	妻子
你
而
门口
129756	帐棚
就是
在~后面
他
129761	亚伯拉罕
和
撒拉
129768	年纪
129773	撒拉
月讯
129776	如
129779	女人们
于是
129782	里
129784	心
129789	已经
129791	给
我
何况
丈夫
我
就
129798	对
亚伯拉罕
129801	为什么
这事
129805	吗
果然
果真
甚至
岂
129811	在
耶和华
129814	到
129816	这个
时候
129820	你
129822	在
129826	时候
仍存
129829	有
撒拉
就
129834	因为
就
确
就
129839	从
那里
这些
人
129845	向
129847	方面
所多玛
129851	和
他们
129854	要
就
岂
129858	向
亚伯拉罕
129866	国
129868	大
又
强
129873	因
他
都
129877	万国
129880	地上
因为
就是要
129884	他
129888	子孙
他
和
129895	家属
他
129898	后代
他
129901	道
耶和华
129904	去
公道
和
秉公
使
129910	对
亚伯拉罕
身上
129914	所~的
129916	对
他
于是
指控
129921	所多玛
和
蛾摩拉
因
129926	罪恶
他们
因
并
是不是
129932	像
129935	控诉
129938	那
129942	我
129944	如果
于是
129947	离开
那里
那
人
129953	所多玛
向
而
亚伯拉罕
129958	在
129960	面前
耶和华
就
129964	吗
真的
129967	和~一起
恶人
如果
五十
义人
129975	里
129977	那
城
吗
还
而
129985	那
地方
129988	为了
129991	五十
129993	这
义人
129997	在
129999	里
其
断不
130004	对
你
130013	事
130016	这样的
130018	去
130020	跟~一起
恶人
130024	像
130027	义人
130029	跟~一起
130032	恶人
绝不可能
130036	对
你
岂
审判
130041	全
130044	世界
就
若
130048	在
所多玛
五十
义人
130053	在
130055	中
130058	城
就
130063	整个
130065	那
地方
130069	为
缘故
他们
就
130077	向
130079	主
我
甚至
尘土
130084	灰烬
假如
130087	少
130089	五十
130091	这
义人
吗
130095	因为
五
130099	全
130102	城
就
若
130106	四十
又
五个
就
130113	对
他
130116	假如
130118	找到
130120	就
130122	为
130124	缘故
130126	这
四十
又
130132	主
我
130135	假使
130137	找到
130139	就
若
又
130145	向
130147	主
我
假使
130151	找到
130153	就
130155	为
130157	缘故
130159	这
二十
又
130165	主
我
130168	只
130170	这
一次
如果
130174	找到
130176	就
130178	为
130180	缘故
130182	这
十
于是
130186	当
130192	和
亚伯拉罕
就
130198	地方
自己
后来
两
130203	那
天使
130206	所多玛
130209	在
130212	晚上
130215	在
130217	城门口
所多玛
130220	就
130222	去
并
130225	地
于
便
130229	主
我
130232	到
130234	家
130236	仆人
你们
130239	并
脚
你们
130243	再
130247	~的路程
你们
就
就
130252	在~上
130255	街
就
130258	他们
他们
就
130262	跟
他
并
130266	里
130268	家
他
就
130272	为
他们
130275	就
130278	人
130280	那
城
130283	男人
所多玛
130288	那
房子
130292	从
少
130296	到
老
130299	都
130302	人
130304	从
各处
就
130308	向
罗得
130312	对
他
那些
130316	人
130320	到
你
130323	晚上
130325	给
我们
130329	他们
就
130332	到
他们
130337	门口
到
并
130341	门
130343	身后
他
130347	弟兄们
我
有
我
130352	两
女儿
130357	她们
130359	给
你们
并
130363	对
她们
130366	照
130370	好
130374	看
你们
130377	只是
130379	向
130383	人
130386	这
既
130391	这
130393	到
130395	荫庇
130397	舍下
我
却
又
这
一
130405	还要
130407	对
你
130410	比
他们
于是
130418	人
130420	向
罗得
并
130424	要
那
房门
于是
那
人
130432	手
他们
130436	罗得
130438	到~身边
他们
130443	屋
里
130449	门
130453	那些
130455	人
130458	门
130461	房
130463	用
130466	眼目昏眩
130469	从
少
130473	到
老
于是
130479	房门
就
那
人
130484	对
罗得
有
你
女婿
和
130491	儿子
你
和
130495	女儿
你
和
130499	所有
130502	属
你
130505	中
130507	这
城
130510	从
130512	这
地方
因为
130519	地方
130522	这
因为
声音
他们
130527	在
130529	面前
耶和华
130533	来
于是
并
130537	对
130540	女婿们
他
130543	娶
130545	女儿
他
130551	这
130553	地方
130556	这
因为
130560	这
城
但
130564	像
开玩笑
130567	在~中
130569	眼
130571	女婿们
他
但
时候
130576	黎明
就
130579	天使
130582	罗得
130589	妻子
你
和
130595	两
130597	女儿
你
130601	在这里
免得
130604	因
130606	罪孽
130608	这
城
却
就
那
人
130618	手
他
130622	和
130624	手
130626	妻子
他
130630	和
130632	手
130634	两
130636	女儿
他
130639	因为
130642	怜悯
耶和华
130645	在~身上
他
130648	并
130650	在
130652	外
130656	那
城
130660	以后
130662	他们
130666	外
到
就
130672	~的命吧！
你
130675	往后
你
也
130679	在
130681	任何
130683	这
平原
130688	山
到~上
免得
但
130693	对
他们
130696	主
我
仆人
你
130701	在
130703	眼前
你
130707	慈爱
你
130710	就是
130712	向
我
130718	性命
我
而
130724	那
130726	山
到
恐怕
这
灾祸
就
130734	城
130737	这
130739	能
那里
到
130743	那里
到
吗
又
性命
我
就
130751	对
他
看
面子
你
130757	也
130759	对
130763	事
130766	这
130771	这
130773	城
130775	所~的
那里
到
因为
130782	等
那里
130786	因此
130788	名字
130790	那
城
130793	太阳
130795	在~上
130798	地面
130801	琐珥
130803	那时
130806	和
所多玛
130810	和
蛾摩拉
硫磺
和
火
130818	从
耶和华
130821	从
130824	天上
于是
130831	城
130834	那些
和
130839	整个
130841	这
平原
和
130847	所有
130849	居民
130852	城
和
130855	生长的
130858	地上
但
妻子
罗得
130864	向
后
他
就
柱
盐
当
130875	清早
130877	到
130879	那个
130881	地方
130885	在
130887	面前
耶和华
就
130892	向
130894	向
130896	所多玛
和
蛾摩拉
130901	和
130903	整个
130905	面
130907	地
130909	那
平原
便
130913	不料
烟
130916	那
地
130919	好像
130921	烟
130924	烧窑
130927	当~的时候
130930	城
130932	那
平原
也
130936	亚伯拉罕
便
130939	罗得
130941	从
130943	中
130946	倾覆
130948	时候
130951	那
130953	城
130955	所~之
130957	在~中
其
后来
130961	从
琐珥
并
130965	在~上
130968	山
130970	两
130972	女儿
他
同
他
因为
130980	在
琐珥
便
130984	在~里
130987	洞
他
和
130991	两
130993	女儿
他
就
130997	大女儿
130999	对
131002	小女儿
父亲
我们
131009	这
地
131012	来
131014	和
我们
131017	按着
131019	常规
131021	全
131024	地
131026	来
131030	父亲
我们
131034	和
他
就
131038	从
131040	父亲
我们
于是
131045	父亲
她们
131048	里
131050	那
131052	黑夜
那
就
131056	大女儿
131059	和
131061	父亲
她
而
131066	什么时候
又
131069	什么时候
131073	第二天
就
131076	大女儿
131078	对
131081	小女儿
看
131084	和
131086	父亲
我
再
131091	黑夜
就
131094	和
他
便
131098	从
131100	父亲
我们
于是
131104	又
131106	里
131108	那
131110	黑夜
131113	那
131116	父亲
她们
就
131120	小女儿
并
131123	和
他
而
131128	什么时候
又
131131	什么时候
于是
两
131135	女儿
罗得
131138	从
131140	父亲
她们
后来
131144	大女儿
并
~名
他
始祖
摩押人
131151	直到
131154	现今
而
131158	小女儿
也
她
并
~名
他
131166	始祖
131168	人
亚扪
131171	直到
131174	现今
后来
131177	从
那里
131181	~地去
向
131185	南部
131189	在~之间
加低斯
和
131193	之间
书珥
并
131197	在
基拉耳
就
131201	提到
131203	撒拉
131205	妻子
他
妹妹
我
于是
亚比米勒
131212	王
基拉耳
131216	撒拉
但
131219	给
亚比米勒
131222	在~中
131224	梦
131226	那
夜间
131230	对
他
131233	因为
131235	那
131237	女人
131241	已嫁人
丈夫
那时
131245	和
她
便
131249	主
我
吗
人
131254	连~也
无辜
岂
131258	对
我
妹妹
我
而
她
131265	也
自己
哥哥
我
131271	以
131273	端正
131275	心
我
131279	以
131281	洁
131283	手
我
就
131287	对
他
131290	神/上帝
131292	在~中
梦
也
以
131299	正直
131301	心
你
于是
也
我
131307	你
131309	免得
131311	对
我
131314	所以
131320	她
现在
现在
妻子
131325	这
人
因为
并
131330	为
你
就
131334	若
：
你
和
131339	一切
131341	所~的
有
你
于是
131349	清早
就
131354	众
131356	臣仆
他
并
131361	一切
131365	事
131368	这
131370	给
131372	听
他们
就
那些
人
就
131380	亚伯拉罕
131383	对
他
131386	向
我们
131390	向
你
以致
131395	给
我
131399	和
131401	国
我
罪
大
事
131409	对
我
又
131413	对
亚伯拉罕
竟然
131420	事
131423	这
就
因为
敬畏
神/上帝
131433	地方
131436	这
131439	为
131441	缘故
131443	妻子
我
而
也
实在
131449	妹妹
我
131452	女儿
131454	~父亲
我
女儿
131458	~母亲
我
后来
131463	我
131466	妻子
131471	当
131473	我
131475	离开
131477	家
131479	父
我
就
131483	对
她
131486	恩情
你
131491	对
我
131494	到
131496	无论~什么
131500	地方
131502	什么
那里
到
131506	提到
我
哥哥
我
于是
131512	羊群
和
牛群
和
131517	奴仆
和
婢女
131522	给
亚伯拉罕
并
131526	给
他
131530	撒拉
131532	妻子
他
又
看
地
我
在
131540	面前
你
131543	看为
131547	好
131549	随
131551	看
你
又
131555	对
撒拉
看
一千
银子
131563	哥哥
你
看
131568	你
遮羞
眼
131572	在~面前
131574	所有
131577	与~一起
你
131581	在~面前
人
就
就
131586	向
131589	神/上帝
就
131593	亚比米勒
和
131599	妻子
他
并
131603	宫女
他
就
因为
131610	都
子宫
131613	中
131615	家
亚比米勒
131618	为了
131620	缘故
131622	撒拉
131624	妻子
亚伯拉罕
后来
131628	撒拉
131630	照着
131632	所~的
131635	给
撒拉
131638	照
131640	所~的
因此
131644	给
亚伯拉罕
131647	当~的时候
131649	年老
他
131652	到
131656	时候
131660	他
就
131664	起名
131668	儿子
他
131674	给
他
131677	所~的
131679	为
他
131685	以撒
131687	儿子
他
131690	生下来的
131692	第八
天
131695	照着
131697	所~的
131699	他
131701	（是）之子
131703	一百
岁
131706	时候
131708	给
他
131712	以撒
131714	儿子
他
那时
131718	给
我
凡
131723	听见
131725	与~一同
我
又
131729	对
亚伯拉罕
因为
131733	在~的时候
131735	年老
他
后来
131739	孩子
131741	并
筵席
盛大
131745	在
131747	天
给
以撒
那时
131754	儿子
131756	夏甲
131758	那
埃及人
131761	所~的
131763	给
亚伯拉罕
就
131767	对
亚伯拉罕
131772	使女
131774	这
这
和
131780	儿子
她
因为
儿子
131787	使女
131789	这
这
131793	与~一同
131795	儿子
我
131798	跟~一同
以撒
就
这
事
131804	在
131806	眼中
亚伯拉罕
131809	为
131811	由于
131813	儿子
他
就
131817	对
亚伯拉罕
131820	在
131822	~眼中
你
131826	为
131828	这
儿子
和
131832	为
131834	使女
你
131837	都
131841	对
你
131844	听从
131846	话
她
因为
131850	从
以撒
131854	你
并
也
131860	儿子
131862	这
使女
131865	成为
国
因为
后裔
你
于是
131875	清早
就
饼
和
131880	皮袋
水
并
131885	夏甲
131887	在~上
131889	肩
她
和
131895	孩子
就
就
131900	在
131902	旷野
131905	后来
131907	水
131909	里
131912	皮袋
就
131917	孩子
131919	在~底下
131921	一
131924	小树
就
又
131928	自己
自己
131931	在
对面
131934	约
131936	之射
一弓
因为
131942	死
131944	这
孩子
于是
131948	在
对面
又
131953	~的声音
她
并
131959	声音
131961	那
孩子
就
使者
神/上帝
131967	向
夏甲
131970	从
131973	天上
131976	对
她
你
你
夏甲
因为
131985	声音
131988	孩子
131990	在
131996	这
孩子
并
用
132001	手
你
132004	把
他
因为
132008	成为
132010	国
大
于是
132015	眼睛
她
就
一口井
水
就
并
132025	皮袋
132029	那
孩子
后来
132033	和
132035	这
孩子
就
132040	在
132043	旷野
132045	那时
132047	在
132049	旷野
巴兰
就
132053	给
他
母亲
他
132058	从
132060	地
埃及
132064	当
132066	那
132068	时候
132071	那
132073	亚比米勒
和
132076	非各
132078	首领
132080	军队
他
132083	对
亚伯拉罕
132087	与~同在
你
132090	在~上
132092	一切
132094	所~的
132096	如今
132098	起誓
132101	对
我
132104	指着
神/上帝
不
132109	我
我
132113	和
132115	子孙
我
132119	和
132121	后代
我
132124	照样
132128	忠诚
132130	怎样
132132	于
你
132137	我
132140	和
132142	这
132144	地
132146	所~的
132148	在~中
其
就
后来
132153	亚比米勒
132157	为
132160	一口井
132163	水
132166	仆人
亚比米勒
就
132173	事
132176	这
而
也
132180	对
我
132183	也
132185	直到
132188	今日
就
羊
和
牛
132195	给
亚比米勒
就
二
他们
又
132203	七
132205	小母羊
132208	羊群
132210	在
132212	另
132214	就
132216	对
亚伯拉罕
作
132222	七
小母羊
132226	这
132230	在
132232	一边？
132234	就
哪！
132238	七
小母羊
132241	从~里
132243	手
我
132247	以便
132249	给
我
132252	作为
证据
132259	井
132262	这
132264	所以
132267	给
132271	地方
132274	那
132277	因为
二
他们
132282	在
132285	就
亚比米勒
和
132289	非各
132291	首领
132293	军队
他
132299	地
非利士
就
132303	在
132310	名
132312	耶和华
132314	神/上帝
永生
后来
132318	在
132320	地
非利士人
日子
许多
132326	以后
132330	事
132333	这些
132336	神/上帝
132338	亚伯拉罕
就
132341	对
他
亚伯拉罕
就
又
132350	儿子
你
132353	就是
132356	独生子
你
132359	所~的
132362	以撒
132366	你
132368	到
132370	地
132373	摩利亚
并
132376	为
燔祭
132379	在~上
132382	一
132385	山
132389	给
你
于是
132396	清早
就
132400	驴
自己
132405	两
132407	仆人
他
132410	跟~一起
他
和
132415	以撒
132417	儿子
他
又
柴
燔祭
就
132425	往
132429	地方
132433	对
他
132436	神
132438	到
132442	天
132445	第三
132449	~的眼睛
他
就
132454	那
地方
132457	从
远处
就
132461	对
132463	仆人
他
132467	你们
132469	和
132472	驴
而
我
和
132477	这
孩子
132480	到
那里
132483	又
132486	你们
于是
132490	柴
132493	燔祭
132496	在~上
132498	以撒
132500	儿子
他
132504	里
132506	手
自己
132512	火
和
132518	刀
就
二
他们
132524	对
132526	亚伯拉罕
132528	父亲
他
132532	爸爸
我
就
132536	儿
我
就
看
132542	火
和
132546	柴
但
132550	羔羊
132553	燔祭
就
132557	自己
132559	羔羊
132562	燔祭
132564	儿
我
又
二
他们
后来
132575	地方
132579	给
他
132582	神/上帝
132587	祭坛
132592	柴
132596	以撒
132598	儿子
他
132602	他
132604	在~上
132607	祭坛
132609	在
132611	上
132616	柴
就
132620	手
他
132626	刀
132628	要
132631	儿子
他
就
132635	向
他
使者
耶和华
132640	从
132643	天上
就
亚伯拉罕
亚伯拉罕
就
又
~的手
你
132652	在~上
132654	这
孩子
也
132658	对
他
因
132666	儿子
你
132671	独生
你
132674	不
我
就
132679	~的眼睛
他
就
132683	看见
132685	在~中
132688	树丛
132692	两角
它
就
132698	那
公绵羊
并
132702	为
燔祭
132705	代替
132707	儿子
他
就
起名
132714	地方
132717	那
132719	因此
132721	今日
132723	在~上
132725	山
耶和华
132728	使者
耶和华
132731	向
亚伯拉罕
132734	从
132737	天上
就
132740	指着
自己
说
耶和华
132745	既
132752	事
132755	这
132760	儿子
你
132763	就是
132765	独生
你
必定
132771	后裔
你
132775	如同
132777	星
132780	天上
又
132783	如同
132787	沙
132790	在
132792	边
132795	海
132797	后裔
你
132801	城门
132803	仇敌
他
132807	因
132809	后裔
你
都
132813	万国
132816	地上
因为
132823	话
我
后来
132829	仆人
他
就
132834	往
132837	就
132839	在
132844	以后
132848	事
132851	这些
132854	对
亚伯拉罕
132858	看
密迦
132861	也
她
132864	给
132866	拿鹤
132868	兄弟
你
132873	乌斯
132875	长子
他
和
132881	布斯
132883	弟弟
他
和
132889	基母利
132891	父亲
亚兰
和
132896	基薛
和
132900	哈琐
和
132904	必达
和
132908	益拉
和
132912	彼土利
132915	利百加
132917	八
这
132920	给
132922	拿鹤
132924	兄弟
亚伯拉罕
而
132928	妾
他
132931	名叫
其
132934	也
她
132938	提八
和
132942	迦含
和
132946	他辖
和
132950	玛迦
132952	寿
撒拉
132955	一百
岁
又
132959	二十
岁
又
132963	七
岁
岁数
132967	一生
撒拉
132971	在
132976	在
132978	地
迦南
就
132983	到
132985	为
撒拉
132989	为
后来
132993	从
132996	面前
132998	死者
他
133002	对
133004	人
赫
133008	寄居~的
133010	外族人
133012	在~中间
你们
133015	给
我
地皮
坟地
133020	和~在一起
你们
133023	死
我
133027	不
在
133030	面前
我
就
人
赫
133036	亚伯拉罕
133040	对
他
133043	主
我
王子
尊贵的
133048	在
133050	中间
我们
133053	在~里
133055	最好的
133057	坟地
我们
133061	死
你
人
133065	中
我们
133069	坟地
他
133072	你
你
133076	死
你
就
133082	向
133084	百姓
133086	那
地
133089	向
133091	人
赫
就
133095	对
他们
133099	若
133103	愿意
你们
使
133108	死
我
133112	不
在
133115	眼前
我
133119	为
我
133122	向
133124	以弗仑
133126	儿子
琐辖
好
133130	给
我
133136	洞
133138	那
麦比拉
133141	所~的
有
他
133146	上
133148	尽头
133150	田地
他
133153	按
133155	价银
足额
133158	给
我
133161	在
133163	中间
你们
133166	作为
133168	业产
坟地
而
133172	在
133174	中间
133176	人
赫
就
以弗仑
133182	赫人
133184	亚伯拉罕
133186	在
133188	听到
133190	人
赫
133193	给
133195	所有
133197	出入
133199	门口
133201	城
他
133206	主
我
这
田
133212	你
133215	这
133217	洞
133220	间
其
133224	你
133226	在
133228	眼前
133230	人
133232	同族
我
133236	你
死
你
就
133241	在
133243	面前
133245	人
133247	那
地
又
133251	对
以弗仑
133254	在
133256	听见
133258	人
133260	那
地
133264	除非
若
你
应允
钱
133270	这
田
133273	从
我
133278	死
我
那里
在
就
133284	亚伯拉罕
133288	对
他
133291	主
我
133294	地
133297	四
百
133300	舍客勒
银子
133304	在~之间
我
和
133308	~之间
你
133313	死
你
于是
133317	和
以弗仑
就
133321	给
以弗仑
133328	银子
133332	在
133334	面前
133336	人
赫
133340	四
百
133344	舍客勒
银子
133351	商人
于是
133355	田地
以弗仑
133358	就是~的
在
133363	麦比拉
133368	东边
幔利
133372	那
田
和
133378	洞
133381	里面
其
和
133385	所有的
133390	树木
133393	中间
133396	田
133399	内
133401	所有
133403	界限
它
133406	归于
亚伯拉罕
133409	作
产业
133412	在
133414	眼前
133416	人
赫
133419	在
133421	所有
133423	出入
133425	门口
133427	城
他
133431	以后
这
133435	撒拉
133437	妻子
他
133440	在~里
133442	洞
133444	田间
133447	麦比拉
133451	东边
133453	幔利
133455	在
133457	地
迦南
于是
133461	那
田
和
133465	那
133467	洞
133470	间
其
133474	亚伯拉罕
133476	做
133478	产业
坟地
133482	从
借着
133485	人
赫
后来
133489	随
133492	年纪
133495	亚伯拉罕
133497	在~上
133500	一切
就
133503	对
133507	仆人
他
133510	老
133512	家
他
133515	那
133518	在
133520	所有
133523	~的
他
手
你
133528	在~底下
133530	大腿
我
133534	指着
133536	耶和华
133539	神/上帝
133542	天
和
133545	神/上帝
133548	地
133552	为
133554	儿子
我
133557	从~中
133559	女子
133561	这
133563	迦南人
133567	在
133569	中间
他们
却
133574	往
133576	故乡
我
133580	在~当中
133582	本族
我
133587	为
133589	儿子
我
133592	替
以撒
就
133596	对
他
那
仆人
如果
那
女子
133604	来
133606	跟
我
133609	到
133613	地方
133616	这
吗
133620	儿子
你
133623	到
133625	那
133627	地
133629	之
133631	由
那里
就
133635	对
他
133638	你
你
不
133643	儿子
我
那里
往
133649	耶和华
133651	神/上帝
133654	天上
133660	离开
133662	家
133664	父
我
133668	离开
133670	地
133672	本族
我
133678	对
我
又
133682	他
133684	向
我
133691	后裔
你
133697	地
133700	这
使者
他
133704	在
133706	前面
你
133710	为
133712	儿子
我
133715	从
那里
133718	倘若
那
女子
133724	跟
你
就
133728	和
133731	誓
我
这个
只是
133738	儿子
我
那里
到
就
那个
仆人
133747	手
他
133750	在~底下
133752	大腿
133754	亚伯拉罕
133756	主人
他
133760	向
他
133763	为
133767	事
133770	这
就
那
仆人
十
骆驼
133777	从~中
133779	骆驼
133781	主人
他
133784	并
各样
133787	美物
133789	主人
他
里
133793	手
他
就
133798	往
133802	到
133804	城
拿鹤
就
133808	骆驼
133812	外
133814	在
133817	城
133819	在~旁边
133821	井
133824	水
133826	正是
133828	时分
天晚
133831	是
133833	时候
133835	打水
就
133838	耶和华
133840	神/上帝
133843	主人
我
亚伯拉罕
133847	就
133849	~面前
我
133852	今日
133855	给
133858	主人
我
亚伯拉罕
看
133863	在~旁
133865	井
133868	水
133870	女子们
133872	人
133874	这
城
133880	这
133882	少女
133884	哪一个
133886	向
她
水瓶
你
好叫
133894	也
骆驼
你
133898	她
133901	给
133903	仆人
你
133906	为
以撒
133910	这样
133912	确实
133914	给
133916	主人
我
133922	看
利百加
133925	所~的
133929	彼土利
133931	儿子
133933	密迦
133935	妻子
133937	拿鹤
133939	兄弟
亚伯拉罕
133942	水瓶
133944	上
133946	肩头
她
133949	那
少女
133952	美丽
容貌
极其
133960	井
到~旁
133963	水罐
133965	就
就
那
仆人
133970	去
133972	一点
水
133975	里
133977	瓶子
你
就
133981	主
我
就
133985	水罐
她
133988	在~上
133990	手
自己
133995	给
就
133998	也
134000	为
134002	骆驼
你
直到
134008	于是
134010	瓶子
她
134013	在~里
134016	槽
就
134019	到~边
134022	井
134024	去
134027	为
134029	所有的
134031	骆驼
他
就
那
人
134037	她
她
134040	想
是否
道路
他
是
134049	当
134051	骆驼
134054	就
那
人
134059	鼻环
金
重
其
和
134067	两
手镯
134070	在~上
134072	手
她
十
金
重
其
134079	女儿
谁
134082	我
我
吗
家
134087	父亲
你
134090	给
我们
134094	就
134096	对
他
女儿
134100	彼土利
134103	儿子
密迦
134108	给
拿鹤
又
134112	对
他
又
粮草
和
饲料
134119	有
我们
也
134123	让
就
那
人
134129	向
耶和华
134133	耶和华
134135	神/上帝
134138	主人
我
亚伯拉罕
134142	他
134144	慈爱
他
和
134148	信实
他
134152	不
134155	主人
我
我
134159	在~上
134162	路
家
134165	兄弟
134167	主人
我
于是
那
少女
134176	家
134178	母亲
她
134181	照
134185	话
134188	这些
134190	有
利百加
134193	名叫
其
134197	到
134199	那
人
134204	出来
134207	旁
134210	井
134214	当
134219	鼻环
和
134226	手镯
134228	在~上
134230	手
134232	妹妹
他
134236	当
134239	话
134241	利百加
134243	妹妹
他
134248	对
我
那
人
就
134254	面前
134256	那
人
134259	看
134261	在~旁边
134264	骆驼
134266	在~边
134269	井
就
134272	赐福
耶和华
134276	为什么
134278	在
134281	外面
134285	房间
和
134288	地方
134290	为
134293	骆驼
就
那
人
134300	家
134304	骆驼
134308	禾槁
和
饲料
134312	给
134315	骆驼
和
134318	水
134320	给
134322	脚
他
和
134326	脚
134328	那
134330	人
134333	跟随
他
134337	在
134339	面前
他
134342	给
但
等到
134346	事
我
就
就
仆人
亚伯拉罕
134355	主人
我
就
又
134361	他
134363	羊群
和
牛群
和
134368	银子
和
金子
和
134373	男奴
和
婢女
和
134378	骆驼
和
驴
134382	撒拉
134384	妻子
134386	主人
我
134389	给
134391	主人
我
134394	时候
134396	年老
她
134401	他
134404	一切
134406	所~的
有
他
后来
主人
我
134415	为
134417	儿子
我
134420	从
134422	女子
134426	迦南
134428	所~的
134430	在
134432	地
其
却
134437	到
134439	家园
134441	父亲
我
134445	到
134447	本族
我
134451	为
134453	儿子
我
就
134457	对
134459	主人
我
如果
那
女子
134465	跟
我
却
134469	对
我
耶和华
134473	所~的
134475	在
134477	面前
他
使者
他
134482	与~同
你
134485	道路
你
134489	给
134491	儿子
我
134495	从
134497	本族
我
134501	和
134503	家园
134505	父亲
我
134508	和
134510	誓
我
只要
134514	到~那里
134516	本族
我
134519	若
134522	你
就
134525	和
134527	誓
我
134531	今日
134533	边
134536	井
就
134539	耶和华
134541	神/上帝
134544	主人
我
亚伯拉罕
若
134549	道路
我
134552	所~的
134554	上
134556	看
134558	在~旁
134560	井
134563	今天
就
134566	哪
134568	少女
134574	就
134576	对
她
一点
水
134581	里
134583	水罐
你
就
134587	对
我
不但
134591	也
134593	给
134595	骆驼
你
那
134599	女子
134601	所~的
134603	给
134605	儿子
134607	主人
我
134612	里
134614	心
我
134617	看
134619	水瓶
她
上
134623	肩头
她
134629	井
到~旁
134632	就
134634	对
她
就
134638	水罐
她
134642	从
上
她
134648	也
骆驼
你
就
134653	也
134655	骆驼
于是
134658	她
就
女儿
谁
就
女儿
134665	彼土利
134668	儿子
拿鹤
134671	所~的
134673	给
他
就
134677	环子
134679	在~上
134681	鼻子
她
和
134685	镯子
134687	在~上
134689	手
她
就
134694	向
耶和华
又
134700	耶和华
134702	神/上帝
134705	主人
我
亚伯拉罕
134709	他
134711	在~上
134713	路
恰对
134716	使
134719	孙女
134721	兄弟
134723	主人
我
134726	给
134728	儿子
他
而
现在
如果
慈爱
和
诚信
134739	主人
我
134742	我
我
134745	如果
134747	我
我
134752	向
右
或
134756	向
左
就
拉班
和
彼土利
134765	耶和华
这
事
134769	向
你
歹
或
好
看
在
134777	面前
你
134780	并
134782	给
134784	儿子
134786	主人
你
134789	照着
134791	所~的
134794	当
134797	仆人
亚伯拉罕
134801	话
他们
就
134805	地
在
134808	向
耶和华
然后
那
仆人
134814	器
银
和
134818	饰品
金
和
衣服
并
134824	给
利百加
而
134829	给
134831	哥哥
她
134835	和
134837	母亲
她
又
134841	吃
又
喝
他
和
134847	那些
134849	人
134852	跟从
他
134855	就
134860	早晨
134863	回~那里
134865	主人
我
就
134869	哥哥
她
和
134873	母亲
她
这
女孩子
134878	跟
我们
天
或是
十
却
134885	对
他们
134888	我
134890	道路
我
134894	回到~那里
134896	主人
我
就
134902	那
女孩子
134907	意思
她
于是
134912	利百加
134915	对
她
吗
134919	跟
134921	这个
134923	人
134926	这
就
于是
134932	利百加
134934	妹妹
自己
和
134940	奶妈
她
和
134946	仆人
亚伯拉罕
和
134952	人
其
134956	利百加
134959	对
她
134962	妹妹
我们
134967	千
万
134970	后裔
你
134974	城门
134976	仇敌
他们
就
利百加
和
134982	女仆们
她
134989	骆驼
134992	跟着
134994	那
人
于是
那
仆人
135000	利百加
就
那时
135004	从
135010	在
135012	地
135015	南部
135020	在
135023	田间
135025	时候
就
~的眼睛
他
就
135031	看见
同时
135035	~的眼睛
她
就
135039	以撒
就
135043	从
上
135047	骆驼
又
135050	对
135052	那
仆人
135057	人
这
135060	那
135063	从
135066	田间
135068	来
就
那
仆人
主人
我
就
135076	面纱
135078	就
那
仆人
135082	向
以撒
135086	一切
135090	事
135092	所~的
于是
135098	帐棚
进
135101	撒拉
135103	母亲
他
135107	丽百加
就
135111	他
135114	妻子
135116	于是
135118	自从~后
135120	母亲
他
又
135125	名叫
其
就
135129	给
他
135133	心兰
和
135137	约珊
和
135141	米但
和
135145	米甸
和
135149	伊施巴
和
135153	书亚
135157	示巴
和
135161	底但
135163	子孙
底但
亚书利人
和
利都是人
和
利乌米人
而
儿子
米甸
以法
和
以弗
和
哈诺
和
亚比大
和
以勒大
都
这些
子孙
基土拉
但
135189	一切
135191	所~的
有
自己
135196	以撒
而
135199	至于
135201	儿子
135205	妾
135209	亚伯拉罕
就
135214	离开
135216	以撒
135218	儿子
他
135221	趁着~的时候
东方
往
135225	到
135227	地
东方
135231	日子
135233	之年
135235	一生
亚伯拉罕
135240	（是）一百
岁
又
135244	七十
岁
又
135248	五
岁
后来
135252	气绝
而
死
135256	在
135258	白头皤皤
135260	年老
又
享尽
就
135265	到
135267	先人
他
就
135271	他
135273	以撒
和
以实玛利
135277	儿子
他
135280	在~里
135282	洞
135285	麦比拉
135287	中
135290	田地
135292	以弗仑
135294	儿子
135296	琐辖
135299	赫人
135301	这
在
135304	东边
幔利
那
135308	田
135314	向
135316	人
赫
那里
在
亚伯拉罕
和
135323	撒拉
135325	妻子
他
135329	以后
135331	死
亚伯拉罕
135336	以撒
135338	儿子
他
135342	在~附近
135346	而
后代
135350	以实玛利
135352	儿子
亚伯拉罕
135355	所~的
135357	夏甲
135360	埃及人
135362	婢女
撒拉
135365	给
亚伯拉罕
135368	名字
135370	儿子们
以实玛利
135373	按
135375	名字
他们
135378	按着
135380	家谱
他们
135384	长子
以实玛利
尼拜约
和
基达
和
亚德别
和
米比衫
和
米施玛
和
度玛
和
玛撒
135400	哈大
和
提玛
135404	伊突
拿非施
和
基底玛
这些
儿子
以实玛利
135412	名字
他们
135416	以
135418	村庄
他们
135422	照
135424	营寨
他们
135427	十二
十二
族长
135433	族
他们
而
岁数
135438	一生
以实玛利
135441	一百
岁
又
135445	三十
岁
又
135449	七
岁
就
而
135455	到
135457	先人
他
但
135462	从
哈腓拉
135465	直到
135467	书珥
135472	东面
埃及
135475	亚述
往
135478	在
135480	面对
135482	众
135484	弟兄
他
而
后代
135489	以撒
135491	儿子
亚伯拉罕
135494	以撒
135496	之子
135498	四十
岁
135501	时候
135505	利百加
135507	女儿
135510	彼土利
135513	亚兰人
135519	妹妹
135521	拉班
135524	亚兰人
135526	给
他
135529	为
妻
就
135533	向
耶和华
135538	为
135540	妻子
他
因为
135546	他
就
利百加
135550	妻子
他
后来
135554	胎儿
135556	在~中
135558	腹
她
就
若是
135564	为什么
就
135569	耶和华
就
135572	对
她
两
国
在~中
135578	腹
你
135581	两
族
135584	从~中
135586	腹
你
135590	比
族
135593	后来
时候
她
135599	看
中
135602	腹
她
135606	先
浑身
135609	像
135611	皮衣
毛
就
名字
他
135618	随后
135620	弟弟
他
135623	手
他
135628	脚跟
以扫
于是
名字
他
那时
之子
135636	六十
岁
135639	时候
135641	他们
后来
135644	孩子
就
135647	人
135650	人
田野
但~却是
135654	为人
安静
135657	但
135659	以扫
因为
合
135663	胃口
他
而~却
135667	雅各
那时
正好
135671	从
135674	田野
135676	就
135678	对
雅各
135681	一些
135684	那
红
135687	那
135689	红
135691	这
这
因为
135695	因此
135697	名字
他
就
135701	卖
135707	今日
135710	长子名分
你
135713	给
我
就
看
135719	又
135721	什么
这
135724	对
我
长子名分
就
135729	起誓
135732	向
我
135738	今日
就
135741	向
他
135746	长子的名分
自己
135749	给
雅各
于是
135754	以扫
饼
和
135758	汤
红豆
就
又
便
又
那时
135768	长子名分
又
135771	在
135773	那
地
135780	之外
135782	那
135785	饥荒
135788	头一
135792	在
135794	日子
亚伯拉罕
于是
135798	到
135800	亚比米勒
135802	王
非利士人
135805	基拉耳
往
就
135809	向
他
135813	埃及
到
135816	在
135818	这个
135820	地方
135822	所~的
135824	给
你
135827	在
135831	地
135834	这
135837	与~同
你
135840	因为
135844	你
135847	和
135849	后裔
你
135853	一切的
135857	地
135860	这
135866	誓
135868	所~的
135870	向
135872	亚伯拉罕
135874	父亲
你
135879	后裔
你
135882	好像
135884	星
135887	天上
又
135892	后裔
你
135896	所有
135900	地
135903	这
135906	因
135908	后裔
你
都
135912	万国
135915	地上
因
135922	话
我
又
135926	吩咐
我
135929	命令
我
135932	律例
我
和
135936	律法
我
就
135940	在
基拉耳
就
人
135945	那
地方
135950	妻子
他
就
妹妹
我
原来
135958	妻子
我
恐怕
人
135963	这
地方
135966	因
利百加
因为
美丽
容貌
135974	他
他
135977	日子
135979	亚比米勒
135981	王
非利士人
135984	从
135987	窗户
就
135990	看
135992	和
135994	利百加
135996	妻子
他
就
136001	以撒
136003	看
妻子
你
136007	妹妹
我
就
136011	对
他
因为
恐怕
136016	因
她
便
这
136021	向
我们
136025	险些儿
有人
136028	这
人民
136031	和
136033	妻子
你
就
136037	于
我们
于是
136042	众
136045	民
136056	人
136059	这
136062	和
136064	妻子
他
后来
136068	在
136072	地
136075	那
136078	在
136082	年
136085	那
百
倍
又
就
那
人
136093	昌
直到
136096	于
136099	他
136101	拥有
羊群
又
136105	拥有
牛群
又
136109	仆人
许多
就
136113	他
136116	全都
136120	井
136122	所~的
仆人
136125	父亲
他
136128	当
136130	在世
136132	亚伯拉罕
136134	父亲
他
136139	对
以撒
136144	我们
我们
因为
136148	比
我们
就
136153	那里
136156	在
136158	谷
基拉耳
就
就
又
136166	井
136169	水
136171	所~的
136173	当
136175	在世
136177	亚伯拉罕
136179	父亲
他
136183	在~后
136185	死
亚伯拉罕
并
136189	为
它们
136192	照
136196	名
136198	所~的
136200	给
它们
父亲
他
就
仆人
以撒
136208	在~中
136211	谷
就
井
136215	水源
活
就
牧人
基拉耳
136221	和
136223	牧人
以撒
136228	我们
这
水
于是
名
136234	那
井
因为
136238	和
他
又
井
又
136245	又
136247	为
它
就
~名
它
于是
136254	从
那里
136257	井
又
就
136261	为
它
就
~名
它
136267	因
136269	给
我们
136273	在
136275	这
地
后来
136279	从
那里
136283	就
136285	向
他
136288	里
136292	黑夜
136295	那
136297	神/上帝
136299	亚伯拉罕
136301	父亲
你
因为
与~同在
你
136307	又
136310	后裔
你
136313	为
136315	缘故
136317	亚伯拉罕
136319	仆人
我
于是
并
136326	名
耶和华
136329	帐棚
他
136332	仆人
以撒
后来
136336	~那里
他
136339	从
基拉耳
和
136343	亚户撒
136345	顾问
他
和
136349	非各
136351	元帅
136353	军队
他
就
136357	对
他们
136360	到
我
136364	我
又
136368	从
中间
你们
就
136374	与~同在
你
136379	中间
我们
136383	间
我们
和
136387	之间
你
136391	和
你
不
136395	于
我们
136399	正如~一样
136401	正如
又
136404	正如
136406	如
136408	对
你
只有
好的
又
136414	~地
平安~
赐福
耶和华
就
136420	为
他们
又
又
136429	清早
就
彼此
136433	对
136435	~弟兄
他
就
于是
136442	离开
他
136445	地
平平安安
136449	在
136453	天
136456	那
136458	仆人
以撒
136462	向
他
136465	有关
136467	事
136471	井
136473	所~的
就
136476	对
他
就
136480	它
136482	因此
136484	名叫
136486	那
城
136491	直到
136495	日
136498	今
136500	之子
136502	四十
岁
就
136508	犹滴
136510	女儿
136512	比利
136515	赫人
和
136520	巴实抹
136522	女儿
136524	以伦
136527	赫人
136529	愁烦
心
136534	以撒
136537	和
利百加
136540	时候
136542	眼睛
他
136545	不
就
136549	以扫
136552	儿子
他
136556	大
136559	对
他
136562	儿
我
就
136566	对
他
又
天
136571	死
我
136574	现在
136576	器械
你
136579	箭囊
你
和
136583	弓
弓
136587	田野
并
136590	打
136593	为
我
136597	给
我
136600	照
136602	所~的
并
136605	拿来
136608	给
我
136613	俾便
我
我
136617	在
以前
但
136621	时候
136623	对
136625	以扫
136627	儿子
他
136631	田野
136633	去
136635	再
136638	对
136640	雅各
136642	儿子
她
136646	看
136649	父亲
你
136652	对
136654	以扫
136656	哥哥
你
136661	带回来
136664	给
我
并
136668	给
我
136671	又
136673	在
136675	面前
耶和华
136678	在
136680	以前
136682	死
我
136685	现在
136687	儿
我
136692	话
我
136695	照
136700	你
136702	到~里
136705	羊群
136708	给
我
136711	从
那里
136714	两
136716	羊羔
母山羊
肥嫩
就
136721	它们
136723	给
136725	父亲
你
136728	照
136730	所~的
136733	给
136735	父亲
你
136740	这样
136744	在
136746	以前
136748	死
他
却
136752	对
136754	利百加
136756	母亲
他
看
以扫
136761	哥哥
我
人
毛
而我却是
人
光滑
万一
父亲
我
就
136773	在~中
136775	眼
他
136778	就像
骗子
136782	给
自己
136785	便
136787	对
他
母亲
他
到~上
我
诅咒
你
136796	儿
我
136801	话
我
136805	给
我
就
136809	并
136811	给
136813	母亲
他
136816	母亲
他
136819	照
136821	所~的
父亲
他
136829	衣服
136831	以扫
136834	儿子
她
136838	大
136841	最好的
136844	同
她
136847	在~里
136850	家
136852	给
136854	雅各
136857	儿子
她
136861	小
136865	皮
136867	羊羔
136870	山羊
136873	在~上
136875	手
他
136879	上
136881	光滑的地方
136883	颈项
他
就
136891	美味
和
136897	饼
136899	所~的
136901	在~里
136903	手
136905	雅各
136907	儿子
她
就
136911	到
136913	父亲
他
136917	爸爸
我
就
136921	儿
我
就
136925	对
136927	父亲
他
以扫
136931	长子
你
136934	照
136938	去
我
136941	坐
136945	吃
136950	野味
我
136954	好
~自己
你
就
136959	对
136961	儿子
他
这样
136967	儿
我
就
因为
耶和华
136973	神/上帝
你
136976	在
136978	前面
我
就
136982	对
雅各
136985	近前来
136989	儿
我
吗
真的
136995	儿子
我
以扫
或
就
137003	以撒
137005	父亲
他
就
137010	声音
声音
雅各
但
137015	手
手
以扫
就
因为
手
他
137023	像
137025	手
137027	以扫
137029	哥哥
他
于是
137033	真的
137036	儿子
我
以扫
就
就
137042	拿过来
137045	给
我
137051	野味
137053	儿子
我
好
~自己
我
于是
137060	给
他
就
又
137065	给
他
也
便
137070	对
他
以撒
137074	父亲
他
137077	上前来
137079	并
137081	亲嘴
137084	和
我
137087	儿
我
就
137092	和
他
137097	香气
137099	衣服
他
就
137103	香气
137105	儿
我
好像
137109	香气
137111	田地
137116	给
你
137119	神/上帝
137125	甘露
137128	天上
137131	和
137133	肥土
137136	地上
和
137139	许多
137141	五谷
和
新酒
并
137146	向
你
137151	兄弟
你
137155	向
你
儿子
137159	母亲
你
诅咒
你
137164	祝福
你
137170	正当
137172	为
137174	雅各
137179	从
137181	面前
137183	以撒
137185	父亲
他
137188	以扫
137190	哥哥
他
137193	从
137195	打猎
他
137198	也
亲自
并
137202	给
137204	父亲
他
137208	对
137210	父亲
他
爸爸
我
137218	野味
137220	儿子
他
137224	好
~自己
你
就
137229	对
他
以撒
137233	父亲
他
就
137238	儿子
你
137241	长子
你
以扫
便
惶恐
137247	大大
137249	直到
很
就
他
137254	那
137256	又
137258	给
我
也
137263	都
137265	在
以先
137268	必定
137270	当
137273	话
137275	父亲
他
就
哭
137281	大
137283	痛心
137286	非常
并
137289	对
137291	父亲
他
我
137295	也
我
137298	父
我
就
弟弟
你
137304	用
诡计
137307	祝福
你
就
吗
名副其实
名字
他
竟然
这
两次
137319	长子名分
我
137322	看
祝福
我
又
吗
137328	给
我
就
137333	对
以扫
看
137338	你
137342	所有
137344	兄弟
他
137347	给
他
137350	作
仆人
137353	五谷
和
新酒
又
137358	为
你
137361	儿
我
便
137365	对
137367	父亲
他
吗
137371	祝福
一
有
你
137376	父
我
我
137380	也
我
137383	父
我
就
~的声音
他
137389	就
以撒
137392	父亲
他
137397	他
看
137401	远离
137403	肥沃的
137406	土地
住的地方
你
也
137411	远离
137413	甘露
137417	天上
137419	在
上
但
137423	倚靠
137425	刀剑
你
137430	弟弟
你
但
137434	到
137436	时候
就
轭
他
137442	从
上
137445	颈项
你
于是
137449	雅各
137451	因
137455	祝福
137458	父亲
他
137462	里
137464	心
137466	日子
137468	居丧
137470	父亲
我
就
137475	雅各
137477	弟弟
我
后来
137481	到~那里
利百加
137485	话
137487	以扫
137490	儿子
她
137494	大
就
137500	雅各
137503	儿子
她
137507	小
137510	对
他
看
以扫
137515	哥哥
你
137518	关于
你
137521	要
137523	现在
137525	儿
我
137530	话
我
137534	为~自己
你
137537	到
137539	拉班
137541	哥哥
我
137544	哈兰
往
并
137548	同
他
日子
些
直到
137555	怒气
137557	哥哥
你
137560	等到
怒气
137563	哥哥
你
137566	向
你
137571	所~的
137573	对
他
便
137578	从
那里
137582	为什么
竟
137585	两
你们
天
一
又
137591	对
以撒
137596	性命
我
137601	因
137603	女子
赫人
如果
137607	从
137609	女子
赫人
137612	像
这些
137615	从~中
137617	女子
137619	这
地
137622	什么
137624	有
我
就
137629	雅各
并
137632	他
又
就
137636	对
他
137639	从~中
137641	女子
迦南
137648	家
到
137651	彼土利
137653	父亲
137655	~母亲
你
137660	你
137662	在
那里
137665	从~中
137667	女儿
137669	拉班
137671	兄弟
137673	~母亲
你
137676	神/上帝
全能的
137679	你
又
又
就
137686	许多
民族
并
137690	给
你
137694	福
亚伯拉罕
137698	给
你
137702	和
137705	后裔
你
137708	同~在
你
137711	使
137715	地
137717	寄居
你
137723	亚伯拉罕
便
137726	雅各
就
137732	到
137735	拉班
137737	儿子
137739	彼土利
137742	亚兰人
137744	哥哥
137746	利百加
137748	母亲
137750	雅各
和
以扫
那时
137756	雅各
137759	他
137764	去
137766	给
自己
137769	在
那里
137772	时候
137774	他
137777	他
他
137782	从~中
137784	女子
迦南
137791	父亲
他
137795	和
137797	母亲
他
就
137805	女子
迦南
137808	在~中
137810	眼
137812	以撒
137814	父亲
他
就
137818	往
以实玛利
并
137823	玛哈拉
137826	女儿
137828	以实玛利
137830	儿子
亚伯拉罕
137833	妹妹
尼拜约
137836	在~以外
137838	妻子
他
137841	~的
他
137844	为
妻
那时
137853	哈兰
往
后来
137860	地方
137862	因为
137864	太阳
就
137867	从
137869	石头
137871	那
地方
就
在头下
自己
便
137878	在
137882	地方
137885	那
于是
137888	看
137890	地上
在
137893	顶端
其
137898	天
到
137901	看
使者
神/上帝
137905	上去
又
下来
137909	在~上
其
并
看
137914	在~旁边
他
137917	耶和华
137920	神/上帝
137922	亚伯拉罕
137924	祖父
你
和
137928	神/上帝
以撒
137931	这
137933	地
137937	~上
其
137942	你
137945	和
137947	后裔
你
137950	后裔
你
137953	像
137955	尘沙
137958	地上
137960	西
向
又
东
向
又
北
向
又
南
向
137974	因
你
万
137978	国
137981	地上
137984	和
137986	后裔
你
137989	看
与~同在
你
137994	往
137996	无论
137998	哪里
138001	到
138005	地
138008	这
因为
直到
138013	确
138016	所~的
138018	对
你
后来
138022	从~中
138024	觉
他
就
138028	在
138032	地方
138035	这
却
就
138039	何等
可畏
这
138043	地方
138046	这
138048	（别的）
惟
殿
神/上帝
也
门
138056	天
就
138062	清早
138066	那
138068	石头
138071	在头下
他
138075	它
138078	在
138080	上
那
并
138085	名
138089	地方
138092	那
138096	但
名叫
138099	那
城
138105	原来
于是
138109	如果
138111	与~同在
我
138115	在~上
138117	这
138120	路
138123	这
138125	所~的
又
138129	我
138132	又
138137	在
平平安安
138140	里
138142	家
138144	父亲
我
就
138149	我
138152	神/上帝
138157	石头
138160	这
138163	殿
神/上帝
138167	凡
138169	所~的
138172	我
138174	给
你
后来
脚
他
138182	地
到
138185	人
东方
便
138189	见
里
138193	田野
138195	看
三
138198	群
羊
138201	在~旁
其
因为
138205	里
138207	那
138209	井
138212	那
138214	羊群
138216	那
138218	石头
大
上
138222	口上
138225	井
138227	那里
在
所有
138232	羊群
138236	那
石头
138240	从
上
138243	口
138246	井
138251	羊群
又
138255	那
石头
138258	在~上
138260	口
138263	井
138267	原处
138269	就
138271	对
他们
138274	弟兄们
我
从
哪里
就
从
哈兰
又
138283	对
他们
吗
138288	拉班
138290	孙子
拿鹤
就
又
138295	对
他们
吗
他
他
就
138302	看
拉结
138305	女儿
他
138308	领着
138311	羊群
又
看
138315	日头
时候
138318	牲畜
138320	羊
138322	就
等
138326	都
138329	羊群
138333	那
石头
138337	从
138340	口
138342	那
井
才
138346	羊
138348	和
他们
138352	领着
138356	羊
138361	父亲
她
因为
138366	当
138372	拉结
138374	女儿
138376	拉班
138378	兄弟
138380	~母亲
他
和
138386	羊群
138388	拉班
138390	兄弟
138392	~母亲
他
就
138398	那
石头
138402	从~上
138405	口
138407	那
井
并
138412	羊群
138414	拉班
138416	兄弟
138418	~母亲
他
138422	和
拉结
并
138427	~的声音
他
138430	就
138433	拉结
138435	外甥
138437	父亲
她
138441	儿子
利百加
就
并
138448	父亲
她
138452	一~就
138455	消息
138457	雅各
138459	儿子
138461	妹妹
他
就
138465	去
又
138468	他
他
又
138472	和
他
138476	到
138478	家
自己
就
138482	向
拉班
138486	一切
138490	事
138493	这
就
138496	对
他
138499	~的骨
我
和
138503	~的肉
我
就
138507	同
他
月
日子
后来
138513	对
雅各
呢
因为
至亲
我
但
138521	告诉
138524	我
我
工钱
你
138529	有
拉班
两
女儿
名叫
138536	大
138538	名叫
138541	小
138543	眼睛
利亚
但
138547	窈窕
身材
又
138551	俊秀
容貌
于是
138555	拉结
就
七
年
138560	为
138562	拉结
138565	女儿
你
138569	小
就
138572	她
138574	给
你
138577	比
138580	她
138584	人
别的
138587	住
138590	与~同
我
就
138594	为
拉结
七
年
138600	在~中
138602	眼
他
138605	如同
138607	天
几
138610	因为
138612	她
后来
138615	对
拉班
138618	给
138622	妻子
我
因
日期
我
138629	和
她
于是
138634	所有
138636	人
138638	那
地方
138643	到
138645	那
晚上
就
138650	利亚
138652	女儿
自己
138656	她
138658	给
他
就
138662	和
她
又
138666	她
她
138670	悉帕
138672	婢女
自己
138677	利亚
138679	女儿
他
138683	到
138686	早晨
138688	看
就
138691	对
拉班
这样
138695	向
我
吗
138699	为了
拉结
138702	替
你
又
138707	为什么
就
138710	在
138712	地方
我们
给
138716	小女儿
138720	前
138723	大女儿
周
这个
就
138729	你
也
138733	那个
138735	来换取
138737	服事
138741	为
我
138744	七
年
另外
就
138749	周
这
就
138754	他
138757	拉结
138759	女儿
自己
138762	给
他
138765	为
妻
又
138771	拉结
138773	女儿
他
138777	辟拉
138779	婢女
自己
138782	给
她
138785	作
婢女
138789	也
138791	和
拉结
138794	并且
138797	拉结
138799	胜过
利亚
又
138803	替
他
138806	七
年
又
那时
138811	就
138814	子宫
她
但
于是
就
138820	~名
他
因为
138827	苦情
我
一定
丈夫
我
又
138834	就
因为
138837	就
138840	我
又
138844	这个
138846	~名
他
又
又
就
这
次
丈夫
我
138856	和
我
因为
138860	给
他
三
儿子
138867	~名
他
又
138871	就
这
次
138875	耶和华
138877	因此
138879	~名
他
就
138887	给
雅各
就
138893	姐姐
她
138897	对
雅各
138900	给
138904	我
138906	否则
于是
怒气
雅各
138911	向
拉结
就
吗
代替
138917	神/上帝
138921	你
你
果子
腹
就
这里
138928	使女
我
辟拉
138932	和
她
138936	在~上
138938	膝
我
138941	也
我
138944	由
她
于是
138949	他
138952	辟拉
138954	婢女
她
138957	为
妾
就
138961	和
她
后来
138966	给
雅各
便
又
也
138974	声音
我
又
138978	给
我
138981	因此
138983	~名
他
又
138987	辟拉
138989	婢女
拉结
儿子
第二
138994	给
雅各
就
角力
大大
139000	和
139002	姐姐
我
并且
于是
~名
他
139012	就
139015	悉帕
139017	婢女
她
139021	她
139024	雅各
139026	为
妾
后来
悉帕
139031	婢女
利亚
139034	给
雅各
就
于是
139040	~名
他
又
悉帕
139045	婢女
利亚
儿子
第二
139050	给
雅各
便
139054	啦
139056	有福
我
因
于是
139062	~名
他
后来
139066	在
139068	时候
139070	收割
麦子
139074	在~里
139077	田野
就
139080	它们
139082	给
139084	利亚
139086	母亲
他
就
139090	对
利亚
139093	给
我
139096	一些
139098	风茄
139100	儿子
你
就
139104	对
她
吗
139109	丈夫
我
139113	要
又
139118	风茄
139120	儿子
我
便
139125	好
139127	和
你
139130	今夜
139132	交换
139134	风茄
139136	儿子
你
那时
139140	从
139143	田
139145	到
139148	晚上
就
139154	和
我
因为
139158	用
139160	风茄
139162	儿子
我
就
139166	和
她
139171	那
139173	黑夜
那
139178	利亚
就
139182	给
雅各
儿子
第五
便
工价
我
139190	因为
婢女
自己
139196	丈夫
我
就
~名
他
又
139203	儿子
第六
139206	给
雅各
便
我
139212	给我
礼物
贵重
这
次
丈夫
我
因为
139221	给
他
六
儿子
于是
139228	~名
他
139234	~名
她
139238	拉结
139242	她
又
139246	子宫
她
就
139250	就
139253	耻辱
我
就
139258	~名
他
139263	给
我
儿子
再
139269	之后
139273	约瑟
就
139276	对
拉班
139283	故乡
我
139287	和
139289	本土
自己
139292	给
139298	妻子
我
和
139304	儿女
139307	所~的
139309	你
139311	为了
他们
139314	因
139318	~的服事
我
139321	怎样
却
139324	对
他
若
139328	因为
139330	眼
你
139336	因~之故
你
又
139340	定
139342	工钱
你
139345	为
我
就
就
139350	对
他
139355	怎样
和
139360	怎样
牲畜
你
139364	在~里
我
其实
139368	所~的
139371	你
139373	在
139375	之前
我
而
139380	增加
139383	你
139385	随着
139387	脚步
我
而
现在
才
我
139394	为
139396	家
自己
就
139401	你
就
139405	我
只要~就
139408	为
我
139412	事
139415	这
羊群
你
139419	中
139421	所有
139423	羊群
你
139426	今天
139428	从
那里
139431	凡
139433	羊
139435	有点的
又
有斑
和
139441	所有
139443	羊
黑色
139446	中
139449	绵羊
和
139453	有斑
又
有点的
139457	中
139460	山羊
139462	工钱
我
139466	为
我
诚实
我
139471	之
139473	日
以后
时
139477	查看
139479	工钱
我
139482	在
139484	面前
你
139487	凡
139492	有点
和
有斑
139496	中
139499	山羊
和
139502	黑色
139504	中
139507	绵羊
139509	我
我
就
好
但愿
139515	照
139517	话
你
于是
139521	在
139525	天
139528	那
139534	公山羊
139538	有条纹
和
139542	有斑
和
139547	一切
139551	母山羊
139555	有条纹
139559	有斑
139562	一切
139566	在~中
其
和
139570	所有
139572	黑色
139574	中
139577	绵羊
就
139580	在~里
139582	手
139584	儿子们
他
139587	路程
139589	三
天
139593	之间
自己
和
139597	之间
雅各
就
139603	羊群
拉班
139607	其余
139610	给
自己
枝子
139615	杨树
嫩
和
杏树
和
枫树
并
139623	上
其
条纹
白色的
露出
139631	白色
139634	上
139637	枝子
便
139641	这种
139643	枝子
139648	在~里
139651	水沟
139653	在~里
139656	水槽
139659	水
139663	羊
139669	对着
139672	羊群
就
139675	时候
139677	时
139680	羊
139682	对着
139684	这种
枝子
就
139688	小羊
有纹
有斑
和
有斑
就
139695	羊羔
139697	面
139699	这些
羊
139702	对着
139705	有条纹
和
139708	所有
黑色
139711	中
139713	羊
拉班
并
139718	自己
139722	另
139724	而
139726	在~中
139728	羊群
拉班
于是
139732	时候
139734	每
139737	羊
139740	肥壮
便
139744	那
枝子
139747	在
139749	眼前
139752	羊
139754	在~里
139757	水沟
139759	使
139761	在~中间
139763	那些
枝子
但
139767	当~的时候
139769	羊
于是
139772	瘦弱的
139774	归
拉班
而
139778	肥壮
139780	归
雅各
于是
那个
人
极其
139787	就
139790	他
139792	羊群
许多
和
婢女
和
奴仆
和
骆驼
和
驴
后来
139805	话
139807	儿子们
拉班
139813	都
139815	所~的
有
139818	父亲
我们
139822	从
139825	所~的
拥有
139828	父亲
我们
139832	一切
139836	财富
139839	这
于是
139843	脸色
拉班
139846	看
对
他
139850	像
139852	从前
139854	就
139856	对
雅各
139862	地
139864	祖先
你
139868	到
139870	亲族
你
139874	和
你
于是
并
139880	给
拉结
139884	和
利亚
139887	田野
139889	到
139891	羊群
他
就
139895	对
她们
139899	脸色
139901	父亲
你们
139905	对
我
139908	像
139910	从前
139913	神/上帝
139915	父亲
我
139918	和
我
139921	：
139923	用
139925	全部的
139927	力量
我
139931	父亲
你们
但~却
父亲
你们
139937	我
我
139942	工钱
我
十
次
139951	我
若
工钱
你
那么
都
139959	羊群
139961	若
工钱
你
139965	都
139968	羊群
139972	牲畜
139974	父亲
你们
并
139979	我
139982	在
139984	时候
139986	羊群
就
~的眼睛
我
并
139992	在~中
梦
139995	见
那些
139998	公羊
140003	在~上
140006	母羊
有纹
有斑点
和
有花斑的
就
140013	对
我
使者
140018	神/上帝
140020	在~中
梦
雅各
就
便
~的眼睛
你
140028	都
140032	公羊
140037	在~上
140040	母羊
有纹
有斑点
和
有花斑的
因为
140048	一切
140050	所~的
140052	向
你
140056	神/上帝
140066	向
我
140073	地
140076	这
140081	地
140083	本族
你
就
拉结
和
利亚
140091	对
他
吗
有
我们
份
和
产业
140100	在~里
140102	家
140104	父亲
我们
吗
140108	被
他
因为
140112	又
吞没
140116	身价
我们
所以
140120	一切
140124	财物
140126	所~的
140128	从
140130	父亲
我们
140133	我们
140137	儿女
我们
140140	现在
凡
140143	所~的
140145	对
你
就
140152	儿女
他
和
140158	妻子
他
140161	在
140164	骆驼
就
140169	一切
140171	牲畜
他
和
140178	一切
140180	财物
他
140183	所~的
140186	牲畜
140188	拥有
他
140191	所~的
140193	在
140199	往
140201	以撒
140203	父亲
他
140207	地
往
迦南
那时
140212	去
140215	~的羊
他
就
140222	神像
140227	父亲
他
140232	心机
140234	拉班
140237	亚兰人
因
140240	他
他
140243	都
他
和
140247	一切
140249	所~的
有
他
140253	又
140256	那
大河
140261	面向
他
山
140266	基列
后来
140270	拉班
140272	到
140276	天
140279	第三
：
便
140284	族人
他
140287	同
他
就
140291	追
他
路程
140295	七
天
就
140299	他们
140301	在
140303	山
140306	基列
就
140309	给
140311	拉班
140314	亚兰人
140316	在~中
140318	梦
140321	夜间
140324	对
他
140328	你
不
140331	和
雅各
140335	无论
好
140338	或
歹
后来
140342	雅各
140346	帐棚
他
140349	在~上
140352	山
140354	和
140356	亲人
他
140359	在~上
140361	山
140364	基列
便
140367	对
雅各
甚至
140372	心机
我
又
140377	女儿
我
140380	象~一样
140382	俘虏
刀剑
140386	为什么
140389	又
140391	我
也
140394	我
我
140399	在~中
欢乐
140403	伴着
唱歌
140407	用
击鼓
140411	和
弹琴
又
140418	和
140420	外孙
我
140424	和
140426	女儿
我
140429	在~里
140431	能力
140433	手
我
140437	于
你
但
神/上帝
140442	父亲
你
140445	对
我
140451	你
140453	不
140455	和
雅各
140459	无论
好
140462	或
歹
140465	现在
既然
140470	家
140472	父亲
你
140476	为什么
140479	神像
我
就
140484	对
拉班
因为
因
恐怕
140491	女儿
你
140495	从
里
我
140499	在~上
140502	谁
140505	神像
你
140508	当着~面前
140510	弟兄
我们
140514	你
在~这里
我
就
140519	是~的
你
因
原来
于是
140528	帐棚
雅各
140532	和
140534	帐棚
利亚
140538	和
140540	帐棚
140542	两
140545	使女
140547	就
140549	从
140551	帐棚
利亚
140557	帐棚
拉结
但
140562	那些
神像
140566	在~里
140568	鞍子
140571	骆驼
并
140574	在上面
那
而
140579	整个
140581	那
帐棚
并
140586	对
140588	父亲
她
140591	中
140593	眼
140595	主
我
因为
140601	在
140603	面前
你
因为
事儿
妇人
有
我
就
却
140614	那
神像
于是
140619	雅各
140622	和
拉班
就
140627	对
拉班
过犯
我
罪恶
我
这样
140635	对
我
因
140640	一切
140642	物件
我
140645	从
140647	所有
140649	东西
140651	家
你
140654	在~面前
140657	弟兄
我
和
140661	~众弟兄
你
140665	在~之间
140667	两
我们
这
140671	二十
年
在~里
你
140676	母绵羊
你
和
140680	母山羊
你
140683	公羊
140685	羊群
你
140688	给
你
140691	从~中
140693	手
我
140698	偷
白天
和
140702	偷
黑夜
140708	白天
140711	里
140714	黑夜
140716	安睡
我
140719	从
140721	~眼中
我
我
我
二十
年
140728	在~里
140730	家
你
140733	十四
十四
年
140737	为
140739	两
140741	女儿
你
而
六
年
140747	为
140749	羊群
你
140754	工钱
我
十
次
要不是
140760	神/上帝
140762	父亲
我
140766	神/上帝
亚伯拉罕
和
140770	所敬畏的
以撒
140773	与~同在
我
必定
140779	苦情
我
和
140785	辛劳
140787	手
我
就
就
140793	对
雅各
这些
女儿
女儿
我
140800	这些
孩子
孩子
我
140805	这些
羊群
羊群
我
140811	一切
140813	所~的
140815	我
140818	对
140820	女儿
我
140823	对
他们
140826	今日
和
140829	对
140832	孩子
她们
140835	所~的
140837	现在
140839	来
140841	我
和
你
140846	为
证据
140850	之间
我
和
140854	~之间
你
于是
140860	对
140862	亲属们
他
就
并
就
140868	在~旁边
140870	这
石堆
就
140874	为
它
140880	为
它
又
140885	石堆
140888	这
140891	之间
我
和
140895	~之间
你
140898	今日
140900	因此
140902	~名
它
和
140906	米斯巴
140908	因为
140911	在~中间
我
和
140915	~之间
你
以后
彼此
140922	见不到时
140924	若
140927	女儿
我
或
若是
140932	在~以外
140934	女儿
我
140937	同~在一起
我们
140941	在~中间
我
和
140945	~之间
你
又
140949	对
雅各
看
140954	石堆
140957	这
140959	看
这
140962	柱子
140964	所~的
140967	在~之间
我
和
140971	~之间
你
140975	石堆
140978	这
140980	这
柱子
必
140984	到~那里
你
140990	石堆
140993	这
140995	绝
140997	到~这里
我
141004	石堆
141007	这
和
141014	柱子
141017	这
141019	来
害
141023	神/上帝
亚伯拉罕
和
141027	神/上帝
拿鹤
141030	在~之间
我们
141033	神
141035	父亲
他们
于是
141039	指着
141041	所敬畏的
141044	父亲
他
以撒
又
141049	在~上
141052	山
并
141057	亲族们
自己
141060	来
141062	便
141064	在~上
141067	山
而
141073	清早
141077	和
141079	外孙
他
141083	和
141085	女儿
他
并
141089	他们
就
141093	往
141095	地方
自己
141099	上
141101	路
他
141105	和
他
使者
神/上帝
就
141111	当
141114	军队
神/上帝
就
名
141121	地方
141123	那（叫）
那
后来
141127	在
141129	前面
他
141132	到~那里
141134	以扫
141136	哥哥
他
141141	地
到
西珥
141145	地区
以东
就
141149	他们
141153	说
141157	对
141159	主
我
141162	向
以扫
141165	仆人
你
雅各
141169	在
拉班
141173	到
现在
141178	我
141180	牛
和
驴
141184	羊群
和
奴仆
和
婢女
141191	派
141194	来
141198	主
我
141201	为
141203	在~前
141205	眼
你
后来
141209	使者
141211	向
雅各
141219	哥哥
你
141223	以扫
也
141227	来
和
141230	四
百个
人
带着
他
就
141239	他
就
141244	那
141246	人
141249	随行
他
和
141256	羊群
和
141262	牛群
和
141266	骆驼
141268	做
141270	两
队
就
如果
141275	到
141279	队
141281	这
一
141284	还
那
141287	队
141290	剩下
141292	可
逃脱
又
141298	神
141301	祖父
我
亚伯拉罕
和
141306	神/上帝
141309	父亲
我
以撒
141313	耶和华
141315	那
141318	对
我
141322	去
141324	本地
你
141328	到
141330	本族
你
141335	你
141341	一切
141344	慈爱
141347	和
141349	一切
141352	信实
141354	所~的
141356	向
141358	仆人
你
只
141362	带着
141364	杖
我
141370	约旦河
141373	这
而
如今
141379	两
队
141383	脱离
141385	手
141387	哥哥
我
141390	脱离
141392	手
以扫
因为
141396	他
恐怕
就
母亲
141401	和
儿女
141405	待
你
141410	后裔
你
141413	如同
141416	沙
141419	海边
141424	多
便
141431	黑夜
141434	那
141437	从~中
141439	那
141442	中
141444	手
他
141447	送给
141449	以扫
141451	哥哥
他
141455	母山羊
二百
和
141459	公山羊
二十
141463	母绵羊
二百
和
141467	公绵羊
二十
141472	骆驼
哺乳
和
141476	小
它们
三十
141481	母牛
四十
和
141485	公牛
十
141489	母驴
二十
和
141493	公驴
十
就
141497	在~下
141499	手
141501	仆人
他
群
141507	各
141509	又
141511	对
141513	仆人
他
141516	在
141518	前头
我
并
141523	之间
群
和
141527	之间
群
又
141533	领先的
141536	时候
以扫
141539	哥哥
我
141545	谁
141547	又
141549	谁
这些
141552	在
141554	前面
你
就
141560	仆人
你
141564	雅各
礼物
141569	给
141571	主
我
141575	以扫
141577	看
也
他
在~后面
我们
又
又
141588	第二
甚至
141594	第三
和
141599	所有
141601	那些
141604	在~后面
141607	牲畜
141611	照
141615	话
141618	这样
141620	说
141623	对
以扫
141626	时候
141628	他
141630	还
看
141633	仆人
你
雅各
在~后面
我们
因为
他的脸
他
141642	用
141644	这些
141646	礼物
141648	那
141651	在
141653	前面
我
141657	然后
141659	面
他
或者
脸
我
于是
那些
礼物
141668	在
141670	前面
他
而
141678	黑夜
141681	那
141683	在~中
141686	营
141693	黑夜
那
并
141699	两
141701	妻子
他
和
141707	两
141709	婢女
他
和
141716	十一个
十一个
141719	孩子
141721	就
141724	渡口
雅博
141727	并
141731	河
又
141736	所~的
有
他
141743	只
141747	跟
他
141750	直到
141752	黎明
141756	他
他
就
141760	在~上
141762	窝
141764	~的腿
他
就
窝
141769	大腿
雅各
141772	在~的时候
141774	和
他
就
因
141779	黎明
却
141782	除非
不
就
141786	对
他
名字
你
就
便
名字
你
141797	因为
141800	和
神
又
141804	和
人
141807	就
141810	告诉
141812	名字
你
就
141816	何必
这是
141821	名字
我
就
141825	他
于是
名
141829	那
地方
因为
面
141834	对
面
却仍
性命
我
已
141841	在~上
他
141844	太阳
141848	当
141850	毗努伊勒
141853	由于
141855	大腿
他
141858	故此
141860	人
以色列
141865	筋
141868	腱子
141871	上
141873	窝上
141876	大腿
141878	直到
141882	日
141885	这
因为
141888	在~上
141890	窝
141892	大腿
雅各
141895	在~上
141897	筋
141900	腱子
后来
~的眼睛
他
141906	见
和
领着
他
141911	四
百
人
就
141918	孩子们
141921	交给
利亚
141925	和
拉结
141929	和
141931	两
141934	婢女
141940	婢女
和
141945	孩子
她们
而
141950	利亚
和
141953	孩子
她
而
141958	拉结
和
141962	约瑟
141965	在
141967	前面
他们
就
141971	地
在
七
次
141976	直到
141980	哥哥
他
就
141984	来
141986	又
141988	在~上
141990	颈项
他
141993	就
141997	~的眼睛
他
就
142004	妇人
和
142010	孩子
就
142013	跟
你
就
这些
142018	孩子
142021	给
142023	仆人
你
就
142029	婢女
她们
和
142033	孩子
她们
142037	也
142039	利亚
和
142042	孩子
她
142046	约瑟
和
拉结
142050	又
142052	你
你
整
142059	群
142062	这
142064	所~的
便
为了
142068	在~前
142070	眼
142072	主
我
就
142077	我
142079	弟弟
我
142082	给
你
142087	你
便
若
142091	在~前
142093	眼
你
就
礼物
我
142099	从~里
142101	手
我
142107	既
面
你
142111	如同
面
神/上帝
142118	礼物
我
142123	给
你
因为
142127	因为
142129	我
我
便
142133	他
他
就
142141	在
前头
你
就
142146	对
他
主
我
：
142152	孩子们
142156	小羊
和
142159	这些
小牛
142162	管
我
142165	天
一
恐怕
都
142170	这些
牲畜
主
我
142175	在
142177	前面
142179	仆人
你
而
142183	从容地
142185	慢慢
142189	按着
142191	速度
142195	群畜
142198	在
142200	面前
我
142204	和
142206	脚力
142209	孩子们
直
142214	到
142216	主
我
142219	西珥
在
就
142223	在~这里
你
142226	一些
142230	人
142233	跟随
我
却
142237	何必
142239	在~前
142241	眼
142243	主
我
就
142247	在
142251	天
142254	那
142256	按
142258	原路
他
142261	西珥
到
而
142265	疏割
往
142269	为
自己
142273	为
142275	牲畜
他
142278	因此
142280	名
142282	那
地方
就
142286	城
示剑
142292	地
迦南
142295	时候
142297	从
142300	便
142302	在
142304	对面
142307	城
142312	块
142314	那
地
142318	帐棚
他
142321	向
142323	手
142325	子孙
142327	哈抹
142329	父亲
示剑
142332	用
142334	一百
块银子
于是
142339	为
它
伊利
142343	伊罗海
以色列
后来
142347	底拿
142349	女儿
利亚
142352	所~的
142354	给
雅各
142357	要
142361	女子们
142363	那
地
142367	她
示剑
142370	儿子
142373	哈抹
142376	希未人
142378	族长
142380	那
地
就
142384	她
142387	和
她
并
142391	心
他
142396	底拿
142398	女儿
雅各
142403	这
少女
就
142407	对
142409	安心
142411	这
少女
就
142415	对
142417	哈抹
142419	父亲
他
142424	为
我
142430	女孩
142433	这
142435	为
妻
142441	底拿
142443	女儿
他
142446	儿子们
他
142449	和
142451	牲畜
他
142454	在
142457	田野
就
142460	等
后来
哈抹
142464	父亲
示剑
142467	到
雅各
142470	要
142472	和
他
就
儿子们
雅各
142478	从
142481	田野
142483	一
142486	人人
又
142489	他们
他们
因为
142493	在~中
以色列
142498	和
142500	女儿
雅各
142503	便
142505	和
他们
142510	示剑
142512	儿子
我
心
他
142519	女儿
你们
142522	她
142525	他
142527	为
妻
142532	和
我们
女儿
你们
142537	给
我们
142542	女儿
我们
142545	给
你们
142549	与~同
我们
142552	这
地
142555	在
142557	面前
你们
又
又
142562	在
这里
142567	对
142569	父亲
她
142573	和
142575	兄弟们
她
142578	在~前
142580	眼
你们
142584	什么
142586	向
我
142589	向
我
聘金
和
礼物
142596	照
142598	所~的
142600	对
我
但
142605	我
142608	这
少女
142611	为
妻
142614	儿子们
雅各
142618	示剑
和
142623	哈抹
142625	父亲
他
142628	用
诡诈
就
142632	因为
142635	底拿
142637	妹妹
他们
于是
142641	对
他们
142647	事
142650	这
142652	给
142655	妹妹
我们
142660	人
142663	为
他
因为
142668	我们
142670	只有
142672	根据
这
142675	你们
你们
假使
142679	像~一样
我们
142684	当中
你们
所有的
男子
就
142691	女儿
我们
142694	跟
你们
并
142699	女儿
你们
142702	归
我们
就
142706	和
你们
便
142712	族
一
142715	如果
142718	我们
142721	就
142724	女儿
我们
142728	话
他们
142732	在~中
142734	眼
哈抹
和
142740	眼中
142742	示剑
142744	儿子
哈抹
142747	那
年轻人
142750	去
这
事
因为
142757	女儿
雅各
142761	在~中
142763	全
142765	家
142767	父亲
他
就
哈抹
和
142773	示剑
142775	儿子
他
142780	门口
142782	城
他们
就
142786	对
142788	人
142790	城
本
142797	人
142800	这些
142802	对
我们
142806	在
142808	这
地
并
在
在其中
142815	这
地
看
宽阔
足够
142821	在
142823	~面前
他们
142827	女儿
他们
142830	给
我们
142833	为
妻
也
142838	女儿
我们
142841	给
他们
142844	只有
142846	根据
这
142849	我们
我们
这些
人
142856	和~同
我们
142863	族
一
142866	（就是）
142868	中间
我们
所有的
男子
142873	像~一样
142875	正如
142878	牲畜
他们
和
142882	财产
他们
和
142886	一切
142888	牲口
他们
吗
归
我们
142894	他们
他们
142898	与~同
我们
于是
142904	哈抹
142907	和
142909	示剑
142911	儿子
他
凡
142915	出入
142917	门口
142919	城
他
142923	凡
男子
142926	都
142928	出入
142930	门口
142932	城
他
142936	到
142940	天
142943	第三
142945	时候
就
142948	两
142950	儿子
雅各
142954	西缅
和
利未
142958	哥哥
底拿
刀剑
他
142964	中
142966	那
城
142969	所有的
男子
142974	哈抹
和
142979	示剑
142981	儿子
他
142984	用
142986	面
刀
142990	底拿
142992	从
142994	家
示剑
就
儿子们
雅各
143003	被杀的人
并
那
143007	城
143009	因为
妹妹
他们
143015	羊群
他们
和
143021	牛群
他们
和
143027	驴
他们
和
143033	所~的
里
143037	城
和
143042	所~的
间
143046	田
143051	所有
143053	财物
他们
和
143059	都
143061	孩子
他们
和
143067	妇女
他们
143070	掠走
143072	掠劫一光
143074	甚至
143076	凡
143078	所~的
里
143082	屋
便
143086	对
西缅
143090	和
利未
143093	我
143095	使
143098	在~中
143100	居民
143102	这
地
143106	在~中
143109	迦南人
和
143112	在~中
143115	比利洗人
143117	人丁
稀少
143121	对付
我
就
就
我
和
143128	家
我
就
岂
143133	如同
妓女
143137	妹妹
我们
于是
143141	对
雅各
143145	并
并
143148	给
143152	神/上帝
143154	那
143157	向
你
143160	时候
143162	从
143164	面前
143166	以扫
143168	哥哥
你
就
143173	对
143175	家人
他
143179	和
143181	所有
143184	跟
他
143189	神像
143192	外邦
143195	带着
143197	中间
你们
143200	又
衣服
你们
143207	并
143209	给
143213	神/上帝
143215	那
143218	我
143220	在
143222	日子
143224	患难
我
143228	与~同在
我
143231	在~上
143235	路
143238	便
143241	雅各
143245	所有的
143248	神像
143251	外邦
143254	中
143256	手
自己
和
143264	环子
143267	上
143269	耳朵
自己
就
143273	它们
143275	在~底下
143279	橡树
143282	附近
示剑
于是
143286	惊慌
神
143289	在
143291	那
143293	城镇
143296	周围
他们
就
143302	儿子们
雅各
后来
143306	雅各
143310	路斯
143316	地
迦南
143320	他
和
143323	所有
143327	人
143330	与~一起
他
就
143335	给
143337	那
地方
神
143342	因为
143344	向
他
143347	神/上帝
143349	时候
143351	从
143353	面前
143355	哥哥
他
后来
底波拉
143360	奶妈
利百加
就
143364	在
143366	下边
143368	在~的
143372	在~下
143375	橡树
于是
~名
其
橡树
哭泣
又
143383	向
雅各
143386	以后
143388	从
143393	他
143396	对
他
名
你
名
你
143403	但
143405	名
你
于是
143410	名
他
又
143414	对
他
神/上帝
全能的
143419	国
和
143422	多
国
143425	从
你
143429	从
143431	腰肾
你
143437	那
143439	地
143445	亚伯拉罕
和
143449	以撒
143452	你
143455	给
143458	后裔
你
143461	以后
你
143465	这
地
就
143470	离开
143472	他
143474	从
143476	那
143478	地方
143482	和
他
便
柱子
143487	在
143491	地方
143495	和
他
143498	圣柱
石头
就
143502	在上面
那
143506	在~上
其
便
143511	名
143513	那
143515	地方
143519	和
他
143523	后来
143525	从
143529	一段
143532	地
143534	才
就
143538	时候
143541	时候
143543	在
就
143546	对
她
143549	接生婆
因
又
这
143554	得
你
143558	时候
灵魂
她
当
就
~名
他
143567	但
父亲
他
143571	给
他
后来
就
143576	在
143578	路旁
143580	以法他
143583	又
143585	在~上
143587	坟墓
她
墓碑
143591	坟墓
拉结
143594	到
143597	今日
后来
并
帐棚
143603	在
143605	那边
143612	时候
143614	在
143618	地
143621	那
143625	和
143627	辟拉
143629	妾
143631	父亲
他
143635	儿子
雅各
143638	十二个
十二个
儿子
利亚
143644	长子
雅各
吕便
和
143649	西缅
和
利未
和
犹大
和
以萨迦
和
西布伦
儿子
拉结
约瑟
和
便雅悯
143664	儿子
143666	辟拉
143668	婢女
拉结
但
和
拿弗他利
143674	儿子
143676	悉帕
143678	婢女
利亚
迦得
和
亚设
143684	儿子
雅各
143689	给
他
143692	在
143695	后来
143699	以撒
143701	父亲
他
143704	幔利
143710	亚伯拉罕
和
以撒
143714	年日
以撒
143717	一百
岁
又
143721	八十
岁
后来
就
143727	到
143729	先族人
他
老迈
又
143734	满足
岁数
就
143738	他
143740	以扫
和
雅各
143744	儿子
他
143747	后代
143749	以扫
143752	妻
他
143755	从~中
143757	女子
迦南
143762	亚大
143764	女儿
143766	以伦
143769	赫人
和
143775	阿何利巴玛
143777	女儿
亚拿
143780	孙女
143782	祭便
143785	希未人
又
143790	巴实抹
143792	女儿
以实玛利
143795	妹妹
尼拜约
143799	给
以扫
143802	以利法
143805	流珥
143809	耶乌施
和
143813	雅兰
和
143817	可拉
143819	儿子
以扫
143824	给
他
143827	在
143829	地
迦南
后来
143835	妻子
他
和
143841	~的众子
他
和
143847	~女儿们
他
和
143853	所有的
143855	人
143857	家
他
和
143863	牲畜
他
和
143869	所有的
143871	牲畜
他
和
143877	一切
143880	财物
他
143883	所~的
143885	在
143887	地
迦南
就
143891	往
地方
143894	离开
143896	离
143898	雅各
143900	弟弟
他
因为
财物
他们
143906	不
143908	地方
143910	寄居
他们
143915	他们
143919	由于
143921	牲畜
他们
于是
143925	在
143927	山
西珥
以扫
143931	后代
143933	以扫
143935	始祖
以东人
143938	里
143940	山
西珥
名字
143944	子孙
以扫
143947	以利法
143949	儿子
143951	亚大
143953	妻子
以扫
143956	流珥
143958	儿子
143960	巴实抹
143962	妻子
以扫
143965	儿子
以利法
提幔
阿抹
洗玻
和
迦坦
和
基纳斯
143978	以利法
143980	儿子
以扫
143984	给
以利法
143987	亚玛力
子孙
143990	亚大
143992	妻子
以扫
而
儿子
流珥
143998	拿哈
和
谢拉
144002	沙玛
和
米撒
子孙
144007	巴实抹
144009	妻子
以扫
而
儿子
144016	阿何利巴玛
144018	女儿
亚拿
144021	孙女
祭便
144024	妻子
以扫
144028	给
以扫
144032	耶乌施
和
144036	雅兰
和
144040	可拉
族长
144043	子孙
以扫
子孙
144047	以利法
144049	长子
以扫
144052	族长
提幔
144055	族长
阿抹
144058	族长
洗玻
144061	族长
基纳斯
144064	族长
可拉
144067	族长
迦坦
144070	族长
亚玛力
族长
以利法
144075	在
144077	地
以东
子孙
亚大
而
子孙
144084	流珥
144086	儿子
以扫
144089	族长
拿哈
144092	族长
谢拉
144095	族长
沙玛
144098	族长
米撒
族长
流珥
144103	在
144105	地
以东
子孙
144109	巴实抹
144111	妻子
以扫
144114	子孙
144116	阿何利巴玛
144118	妻子
以扫
144121	族长
耶乌施
144124	族长
雅兰
144127	族长
可拉
族长
144132	阿何利巴玛
144134	女儿
亚拿
144137	妻子
以扫
子孙
以扫
144142	族长
他们
144145	子孙
144147	西珥
144150	何利人
144152	居民
144154	那
地
罗坍
和
朔巴
和
祭便
和
亚拿
和
底顺
和
以察
和
底珊
144170	族长
144173	何利人
144175	子孙
西珥
144178	在
144180	地
以东
144183	儿子
罗坍
何利
和
希幔
而
妹妹
罗坍
144192	儿子
朔巴
亚勒文
和
玛拿辖
和
以巴录
示玻
和
阿南
144203	儿子
祭便
144206	亚雅
和
亚拿
亚拿
144215	温泉
144217	在
144220	旷野
144222	当时
144226	驴
144230	祭便
144232	父亲
他
144235	儿子
亚拿
底顺
和
144240	阿何利巴玛
144242	女儿
亚拿
144245	儿子
底顺
欣但
和
伊是班
和
益兰
和
基兰
儿子
以察
辟罕
和
撒番
和
亚干
儿子
底珊
乌斯
和
亚兰
族长
144269	何利人
144271	族长
罗坍
144274	族长
朔巴
144277	族长
祭便
144280	族长
亚拿
144283	族长
底顺
144286	族长
以察
144289	族长
底珊
族长
144294	何利人
144296	按着
144298	族长
他们
144301	在
144303	地
西珥
144308	王
144312	在
144314	地
以东
144317	当
144319	以前
144323	人
以色列
144327	在
以东
比拉
144331	儿子
比珥
144334	名叫
144336	京城
他
144339	就
144341	接替
他
144344	约巴
144346	儿子
谢拉
144350	波斯拉人
144352	就
144354	接替
他
户珊
144358	从~来
144360	地
144363	提幔
144365	就
144367	接替
他
144370	哈达
144372	儿子
比达
144375	这
144378	米甸人
144380	在
144382	地
摩押
144385	名叫
144387	京城
他
144390	就
144392	接替
他
桑拉
144397	玛士利加人
144399	就
144401	接替
他
扫罗
144407	利河伯人
144410	大河
144412	就
144414	接替
他
144419	儿子
亚革波
144425	儿子
亚革波
就
144429	接替
他
144432	名叫
144434	京城
他
144437	名叫
144439	妻子
他
米希他别
144443	女儿
144445	玛特列
144447	孙女
144451	名字
144453	族长
以扫
144456	按着
144458	宗族
他们
144461	照着
144463	住处
他们
144466	以
144468	名字
他们
144471	族长
亭纳
144474	族长
亚勒瓦
144477	族长
耶帖
144480	族长
阿何利巴玛
144483	族长
以拉
144486	族长
比嫩
144489	族长
基纳斯
144492	族长
提幔
144495	族长
米比萨
144498	族长
玛基叠
144501	族长
以兰
族长
以东人
144506	按着
144508	住处
他们
144511	在~上
144513	地
144515	业
他们
以扫
144519	始祖
以东人
144524	在
144526	地
144528	寄居
144530	父亲
他
144533	在
144535	地
迦南
家族的事迹
雅各
约瑟
144541	之子
144544	十七
十七
岁
144548	与~一同
144550	哥哥们
他
144556	羊群
144560	与~在一起
144562	儿子们
辟拉
和
144566	一起
144568	儿子们
悉帕
妾
144572	父亲
他
144578	~的事
他们
做的坏事
144582	给
144584	父亲
他们
于是
144588	约瑟
144590	过于
144592	众
144594	儿子
他
因为
儿子
年老
144600	~的
他
就
144604	给
他
长袍
彩色
于是
哥哥们
他
144613	他
父亲
他们
144617	过于
144619	所有
144621	弟兄们
他
就
144625	他
144628	地
友善
144635	哥哥们
他
就
144639	他
就
144642	对
他们
144647	梦
144650	这个
144652	所~的
144654	看
144656	在
144658	里
144661	田
又
忽然
麦捆
我
144668	又
144670	看
麦捆
你们
144675	对
144677	麦捆
我
就
144681	对
他
哥哥们
他
难道
144687	我们
我们
真的
144691	我们？
我们
于是
144695	他
144698	因
144700	梦
他
和
144704	因
144706	话
他
但
一梦
又
144713	它
144715	向
144717	哥哥们
他
就
看
144722	梦见
144725	太阳
和
144729	月亮
和
144733	一
十（颗）
星
144737	向
我
144742	向
144744	父亲
他
144748	和
144750	哥哥们
他
就
144754	他
他
父亲
他
144760	对
他
144765	梦
144768	这
144771	难道
我
和
144775	母亲
你
和
144779	兄弟
你
144782	来
144784	向
你
144787	地
在
于是
144791	他
他
哥哥们
他
但
父亲
他
144800	这
事
后来
哥哥们
他
144809	羊
144811	父亲
他们
144814	到
示剑
就
144818	对
约瑟
吗
哥哥们
你
144824	在
示剑
144827	来
144831	到
他们
就
144835	对
他
又
144839	对
他
144844	平安
144846	哥哥们
你
又
144852	平安
144855	羊群
144857	就
144859	出
144861	山谷
希伯仑
就
144865	示剑
往
144869	看
144871	在
144874	田野
就
那
人
144880	就
144883	哥哥们
我
144886	告诉
144889	我
我
就
那
人
144895	离开
这里
因为
144899	多坍
往
就
144903	随即
144905	哥哥们
他
144909	在
多坍
144913	他
144915	从
远处
144919	趁
之前
144922	他们
他们
就
144926	他
144928	要
就
彼此
144932	对
144934	~兄弟
他
看
144938	仔
144941	梦
那
144944	现在
144946	并
144948	在~里
144950	一
144953	坑
并
野兽
恶
144958	梦
他
144961	就
144963	脱离
144965	手
他们
就
又
144970	对
他们
144973	他
144975	在~里
144980	坑
144983	这
144986	在
144989	旷野
但
144992	害
他
144995	为的是
144997	他
144999	脱离
145001	手
他们
145004	以
145006	给
145008	父亲
他
145014	正当
145016	到
145018	哥哥们
他
就
145022	约瑟
145026	外衣
他
145032	外衣
145035	彩色
145038	上
他
并
145043	他
145047	坑
在~里
145050	那
坑
145053	里面
其
就
145057	来
145059	~的眼睛
他们
145063	看
队
以实玛利人
145067	从
基列
145070	骆驼
他们
香料
和
乳香
和
没药
145078	要
145080	埃及
向
就
145084	对
145086	兄弟们
他
如果
145091	兄弟
我们
145096	血
他
145100	给
145102	这
以实玛利人
145105	下手
我们
145108	~身上
他
因为
145112	兄弟
我们
145115	骨肉
我们
就
兄弟们
他
那时
145122	人
米甸
商人
就
145128	约瑟
145130	从~里
145133	坑
145136	约瑟
145138	给
145141	以实玛利人
145143	以
145145	二十
银子
便
145149	约瑟
145151	埃及
到
后来
145155	边
145157	那
坑
145160	见
145162	在~里
145165	坑
就
145169	衣服
自己
就
145175	兄弟们
他
145179	那
孩子
我
我
于是
145186	彩衣
约瑟
145189	只公
山羊
并
145194	那
外衣
145197	在~里
145200	血
145204	长褂
145207	彩色
145210	到
145212	父亲
他们
并
145216	外衣
145218	儿子
你
或
145222	就
外衣
145225	儿子
我
野兽
恶
于是
衣服
自己
145234	间
145236	腰
他
145240	为
145242	儿子
他
日子
许多
145248	都
145250	~的众子
他
和
145254	众
145256	~的众女儿
他
145259	去
却
145264	一定
145266	到
145268	儿子
我
145271	阴间
145273	就
145275	他
父亲
他
后来
那些
米甸人
145282	他
145284	到
埃及
145287	给
145290	波提乏
145292	内臣
法老
145295	司令
145298	护卫
145301	在
145305	期间
145308	那
145313	离开
145315	兄弟们
他
145319	到
145321	人
亚杜兰
145324	名叫
其
145327	女儿
145329	人
迦南
145332	名叫
其
就
145337	和
她
就
145344	起名
他
后来
145351	~名
他
145358	~名
他
145362	在
基悉
145365	时候
145367	他（时）
后来
145370	为
145372	珥
145374	长子
他
145377	名叫
他
可是
珥
145382	长子
犹大
145385	在~中
145387	眼
耶和华
就
于是
145392	对
俄南
145395	和
145397	妻子
145399	哥哥
你
145403	她
并
145406	为
145408	哥哥
你
但
145413	属
自己
这
孩子
于是
时候
145420	和
145422	妻子
145424	哥哥
他
就
145428	地
在
145433	为
145435	哥哥
他
145439	在~中
145441	眼
耶和华
145444	所~的
于是
也
145449	他
就
145452	对
145454	她玛
145456	儿媳妇
他
家
145460	父亲
你
等
示拉
145465	儿子
我
因为
恐怕
也
他
145472	像
145474	哥哥
他
于是
145478	家
145480	父亲
她
145484	日子
145487	女儿
书亚
145490	妻子
犹大
145493	就
145495	到
145497	剪羊毛
145499	羊群
他
他
和
145505	希拉
145507	朋友
他
145511	亚杜兰人
145513	亭拿
到
那时
145518	塔玛
145521	看
公公
你
145525	亭拿
到
145528	去
~的羊
他
就
衣服
145534	寡妇
她
145538	从
~身上
她
145543	用
145546	帕子
又
就
145550	在
145553	门口
伊拿印
145557	在~上
145559	路
145561	亭拿
往
因为
145565	却
145567	给
他
145570	为
妻
后来
就
145575	是
妓女
因为
脸
她
于是
145582	到
她
145585	到
145588	路边
就
145591	来
145594	和
你
原来
145598	媳妇
自己
就
145603	我
如果
145606	和
我
就
只羔
山羊
145612	从~中
145615	羊群
却
能不能
145619	在~以前
就
145623	抵押
145628	你
就
145631	印章
你
和
145635	带子
你
和
145640	杖
你
145644	里
145646	手
你
就
145651	她
145654	和
她
就
145658	从
他
那时
就
145663	帕子
她
145667	从
~脸上
她
并
衣服
145673	寡妇
自己
之后
145678	只羔
145681	山羊
145683	由
145685	经手
145688	朋友
他
145692	亚杜兰人
145694	要
145696	抵押的东西
145698	从~里
145700	手
145702	那
女人
却
就
145708	人
145710	地方
那
145714	那个
145716	妓女
在
145720	伊拿印
145722	旁
145725	路
就
145728	在
这里
便
145732	到
犹大
并
145736	并且
人
145739	那
地方
145743	这里
就
145746	给自己
她
免得
145751	笑柄
看
145755	小山羊
145758	这
却
145762	大约
145767	月
145771	犹大
145774	塔玛
145776	媳妇
你
145780	并且
看
145783	因
行淫
就
145787	就
145789	到
145791	公公
她
145796	从
145798	谁
145800	谁
145802	他
145805	谁
145808	这
印章
和
145812	这
带子
和
145816	这
杖
145820	这
就
并
145824	比
我
因为
145830	因为
145832	给
145834	示拉
145836	儿子
我
于是
145840	和
145843	到
145845	时候
145847	看
中
145850	腹
她
后来
145854	时候
145856	就
145858	接生婆
并
145861	在~上
145863	手
他
145869	时候
手
他
145873	看
哥哥
他
就
145878	为
自己
于是
名字
他
之
145885	兄弟
他
145889	上
145891	手
那
145894	红线
于是
名字
他
后来
145900	埃及
到
145905	波提乏
145907	内臣
法老
145910	司令
145913	卫队
145915	人
埃及
145918	从
145920	手
145922	那些
145924	以实玛利人
145927	~那里
到
145931	和
约瑟
就
人
顺利
当
145938	在~中
145940	家
145943	主人
他
145947	埃及
145949	主人
他
145952	与~同在
他
145955	尽都
145957	所~的
145959	里
145961	手
他
于是
145965	在
145967	眼前
他
145971	他
就
145974	管理
145976	家务
他
145979	一切
145981	~的
自己
145984	在~里
145986	手
他
145990	从
那时
145993	他
145996	管理
145998	家
他
和
146002	管理
146004	一切
146006	所~的
146008	他
他
就
146013	家
146015	那
埃及人
146018	为了
146020	缘故
约瑟
146023	赐福
耶和华
146026	在
146028	一切
146030	所~的
146032	他
他
146036	在~里
146039	家
和
146042	间
146045	田
于是
一切
146049	所~的
有
自己
146053	在~中
146055	手
约瑟
甚至
146059	有~在
其
146062	除了
146066	饭
146068	所~的
而
146071	俊秀
丰姿
又
146075	美丽
容貌
146079	以后
146083	事
146086	这些
就
妻子
146090	主人
他
146094	目
她
146097	给
约瑟
146101	睡觉
146104	和
我
就
146109	对
146111	妻子
146113	主人
他
看
主人
我
有~在
我
146121	中
146124	家
甚至
一切
146128	所~的
146130	他
他
146133	在~里
146135	手
我
146138	在~里
146142	家
146145	这
146147	比
我
146151	不
我
146154	除了
146157	你
因为
146160	因为
妻子
他
146167	恶
146170	大
146173	这
146176	对
神/上帝
后来
146180	用
146182	对
约瑟
天
天
但
146189	她
146192	去
146194	和
她
146197	去
146199	跟
她
146207	天
146210	这么
146215	屋
里
146218	去
~的工作
他
146222	人
146226	人
146228	那
家
146231	在~里
146233	那
屋
就
146237	抓住
146239	衣服
他
146244	睡觉
146247	和
我
却
衣服
自己
146253	在~里
146255	手
她
就
146262	外面
到
146266	当
146268	衣服
他
146271	在~里
146273	手
她
146279	外面
到
就
146285	人
146287	家
她
并
146291	对
他们
146296	到
我们
人
希伯来
146301	要
146303	我们
我们
146306	到
我
146309	要
146311	和
我
就
146317	声
大
那
146321	一~就
146323	声音
我
146326	就
衣服
他
146330	在~这里
我
就
146337	外面
到
146340	衣服
他
146343	在
自己
146346	等
主人
他
146350	到
146352	家
他
就
146356	对
他
146359	用
146361	这些
146363	话
146366	这些
146370	到~这里
我
那个
146375	仆人
146377	那
希伯来
146382	到
我们
146385	要
146387	我
我
那
146391	当~时
声音
我
146395	就
衣服
自己
146399	在~身边
我
146405	外面
到
那
146409	当
主人
他
146415	话
146417	妻子
他
146420	所~的
146422	对
他
146427	照
146431	事
146434	这些
146436	对
我
仆人
你
就
怒气
他
于是
主人
约瑟
146447	他
就
146450	在~里
146453	房
146456	囚
146458	地方
146461	囚犯
146464	王
就
146467	在~里
146469	房
146472	囚
然而
146475	和
约瑟
146479	向
他
并
恩
他
146485	在
146487	眼前
146489	长
146491	房
146494	囚
就
长
146498	房
146501	囚
146503	在~下
146505	手
约瑟
146509	所有的
146513	囚犯
146516	里
146518	房里
146521	囚
146525	一切
146527	所~的
长
146530	房
146533	囚
146537	凡
事
146540	在~下
146542	手
他
因为
146546	因为
与~同在
他
146551	所~的
146554	以后
146558	事
146561	这些
146563	司酒长
146565	王
埃及
和
146570	膳长
146575	主
他们
146580	王
埃及
就
146585	对
146587	两
146589	内臣
146593	对
146595	长
146598	酒政
146601	和
146603	长
146606	膳食
于是
146609	他们
146611	在~里
146613	看守所
146615	府
146617	长
146620	卫队
146622	里
146625	房
146628	（的）囚
146630	地方
146634	长
146637	卫队
146639	约瑟
146641	和~在一起
他们
146645	他们
于是
146648	在~里
监狱
后来
两
他们
梦
自己
146656	在
146658	黑夜
同一
146663	解释
146665	梦
自己
146671	司酒长
和
146675	膳长
146680	王
埃及
146685	在~里
146687	房
146690	囚
146693	到
他们
146696	到
146699	早晨
146702	他们
146704	就
146708	内臣
法老
146712	和~在一起
他
146715	在~里
146717	看守所
146719	府
146721	主人
他
146725	面
你们
146728	今日
就
146731	对
他
但
146735	它
就
146738	对
他们
吗
出于
神/上帝
146744	向
我
就
长
146750	酒政
146753	梦
他
146756	向
约瑟
就
146760	对
他
146763	在~中
146765	梦
我
146768	看见
在
146771	面前
我
146774	上
146777	树
三
枝子
146781	一~就
发芽
花
146785	串串
146788	杯
法老
在~中
146792	手
我
就
146798	葡萄
146801	它们
146803	在~里
146805	杯
法老
并
146810	那
杯
146813	在~中
146815	手
法老
就
146819	对
他
解释
它
146824	三
146827	枝子
三
天
146831	之内
146835	三
天
146839	头
你
并
146843	上
146845	职位
你
146848	杯
法老
146851	在~中
146853	手
他
146856	像
146861	惯例
146864	先前
146866	时
司酒长
他
146870	但
务必
146873	同~在
你
146876	当
146878	时
146880	给~（时）
你
146884	给
我
并
146888	在~面前
法老
146892	离开
146896	监牢
146899	这
因为
146902	从
146904	地
146907	希伯来人
而
也
好叫
146912	我
146914	在~里
146916	这
监
146919	长
146922	膳食
146924	就
146926	对
约瑟
也
我
在~中
146932	梦
我
146935	看见
三
146938	筐
白饼
上
146942	头
我
146946	里
146950	筐子
146953	最上面
为
146957	各样
146959	食物
法老
146962	作的
烤的
146966	飞鸟
146968	它们
146970	里
146974	篮子
146977	从
上
146980	头
我
就
146984	解释
它
146987	三
146990	筐子
三
天
146994	之内
146998	三
天
147002	头
你
147006	离开
上
你
并
147011	你
147013	在~上
木头
147017	飞鸟
147020	肉
你
147024	从
上
你
于是
147029	到
147034	天
147037	第三
147039	日
147041	法老
147044	为
147046	众
147048	臣仆
他
并
147054	头
147056	长
147059	酒政
和
147064	头
147066	长
147069	膳食
147071	在
147073	面前
147075	臣仆
他
147080	长
147083	酒政
147085	上
147087	酒政
他
就
147091	杯
147093	在~中
147095	手
法老
但
147100	长
147103	膳食
147105	正如
147107	所~的
147109	向
他们
147112	长
147115	酒政
147117	约瑟
147123	过
147125	年
日子
147129	梦见
147131	在~边
147134	尼罗河
147136	看见
147138	从~里
147141	河
七
147144	母牛
147147	俊秀
体格
又
147151	肥壮
肌肉
147155	在~中
147158	芦苇
147160	看
147162	七
147164	母牛
又
147167	随后
他们
147170	从~里
147173	河
147176	丑陋
体格
又
147180	干瘦
肌肉
147184	与~一同
147186	那
母牛
147189	在
147191	岸
147194	尼罗河
147197	这
母牛
147201	丑陋
147204	体格
又
147207	干瘦
147210	肌肉
147214	七
147216	那
母牛
147220	俊秀
147223	体格
又
147227	肥壮
就
又
147232	梦见
七
147235	穗子
147237	在~上
147239	麦茎
一
147242	饱满
又
美好
又
看
七
147249	穗子
147251	细弱
又
147255	随后
他们
147258	这
147260	穗子
147263	细弱
147266	七
147268	那
147270	麦穗
147274	肥大
又
147278	饱满
又
147281	看
147284	到
147287	早晨
147289	心里
他
就
147296	所有的
147298	术士
埃及
和
147304	所有
147306	智慧人
它
并
147310	向
他们
147314	梦
他
但
147318	他们
147320	为
法老
那时
长
147326	酒政
147328	对
法老
147334	过错
我
147337	今日
147339	对
147341	臣仆
他
147345	我
147347	在~里
147349	监狱
147351	府
147353	长
147356	卫队
147359	我
和
147364	长
147367	膳食
147370	我们梦了
147373	在
147375	黑夜
同一
我
和
他
147383	解释
147385	梦
自己
147388	同~在一起
我们
147391	青年
希伯来
147394	仆人
147398	长的
147401	卫队
就
147404	向
他
就
147408	为
我们
147412	梦
我们
147415	照着
147417	梦
各自
后来
147421	照
147425	给
我们
147428	我
147430	上
147432	职位
我
却
147436	他
便
147440	约瑟
就
147443	从~里
147445	那
监
147448	又
衣服
他
就
147453	到~面前
法老
就
147457	对
约瑟
147461	它
147464	你
你
147469	就
147471	它
便
147474	法老
147478	不
我
关乎
147482	平安
法老
于是
147486	对
约瑟
147489	在~中
147491	梦
我
147494	在
147496	畔
147499	尼罗河
147501	看
147503	从~里
147506	河
七
147509	母牛
147512	肥壮
肌肉
又
147516	俊秀
形体
147520	在~中
147523	芦苇
有
看
147527	七
147529	母牛
又
147532	随后
它们
147536	软弱
147540	丑陋
形体
很
又
147545	瘦弱
肌肉
147548	这样
这样
147551	在
147553	整个
147555	地
埃及
147561	丑陋
但
这
147565	母牛
147569	干瘦
又
147573	丑陋
147576	七
147578	那
147581	母牛
147584	先前
147587	肥壮
就
147590	里
147592	肚子
它们
却
147597	里
147599	肚子
它们
147602	样子
它们
147605	正如~一样
147607	如~一样
147611	先前
就
又
147615	在~中
147617	梦
我
147620	看
七
147623	穗子
147625	在~上
147627	麦茎
一
147630	饱满
又
美好
又
看
147638	七
穗子
枯槁
细弱
147643	吹焦
东风
147646	随后
它们
147649	这些
147651	穗子
147653	这些
细弱
147657	七
147659	那
147661	穗子
147664	美好
就
147667	对
147670	术士
却
147673	给
我
便
147677	对
法老
147680	梦
法老
147686	神/上帝
147688	给
法老
147691	七
147693	母牛
147696	美好
七
年
而
147701	七
147703	那
147705	穗子
147708	美好
七
年
梦
147715	七
147717	那
147719	母牛
147723	干瘦
又
147727	丑陋
147729	那
147732	随后
它们
七
年
147738	七
147740	那
147742	穗子
147745	枯瘦
147747	吹焦
147750	东风
七
147753	年
饥荒
147757	事
147759	所
147761	对
法老
147766	神/上帝
给
法老
看
七
年
丰收
大
147775	在
147777	全
147779	境
埃及
147782	七
147784	年
饥荒
147787	随后
147789	甚至
一切
147793	丰收
147795	在
147797	地
埃及
甚至
147801	饥荒
147804	这
地
147808	丰收
147812	这
地
147817	先前
147819	那
147822	饥荒
147825	那
147827	后来
那
因为
至于
147832	至于
这
梦
147836	给
法老
因为
这
事
147843	由
147847	神/上帝
147850	神/上帝
147852	做
147854	现在
人
147857	有见识
又
有智慧的
并
147862	管理
147864	地
埃及
147868	管理
147870	这
地
并
147875	地
埃及
147878	在~期间
147880	七
147882	年
147885	丰收
147889	一切的
147891	粮食
147897	年头
147900	好
147903	来
147906	这些
147909	在~下
147911	手
法老
147914	在~里
147917	城
并
147920	这些
粮食
147923	而
储备
147926	为
147928	这
全国
147931	为了
147934	七
147936	年
147939	饥荒
147943	在
147945	地
埃及
147948	这
地
147951	被
147954	饥荒
147956	这
事
147960	在~中
147962	眼
法老
147966	在~中
147968	眼
147970	众
147972	臣仆
他
于是
147976	对
147978	臣仆
他
岂
147982	像
这样
人
147987	灵
神/上帝
在~里面
他
于是
147993	对
约瑟
147996	既~就
向
你
148001	一切
这
148005	有见识
又
有智慧
148009	像
你
148012	掌管
148014	家
我
148020	话
你
都
148024	人民
我
只有
148028	这
宝座
148031	比
你
于是
148035	对
约瑟
148038	你
148040	治理
148042	全
148044	地
埃及
便
148049	打印的戒指
他
148053	从
上
148056	手
他
148060	它
148062	在~上
148064	手
约瑟
148068	他
外袍
细麻
又
链
148075	金
148077	在~上
148079	脖子
他
148083	要他
148085	在
148088	车
148091	副
148095	他
148098	在
148100	前面
他
于是
148104	他
148106	治理
148108	全
148110	地
埃及
又
148114	对
约瑟
148118	没有
你
148123	~的手
他
和
148129	~的脚
他
148132	在
148134	全
148136	境
埃及
于是
名字
约瑟
148146	他
148149	亚西纳
148151	女儿
148156	祭司
安城
148159	为
妻
就
148163	治理
148165	地
埃及
那时
年
148170	三十
岁
148173	时候
148175	在
148177	面前
148179	法老
148181	王
埃及
就
148186	从
148189	面前
法老
148193	到
148195	全
148197	地
埃及
当
那
地
148203	在~期间
148205	七
148207	年
148209	那
丰收
148213	丰盛
就
148218	一切
148220	粮食
148222	七
年
148229	地
埃及
148233	在~里
148236	城
粮食
148239	田地
148243	城
148246	周围
它
148249	在
148251	里
148254	五谷
148256	如同
148258	沙
148261	海滩
148263	多
极
到
148269	因为
后来
148272	给
约瑟
两
儿子
148277	在
以前
年头
148282	饥荒
148286	给
他
亚西纳
148290	女儿
148295	祭司
安城
就
148300	名
148303	长子
因为
148308	所有的
148310	困苦
我
和
148316	全
148318	家园
148320	父
我
148325	名
148328	次子
因为
148331	在
148333	地
148335	受苦
我
后来
七
148340	年
148344	丰收
148348	内
148350	地
埃及
148353	七
148355	年头
148358	饥荒
148360	要
148362	正如
148364	所~的
就
148367	在
148369	各
148372	地
但
148375	内
148377	全
148379	地
埃及
后来
全
148384	地
埃及
148388	百姓
148390	向
法老
148396	粮食
便
148399	对
148401	所有的
埃及人
148404	到~那里
约瑟
148407	什么
148409	对
你们
148413	饥荒
148417	各
148419	面上
148422	地
就
148426	所有的
148429	里
其
并
148433	给
埃及人
148436	那
饥荒
148441	地
埃及
于是
各
148447	地
148449	埃及
到
148454	向
约瑟
因为
那
饥荒
148460	在
148462	各
148465	地
148469	在
埃及
就
148473	对
148475	儿子们
他
148479	为什么
又
看
148484	在
埃及
那里
到
148490	为
我们
148493	从
那里
148496	而
就
148499	哥哥
约瑟
十
148503	要
148505	从
埃及
但
148510	便雅悯
148512	弟弟
约瑟
148515	和~同
148517	哥哥们
他
因为
恐怕
于是
儿子们
以色列
148525	要
148527	在
148529	中
148531	那些
前来
因为
那
饥荒
148537	到
148539	地
迦南
那时
约瑟
148544	首相
148546	治理
148548	那
地
148553	给
148555	众
148557	人
148559	那
地
后来
哥哥们
约瑟
148566	向
他
148569	地
于
148574	哥哥们
他
就
却
148579	对
他们
并
148583	向
他们
就
148587	对
他们
148590	从
哪里
便
148594	从
148596	地
迦南
148599	来
就
148603	哥哥们
他
但
于是
148609	那
148611	些梦
148613	所~的
148615	关于
他们
就
148619	对
他们
148622	要
148625	虚实
148627	这
地
就
148631	对
他
148634	主
我
148637	仆人们
你
148640	要
148642	都
我们
儿子
148646	人
一
仆人们
你
就
148652	对
他们
实在
148656	虚实
148658	这
地
为了
就
148663	十二个
十二个
仆人们
你
兄弟
儿子
148671	人
同一
148674	在
148676	地
迦南
148679	看
那个
小
和~在一起
148684	父亲
我们
148687	现今
148691	一
就
148694	对
他们
148697	所
148699	对
你们
148704	由
这样
不
148709	这里
148711	除非
除非
148714	到
148716	弟弟
你们
148720	小
148722	中间
你们
148727	弟弟
你们
而
148731	话
你们
是不是
对
你们
148737	若
一定
就
148741	他们
148743	在~里
监
三
天
148749	对
他们
148752	到
148756	天
148759	第三
就
148764	神/上帝
如果
148767	兄弟
你们
一
148771	在~里
148773	屋子
148775	看守所
你们
而
粮食
148780	饥荒
148782	家人
你们
而
148788	弟弟
你们
148792	小
148794	到
我
就
话
你们
就
就
就
彼此
148804	对
148806	~兄弟
他
148809	在~上
148812	弟弟
自己
148815	就是
痛苦
148818	心
他
148821	时候
148823	向
我们
却
148827	所以
148830	上
我们
148834	苦难
148837	这
就
148840	他们
148843	吗
148845	对
你们
148850	对
148852	那
孩子
却
而
今
148858	血债
他
看
那时
148863	因为
148865	翻译
中间
他们
就
148871	离
148873	他们
148875	又
148877	对
他们
并
148881	和
他们
并
148886	从
中间
他们
148890	西缅
148893	他
148895	在
148897	眼前
他们
便
就
148903	袋子
他们
并
148909	银子
他们
148912	里
148914	袋子
各人
148920	为
他们
148926	路上
就
148929	给
他们
后来
148934	粮食
他们
148937	在~上
148939	驴
他们
就
148943	离开
那里
148947	一
148950	口袋
自己
148953	要
148955	给
148957	驴
他
148960	到
148963	住宿的地方
却
148967	银子
自己
148970	看
在~里
148973	口
148975	口袋
自己
便
148979	对
148981	兄弟们
他
银子
我
而
又
看
在~里
148990	袋子
我
就
心
他们
148996	彼此
148998	对
149000	~兄弟
他
149004	这样
149006	向
我们
后来
149010	到~那里
149012	雅各
149014	父亲
他们
149018	地
往
迦南
并
149023	他
他
149027	都
149032	他们
149037	人
149039	主人
149041	那
地
149044	对
我们
149048	我们
149050	当做
149053	那
地
便
149057	对
他
149061	十二个
十二个
兄弟
149065	儿子
149067	父亲
我们
149071	一
而
那个
小
149076	如今
和
149079	父亲
我们
149082	在
149084	地
迦南
却
149088	对
我们
149091	那
人
149094	主人
149096	那
地
149099	用
这样
就
149103	兄弟
你们
149107	一
149109	在
我
而为了
149114	饥荒
149116	家
你们
149123	弟弟
你们
149127	小
149129	到
我
就
149133	而是
149136	兄弟
你们
149139	给
你们
149144	这
地
后来
口袋
自己
149150	不料
各人
包
149154	钱
自己
在~里
149158	口袋
自己
149163	包
149165	钱
他们
他们
和
149170	父亲
他们
就
便
149175	对
他们
雅各
149179	父亲
他们
149182	我
约瑟
而
西缅
又
149188	便雅悯
149190	到~上
我
都
这些
就
149196	对
149198	父亲
他
149204	两
149206	儿子
我
如果
149210	给
你
149213	交
149216	他
149218	在~里
149220	手
我
就
149224	给
你
却
儿子
我
149230	与~一同
你们
因为
哥哥
他
而
149239	只
他
149243	在~上
149247	路
149249	所~的
149251	在~上
那
就
149256	白发苍苍
我
149259	地
悲悲惨惨
149262	阴间
去
149266	饥荒
149268	在
149270	那
地
149274	当
149283	粮食
149287	从
埃及
就
149291	对
他们
父亲
他们
149296	给
我们
些
粮食
就
149302	对
他
149307	我们
我们
那
人
149313	面
我
149316	除非
弟弟
你们
一起
你们
如果
149324	弟弟
我们
149327	和~一道
我们
149331	替
你
149334	要是
因为
那
人
149339	对
我们
面
我
149344	除非
弟弟
你们
和~一道
你们
便
149352	为什么
149354	向
我
149361	那
人
何必
有
你们
就
那
人
149371	有关
我们
149375	和
149377	亲属
我们
149381	吗
父亲
你们
吗
149386	你们
你们
就
149390	他
他
149393	按着
149395	按着
149399	话
149402	这些
怎么
149407	弟弟
你们
便
149411	对
149413	以色列
149415	父亲
他
149418	打发
149420	那
孩子
149423	与~同
我
149427	就
而
甚至
我们
和
你
以及
149435	孩子
我们
149438	从~里
149440	手
我
若
149444	给
你
并
149448	在
149450	面前
你
就
149455	你
所有
149459	日子
其实
若没有
149463	这
两次
便
149467	对
他们
以色列
149471	父亲
他们
如果
149477	土产中最好的
149479	这
地
149482	在~里
149484	器具
你们
149488	给
149490	那
人
礼物
149496	一点
乳香
和
149500	一点
蜂蜜
149503	香料
和
没药
149507	榧子
和
杏仁
并
银子
双倍的
149514	里
149516	手
你们
并
149521	那
149523	银子
149528	在~里
149530	口
149532	袋子
你们
149535	在~里
149537	手
你们
可能
并
149543	弟弟
你们
149547	到~那里
149549	那
人
而
神/上帝
全能的
149555	给
你们
149558	在
149560	面前
149562	那
人
149566	给
你们
149572	兄弟
你们
另一个
和
149578	便雅悯
而
我
149582	要是
149585	就
那些
人
149592	礼物
149595	这些
和
双倍的
银子
149600	里
149602	手
他们
和
149606	便雅悯
就
149609	并
149611	在
149613	面前
约瑟
149616	和~同
他们
149619	便雅悯
就
149622	对
149626	管
149628	家
自己
149632	这些
人
149637	屋
到~里
149640	并
因为
149643	同
我
这些
人
149648	在~的时候
149651	中午
就
那
人
149656	照
149658	所~的
149660	那些
人
149664	这些
人
149668	屋
进~里
约瑟
就
这些
人
因为
屋
约瑟
便
149679	因为
149681	因为
149683	那些
149685	银子
149690	在~里
149692	袋
我们
149698	头一次
149701	想
149703	到~上
我们
149707	要
149709	于
我们
又
149713	要
149715	我们
149717	作
奴仆
149722	驴
我们
便
149728	那
149730	人
149733	管
149735	家
约瑟
149739	和
他
门口
149744	屋
就
求求
149748	主
我
149754	头一次
149756	为了
149758	时
149763	住宿的地方
149766	打开
149770	袋子
我们
149773	发现
银子
各人
在~里
149778	口
149780	口袋
自己
钱
自己
按
149786	分量
其
149790	它
149792	里
149794	手
我们
而
银子
另外
149800	里
149802	手
我们
149805	来
银子
我们
149809	在~里
149811	袋子
我们
却
你们
你们
149817	神/上帝
你们
和
149821	神/上帝
149823	父亲
你们
149827	你们
149829	在~里
149831	布袋
你们
银子
你们
149836	到
我
就
149840	交给
他们
149843	西缅
就
那
人
149849	这些
人
149853	屋
到~里
约瑟
并
便
脚
他们
149862	给
149864	驴
他们
就
149869	那些
礼物
149872	等
149877	中午
因为
149880	后来
149884	家
里
便
149888	给
他
149894	礼物
149897	中
149899	手
他们
149904	屋
里
并
149908	向
他
149911	地
在
便
149915	向
他们
149919	好
149921	吗
149924	父亲
你们
149927	那
老人家
149930	所~的
吗
就
149936	仆人
你
149941	父亲
我们
便
又
而
~的眼睛
他
149952	便雅悯
149954	弟弟
他
149957	所生的
149959	同母
自己
便
吗
149965	弟弟
你们
149968	那
小
149971	所
149973	向
我
又
149977	儿
我
于是
因
爱
自己
149984	对
149986	弟弟
自己
就
149990	去
就
149995	房间
149998	那里
在
150001	脸
他
就
并
就
于是
150008	为
他
150013	单
150015	也
150017	为
他们
150022	单独
150026	为
150028	那些
150030	埃及人
150035	和~同
他
150040	另
150042	因为
150044	能
150047	埃及人
150051	和~一同
150054	希伯来人
因为
150058	埃及人
便
150061	在
150063	面前
他
150066	年长的
150068	按照
150070	年长的~名分
他们
150074	年幼
150076	照
150078	年幼的~名分
150080	就
那些
人
彼此
150085	对
150087	~的邻座
他们
就
150095	面前
他
150098	分给
他们
150101	所得的
便雅悯
150104	比
150106	食物
150108	任何
他们
五
倍
便
150115	和~一同
他
后来
150121	管
150123	家
他
150129	袋子
150131	这些
人
150134	按照
150136	所~的
150138	能
150141	银子
各人
150144	在
150146	口
150148	袋子
各人
150154	酒杯
我
150157	杯
150159	那
银
150162	在
150164	口
150166	袋子
150168	那
年轻
和
150173	银子
150175	粮
他
于是
150179	照
150182	话
约瑟
150185	所~的
150187	早晨
150191	那些
人
他们
和
150196	驴
他们
150200	那
城
便
150204	对
150208	管
150210	家
他
150213	以后
150215	那些
人
150218	并
150220	对
他们
150224	为什么
150227	善
吗
150231	主人
我
150234	用
它
150238	用
它
150241	这样
便
150245	对
他们
150251	话
150254	这些
就
150257	对
他
150261	什么
主
我
150265	如此
150269	话
150272	这样
从来没
150276	对
150278	仆人
你
150287	事
150289	这
这样
看
银子
150296	在~里
150298	口
150300	袋子
我们
150303	给
你
150306	从
150308	地
迦南
150312	从
150314	家
150316	主人
你
银子
或
金子
150323	无论~谁
150325	在
他
150328	中
150330	仆人
你
就
而
也
150338	主
我
150341	作
奴仆
便
就
现在
150347	照
150349	话
你们
150352	谁
150354	在
他
150358	我
150360	于是
150364	袋子
自己
150367	地上
在
150370	袋子
自己
便
150374	从
150377	年长
然后
150380	到
150383	小
150385	那
杯
150388	在~里
150390	袋子
便雅悯
就
衣服
自己
150397	在~上
150399	驴
他
就
150405	城
里
就
犹大
和
150411	兄弟们
他
150415	屋
里
约瑟
150419	他
就
150422	在
150424	面前
他
150427	地
于
就
150431	对
他们
150436	事
150439	这
150442	岂
150444	人
150447	像
我
便
150451	对
150453	主
我
150457	神/上帝
150460	罪孽
150462	仆人
你
150467	主
我
连~也
我们
和
150475	那
杯
150478	在~中
150480	手
他
就
不
150486	对
我
150491	那个
150493	人
150495	谁
那
杯
150499	在~中
150501	手
他
150505	我
而
150508	到
平安
150511	到
150513	父亲
你们
便
150517	向
他
150520	啊
150522	主
我
仆人
您
150527	向
150529	听
150531	主
我
150534	怒气
你
150537	向
150539	仆人
您
因为
偕比
你
150546	法老
主
我
150551	仆人们
他
150555	是不是
150557	你们
你们
父亲
或
兄弟
就
150564	对
150566	主
我
150569	我们
我们
150572	父亲
年老
和
150577	孩子
老年
小
150581	哥哥
他
150587	只
150592	母亲
他
150595	父亲
他
也曾
150599	对
150601	仆人
你
150604	到
我
150607	亲眼
我
150610	在~身上
他
便
150614	对
150616	主
我
这
孩子
150624	父亲
他
150629	父亲
他
150634	对
150636	仆人
你
若~就
150640	弟弟
你们
150644	小
150646	和~一同
你们
150649	再
150652	来
面
我
后来
时候
150658	到
150661	仆人
你
150664	父亲
我们
就
150668	他
他
150672	话
150674	主
我
便
父亲
我们
150680	给
我们
些
粮
150687	如果
150689	弟弟
我们
150693	小
150695	和~同
我们
150698	因为
150701	面
150703	那
人
150708	弟弟
我们
150712	小
150714	与~同
我们
便
150718	仆人
你
150721	父亲
我
150724	对
我们
150728	给
我
妻子
我
150734	一
150737	离
离开
我
150743	直到
如今
150746	又
150749	这个
150752	离开
150755	面前
我
150758	就
150761	白发苍苍
我
150764	地
悲悲惨惨
150767	阴间
去
如
如今
150772	如果
150777	仆人
你
150780	父亲
我
150784	这
孩子
150787	和~一同
我们
150790	命
他
150793	和
150795	命
他
那时
150799	当
150801	这
孩子
就
150805	仆人们
你
150809	白发苍苍
150812	仆人
你
150815	父亲
我们
150818	地
悲悲惨惨
150821	阴间
去
因为
仆人
你
150828	这
孩子
150832	向
向
150835	父亲
我
150839	若
150841	给
你
就
150845	在~面前
150847	父亲
我
所有
150852	日子
而
现在
仆人
你
150858	代替
150860	这
孩子
奴仆
150866	主
我
150869	这
孩子
150872	和~一同
150874	哥哥们
他
因为
150878	到
150880	父亲
我
150884	这
孩子
150887	跟
我
恐怕
150893	那
150895	灾祸
150898	到
150900	父亲
我
150906	在~面前
150908	所有
150913	左右
他
就
都
人
150921	离开
我
150925	在~跟前
他
150928	时候
150930	向
150932	兄弟们
他
就
150937	~的声音
他
150941	大哭
150944	家
法老
就
150948	对
150950	兄弟们
他
吗
父亲
我
但
兄弟们
他
150961	他
因为
150964	在
150966	面前
他
便
150970	对
150972	兄弟们
他
150975	我
我
就
又
150980	约瑟
150982	兄弟
你们
150987	我
150989	埃及
到
而
现在
也
150995	在
150997	~眼中
自己
因为
151001	我
因为
151004	为
保全性命
151007	在
151009	以先
你们
现在
这
年
151015	饥荒
在
151018	境内
151020	这
地
151024	五
年
151028	耕种
（不）
收成
151033	在
151035	以先
你们
151039	为
151041	给
你们
151044	在
151047	地
151050	要
151052	为
你们
151055	要
151057	拯救
大
而
这样看来
151062	我
而是
151065	神/上帝
151069	成为
151071	父
151073	之
法老
151077	作
151080	主
151082	之
151084	全
151086	家
他
151091	做
151093	全
151095	地
埃及
151099	到
151101	父亲
我
并
151105	对
他
151108	儿子
你
约瑟
151112	作
主
151117	全
埃及
151120	来
151123	到
我
151127	在
151129	地
歌珊
151133	和
我
你
和
151138	儿子
你
和
151142	众子
151144	~众子
你
和
151148	羊群
你
和
151152	牛群
你
和
151156	一切
151158	所~的
有
你
151163	你
因为
五
年
免得
你
和
151171	家人
你
和
151175	一切
151177	所~的
有
你
151181	看
151183	亲眼
你们
和
151187	眼睛
151190	弟弟
我
便雅悯
151194	亲口
我
151199	对
你们
151205	父亲
我
151211	一切
151213	尊荣
我
151216	在
埃及
和
151222	一切
151225	并
151229	父亲
我
于是
151233	在~上
151235	颈项
151237	便雅悯
151239	弟弟
他
151242	而
151244	在~上
151246	颈项
他
151250	和
151252	众
151254	哥哥
他
151258	在~上
他们
151262	随后
151264	兄弟们
他
151267	和
他
151270	这
消息
宫
法老
151276	兄弟们
约瑟
151281	在
151283	眼
法老
和
151287	中
151289	眼
151291	臣仆
他
于是
151295	对
约瑟
151298	对
151300	兄弟们
你
151304	牲口
你们
151309	地
到
迦南
并
151316	父亲
你们
和
151322	家人
你们
151326	到
我
就
151331	你们
151334	美物
151336	地
埃及
151341	肥美
151343	这
地
而
151347	为~自己
你们
151350	从
151352	地
埃及
151356	给
151358	孩子
你们
151362	和
151364	妻子
你们
151369	父亲
你们
并
151373	眼
你们
151378	家具
你们
因为
151382	美物
151384	全
151386	地
埃及
151389	你们
于是
儿子们
以色列
151396	他们
151398	照着
151400	吩咐
法老
又
151404	他们
他们
151407	上
151410	路上
151414	每
他们
151420	每人
套
衣服
但
151426	便雅悯
151429	三
百
银子
又
151434	五
151436	套
衣服
而
151440	给
151442	父亲
他
151447	这个
151450	十
151452	公驴
151457	美物
埃及
又
151462	十
母驴
151465	谷物
和
饼
并
食品
151471	给
151473	父亲
他
151476	在
151479	路上
便
151483	兄弟们
他
就
151488	对
他们
151491	在
151494	路上
就
151497	从
埃及
151500	地
迦南
151505	雅各
151507	父亲
他们
便
151511	他
他
151516	并且
151520	全
151522	地
埃及
但
心
他
因为
151529	他们
他们
于是
151533	对
他
151538	一切
151540	话
约瑟
151545	对
他们
又
151552	车辆
151556	来
151558	他
就
心
151562	雅各
151564	父亲
他们
就
约瑟
151569	儿子
我
151573	在
以前
后来
以色列
和
151579	一切
151581	所~的
有
他
151590	向
151592	神/上帝
151595	父亲
他
以撒
151600	对
以色列
151603	在~中
151605	异象
151608	夜间
151610	雅各
雅各
就
就
151616	神/上帝
151618	神/上帝
151620	父亲
你
151625	埃及
到
因为
151629	成为
151631	国
大
151634	和
你
151637	埃及
到
151640	也
必定
151643	亲手
他
151646	在~上
151648	眼
你
于是
151652	从
151656	儿子们
以色列
151661	雅各
151663	父亲
他们
和
151669	孩子
他们
和
151675	妻子
他们
151678	在~上
151682	车辆
151686	要
151688	他
151693	牲畜
他们
和
151700	财物
他们
151703	所~的
151705	在
151707	地
迦南
就
151711	埃及
向
雅各
和
151717	所有
151719	子孙
他
151722	一同
他
151726	儿子
他
和
151731	众子
151733	~众子
他
151736	同
他
151740	女儿
他
和
151744	众女儿
151746	~众子
他
和
151750	所有
151752	后裔
他
151755	一同
他
151758	埃及
到
151761	名单
151765	人
以色列
151771	埃及
到
151774	雅各
和
151777	子孙
他
长子
雅各
而
儿子
鲁本
哈诺
和
法路
和
希斯伦
和
迦米
而
儿子
西缅
耶母利
和
雅悯
和
阿辖
和
雅斤
和
琐辖
和
151805	扫罗
151807	儿子
151810	迦南
而
儿子
利未
革顺
哥辖
和
米拉利
而
儿子
犹大
珥
和
俄南
和
示拉
和
法勒斯
和
谢拉
151831	珥
和
俄南
151835	在
151837	地
迦南
而
儿子
法勒斯
希斯伦
和
哈母勒
而
儿子
以萨迦
陀拉
和
普瓦
和
约伯
和
伸仑
而
儿子
西布伦
西烈
和
以伦
和
雅利
151864	儿子
利亚
151869	给
雅各
151872	在
151875	和
151878	底拿
151880	女儿
她
共
151884	人
151887	孙子
他
和
151891	孙女
他
151894	三十
又
三（个）
而
儿子
迦得
151901	洗非芸
和
哈基
151905	书尼
和
以斯本
151909	以利
和
亚罗底
和
亚列利
而
儿子
亚设
音拿
和
亦施瓦
和
亦施韦
和
比利亚
和
妹妹
他们
而
儿子
比利亚
希别
和
玛结
子孙
151935	悉帕
151941	利亚
151943	女儿
他
151947	这些
151949	为
雅各
151952	十六个
十六个
人
儿子
151957	拉结
151959	妻子
雅各
约瑟
和
便雅悯
151966	给
约瑟
151969	在
151971	地
埃及
151977	给
他
亚西纳
151981	女儿
151986	祭司
安城
151991	玛拿西
和
151995	以法莲
而
儿子
便雅悯
152000	比拉
和
比结
和
亚实别
152006	基拉
和
乃幔
152010	以希
和
罗实
152014	母平
和
户平
和
亚勒
152020	子孙
拉结
152025	给
雅各
共
人
152030	十四
十四
而
儿子
但
而
儿子
拿弗他利
雅薛
和
沽尼
和
耶色
和
示冷
儿孙
152047	辟拉
152053	拉结
152055	女儿
他
152059	这些
152061	为
雅各
共
人
152066	所有
152072	人
152074	那
152077	跟~一起
雅各
152080	埃及
到
152083	所出的
152085	~的腰
他
152092	除了
152094	众妻子
152096	子
雅各
152099	共
人
152102	六十
又
六
而
152107	儿子
约瑟
152110	所~的
152112	给
他
152115	在
埃及
人
两
152121	共
152124	人
152126	属
152128	家
雅各
152134	埃及
152136	后来
152138	犹大
152142	先
他
152145	到
约瑟
152148	那里
152152	前面
他
152155	歌珊
往
于是
152160	地
152162	歌珊
就
车
他
就
152168	去
以色列
152171	父亲
他
152174	歌珊
到
后来
152178	面前
他
就
152182	在~上
152184	颈项
他
并
152188	在~上
152190	颈项
他
便
152194	对
约瑟
这
现在
152199	既
152202	面
你
知道
便
152208	对
152210	兄弟们
他
152214	和
152216	全家
152218	父亲
他
152222	向
法老
并
152226	对
他
152230	兄弟们
我
和
152234	全家
152236	父亲
我
152240	在
152242	地
迦南
152245	到
我
152248	这些
人
牧人
羊
因
人
牲畜
152257	羊群
他们
和
152261	牛群
他们
和
152265	一切
152267	所~的
有
他们
152271	时候
152273	你们
你们
并
职业
你们
就
人
牲畜
152282	仆人
你
152286	从
152288	幼年
我们
152292	直到
现在
152295	不但
我们
和
152299	祖先
我们
152303	这样
152305	在
152307	地
歌珊
因为
厌恶
埃及人
凡
152314	放牧~的人
牲畜
于是
152319	向
法老
就
152324	父亲
我
和
152328	兄弟们
我
和
152333	羊群
他们
和
152337	牛群
他们
和
152341	一切
152343	所~的
有
他们
152347	从
152349	地
迦南
152352	在
152354	地
歌珊
152358	从
152360	中
152362	兄弟
他
五
人
152368	到
152370	面前
法老
就
152374	对
152376	弟兄
他
做
你们
便
152382	对
法老
放牧
牲畜
152387	仆人
你
152390	不但
我们
也
152394	祖宗
我们
又
152398	对
法老
152401	要
152403	在
152405	这
地
因为
152409	给
152413	羊群
152418	仆人
你
由于
152422	饥荒
152426	地
迦南
而
现在
仆人
你
152433	在
152435	地
歌珊
便
152439	对
约瑟
152444	父亲
你
和
152448	兄弟们
你
152451	到
你
152454	地
埃及
在
152458	面前
你
152461	在
152463	最好的
152465	这
地
152470	父亲
你
和
152476	弟兄
你
152479	在
152481	地
歌珊
152484	如果
152487	中间
他们
人
能干
就
看管
牲畜
152495	看管
152500	我
于是
152504	雅各
152506	父亲
他
152510	在
152512	面前
法老
就
152516	法老
便
152519	对
雅各
152522	多少
日
152525	年
152527	平生
你
便
152531	对
法老
日
152535	年
152537	寄居
我
152540	（是）三十
又
一百
年
少
又
苦
日
152549	年
152551	一生
我
152556	日
152558	年
152560	在世
152562	祖先
我
152567	日子
152569	寄居
他们
又
152573	法老
就
152577	从
152580	面前
法老
152586	父亲
他
和
152592	兄弟们
他
152597	他们
152599	中
152601	国
埃及
152607	最好的
152609	那
地
152612	境内
152614	地
兰塞
152617	遵照
152620	于是
152624	父亲
他
和
152630	兄弟们
他
和
152636	全
152638	家属
152640	父亲
他
152643	照
152645	人口
152648	最年幼的
后来
152651	在
152653	全
152656	地
因为
152659	饥荒
甚至
152662	地
埃及
和
152666	地
迦南
152671	从面前
152673	那
饥荒
于是
152678	所有的
152682	银子
152690	地
埃及
和
152696	地
迦南
152699	用来
152703	粮
152706	就
152709	那些
银子
152713	宫
到~里
法老
后来
152718	银子
152723	地
埃及
和
152727	从
152729	地
迦南
就
人
埃及
152735	到
约瑟
152738	那里
152740	给
152744	我们
152748	为什么
152750	在~面前
你
因
便
牲畜
你们
就
152758	以
你们
152761	为
152763	牲畜
你们
如果
就
152769	牲畜
他们
152772	到
约瑟
就
152776	他们
他们
152780	换
152783	马
152786	和
152788	牲口
152791	羊
152794	和
152796	牲口
152799	牛
152802	和
152805	驴
152808	用
152811	粮食
152813	以
152815	所有
152817	牲畜
他们
152820	在
152824	年
152827	那
152831	年
152834	那
就
152837	~那里
他
152840	在
152844	年
152847	第二
152850	对
他
152853	向
152855	主
我
152858	都
152860	银子
152862	牲口
152865	牲畜
归
152868	主
我
152871	在
152873	面前
152875	主
我
152878	除了
152883	身体
我们
和
152887	土地
我们
152891	何
152893	在
152895	眼
你
152898	连
我们
152901	带
152903	地
我们
152907	我们
和
152912	地
我们
152915	用
152918	粮食
152920	我们
和
152923	土地
我们
152927	法老
并
便
152933	田地
于是
152937	所有
152939	土地
埃及
152942	为
法老
因为
田地
自己
因
152949	他们
他们
152952	饥荒
就
那
地
152958	法老
而
152964	百姓
152966	他们
152968	里
152971	城市
152974	从
152976	端
152978	境内
埃及
152982	到
152984	端
152986	只有
152988	土地
152991	祭司
因为
生活津贴
152995	有
152998	祭司
153001	从
法老
153007	粮饷
他们
153010	所~的
153012	给
他们
153015	所以
153019	土地
自己
就
153023	对
153026	百姓
看
153029	你们
153031	今日
和
153035	土地
你们
153038	为
法老
看
给
你们
153047	土地
153050	时候
153053	收割
153057	法老
而
四
153062	分
153064	归
你们
153068	做
153070	种子
153073	田地
153076	做
153078	食物
你们
153082	与 那
153086	在
153088	家人
你们
和
153096	孩子
你们
便
153100	在
153102	面前
153104	主
我
就
153109	法老
于是
153112	它
153114	为
定例
153117	直到
153121	日
153124	这
153126	为
153128	土地
埃及
153131	归
法老
153137	五分之一
只有
153140	土地
153144	祭司
153148	除外
153152	法老
于是
153155	在
153157	国
埃及
153160	在
153162	地
歌珊
就
153166	在
那里
并
153170	后来
153172	在
153174	地
埃及
153177	十七
十七
年
153182	日子
雅各
153185	岁数
153187	一生
他
153190	七
岁
又
153195	四十
又
一百
岁
后来
日期
以色列
153203	要
便
153209	儿子
他
153213	约瑟
并
153216	对
他
如果
153220	在
153222	面前
你
手
你
153227	在~底下
153229	大腿
我
153233	向
我
慈爱
和
诚实
153239	在
埃及
153243	与~同
153245	祖先
我
153249	从
埃及
并
153253	在
153255	所葬的地方
他们
就
153259	照
153261	话
你
就
153265	起誓
153268	向
我
就
153272	向
他
便
153276	在~上
153278	头
153281	床
153284	以后
153288	事
153291	这些
153294	对
约瑟
看
父亲
你
便
153303	两
153305	儿子
他
153308	同
他
153313	玛拿西
和
153317	以法莲
就
153321	雅各
153323	看
153325	儿子
你
约瑟
153329	到~这里
你
就
153334	在~上
153337	床
就
153340	对
约瑟
神/上帝
全能的
153345	向
我
153348	在
路斯
153351	在
153353	地
迦南
153357	我
153360	对
我
并
并
153365	成为
153367	许多
民族
153374	地
153377	这
153382	后裔
你
153385	以后
你
产业
永远
153390	现在
153393	两
153395	儿子
你
153401	给
你
153404	在
153406	地
埃及
153409	之前
153411	到
你
153414	埃及
153417	我
以法莲
和
玛拿西
153422	就象~一样
153424	吕便
和
西缅
153429	我
153432	子女
你
153435	所~的
153437	在~以后
他们
153441	你
153443	在
153445	名
153447	哥哥
他们
153450	在~上
153452	产业
他们
至于
我
153457	时候
153459	从
巴旦
153462	在~旁
我
153465	在
153467	地
迦南
153470	在
153473	路
153475	少许
地
153478	往
就
153481	在~旁
153483	路
153485	以法他
153488	那时
153491	儿子
约瑟
就
就
153496	对
153498	父亲
他
153501	儿子
我
153507	我
153509	在
这里
就
153513	到~跟前
我
153516	那时
眼睛
以色列
153520	因
年纪老迈
153524	便
153526	他们
153528	到~跟前
他
就
153532	和
他们
并
153536	他们
他们
就
153540	对
约瑟
面
你
但
看
153547	我
还
153552	儿子
你
便
153556	他们
153559	从
中
153562	膝
他
就
153568	脸
自己
153571	地
于
又
153576	两
他们
153579	以法莲
153581	在
153583	右手
他
153586	对着
153588	左边
以色列
而
153592	玛拿西
153594	在
153596	左手
他
153599	对着
153601	右边
以色列
就
153605	到~跟前
他
于是
153610	右手
他
153614	在~上
153616	头
以法莲
153620	次子
而
153624	左手
他
153627	在~上
153629	头
玛拿西
153633	双手
他
却
153637	长子
就
153640	约瑟
153646	神/上帝
153648	所~的
153650	祖
我
153653	在
153655	~面前
他
153658	亚伯拉罕
和
以撒
153662	那
153664	神/上帝
153669	我
153672	自从~以来
153675	我
153677	直到
153681	日
153684	今
那
153687	使者
153689	那
153692	我
153694	脱离
153696	一切
祸患
153700	这
孩子
153704	藉着
他们
153707	名
我
和
153711	名
153714	祖
我
153717	亚伯拉罕
和
以撒
153723	昌盛
153725	在
153727	中
153730	地上
又
153733	父亲
他
手
153737	~的右
他
153740	在~上
153742	头
以法莲
153746	在
153748	~眼中
他
就
手
153753	父亲
他
153756	给
153758	它
153762	从
上
153765	头
以法莲
153768	到~上
153770	头
玛拿西
153774	对
153776	父亲
他
153779	爸爸
我
因
153783	长子
右手
你
153787	在~上
153789	头
他
但
父亲
他
153796	儿
我
也
他
153802	族
153804	也
他们
但是
只是
153809	弟
他
153813	小
153815	比
他
153818	后裔
他
许多
153823	国家
就
153826	在
153830	天
153833	那
153837	用
你们
153843	像
以法莲
又
153847	像
玛拿西
又
153851	以法莲
153853	在
153855	先
玛拿西
又
153859	对
约瑟
看
但
153864	和
你们
153868	你们
153870	到
153872	地
153874	祖先
你们
153879	你
份
一
153883	比~多
153885	兄弟
你
153890	从~中
153892	手
153895	亚摩利人
153898	用
153900	刀
我
和
153904	用
153906	弓
我
于是
153912	儿子们
他
153917	你们
你们
153923	你们
153927	后
153930	日
而
153933	儿子们
雅各
153939	以色列
153941	父亲
你们
吕便
长子
我
153947	力量
我
又
153951	初生子
153953	强壮
我
153956	超越
尊荣
和
153960	超越
权力
153963	如
153966	水
因为
床
153970	父亲
你
榻
我
西缅
和
利未
武器
行凶
刀剑
他们
153982	和
153984	阴谋
他们
灵
我
153989	和
153991	集团
他们
灵
我
因为
153997	在~中
153999	烈怒
他们
又
154005	任意
他们
忿怒
他们
因为
154011	残忍
他们
因为
154015	在
雅各
154019	在
以色列
犹大
你
弟兄们
你
手
你
压住
154029	颈项
154031	仇敌
你
154034	向
你
儿子们
154038	父亲
你
小
狮子
154043	从
猎物
154046	儿
我
154050	如
公狮
又
154054	如
母狮
154058	犹大
154062	离
之间
154065	脚
他
直到
154069	就
向
他
归顺
万民
154075	在~上
154078	葡萄树
小驴
自己
154083	在~上
154086	最好的葡萄树
之子
154089	~母驴
自己
154092	在~中
154095	葡萄酒
衣服
自己
又
154100	在~中
154102	血红的
葡萄汁
长袍
他
154107	因
酒
154111	因
奶
154114	在
154116	地带
沿海
154119	成为
154121	港口
船
154124	边界
他
到
西顿
154129	驴
粗壮
154133	在~之间
154136	羊圈
154138	为
和
154142	那
土地
之
便
肩
他
154149	去
就
154154	苦工
作苦工
子民
自己
154159	作为
154161	一
154163	支派
以色列
154167	蛇
154169	旁
道
154172	毒蛇
154174	边
路
154179	脚后跟
马
又
骑马
他
154187	拯救
你
耶和华
迦得
但（却）
154193	至于
亚设
食物
他
154198	美食
君王
154201	母鹿
释放
154206	言语
可爱
树枝
多结果子
154211	崽子
多结果
154214	旁
泉
154217	在
墙
154220	又
又
手
箭
但
154227	坚硬
弓
他
154231	健壮
154233	手
他
154236	出于
154238	手
154240	大能者
雅各
从~出
那里
牧者
154246	磐石
以色列
154249	因着
154251	神/上帝
154253	父亲
你
154259	全能者
154262	福
154264	天上
154267	上面
154269	福
154271	深渊
154274	福
154276	哺乳
和
胎生
祝福
154281	父亲
你
154284	比
154286	祝福
154288	祖先
我
154291	直到
154293	极限
154295	山岭
永世
154299	在~上
154301	头
约瑟
154305	在~上
154307	头顶
154309	王子
154311	兄弟
他
豺狼
154318	早晨
154324	晚上
一切
这
154328	支派
以色列
154331	十二
十二
154335	所~的
154337	对
他们
父亲
他们
154343	他们
154346	按着
154348	福分
各人
154351	他们
又
154354	他们
就
154357	对
他们
154360	到
154362	先族人
我
154365	我
154367	跟
154369	祖先
我
154372	在~里
154374	那个
154376	洞
154379	间
154381	田地
154383	以弗仑
154386	赫人
154388	在~里
154390	这个
154392	洞
154395	间
154399	田
154402	麦比拉
154407	东面
幔利
154410	在
154412	地
迦南
154418	那
田
154423	向
154425	以弗仑
154428	赫人
154430	作
154432	业产
坟地
那里
在
154438	亚伯拉罕
和
154443	撒拉
154445	妻子
他
那里
在
154451	以撒
和
154456	利百加
154458	妻子
他
又
那里
在
154464	利亚
买过来
154468	那
田
和
154472	那个
154474	洞
154477	间
其
154481	向
154483	人
赫
于是
154490	子
他
就
脚
他
154496	在~上
154499	床
便
就
154503	到
154505	先族人
他
于是
154509	在~上
154511	脸
154513	父亲
他
154517	在~上
他
并
154521	和
他
又
154527	仆人
他
154533	医生
154535	用
154538	父亲
他
于是
154542	医生
154544	以色列
154547	为了
他
四十
天
因为
天
154554	这
尸体防腐
154558	他
七十
天
154562	日子
154564	哀哭
他
就
154568	对
154570	家
法老
154574	若
154576	在
154578	面前
你们
154581	对
154583	耳中
法老
154587	父亲
我
154591	看
154593	在~里
154596	坟墓
我
154599	所~的
154601	为
自己
154604	在
154606	地
迦南
那里
在
154611	现在
154615	父亲
我
就
便
154622	父亲
你
154625	照
154627	所~的
于是
154633	父亲
他
154637	与~一同
他
154640	所有
154642	臣仆
法老
154645	长老
154647	家
他
和
154651	所有
154653	长老
154655	地
埃及
154659	全
154661	家
约瑟
和
154665	兄弟们
他
和
154669	家属
154671	父亲
他
只有
154676	孩子
他们
和
154680	羊群
他们
和
154684	牛群
他们
154687	在
154689	地
歌珊
154693	和~一同
他
又
车辆
和
马兵
于是
那
队伍
庞大
非常
后来
154714	东岸
154717	约旦河
就
痛哭
154722	大大
154724	伤痛
非常
154728	为
154730	父亲
他
七
天
154736	居民
154738	那
地
154742	迦南人
154746	哀悼
154748	上
154751	就
哀悼
多
154756	埃及人
154758	因此
154760	~名
其
154766	在
154768	东岸
154771	约旦河
后来
儿子们
他
154776	给
他
154779	遵照
154782	便
154784	他
儿子们
他
154789	地
到
迦南
154794	他
154796	在~里
154798	洞
154801	田间
154804	麦比拉
154809	那
田
154812	作
154814	业产
坟地
154818	向
向
154821	以弗仑
154824	赫人
154826	在
154828	东面
幔利
于是
154832	约瑟
154834	埃及
去
他
和
154839	兄弟们
他
和
154843	所有
154848	同
他
154854	父亲
他
154857	以后
154860	父亲
他
后来
哥哥们
约瑟
因为
父亲
他们
就
或者
154872	我们
我们
154876	一切
154880	恶
154882	所~的
对
他
便
154887	给
约瑟
154891	父亲
你
154894	在
154896	之前
154898	死
他
154903	对
约瑟
我们求
154907	过犯
154909	哥哥们
你
和
154913	罪恶
他们
以
154917	现在
154921	过犯
154923	仆人
154925	神/上帝
154927	父亲
你
就
154931	时候
154933	对
他
就
又
154938	哥哥们
他
154942	在
154944	面前
他
并
154949	你
154951	奴仆
便
154954	对
他们
因
岂
代替
神/上帝
而
154962	于
我
154965	对
好
154968	为
154970	像
154974	日（的事）
154977	今
154979	为
人
许多
现在
现在
154986	你们
和
154991	孩子
你们
便
154995	他们
又
154998	对
155000	安心
他们
后来
155004	约瑟
155006	在
埃及
他
和
155011	家族
155013	父亲
他
155017	一百
又
十
岁
155024	以法莲
子孙
第三
也
儿子
155030	玛吉
155032	儿子
玛拿西
155035	在~上
155037	膝
约瑟
便
155041	对
155043	兄弟们
他
155047	你们
并
155050	你们
155053	从
155057	地
155060	这
155062	到
155064	那
155066	地
155071	给
亚伯拉罕
155074	给
以撒
和
155078	给
雅各
并
155083	子孙
以色列
155088	你们
155092	骸骨
我
155095	从
这里
后来
之子
155101	一百
又
十
岁
便
155107	他
155110	在~里
155113	棺材
155115	在
埃及
