@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=this is XML attribute stronglemma
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.4
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T04:01:15+00:00Z

וְ
אֵ֫לֶּה
שֵׁם
בֵּן
יִשְׂרָאֵל
הַ
בּוֹא
מִצְרַ֫יִם
ה
אֵת
יַעֲקֹב
אִישׁ
וְ
בַּ֫יִת
16	בּוֹא
רְאוּבֵן
שִׁמְעוֹן
לֵוִי
וְ
יְהוּדָה
יִשָּׂשכָר
זְבוּלֻן
וְ
בִּנְיָמִין
דָּן
וְ
נַפְתָּלִי
גָּד
וְ
אָשֵׁר
וְ
הָיָה
כֹּל
נֶ֫פֶשׁ
יָצָא
יָרֵךְ
יַעֲקֹב
שִׁבְעִים
נֶ֫פֶשׁ
וְ
יוֹסֵף
הָיָה
בְּ
מִצְרַ֫יִם
וְ
מוּת
יוֹסֵף
וְ
כֹּל
אָח
53	וְ
כֹּל
הַ
דּוֹר
הַ
הוּא
וְ
בֵּן
יִשְׂרָאֵל
פָּרָה
וְ
שָׁרַץ
וְ
רָבָה
וְ
עָצֹם
בְּ
מְאֹד
מְאֹד
וְ
מָלֵא
הַ
אֶ֫רֶץ
אֵת
78	וְ
קוּם
מֶ֫לֶךְ
חָדָשׁ
עַל
מִצְרַ֫יִם
אֲשֶׁר
לֹא
יָדַע
אֵת
יוֹסֵף
וְ
אָמַר
אֶל
עַם
94	הִנֵּה
עַם
בֵּן
יִשְׂרָאֵל
רַב
וְ
עָצוּם
מִן־
103	יָהַב
ה
חָכַם
לְ
108	פֶּן־
רָבָה
וְ
הָיָה
כִּי
קָרָא
מִלְחָמָה
וְ
יָסַף
גַּם
הוּא
עַל
שָׂנֵא
122	וְ
לָחַם
בְּ
126	וְ
עָלָה
מִן־
הַ
אֶ֫רֶץ
וְ
שׂוּם
עַל
135	שַׂר
מַס
מַ֫עַן
עָנָה
140	בְּ
סִבְלָה
143	וְ
בָּנָה
עִיר
מִסְכְּנוֹת
לְ
פַּרְעֹה
אֵת
פִּתֹם
וְ
אֵת
רַֽעַמְסֵס
וְ
כְּ
כַּאֲשֶׁר
עָנָה
אֵת
160	כֵּן
רָבָה
וְ
כֵּן
פָּרַץ
וְ
קוּץ
מִ
פָּנֶה
בֵּן
יִשְׂרָאֵל
וְ
עָבַד
מִצְרִי
אֵת
בֵּן
יִשְׂרָאֵל
בְּ
פֶּ֫רֶךְ
וְ
מָרַר
אֵת
חַיִּים
184	בְּ
עֲבֹדָה
קָשֶׁה
בְּ
חֹ֫מֶר
וְ
בְּ
לְבֵנָה
וְ
בְּ
כֹּל
עֲבֹדָה
בְּ
הַ
שָׂדֶה
אֵת
כֹּל
עֲבֹדָה
203	אֲשֶׁר
עָבַד
בְּ
207	בְּ
פֶּ֫רֶךְ
וְ
אָמַר
מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
הַ
יָלַד
הַ
עִבְרִי
אֲשֶׁר
שֵׁם
הַ
אֶחָד
שִׁפְרָה
וְ
שֵׁם
הַ
שֵׁנִי
פּוּעָה
וְ
אָמַר
בְּ
יָלַד
233	אֵת
הַ
עִבְרִי
וְ
רָאָה
עַל
הַ
אֹבֶן
אִם
בֵּן
הוּא
וְ
מוּת
אֵת
248	וְ
אִם
בַּת
הוּא
וְ
חָיַי
וְ
יָרֵא
הַ
יָלַד
אֵת
הַ
אֱלֹהִים
וְ
לֹא
עָשָׂה
כְּ
כַּאֲשֶׁר
דָבַר
אֶל
269	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
חָיָה
אֵת
הַ
יֶ֫לֶד
וְ
קָרָא
מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
הַ
יָלַד
וְ
אָמַר
לְ
287	מַדּוּעַ
עָשָׂה
הַ
דָּבָר
הַ
זֶה
וְ
חָיָה
אֵת
הַ
יֶ֫לֶד
וְ
אָמַר
הַ
יָלַד
אֶל
פַּרְעֹה
כִּי
לֹא
כְּ
הַ
אִשָּׁה
הַ
מִצְרִי
הַ
עִבְרִי
כִּי
חָיֶה
הֵנָּה
בְּ
טֶ֫רֶם
בּוֹא
אֶל
321	הַ
יָלַד
וְ
יָלַד
וְ
יָטַב
אֱלֹהִים
לְ
הַ
יָלַד
וְ
רָבָה
הַ
עַם
וְ
עָצֹם
מְאֹד
וְ
הָיָה
כִּי
יָרֵא
הַ
יָלַד
אֵת
הַ
אֱלֹהִים
וְ
עָשָׂה
לְ
351	בַּ֫יִת
וְ
צָוָה
פַּרְעֹה
לְ
כֹּל
עַם
359	לְ
אָמַר
כֹּל
הַ
בֵּן
הַ
יִלּוֹד
הַ
יְאֹר
ה
שָׁלַךְ
371	וְ
כֹּל
הַ
בַּת
חָיָה
נ
וְ
יָלַךְ
אִישׁ
מִ
בַּ֫יִת
לֵוִי
וְ
לָקַח
אֵת
בַּת
לֵוִי
וְ
הָרָה
הַ
אִשָּׁה
וְ
יָלַד
בֵּן
וְ
רָאָה
אֵת
399	כִּי
טוֹב
הוּא
וְ
צָפַן
405	שָׁלֹשׁ
יֶ֫רַח
וְ
לֹא
יָכֹל
עוֹד
צָפַן
413	וְ
לָקַח
לְ
417	תֵּבָה
גֹּ֫מֶא
וְ
חָמַר
422	בְּ
הַ
חֵמָר
וְ
בְּ
הַ
זֶ֫פֶת
וְ
שׂוּם
בְּ
433	אֵת
הַ
יֶ֫לֶד
וְ
שׂוּם
בְּ
הַ
סוּף
עַל
שָׂפָה
הַ
יְאֹר
וְ
יָצַב
אָחוֹת
449	מִ
רָחֹק
לְ
יָדַע
מָה
עָשָׂה
לְ
457	וְ
יָרַד
בַּת
פַּרְעֹה
לְ
רָחַץ
עַל
הַ
יְאֹר
וְ
נַעֲרָה
469	הָלַךְ
עַל
יָד
הַ
יְאֹר
וְ
רָאָה
אֵת
הַ
תֵּבָה
בְּ
תָּ֫וֶךְ
הַ
סוּף
וְ
שָׁלַח
אֵת
אָמָה
488	וְ
לָקַח
491	וְ
פָּתַח
וְ
רָאָה
496	אֵת
הַ
יֶ֫לֶד
וְ
הִנֵּה
נַ֫עַר
בָּכָה
וְ
חָמַל
עַל
507	וְ
אָמַר
מִ
יֶ֫לֶד
הַ
עִבְרִי
זֶה
וְ
אָמַר
אָחוֹת
518	אֶל
בַּת
פַּרְעֹה
הֲ
יָלַךְ
וְ
קָרָא
לְ
527	אִשָּׁה
יָנַק
מִן־
הַ
עִבְרִי
וְ
יָנַק
לְ
536	אֵת
הַ
יֶ֫לֶד
וְ
אָמַר
לְ
543	בַּת
פַּרְעֹה
יָלַךְ
וְ
יָלַךְ
הַ
עַלְמָה
וְ
קָרָא
אֵת
אֵם
הַ
יֶ֫לֶד
וְ
אָמַר
לְ
560	בַּת
פַּרְעֹה
יָלַךְ
אֵת
הַ
יֶ֫לֶד
הַ
זֶה
וְ
יָנַק
571	לְ
573	וְ
אֲנִי
נָתַן
אֵת
שָׂכָר
579	וְ
לָקַח
הַ
אִשָּׁה
הַ
יֶ֫לֶד
וְ
נוּק
588	וְ
גָּדַל
הַ
יֶ֫לֶד
וְ
בּוֹא
595	לְ
בַּת
פַּרְעֹה
וְ
הָיָה
לְ
602	לְ
בֵּן
וְ
קָרָא
שֵׁם
608	מֹשֶׁה
וְ
אָמַר
כִּי
מִן־
הַ
מַי
מָשָׁה
617	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
הֵ֫מָּה
וְ
גָּדַל
מֹשֶׁה
וְ
יָצָא
אֶל
אָח
632	וְ
רָאָה
בְּ
סִבְלָה
637	וְ
רָאָה
אִישׁ
מִצְרִי
נָכָה
אִישׁ
עִבְרִי
מִ
אָח
647	וְ
פָּנָה
כֹּה
וְ
כֹּה
וְ
רָאָה
כִּי
אַ֫יִן
אִישׁ
וְ
נָכָה
אֵת
הַ
מִצְרִי
וְ
טָמַן
665	בְּ
הַ
חוֹל
וְ
יָצָא
בְּ
הַ
יוֹם
הַ
שֵׁנִי
וְ
הִנֵּה
שְׁנַ֫יִם
אִישׁ
עִבְרִי
נָצָה
וְ
אָמַר
לְ
הַ
רָשָׁע
לְ
מָה
נָכָה
רֵעַ
691	וְ
אָמַר
מִי
שׂוּם
696	לְ
אִישׁ
שַׂר
וְ
שָׁפַט
עַל
703	הַ
לְ
הָרַג
707	אַתָּ֫ה
אָמַר
כְּ
כַּאֲשֶׁר
הָרַג
אֵת
הַ
מִצְרִי
וְ
יָרֵא
מֹשֶׁה
וְ
אָמַר
אָכֵן
יָדַע
הַ
דָּבָר
וְ
שָׁמַע
פַּרְעֹה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
בָּקַשׁ
לְ
הָרַג
אֵת
מֹשֶׁה
וְ
בָּרַח
מֹשֶׁה
מִ
פָּנֶה
פַּרְעֹה
וְ
יָשַׁב
בְּ
אֶ֫רֶץ
מִדְיָן
וְ
יָשַׁב
עַל
הַ
בְּאֵר
וְ
לְ
כֹּהֵן
מִדְיָן
שֶׁ֫בַע
בַּת
וְ
בּוֹא
וְ
דָּלָה
וְ
מָלֵא
אֵת
הַ
רַ֫הַט
לְ
שָׁקָה
צֹאן
אָב
774	וְ
בּוֹא
הַ
רָעָה
וְ
גָּרַשׁ
781	וְ
קוּם
מֹשֶׁה
וְ
יָשַׁע
787	וְ
שָׁקָה
אֵת
צֹאן
792	וְ
בּוֹא
אֶל
רְעוּאֵל
אָב
798	וְ
אָמַר
מַדּוּעַ
מָהַר
בּוֹא
הַ
יוֹם
וְ
אָמַר
אִישׁ
מִצְרִי
נָצַל
811	מִ
יָד
הַ
רָעָה
וְ
גַּם
דָּלָה
דָּלָה
לְ
821	וְ
שָׁקָה
אֵת
הַ
צֹאן
וְ
אָמַר
אֶל
בַּת
831	וְ
אַיֵּה
834	לְ
מָה
זֶה
עָזַב
אֵת
הַ
אִישׁ
קָרָא
לְ
844	וְ
אָכַל
לֶ֫חֶם
וְ
יָאַל
מֹשֶׁה
לְ
יָשַׁב
אֵת
הַ
אִישׁ
וְ
נָתַן
אֵת
צִפֹּרָה
בַּת
861	לְ
מֹשֶׁה
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
871	גֵּרְשֹׁם
כִּי
אָמַר
גֵּר
הָיָה
בְּ
אֶ֫רֶץ
נׇכְרִי
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
רַב
הַ
הֵ֫מָּה
וְ
מוּת
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
אָנַח
בֵּן
יִשְׂרָאֵל
מִן־
הַ
עֲבֹדָה
וְ
זָעַק
וְ
עָלָה
שַׁוְעָה
905	אֶל
הַ
אֱלֹהִים
מִן־
הַ
עֲבֹדָה
וְ
שָׁמַע
אֱלֹהִים
אֵת
נְאָקָה
917	וְ
זָכַר
אֱלֹהִים
אֵת
בְּרִית
923	אֵת
אַבְרָהָם
אֵת
יִצְחָק
וְ
אֵת
יַעֲקֹב
וְ
רָאָה
אֱלֹהִים
אֵת
בֵּן
יִשְׂרָאֵל
וְ
יָדַע
אֱלֹהִים
וְ
מֹשֶׁה
הָיָה
רָעָה
אֵת
צֹאן
יִתְרוֹ
חֹתֵן
948	כֹּהֵן
מִדְיָן
וְ
נָהַג
אֵת
הַ
צֹאן
אַחַר
הַ
מִדְבָּר
וְ
בּוֹא
אֶל
הַר
הַ
אֱלֹהִים
חֹרֵב
ה
וְ
רָאָה
מַלְאָךְ
יהוה
אֶל
972	בְּ
לַבָּה
אֵשׁ
מִ
תָּ֫וֶךְ
הַ
סְנֶה
וְ
רָאָה
וְ
הִנֵּה
הַ
סְנֶה
בָּעַר
בְּ
הַ
אֵשׁ
וְ
הַ
סְנֶה
אַ֫יִן
994	אָכַל
וְ
אָמַר
מֹשֶׁה
סוּר
נָא
וְ
רָאָה
אֵת
הַ
מַרְאֶה
הַ
גָּדוֹל
הַ
זֶה
מַדּוּעַ
לֹא
בָּעַר
הַ
סְנֶה
וְ
רָאָה
יהוה
כִּי
סוּר
לְ
רָאָה
וְ
קָרָא
אֶל
1025	אֱלֹהִים
מִ
תָּ֫וֶךְ
הַ
סְנֶה
וְ
אָמַר
מֹשֶׁה
מֹשֶׁה
וְ
אָמַר
הִנֵּה
1038	וְ
אָמַר
אַל
קָרַב
הֲלֹם
נָשַׁל
נַ֫עַל
1046	מִ
עַל
רֶ֫גֶל
1050	כִּי
הַ
מָקוֹם
אֲשֶׁר
אַתָּ֫ה
עָמַד
עַל
1058	אֲדָמָה
קֹ֫דֶשׁ
הוּא
וְ
אָמַר
אָֽנֹכִ֫י
אֱלֹהִים
אָב
1067	אֱלֹהִים
אַבְרָהָם
אֱלֹהִים
יִצְחָק
וְ
אֱלֹהִים
יַעֲקֹב
וְ
סָתַר
מֹשֶׁה
פָּנֶה
1079	כִּי
יָרֵא
מִ
נָבַט
אֶל
הַ
אֱלֹהִים
וְ
אָמַר
יהוה
רָאָה
רָאָה
אֵת
עֳנִי
עַם
1095	אֲשֶׁר
בְּ
מִצְרַ֫יִם
וְ
אֵת
צְעָקָה
1102	שָׁמַע
מִ
פָּנֶה
נָגַשׂ
1107	כִּי
יָדַע
אֵת
מַכְאוֹב
1112	וְ
יָרַד
לְ
נָצַל
1117	מִ
יָד
מִצְרִי
וְ
לְ
עָלָה
1124	מִן־
הַ
אֶ֫רֶץ
הַ
הוּא
אֶל
אֶ֫רֶץ
טוֹב
וְ
רָחָב
אֶל
אֶ֫רֶץ
זוּב
חָלָב
וְ
דְּבַשׁ
אֶל
מָקוֹם
הַ
כְּנַעֲנִי
וְ
הַ
חִתִּי
וְ
הַ
אֱמֹרִי
וְ
הַ
פְּרִזִּי
וְ
הַ
חִוִּי
וְ
הַ
יְבוּסִי
וְ
עַתָּ֫ה
הִנֵּה
צְעָקָה
בֵּן
יִשְׂרָאֵל
בּוֹא
אֶל
1168	וְ
גַּם
רָאָה
אֵת
הַ
לַ֫חַץ
אֲשֶׁר
מִצְרִי
לָחַץ
אֵת
1179	וְ
עַתָּ֫ה
יָלַךְ
ה
וְ
שָׁלַח
1186	אֶל
פַּרְעֹה
וְ
יָצָא
אֵת
עַם
1193	בֵּן
יִשְׂרָאֵל
מִ
מִצְרַ֫יִם
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
אֱלֹהִים
מִי
אָֽנֹכִ֫י
כִּי
יָלַךְ
אֶל
פַּרְעֹה
וְ
כִּי
יָצָא
אֵת
בֵּן
יִשְׂרָאֵל
מִ
מִצְרַ֫יִם
וְ
אָמַר
כִּי
הָיָה
עִם
1223	וְ
זֶה
לְ
1227	הַ
אוֹת
כִּי
אָֽנֹכִ֫י
שָׁלַח
1233	בְּ
יָצָא
1236	אֵת
הַ
עַם
מִ
מִצְרַ֫יִם
עָבַד
נ
אֵת
הַ
אֱלֹהִים
עַל
הַ
הַר
הַ
זֶה
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
אֱלֹהִים
הִנֵּה
אָֽנֹכִ֫י
בּוֹא
אֶל
בֵּן
יִשְׂרָאֵל
וְ
אָמַר
לְ
1267	אֱלֹהִים
אָב
1270	שָׁלַח
1272	אֶל
1274	וְ
אָמַר
לְ
1278	מָה
שֵׁם
1281	מָה
אָמַר
אֶל
1285	וְ
אָמַר
אֱלֹהִים
אֶל
מֹשֶׁה
הָיָה
אֲשֶׁר
הָיָה
וְ
אָמַר
כֹּה
אָמַר
לְ
בֵּן
יִשְׂרָאֵל
הָיָה
שָׁלַח
1303	אֶל
1305	וְ
אָמַר
עוֹד
אֱלֹהִים
אֶל
מֹשֶׁה
כֹּה
אָמַר
אֶל
בֵּן
יִשְׂרָאֵל
יהוה
אֱלֹהִים
אָב
1320	אֱלֹהִים
אַבְרָהָם
אֱלֹהִים
יִצְחָק
וְ
אֱלֹהִים
יַעֲקֹב
שָׁלַח
1329	אֶל
1331	זֶה
שֵׁם
1334	לְ
עוֹלָם
וְ
זֶה
זֵ֫כֶר
1340	לְ
דּוֹר
דּוֹר
יָלַךְ
וְ
אָסַף
אֵת
זָקֵן
יִשְׂרָאֵל
וְ
אָמַר
אֶל
1353	יהוה
אֱלֹהִים
אָב
1357	רָאָה
אֶל
1360	אֱלֹהִים
אַבְרָהָם
יִצְחָק
וְ
יַעֲקֹב
לְ
אָמַר
פָּקַד
פָּקַד
אֵת
1371	וְ
אֵת
הַ
עָשָׂה
לְ
1377	בְּ
מִצְרַ֫יִם
וְ
אָמַר
עָלָה
אֵת
1384	מִ
עֳנִי
מִצְרַ֫יִם
אֶל
אֶ֫רֶץ
הַ
כְּנַעֲנִי
וְ
הַ
חִתִּי
וְ
הַ
אֱמֹרִי
וְ
הַ
פְּרִזִּי
וְ
הַ
חִוִּי
וְ
הַ
יְבוּסִי
אֶל
אֶ֫רֶץ
זוּב
חָלָב
וְ
דְּבַשׁ
וְ
שָׁמַע
לְ
קוֹל
1417	וְ
בּוֹא
אַתָּ֫ה
וְ
זָקֵן
יִשְׂרָאֵל
אֶל
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
אָמַר
אֶל
1430	יהוה
אֱלֹהִים
הַ
עִבְרִי
קָרָה
עַל
1437	וְ
עַתָּ֫ה
יָלַךְ
נָא
דֶּ֫רֶךְ
שָׁלֹשׁ
יוֹם
בְּ
הַ
מִדְבָּר
וְ
זָבַח
לְ
יהוה
אֱלֹהִים
1453	וְ
אֲנִי
יָדַע
כִּי
לֹא
נָתַן
אֵת
1461	מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
הָלַךְ
וְ
לֹא
בְּ
יָד
חָזָק
וְ
שָׁלַח
אֵת
יָד
1475	וְ
נָכָה
אֵת
מִצְרִי
בְּ
כֹּל
פָּלָא
1483	אֲשֶׁר
עָשָׂה
בְּ
קֶ֫רֶב
1488	וְ
אַחַר
כֵּן
שָׁלַח
אֵת
1494	וְ
נָתַן
אֵת
חֵן
הַ
עַם
הַ
זֶה
בְּ
עַ֫יִן
מִצְרִי
וְ
הָיָה
כִּי
יָלַךְ
נ
לֹא
יָלַךְ
רֵיקָם
וְ
שָׁאַל
אִשָּׁה
מִ
שָׁכֵן
1519	וְ
מִ
גּוּר
בַּ֫יִת
1524	כְּלִי
כֶּ֫סֶף
וְ
כְּלִי
זָהָב
וְ
שִׂמְלָה
וְ
שׂוּם
עַל
בֵּן
1536	וְ
עַל
בַּת
1540	וְ
נָצַל
אֵת
מִצְרִי
וְ
עָנָה
מֹשֶׁה
וְ
אָמַר
וְ
הֵן
לֹא
אָמַן
לְ
1555	וְ
לֹא
שָׁמַע
בְּ
קוֹל
1561	כִּי
אָמַר
לֹא
רָאָה
אֶל
1567	יהוה
וְ
אָמַר
אֶל
1572	יהוה
מָה
זֶה
בְּ
יָד
1578	וְ
אָמַר
מַטֶּה
וְ
אָמַר
שָׁלַךְ
1585	אֶ֫רֶץ
ה
וְ
שָׁלַךְ
1590	אֶ֫רֶץ
ה
וְ
הָיָה
לְ
נָחָשׁ
וְ
נוּס
מֹשֶׁה
מִ
פָּנֶה
1602	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
שָׁלַח
יָד
1610	וְ
אָחַז
בְּ
זָנָב
1615	וְ
שָׁלַח
יָד
1619	וְ
חָזַק
בְּ
1623	וְ
הָיָה
לְ
מַטֶּה
בְּ
כַּף
1630	מַ֫עַן
אָמַן
כִּי
רָאָה
אֶל
1636	יהוה
אֱלֹהִים
אָב
1640	אֱלֹהִים
אַבְרָהָם
אֱלֹהִים
יִצְחָק
וְ
אֱלֹהִים
יַעֲקֹב
וְ
אָמַר
יהוה
לְ
1652	עוֹד
בּוֹא
נָא
יָד
1657	בְּ
חֵיק
1660	וְ
בּוֹא
יָד
1664	בְּ
חֵיק
1667	וְ
יָצָא
1670	וְ
הִנֵּה
יָד
1674	צָרַע
כְּ
הַ
שֶׁ֫לֶג
וְ
אָמַר
שׁוּב
יָד
1683	אֶל
חֵיק
1686	וְ
שׁוּב
יָד
1690	אֶל
חֵיק
1693	וְ
יָצָא
1696	מִ
חֵיק
1699	וְ
הִנֵּה
שׁוּב
כְּ
בָּשָׂר
1705	וְ
הָיָה
אִם
לֹא
אָמַן
לְ
1712	וְ
לֹא
שָׁמַע
לְ
קוֹל
הַ
אוֹת
הַ
רִאשׁוֹן
וְ
אָמַן
לְ
קוֹל
הַ
אוֹת
הַ
אַחֲרוֹן
וְ
הָיָה
אִם
לֹא
אָמַן
גַּם
לְ
שְׁנַ֫יִם
הַ
אוֹת
הַ
אֵ֫לֶּה
וְ
לֹא
שָׁמַע
נ
לְ
קוֹל
1748	וְ
לָקַח
מִ
מַי
הַ
יְאֹר
וְ
שָׁפַךְ
הַ
יַבָּשָׁה
וְ
הָיָה
הַ
מַי
אֲשֶׁר
לָקַח
מִן־
הַ
יְאֹר
וְ
הָיָה
לְ
דָּם
בְּ
הַ
יַבֶּ֫שֶׁת
וְ
אָמַר
מֹשֶׁה
אֶל
יהוה
בִּי
אֲדֹנָי
1782	לֹא
אִישׁ
דָּבָר
אָֽנֹכִ֫י
גַּם
מִ
תְּמוֹל
גַּם
מִ
שִׁלְשֹׁם
גַּם
מִ
מֵאָז
דָבַר
1797	אֶל
עֶ֫בֶד
1800	כִּי
כָּבֵד
פֶּה
וְ
כָּבֵד
לָשׁוֹן
אָֽנֹכִ֫י
וְ
אָמַר
יהוה
אֶל
1812	מִי
שׂוּם
פֶּה
לְ
הַ
אָדָם
אוֹ
מִי
שׂוּם
אִלֵּם
אוֹ
חֵרֵשׁ
אוֹ
פִּקֵּחַ
אוֹ
עִוֵּר
הֲ
לֹא
אָֽנֹכִ֫י
יהוה
וְ
עַתָּ֫ה
יָלַךְ
וְ
אָֽנֹכִ֫י
הָיָה
עִם
פֶּה
1841	וְ
יָרָה
1844	אֲשֶׁר
דָבַר
וְ
אָמַר
בִּי
אֲדֹנָי
1851	שָׁלַח
נָא
בְּ
יָד
שָׁלַח
וְ
חָרָה
אַף
יהוה
בְּ
מֹשֶׁה
וְ
אָמַר
הֲ
לֹא
אַהֲרֹן
אָח
1869	הַ
לֵוִי
יָדַע
כִּי
דָבַר
דָבַר
הוּא
וְ
גַּם
הִנֵּה
הוּא
יָצָא
לְ
קִרְאָה
1884	וְ
רָאָה
1887	וְ
שָׂמַח
בְּ
לֵב
1892	וְ
דָבַר
אֶל
1896	וְ
שׂוּם
אֵת
הַ
דָּבָר
בְּ
פֶּה
1904	וְ
אָֽנֹכִ֫י
הָיָה
עִם
פֶּה
1910	וְ
עִם
פֶּה
1914	וְ
יָרָה
אֵת
1918	אֵת
אֲשֶׁר
עָשָׂה
נ
וְ
דָבַר
הוּא
לְ
1927	אֶל
הַ
עַם
וְ
הָיָה
הוּא
הָיָה
לְ
1936	לְ
פֶּה
וְ
אַתָּ֫ה
הָיָה
לְ
1943	לְ
אֱלֹהִים
וְ
אֵת
הַ
מַטֶּה
הַ
זֶה
לָקַח
בְּ
יָד
1955	אֲשֶׁר
עָשָׂה
בְּ
1959	אֵת
הַ
אוֹת
וְ
יָלַךְ
מֹשֶׁה
וְ
שׁוּב
אֶל
יֶ֫תֶר
חֹתֵן
1971	וְ
אָמַר
לְ
1975	יָלַךְ
נָא
וְ
שׁוּב
אֶל
אָח
1982	אֲשֶׁר
בְּ
מִצְרַ֫יִם
וְ
רָאָה
הֲ
עוֹד
1990	חַי
וְ
אָמַר
יִתְרוֹ
לְ
מֹשֶׁה
יָלַךְ
לְ
שָׁלוֹם
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
בְּ
מִדְיָן
יָלַךְ
שׁוּב
מִצְרַ֫יִם
כִּי
מוּת
כֹּל
הַ
אִישׁ
הַ
בָּקַשׁ
אֵת
נֶ֫פֶשׁ
2019	וְ
לָקַח
מֹשֶׁה
אֵת
אִשָּׁה
2025	וְ
אֵת
בֵּן
2029	וְ
רָכַב
2032	עַל
הַ
חֲמוֹר
וְ
שׁוּב
אֶ֫רֶץ
ה
מִצְרַ֫יִם
וְ
לָקַח
מֹשֶׁה
אֵת
מַטֶּה
הַ
אֱלֹהִים
בְּ
יָד
2050	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
בְּ
יָלַךְ
2058	לְ
שׁוּב
מִצְרַ֫יִם
ה
רָאָה
כֹּל
הַ
מוֹפֵת
אֲשֶׁר
שׂוּם
בְּ
יָד
2071	וְ
עָשָׂה
2074	לְ
פָּנֶה
פַּרְעֹה
וְ
אֲנִי
חָזַק
אֵת
לֵב
2083	וְ
לֹא
שָׁלַח
אֵת
הַ
עַם
וְ
אָמַר
אֶל
פַּרְעֹה
כֹּה
אָמַר
יהוה
בֵּן
2098	בְּכוֹר
2100	יִשְׂרָאֵל
וְ
אָמַר
אֶל
2105	שָׁלַח
אֵת
בֵּן
2109	וְ
עָבַד
2112	וְ
מָאֵן
לְ
שָׁלַח
2117	הִנֵּה
אָֽנֹכִ֫י
הָרַג
אֵת
בֵּן
2123	בְּכוֹר
2125	וְ
הָיָה
בְּ
הַ
דֶּ֫רֶךְ
בְּ
הַ
מָלוֹן
וְ
פָּגַשׁ
2136	יהוה
וְ
בָּקַשׁ
מוּת
2141	וְ
לָקַח
צִפֹּרָה
צֹר
וְ
כָּרַת
אֵת
עׇרְלָה
בֵּן
2151	וְ
נָגַע
לְ
רֶ֫גֶל
2156	וְ
אָמַר
כִּי
חָתָן
דָּם
אַתָּ֫ה
לְ
2164	וְ
רָפָה
מִן־
2168	אָז
אָמַר
חָתָן
דָּם
לְ
הַ
מוּלָה
וְ
אָמַר
יהוה
אֶל
אַהֲרֹן
יָלַךְ
לְ
קִרְאָה
מֹשֶׁה
הַ
מִדְבָּר
ה
וְ
יָלַךְ
וְ
פָּגַשׁ
2192	בְּ
הַר
הַ
אֱלֹהִים
וְ
נָשַׁק
לְ
2200	וְ
נָגַד
מֹשֶׁה
לְ
אַהֲרֹן
אֵת
כֹּל
דָּבָר
יהוה
אֲשֶׁר
שָׁלַח
2212	וְ
אֵת
כֹּל
הַ
אוֹת
אֲשֶׁר
צָוָה
2220	וְ
יָלַךְ
מֹשֶׁה
וְ
אַהֲרֹן
וְ
אָסַף
אֵת
כֹּל
זָקֵן
בֵּן
יִשְׂרָאֵל
וְ
דָבַר
אַהֲרֹן
אֵת
כֹּל
הַ
דָּבָר
אֲשֶׁר
דָבַר
יהוה
אֶל
מֹשֶׁה
וְ
עָשָׂה
הַ
אוֹת
לְ
עַ֫יִן
הַ
עַם
וְ
אָמַן
הַ
עַם
וְ
שָׁמַע
כִּי
פָּקַד
יהוה
אֵת
בֵּן
יִשְׂרָאֵל
וְ
כִּי
רָאָה
אֵת
עֳנִי
2270	וְ
קָדַד
וְ
שָׁחָה
וְ
אַחַר
בּוֹא
מֹשֶׁה
וְ
אַהֲרֹן
וְ
אָמַר
אֶל
פַּרְעֹה
כֹּה
אָמַר
יהוה
אֱלֹהִים
יִשְׂרָאֵל
שָׁלַח
אֵת
עַם
2293	וְ
חָגַג
לְ
2297	בְּ
הַ
מִדְבָּר
וְ
אָמַר
פַּרְעֹה
מִי
יהוה
אֲשֶׁר
שָׁמַע
בְּ
קוֹל
2310	לְ
שָׁלַח
אֵת
יִשְׂרָאֵל
לֹא
יָדַע
אֵת
יהוה
וְ
גַּם
אֵת
יִשְׂרָאֵל
לֹא
שָׁלַח
וְ
אָמַר
אֱלֹהִים
הַ
עִבְרִי
קָרָא
עַל
2332	יָלַךְ
נָא
דֶּ֫רֶךְ
שָׁלֹשׁ
יוֹם
בְּ
הַ
מִדְבָּר
וְ
זָבַח
לְ
יהוה
אֱלֹהִים
2346	פֶּן־
פָּגַע
2349	בְּ
הַ
דֶּ֫בֶר
אוֹ
בְּ
הַ
חֶ֫רֶב
וְ
אָמַר
אֶל
2360	מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
מָה
מֹשֶׁה
וְ
אַהֲרֹן
פָּרַע
אֵת
הַ
עַם
מִ
מַעֲשֶׂה
2374	יָלַךְ
לְ
סִבְלָה
2378	וְ
אָמַר
פַּרְעֹה
הֵן
רַב
עַתָּ֫ה
עַם
הַ
אֶ֫רֶץ
וְ
שָׁבַת
אֵת
2391	מִ
סִבְלָה
2394	וְ
צָוָה
פַּרְעֹה
בְּ
הַ
יוֹם
הַ
הוּא
אֵת
הַ
נָגַשׂ
בְּ
הַ
עַם
וְ
אֵת
שֹׁטֵר
2412	לְ
אָמַר
לֹא
יָסַף
נ
לְ
נָתַן
תֶּ֫בֶן
לְ
הַ
עַם
לְ
לָבַן
הַ
לְבֵנָה
כְּ
תְּמוֹל
שִׁלְשֹׁם
הֵ֫מָּה
יָלַךְ
וְ
קָשַׁשׁ
לְ
2436	תֶּ֫בֶן
וְ
אֵת
מַתְכֹ֫נֶת
הַ
לְבֵנָה
אֲשֶׁר
הֵ֫מָּה
עָשָׂה
תְּמוֹל
שִׁלְשֹׁם
שׂוּם
עַל
2450	לֹא
גָּרַע
מִן־
2454	כִּי
רָפָה
הֵ֫מָּה
עַל
כֵּן
הֵ֫מָּה
צָעַק
לְ
אָמַר
יָלַךְ
זָבַח
לְ
אֱלֹהִים
2468	כָּבֵד
הַ
עֲבֹדָה
עַל
הַ
אִישׁ
וְ
עָשָׂה
בְּ
2478	וְ
אַל
שָׁעָה
בְּ
דָּבָר
שֶׁ֫קֶר
וְ
יָצָא
נָגַשׂ
הַ
עַם
וְ
שֹׁטֵר
2492	וְ
אָמַר
אֶל
הַ
עַם
לְ
אָמַר
כֹּה
אָמַר
פַּרְעֹה
אַ֫יִן
2504	נָתַן
לְ
2507	תֶּ֫בֶן
אַתֶּם
יָלַךְ
לָקַח
לְ
2513	תֶּ֫בֶן
מִ
מֵאֲשֶׁר
מָצָא
כִּי
אַ֫יִן
גָּרַע
מִ
עֲבֹדָה
2523	דָּבָר
וְ
פּוּץ
הַ
עַם
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
קָשַׁשׁ
קַשׁ
לְ
הַ
תֶּ֫בֶן
וְ
הַ
נָגַשׂ
אוּץ
לְ
אָמַר
כָּלָה
מַעֲשֶׂה
2547	דָּבָר
יוֹם
בְּ
יוֹם
2552	כְּ
כַּאֲשֶׁר
בְּ
הָיָה
הַ
תֶּ֫בֶן
וְ
נָכָה
שֹׁטֵר
בֵּן
יִשְׂרָאֵל
אֲשֶׁר
שׂוּם
עַל
2567	נָגַשׂ
פַּרְעֹה
לְ
אָמַר
מַדּוּעַ
לֹא
כָּלָה
חֹק
2576	לְ
לָבַן
כְּ
תְּמוֹל
שִׁלְשֹׁם
גַּם
תְּמוֹל
גַּם
הַ
יוֹם
וְ
בּוֹא
שֹׁטֵר
בֵּן
יִשְׂרָאֵל
וְ
צָעַק
אֶל
פַּרְעֹה
לְ
אָמַר
לְ
מָה
עָשָׂה
כֹּה
לְ
עֶ֫בֶד
2604	תֶּ֫בֶן
אַ֫יִן
נָתַן
לְ
עֶ֫בֶד
2610	וְ
לְבֵנָה
אָמַר
לְ
2615	עָשָׂה
וְ
הִנֵּה
עֶ֫בֶד
2620	נָכָה
וְ
חָטָא
עַם
2625	וְ
אָמַר
רָפָה
אַתֶּם
רָפָה
עַל
כֵּן
אַתֶּם
אָמַר
יָלַךְ
זָבַח
לְ
יהוה
וְ
עַתָּ֫ה
יָלַךְ
עָבַד
וְ
תֶּ֫בֶן
לֹא
נָתַן
לְ
2648	וְ
תֹּ֫כֶן
לְבֵנָה
נָתַן
וְ
רָאָה
שֹׁטֵר
בֵּן
יִשְׂרָאֵל
אֵת
2659	בְּ
רַע
לְ
אָמַר
לֹא
גָּרַע
מִ
לְבֵנָה
2668	דָּבָר
יוֹם
בְּ
יוֹם
2673	וְ
פָּגַע
אֵת
מֹשֶׁה
וְ
אֵת
אַהֲרֹן
נָצַב
לְ
קִרְאָה
2684	בְּ
יָצָא
2687	מִ
אֵת
פַּרְעֹה
וְ
אָמַר
אֶל
2694	רָאָה
יהוה
עַל
2698	וְ
שָׁפַט
אֲשֶׁר
בָּאַשׁ
אֵת
רֵיחַ
2705	בְּ
עַ֫יִן
פַּרְעֹה
וְ
בְּ
עַ֫יִן
עֶ֫בֶד
2713	לְ
נָתַן
חֶ֫רֶב
בְּ
יָד
2719	לְ
הָרַג
2722	וְ
שׁוּב
מֹשֶׁה
אֶל
יהוה
וְ
אָמַר
אֲדֹנָי
2731	לְ
מָה
רָעַע
לְ
הַ
עַם
הַ
זֶה
לְ
מָה
זֶה
שָׁלַח
2744	וְ
מִ
מֵאָז
בּוֹא
אֶל
פַּרְעֹה
לְ
דָבַר
בְּ
שֵׁם
2755	רָעַע
לְ
הַ
עַם
הַ
זֶה
וְ
נָצַל
לֹא
נָצַל
אֵת
עַם
2768	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
עַתָּ֫ה
רָאָה
אֲשֶׁר
עָשָׂה
לְ
פַּרְעֹה
כִּי
בְּ
יָד
חָזָק
שָׁלַח
2785	וְ
בְּ
יָד
חָזָק
גָּרַשׁ
2791	מִ
אֶ֫רֶץ
2794	וְ
דָבַר
אֱלֹהִים
אֶל
מֹשֶׁה
וְ
אָמַר
אֶל
2803	אֲנִי
יהוה
וְ
רָאָה
אֶל
אַבְרָהָם
אֶל
יִצְחָק
וְ
אֶל
יַעֲקֹב
בְּ
אֵל
שַׁדַּי
וְ
שֵׁם
2820	יהוה
לֹא
יָדַע
לְ
2825	וְ
גַּם
קוּם
אֵת
בְּרִית
2831	אֵת
2833	לְ
נָתַן
לְ
2837	אֵת
אֶ֫רֶץ
כְּנַ֫עַן
אֵת
אֶ֫רֶץ
מָגוֹר
2844	אֲשֶׁר
גּוּר
בְּ
2848	וְ
גַּם
אֲנִי
שָׁמַע
אֵת
נְאָקָה
בֵּן
יִשְׂרָאֵל
אֲשֶׁר
מִצְרַ֫יִם
עָבַד
אֵת
2861	וְ
זָכַר
אֵת
בְּרִית
2866	לְ
כֵּן
אָמַר
לְ
בֵּן
יִשְׂרָאֵל
אֲנִי
יהוה
וְ
יָצָא
אֵת
2878	מִ
תַּחַת
סִבְלָה
מִצְרַ֫יִם
וְ
נָצַל
אֵת
2886	מִ
עֲבֹדָה
2889	וְ
גָּאַל
אֵת
2893	בְּ
זְרוֹעַ
נָטָה
וְ
בְּ
שֶׁ֫פֶט
גָּדוֹל
וְ
לָקַח
אֵת
2904	לְ
2906	לְ
עַם
וְ
הָיָה
לְ
2912	לְ
אֱלֹהִים
וְ
יָדַע
כִּי
אֲנִי
יהוה
אֱלֹהִים
2921	הַ
יָצָא
אֵת
2925	מִ
תַּחַת
סִבְלָה
מִצְרַ֫יִם
וְ
בּוֹא
אֵת
2933	אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
נָשָׂא
אֵת
יָד
2941	לְ
נָתַן
אֵת
2945	לְ
אַבְרָהָם
לְ
יִצְחָק
וְ
לְ
יַעֲקֹב
וְ
נָתַן
אֵת
2956	לְ
2958	מוֹרָשָׁה
אֲנִי
יהוה
וְ
דָבַר
מֹשֶׁה
כֵּן
אֶל
בֵּן
יִשְׂרָאֵל
וְ
לֹא
שָׁמַע
אֶל
מֹשֶׁה
מִ
קֹ֫צֶר
רוּחַ
וְ
מִ
עֲבֹדָה
קָשֶׁה
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
בּוֹא
דָבַר
אֶל
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
שָׁלַח
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
3001	וְ
דָבַר
מֹשֶׁה
לְ
פָּנֶה
יהוה
לְ
אָמַר
הֵן
בֵּן
יִשְׂרָאֵל
לֹא
שָׁמַע
אֶל
3016	וְ
אֵיךְ
שָׁמַע
3020	פַּרְעֹה
וְ
אֲנִי
עָרֵל
שָׂפָה
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
וְ
אֶל
אַהֲרֹן
וְ
צָוָה
3036	אֶל
בֵּן
יִשְׂרָאֵל
וְ
אֶל
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
יָצָא
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
אֵ֫לֶּה
רֹאשׁ
בַּ֫יִת
אָב
3057	בֵּן
רְאוּבֵן
בְּכוֹר
יִשְׂרָאֵל
חֲנוֹךְ
וְ
פַּלּוּא
חֶצְרוֹן
וְ
כַּרְמִי
אֵ֫לֶּה
מִשְׁפָּחָה
רְאוּבֵן
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
שָׁאוּל
בֵּן
הַ
כְּנַעֲנִי
אֵ֫לֶּה
מִשְׁפָּחָה
שִׁמְעוֹן
וְ
אֵ֫לֶּה
שֵׁם
בֵּן
לֵוִי
לְ
תּוֹלֵדוֹת
3098	גֵּרְשׁוֹן
וְ
קְהָת
וְ
מְרָרִי
וְ
שָׁנָה
חַיִּים
לֵוִי
שֶׁ֫בַע
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
בֵּן
גֵּרְשׁוֹן
לִבְנִי
וְ
שִׁמְעִי
לְ
מִשְׁפָּחָה
3121	וְ
בֵּן
קְהָת
עַמְרָם
וְ
יִצְהָר
וְ
חֶבְרוֹן
וְ
עֻזִּיאֵל
וְ
שָׁנָה
חַיִּים
קְהָת
שָׁלֹשׁ
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
בֵּן
מְרָרִי
מַחְלִי
וְ
מוּשִׁי
אֵ֫לֶּה
מִשְׁפָּחָה
הַ
לֵוִי
לְ
תּוֹלֵדוֹת
3154	וְ
לָקַח
עַמְרָם
אֵת
יוֹכֶ֫בֶד
דֹּדָה
3161	לְ
3163	לְ
אִשָּׁה
וְ
יָלַד
לְ
3169	אֵת
אַהֲרֹן
וְ
אֵת
מֹשֶׁה
וְ
שָׁנָה
חַיִּים
עַמְרָם
שֶׁ֫בַע
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
בֵּן
יִצְהָר
קֹ֫רַח
וְ
נֶ֫פֶג
וְ
זִכְרִי
וְ
בֵּן
עֻזִּיאֵל
מִישָׁאֵל
וְ
אֱלִיצָפָן
וְ
סִתְרִי
וְ
לָקַח
אַהֲרֹן
אֵת
אֱלִישֶׁ֫בַע
בַּת
עַמִּינָדָב
אָחוֹת
נַחְשׁוֹן
לְ
3211	לְ
אִשָּׁה
וְ
יָלַד
לְ
3217	אֵת
נָדָב
וְ
אֵת
אֲבִיהוּא
אֵת
אֶלְעָזָר
וְ
אֵת
אִיתָמָר
וְ
בֵּן
קֹ֫רַח
אַסִּיר
וְ
אֶלְקָנָה
וְ
אֲבִיאָסָף
אֵ֫לֶּה
מִשְׁפָּחָה
הַ
קׇרְחִי
וְ
אֶלְעָזָר
בֵּן
אַהֲרֹן
לָקַח
לְ
3246	מִ
בַּת
פּוּטִיאֵל
לְ
3251	לְ
אִשָּׁה
וְ
יָלַד
לְ
3257	אֵת
פִּינְחָס
אֵ֫לֶּה
רֹאשׁ
אָב
הַ
לֵוִי
לְ
מִשְׁפָּחָה
3267	הוּא
אַהֲרֹן
וְ
מֹשֶׁה
אֲשֶׁר
אָמַר
יהוה
לְ
3276	יָצָא
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
עַל
צָבָא
3286	הֵ֫מָּה
הַ
דָבַר
אֶל
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
לְ
יָצָא
אֵת
בֵּן
יִשְׂרָאֵל
מִ
מִצְרַ֫יִם
הוּא
מֹשֶׁה
וְ
אַהֲרֹן
וְ
הָיָה
בְּ
יוֹם
דָבַר
יהוה
אֶל
מֹשֶׁה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
אֲנִי
יהוה
דָבַר
אֶל
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
אֵת
כֹּל
אֲשֶׁר
אֲנִי
דָבַר
אֶל
3336	וְ
אָמַר
מֹשֶׁה
לְ
פָּנֶה
יהוה
הֵן
אֲנִי
עָרֵל
שָׂפָה
וְ
אֵיךְ
שָׁמַע
אֶל
3351	פַּרְעֹה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
רָאָה
נָתַן
3360	אֱלֹהִים
לְ
פַּרְעֹה
וְ
אַהֲרֹן
אָח
3367	הָיָה
נָבִיא
3370	אַתָּ֫ה
דָבַר
אֵת
כֹּל
אֲשֶׁר
צָוָה
3377	וְ
אַהֲרֹן
אָח
3381	דָבַר
אֶל
פַּרְעֹה
וְ
שָׁלַח
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
3392	וְ
אֲנִי
קָשָׁה
אֵת
לֵב
פַּרְעֹה
וְ
רָבָה
אֵת
אוֹת
3403	וְ
אֵת
מוֹפֵת
3407	בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לֹא
שָׁמַע
אֶל
3415	פַּרְעֹה
וְ
נָתַן
אֵת
יָד
3421	בְּ
מִצְרַ֫יִם
וְ
יָצָא
אֵת
צָבָא
3428	אֵת
עַם
3431	בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
שֶׁ֫פֶט
גָּדוֹל
וְ
יָדַע
מִצְרִי
כִּי
אֲנִי
יהוה
בְּ
נָטָה
3448	אֵת
יָד
3451	עַל
מִצְרַ֫יִם
וְ
יָצָא
אֵת
בֵּן
יִשְׂרָאֵל
מִ
תָּ֫וֶךְ
3461	וְ
עָשָׂה
מֹשֶׁה
וְ
אַהֲרֹן
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
3472	כֵּן
עָשָׂה
וְ
מֹשֶׁה
בֵּן
שְׁמֹנִים
שָׁנָה
וְ
אַהֲרֹן
בֵּן
שָׁלֹשׁ
וְ
שְׁמֹנִים
שָׁנָה
בְּ
דָבַר
3489	אֶל
פַּרְעֹה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
וְ
אֶל
אַהֲרֹן
לְ
אָמַר
כִּי
דָבַר
אֶל
3505	פַּרְעֹה
לְ
אָמַר
נָתַן
לְ
3511	מוֹפֵת
וְ
אָמַר
אֶל
אַהֲרֹן
לָקַח
אֵת
מַטֶּה
3520	וְ
שָׁלַךְ
לְ
פָּנֶה
פַּרְעֹה
הָיָה
לְ
תַּנִּין
וְ
בּוֹא
מֹשֶׁה
וְ
אַהֲרֹן
אֶל
פַּרְעֹה
וְ
עָשָׂה
כֵּן
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
וְ
שָׁלַךְ
אַהֲרֹן
אֵת
מַטֶּה
3548	לְ
פָּנֶה
פַּרְעֹה
וְ
לְ
פָּנֶה
עֶ֫בֶד
3556	וְ
הָיָה
לְ
תַּנִּין
וְ
קָרָא
גַּם
פַּרְעֹה
לְ
הַ
חָכָם
וְ
לְ
הַ
כָּשַׁף
וְ
עָשָׂה
גַּם
הֵ֫מָּה
חַרְטֹם
מִצְרַ֫יִם
בְּ
לַ֫הַט
3580	כֵּן
וְ
שָׁלַךְ
אִישׁ
מַטֶּה
3586	וְ
הָיָה
לְ
תַּנִּין
וְ
בָּלַע
מַטֶּה
אַהֲרֹן
אֵת
מַטֶּה
3597	וְ
חָזַק
לֵב
פַּרְעֹה
וְ
לֹא
שָׁמַע
אֶל
3606	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
כָּבֵד
לֵב
פַּרְעֹה
מָאֵן
לְ
שָׁלַח
הַ
עַם
יָלַךְ
אֶל
פַּרְעֹה
בְּ
הַ
בֹּ֫קֶר
הִנֵּה
יָצָא
הַ
מַי
ה
וְ
נָצַב
לְ
קִרְאָה
3639	עַל
שָׂפָה
הַ
יְאֹר
וְ
הַ
מַטֶּה
אֲשֶׁר
הָפַךְ
לְ
נָחָשׁ
לָקַח
בְּ
יָד
3654	וְ
אָמַר
אֶל
3658	יהוה
אֱלֹהִים
הַ
עִבְרִי
שָׁלַח
3664	אֶל
3666	לְ
אָמַר
שָׁלַח
אֵת
עַם
3672	וְ
עָבַד
3675	בְּ
הַ
מִדְבָּר
וְ
הִנֵּה
לֹא
שָׁמַע
עַד
כֹּה
כֹּה
אָמַר
יהוה
בְּ
זֹאת
יָדַע
כִּי
אֲנִי
יהוה
הִנֵּה
אָֽנֹכִ֫י
נָכָה
בְּ
הַ
מַטֶּה
אֲשֶׁר
בְּ
יָד
3703	עַל
הַ
מַי
אֲשֶׁר
בְּ
הַ
יְאֹר
וְ
הָפַךְ
לְ
דָּם
וְ
הַ
דָּגָה
אֲשֶׁר
בְּ
הַ
יְאֹר
מוּת
וְ
בָּאַשׁ
הַ
יְאֹר
וְ
לָאָה
מִצְרִי
לְ
שָׁתָה
מַי
מִן־
הַ
יְאֹר
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
אָמַר
אֶל
אַהֲרֹן
לָקַח
מַטֶּה
3746	וְ
נָטָה
יָד
3750	עַל
מַי
מִצְרַ֫יִם
עַל
נָהָר
3756	עַל
יְאֹר
3759	וְ
עַל
אֲגַם
3763	וְ
עַל
כֹּל
מִקְוֶה
מַי
3769	וְ
הָיָה
דָּם
וְ
הָיָה
דָּם
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בְּ
הַ
עֵץ
וְ
בְּ
הַ
אֶ֫בֶן
וְ
עָשָׂה
כֵּן
מֹשֶׁה
וְ
אַהֲרֹן
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
וְ
רוּם
בְּ
הַ
מַטֶּה
וְ
נָכָה
אֵת
הַ
מַי
אֲשֶׁר
בְּ
הַ
יְאֹר
לְ
עַ֫יִן
פַּרְעֹה
וְ
לְ
עַ֫יִן
עֶ֫בֶד
3819	וְ
הָפַךְ
כֹּל
הַ
מַי
אֲשֶׁר
בְּ
הַ
יְאֹר
לְ
דָּם
וְ
הַ
דָּגָה
אֲשֶׁר
בְּ
הַ
יְאֹר
מוּת
וְ
בָּאַשׁ
הַ
יְאֹר
וְ
לֹא
יָכֹל
מִצְרִי
לְ
שָׁתָה
מַי
מִן־
הַ
יְאֹר
וְ
הָיָה
הַ
דָּם
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
כֵּן
חַרְטֹם
מִצְרַ֫יִם
בְּ
לָט
3868	וְ
חָזַק
לֵב
פַּרְעֹה
וְ
לֹא
שָׁמַע
אֶל
3877	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
פָּנָה
פַּרְעֹה
וְ
בּוֹא
אֶל
בַּ֫יִת
3889	וְ
לֹא
שִׁית
לֵב
3894	גַּם
לְ
זֹאת
וְ
חָפַר
כֹּל
מִצְרִי
סָבִיב
הַ
יְאֹר
מַי
לְ
שָׁתָה
כִּי
לֹא
יָכֹל
לְ
שָׁתָה
מִ
מַי
הַ
יְאֹר
וְ
מָלֵא
שֶׁ֫בַע
יוֹם
אַחַר
נָכָה
יהוה
אֵת
הַ
יְאֹר
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
בּוֹא
אֶל
פַּרְעֹה
וְ
אָמַר
אֶל
3938	כֹּה
אָמַר
יהוה
שָׁלַח
אֵת
עַם
3945	וְ
עָבַד
3948	וְ
אִם
מָאֵן
אַתָּ֫ה
לְ
שָׁלַח
הִנֵּה
אָֽנֹכִ֫י
נָגַף
אֵת
כֹּל
גְּבוּל
3961	בְּ
הַ
צְפַרְדֵּעַ
וְ
שָׁרַץ
הַ
יְאֹר
צְפַרְדֵּעַ
וְ
עָלָה
וְ
בּוֹא
בְּ
בַּ֫יִת
3976	וְ
בְּ
חֶ֫דֶר
מִשְׁכָּב
3981	וְ
עַל
מִטָּה
3985	וְ
בְּ
בַּ֫יִת
עֶ֫בֶד
3990	וְ
בְּ
עַם
3994	וְ
בְּ
תַּנּוּר
3998	וְ
בְּ
מִשְׁאֶ֫רֶת
4002	וְ
בְּ
4005	וְ
בְּ
עַם
4009	וְ
בְּ
כֹּל
עֶ֫בֶד
4014	עָלָה
הַ
צְפַרְדֵּעַ
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
אָמַר
אֶל
אַהֲרֹן
נָטָה
אֵת
יָד
4029	בְּ
מַטֶּה
4032	עַל
הַ
נָהָר
עַל
הַ
יְאֹר
וְ
עַל
הַ
אֲגַם
וְ
עָלָה
אֵת
הַ
צְפַרְדֵּעַ
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
נָטָה
אַהֲרֹן
אֵת
יָד
4056	עַל
מַי
מִצְרַ֫יִם
וְ
עָלָה
הַ
צְפַרְדֵּעַ
וְ
כָּסָה
אֵת
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
כֵּן
הַ
חַרְטֹם
בְּ
לָט
4076	וְ
עָלָה
אֵת
הַ
צְפַרְדֵּעַ
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
קָרָא
פַּרְעֹה
לְ
מֹשֶׁה
וְ
לְ
אַהֲרֹן
וְ
אָמַר
עָתַר
אֶל
יהוה
וְ
סוּר
הַ
צְפַרְדֵּעַ
מִן־
4103	וְ
מִ
עַם
4107	וְ
שָׁלַח
אֵת
הַ
עַם
וְ
זָבַח
לְ
יהוה
וְ
אָמַר
מֹשֶׁה
לְ
פַּרְעֹה
פָּאַר
עַל
4124	לְ
מָתַי
עָתַר
לְ
4129	וְ
לְ
עֶ֫בֶד
4133	וְ
לְ
עַם
4137	לְ
כָּרַת
הַ
צְפַרְדֵּעַ
מִן־
4143	וְ
מִ
בַּ֫יִת
4147	רַק
בְּ
הַ
יְאֹר
שָׁאַר
וְ
אָמַר
לְ
מָחָר
וְ
אָמַר
כְּ
דָּבָר
4161	מַ֫עַן
יָדַע
כִּי
אַ֫יִן
כְּ
יהוה
אֱלֹהִים
4169	וְ
סוּר
הַ
צְפַרְדֵּעַ
מִן־
4175	וְ
מִ
בַּ֫יִת
4179	וְ
מִ
עֶ֫בֶד
4183	וְ
מִ
עַם
4187	רַק
בְּ
הַ
יְאֹר
שָׁאַר
וְ
יָצָא
מֹשֶׁה
וְ
אַהֲרֹן
מִ
מֵעִם
פַּרְעֹה
וְ
צָעַק
מֹשֶׁה
אֶל
יהוה
עַל
דָּבָר
הַ
צְפַרְדֵּעַ
אֲשֶׁר
שׂוּם
לְ
פַּרְעֹה
וְ
עָשָׂה
יהוה
כְּ
דָּבָר
מֹשֶׁה
וְ
מוּת
הַ
צְפַרְדֵּעַ
מִן־
הַ
בַּ֫יִת
מִן־
הַ
חָצֵר
וְ
מִן־
הַ
שָׂדֶה
וְ
צָבַר
אֵת
4237	חֹ֫מֶר
חֹ֫מֶר
וְ
בָּאַשׁ
הַ
אֶ֫רֶץ
וְ
רָאָה
פַּרְעֹה
כִּי
הָיָה
הַ
רְוָחָה
וְ
כָּבֵד
אֵת
לֵב
4255	וְ
לֹא
שָׁמַע
אֶל
4260	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
אָמַר
אֶל
אַהֲרֹן
נָטָה
אֵת
מַטֶּה
4276	וְ
נָכָה
אֵת
עָפָר
הַ
אֶ֫רֶץ
וְ
הָיָה
לְ
כֵּן
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
כֵּן
וְ
נָטָה
אַהֲרֹן
אֵת
יָד
4299	בְּ
מַטֶּה
4302	וְ
נָכָה
אֵת
עָפָר
הַ
אֶ֫רֶץ
וְ
הָיָה
הַ
כֵּן
בְּ
הַ
אָדָם
וְ
בְּ
הַ
בְּהֵמָה
כֹּל
עָפָר
הַ
אֶ֫רֶץ
הָיָה
כֵּן
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
כֵּן
הַ
חַרְטֹם
בְּ
לָט
4337	לְ
יָצָא
אֵת
הַ
כֵּן
וְ
לֹא
יָכֹל
וְ
הָיָה
הַ
כֵּן
בְּ
הַ
אָדָם
וְ
בְּ
הַ
בְּהֵמָה
וְ
אָמַר
הַ
חַרְטֹם
אֶל
פַּרְעֹה
אֶצְבַּע
אֱלֹהִים
הוּא
וְ
חָזַק
לֵב
פַּרְעֹה
וְ
לֹא
שָׁמַע
אֶל
4374	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
שָׁכַם
בְּ
הַ
בֹּ֫קֶר
וְ
יָצַב
לְ
פָּנֶה
פַּרְעֹה
הִנֵּה
יָצָא
הַ
מַי
ה
וְ
אָמַר
אֶל
4401	כֹּה
אָמַר
יהוה
שָׁלַח
עַם
4407	וְ
עָבַד
4410	כִּי אם־
כִּי אם־
אַ֫יִן
4414	שָׁלַח
אֵת
עַם
4418	הֵן
4420	שָׁלַח
בְּ
4423	וְ
בְּ
עֶ֫בֶד
4427	וְ
בְּ
עַם
4431	וְ
בְּ
בַּ֫יִת
4435	אֵת
הַ
עָרֹב
וְ
מָלֵא
בַּ֫יִת
מִצְרִי
אֵת
הַ
עָרֹב
וְ
גַּם
הַ
אֲדָמָה
אֲשֶׁר
הֵ֫מָּה
עַל
4453	וְ
פָּלָה
בְּ
הַ
יוֹם
הַ
הוּא
אֵת
אֶ֫רֶץ
גֹּ֫שֶׁן
אֲשֶׁר
עַם
4466	עָמַד
עַל
4469	לְ
בִּלְתִּי
הָיָה
שָׁם
עָרֹב
מַ֫עַן
יָדַע
כִּי
אֲנִי
יהוה
בְּ
קֶ֫רֶב
הַ
אֶ֫רֶץ
וְ
שׂוּם
פְּדוּת
בֵּין
עַם
4489	וְ
בֵּין
עַם
4493	לְ
מָחָר
הָיָה
הַ
אוֹת
הַ
זֶה
וְ
עָשָׂה
יהוה
כֵּן
וְ
בּוֹא
עָרֹב
כָּבֵד
בַּ֫יִת
ה
פַּרְעֹה
וְ
בַּ֫יִת
עֶ֫בֶד
4515	וְ
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
שָׁחַת
הַ
אֶ֫רֶץ
מִ
פָּנֶה
הַ
עָרֹב
וְ
קָרָא
פַּרְעֹה
אֶל
מֹשֶׁה
וְ
לְ
אַהֲרֹן
וְ
אָמַר
יָלַךְ
זָבַח
לְ
אֱלֹהִים
4542	בְּ
הַ
אֶ֫רֶץ
וְ
אָמַר
מֹשֶׁה
לֹא
כּוּן
לְ
עָשָׂה
כֵּן
כִּי
תּוֹעֵבַה
מִצְרִי
זָבַח
לְ
יהוה
אֱלֹהִים
4561	הֵן
זָבַח
אֵת
תּוֹעֵבַה
מִצְרִי
לְ
עַ֫יִן
4569	וְ
לֹא
סָקַל
4573	דֶּ֫רֶךְ
שָׁלֹשׁ
יוֹם
יָלַךְ
בְּ
הַ
מִדְבָּר
וְ
זָבַח
לְ
יהוה
אֱלֹהִים
4586	כְּ
כַּאֲשֶׁר
אָמַר
אֶל
4591	וְ
אָמַר
פַּרְעֹה
אָֽנֹכִ֫י
שָׁלַח
אֵת
4598	וְ
זָבַח
לְ
יהוה
אֱלֹהִים
4604	בְּ
הַ
מִדְבָּר
רַק
רָחַק
לֹא
רָחַק
לְ
יָלַךְ
עָתַר
בַּ֫עַד
4616	וְ
אָמַר
מֹשֶׁה
הִנֵּה
אָֽנֹכִ֫י
יָצָא
מִ
מֵעִם
4625	וְ
עָתַר
אֶל
יהוה
וְ
סוּר
הַ
עָרֹב
מִ
פַּרְעֹה
מִ
עֶ֫בֶד
4638	וְ
מִ
עַם
4642	מָחָר
רַק
אַל
יָסַף
פַּרְעֹה
תָּלַל
לְ
בִּלְתִּי
שָׁלַח
אֵת
הַ
עַם
לְ
זָבַח
לְ
יהוה
וְ
יָצָא
מֹשֶׁה
מִ
מֵעִם
פַּרְעֹה
וְ
עָתַר
אֶל
יהוה
וְ
עָשָׂה
יהוה
כְּ
דָּבָר
מֹשֶׁה
וְ
סוּר
הַ
עָרֹב
מִ
פַּרְעֹה
מִ
עֶ֫בֶד
4683	וְ
מִ
עַם
4687	לֹא
שָׁאַר
אֶחָד
וְ
כָּבֵד
פַּרְעֹה
אֵת
לֵב
4696	גַּם
בְּ
הַ
פַּ֫עַם
הַ
זֹאת
וְ
לֹא
שָׁלַח
אֵת
הַ
עַם
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
בּוֹא
אֶל
פַּרְעֹה
וְ
דָבַר
אֶל
4720	כֹּה
אָמַר
יהוה
אֱלֹהִים
הַ
עִבְרִי
שָׁלַח
אֵת
עַם
4730	וְ
עָבַד
4733	כִּי אם־
כִּי אם־
מָאֵן
אַתָּ֫ה
לְ
שָׁלַח
וְ
עוֹד
4742	חָזַק
בְּ
4745	הִנֵּה
יָד
יהוה
הָיָה
בְּ
מִקְנֶה
4752	אֲשֶׁר
בְּ
הַ
שָׂדֶה
בְּ
הַ
סוּס
בְּ
הַ
חֲמוֹר
בְּ
הַ
גָּמָל
בְּ
הַ
בָּקָר
וְ
בְּ
הַ
צֹאן
דֶּ֫בֶר
כָּבֵד
מְאֹד
וְ
פָּלָה
יהוה
בֵּין
מִקְנֶה
יִשְׂרָאֵל
וְ
בֵּין
מִקְנֶה
מִצְרַ֫יִם
וְ
לֹא
מוּת
מִ
כֹּל
לְ
בֵּן
יִשְׂרָאֵל
דָּבָר
וְ
שׂוּם
יהוה
מוֹעֵד
לְ
אָמַר
מָחָר
עָשָׂה
יהוה
הַ
דָּבָר
הַ
זֶה
בְּ
הַ
אֶ֫רֶץ
וְ
עָשָׂה
יהוה
אֵת
הַ
דָּבָר
הַ
זֶה
מִ
מׇחֳרָת
וְ
מוּת
כֹּל
מִקְנֶה
מִצְרִי
וְ
מִ
מִקְנֶה
בֵּן
יִשְׂרָאֵל
לֹא
מוּת
אֶחָד
וְ
שָׁלַח
פַּרְעֹה
וְ
הִנֵּה
לֹא
מוּת
מִ
מִקְנֶה
יִשְׂרָאֵל
עַד
אֶחָד
וְ
כָּבֵד
לֵב
פַּרְעֹה
וְ
לֹא
שָׁלַח
אֵת
הַ
עַם
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
וְ
אֶל
אַהֲרֹן
לָקַח
לְ
4866	מְלֹא
חֹ֫פֶן
4869	פִּיחַ
כִּבְשָׁן
וְ
זָרַק
4874	מֹשֶׁה
הַ
שָׁמַיִם
ה
לְ
עַ֫יִן
פַּרְעֹה
וְ
הָיָה
לְ
אָבָק
עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הָיָה
עַל
הַ
אָדָם
וְ
עַל
הַ
בְּהֵמָה
לְ
שְׁחִין
פָּרַח
אֲבַעְבֻּעֹת
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לָקַח
אֵת
פִּיחַ
הַ
כִּבְשָׁן
וְ
עָמַד
לְ
פָּנֶה
פַּרְעֹה
וְ
זָרַק
אֵת
4921	מֹשֶׁה
הַ
שָׁמַיִם
ה
וְ
הָיָה
שְׁחִין
אֲבַעְבֻּעֹת
פָּרַח
בְּ
הַ
אָדָם
וְ
בְּ
הַ
בְּהֵמָה
וְ
לֹא
יָכֹל
הַ
חַרְטֹם
לְ
עָמַד
לְ
פָּנֶה
מֹשֶׁה
מִ
פָּנֶה
הַ
שְׁחִין
כִּי
הָיָה
הַ
שְׁחִין
בְּ
הַ
חַרְטֹם
וְ
בְּ
כֹּל
מִצְרִי
וְ
חָזַק
יהוה
אֵת
לֵב
פַּרְעֹה
וְ
לֹא
שָׁמַע
אֶל
4973	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
אֶל
מֹשֶׁה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
שָׁכַם
בְּ
הַ
בֹּ֫קֶר
וְ
יָצַב
לְ
פָּנֶה
פַּרְעֹה
וְ
אָמַר
אֶל
4997	כֹּה
אָמַר
יהוה
אֱלֹהִים
הַ
עִבְרִי
שָׁלַח
אֵת
עַם
5007	וְ
עָבַד
5010	כִּי
בְּ
הַ
פַּ֫עַם
הַ
זֹאת
אֲנִי
שָׁלַח
אֵת
כֹּל
מַגֵּפָה
5022	אֶל
לֵב
5025	וְ
בְּ
עֶ֫בֶד
5029	וְ
בְּ
עַם
5033	בְּ
עָבוּר
יָדַע
כִּי
אַ֫יִן
כְּמוֹ
5040	בְּ
כֹּל
הַ
אֶ֫רֶץ
כִּי
עַתָּ֫ה
שָׁלַח
אֵת
יָד
5050	וְ
נָכָה
אֵת
5054	וְ
אֵת
עַם
5058	בְּ
הַ
דֶּ֫בֶר
וְ
כָּחַד
מִן־
הַ
אֶ֫רֶץ
וְ
אוּלָם
בְּ
עָבוּר
זֹאת
עָמַד
5073	בְּ
עָבוּר
רָאָה
5077	אֵת
כֹּחַ
5080	וְ
מַ֫עַן
סָפַר
שֵׁם
5085	בְּ
כֹּל
הַ
אֶ֫רֶץ
עוֹד
5091	סָלַל
בְּ
עַם
5095	לְ
בִּלְתִּי
שָׁלַח
5099	הֵן
5101	מָטַר
כְּ
הַ
עֵת
מָחָר
בָּרָד
כָּבֵד
מְאֹד
אֲשֶׁר
לֹא
הָיָה
כְּמוֹ
5114	בְּ
מִצְרַ֫יִם
לְ
מִן־
הַ
יוֹם
יָסַד
5122	וְ
עַד
עַתָּ֫ה
וְ
עַתָּ֫ה
שָׁלַח
עוּז
אֵת
מִקְנֶה
5132	וְ
אֵת
כֹּל
אֲשֶׁר
לְ
5138	בְּ
הַ
שָׂדֶה
כֹּל
הַ
אָדָם
וְ
הַ
בְּהֵמָה
אֲשֶׁר
מָצָא
בְּ
הַ
שָׂדֶה
וְ
לֹא
אָסַף
הַ
בַּ֫יִת
ה
וְ
יָרַד
עַל
5162	הַ
בָּרָד
וְ
מוּת
הַ
יָרֵא
אֵת
דָּבָר
יהוה
מִ
עֶ֫בֶד
פַּרְעֹה
נוּס
אֵת
עֶ֫בֶד
5178	וְ
אֵת
מִקְנֶה
5182	אֶל
הַ
בַּ֫יִת
וְ
אֲשֶׁר
לֹא
שׂוּם
לֵב
5191	אֶל
דָּבָר
יהוה
וְ
עָזַב
אֵת
עֶ֫בֶד
5199	וְ
אֵת
מִקְנֶה
5203	בְּ
הַ
שָׂדֶה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
נָטָה
אֵת
יָד
5215	עַל
הַ
שָׁמַיִם
וְ
הָיָה
בָּרָד
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
עַל
הַ
אָדָם
וְ
עַל
הַ
בְּהֵמָה
וְ
עַל
כֹּל
עֵ֫שֶׂב
הַ
שָׂדֶה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
נָטָה
מֹשֶׁה
אֵת
מַטֶּה
5247	עַל
הַ
שָׁמַיִם
וְ
יהוה
נָתַן
קוֹל
וְ
בָּרָד
וְ
הָלַךְ
אֵשׁ
אֶ֫רֶץ
ה
וְ
מָטַר
יהוה
בָּרָד
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הָיָה
בָּרָד
וְ
אֵשׁ
לָקַח
בְּ
תָּ֫וֶךְ
הַ
בָּרָד
כָּבֵד
מְאֹד
אֲשֶׁר
לֹא
הָיָה
כְּמוֹ
5285	בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
מֵאָז
הָיָה
לְ
גּוֹי
וְ
נָכָה
הַ
בָּרָד
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
אֵת
כֹּל
אֲשֶׁר
בְּ
הַ
שָׂדֶה
מִ
אָדָם
וְ
עַד
בְּהֵמָה
וְ
אֵת
כֹּל
עֵ֫שֶׂב
הַ
שָׂדֶה
נָכָה
הַ
בָּרָד
וְ
אֵת
כֹּל
עֵץ
הַ
שָׂדֶה
שָׁבַר
רַק
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
אֲשֶׁר
שָׁם
בֵּן
יִשְׂרָאֵל
לֹא
הָיָה
בָּרָד
וְ
שָׁלַח
פַּרְעֹה
וְ
קָרָא
לְ
מֹשֶׁה
וְ
לְ
אַהֲרֹן
וְ
אָמַר
אֶל
5354	חָטָא
הַ
פַּ֫עַם
יהוה
הַ
צַדִּיק
וְ
אֲנִי
וְ
עַם
5365	הַ
רָשָׁע
עָתַר
אֶל
יהוה
וְ
רַב
מִ
הָיָה
קוֹל
אֱלֹהִים
וְ
בָּרָד
וְ
שָׁלַח
אֵת
5382	וְ
לֹא
יָסַף
נ
לְ
עָמַד
וְ
אָמַר
אֶל
5392	מֹשֶׁה
כְּ
יָצָא
5396	אֵת
הַ
עִיר
פָּרַשׂ
אֵת
כַּף
5403	אֶל
יהוה
הַ
קוֹל
חָדַל
נ
וְ
הַ
בָּרָד
לֹא
הָיָה
עוֹד
מַ֫עַן
יָדַע
כִּי
לְ
יהוה
הַ
אֶ֫רֶץ
וְ
אַתָּ֫ה
וְ
עֶ֫בֶד
5427	יָדַע
כִּי
טֶ֫רֶם
יָרֵא
נ
מִ
פָּנֶה
יהוה
אֱלֹהִים
וְ
הַ
פִּשְׁתָּה
וְ
הַ
שְׂעֹרָה
נָכָה
כִּי
הַ
שְׂעֹרָה
אָבִיב
וְ
הַ
פִּשְׁתָּה
גִּבְעֹל
וְ
הַ
חִטָּה
וְ
הַ
כֻּסֶּ֫מֶת
לֹא
נָכָה
כִּי
אָפִיל
הֵנָּה
וְ
יָצָא
מֹשֶׁה
מִ
מֵעִם
פַּרְעֹה
אֵת
הַ
עִיר
וְ
פָּרַשׂ
כַּף
5475	אֶל
יהוה
וְ
חָדַל
הַ
קוֹל
וְ
הַ
בָּרָד
וְ
מָטַר
לֹא
נָתַךְ
אֶ֫רֶץ
ה
וְ
רָאָה
פַּרְעֹה
כִּי
חָדַל
הַ
מָטַר
וְ
הַ
בָּרָד
וְ
הַ
קוֹל
וְ
יָסַף
לְ
חָטָא
וְ
כָּבֵד
לֵב
5511	הוּא
וְ
עֶ֫בֶד
5515	וְ
חָזַק
לֵב
פַּרְעֹה
וְ
לֹא
שָׁלַח
אֵת
בֵּן
יִשְׂרָאֵל
כְּ
כַּאֲשֶׁר
דָבַר
יהוה
בְּ
יָד
מֹשֶׁה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
בּוֹא
אֶל
פַּרְעֹה
כִּי
אֲנִי
כָּבֵד
אֵת
לֵב
5546	וְ
אֵת
לֵב
עֶ֫בֶד
5551	מַ֫עַן
שִׁית
5554	אוֹת
5556	אֵ֫לֶּה
בְּ
קֶ֫רֶב
5560	וְ
מַ֫עַן
סָפַר
בְּ
אֹ֫זֶן
בֵּן
5567	וְ
בֵּן
בֵּן
5571	אֵת
אֲשֶׁר
עָלַל
בְּ
מִצְרַ֫יִם
וְ
אֵת
אוֹת
5580	אֲשֶׁר
שׂוּם
בְּ
5584	וְ
יָדַע
כִּי
אֲנִי
יהוה
וְ
בּוֹא
מֹשֶׁה
וְ
אַהֲרֹן
אֶל
פַּרְעֹה
וְ
אָמַר
אֶל
5600	כֹּה
אָמַר
יהוה
אֱלֹהִים
הַ
עִבְרִי
עַד
מָתַי
מָאֵן
לְ
עָנָה
מִ
פָּנֶה
5614	שָׁלַח
עַם
5617	וְ
עָבַד
5620	כִּי אם־
כִּי אם־
מָאֵן
אַתָּ֫ה
לְ
שָׁלַח
אֵת
עַם
5629	הֵן
5631	בּוֹא
מָחָר
אַרְבֶּה
בְּ
גְּבוּל
5637	וְ
כָּסָה
אֵת
עַ֫יִן
הַ
אֶ֫רֶץ
וְ
לֹא
יָכֹל
לְ
רָאָה
אֵת
הַ
אֶ֫רֶץ
וְ
אָכַל
אֵת
יֶ֫תֶר
הַ
פְּלֵיטָה
הַ
שָׁאַר
לְ
5661	מִן־
הַ
בָּרָד
וְ
אָכַל
אֵת
כֹּל
הַ
עֵץ
הַ
צָמַח
לְ
5674	מִן־
הַ
שָׂדֶה
וְ
מָלֵא
בַּ֫יִת
5681	וְ
בַּ֫יִת
כֹּל
עֶ֫בֶד
5686	וְ
בַּ֫יִת
כֹּל
מִצְרִי
אֲשֶׁר
לֹא
רָאָה
אָב
5695	וְ
אָב
אָב
5699	מִ
יוֹם
הָיָה
5703	עַל
הַ
אֲדָמָה
עַד
הַ
יוֹם
הַ
זֶה
וְ
פָּנָה
וְ
יָצָא
מִ
מֵעִם
פַּרְעֹה
וְ
אָמַר
עֶ֫בֶד
פַּרְעֹה
אֶל
5724	עַד
מָתַי
הָיָה
זֶה
לְ
5730	לְ
מוֹקֵשׁ
שָׁלַח
אֵת
הַ
אִישׁ
וְ
עָבַד
אֵת
יהוה
אֱלֹהִים
5742	הֲ
טֶ֫רֶם
יָדַע
כִּי
אָבַד
מִצְרַ֫יִם
וְ
שׁוּב
אֵת
מֹשֶׁה
וְ
אֵת
אַהֲרֹן
אֶל
פַּרְעֹה
וְ
אָמַר
אֶל
5761	יָלַךְ
עָבַד
אֵת
יהוה
אֱלֹהִים
5767	מִי
וְ
מִי
הַ
הָלַךְ
וְ
אָמַר
מֹשֶׁה
בְּ
נַ֫עַר
5778	וְ
בְּ
זָקֵן
5782	יָלַךְ
בְּ
בֵּן
5786	וְ
בְּ
בַּת
5790	בְּ
צֹאן
5793	וְ
בְּ
בָּקָר
5797	יָלַךְ
כִּי
חַג
יהוה
לְ
5803	וְ
אָמַר
אֶל
5807	הָיָה
כֵּן
יהוה
עִם
5812	כְּ
כַּאֲשֶׁר
שָׁלַח
אֵת
5817	וְ
אֵת
טַף
5821	רָאָה
כִּי
רָעָה
נֶ֫גֶד
פָּנֶה
5827	לֹא
כֵּן
יָלַךְ
נָא
הַ
גֶּ֫בֶר
וְ
עָבַד
אֵת
יהוה
כִּי
אֵת
5840	אַתֶּם
בָּקַשׁ
וְ
גָּרַשׁ
אֵת
5846	מִ
אֵת
פָּנֶה
פַּרְעֹה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
נָטָה
יָד
5858	עַל
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
הַ
אַרְבֶּה
וְ
עָלָה
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָכַל
אֵת
כֹּל
עֵ֫שֶׂב
הַ
אֶ֫רֶץ
אֵת
כֹּל
אֲשֶׁר
שָׁאַר
הַ
בָּרָד
וְ
נָטָה
מֹשֶׁה
אֵת
מַטֶּה
5888	עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
יהוה
נָהַג
רוּחַ
קָדִים
בְּ
הַ
אֶ֫רֶץ
כֹּל
הַ
יוֹם
הַ
הוּא
וְ
כֹּל
הַ
לַ֫יְלָה
הַ
בֹּ֫קֶר
הָיָה
וְ
רוּחַ
הַ
קָדִים
נָשָׂא
אֵת
הַ
אַרְבֶּה
וְ
עָלָה
הַ
אַרְבֶּה
עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
נוּחַ
בְּ
כֹּל
גְּבוּל
מִצְרַ֫יִם
כָּבֵד
מְאֹד
לְ
פָּנֶה
5938	לֹא
הָיָה
כֵּן
אַרְבֶּה
כְּמוֹ
5944	וְ
אַחַר
5947	לֹא
הָיָה
כֵּן
וְ
כָּסָה
אֵת
עַ֫יִן
כֹּל
הַ
אֶ֫רֶץ
וְ
חָשַׁךְ
הַ
אֶ֫רֶץ
וְ
אָכַל
אֵת
כֹּל
עֵ֫שֶׂב
הַ
אֶ֫רֶץ
וְ
אֵת
כֹּל
פְּרִי
הַ
עֵץ
אֲשֶׁר
יָתַר
הַ
בָּרָד
וְ
לֹא
יָתַר
כֹּל
יֶ֫רֶק
בְּ
הַ
עֵץ
וְ
בְּ
עֵ֫שֶׂב
הַ
שָׂדֶה
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מָהַר
פַּרְעֹה
לְ
קָרָא
לְ
מֹשֶׁה
וְ
לְ
אַהֲרֹן
וְ
אָמַר
חָטָא
לְ
יהוה
אֱלֹהִים
6012	וְ
לְ
6015	וְ
עַתָּ֫ה
נָשָׂא
נָא
חַטָּאת
6021	אַךְ
הַ
פַּ֫עַם
וְ
עָתַר
לְ
יהוה
אֱלֹהִים
6030	וְ
סוּר
מִ
עַל
6035	רַק
אֵת
הַ
מָ֫וֶת
הַ
זֶה
וְ
יָצָא
מִ
מֵעִם
פַּרְעֹה
וְ
עָתַר
אֶל
יהוה
וְ
הָפַךְ
יהוה
רוּחַ
יָם
חָזָק
מְאֹד
וְ
נָשָׂא
אֵת
הַ
אַרְבֶּה
וְ
תָּקַע
6065	יָם
ה
סוּף
לֹא
שָׁאַר
אַרְבֶּה
אֶחָד
בְּ
כֹּל
גְּבוּל
מִצְרַ֫יִם
וְ
חָזַק
יהוה
אֵת
לֵב
פַּרְעֹה
וְ
לֹא
שָׁלַח
אֵת
בֵּן
יִשְׂרָאֵל
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
נָטָה
יָד
6096	עַל
הַ
שָׁמַיִם
וְ
הָיָה
חֹ֫שֶׁךְ
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מָשַׁשׁ
חֹ֫שֶׁךְ
וְ
נָטָה
מֹשֶׁה
אֵת
יָד
6114	עַל
הַ
שָׁמַיִם
וְ
הָיָה
חֹ֫שֶׁךְ
אֲפֵלָה
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
שָׁלֹשׁ
יוֹם
לֹא
רָאָה
אִישׁ
אֵת
אָח
6133	וְ
לֹא
קוּם
אִישׁ
מִ
תַּחַת
6140	שָׁלֹשׁ
יוֹם
וְ
לְ
כֹּל
בֵּן
יִשְׂרָאֵל
הָיָה
אוֹר
בְּ
מוֹשָׁב
6152	וְ
קָרָא
פַּרְעֹה
אֶל
מֹשֶׁה
וְ
אָמַר
יָלַךְ
עָבַד
אֵת
יהוה
רַק
צֹאן
6166	וְ
בָּקָר
6169	יָצַג
גַּם
טַף
6173	יָלַךְ
עִם
6176	וְ
אָמַר
מֹשֶׁה
גַּם
אַתָּ֫ה
נָתַן
בְּ
יָד
6185	זֶ֫בַח
וְ
עֹלָה
וְ
עָשָׂה
לְ
יהוה
אֱלֹהִים
6194	וְ
גַּם
מִקְנֶה
6198	יָלַךְ
עִם
6201	לֹא
שָׁאַר
פַּרְסָה
כִּי
מִן־
6207	לָקַח
לְ
עָבַד
אֵת
יהוה
אֱלֹהִים
6214	וְ
אֲנַ֫חְנוּ
לֹא
יָדַע
מָה
עָבַד
אֵת
יהוה
עַד
בּוֹא
6225	שָׁם
ה
וְ
חָזַק
יהוה
אֵת
לֵב
פַּרְעֹה
וְ
לֹא
אָבָה
לְ
שָׁלַח
6239	וְ
אָמַר
לְ
6243	פַּרְעֹה
יָלַךְ
מִ
עַל
6248	שָׁמַר
לְ
6251	אַל
יָסַף
רָאָה
פָּנֶה
6256	כִּי
בְּ
יוֹם
רָאָה
6261	פָּנֶה
6263	מוּת
וְ
אָמַר
מֹשֶׁה
כֵּן
דָבַר
לֹא
יָסַף
עוֹד
רָאָה
פָּנֶה
6275	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
עוֹד
נֶ֫גַע
אֶחָד
בּוֹא
עַל
פַּרְעֹה
וְ
עַל
מִצְרַ֫יִם
אַחַר
כֵּן
שָׁלַח
אֵת
6294	מִ
זֶה
כְּ
שָׁלַח
6299	כָּלָה
גָּרַשׁ
גָּרַשׁ
אֵת
6304	מִ
זֶה
דָבַר
נָא
בְּ
אֹ֫זֶן
הַ
עַם
וְ
שָׁאַל
אִישׁ
מִ
אֵת
רֵעַ
6319	וְ
אִשָּׁה
מִ
אֵת
רְעוּת
6325	כְּלִי
כֶּ֫סֶף
וְ
כְּלִי
זָהָב
וְ
נָתַן
יהוה
אֵת
חֵן
הַ
עַם
בְּ
עַ֫יִן
מִצְרִי
גַּם
הַ
אִישׁ
מֹשֶׁה
גָּדוֹל
מְאֹד
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
עַ֫יִן
עֶ֫בֶד
פַּרְעֹה
וְ
בְּ
עַ֫יִן
הַ
עַם
וְ
אָמַר
מֹשֶׁה
כֹּה
אָמַר
יהוה
כְּ
חָצוֹת
הַ
לַ֫יְלָה
אֲנִי
יָצָא
בְּ
תָּ֫וֶךְ
מִצְרַ֫יִם
וְ
מוּת
כֹּל
בְּכוֹר
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
בְּכוֹר
פַּרְעֹה
הַ
יָשַׁב
עַל
כִּסֵּא
6388	עַד
בְּכוֹר
הַ
שִׁפְחָה
אֲשֶׁר
אַחַר
הַ
רֵחֶה
וְ
כֹּל
בְּכוֹר
בְּהֵמָה
וְ
הָיָה
צְעָקָה
גָּדוֹל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
אֲשֶׁר
כְּמוֹ
6411	לֹא
הָיָה
וְ
כְּמוֹ
6416	לֹא
יָסַף
וְ
לְ
כֹּל
בֵּן
יִשְׂרָאֵל
לֹא
חָרַץ
כֶּ֫לֶב
לָשׁוֹן
6428	לְ
מִ
אִישׁ
וְ
עַד
בְּהֵמָה
מַ֫עַן
יָדַע
נ
אֲשֶׁר
פָּלָה
יהוה
בֵּין
מִצְרַ֫יִם
וְ
בֵּין
יִשְׂרָאֵל
וְ
יָרַד
כֹּל
עֶ֫בֶד
6450	אֵ֫לֶּה
אֶל
6453	וְ
שָׁחָה
לְ
6457	לְ
אָמַר
יָצָא
אַתָּ֫ה
וְ
כֹּל
הַ
עַם
אֲשֶׁר
בְּ
רֶ֫גֶל
6469	וְ
אַחַר
כֵּן
יָצָא
וְ
יָצָא
מִ
מֵעִם
פַּרְעֹה
בְּ
חֳרִי
אַף
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
לֹא
שָׁמַע
אֶל
6490	פַּרְעֹה
מַ֫עַן
רָבָה
מוֹפֵת
6495	בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מֹשֶׁה
וְ
אַהֲרֹן
עָשָׂה
אֵת
כֹּל
הַ
מוֹפֵת
הַ
אֵ֫לֶּה
לְ
פָּנֶה
פַּרְעֹה
וְ
חָזַק
יהוה
אֵת
לֵב
פַּרְעֹה
וְ
לֹא
שָׁלַח
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
6527	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
וְ
אֶל
אַהֲרֹן
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
אָמַר
הַ
חֹ֫דֶשׁ
הַ
זֶה
לְ
6546	רֹאשׁ
חֹ֫דֶשׁ
רִאשׁוֹן
הוּא
לְ
6552	לְ
חֹ֫דֶשׁ
הַ
שָׁנָה
דָבַר
אֶל
כֹּל
עֵדָה
יִשְׂרָאֵל
לְ
אָמַר
בְּ
הַ
עָשׂוֹר
לְ
הַ
חֹ֫דֶשׁ
הַ
זֶה
וְ
לָקַח
לְ
6575	אִישׁ
שֶׂה
לְ
בַּ֫יִת
אָב
שֶׂה
לְ
הַ
בַּ֫יִת
וְ
אִם
מָעַט
הַ
בַּ֫יִת
מִ
הָיָה
מִ
שֶׂה
וְ
לָקַח
הוּא
וְ
שָׁכֵן
6599	הַ
קָרֹב
אֶל
בַּ֫יִת
6604	בְּ
מִכְסָה
נֶ֫פֶשׁ
אִישׁ
לְ
פֶּה
אֹ֫כֶל
6612	כָּסַס
עַל
הַ
שֶׂה
שֶׂה
תָּמִים
זָכָר
בֵּן
שָׁנָה
הָיָה
לְ
6624	מִן־
הַ
כֶּ֫בֶשׂ
וְ
מִן־
הַ
עֵז
לָקַח
וְ
הָיָה
לְ
6636	לְ
מִשְׁמֶ֫רֶת
עַד
אַרְבַּע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
הַ
זֶה
וְ
שָׁחַט
אֵת
6651	כֹּל
קָהָל
עֵדָה
יִשְׂרָאֵל
בֵּין
הַ
עֶ֫רֶב
וְ
לָקַח
מִן־
הַ
דָּם
וְ
נָתַן
עַל
שְׁנַ֫יִם
הַ
מְזוּזָה
וְ
עַל
הַ
מַשְׁקוֹף
עַל
הַ
בַּ֫יִת
אֲשֶׁר
אָכַל
אֵת
6680	בְּ
6682	וְ
אָכַל
אֵת
הַ
בָּשָׂר
בְּ
הַ
לַ֫יְלָה
הַ
זֶה
צָלִי
אֵשׁ
וְ
מַצָּה
עַל
מָרֹר
אָכַל
6700	אַל
אָכַל
מִן־
6704	נָא
וְ
בָּשֵׁל
בָּשַׁל
בְּ
הַ
מַי
כִּי אם־
כִּי אם־
צָלִי
אֵשׁ
רֹאשׁ
6717	עַל
כֶּ֫רַע
6720	וְ
עַל
קֶ֫רֶב
6724	וְ
לֹא
יָתַר
מִן־
6729	עַד
בֹּ֫קֶר
וְ
הַ
יָתַר
מִן־
6736	עַד
בֹּ֫קֶר
בְּ
הַ
אֵשׁ
שָׂרַף
וְ
כָּ֫כָה
אָכַל
אֵת
6747	מׇתְנַ֫יִם
6749	חָגַר
נַ֫עַל
6752	בְּ
רֶ֫גֶל
6755	וְ
מַקֵּל
6758	בְּ
יָד
6761	וְ
אָכַל
אֵת
6765	בְּ
חִפָּזוֹן
פֶּ֫סַח
הוּא
לְ
יהוה
וְ
עָבַר
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
הַ
לַ֫יְלָה
הַ
זֶה
וְ
נָכָה
כֹּל
בְּכוֹר
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
אָדָם
וְ
עַד
בְּהֵמָה
וְ
בְּ
כֹּל
אֱלֹהִים
מִצְרַ֫יִם
עָשָׂה
שֶׁ֫פֶט
אֲנִי
יהוה
וְ
הָיָה
הַ
דָּם
לְ
6808	לְ
אוֹת
עַל
הַ
בַּ֫יִת
אֲשֶׁר
אַתֶּם
שָׁם
וְ
רָאָה
אֵת
הַ
דָּם
וְ
פָּסַח
עַל
6825	וְ
לֹא
הָיָה
בְּ
6830	נֶ֫גֶף
לְ
מַשְׁחִית
בְּ
נָכָה
6836	בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הָיָה
הַ
יוֹם
הַ
זֶה
לְ
6847	לְ
זִכָּרוֹן
וְ
חָגַג
אֵת
6853	חַג
לְ
יהוה
לְ
דּוֹר
6859	חֻקָּה
עוֹלָם
חָגַג
6863	שֶׁ֫בַע
יוֹם
מַצָּה
אָכַל
אַךְ
בְּ
הַ
יוֹם
הַ
רִאשׁוֹן
שָׁבַת
שְׂאֹר
מִ
בַּ֫יִת
6878	כִּי
כֹּל
אָכַל
חָמֵץ
וְ
כָּרַת
הַ
נֶ֫פֶשׁ
הַ
הוּא
מִ
יִשְׂרָאֵל
מִ
יוֹם
הַ
רִאשׁוֹן
עַד
יוֹם
הַ
שְׁבִיעִי
וְ
בְּ
הַ
יוֹם
הַ
רִאשׁוֹן
מִקְרָא
קֹ֫דֶשׁ
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מִקְרָא
קֹ֫דֶשׁ
הָיָה
לְ
6917	כֹּל
מְלָאכָה
לֹא
עָשָׂה
בְּ
6923	אַךְ
אֲשֶׁר
אָכַל
לְ
כֹּל
נֶ֫פֶשׁ
הוּא
לְ
בַּד
6933	עָשָׂה
לְ
6936	וְ
שָׁמַר
אֵת
הַ
מַצָּה
כִּי
בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
יָצָא
אֵת
צָבָא
6952	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שָׁמַר
אֵת
הַ
יוֹם
הַ
זֶה
לְ
דּוֹר
6965	חֻקָּה
עוֹלָם
בְּ
הַ
רִאשׁוֹן
בְּ
אַרְבַּע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
בְּ
הַ
עֶ֫רֶב
אָכַל
מַצָּה
עַד
יוֹם
הַ
אֶחָד
וְ
עֶשְׂרִים
לְ
הַ
חֹ֫דֶשׁ
בְּ
הַ
עֶ֫רֶב
שֶׁ֫בַע
יוֹם
שְׂאֹר
לֹא
מָצָא
בְּ
בַּ֫יִת
7002	כִּי
כֹּל
אָכַל
מַחְמֶ֫צֶת
וְ
כָּרַת
הַ
נֶ֫פֶשׁ
הַ
הוּא
מִ
עֵדָה
יִשְׂרָאֵל
בְּ
הַ
גֵּר
וְ
בְּ
אֶזְרָח
הַ
אֶ֫רֶץ
כֹּל
מַחְמֶ֫צֶת
לֹא
אָכַל
בְּ
כֹּל
מוֹשָׁב
7031	אָכַל
מַצָּה
וְ
קָרָא
מֹשֶׁה
לְ
כֹּל
זָקֵן
יִשְׂרָאֵל
וְ
אָמַר
אֶל
7044	מָשַׁךְ
וְ
לָקַח
לְ
7049	צֹאן
לְ
מִשְׁפָּחָה
7053	וְ
שָׁחַט
הַ
פֶּ֫סַח
וְ
לָקַח
אֲגֻדָּה
אֵזוֹב
וְ
טָבַל
בְּ
הַ
דָּם
אֲשֶׁר
בְּ
הַ
סַף
וְ
נָגַע
אֶל
הַ
מַשְׁקוֹף
וְ
אֶל
שְׁנַ֫יִם
הַ
מְזוּזָה
מִן־
הַ
דָּם
אֲשֶׁר
בְּ
הַ
סַף
וְ
אַתֶּם
לֹא
יָצָא
אִישׁ
מִ
פֶּ֫תַח
בַּ֫יִת
7096	עַד
בֹּ֫קֶר
וְ
עָבַר
יהוה
לְ
נָגַף
אֵת
מִצְרַ֫יִם
וְ
רָאָה
אֵת
הַ
דָּם
עַל
הַ
מַשְׁקוֹף
וְ
עַל
שְׁנַ֫יִם
הַ
מְזוּזָה
וְ
פָּסַח
יהוה
עַל
הַ
פֶּ֫תַח
וְ
לֹא
נָתַן
הַ
שָׁחַת
לְ
בּוֹא
אֶל
בַּ֫יִת
7134	לְ
נָגַף
וְ
שָׁמַר
אֵת
הַ
דָּבָר
הַ
זֶה
לְ
חֹק
לְ
7147	וְ
לְ
בֵּן
7151	עַד
עוֹלָם
וְ
הָיָה
כִּי
בּוֹא
אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
נָתַן
יהוה
לְ
7165	כְּ
כַּאֲשֶׁר
דָבַר
וְ
שָׁמַר
אֵת
הַ
עֲבֹדָה
הַ
זֹאת
וְ
הָיָה
כִּי
אָמַר
אֶל
7181	בֵּן
7183	מָה
הַ
עֲבֹדָה
הַ
זֹאת
לְ
7190	וְ
אָמַר
זֶ֫בַח
פֶּ֫סַח
הוּא
לְ
יהוה
אֲשֶׁר
פָּסַח
עַל
בַּ֫יִת
בֵּן
יִשְׂרָאֵל
בְּ
מִצְרַ֫יִם
בְּ
נָגַף
7208	אֵת
מִצְרַ֫יִם
וְ
אֵת
בַּ֫יִת
7214	נָצַל
וְ
קָדַד
הַ
עַם
וְ
שָׁחָה
וְ
יָלַךְ
וְ
עָשָׂה
בֵּן
יִשְׂרָאֵל
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
אַהֲרֹן
כֵּן
עָשָׂה
וְ
הָיָה
בְּ
חֲצִי
הַ
לַ֫יְלָה
וְ
יהוה
נָכָה
כֹּל
בְּכוֹר
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
בְּכוֹר
פַּרְעֹה
הַ
יָשַׁב
עַל
כִּסֵּא
7259	עַד
בְּכוֹר
הַ
שְׁבִי
אֲשֶׁר
בְּ
בַּ֫יִת
הַ
בּוֹר
וְ
כֹּל
בְּכוֹר
בְּהֵמָה
וְ
קוּם
פַּרְעֹה
לַ֫יְלָה
הוּא
וְ
כֹּל
עֶ֫בֶד
7281	וְ
כֹּל
מִצְרַ֫יִם
וְ
הָיָה
צְעָקָה
גָּדוֹל
בְּ
מִצְרַ֫יִם
כִּי
אַ֫יִן
בַּ֫יִת
אֲשֶׁר
אַ֫יִן
שָׁם
מוּת
וְ
קָרָא
לְ
מֹשֶׁה
וְ
לְ
אַהֲרֹן
לַ֫יְלָה
וְ
אָמַר
קוּם
יָצָא
מִ
תָּ֫וֶךְ
עַם
7313	גַּם
אַתֶּם
גַּם
בֵּן
יִשְׂרָאֵל
וְ
יָלַךְ
עָבַד
אֵת
יהוה
כְּ
דָבַר
7326	גַּם
צֹאן
7329	גַּם
בָּקָר
7332	לָקַח
כְּ
כַּאֲשֶׁר
דָבַר
וְ
יָלַךְ
וְ
בָּרַךְ
גַּם
אֵת
7343	וְ
חָזַק
מִצְרִי
עַל
הַ
עַם
לְ
מָהַר
לְ
שָׁלַח
7354	מִן־
הַ
אֶ֫רֶץ
כִּי
אָמַר
כֹּל
7361	מוּת
וְ
נָשָׂא
הַ
עַם
אֵת
בָּצֵק
7369	טֶ֫רֶם
חָמֵץ
מִשְׁאֶ֫רֶת
7373	צָרַר
בְּ
שִׂמְלָה
7377	עַל
שְׁכֶם
7380	וְ
בֵּן
יִשְׂרָאֵל
עָשָׂה
כְּ
דָּבָר
מֹשֶׁה
וְ
שָׁאַל
מִ
מִצְרַ֫יִם
כְּלִי
כֶּ֫סֶף
וְ
כְּלִי
זָהָב
וְ
שִׂמְלָה
וְ
יהוה
נָתַן
אֵת
חֵן
הַ
עַם
בְּ
עַ֫יִן
מִצְרַ֫יִם
וְ
שָׁאַל
7411	וְ
נָצַל
אֵת
מִצְרַ֫יִם
וְ
נָסַע
בֵּן
יִשְׂרָאֵל
מִ
רַֽעַמְסֵס
סֻכּוֹת
ה
כְּ
שֵׁשׁ
מֵאָה
אֶ֫לֶף
רַגְלִי
הַ
גֶּ֫בֶר
לְ
בַּד
מִ
טַף
וְ
גַּם
עֵ֫רֶב
רַב
עָלָה
אֵת
7441	וְ
צֹאן
וְ
בָּקָר
מִקְנֶה
כָּבֵד
מְאֹד
וְ
אָפָה
אֵת
הַ
בָּצֵק
אֲשֶׁר
יָצָא
מִ
מִצְרַ֫יִם
עֻגָה
מַצָּה
כִּי
לֹא
חָמֵץ
כִּי
גָּרַשׁ
מִ
מִצְרַ֫יִם
וְ
לֹא
יָכֹל
לְ
מָהַהּ
וְ
גַּם
צֵידָה
לֹא
עָשָׂה
לְ
7478	וְ
מוֹשָׁב
בֵּן
יִשְׂרָאֵל
אֲשֶׁר
יָשַׁב
בְּ
מִצְרַ֫יִם
שְׁלֹשִׁים
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
הָיָה
מִ
קֵץ
שְׁלֹשִׁים
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
הָיָה
בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
יָצָא
כֹּל
צָבָא
יהוה
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
לַ֫יְלָה
שִׁמֻּר
הוּא
לְ
יהוה
לְ
יָצָא
7525	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
הוּא
הַ
לַ֫יְלָה
הַ
זֶה
לְ
יהוה
שִׁמֻּר
לְ
כֹּל
בֵּן
יִשְׂרָאֵל
לְ
דּוֹר
7543	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
וְ
אַהֲרֹן
זֹאת
חֻקָּה
הַ
פֶּ֫סַח
כֹּל
בֵּן
נֵכָר
לֹא
אָכַל
בְּ
7561	וְ
כֹּל
עֶ֫בֶד
אִישׁ
מִקְנָה
כֶּ֫סֶף
וְ
מוּל
אֵת
7571	אָז
אָכַל
בְּ
7575	תּוֹשָׁב
וְ
שָׂכִיר
לֹא
אָכַל
בְּ
7582	בְּ
בַּ֫יִת
אֶחָד
אָכַל
לֹא
יָצָא
מִן־
הַ
בַּ֫יִת
מִן־
הַ
בָּשָׂר
חוּץ
ה
וְ
עֶ֫צֶם
לֹא
שָׁבַר
בְּ
7602	כֹּל
עֵדָה
יִשְׂרָאֵל
עָשָׂה
אֵת
7608	וְ
כִּי
גּוּר
אֵת
7613	גֵּר
וְ
עָשָׂה
פֶּ֫סַח
לְ
יהוה
מוּל
לְ
7622	כֹּל
זָכָר
וְ
אָז
קָרַב
לְ
עָשָׂה
7630	וְ
הָיָה
כְּ
אֶזְרָח
הַ
אֶ֫רֶץ
וְ
כֹּל
עָרֵל
לֹא
אָכַל
בְּ
7643	תּוֹרָה
אֶחָד
הָיָה
לְ
הַ
אֶזְרָח
וְ
לְ
הַ
גֵּר
הַ
גּוּר
בְּ
תָּ֫וֶךְ
7658	וְ
עָשָׂה
כֹּל
בֵּן
יִשְׂרָאֵל
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
אֵת
אַהֲרֹן
כֵּן
עָשָׂה
וְ
הָיָה
בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
יָצָא
יהוה
אֵת
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
עַל
צָבָא
7693	וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
קָדַשׁ
לְ
7703	כֹּל
בְּכוֹר
פֶּ֫טֶר
כֹּל
רֶ֫חֶם
בְּ
בֵּן
יִשְׂרָאֵל
בְּ
הַ
אָדָם
וְ
בְּ
הַ
בְּהֵמָה
לְ
7720	הוּא
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
עַם
זָכַר
אֵת
הַ
יוֹם
הַ
זֶה
אֲשֶׁר
יָצָא
מִ
מִצְרַ֫יִם
מִ
בַּ֫יִת
עֶ֫בֶד
כִּי
בְּ
חֹ֫זֶק
יָד
יָצָא
יהוה
אֵת
7748	מִ
זֶה
וְ
לֹא
אָכַל
חָמֵץ
הַ
יוֹם
אַתֶּם
יָצָא
בְּ
חֹ֫דֶשׁ
הַ
אָבִיב
וְ
הָיָה
כִּי
בּוֹא
7767	יהוה
אֶל
אֶ֫רֶץ
הַ
כְּנַעֲנִי
וְ
הַ
חִתִּי
וְ
הַ
אֱמֹרִי
וְ
הַ
חִוִּי
וְ
הַ
יְבוּסִי
אֲשֶׁר
שָׁבַע
לְ
אָב
7789	לְ
נָתַן
לְ
7793	אֶ֫רֶץ
זוּב
חָלָב
וְ
דְּבַשׁ
וְ
עָבַד
אֵת
הַ
עֲבֹדָה
הַ
זֹאת
בְּ
הַ
חֹ֫דֶשׁ
הַ
זֶה
שֶׁ֫בַע
יוֹם
אָכַל
מַצָּה
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
חַג
לְ
יהוה
מַצָּה
אָכַל
אֵת
שֶׁ֫בַע
הַ
יוֹם
וְ
לֹא
רָאָה
לְ
7834	חָמֵץ
וְ
לֹא
רָאָה
לְ
7840	שְׂאֹר
בְּ
כֹּל
גְּבוּל
7845	וְ
נָגַד
לְ
בֵּן
7850	בְּ
הַ
יוֹם
הַ
הוּא
לְ
אָמַר
בְּ
עָבוּר
זֶה
עָשָׂה
יהוה
לְ
7864	בְּ
יָצָא
7867	מִ
מִצְרַ֫יִם
וְ
הָיָה
לְ
7873	לְ
אוֹת
עַל
יָד
7878	וְ
לְ
זִכָּרוֹן
בֵּין
עַ֫יִן
7884	מַ֫עַן
הָיָה
תּוֹרָה
יהוה
בְּ
פֶּה
7891	כִּי
בְּ
יָד
חָזָק
יָצָא
7897	יהוה
מִ
מִצְרַ֫יִם
וְ
שָׁמַר
אֵת
הַ
חֻקָּה
הַ
זֹאת
לְ
מוֹעֵד
7910	מִ
יוֹם
יוֹם
ה
וְ
הָיָה
כִּי
בּוֹא
7919	יהוה
אֶל
אֶ֫רֶץ
הַ
כְּנַעֲנִי
כְּ
כַּאֲשֶׁר
שָׁבַע
לְ
7929	וְ
לְ
אָב
7933	וְ
נָתַן
7936	לְ
7938	וְ
עָבַר
כֹּל
פֶּ֫טֶר
רֶ֫חֶם
לְ
יהוה
וְ
כֹּל
פֶּ֫טֶר
שֶׁ֫גֶר
בְּהֵמָה
אֲשֶׁר
הָיָה
לְ
7954	הַ
זָכָר
לְ
יהוה
וְ
כֹּל
פֶּ֫טֶר
חֲמוֹר
פָּדָה
בְּ
שֶׂה
וְ
אִם
לֹא
פָּדָה
וְ
עָרַף
7972	וְ
כֹּל
בְּכוֹר
אָדָם
בְּ
בֵּן
7979	פָּדָה
וְ
הָיָה
כִּי
שָׁאַל
7985	בֵּן
7987	מָחָר
לְ
אָמַר
מָה
זֹאת
וְ
אָמַר
אֶל
7996	בְּ
חֹ֫זֶק
יָד
יָצָא
8001	יהוה
מִ
מִצְרַ֫יִם
מִ
בַּ֫יִת
עֶ֫בֶד
וְ
הָיָה
כִּי
קָשָׁה
פַּרְעֹה
לְ
שָׁלַח
8015	וְ
הָרַג
יהוה
כֹּל
בְּכוֹר
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
בְּכוֹר
אָדָם
וְ
עַד
בְּכוֹר
בְּהֵמָה
עַל
כֵּן
אֲנִי
זָבַח
לְ
יהוה
כֹּל
פֶּ֫טֶר
רֶ֫חֶם
הַ
זָכָר
וְ
כֹּל
בְּכוֹר
בֵּן
8046	פָּדָה
וְ
הָיָה
לְ
אוֹת
עַל
יָד
8054	וְ
לְ
טוֹטָפוֹת
בֵּין
עַ֫יִן
8060	כִּי
בְּ
חֹ֫זֶק
יָד
יָצָא
8066	יהוה
מִ
מִצְרַ֫יִם
וְ
הָיָה
בְּ
שָׁלַח
פַּרְעֹה
אֵת
הַ
עַם
וְ
לֹא
נָחָה
8081	אֱלֹהִים
דֶּ֫רֶךְ
אֶ֫רֶץ
פְּלִשְׁתִּי
כִּי
קָרֹב
הוּא
כִּי
אָמַר
אֱלֹהִים
פֶּן־
נָחַם
הַ
עַם
בְּ
רָאָה
8098	מִלְחָמָה
וְ
שׁוּב
מִצְרַ֫יִם
ה
וְ
סָבַב
אֱלֹהִים
אֵת
הַ
עַם
דֶּ֫רֶךְ
הַ
מִדְבָּר
יָם
סוּף
וְ
חֲמֻשִׁים
עָלָה
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לָקַח
מֹשֶׁה
אֵת
עֶ֫צֶם
יוֹסֵף
עִם
8130	כִּי
שָׁבַע
שָׁבַע
אֵת
בֵּן
יִשְׂרָאֵל
לְ
אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
אֵת
8143	וְ
עָלָה
אֵת
עֶ֫צֶם
8148	מִ
זֶה
אֵת
8152	וְ
נָסַע
מִ
סֻכּוֹת
וְ
חָנָה
בְּ
אֵתָם
בְּ
קָצֶה
הַ
מִדְבָּר
וְ
יהוה
הָלַךְ
לְ
פָּנֶה
8170	יוֹמָם
בְּ
עַמּוּד
עָנָן
לְ
נָחָה
8177	הַ
דֶּ֫רֶךְ
וְ
לַ֫יְלָה
בְּ
עַמּוּד
אֵשׁ
לְ
אוֹר
לְ
8188	לְ
יָלַךְ
יוֹמָם
וְ
לַ֫יְלָה
לֹא
מוּשׁ
עַמּוּד
הַ
עָנָן
יוֹמָם
וְ
עַמּוּד
הַ
אֵשׁ
לַ֫יְלָה
לְ
פָּנֶה
הַ
עַם
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
וְ
שׁוּב
וְ
חָנָה
לְ
פָּנֶה
פִּי הַחִירֹת
פִּי הַחִירֹת
בֵּין
מִגְדֹּל
וְ
בֵּין
הַ
יָם
לְ
פָּנֶה
בַּ֫עַל צְפוֹן
בַּ֫עַל צְפוֹן
נֵכַח
8239	חָנָה
עַל
הַ
יָם
וְ
אָמַר
פַּרְעֹה
לְ
בֵּן
יִשְׂרָאֵל
בּוּךְ
הֵ֫מָּה
בְּ
הַ
אֶ֫רֶץ
סָגַר
עַל
8257	הַ
מִדְבָּר
וְ
חָזַק
אֵת
לֵב
פַּרְעֹה
וְ
רָדַף
אַחַר
8268	וְ
כָּבֵד
בְּ
פַּרְעֹה
וְ
בְּ
כֹּל
חַ֫יִל
8277	וְ
יָדַע
מִצְרִי
כִּי
אֲנִי
יהוה
וְ
עָשָׂה
כֵּן
וְ
נָגַד
לְ
מֶ֫לֶךְ
מִצְרַ֫יִם
כִּי
בָּרַח
הַ
עַם
וְ
הָפַךְ
לֵבָב
פַּרְעֹה
וְ
עֶ֫בֶד
8302	אֶל
הַ
עַם
וְ
אָמַר
מָה
זֹאת
עָשָׂה
כִּי
שָׁלַח
אֵת
יִשְׂרָאֵל
מִ
עָבַד
8317	וְ
אָסַר
אֵת
רֶ֫כֶב
8322	וְ
אֵת
עַם
8326	לָקַח
עִם
8329	וְ
לָקַח
שֵׁשׁ
מֵאָה
רֶ֫כֶב
בָּחַר
וְ
כֹּל
רֶ֫כֶב
מִצְרַ֫יִם
וְ
שָׁלִישׁ
עַל
כֹּל
8344	וְ
חָזַק
יהוה
אֵת
לֵב
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
רָדַף
אַחַר
בֵּן
יִשְׂרָאֵל
וְ
בֵּן
יִשְׂרָאֵל
יָצָא
בְּ
יָד
רוּם
וְ
רָדַף
מִצְרִי
אַחַר
8369	וְ
נָשַׂג
אֵת
8373	חָנָה
עַל
הַ
יָם
כֹּל
סוּס
רֶ֫כֶב
פַּרְעֹה
וְ
פָּרָשׁ
8384	וְ
חַ֫יִל
8387	עַל
פִּי הַחִירֹת
פִּי הַחִירֹת
לְ
פָּנֶה
בַּ֫עַל צְפוֹן
בַּ֫עַל צְפוֹן
וְ
פַּרְעֹה
קָרַב
וְ
נָשָׂא
בֵּן
יִשְׂרָאֵל
אֵת
עַ֫יִן
8404	וְ
הִנֵּה
מִצְרִי
נָסַע
אַחַר
8410	וְ
יָרֵא
מְאֹד
וְ
צָעַק
בֵּן
יִשְׂרָאֵל
אֶל
יהוה
וְ
אָמַר
אֶל
מֹשֶׁה
הַ
מִ
בְּלִי
אַ֫יִן
קֶ֫בֶר
בְּ
מִצְרַ֫יִם
לָקַח
8432	לְ
מוּת
בְּ
הַ
מִדְבָּר
מָה
זֹאת
עָשָׂה
לְ
8442	לְ
יָצָא
8445	מִ
מִצְרַ֫יִם
הֲ
לֹא
זֶה
הַ
דָּבָר
אֲשֶׁר
דָבַר
אֶל
8456	בְּ
מִצְרַ֫יִם
לְ
אָמַר
חָדַל
מִן־
8463	וְ
עָבַד
אֵת
מִצְרִי
כִּי
טוֹב
לְ
8471	עָבַד
אֵת
מִצְרִי
מִ
מוּת
8477	בְּ
הַ
מִדְבָּר
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
עַם
אַל
יָרֵא
יָצַב
וְ
רָאָה
אֵת
יְשׁוּעָה
יהוה
אֲשֶׁר
עָשָׂה
לְ
8498	הַ
יוֹם
כִּי
אֲשֶׁר
רָאָה
אֵת
מִצְרִי
הַ
יוֹם
לֹא
יָסַף
לְ
רָאָה
8512	עוֹד
עַד
עוֹלָם
יהוה
לָחַם
לְ
8519	וְ
אַתֶּם
חָרֵשׁ
נ
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
מָה
צָעַק
אֶל
8532	דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
וְ
נָסַע
וְ
אַתָּ֫ה
רוּם
אֵת
מַטֶּה
8544	וְ
נָטָה
אֵת
יָד
8549	עַל
הַ
יָם
וְ
בָּקַע
8555	וְ
בּוֹא
בֵּן
יִשְׂרָאֵל
בְּ
תָּ֫וֶךְ
הַ
יָם
בְּ
הַ
יַבָּשָׁה
וְ
אֲנִי
הֵן
8570	חָזַק
אֵת
לֵב
מִצְרִי
וְ
בּוֹא
אַחַר
8578	וְ
כָּבֵד
בְּ
פַּרְעֹה
וְ
בְּ
כֹּל
חַ֫יִל
8587	בְּ
רֶ֫כֶב
8590	וְ
בְּ
פָּרָשׁ
8594	וְ
יָדַע
מִצְרִי
כִּי
אֲנִי
יהוה
בְּ
כָּבֵד
8603	בְּ
פַּרְעֹה
בְּ
רֶ֫כֶב
8608	וְ
בְּ
פָּרָשׁ
8612	וְ
נָסַע
מַלְאָךְ
הַ
אֱלֹהִים
הַ
הָלַךְ
לְ
פָּנֶה
מַחֲנֶה
יִשְׂרָאֵל
וְ
יָלַךְ
מִ
אַחַר
8628	וְ
נָסַע
עַמּוּד
הַ
עָנָן
מִ
פָּנֶה
8636	וְ
עָמַד
מִ
אַחַר
8641	וְ
בּוֹא
בֵּין
מַחֲנֶה
מִצְרַ֫יִם
וְ
בֵּין
מַחֲנֶה
יִשְׂרָאֵל
וְ
הָיָה
הַ
עָנָן
וְ
הַ
חֹ֫שֶׁךְ
וְ
אוֹר
אֵת
הַ
לַ֫יְלָה
וְ
לֹא
קָרַב
זֶה
אֶל
זֶה
כֹּל
הַ
לַ֫יְלָה
וְ
נָטָה
מֹשֶׁה
אֵת
יָד
8677	עַל
הַ
יָם
וְ
יָלַךְ
יהוה
אֵת
הַ
יָם
בְּ
רוּחַ
קָדִים
עַז
כֹּל
הַ
לַ֫יְלָה
וְ
שׂוּם
אֵת
הַ
יָם
לְ
הַ
חָֽרָבָה
וְ
בָּקַע
הַ
מַי
וְ
בּוֹא
בֵּן
יִשְׂרָאֵל
בְּ
תָּ֫וֶךְ
הַ
יָם
בְּ
הַ
יַבָּשָׁה
וְ
הַ
מַי
לְ
8721	חוֹמָה
מִ
יָמִין
8725	וְ
מִ
שְׂמֹאל
8729	וְ
רָדַף
מִצְרִי
וְ
בּוֹא
אַחַר
8736	כֹּל
סוּס
פַּרְעֹה
רֶ֫כֶב
8741	וְ
פָּרָשׁ
8744	אֶל
תָּ֫וֶךְ
הַ
יָם
וְ
הָיָה
בְּ
אַשְׁמוּרָה
הַ
בֹּ֫קֶר
וְ
שָׁקַף
יהוה
אֶל
מַחֲנֶה
מִצְרִי
בְּ
עַמּוּד
אֵשׁ
וְ
עָנָן
וְ
הָמַם
אֵת
מַחֲנֶה
מִצְרִי
וְ
סוּר
אֵת
אוֹפָן
מֶרְכָּבָה
8776	וְ
נָהַג
8779	בְּ
כְּבֵדֻת
וְ
אָמַר
מִצְרַ֫יִם
נוּס
מִ
פָּנֶה
יִשְׂרָאֵל
כִּי
יהוה
לָחַם
לְ
8793	בְּ
מִצְרַ֫יִם
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
נָטָה
אֵת
יָד
8804	עַל
הַ
יָם
וְ
שׁוּב
הַ
מַי
עַל
מִצְרַ֫יִם
עַל
רֶ֫כֶב
8816	וְ
עַל
פָּרָשׁ
8820	וְ
נָטָה
מֹשֶׁה
אֵת
יָד
8826	עַל
הַ
יָם
וְ
שׁוּב
הַ
יָם
לְ
פָּנָה
בֹּ֫קֶר
לְ
אֵיתָן
8839	וְ
מִצְרַ֫יִם
נוּס
לְ
קִרְאָה
8845	וְ
נָעַר
יהוה
אֵת
מִצְרַ֫יִם
בְּ
תָּ֫וֶךְ
הַ
יָם
וְ
שׁוּב
הַ
מַי
וְ
כָּסָה
אֵת
הַ
רֶ֫כֶב
וְ
אֵת
הַ
פָּרָשׁ
לְ
כֹּל
חַ֫יִל
פַּרְעֹה
הַ
בּוֹא
אַחַר
8875	בְּ
הַ
יָם
לֹא
שָׁאַר
בְּ
8882	עַד
אֶחָד
וְ
בֵּן
יִשְׂרָאֵל
הָלַךְ
בְּ
הַ
יַבָּשָׁה
בְּ
תָּ֫וֶךְ
הַ
יָם
וְ
הַ
מַי
לְ
8900	חוֹמָה
מִ
יָמִין
8904	וְ
מִ
שְׂמֹאל
8908	וְ
יָשַׁע
יהוה
בְּ
הַ
יוֹם
הַ
הוּא
אֵת
יִשְׂרָאֵל
מִ
יָד
מִצְרַ֫יִם
וְ
רָאָה
יִשְׂרָאֵל
אֵת
מִצְרַ֫יִם
מוּת
עַל
שָׂפָה
הַ
יָם
וְ
רָאָה
יִשְׂרָאֵל
אֵת
הַ
יָד
הַ
גָּדוֹל
אֲשֶׁר
עָשָׂה
יהוה
בְּ
מִצְרַ֫יִם
וְ
יָרֵא
הַ
עַם
אֵת
יהוה
וְ
אָמַן
בְּ
יהוה
וְ
בְּ
מֹשֶׁה
עֶ֫בֶד
8959	אָז
שִׁיר
מֹשֶׁה
וְ
בֵּן
יִשְׂרָאֵל
אֵת
הַ
שִׁירָה
הַ
זֹאת
לְ
יהוה
וְ
אָמַר
לְ
אָמַר
שִׁיר
לְ
יהוה
כִּי
גָּאָה
גָּאָה
סוּס
וְ
רָכַב
8986	רָמָה
בְּ
הַ
יָם
עֹז
8992	וְ
זִמְרָת
יָהּ
וְ
הָיָה
לְ
8999	לְ
יְשׁוּעָה
זֶה
אֵל
9004	וְ
נָוָה
9007	אֱלֹהִים
אָב
9010	וְ
רוּם
9013	יהוה
אִישׁ
מִלְחָמָה
יהוה
שֵׁם
9019	מֶרְכָּבָה
פַּרְעֹה
וְ
חַ֫יִל
9024	יָרָה
בְּ
הַ
יָם
וְ
מִבְחָר
שָׁלִישׁ
9032	טָבַע
בְּ
יָם
סוּף
תְּהוֹם
כָּסָה
9039	יָרַד
בְּ
מְצוֹלָה
כְּמוֹ
אֶ֫בֶן
יָמִין
9046	יהוה
אָדַר
בְּ
הַ
כֹּחַ
יָמִין
9053	יהוה
רָעַץ
אָיַב
וְ
בְּ
רֹב
גָּאוֹן
9061	הָרַס
קוּם
9064	שָׁלַח
חָרוֹן
9067	אָכַל
9069	כְּ
הַ
קַשׁ
וְ
בְּ
רוּחַ
אַף
9077	עָרַם
מַי
נָצַב
כְּמוֹ
נֵד
נָזַל
קָפָא
תְּהוֹם
בְּ
לֵב
יָם
אָמַר
אָיַב
רָדַף
נָשַׂג
חָלַק
שָׁלָל
מָלֵא
9096	נֶ֫פֶשׁ
9098	רִיק
חֶ֫רֶב
9101	יָרַשׁ
9103	יָד
9105	נָשַׁף
בְּ
רוּחַ
9109	כָּסָה
9111	יָם
צָלַל
כְּ
הַ
עֹפֶרֶת
בְּ
מַי
אַדִּיר
מִי
כְּמוֹ
9122	בְּ
הַ
אֵל
יהוה
מִי
כְּמוֹ
9129	אָדַר
בְּ
הַ
קֹ֫דֶשׁ
יָרֵא
תְּהִלָּה
עָשָׂה
פֶּ֫לֶא
נָטָה
יָמִין
9140	בָּלַע
9142	אֶ֫רֶץ
נָחָה
בְּ
חֶ֫סֶד
9147	עַם
זוּ
גָּאַל
נָהַל
בְּ
עֹז
9154	אֶל
נָוֶה
קֹ֫דֶשׁ
9158	שָׁמַע
עַם
רָגַז
נ
חִיל
אָחַז
יָשַׁב
פְּלֶ֫שֶׁת
אָז
בָּהַל
אַלּוּף
אֱדוֹם
אַ֫יִל
מוֹאָב
אָחַז
9174	רַ֫עַד
מוּג
כֹּל
יָשַׁב
כְּנַ֫עַן
נָפַל
עַל
9182	אֵימָה
ה
וְ
פַּ֫חַד
בְּ
גָּדוֹל
זְרוֹעַ
9190	דָּמַם
כְּ
הַ
אֶ֫בֶן
עַד
עָבַר
עַם
9198	יהוה
עַד
עָבַר
עַם
זוּ
קָנָה
בּוֹא
9206	וְ
נָטַע
9209	בְּ
הַר
נַחֲלָה
9213	מָכוֹן
לְ
יָשַׁב
9217	פָּעַל
יהוה
מִקְדָּשׁ
אֲדֹנָי
9222	כּוּן
יָד
9225	יהוה
מָלַךְ
לְ
עוֹלָם
וְ
עַד
כִּי
בּוֹא
סוּס
פַּרְעֹה
בְּ
רֶ֫כֶב
9238	וְ
בְּ
פָּרָשׁ
9242	בְּ
הַ
יָם
וְ
שׁוּב
יהוה
עַל
9250	אֵת
מַי
הַ
יָם
וְ
בֵּן
יִשְׂרָאֵל
הָלַךְ
בְּ
הַ
יַבָּשָׁה
בְּ
תָּ֫וֶךְ
הַ
יָם
וְ
לָקַח
מִרְיָם
הַ
נְבִיאָה
אָחוֹת
אַהֲרֹן
אֵת
הַ
תֹּף
בְּ
יָד
9278	וְ
יָצָא
כֹּל
הַ
אִשָּׁה
אַחַר
9285	בְּ
תֹּף
וְ
בְּ
מְחוֹלָה
וְ
עָנָה
לְ
9294	מִרְיָם
שִׁיר
לְ
יהוה
כִּי
גָּאָה
גָּאָה
סוּס
וְ
רָכַב
9305	רָמָה
בְּ
הַ
יָם
וְ
נָסַע
מֹשֶׁה
אֵת
יִשְׂרָאֵל
מִ
יָם
סוּף
וְ
יָצָא
אֶל
מִדְבָּר
שׁוּר
וְ
יָלַךְ
שָׁלֹשׁ
יוֹם
בְּ
הַ
מִדְבָּר
וְ
לֹא
מָצָא
מַי
וְ
בּוֹא
מָרָה
ה
וְ
לֹא
יָכֹל
לְ
שָׁתָה
מַי
מִ
מָרָה
כִּי
מַר
הֵ֫מָּה
עַל
כֵּן
קָרָא
שֵׁם
9353	מָרָה
וְ
לוּן
הַ
עַם
עַל
מֹשֶׁה
לְ
אָמַר
מָה
שָׁתָה
וְ
צָעַק
אֶל
יהוה
וְ
יָרָה
9371	יהוה
עֵץ
וְ
שָׁלַךְ
אֶל
הַ
מַי
וְ
מָתֹק
הַ
מַי
שָׁם
שׂוּם
לְ
9386	חֹק
וְ
מִשְׁפָּט
וְ
שָׁם
נָסָה
9393	וְ
אָמַר
אִם
שָׁמַע
שָׁמַע
לְ
קוֹל
יהוה
אֱלֹהִים
9403	וְ
הַ
יָשָׁר
בְּ
עַ֫יִן
9409	עָשָׂה
וְ
אָזַן
לְ
מִצְוָה
9415	וְ
שָׁמַר
כֹּל
חֹק
9420	כֹּל
הַ
מַחֲלָה
אֲשֶׁר
שׂוּם
בְּ
מִצְרַ֫יִם
לֹא
שׂוּם
עַל
9431	כִּי
אֲנִי
יהוה
רָפָא
9436	וְ
בּוֹא
אֵילִם
ה
וְ
שָׁם
שְׁנַ֫יִם
עָשָׂר
עַ֫יִן
מַי
וְ
שִׁבְעִים
תָּמָר
וְ
חָנָה
שָׁם
עַל
הַ
מַי
וְ
נָסַע
מִ
אֵילִם
וְ
בּוֹא
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
אֶל
מִדְבָּר
סִין
אֲשֶׁר
בֵּין
אֵילִם
וְ
בֵּין
סִינַי
בְּ
חָמֵשׁ
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
הַ
שֵׁנִי
לְ
יָצָא
9486	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לוּן
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
עַל
מֹשֶׁה
וְ
עַל
אַהֲרֹן
בְּ
הַ
מִדְבָּר
וְ
אָמַר
אֶל
9507	בֵּן
יִשְׂרָאֵל
מִי
נָתַן
מוּת
9513	בְּ
יָד
יהוה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
יָשַׁב
9522	עַל
סִיר
הַ
בָּשָׂר
בְּ
אָכַל
9529	לֶ֫חֶם
לְ
שֹׂ֫בַע
כִּי
יָצָא
אֵת
9536	אֶל
הַ
מִדְבָּר
הַ
זֶה
לְ
מוּת
אֵת
כֹּל
הַ
קָהָל
הַ
זֶה
בְּ
הַ
רָעָב
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
הֵן
9559	מָטַר
לְ
9562	לֶ֫חֶם
מִן־
הַ
שָׁמַיִם
וְ
יָצָא
הַ
עַם
וְ
לָקַט
דָּבָר
יוֹם
בְּ
יוֹם
9577	מַ֫עַן
נָסָה
9580	הֲ
יָלַךְ
בְּ
תּוֹרָה
9585	אִם
לֹא
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שִׁשִּׁי
וְ
כּוּן
אֵת
אֲשֶׁר
בּוֹא
וְ
הָיָה
מִשְׁנֶה
עַל
אֲשֶׁר
לָקַט
יוֹם
יוֹם
וְ
אָמַר
מֹשֶׁה
וְ
אַהֲרֹן
אֶל
כֹּל
בֵּן
יִשְׂרָאֵל
עֶ֫רֶב
וְ
יָדַע
כִּי
יהוה
יָצָא
אֵת
9624	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בֹּ֫קֶר
וְ
רָאָה
אֵת
כָּבוֹד
יהוה
בְּ
שָׁמַע
9637	אֵת
תְּלֻנָּה
9640	עַל
יהוה
וְ
נַ֫חְנוּ
מָה
כִּי
לוּן
עַל
9649	וְ
אָמַר
מֹשֶׁה
בְּ
נָתַן
יהוה
לְ
9657	בְּ
הַ
עֶ֫רֶב
בָּשָׂר
לְ
אָכַל
וְ
לֶ֫חֶם
בְּ
הַ
בֹּ֫קֶר
לְ
שָׂבֵעַ
בְּ
שָׁמַע
יהוה
אֵת
תְּלֻנָּה
9676	אֲשֶׁר
אַתֶּם
תְּלֻנָּה
עַל
9681	וְ
נַ֫חְנוּ
מָה
לֹא
עַל
9687	תְּלֻנָּה
9689	כִּי
עַל
יהוה
וְ
אָמַר
מֹשֶׁה
אֶל
אַהֲרֹן
אָמַר
אֶל
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
קָרַב
לְ
פָּנֶה
יהוה
כִּי
שָׁמַע
אֵת
תְּלֻנָּה
9712	וְ
הָיָה
כְּ
דָבַר
אַהֲרֹן
אֶל
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
וְ
פָּנָה
אֶל
הַ
מִדְבָּר
וְ
הִנֵּה
כָּבוֹד
יהוה
רָאָה
בְּ
הַ
עָנָן
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
שָׁמַע
אֵת
תְּלֻנָּה
בֵּן
יִשְׂרָאֵל
דָבַר
אֶל
9750	לְ
אָמַר
בֵּין
הַ
עֶ֫רֶב
אָכַל
בָּשָׂר
וְ
בְּ
הַ
בֹּ֫קֶר
שָׂבֵעַ
לֶ֫חֶם
וְ
יָדַע
כִּי
אֲנִי
יהוה
אֱלֹהִים
9770	וְ
הָיָה
בְּ
הַ
עֶ֫רֶב
וְ
עָלָה
הַ
שְׂלָו
וְ
כָּסָה
אֵת
הַ
מַחֲנֶה
וְ
בְּ
הַ
בֹּ֫קֶר
הָיָה
שְׁכָבָה
הַ
טַל
סָבִיב
לְ
הַ
מַחֲנֶה
וְ
עָלָה
שְׁכָבָה
הַ
טַל
וְ
הִנֵּה
עַל
פָּנֶה
הַ
מִדְבָּר
דַּק
חַסְפַּס
דַּק
כְּ
הַ
כְּפוֹר
עַל
הַ
אֶ֫רֶץ
וְ
רָאָה
בֵּן
יִשְׂרָאֵל
וְ
אָמַר
אִישׁ
אֶל
אָח
9826	מָן
הוּא
כִּי
לֹא
יָדַע
מָה
הוּא
וְ
אָמַר
מֹשֶׁה
אֶל
9838	הוּא
הַ
לֶ֫חֶם
אֲשֶׁר
נָתַן
יהוה
לְ
9846	לְ
אׇכְלָה
זֶה
הַ
דָּבָר
אֲשֶׁר
צָוָה
יהוה
לָקַט
מִן־
9857	אִישׁ
לְ
פֶּה
אֹ֫כֶל
9862	עֹ֫מֶר
לְ
הַ
גֻּלְגֹּ֫לֶת
מִסְפָּר
נֶ֫פֶשׁ
9869	אִישׁ
לְ
אֲשֶׁר
בְּ
אֹ֫הֶל
9875	לָקַח
וְ
עָשָׂה
כֵּן
בֵּן
יִשְׂרָאֵל
וְ
לָקַט
הַ
רָבָה
וְ
הַ
מָעַט
וְ
מָדַד
בְּ
הַ
עֹ֫מֶר
וְ
לֹא
עָדַף
הַ
רָבָה
וְ
הַ
מָעַט
לֹא
חָסֵר
אִישׁ
לְ
פֶּה
אֹ֫כֶל
9908	לָקַט
וְ
אָמַר
מֹשֶׁה
אֶל
9914	אִישׁ
אַל
יָתַר
מִן־
9919	עַד
בֹּ֫קֶר
וְ
לֹא
שָׁמַע
אֶל
מֹשֶׁה
וְ
יָתַר
אִישׁ
מִן־
9931	עַד
בֹּ֫קֶר
וְ
רָמַם
תּוֹלָע
וְ
בָּאַשׁ
וְ
קָצַף
עַל
9942	מֹשֶׁה
וְ
לָקַט
אֵת
9947	בְּ
הַ
בֹּ֫קֶר
בְּ
הַ
בֹּ֫קֶר
אִישׁ
כְּ
פֶּה
אֹ֫כֶל
9958	וְ
חָמַם
הַ
שֶׁ֫מֶשׁ
וְ
מָסַס
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שִׁשִּׁי
לָקַט
לֶ֫חֶם
מִשְׁנֶה
שְׁנַ֫יִם
הַ
עֹ֫מֶר
לְ
הַ
אֶחָד
וְ
בּוֹא
כֹּל
נָשִׂיא
הַ
עֵדָה
וְ
נָגַד
לְ
מֹשֶׁה
וְ
אָמַר
אֶל
9994	הוּא
אֲשֶׁר
דָבַר
יהוה
שַׁבָּתוֹן
שַׁבָּת
קֹ֫דֶשׁ
לְ
יהוה
מָחָר
אֵת
אֲשֶׁר
אָפָה
אָפָה
וְ
אֵת
אֲשֶׁר
בָּשַׁל
בָּשַׁל
וְ
אֵת
כֹּל
הַ
עָדַף
יָנַח
לְ
10021	לְ
מִשְׁמֶ֫רֶת
עַד
הַ
בֹּ֫קֶר
וְ
יָנַח
אֵת
10030	עַד
הַ
בֹּ֫קֶר
כְּ
כַּאֲשֶׁר
צָוָה
מֹשֶׁה
וְ
לֹא
בָּאַשׁ
וְ
רִמָּה
לֹא
הָיָה
בְּ
10046	וְ
אָמַר
מֹשֶׁה
אָכַל
10051	הַ
יוֹם
כִּי
שַׁבָּת
הַ
יוֹם
לְ
יהוה
הַ
יוֹם
לֹא
מָצָא
10064	בְּ
הַ
שָׂדֶה
שֵׁשׁ
יוֹם
לָקַט
10071	וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
שַׁבָּת
לֹא
הָיָה
בְּ
10082	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
יָצָא
מִן־
הַ
עַם
לְ
לָקַט
וְ
לֹא
מָצָא
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
עַד
אָן
מָאֵן
לְ
שָׁמַר
מִצְוָה
10110	וְ
תּוֹרָה
10113	רָאָה
כִּי
יהוה
נָתַן
לְ
10119	הַ
שַׁבָּת
עַל
כֵּן
הוּא
נָתַן
לְ
10127	בְּ
הַ
יוֹם
הַ
שִׁשִּׁי
לֶ֫חֶם
יוֹם
יָשַׁב
אִישׁ
תַּחַת
10138	אַל
יָצָא
אִישׁ
מִ
מָקוֹם
10144	בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
וְ
שָׁבַת
הַ
עַם
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
וְ
קָרָא
בַּ֫יִת
יִשְׂרָאֵל
אֵת
שֵׁם
10165	מָן
וְ
הוּא
כְּ
זֶ֫רַע
גַּד
לָבָן
וְ
טַ֫עַם
10175	כְּ
צְפִיחִת
בְּ
דְּבַשׁ
וְ
אָמַר
מֹשֶׁה
זֶה
הַ
דָּבָר
אֲשֶׁר
צָוָה
יהוה
מְלֹא
הַ
עֹ֫מֶר
מִן־
10193	לְ
מִשְׁמֶ֫רֶת
לְ
דּוֹר
10198	מַ֫עַן
רָאָה
אֵת
הַ
לֶ֫חֶם
אֲשֶׁר
אָכַל
אֵת
10207	בְּ
הַ
מִדְבָּר
בְּ
יָצָא
10213	אֵת
10215	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָמַר
מֹשֶׁה
אֶל
אַהֲרֹן
לָקַח
צִנְצֶ֫נֶת
אֶחָד
וְ
נָתַן
שָׁם
ה
מְלֹא
הַ
עֹ֫מֶר
מָן
וְ
יָנַח
אֵת
10238	לְ
פָּנֶה
יהוה
לְ
מִשְׁמֶ֫רֶת
לְ
דּוֹר
10246	כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֶל
מֹשֶׁה
וְ
יָנַח
10255	אַהֲרֹן
לְ
פָּנֶה
הַ
עֵדוּת
לְ
מִשְׁמֶ֫רֶת
וְ
בֵּן
יִשְׂרָאֵל
אָכַל
אֵת
הַ
מָן
אַרְבָּעִים
שָׁנָה
עַד
בּוֹא
10274	אֶל
אֶ֫רֶץ
יָשַׁב
אֵת
הַ
מָן
אָכַל
עַד
בּוֹא
10284	אֶל
קָצֶה
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הַ
עֹ֫מֶר
עֲשִׂירִי
הַ
אֵיפָה
הוּא
וְ
נָסַע
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
מִ
מִדְבָּר
סִין
לְ
מַסַּע
10307	עַל
פֶּה
יהוה
וְ
חָנָה
בְּ
רְפִידִים
וְ
אַ֫יִן
מַי
לְ
שָׁתָה
הַ
עַם
וְ
רִיב
הַ
עַם
עִם
מֹשֶׁה
וְ
אָמַר
נָתַן
לְ
10332	מַי
וְ
שָׁתָה
וְ
אָמַר
לְ
10339	מֹשֶׁה
מָה
רִיב
נ
עִמָּד
10345	מָה
נָסָה
נ
אֵת
יהוה
וְ
צָמֵא
שָׁם
הַ
עַם
לְ
הַ
מַי
וְ
לוּן
הַ
עַם
עַל
מֹשֶׁה
וְ
אָמַר
לְ
מָה
זֶה
עָלָה
10371	מִ
מִצְרַ֫יִם
לְ
מוּת
אֵת
10377	וְ
אֵת
בֵּן
10381	וְ
אֵת
מִקְנֶה
10385	בְּ
הַ
צָמָא
וְ
צָעַק
מֹשֶׁה
אֶל
יהוה
לְ
אָמַר
מָה
עָשָׂה
לְ
הַ
עַם
הַ
זֶה
עוֹד
מְעַט
וְ
סָקַל
10407	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
עָבַר
לְ
פָּנֶה
הַ
עַם
וְ
לָקַח
אֵת
10421	מִ
זָקֵן
יִשְׂרָאֵל
וְ
מַטֶּה
10427	אֲשֶׁר
נָכָה
בְּ
10431	אֵת
הַ
יְאֹר
לָקַח
בְּ
יָד
10438	וְ
הָלַךְ
הֵן
10442	עָמַד
לְ
פָּנֶה
10446	שָׁם
עַל
הַ
צוּר
בְּ
חֹרֵב
וְ
נָכָה
בְּ
הַ
צוּר
וְ
יָצָא
מִן־
10461	מַי
וְ
שָׁתָה
הַ
עַם
וְ
עָשָׂה
כֵּן
מֹשֶׁה
לְ
עַ֫יִן
זָקֵן
יִשְׂרָאֵל
וְ
קָרָא
שֵׁם
הַ
מָקוֹם
מַסָּה
וְ
מְרִיבָה
עַל
רִיב
בֵּן
יִשְׂרָאֵל
וְ
עַל
נָסָה
10490	אֵת
יהוה
לְ
אָמַר
הֲ
יֵשׁ
יהוה
בְּ
קֶ֫רֶב
10500	אִם
אַ֫יִן
וְ
בּוֹא
עֲמָלֵק
וְ
לָחַם
עִם
יִשְׂרָאֵל
בְּ
רְפִידִים
וְ
אָמַר
מֹשֶׁה
אֶל
יְהוֹשׁוּעַ
בָּחַר
לְ
10519	אִישׁ
וְ
יָצָא
לָחַם
בְּ
עֲמָלֵק
מָחָר
אָֽנֹכִ֫י
נָצַב
עַל
רֹאשׁ
הַ
גִּבְעָה
וְ
מַטֶּה
הַ
אֱלֹהִים
בְּ
יָד
10539	וְ
עָשָׂה
יְהוֹשׁוּעַ
כְּ
כַּאֲשֶׁר
אָמַר
לְ
10547	מֹשֶׁה
לְ
לָחַם
בְּ
עֲמָלֵק
וְ
מֹשֶׁה
אַהֲרֹן
וְ
חוּר
עָלָה
רֹאשׁ
הַ
גִּבְעָה
וְ
הָיָה
כְּ
כַּאֲשֶׁר
רוּם
מֹשֶׁה
יָד
10569	וְ
גָּבַר
יִשְׂרָאֵל
וְ
כְּ
כַּאֲשֶׁר
נוּחַ
יָד
10578	וְ
גָּבַר
עֲמָלֵק
וְ
יָד
מֹשֶׁה
כָּבֵד
וְ
לָקַח
אֶ֫בֶן
וְ
שׂוּם
תַּחַת
10592	וְ
יָשַׁב
עַל
10596	וְ
אַהֲרֹן
וְ
חוּר
תָּמַךְ
בְּ
יָד
10604	מִ
זֶה
אֶחָד
וְ
מִ
זֶה
אֶחָד
וְ
הָיָה
יָד
10615	אֱמוּנָה
עַד
בּוֹא
הַ
שֶׁ֫מֶשׁ
וְ
חָלַשׁ
יְהוֹשׁוּעַ
אֵת
עֲמָלֵק
וְ
אֵת
עַם
10629	לְ
פֶּה
חֶ֫רֶב
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
כָּתַב
זֹאת
זִכָּרוֹן
בְּ
הַ
סֵ֫פֶר
וְ
שׂוּם
בְּ
אֹ֫זֶן
יְהוֹשׁוּעַ
כִּי
מָחָה
מָחָה
אֵת
זֵ֫כֶר
עֲמָלֵק
מִ
תַּחַת
הַ
שָׁמַיִם
וְ
בָּנָה
מֹשֶׁה
מִזְבֵּחַ
וְ
קָרָא
שֵׁם
10666	3071+
יְהֹוָה נִסִּי
10669	וְ
אָמַר
כִּי
יָד
עַל
כֵּס
יָהּ
מִלְחָמָה
לְ
יהוה
בְּ
עֲמָלֵק
מִ
דּוֹר
דּוֹר
וְ
שָׁמַע
יִתְרוֹ
כֹּהֵן
מִדְיָן
חֹתֵן
מֹשֶׁה
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
אֱלֹהִים
לְ
מֹשֶׁה
וְ
לְ
יִשְׂרָאֵל
עַם
10703	כִּי
יָצָא
יהוה
אֵת
יִשְׂרָאֵל
מִ
מִצְרַ֫יִם
וְ
לָקַח
יִתְרוֹ
חֹתֵן
מֹשֶׁה
אֵת
צִפֹּרָה
אִשָּׁה
מֹשֶׁה
אַחַר
שִׁלּוּחִים
10722	וְ
אֵת
שְׁנַ֫יִם
בֵּן
10727	אֲשֶׁר
שֵׁם
הַ
אֶחָד
גֵּרְשֹׁם
כִּי
אָמַר
גֵּר
הָיָה
בְּ
אֶ֫רֶץ
נׇכְרִי
וְ
שֵׁם
הַ
אֶחָד
אֱלִיעֶ֫זֶר
כִּי
אֱלֹהִים
אָב
10748	בְּ
עֵ֫זֶר
10751	וְ
נָצַל
10754	מִ
חֶ֫רֶב
פַּרְעֹה
וְ
בּוֹא
יִתְרוֹ
חֹתֵן
מֹשֶׁה
וְ
בֵּן
10765	וְ
אִשָּׁה
10768	אֶל
מֹשֶׁה
אֶל
הַ
מִדְבָּר
אֲשֶׁר
הוּא
חָנָה
שָׁם
הַר
הַ
אֱלֹהִים
וְ
אָמַר
אֶל
מֹשֶׁה
אֲנִי
חֹתֵן
10787	יִתְרוֹ
בּוֹא
אֶל
10791	וְ
אִשָּׁה
10794	וְ
שְׁנַ֫יִם
בֵּן
10798	עִם
10800	וְ
יָצָא
מֹשֶׁה
לְ
קִרְאָה
חֹתֵן
10807	וְ
שָׁחָה
וְ
נָשַׁק
לְ
10813	וְ
שָׁאַל
אִישׁ
לְ
רֵעַ
10819	לְ
שָׁלוֹם
וְ
בּוֹא
הַ
אֹ֫הֶל
ה
וְ
סָפַר
מֹשֶׁה
לְ
חֹתֵן
10832	אֵת
כֹּל
אֲשֶׁר
עָשָׂה
יהוה
לְ
פַּרְעֹה
וְ
לְ
מִצְרַ֫יִם
עַל
אוֹדָה
יִשְׂרָאֵל
אֵת
כֹּל
הַ
תְּלָאָה
אֲשֶׁר
מָצָא
10852	בְּ
הַ
דֶּ֫רֶךְ
וְ
נָצַל
10858	יהוה
וְ
חָדָה
יִתְרוֹ
עַל
כֹּל
הַ
טוֹבָה
אֲשֶׁר
עָשָׂה
יהוה
לְ
יִשְׂרָאֵל
אֲשֶׁר
נָצַל
10874	מִ
יָד
מִצְרַ֫יִם
וְ
אָמַר
יִתְרוֹ
בָּרַךְ
יהוה
אֲשֶׁר
נָצַל
אֵת
10886	מִ
יָד
מִצְרַ֫יִם
וְ
מִ
יָד
פַּרְעֹה
אֲשֶׁר
נָצַל
אֵת
הַ
עַם
מִ
תַּחַת
יָד
מִצְרַ֫יִם
עַתָּ֫ה
יָדַע
כִּי
גָּדוֹל
יהוה
מִ
כֹּל
הַ
אֱלֹהִים
כִּי
בְּ
הַ
דָּבָר
אֲשֶׁר
זִיד
עַל
10919	וְ
לָקַח
יִתְרוֹ
חֹתֵן
מֹשֶׁה
עֹלָה
וְ
זֶ֫בַח
לְ
אֱלֹהִים
וְ
בּוֹא
אַהֲרֹן
וְ
כֹּל
זָקֵן
יִשְׂרָאֵל
לְ
אָכַל
לֶ֫חֶם
עִם
חֹתֵן
מֹשֶׁה
לְ
פָּנֶה
הַ
אֱלֹהִים
וְ
הָיָה
מִ
מׇחֳרָת
וְ
יָשַׁב
מֹשֶׁה
לְ
שָׁפַט
אֵת
הַ
עַם
וְ
עָמַד
הַ
עַם
עַל
מֹשֶׁה
מִן־
הַ
בֹּ֫קֶר
עַד
הַ
עֶ֫רֶב
וְ
רָאָה
חֹתֵן
מֹשֶׁה
אֵת
כֹּל
אֲשֶׁר
הוּא
עָשָׂה
לְ
הַ
עַם
וְ
אָמַר
מָה
הַ
דָּבָר
הַ
זֶה
אֲשֶׁר
אַתָּ֫ה
עָשָׂה
לְ
הַ
עַם
מַדּוּעַ
אַתָּ֫ה
יָשַׁב
לְ
בַּד
11001	וְ
כֹּל
הַ
עַם
נָצַב
עַל
11008	מִן־
בֹּ֫קֶר
עַד
עֶ֫רֶב
וְ
אָמַר
מֹשֶׁה
לְ
חֹתֵן
11018	כִּי
בּוֹא
אֶל
11022	הַ
עַם
לְ
דָּרַשׁ
אֱלֹהִים
כִּי
הָיָה
לְ
11031	דָּבָר
בּוֹא
אֶל
11035	וְ
שָׁפַט
בֵּין
אִישׁ
וְ
בֵּין
רֵעַ
11043	וְ
יָדַע
אֵת
חֹק
הַ
אֱלֹהִים
וְ
אֵת
תּוֹרָה
11053	וְ
אָמַר
חֹתֵן
מֹשֶׁה
אֶל
11059	לֹא
טוֹב
הַ
דָּבָר
אֲשֶׁר
אַתָּ֫ה
עָשָׂה
נָבֵל
נָבֵל
גַּם
אַתָּ֫ה
גַּם
הַ
עַם
הַ
זֶה
אֲשֶׁר
עִם
11078	כִּי
כָּבֵד
מִן־
11082	הַ
דָּבָר
לֹא
יָכֹל
עָשָׂה
11088	לְ
בַּד
11091	עַתָּ֫ה
שָׁמַע
בְּ
קוֹל
11096	יָעַץ
11098	וְ
הָיָה
אֱלֹהִים
עִם
11103	הָיָה
אַתָּ֫ה
לְ
הַ
עַם
מוּל
הַ
אֱלֹהִים
וְ
בּוֹא
אַתָּ֫ה
אֵת
הַ
דָּבָר
אֶל
הַ
אֱלֹהִים
וְ
זָהַר
אֵת
11124	אֵת
הַ
חֹק
וְ
אֵת
הַ
תּוֹרָה
וְ
יָדַע
לְ
11135	אֵת
הַ
דֶּ֫רֶךְ
יָלַךְ
בְּ
11141	וְ
אֵת
הַ
מַעֲשֶׂה
אֲשֶׁר
עָשָׂה
נ
וְ
אַתָּ֫ה
חָזָה
מִ
כֹּל
הַ
עַם
אִישׁ
חַ֫יִל
יָרֵא
אֱלֹהִים
אִישׁ
אֱמֶת
שָׂנֵא
בֶּ֫צַע
וְ
שׂוּם
עַל
11167	שַׂר
אֶ֫לֶף
שַׂר
מֵאָה
שַׂר
חֲמִשִּׁים
וְ
שַׂר
עֶשֶׂר
וְ
שָׁפַט
אֵת
הַ
עַם
בְּ
כֹּל
עֵת
וְ
הָיָה
כֹּל
הַ
דָּבָר
הַ
גָּדוֹל
בּוֹא
אֶל
11194	וְ
כֹּל
הַ
דָּבָר
הַ
קָטֹן
שָׁפַט
הֵ֫מָּה
וְ
קָלַל
מִ
עַל
11207	וְ
נָשָׂא
אֵת
11211	אִם
אֵת
הַ
דָּבָר
הַ
זֶה
עָשָׂה
וְ
צָוָה
11221	אֱלֹהִים
וְ
יָכֹל
עָמַד
וְ
גַּם
כֹּל
הַ
עַם
הַ
זֶה
עַל
מָקוֹם
11235	בּוֹא
בְּ
שָׁלוֹם
וְ
שָׁמַע
מֹשֶׁה
לְ
קוֹל
חֹתֵן
11245	וְ
עָשָׂה
כֹּל
אֲשֶׁר
אָמַר
וְ
בָּחַר
מֹשֶׁה
אִישׁ
חַ֫יִל
מִ
כֹּל
יִשְׂרָאֵל
וְ
נָתַן
אֵת
11262	רֹאשׁ
עַל
הַ
עַם
שַׂר
אֶ֫לֶף
שַׂר
מֵאָה
שַׂר
חֲמִשִּׁים
וְ
שַׂר
עֶשֶׂר
וְ
שָׁפַט
אֵת
הַ
עַם
בְּ
כֹּל
עֵת
אֵת
הַ
דָּבָר
הַ
קָשֶׁה
בּוֹא
נ
אֶל
מֹשֶׁה
וְ
כֹּל
הַ
דָּבָר
הַ
קָטֹן
שָׁפַט
הֵ֫מָּה
וְ
שָׁלַח
מֹשֶׁה
אֵת
חֹתֵן
11306	וְ
יָלַךְ
לְ
11310	אֶל
אֶ֫רֶץ
11313	בְּ
הַ
חֹ֫דֶשׁ
הַ
שְׁלִישִׁי
לְ
יָצָא
בֵּן
יִשְׂרָאֵל
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
הַ
יוֹם
הַ
זֶה
בּוֹא
מִדְבָּר
סִינַי
וְ
נָסַע
מִ
רְפִידִים
וְ
בּוֹא
מִדְבָּר
סִינַי
וְ
חָנָה
בְּ
הַ
מִדְבָּר
וְ
חָנָה
שָׁם
יִשְׂרָאֵל
נֶ֫גֶד
הַ
הַר
וְ
מֹשֶׁה
עָלָה
אֶל
הַ
אֱלֹהִים
וְ
קָרָא
אֶל
11363	יהוה
מִן־
הַ
הַר
לְ
אָמַר
כֹּה
אָמַר
לְ
בַּ֫יִת
יַעֲקֹב
וְ
נָגַד
לְ
בֵּן
יִשְׂרָאֵל
אַתֶּם
רָאָה
אֲשֶׁר
עָשָׂה
לְ
מִצְרַ֫יִם
וְ
נָשָׂא
אֵת
11389	עַל
כָּנָף
נֶשֶׁר
וְ
בּוֹא
אֵת
11396	אֶל
11398	וְ
עַתָּ֫ה
אִם
שָׁמַע
שָׁמַע
בְּ
קוֹל
11406	וְ
שָׁמַר
אֵת
בְּרִית
11411	וְ
הָיָה
לְ
11415	סְגֻלָּה
מִ
כֹּל
הַ
עַם
כִּי
לְ
11423	כֹּל
הַ
אֶ֫רֶץ
וְ
אַתֶּם
הָיָה
לְ
11431	מַמְלָכָה
כֹּהֵן
וְ
גּוֹי
קָדוֹשׁ
אֵ֫לֶּה
הַ
דָּבָר
אֲשֶׁר
דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
וְ
בּוֹא
מֹשֶׁה
וְ
קָרָא
לְ
זָקֵן
הַ
עַם
וְ
שׂוּם
לְ
פָּנֶה
11458	אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
אֲשֶׁר
צָוָה
11467	יהוה
וְ
עָנָה
כֹּל
הַ
עַם
יָחְדָּו
וְ
אָמַר
כֹּל
אֲשֶׁר
דָבַר
יהוה
עָשָׂה
וְ
שׁוּב
מֹשֶׁה
אֵת
דָּבָר
הַ
עַם
אֶל
יהוה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
הִנֵּה
אָֽנֹכִ֫י
בּוֹא
אֶל
11500	בְּ
עָב
הַ
עָנָן
בְּ
עָבוּר
שָׁמַע
הַ
עַם
בְּ
דָבַר
11512	עִם
11514	וְ
גַּם
בְּ
11518	אָמַן
לְ
עוֹלָם
וְ
נָגַד
מֹשֶׁה
אֵת
דָּבָר
הַ
עַם
אֶל
יהוה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
יָלַךְ
אֶל
הַ
עַם
וְ
קָדַשׁ
11542	הַ
יוֹם
וְ
מָחָר
וְ
כָּבַס
שִׂמְלָה
11550	וְ
הָיָה
כּוּן
לְ
הַ
יוֹם
הַ
שְׁלִישִׁי
כִּי
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
יָרַד
יהוה
לְ
עַ֫יִן
כֹּל
הַ
עַם
עַל
הַר
סִינַי
וְ
גָּבַל
אֵת
הַ
עַם
סָבִיב
לְ
אָמַר
שָׁמַר
לְ
11585	עָלָה
בְּ
הַ
הַר
וְ
נָגַע
בְּ
קָצֶה
11594	כֹּל
הַ
נָגַע
בְּ
הַ
הַר
מוּת
מוּת
לֹא
נָגַע
בְּ
11606	יָד
כִּי
סָקַל
סָקַל
אוֹ
יָרָה
יָרָה
אִם
בְּהֵמָה
אִם
אִישׁ
לֹא
חָיָה
בְּ
מָשַׁךְ
הַ
יוֹבֵל
הֵ֫מָּה
עָלָה
בְּ
הַ
הַר
וְ
יָרַד
מֹשֶׁה
מִן־
הַ
הַר
אֶל
הַ
עַם
וְ
קָדַשׁ
אֵת
הַ
עַם
וְ
כָּבַס
שִׂמְלָה
11646	וְ
אָמַר
אֶל
הַ
עַם
הָיָה
כּוּן
לְ
שָׁלֹשׁ
יוֹם
אַל
נָגַשׁ
אֶל
אִשָּׁה
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
בְּ
הָיָה
הַ
בֹּ֫קֶר
וְ
הָיָה
קוֹל
וְ
בָּרָק
וְ
עָנָן
כָּבֵד
עַל
הַ
הַר
וְ
קוֹל
שֹׁפָר
חָזָק
מְאֹד
וְ
חָרַד
כֹּל
הַ
עַם
אֲשֶׁר
בְּ
הַ
מַחֲנֶה
וְ
יָצָא
מֹשֶׁה
אֵת
הַ
עַם
לְ
קִרְאָה
הַ
אֱלֹהִים
מִן־
הַ
מַחֲנֶה
וְ
יָצַב
בְּ
תַּחְתִּי
הַ
הַר
וְ
הַר
סִינַי
עָשַׁן
כֹּל
11721	מִ
פָּנֶה
אֲשֶׁר
יָרַד
עַל
11727	יהוה
בְּ
הַ
אֵשׁ
וְ
עָלָה
עָשָׁן
11735	כְּ
עָשָׁן
הַ
כִּבְשָׁן
וְ
חָרַד
כֹּל
הַ
הַר
מְאֹד
וְ
הָיָה
קוֹל
הַ
שֹׁפָר
הָלַךְ
וְ
חָזֵק
מְאֹד
מֹשֶׁה
דָבַר
וְ
הַ
אֱלֹהִים
עָנָה
11761	בְּ
קוֹל
וְ
יָרַד
יהוה
עַל
הַר
סִינַי
אֶל
רֹאשׁ
הַ
הַר
וְ
קָרָא
יהוה
לְ
מֹשֶׁה
אֶל
רֹאשׁ
הַ
הַר
וְ
עָלָה
מֹשֶׁה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
יָרַד
עוּד
בְּ
הַ
עַם
פֶּן־
הָרַס
אֶל
יהוה
לְ
רָאָה
וְ
נָפַל
מִן־
11805	רַב
וְ
גַּם
הַ
כֹּהֵן
הַ
נָגַשׁ
אֶל
יהוה
קָדַשׁ
פֶּן־
פָּרַץ
בְּ
11819	יהוה
וְ
אָמַר
מֹשֶׁה
אֶל
יהוה
לֹא
יָכֹל
הַ
עַם
לְ
עָלָה
אֶל
הַר
סִינַי
כִּי
אַתָּ֫ה
עוּד
בְּ
11839	לְ
אָמַר
גָּבַל
אֵת
הַ
הַר
וְ
קָדַשׁ
11848	וְ
אָמַר
אֶל
11852	יהוה
יָלַךְ
יָרַד
וְ
עָלָה
אַתָּ֫ה
וְ
אַהֲרֹן
עִם
11862	וְ
הַ
כֹּהֵן
וְ
הַ
עַם
אַל
הָרַס
לְ
עָלָה
אֶל
יהוה
פֶּן־
פָּרַץ
בְּ
11878	וְ
יָרַד
מֹשֶׁה
אֶל
הַ
עַם
וְ
אָמַר
אֶל
11888	וְ
דָבַר
אֱלֹהִים
אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
לְ
אָמַר
אָֽנֹכִ֫י
יהוה
אֱלֹהִים
11903	אֲשֶׁר
יָצָא
11906	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
מִ
בַּ֫יִת
עֶ֫בֶד
לֹא
הָיָה
לְ
11916	אֱלֹהִים
אַחֵר
עַל
פָּנֶה
11921	לֹא
עָשָׂה
לְ
11925	פֶּ֫סֶל
וְ
כֹּל
תְּמוּנָה
אֲשֶׁר
בְּ
הַ
שָׁמַיִם
מִ
מַ֫עַל
וְ
אֲשֶׁר
בְּ
הַ
אֶ֫רֶץ
מִ
תַּחַת
וְ
אֲשֶׁר
בְּ
הַ
מַי
מִ
תַּחַת
לְ
הַ
אֶ֫רֶץ
לֹא
שָׁחָה
לְ
11956	וְ
לֹא
עָבַד
11960	כִּי
אָֽנֹכִ֫י
יהוה
אֱלֹהִים
11965	אֵל
קַנָּא
פָּקַד
עָוֺן
אָב
עַל
בֵּן
עַל
שִׁלֵּשׁ
וְ
עַל
רִבֵּעַ
לְ
שָׂנֵא
11980	וְ
עָשָׂה
חֶ֫סֶד
לְ
אֶ֫לֶף
לְ
אָהֵב
11988	וְ
לְ
שָׁמַר
מִצְוָה
11993	לֹא
נָשָׂא
אֵת
שֵׁם
יהוה
אֱלֹהִים
12000	לְ
הַ
שָׁוְא
כִּי
לֹא
נָקָה
יהוה
אֵת
אֲשֶׁר
נָשָׂא
אֵת
שֵׁם
12013	לְ
הַ
שָׁוְא
זָכַר
אֵת
יוֹם
הַ
שַׁבָּת
לְ
קָדַשׁ
12024	שֵׁשׁ
יוֹם
עָבַד
וְ
עָשָׂה
כֹּל
מְלָאכָה
12032	וְ
יוֹם
הַ
שְׁבִיעִי
שַׁבָּת
לְ
יהוה
אֱלֹהִים
12041	לֹא
עָשָׂה
כֹּל
מְלָאכָה
אַתָּ֫ה
וְ
בֵּן
12049	וְ
בַּת
12052	עֶ֫בֶד
12054	וְ
אָמָה
12057	וְ
בְּהֵמָה
12060	וְ
גֵּר
12063	אֲשֶׁר
בְּ
שַׁ֫עַר
12067	כִּי
שֵׁשׁ
יוֹם
עָשָׂה
יהוה
אֵת
הַ
שָׁמַיִם
וְ
אֵת
הַ
אֶ֫רֶץ
אֵת
הַ
יָם
וְ
אֵת
כֹּל
אֲשֶׁר
בְּ
12088	וְ
נוּחַ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
עַל
כֵּן
בָּרַךְ
יהוה
אֵת
יוֹם
הַ
שַׁבָּת
וְ
קָדַשׁ
12106	כָּבֵד
אֵת
אָב
12110	וְ
אֵת
אֵם
12114	מַ֫עַן
אָרַךְ
נ
יוֹם
12119	עַל
הַ
אֲדָמָה
אֲשֶׁר
יהוה
אֱלֹהִים
12126	נָתַן
לְ
12129	לֹא
רָצַח
לֹא
נָאַף
לֹא
גָּנַב
לֹא
עָנָה
בְּ
רֵעַ
12140	עֵד
שֶׁ֫קֶר
לֹא
חָמַד
בַּ֫יִת
רֵעַ
12147	לֹא
חָמַד
אִשָּׁה
רֵעַ
12152	וְ
עֶ֫בֶד
12155	וְ
אָמָה
12158	וְ
שׁוֹר
12161	וְ
חֲמוֹר
12164	וְ
כֹּל
אֲשֶׁר
לְ
רֵעַ
12170	וְ
כֹּל
הַ
עַם
רָאָה
אֵת
הַ
קוֹל
וְ
אֵת
הַ
לַפִּיד
וְ
אֵת
קוֹל
הַ
שֹׁפָר
וְ
אֵת
הַ
הַר
עָשֵׁן
וְ
רָאָה
הַ
עַם
וְ
נוּעַ
וְ
עָמַד
מִ
רָחֹק
וְ
אָמַר
אֶל
מֹשֶׁה
דָבַר
אַתָּ֫ה
עִם
12210	וְ
שָׁמַע
וְ
אַל
דָבַר
עִם
12217	אֱלֹהִים
פֶּן־
מוּת
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
עַם
אַל
יָרֵא
כִּי
לְ
בְּ
עָבוּר
נָסָה
אֵת
12235	בּוֹא
הַ
אֱלֹהִים
וְ
בְּ
עָבוּר
הָיָה
יִרְאָה
12244	עַל
פָּנֶה
12247	לְ
בִּלְתִּי
חָטָא
וְ
עָמַד
הַ
עַם
מִ
רָחֹק
וְ
מֹשֶׁה
נָגַשׁ
אֶל
הַ
עֲרָפֶל
אֲשֶׁר
שָׁם
הַ
אֱלֹהִים
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
כֹּה
אָמַר
אֶל
בֵּן
יִשְׂרָאֵל
אַתֶּם
רָאָה
כִּי
מִן־
הַ
שָׁמַיִם
דָבַר
עִם
12285	לֹא
עָשָׂה
נ
אֵת
12290	אֱלֹהִים
כֶּ֫סֶף
וְ
אֱלֹהִים
זָהָב
לֹא
עָשָׂה
לְ
12299	מִזְבֵּחַ
אֲדָמָה
עָשָׂה
לְ
12304	וְ
זָבַח
עַל
12308	אֵת
עֹלָה
12311	וְ
אֵת
שֶׁ֫לֶם
12315	אֵת
צֹאן
12318	וְ
אֵת
בָּקָר
12322	בְּ
כֹּל
הַ
מָקוֹם
אֲשֶׁר
זָכַר
אֵת
שֵׁם
12331	בּוֹא
אֶל
12334	וְ
בָּרַךְ
12337	וְ
אִם
מִזְבֵּחַ
אֶ֫בֶן
עָשָׂה
לְ
12344	לֹא
בָּנָה
אֵת
12348	גָּזִית
כִּי
חֶ֫רֶב
12352	נוּף
עַל
12355	וְ
חָלַל
12358	וְ
לֹא
עָלָה
בְּ
מַעֲלָה
עַל
מִזְבֵּחַ
12366	אֲשֶׁר
לֹא
גָּלָה
עֶרְוָה
12371	עַל
12373	וְ
אֵ֫לֶּה
הַ
מִשְׁפָּט
אֲשֶׁר
שׂוּם
לְ
פָּנֶה
12382	כִּי
קָנָה
עֶ֫בֶד
עִבְרִי
שֵׁשׁ
שָׁנָה
עָבַד
וְ
בְּ
הַ
שְׁבִיעִי
יָצָא
לְ
הַ
חׇפְשִׁי
חִנָּם
אִם
בְּ
גַּף
12402	בּוֹא
בְּ
גַּף
12406	יָצָא
אִם
בַּעַל
אִשָּׁה
הוּא
וְ
יָצָא
אִשָּׁה
12415	עִם
12417	אִם
אָדוֹן
12420	נָתַן
לְ
12423	אִשָּׁה
וְ
יָלַד
לְ
12428	בֵּן
אוֹ
בַּת
הַ
אִשָּׁה
וְ
יֶ֫לֶד
12436	הָיָה
לְ
אָדוֹן
12440	וְ
הוּא
יָצָא
בְּ
גַּף
12446	וְ
אִם
אָמַר
אָמַר
הַ
עֶ֫בֶד
אָהֵב
אֵת
אָדוֹן
12456	אֵת
אִשָּׁה
12459	וְ
אֵת
בֵּן
12463	לֹא
יָצָא
חׇפְשִׁי
וְ
נָגַשׁ
12469	אָדוֹן
12471	אֶל
הַ
אֱלֹהִים
וְ
נָגַשׁ
12477	אֶל
הַ
דֶּ֫לֶת
אוֹ
אֶל
הַ
מְזוּזָה
וְ
רָצַע
אָדוֹן
12488	אֵת
אֹ֫זֶן
12491	בְּ
הַ
מַרְצֵעַ
וְ
עָבַד
12497	לְ
עוֹלָם
וְ
כִּי
מָכַר
אִישׁ
אֵת
בַּת
12506	לְ
אָמָה
לֹא
יָצָא
כְּ
יָצָא
הַ
עֶ֫בֶד
אִם
רַע
בְּ
עַ֫יִן
אָדוֹן
12520	אֲשֶׁר
לְ
12523	יָעַד
12525	וְ
פָּדָה
12528	לְ
עַם
נׇכְרִי
לֹא
מָשַׁל
לְ
מָכַר
12536	בְּ
בָּגַד
12539	בְּ
12541	וְ
אִם
לְ
בֵּן
12546	יָעַד
12548	כְּ
מִשְׁפָּט
הַ
בַּת
עָשָׂה
לְ
12555	אִם
אַחֵר
לָקַח
לְ
12560	שְׁאֵר
12562	כְּסוּת
12564	וְ
עֹנָה
12567	לֹא
גָּרַע
וְ
אִם
שָׁלֹשׁ
אֵ֫לֶּה
לֹא
עָשָׂה
לְ
12577	וְ
יָצָא
חִנָּם
אַ֫יִן
כֶּ֫סֶף
נָכָה
אִישׁ
וְ
מוּת
מוּת
מוּת
וְ
אֲשֶׁר
לֹא
צָדָה
וְ
הַ
אֱלֹהִים
אָנָה
לְ
יָד
12599	וְ
שׂוּם
לְ
12603	מָקוֹם
אֲשֶׁר
נוּס
שָׁם
ה
וְ
כִּי
זִיד
אִישׁ
עַל
רֵעַ
12615	לְ
הָרַג
12618	בְּ
עׇרְמָה
מִ
מֵעִם
מִזְבֵּחַ
12624	לָקַח
12626	לְ
מוּת
וְ
נָכָה
אָב
12632	וְ
אֵם
12635	מוּת
מוּת
וְ
גָּנַב
אִישׁ
וְ
מָכַר
12643	וְ
מָצָא
בְּ
יָד
12648	מוּת
מוּת
וְ
קָלַל
אָב
12654	וְ
אֵם
12657	מוּת
מוּת
וְ
כִּי
רִיב
נ
אִישׁ
וְ
נָכָה
אִישׁ
אֵת
רֵעַ
12670	בְּ
אֶ֫בֶן
אוֹ
בְּ
אֶגְרֹף
וְ
לֹא
מוּת
וְ
נָפַל
לְ
מִשְׁכָּב
אִם
קוּם
וְ
הָלַךְ
בְּ
הַ
חוּץ
עַל
מִשְׁעֶ֫נֶת
12692	וְ
נָקָה
הַ
נָכָה
רַק
שֶׁ֫בֶת
12699	נָתַן
וְ
רָפָא
רָפָא
וְ
כִּי
נָכָה
אִישׁ
אֵת
עֶ֫בֶד
12710	אוֹ
אֵת
אָמָה
12714	בְּ
הַ
שֵׁ֫בֶט
וְ
מוּת
תַּחַת
יָד
12722	נָקַם
נָקַם
אַךְ
אִם
יוֹם
אוֹ
יוֹם
עָמַד
לֹא
נָקַם
כִּי
כֶּ֫סֶף
12735	הוּא
וְ
כִּי
נָצָה
אִישׁ
וְ
נָגַף
אִשָּׁה
הָרָה
וְ
יָצָא
יֶ֫לֶד
12748	וְ
לֹא
הָיָה
אָסוֹן
עָנַשׁ
עָנַשׁ
כְּ
כַּאֲשֶׁר
שִׁית
עַל
12759	בַּעַל
הַ
אִשָּׁה
וְ
נָתַן
בְּ
פָּלִיל
וְ
אִם
אָסוֹן
הָיָה
וְ
נָתַן
נֶ֫פֶשׁ
תַּחַת
נֶ֫פֶשׁ
עַ֫יִן
תַּחַת
עַ֫יִן
שֵׁן
תַּחַת
שֵׁן
יָד
תַּחַת
יָד
רֶ֫גֶל
תַּחַת
רֶ֫גֶל
כְּוִיָּה
תַּחַת
כְּוִיָּה
פֶּ֫צַע
תַּחַת
פֶּ֫צַע
חַבּוּרָה
תַּחַת
חַבּוּרָה
וְ
כִּי
נָכָה
אִישׁ
אֵת
עַ֫יִן
עֶ֫בֶד
12804	אוֹ
אֵת
עַ֫יִן
אָמָה
12809	וְ
שָׁחַת
12812	לְ
הַ
חׇפְשִׁי
שָׁלַח
12817	תַּחַת
עַ֫יִן
12820	וְ
אִם
שֵׁן
עֶ֫בֶד
12825	אוֹ
שֵׁן
אָמָה
12829	נָפַל
לְ
הַ
חׇפְשִׁי
שָׁלַח
12835	תַּחַת
שֵׁן
12838	וְ
כִּי
נָגַח
שׁוֹר
אֵת
אִישׁ
אוֹ
אֵת
אִשָּׁה
וְ
מוּת
סָקַל
סָקַל
הַ
שׁוֹר
וְ
לֹא
אָכַל
אֵת
בָּשָׂר
12859	וְ
בַּעַל
הַ
שׁוֹר
נָקִי
וְ
אִם
שׁוֹר
נַגָּח
הוּא
מִ
תְּמוֹל
שִׁלְשֹׁם
וְ
עוּד
בְּ
בַּעַל
12877	וְ
לֹא
שָׁמַר
12881	וְ
מוּת
אִישׁ
אוֹ
אִשָּׁה
הַ
שׁוֹר
סָקַל
וְ
גַּם
בַּעַל
12893	מוּת
אִם
כֹּפֶר
שִׁית
עַל
12899	וְ
נָתַן
פִּדְיוֹן
נֶ֫פֶשׁ
12904	כְּ
כֹּל
אֲשֶׁר
שִׁית
עַל
12910	אוֹ
בֵּן
נָגַח
אוֹ
בַּת
נָגַח
כְּ
הַ
מִשְׁפָּט
הַ
זֶה
עָשָׂה
לְ
12924	אִם
עֶ֫בֶד
נָגַח
הַ
שׁוֹר
אוֹ
אָמָה
כֶּ֫סֶף
שְׁלֹשִׁים
שֶׁ֫קֶל
נָתַן
לְ
אָדוֹן
12938	וְ
הַ
שׁוֹר
סָקַל
וְ
כִּי
פָּתַח
אִישׁ
בּוֹר
אוֹ
כִּי
כָּרָה
אִישׁ
בּוֹר
וְ
לֹא
כָּסָה
12956	וְ
נָפַל
שָׁם
ה
שׁוֹר
אוֹ
חֲמוֹר
בַּעַל
הַ
בּוֹר
שָׁלֵם
כֶּ֫סֶף
שׁוּב
לְ
בַּעַל
12972	וְ
הַ
מוּת
הָיָה
לְ
12978	וְ
כִּי
נָגַף
שׁוֹר
אִישׁ
אֵת
שׁוֹר
רֵעַ
12987	וְ
מוּת
וְ
מָכַר
אֵת
הַ
שׁוֹר
הַ
חַי
וְ
חָצָה
אֵת
כֶּ֫סֶף
13001	וְ
גַּם
אֵת
הַ
מוּת
חָצָה
נ
אוֹ
יָדַע
כִּי
שׁוֹר
נַגָּח
הוּא
מִ
תְּמוֹל
שִׁלְשֹׁם
וְ
לֹא
שָׁמַר
13021	בַּעַל
13023	שָׁלֵם
שָׁלֵם
שׁוֹר
תַּחַת
הַ
שׁוֹר
וְ
הַ
מוּת
הָיָה
לְ
13035	כִּי
גָּנַב
אִישׁ
שׁוֹר
אוֹ
שֶׂה
וְ
טָבַח
13044	אוֹ
מָכַר
13047	חָמֵשׁ
בָּקָר
שָׁלֵם
תַּחַת
הַ
שׁוֹר
וְ
אַרְבַּע
צֹאן
תַּחַת
הַ
שֶׂה
אִם
בְּ
הַ
מַחְתֶּ֫רֶת
מָצָא
הַ
גַּנָּב
וְ
נָכָה
וְ
מוּת
אַ֫יִן
לְ
13073	דָּם
אִם
זָרַח
הַ
שֶׁ֫מֶשׁ
עַל
13080	דָּם
לְ
13083	שָׁלֵם
שָׁלֵם
אִם
אַ֫יִן
לְ
13089	וְ
מָכַר
בְּ
גְּנֵבָה
13094	אִם
מָצָא
מָצָא
בְּ
יָד
13100	הַ
גְּנֵבָה
מִ
שׁוֹר
עַד
חֲמוֹר
עַד
שֶׂה
חַי
שְׁנַ֫יִם
שָׁלֵם
כִּי
בָּעַר
אִישׁ
שָׂדֶה
אוֹ
כֶּרֶם
וְ
שָׁלַח
אֵת
בְּעִיר
13122	וְ
בָּעַר
בְּ
שָׂדֶה
אַחֵר
מֵיטָב
שָׂדֶה
13130	וְ
מֵיטָב
כֶּרֶם
13134	שָׁלֵם
כִּי
יָצָא
אֵשׁ
וְ
מָצָא
קוֹץ
וְ
אָכַל
גָּדִישׁ
אוֹ
הַ
קָמָה
אוֹ
הַ
שָׂדֶה
שָׁלֵם
שָׁלֵם
הַ
בָּעַר
אֵת
הַ
בְּעֵרָה
כִּי
נָתַן
אִישׁ
אֶל
רֵעַ
13163	כֶּ֫סֶף
אוֹ
כְּלִי
לְ
שָׁמַר
וְ
גָּנַב
מִ
בַּ֫יִת
הַ
אִישׁ
אִם
מָצָא
הַ
גַּנָּב
שָׁלֵם
שְׁנַ֫יִם
אִם
לֹא
מָצָא
הַ
גַּנָּב
וְ
קָרַב
בַּעַל
הַ
בַּ֫יִת
אֶל
הַ
אֱלֹהִים
אִם
לֹא
שָׁלַח
יָד
13198	בְּ
מְלָאכָה
רֵעַ
13202	עַל
כֹּל
דָּבָר
פֶּ֫שַׁע
עַל
שׁוֹר
עַל
חֲמוֹר
עַל
שֶׂה
עַל
שַׂלְמָה
עַל
כֹּל
אֲבֵדָה
אֲשֶׁר
אָמַר
כִּי
הוּא
זֶה
עַד
הַ
אֱלֹהִים
בּוֹא
דָּבָר
שְׁנַ֫יִם
13229	אֲשֶׁר
רָשַׁע
נ
אֱלֹהִים
שָׁלֵם
שְׁנַ֫יִם
לְ
רֵעַ
13238	כִּי
נָתַן
אִישׁ
אֶל
רֵעַ
13244	חֲמוֹר
אוֹ
שׁוֹר
אוֹ
שֶׂה
וְ
כֹּל
בְּהֵמָה
לְ
שָׁמַר
וְ
מוּת
אוֹ
שָׁבַר
אוֹ
שָׁבָה
אַ֫יִן
רָאָה
שְׁבוּעָה
יהוה
הָיָה
בֵּין
שְׁנַ֫יִם
13268	אִם
לֹא
שָׁלַח
יָד
13273	בְּ
מְלָאכָה
רֵעַ
13277	וְ
לָקַח
בַּעַל
13281	וְ
לֹא
שָׁלֵם
וְ
אִם
גָּנַב
גָּנַב
מִ
מֵעִם
13291	שָׁלֵם
לְ
בַּעַל
13295	אִם
טָרַף
טָרַף
בּוֹא
13300	עֵד
הַ
טְרֵפָה
לֹא
שָׁלֵם
וְ
כִּי
שָׁאַל
אִישׁ
מִ
מֵעִם
רֵעַ
13313	וְ
שָׁבַר
אוֹ
מוּת
בַּעַל
13319	אַ֫יִן
עִם
13322	שָׁלֵם
שָׁלֵם
אִם
בַּעַל
13327	עִם
13329	לֹא
שָׁלֵם
אִם
שָׂכִיר
הוּא
בּוֹא
בְּ
שָׂכָר
13338	וְ
כִּי
פָּתָה
אִישׁ
בְּתוּלָה
אֲשֶׁר
לֹא
אָרַשׂ
וְ
שָׁכַב
עִם
13350	מָהַר
מָהַר
13353	לְ
13355	לְ
אִשָּׁה
אִם
מָאֵן
מָאֵן
אָב
13362	לְ
נָתַן
13365	לְ
13367	כֶּ֫סֶף
שָׁקַל
כְּ
מֹ֫הַר
הַ
בְּתוּלָה
כָּשַׁף
לֹא
חָיָה
כֹּל
שָׁכַב
עִם
בְּהֵמָה
מוּת
מוּת
זָבַח
לְ
הַ
אֱלֹהִים
חָרַם
בִּלְתִּי
לְ
יהוה
לְ
בַּד
13393	וְ
גֵּר
לֹא
יָנָה
וְ
לֹא
לָחַץ
13401	כִּי
גֵּר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
כֹּל
אַלְמָנָה
וְ
יָתוֹם
לֹא
עָנָה
נ
אִם
עָנָה
עָנָה
אֵת
13419	כִּי אם־
כִּי אם־
צָעַק
צָעַק
אֶל
13425	שָׁמַע
שָׁמַע
צְעָקָה
13429	וְ
חָרָה
אַף
13433	וְ
הָרַג
אֵת
13437	בְּ
הַ
חֶ֫רֶב
וְ
הָיָה
אִשָּׁה
13444	אַלְמָנָה
וְ
בֵּן
13448	יָתוֹם
אִם
כֶּ֫סֶף
לָוָה
אֵת
עַם
13455	אֵת
הַ
עָנִי
עִם
13460	לֹא
הָיָה
לְ
13464	כְּ
נָשָׁה
לֹא
שׂוּם
נ
עַל
13471	נֶ֫שֶׁךְ
אִם
חָבַל
חָבַל
שַׂלְמָה
רֵעַ
13478	עַד
בּוֹא
הַ
שֶׁ֫מֶשׁ
שׁוּב
13484	לְ
13486	כִּי
הוּא
כְּסוּת
13490	לְ
בַּד
13493	הוּא
שִׂמְלָה
13496	לְ
עוֹר
13499	בְּ
מָה
שָׁכַב
וְ
הָיָה
כִּי
צָעַק
אֶל
13508	וְ
שָׁמַע
כִּי
חַנּוּן
אֲנִי
אֱלֹהִים
לֹא
קָלַל
וְ
נָשִׂיא
בְּ
עַם
13521	לֹא
אָרַר
מְלֵאָה
13525	וְ
דֶּ֫מַע
13528	לֹא
אָחַר
בְּכוֹר
בֵּן
13533	נָתַן
לְ
13536	כֵּן
עָשָׂה
לְ
שׁוֹר
13541	לְ
צֹאן
13544	שֶׁ֫בַע
יוֹם
הָיָה
עִם
אֵם
13550	בְּ
הַ
יוֹם
הַ
שְׁמִינִי
נָתַן
13557	לְ
13559	וְ
אִישׁ
קֹ֫דֶשׁ
הָיָה
נ
לְ
13566	וְ
בָּשָׂר
בְּ
הַ
שָׂדֶה
טְרֵפָה
לֹא
אָכַל
לְ
הַ
כֶּ֫לֶב
שָׁלַךְ
נ
אֵת
13581	לֹא
נָשָׂא
שֵׁ֫מַע
שָׁוְא
אַל
שִׁית
יָד
13589	עִם
רָשָׁע
לְ
הָיָה
עֵד
חָמָס
לֹא
הָיָה
אַחַר
רַב
לְ
רָעָה
וְ
לֹא
עָנָה
עַל
רִיב
לְ
נָטָה
אַחַר
רַב
לְ
נָטָה
וְ
דַּל
לֹא
הָדַר
בְּ
רִיב
13619	כִּי
פָּגַע
שׁוֹר
אָיַב
13624	אוֹ
חֲמוֹר
13627	תָּעָה
שׁוּב
שׁוּב
13631	לְ
13633	כִּי
רָאָה
חֲמוֹר
שָׂנֵא
13638	רָבַץ
תַּחַת
מַשָּׂא
13642	וְ
חָדַל
מִ
עָזַב
לְ
13648	עָזַב
עָזַב
עִם
13652	לֹא
נָטָה
מִשְׁפָּט
אֶבְיוֹן
13657	בְּ
רִיב
13660	מִ
דָּבָר
שֶׁ֫קֶר
רָחַק
וְ
נָקִי
וְ
צַדִּיק
אַל
הָרַג
כִּי
לֹא
צָדֵק
רָשָׁע
וְ
שֹׁ֫חַד
לֹא
לָקַח
כִּי
הַ
שֹׁ֫חַד
עָוַר
פִּקֵּחַ
וְ
סָלַף
דָּבָר
צַדִּיק
וְ
גֵּר
לֹא
לָחַץ
וְ
אַתֶּם
יָדַע
אֵת
נֶ֫פֶשׁ
הַ
גֵּר
כִּי
גֵּר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֵׁשׁ
שָׁנָה
זָרַע
אֵת
אֶ֫רֶץ
13711	וְ
אָסַף
אֵת
תְּבוּאָה
13716	וְ
הַ
שְׁבִיעִי
שָׁמַט
13721	וְ
נָטַשׁ
13724	וְ
אָכַל
אֶבְיוֹן
עַם
13729	וְ
יֶ֫תֶר
13732	אָכַל
חַיָּה
הַ
שָׂדֶה
כֵּן
עָשָׂה
לְ
כֶּרֶם
13741	לְ
זַ֫יִת
13744	שֵׁשׁ
יוֹם
עָשָׂה
מַעֲשֶׂה
13749	וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
שָׁבַת
מַ֫עַן
נוּחַ
שׁוֹר
13760	וְ
חֲמוֹר
13763	וְ
נָפַשׁ
בֵּן
אָמָה
13768	וְ
הַ
גֵּר
וְ
בְּ
כֹּל
אֲשֶׁר
אָמַר
אֶל
13778	שָׁמַר
וְ
שֵׁם
אֱלֹהִים
אַחֵר
לֹא
זָכַר
לֹא
שָׁמַע
עַל
פֶּה
13790	שָׁלֹשׁ
רֶ֫גֶל
חָגַג
לְ
13795	בְּ
הַ
שָׁנָה
אֵת
חַג
הַ
מַצָּה
שָׁמַר
שֶׁ֫בַע
יוֹם
אָכַל
מַצָּה
כְּ
כַּאֲשֶׁר
צָוָה
13811	לְ
מוֹעֵד
חֹ֫דֶשׁ
הַ
אָבִיב
כִּי
בְּ
13819	יָצָא
מִ
מִצְרַ֫יִם
וְ
לֹא
רָאָה
פָּנֶה
13827	רֵיקָם
וְ
חַג
הַ
קָצִיר
בִּכּוּרִים
מַעֲשֶׂה
13835	אֲשֶׁר
זָרַע
בְּ
הַ
שָׂדֶה
וְ
חַג
הַ
אָסִיף
בְּ
יָצָא
הַ
שָׁנָה
בְּ
אָסַף
13851	אֵת
מַעֲשֶׂה
13854	מִן־
הַ
שָׂדֶה
שָׁלֹשׁ
פַּ֫עַם
בְּ
הַ
שָׁנָה
רָאָה
כֹּל
זָכוּר
13866	אֶל
פָּנֶה
הַ
אָדוֹן
יהוה
לֹא
זָבַח
עַל
חָמֵץ
דָּם
זֶ֫בַח
13878	וְ
לֹא
לוּן
חֵ֫לֶב
חַג
13884	עַד
בֹּ֫קֶר
רֵאשִׁית
בִּכּוּרִים
אֲדָמָה
13890	בּוֹא
בַּ֫יִת
יהוה
אֱלֹהִים
13895	לֹא
בָּשַׁל
גְּדִי
בְּ
חָלָב
אֵם
13902	הִנֵּה
אָֽנֹכִ֫י
שָׁלַח
מַלְאָךְ
לְ
פָּנֶה
13909	לְ
שָׁמַר
13912	בְּ
הַ
דֶּ֫רֶךְ
וְ
לְ
בּוֹא
13919	אֶל
הַ
מָקוֹם
אֲשֶׁר
כּוּן
שָׁמַר
מִ
פָּנֶה
13928	וְ
שָׁמַע
בְּ
קוֹל
13933	אַל
מָרַר
בְּ
13937	כִּי
לֹא
נָשָׂא
לְ
פֶּ֫שַׁע
13943	כִּי
שֵׁם
13946	בְּ
קֶ֫רֶב
13949	כִּי אם־
כִּי אם־
שָׁמַע
שָׁמַע
בְּ
קוֹל
13956	וְ
עָשָׂה
כֹּל
אֲשֶׁר
דָבַר
וְ
אָיַב
אֵת
אָיַב
13966	וְ
צוּר
אֵת
צָרַר
13971	כִּי
יָלַךְ
מַלְאָךְ
13975	לְ
פָּנֶה
13978	וְ
בּוֹא
13981	אֶל
הַ
אֱמֹרִי
וְ
הַ
חִתִּי
וְ
הַ
פְּרִזִּי
וְ
הַ
כְּנַעֲנִי
הַ
חִוִּי
וְ
הַ
יְבוּסִי
וְ
כָּחַד
14001	לֹא
שָׁחָה
לְ
אֱלֹהִים
14006	וְ
לֹא
עָבַד
14010	וְ
לֹא
עָשָׂה
כְּ
מַעֲשֶׂה
14016	כִּי
הָרַס
הָרַס
14020	וְ
שָׁבַר
שָׁבַר
מַצֵּבָה
14025	וְ
עָבַד
אֵת
יהוה
אֱלֹהִים
14031	וְ
בָּרַךְ
אֵת
לֶ֫חֶם
14036	וְ
אֵת
מַי
14040	וְ
סוּר
מַחֲלָה
מִ
קֶ֫רֶב
14046	לֹא
הָיָה
שָׁכֹל
וְ
עָקָר
בְּ
אֶ֫רֶץ
14054	אֵת
מִסְפָּר
יוֹם
14058	מָלֵא
אֵת
אֵימָה
14062	שָׁלַח
לְ
פָּנֶה
14066	וְ
הָמַם
אֵת
כֹּל
הַ
עַם
אֲשֶׁר
בּוֹא
בְּ
14076	וְ
נָתַן
אֵת
כֹּל
אָיַב
14082	אֶל
14084	עֹ֫רֶף
וְ
שָׁלַח
אֵת
הַ
צִרְעָה
לְ
פָּנֶה
14093	וְ
גָּרַשׁ
אֵת
הַ
חִוִּי
אֵת
הַ
כְּנַעֲנִי
וְ
אֵת
הַ
חִתִּי
מִ
לְ
פָּנֶה
14109	לֹא
גָּרַשׁ
14112	מִ
פָּנֶה
14115	בְּ
שָׁנָה
אֶחָד
פֶּן־
הָיָה
הַ
אֶ֫רֶץ
שְׁמָמָה
וְ
רַב
עַל
14127	חַיָּה
הַ
שָׂדֶה
מְעַט
מְעַט
גָּרַשׁ
14134	מִ
פָּנֶה
14137	עַד
אֲשֶׁר
פָּרָה
וְ
נָחַל
אֵת
הַ
אֶ֫רֶץ
וְ
שִׁית
אֵת
גְּבוּל
14150	מִ
יָם
סוּף
וְ
עַד
יָם
פְּלִשְׁתִּי
וְ
מִ
מִדְבָּר
עַד
הַ
נָהָר
כִּי
נָתַן
בְּ
יָד
14168	אֵת
יָשַׁב
הַ
אֶ֫רֶץ
וְ
גָּרַשׁ
14175	מִ
פָּנֶה
14178	לֹא
כָּרַת
לְ
14182	וְ
לְ
אֱלֹהִים
14186	בְּרִית
לֹא
יָשַׁב
בְּ
אֶ֫רֶץ
14192	פֶּן־
חָטָא
אֵת
14196	לְ
14198	כִּי
עָבַד
אֵת
אֱלֹהִים
14203	כִּי
הָיָה
לְ
14207	לְ
מוֹקֵשׁ
וְ
אֶל
מֹשֶׁה
אָמַר
עָלָה
אֶל
יהוה
אַתָּ֫ה
וְ
אַהֲרֹן
נָדָב
וְ
אֲבִיהוּא
וְ
שִׁבְעִים
מִ
זָקֵן
יִשְׂרָאֵל
וְ
שָׁחָה
מִ
רָחֹק
וְ
נָגַשׁ
מֹשֶׁה
לְ
בַּד
14237	אֶל
יהוה
וְ
הֵ֫מָּה
לֹא
נָגַשׁ
וְ
הַ
עַם
לֹא
עָלָה
עִם
14250	וְ
בּוֹא
מֹשֶׁה
וְ
סָפַר
לְ
הַ
עַם
אֵת
כֹּל
דָּבָר
יהוה
וְ
אֵת
כֹּל
הַ
מִשְׁפָּט
וְ
עָנָה
כֹּל
הַ
עַם
קוֹל
אֶחָד
וְ
אָמַר
כֹּל
הַ
דָּבָר
אֲשֶׁר
דָבַר
יהוה
עָשָׂה
וְ
כָּתַב
מֹשֶׁה
אֵת
כֹּל
דָּבָר
יהוה
וְ
שָׁכַם
בְּ
הַ
בֹּ֫קֶר
וְ
בָּנָה
מִזְבֵּחַ
תַּחַת
הַ
הַר
וְ
שְׁנַ֫יִם
עָשָׂר
מַצֵּבָה
לְ
שְׁנַ֫יִם
עָשָׂר
שֵׁ֫בֶט
יִשְׂרָאֵל
וְ
שָׁלַח
אֵת
נַ֫עַר
בֵּן
יִשְׂרָאֵל
וְ
עָלָה
עֹלָה
וְ
זָבַח
זֶ֫בַח
שֶׁ֫לֶם
לְ
יהוה
פַּר
וְ
לָקַח
מֹשֶׁה
חֲצִי
הַ
דָּם
וְ
שׂוּם
בְּ
הַ
אַגָּן
וְ
חֲצִי
הַ
דָּם
זָרַק
עַל
הַ
מִזְבֵּחַ
וְ
לָקַח
סֵ֫פֶר
הַ
בְּרִית
וְ
קָרָא
בְּ
אֹ֫זֶן
הַ
עַם
וְ
אָמַר
כֹּל
אֲשֶׁר
דָבַר
יהוה
עָשָׂה
וְ
שָׁמַע
וְ
לָקַח
מֹשֶׁה
אֵת
הַ
דָּם
וְ
זָרַק
עַל
הַ
עַם
וְ
אָמַר
הִנֵּה
דָּם
הַ
בְּרִית
אֲשֶׁר
כָּרַת
יהוה
עִם
14387	עַל
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
עָלָה
מֹשֶׁה
וְ
אַהֲרֹן
נָדָב
וְ
אֲבִיהוּא
וְ
שִׁבְעִים
מִ
זָקֵן
יִשְׂרָאֵל
וְ
רָאָה
אֵת
אֱלֹהִים
יִשְׂרָאֵל
וְ
תַּחַת
רֶ֫גֶל
14415	כְּ
מַעֲשֶׂה
לְבֵנָה
הַ
סַפִּיר
וְ
כְּ
עֶ֫צֶם
הַ
שָׁמַיִם
לְ
טֹ֫הַר
וְ
אֶל
אָצִיל
בֵּן
יִשְׂרָאֵל
לֹא
שָׁלַח
יָד
14436	וְ
חָזָה
אֵת
הַ
אֱלֹהִים
וְ
אָכַל
וְ
שָׁתָה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
עָלָה
אֶל
14453	הַ
הַר
ה
וְ
הָיָה
שָׁם
וְ
נָתַן
לְ
14463	אֵת
לוּחַ
הַ
אֶ֫בֶן
וְ
הַ
תּוֹרָה
וְ
הַ
מִצְוָה
אֲשֶׁר
כָּתַב
לְ
יָרָה
14478	וְ
קוּם
מֹשֶׁה
וְ
יְהוֹשׁוּעַ
שָׁרַת
14485	וְ
עָלָה
מֹשֶׁה
אֶל
הַר
הַ
אֱלֹהִים
וְ
אֶל
הַ
זָקֵן
אָמַר
יָשַׁב
לְ
14500	בְּ
זֶה
עַד
אֲשֶׁר
שׁוּב
אֶל
14507	וְ
הִנֵּה
אַהֲרֹן
וְ
חוּר
עִם
14514	מִי
בַּעַל
דָּבָר
נָגַשׁ
אֶל
14520	וְ
עָלָה
מֹשֶׁה
אֶל
הַ
הַר
וְ
כָּסָה
הַ
עָנָן
אֵת
הַ
הַר
וְ
שָׁכַן
כָּבוֹד
יהוה
עַל
הַר
סִינַי
וְ
כָּסָה
14543	הַ
עָנָן
שֵׁשׁ
יוֹם
וְ
קָרָא
אֶל
מֹשֶׁה
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מִ
תָּ֫וֶךְ
הַ
עָנָן
וְ
מַרְאֶה
כָּבוֹד
יהוה
כְּ
אֵשׁ
אָכַל
בְּ
רֹאשׁ
הַ
הַר
לְ
עַ֫יִן
בֵּן
יִשְׂרָאֵל
וְ
בּוֹא
מֹשֶׁה
בְּ
תָּ֫וֶךְ
הַ
עָנָן
וְ
עָלָה
אֶל
הַ
הַר
וְ
הָיָה
מֹשֶׁה
בְּ
הַ
הַר
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
וְ
לָקַח
לְ
14613	תְּרוּמָה
מִ
אֵת
כֹּל
אִישׁ
אֲשֶׁר
נָדַב
14621	לֵב
14623	לָקַח
אֵת
תְּרוּמָה
14627	וְ
זֹאת
הַ
תְּרוּמָה
אֲשֶׁר
לָקַח
מִ
אֵת
14636	זָהָב
וְ
כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלָע
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
עוֹר
אַ֫יִל
אָדֹם
וְ
עוֹר
תַּ֫חַשׁ
וְ
עֵץ
שִׁטָּה
שֶׁ֫מֶן
לְ
הַ
מָאוֹר
בֶּ֫שֶׂם
לְ
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
לְ
קְטֹ֫רֶת
הַ
סַם
אֶ֫בֶן
שֹׁ֫הַם
וְ
אֶ֫בֶן
מִלֻּא
לְ
הַ
אֵפוֹד
וְ
לְ
הַ
חֹ֫שֶׁן
וְ
עָשָׂה
לְ
14692	מִקְדָּשׁ
וְ
שָׁכַן
בְּ
תָּ֫וֶךְ
14698	כְּ
כֹּל
אֲשֶׁר
אֲנִי
רָאָה
אֵת
14705	אֵת
תַּבְנִית
הַ
מִשְׁכָּן
וְ
אֵת
תַּבְנִית
כֹּל
כְּלִי
14715	וְ
כֵּן
עָשָׂה
וְ
עָשָׂה
אֲרוֹן
עֵץ
שִׁטָּה
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
14728	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
14734	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
14740	וְ
צָפָה
אֵת
14744	זָהָב
טָהוֹר
מִ
בַּ֫יִת
וְ
מִ
חוּץ
צָפָה
14753	וְ
עָשָׂה
עַל
14757	זֵר
זָהָב
סָבִיב
וְ
יָצַק
לְ
14764	אַרְבַּע
טַבַּ֫עַת
זָהָב
וְ
נָתַן
עַל
אַרְבַּע
פַּ֫עַם
14773	וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
צֵלָע
14779	הַ
אֶחָד
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
צֵלָע
14787	הַ
שֵׁנִי
וְ
עָשָׂה
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
14798	זָהָב
וְ
בּוֹא
אֵת
הַ
בַּד
בְּ
הַ
טַבַּ֫עַת
עַל
צֵלָע
הַ
אֲרוֹן
לְ
נָשָׂא
אֵת
הַ
אֲרוֹן
בְּ
14818	בְּ
טַבַּ֫עַת
הַ
אֲרוֹן
הָיָה
הַ
בַּד
לֹא
סוּר
מִן־
14829	וְ
נָתַן
אֶל
הַ
אֲרוֹן
אֵת
הַ
עֵדוּת
אֲשֶׁר
נָתַן
אֶל
14841	וְ
עָשָׂה
כַּפֹּרֶת
זָהָב
טָהוֹר
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
14851	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
14857	וְ
עָשָׂה
שְׁנַ֫יִם
כְּרוּב
זָהָב
מִקְשָׁה
עָשָׂה
אֵת
14866	מִ
שְׁנַ֫יִם
קָצָה
הַ
כַּפֹּרֶת
וְ
עָשָׂה
כְּרוּב
אֶחָד
מִ
קָצָה
מִ
זֶה
וְ
כְּרוּב
אֶחָד
מִ
קָצָה
מִ
זֶה
מִן־
הַ
כַּפֹּרֶת
עָשָׂה
אֵת
הַ
כְּרוּב
עַל
שְׁנַ֫יִם
קָצָה
14897	וְ
הָיָה
הַ
כְּרוּב
פָּרַשׂ
כָּנָף
לְ
מַ֫עַל
ה
סָכַךְ
בְּ
כָּנָף
14910	עַל
הַ
כַּפֹּרֶת
וְ
פָּנֶה
14916	אִישׁ
אֶל
אָח
14920	אֶל
הַ
כַּפֹּרֶת
הָיָה
פָּנֶה
הַ
כְּרוּב
וְ
נָתַן
אֵת
הַ
כַּפֹּרֶת
עַל
הַ
אֲרוֹן
מִ
לְ
מַ֫עַל
ה
וְ
אֶל
הַ
אֲרוֹן
נָתַן
אֵת
הַ
עֵדוּת
אֲשֶׁר
נָתַן
אֶל
14951	וְ
יָעַד
לְ
14955	שָׁם
וְ
דָבַר
אֵת
14960	מִ
עַל
הַ
כַּפֹּרֶת
מִ
בֵּין
שְׁנַ֫יִם
הַ
כְּרוּב
אֲשֶׁר
עַל
אֲרוֹן
הַ
עֵדוּת
אֵת
כֹּל
אֲשֶׁר
צָוָה
אֵת
14980	אֶל
בֵּן
יִשְׂרָאֵל
וְ
עָשָׂה
שֻׁלְחָן
עֵץ
שִׁטָּה
אַמָּה
אֹ֫רֶךְ
14991	וְ
אַמָּה
רֹ֫חַב
14995	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
15001	וְ
צָפָה
אֵת
15005	זָהָב
טָהוֹר
וְ
עָשָׂה
לְ
15011	זֵר
זָהָב
סָבִיב
וְ
עָשָׂה
לְ
15018	מִסְגֶּ֫רֶת
טֹ֫פַח
סָבִיב
וְ
עָשָׂה
זֵר
זָהָב
לְ
מִסְגֶּ֫רֶת
15028	סָבִיב
וְ
עָשָׂה
לְ
15033	אַרְבַּע
טַבַּ֫עַת
זָהָב
וְ
נָתַן
אֵת
הַ
טַבַּ֫עַת
עַל
אַרְבַּע
הַ
פֵּאָה
אֲשֶׁר
לְ
אַרְבַּע
רֶ֫גֶל
15050	לְ
עֻמָּה
הַ
מִסְגֶּ֫רֶת
הָיָה
הַ
טַבַּ֫עַת
לְ
בַּ֫יִת
לְ
בַּד
לְ
נָשָׂא
אֵת
הַ
שֻׁלְחָן
וְ
עָשָׂה
אֵת
הַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
15077	זָהָב
וְ
נָשָׂא
בְּ
15082	אֵת
הַ
שֻׁלְחָן
וְ
עָשָׂה
קְעָרָה
15089	וְ
כַּף
15092	וְ
קַשְׂוָה
15095	וְ
מְנַקִּיָּה
15098	אֲשֶׁר
נָסַךְ
בְּ
הֵן
זָהָב
טָהוֹר
עָשָׂה
אֵת
15107	וְ
נָתַן
עַל
הַ
שֻׁלְחָן
לֶ֫חֶם
פָּנֶה
לְ
פָּנֶה
15117	תָּמִיד
וְ
עָשָׂה
מְנוֹרָה
זָהָב
טָהוֹר
מִקְשָׁה
עָשָׂה
הַ
מְנוֹרָה
יָרֵךְ
15129	וְ
קָנֶה
15132	גָּבִיעַ
15134	כַּפְתּוֹר
15136	וְ
פֶּ֫רַח
15139	מִן־
15141	הָיָה
וְ
שֵׁשׁ
קָנֶה
יָצָא
מִ
צַד
15149	שָׁלֹשׁ
קָנֶה
מְנוֹרָה
מִ
צַד
15155	הַ
אֶחָד
וְ
שָׁלֹשׁ
קָנֶה
מְנוֹרָה
מִ
צַד
15164	הַ
שֵׁנִי
שָׁלֹשׁ
גָּבִיעַ
שָׁקַד
בְּ
הַ
קָנֶה
הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
וְ
שָׁלֹשׁ
גָּבִיעַ
שָׁקַד
בְּ
הַ
קָנֶה
הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
כֵּן
לְ
שֵׁשׁ
הַ
קָנֶה
הַ
יָצָא
מִן־
הַ
מְנוֹרָה
וְ
בְּ
הַ
מְנוֹרָה
אַרְבַּע
גָּבִיעַ
שָׁקַד
כַּפְתּוֹר
15208	וְ
פֶּ֫רַח
15211	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
15219	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
15227	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
15235	לְ
שֵׁשׁ
הַ
קָנֶה
הַ
יָצָא
מִן־
הַ
מְנוֹרָה
כַּפְתּוֹר
15246	וְ
קָנֶה
15249	מִן־
15251	הָיָה
כֹּל
15254	מִקְשָׁה
אֶחָד
זָהָב
טָהוֹר
וְ
עָשָׂה
אֵת
נֵר
15263	שֶׁ֫בַע
וְ
עָלָה
אֵת
נֵר
15269	וְ
אוֹר
עַל
עֵ֫בֶר
פָּנֶה
15275	וְ
מֶלְקָחַ֫יִם
15278	וְ
מַחְתָּה
15281	זָהָב
טָהוֹר
כִּכָּר
זָהָב
טָהוֹר
עָשָׂה
אֵת
15289	אֵת
כֹּל
הַ
כְּלִי
הַ
אֵ֫לֶּה
וְ
רָאָה
וְ
עָשָׂה
בְּ
תַּבְנִית
15302	אֲשֶׁר
אַתָּ֫ה
רָאָה
בְּ
הַ
הַר
וְ
אֵת
הַ
מִשְׁכָּן
עָשָׂה
עֶשֶׂר
יְרִיעָה
שֵׁשׁ
שָׁזַר
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
כְּרוּב
מַעֲשֶׂה
חָשַׁב
עָשָׂה
אֵת
15330	אֹ֫רֶךְ
הַ
יְרִיעָה
הַ
אֶחָד
שְׁמֹנֶה
וְ
עֶשְׂרִים
בְּ
הַ
אַמָּה
וְ
רֹ֫חַב
אַרְבַּע
בְּ
הַ
אַמָּה
הַ
יְרִיעָה
הַ
אֶחָד
מִדָּה
אֶחָד
לְ
כֹּל
הַ
יְרִיעָה
חָמֵשׁ
הַ
יְרִיעָה
הָיָה
חָבַר
אִשָּׁה
אֶל
אָחוֹת
15366	וְ
חָמֵשׁ
יְרִיעָה
חָבַר
אִשָּׁה
אֶל
אָחוֹת
15374	וְ
עָשָׂה
לוּלַי
תְּכֵ֫לֶת
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
אֶחָד
מִ
קָצָה
בְּ
הַ
חֹבֶ֫רֶת
וְ
כֵּן
עָשָׂה
בְּ
שָׂפָה
הַ
יְרִיעָה
הַ
קִיצוֹן
בְּ
הַ
מַחְבֶּ֫רֶת
הַ
שֵׁנִי
חֲמִשִּׁים
לוּלַי
עָשָׂה
בְּ
הַ
יְרִיעָה
הַ
אֶחָד
וְ
חֲמִשִּׁים
לוּלַי
עָשָׂה
בְּ
קָצֶה
הַ
יְרִיעָה
אֲשֶׁר
בְּ
הַ
מַחְבֶּ֫רֶת
הַ
שֵׁנִי
קָבַל
הַ
לוּלַי
אִשָּׁה
אֶל
אָחוֹת
15432	וְ
עָשָׂה
חֲמִשִּׁים
קֶ֫רֶס
זָהָב
וְ
חָבַר
אֵת
הַ
יְרִיעָה
אִשָּׁה
אֶל
אָחוֹת
15446	בְּ
הַ
קֶ֫רֶס
וְ
הָיָה
הַ
מִשְׁכָּן
אֶחָד
וְ
עָשָׂה
יְרִיעָה
עֵז
לְ
אֹ֫הֶל
עַל
הַ
מִשְׁכָּן
עַשְׁתֵּי
עָשָׂר
יְרִיעָה
עָשָׂה
אֵת
15469	אֹ֫רֶךְ
הַ
יְרִיעָה
הַ
אֶחָד
שְׁלֹשִׁים
בְּ
הַ
אַמָּה
וְ
רֹ֫חַב
אַרְבַּע
בְּ
הַ
אַמָּה
הַ
יְרִיעָה
הַ
אֶחָד
מִדָּה
אֶחָד
לְ
עַשְׁתֵּי
עָשָׂר
יְרִיעָה
וְ
חָבַר
אֵת
חָמֵשׁ
הַ
יְרִיעָה
לְ
בַּד
וְ
אֵת
שֵׁשׁ
הַ
יְרִיעָה
לְ
בַּד
וְ
כָּפַל
אֵת
הַ
יְרִיעָה
הַ
שִׁשִּׁי
אֶל
מוּל
פָּנֶה
הַ
אֹ֫הֶל
וְ
עָשָׂה
חֲמִשִּׁים
לוּלַי
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
אֶחָד
הַ
קִיצוֹן
בְּ
הַ
חֹבֶ֫רֶת
וְ
חֲמִשִּׁים
לוּלַי
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
חֹבֶ֫רֶת
הַ
שֵׁנִי
וְ
עָשָׂה
קֶ֫רֶס
נְחֹ֫שֶׁת
חֲמִשִּׁים
וְ
בּוֹא
אֵת
הַ
קֶ֫רֶס
בְּ
הַ
לוּלַי
וְ
חָבַר
אֵת
הַ
אֹ֫הֶל
וְ
הָיָה
אֶחָד
וְ
סֶ֫רַח
הַ
עָדַף
בְּ
יְרִיעָה
הַ
אֹ֫הֶל
חֲצִי
הַ
יְרִיעָה
הַ
עָדַף
סָרַח
עַל
אָחוֹר
הַ
מִשְׁכָּן
וְ
הַ
אַמָּה
מִ
זֶה
וְ
הַ
אַמָּה
מִ
זֶה
בְּ
הַ
עָדַף
בְּ
אֹ֫רֶךְ
יְרִיעָה
הַ
אֹ֫הֶל
הָיָה
סָרַח
עַל
צַד
הַ
מִשְׁכָּן
מִ
זֶה
וְ
מִ
זֶה
לְ
כָּסָה
15618	וְ
עָשָׂה
מִכְסֶה
לְ
הַ
אֹ֫הֶל
עוֹר
אַ֫יִל
אָדֹם
וְ
מִכְסֶה
עוֹר
תַּ֫חַשׁ
מִ
לְ
מַ֫עַל
ה
וְ
עָשָׂה
אֵת
הַ
קֶ֫רֶשׁ
לְ
הַ
מִשְׁכָּן
עֵץ
שִׁטָּה
עָמַד
עֶשֶׂר
אַמָּה
אֹ֫רֶךְ
הַ
קֶ֫רֶשׁ
וְ
אַמָּה
וְ
חֲצִי
הַ
אַמָּה
רֹ֫חַב
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
שְׁנַ֫יִם
יָד
לְ
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
שָׁלַב
אִשָּׁה
אֶל
אָחוֹת
15674	כֵּן
עָשָׂה
לְ
כֹּל
קֶ֫רֶשׁ
הַ
מִשְׁכָּן
וְ
עָשָׂה
אֵת
הַ
קֶ֫רֶשׁ
לְ
הַ
מִשְׁכָּן
עֶשְׂרִים
קֶ֫רֶשׁ
לְ
פֵּאָה
נֶ֫גֶב
ה
תֵּימָן
ה
וְ
אַרְבָּעִים
אֶ֫דֶן
כֶּ֫סֶף
עָשָׂה
תַּחַת
עֶשְׂרִים
הַ
קֶ֫רֶשׁ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
לְ
שְׁנַ֫יִם
יָד
15717	וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
לְ
שְׁנַ֫יִם
יָד
15729	וְ
לְ
צֵלָע
הַ
מִשְׁכָּן
הַ
שֵׁנִי
לְ
פֵּאָה
צָפוֹן
עֶשְׂרִים
קֶ֫רֶשׁ
וְ
אַרְבָּעִים
אֶ֫דֶן
15745	כֶּ֫סֶף
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
לְ
יַרְכָה
הַ
מִשְׁכָּן
יָם
ה
עָשָׂה
שֵׁשׁ
קֶ֫רֶשׁ
וְ
שְׁנַ֫יִם
קֶ֫רֶשׁ
עָשָׂה
לְ
מְקֻצְעָה
הַ
מִשְׁכָּן
בְּ
הַ
יַרְכָה
וְ
הָיָה
תָּאַם
מִ
לְ
מַ֫טָּה
וְ
יָחְדָּו
הָיָה
תָּם
עַל
רֹאשׁ
15795	אֶל
הַ
טַבַּ֫עַת
הַ
אֶחָד
כֵּן
הָיָה
לְ
שְׁנַ֫יִם
15805	לְ
שְׁנַ֫יִם
הַ
מִקְצֹעַ
הָיָה
וְ
הָיָה
שְׁמֹנֶה
קֶ֫רֶשׁ
וְ
אֶ֫דֶן
15817	כֶּ֫סֶף
שֵׁשׁ
עָשָׂר
אֶ֫דֶן
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
עָשָׂה
בְּרִיחַ
עֵץ
שִׁטָּה
חָמֵשׁ
לְ
קֶ֫רֶשׁ
צֵלָע
הַ
מִשְׁכָּן
הַ
אֶחָד
וְ
חָמֵשׁ
בְּרִיחַ
לְ
קֶ֫רֶשׁ
צֵלָע
הַ
מִשְׁכָּן
הַ
שֵׁנִי
וְ
חָמֵשׁ
בְּרִיחַ
לְ
קֶ֫רֶשׁ
צֵלָע
הַ
מִשְׁכָּן
לְ
הַ
יַרְכָה
יָם
ה
וְ
הַ
בְּרִיחַ
הַ
תִּיכוֹן
בְּ
תָּ֫וֶךְ
הַ
קֶ֫רֶשׁ
בָּרַח
מִן־
הַ
קָצֶה
אֶל
הַ
קָצֶה
וְ
אֵת
הַ
קֶ֫רֶשׁ
צָפָה
זָהָב
וְ
אֵת
טַבַּ֫עַת
15898	עָשָׂה
זָהָב
בַּ֫יִת
לְ
הַ
בְּרִיחַ
וְ
צָפָה
אֵת
הַ
בְּרִיחַ
זָהָב
וְ
קוּם
אֵת
הַ
מִשְׁכָּן
כְּ
מִשְׁפָּט
15918	אֲשֶׁר
רָאָה
בְּ
הַ
הַר
וְ
עָשָׂה
פָּרֹ֫כֶת
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
חָשַׁב
עָשָׂה
אֵת
15940	כְּרוּב
וְ
נָתַן
אֵת
15945	עַל
אַרְבַּע
עַמּוּד
שִׁטָּה
צָפָה
זָהָב
וָו
15953	זָהָב
עַל
אַרְבַּע
אֶ֫דֶן
כֶּ֫סֶף
וְ
נָתַן
אֵת
הַ
פָּרֹ֫כֶת
תַּחַת
הַ
קֶ֫רֶס
וְ
בּוֹא
שָׁם
ה
מִ
בַּ֫יִת
לְ
הַ
פָּרֹ֫כֶת
אֵת
אֲרוֹן
הַ
עֵדוּת
וְ
בָּדַל
הַ
פָּרֹ֫כֶת
לְ
15985	בֵּין
הַ
קֹ֫דֶשׁ
וְ
בֵּין
קֹ֫דֶשׁ
הַ
קֹ֫דֶשׁ
וְ
נָתַן
אֵת
הַ
כַּפֹּרֶת
עַל
אֲרוֹן
הַ
עֵדוּת
בְּ
קֹ֫דֶשׁ
הַ
קֹ֫דֶשׁ
וְ
שׂוּם
אֵת
הַ
שֻׁלְחָן
מִ
חוּץ
לְ
הַ
פָּרֹ֫כֶת
וְ
אֵת
הַ
מְנוֹרָה
נֹ֫כַח
הַ
שֻׁלְחָן
עַל
צֵלָע
הַ
מִשְׁכָּן
תֵּימָן
ה
וְ
הַ
שֻׁלְחָן
נָתַן
עַל
צֵלָע
צָפוֹן
וְ
עָשָׂה
מָסָךְ
לְ
פֶּ֫תַח
הַ
אֹ֫הֶל
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
רָקַם
וְ
עָשָׂה
לְ
הַ
מָסָךְ
חָמֵשׁ
עַמּוּד
שִׁטָּה
וְ
צָפָה
אֵת
16066	זָהָב
וָו
16069	זָהָב
וְ
יָצַק
לְ
16074	חָמֵשׁ
אֶ֫דֶן
נְחֹ֫שֶׁת
וְ
עָשָׂה
אֵת
הַ
מִזְבֵּחַ
עֵץ
שִׁטָּה
חָמֵשׁ
אַמָּה
אֹ֫רֶךְ
וְ
חָמֵשׁ
אַמָּה
רֹ֫חַב
רָבַע
הָיָה
הַ
מִזְבֵּחַ
וְ
שָׁלֹשׁ
אַמָּה
קוֹמָה
16100	וְ
עָשָׂה
קֶ֫רֶן
16104	עַל
אַרְבַּע
פִּנָּה
16108	מִן־
16110	הָיָה
קֶ֫רֶן
16113	וְ
צָפָה
אֵת
16117	נְחֹ֫שֶׁת
וְ
עָשָׂה
סִיר
16122	לְ
דָּשֵׁן
16125	וְ
יָע
16128	וְ
מִזְרָק
16131	וְ
מִזְלָגָה
16134	וְ
מַחְתָּה
16137	לְ
כֹּל
כְּלִי
16141	עָשָׂה
נְחֹ֫שֶׁת
וְ
עָשָׂה
לְ
16147	מִכְבָּר
מַעֲשֶׂה
רֶ֫שֶׁת
נְחֹ֫שֶׁת
וְ
עָשָׂה
עַל
הַ
רֶ֫שֶׁת
אַרְבַּע
טַבַּ֫עַת
נְחֹ֫שֶׁת
עַל
אַרְבַּע
קָצָה
16163	וְ
נָתַן
אֵת
16167	תַּחַת
כַּרְכֹּב
הַ
מִזְבֵּחַ
מִ
לְ
מַ֫טָּה
וְ
הָיָה
הַ
רֶ֫שֶׁת
עַד
חֲצִי
הַ
מִזְבֵּחַ
וְ
עָשָׂה
בַּד
לְ
הַ
מִזְבֵּחַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
16195	נְחֹ֫שֶׁת
וְ
בּוֹא
אֵת
בַּד
16201	בְּ
הַ
טַבַּ֫עַת
וְ
הָיָה
הַ
בַּד
עַל
שְׁנַ֫יִם
צֵלָע
הַ
מִזְבֵּחַ
בְּ
נָשָׂא
אֵת
16217	נָבַב
לוּחַ
עָשָׂה
אֵת
16222	כְּ
כַּאֲשֶׁר
רָאָה
אֵת
16227	בְּ
הַ
הַר
כֵּן
עָשָׂה
וְ
עָשָׂה
אֵת
חָצֵר
הַ
מִשְׁכָּן
לְ
פֵּאָה
נֶ֫גֶב
תֵּימָן
ה
קֶ֫לַע
לְ
הַ
חָצֵר
שֵׁשׁ
שָׁזַר
מֵאָה
בְּ
הַ
אַמָּה
אֹ֫רֶךְ
לְ
הַ
פֵּאָה
הַ
אֶחָד
וְ
עַמּוּד
16262	עֶשְׂרִים
וְ
אֶ֫דֶן
16266	עֶשְׂרִים
נְחֹ֫שֶׁת
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
16274	כֶּ֫סֶף
וְ
כֵּן
לְ
פֵּאָה
צָפוֹן
בְּ
הַ
אֹ֫רֶךְ
קֶ֫לַע
מֵאָה
אֹ֫רֶךְ
וְ
עַמּוּד
16289	עֶשְׂרִים
וְ
אֶ֫דֶן
16293	עֶשְׂרִים
נְחֹ֫שֶׁת
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
16301	כֶּ֫סֶף
וְ
רֹ֫חַב
הַ
חָצֵר
לְ
פֵּאָה
יָם
קֶ֫לַע
חֲמִשִּׁים
אַמָּה
עַמּוּד
16314	עֶשֶׂר
וְ
אֶ֫דֶן
16318	עֶשֶׂר
וְ
רֹ֫חַב
הַ
חָצֵר
לְ
פֵּאָה
קֵ֫דֶם
ה
מִזְרָח
ה
חֲמִשִּׁים
אַמָּה
וְ
חָמֵשׁ
עָשָׂר
אַמָּה
קֶ֫לַע
לְ
הַ
כָּתֵף
עַמּוּד
16341	שָׁלֹשׁ
וְ
אֶ֫דֶן
16345	שָׁלֹשׁ
וְ
לְ
הַ
כָּתֵף
הַ
שֵׁנִי
חָמֵשׁ
עָשָׂר
קֶ֫לַע
עַמּוּד
16357	שָׁלֹשׁ
וְ
אֶ֫דֶן
16361	שָׁלֹשׁ
וְ
לְ
שַׁ֫עַר
הַ
חָצֵר
מָסָךְ
עֶשְׂרִים
אַמָּה
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
רָקַם
עַמּוּד
16383	אַרְבַּע
וְ
אֶ֫דֶן
16387	אַרְבַּע
כֹּל
עַמּוּד
הַ
חָצֵר
סָבִיב
חָשַׁק
כֶּ֫סֶף
וָו
16397	כֶּ֫סֶף
וְ
אֶ֫דֶן
16401	נְחֹ֫שֶׁת
אֹ֫רֶךְ
הַ
חָצֵר
מֵאָה
בְּ
הַ
אַמָּה
וְ
רֹ֫חַב
חֲמִשִּׁים
בְּ
חֲמִשִּׁים
וְ
קוֹמָה
חָמֵשׁ
אַמָּה
שֵׁשׁ
שָׁזַר
וְ
אֶ֫דֶן
16423	נְחֹ֫שֶׁת
לְ
כֹּל
כְּלִי
הַ
מִשְׁכָּן
בְּ
כֹּל
עֲבֹדָה
16433	וְ
כֹּל
יָתֵד
16437	וְ
כֹּל
יָתֵד
הַ
חָצֵר
נְחֹ֫שֶׁת
וְ
אַתָּ֫ה
צָוָה
אֵת
בֵּן
יִשְׂרָאֵל
וְ
לָקַח
אֶל
16453	שֶׁ֫מֶן
זַ֫יִת
זַךְ
כָּתִית
לְ
הַ
מָאוֹר
לְ
עָלָה
נֵר
תָּמִיד
בְּ
אֹ֫הֶל
מוֹעֵד
מִ
חוּץ
לְ
הַ
פָּרֹ֫כֶת
אֲשֶׁר
עַל
הַ
עֵדוּת
עָרַךְ
אֵת
16479	אַהֲרֹן
וְ
בֵּן
16483	מִ
עֶ֫רֶב
עַד
בֹּ֫קֶר
לְ
פָּנֶה
יהוה
חֻקָּה
עוֹלָם
לְ
דּוֹר
16495	מִ
אֵת
בֵּן
יִשְׂרָאֵל
וְ
אַתָּ֫ה
קָרַב
אֶל
16504	אֵת
אַהֲרֹן
אָח
16508	וְ
אֵת
בֵּן
16512	אֵת
16514	מִ
תָּ֫וֶךְ
בֵּן
יִשְׂרָאֵל
לְ
כָּהַן
16521	לְ
16523	אַהֲרֹן
נָדָב
וְ
אֲבִיהוּא
אֶלְעָזָר
וְ
אִיתָמָר
בֵּן
אַהֲרֹן
וְ
עָשָׂה
בֶּ֫גֶד
קֹ֫דֶשׁ
לְ
אַהֲרֹן
אָח
16540	לְ
כָּבוֹד
וְ
לְ
תִּפְאָרָה
וְ
אַתָּ֫ה
דָבַר
אֶל
כֹּל
חָכָם
לֵב
אֲשֶׁר
מָלֵא
16555	רוּחַ
חׇכְמָה
וְ
עָשָׂה
אֵת
בֶּ֫גֶד
אַהֲרֹן
לְ
קָדַשׁ
16565	לְ
כָּהַן
16568	לְ
16570	וְ
אֵ֫לֶּה
הַ
בֶּ֫גֶד
אֲשֶׁר
עָשָׂה
חֹ֫שֶׁן
וְ
אֵפוֹד
וְ
מְעִיל
וְ
כֻּתֹּ֫נֶת
תַּשְׁבֵּץ
מִצְנֶ֫פֶת
וְ
אַבְנֵט
וְ
עָשָׂה
בֶּ֫גֶד
קֹ֫דֶשׁ
לְ
אַהֲרֹן
אָח
16595	וְ
לְ
בֵּן
16599	לְ
כָּהַן
16602	לְ
16604	וְ
הֵ֫מָּה
לָקַח
אֵת
הַ
זָהָב
וְ
אֵת
הַ
תְּכֵ֫לֶת
וְ
אֵת
הַ
אַרְגָּמָן
וְ
אֵת
תּוֹלֵעָה
הַ
שָׁנִי
וְ
אֵת
הַ
שֵׁשׁ
וְ
עָשָׂה
אֵת
הַ
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
חָשַׁב
שְׁנַ֫יִם
כָּתֵף
חָבַר
הָיָה
לְ
16649	אֶל
שְׁנַ֫יִם
קָצָה
16653	וְ
חָבַר
וְ
חֵ֫שֶׁב
אֲפֻדָּה
16659	אֲשֶׁר
עַל
16662	כְּ
מַעֲשֶׂה
16665	מִן־
16667	הָיָה
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
וְ
לָקַח
אֵת
שְׁנַ֫יִם
אֶ֫בֶן
שֹׁ֫הַם
וְ
פָּתַח
עַל
16688	שֵׁם
בֵּן
יִשְׂרָאֵל
שֵׁשׁ
מִ
שֵׁם
16695	עַל
הַ
אֶ֫בֶן
הַ
אֶחָד
וְ
אֵת
שֵׁם
הַ
שֵׁשׁ
הַ
יָתַר
עַל
הַ
אֶ֫בֶן
הַ
שֵׁנִי
כְּ
תּוֹלֵדוֹת
16715	מַעֲשֶׂה
חָרָשׁ
אֶ֫בֶן
פִּתּוּחַ
חֹתָם
פָּתַח
אֵת
שְׁנַ֫יִם
הַ
אֶ֫בֶן
עַל
שֵׁם
בֵּן
יִשְׂרָאֵל
מוּסַבָּה
מִשְׁבְּצוֹת
זָהָב
עָשָׂה
אֵת
16735	וְ
שׂוּם
אֵת
שְׁנַ֫יִם
הַ
אֶ֫בֶן
עַל
כָּתֵף
הַ
אֵפוֹד
אֶ֫בֶן
זִכָּרוֹן
לְ
בֵּן
יִשְׂרָאֵל
וְ
נָשָׂא
אַהֲרֹן
אֵת
שֵׁם
16756	לְ
פָּנֶה
יהוה
עַל
שְׁנַ֫יִם
כָּתֵף
16763	לְ
זִכָּרוֹן
וְ
עָשָׂה
מִשְׁבְּצוֹת
זָהָב
וְ
שְׁנַ֫יִם
שַׁרְשְׁרָה
זָהָב
טָהוֹר
מִגְבָּלֹת
עָשָׂה
אֵת
16778	מַעֲשֶׂה
עֲבֹת
וְ
נָתַן
אֵת
שַׁרְשְׁרָה
הַ
עֲבֹת
עַל
הַ
מִשְׁבְּצוֹת
וְ
עָשָׂה
חֹ֫שֶׁן
מִשְׁפָּט
מַעֲשֶׂה
חָשַׁב
כְּ
מַעֲשֶׂה
אֵפוֹד
עָשָׂה
16800	זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
עָשָׂה
אֵת
16813	רָבַע
הָיָה
כָּפַל
זֶ֫רֶת
אֹ֫רֶךְ
16819	וְ
זֶ֫רֶת
רֹ֫חַב
16823	וְ
מָלֵא
בְּ
16827	מִלֻּאָה
אֶ֫בֶן
אַרְבַּע
טוּר
אֶ֫בֶן
טוּר
אֹ֫דֶם
פִּטְדָה
וְ
בָּרֶ֫קֶת
הַ
טוּר
הַ
אֶחָד
וְ
הַ
טוּר
הַ
שֵׁנִי
נֹ֫פֶךְ
סַפִּיר
וְ
יַהֲלֹם
וְ
הַ
טוּר
הַ
שְׁלִישִׁי
לֶ֫שֶׁם
שְׁבוֹ
וְ
אַחְלָ֑מָה
וְ
הַ
טוּר
הַ
רְבִיעִי
תַּרְשִׁישׁ
וְ
שֹׁ֫הַם
וְ
יָֽשְׁפֶה
שָׁבַץ
זָהָב
הָיָה
בְּ
מִלֻּאָה
16875	וְ
הַ
אֶ֫בֶן
הָיָה
עַל
שֵׁם
בֵּן
יִשְׂרָאֵל
שְׁנַ֫יִם
עָשָׂר
עַל
שֵׁם
16888	פִּתּוּחַ
חֹתָם
אִישׁ
עַל
שֵׁם
16894	הָיָה
לְ
שְׁנַ֫יִם
עָשָׂר
שֵׁ֫בֶט
וְ
עָשָׂה
עַל
הַ
חֹ֫שֶׁן
שַׁרְשָׁה
גַּבְלֻת
מַעֲשֶׂה
עֲבֹת
זָהָב
טָהוֹר
וְ
עָשָׂה
עַל
הַ
חֹ֫שֶׁן
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
נָתַן
אֵת
שְׁנַ֫יִם
הַ
טַבַּ֫עַת
עַל
שְׁנַ֫יִם
קָצָה
הַ
חֹ֫שֶׁן
וְ
נָתַן
אֵת
שְׁנַ֫יִם
עֲבֹת
הַ
זָהָב
עַל
שְׁנַ֫יִם
הַ
טַבַּ֫עַת
אֶל
קָצָה
הַ
חֹ֫שֶׁן
וְ
אֵת
שְׁנַ֫יִם
קָצָה
שְׁנַ֫יִם
הַ
עֲבֹת
נָתַן
עַל
שְׁנַ֫יִם
הַ
מִשְׁבְּצוֹת
וְ
נָתַן
עַל
כָּתֵף
הַ
אֵפוֹד
אֶל
מוּל
פָּנֶה
16966	וְ
עָשָׂה
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
שׂוּם
אֵת
16975	עַל
שְׁנַ֫יִם
קָצָה
הַ
חֹ֫שֶׁן
עַל
שָׂפָה
16983	אֲשֶׁר
אֶל
עֵ֫בֶר
הַ
אֵפוֹד
בַּ֫יִת
ה
וְ
עָשָׂה
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
נָתַן
אֵת
16999	עַל
שְׁנַ֫יִם
כָּתֵף
הַ
אֵפוֹד
מִ
לְ
מַ֫טָּה
מִ
מוּל
פָּנֶה
17011	לְ
עֻמָּה
מַחְבֶּ֫רֶת
17015	מִ
מַ֫עַל
לְ
חֵ֫שֶׁב
הַ
אֵפוֹד
וְ
רָכַס
אֵת
הַ
חֹ֫שֶׁן
מִ
טַבַּ֫עַת
17029	אֶל
טַבַּ֫עַת
הַ
אֵפוֹד
בְּ
פָּתִיל
תְּכֵ֫לֶת
לְ
הָיָה
עַל
חֵ֫שֶׁב
הַ
אֵפוֹד
וְ
לֹא
זָחַח
הַ
חֹ֫שֶׁן
מִ
עַל
הַ
אֵפוֹד
וְ
נָשָׂא
אַהֲרֹן
אֵת
שֵׁם
בֵּן
יִשְׂרָאֵל
בְּ
חֹ֫שֶׁן
הַ
מִשְׁפָּט
עַל
לֵב
17065	בְּ
בּוֹא
17068	אֶל
הַ
קֹ֫דֶשׁ
לְ
זִכָּרוֹן
לְ
פָּנֶה
יהוה
תָּמִיד
וְ
נָתַן
אֶל
חֹ֫שֶׁן
הַ
מִשְׁפָּט
אֵת
הַ
אוּרִים
וְ
אֵת
הַ
תֻּמִּים
וְ
הָיָה
עַל
לֵב
אַהֲרֹן
בְּ
בּוֹא
17098	לְ
פָּנֶה
יהוה
וְ
נָשָׂא
אַהֲרֹן
אֵת
מִשְׁפָּט
בֵּן
יִשְׂרָאֵל
עַל
לֵב
17111	לְ
פָּנֶה
יהוה
תָּמִיד
וְ
עָשָׂה
אֵת
מְעִיל
הַ
אֵפוֹד
כָּלִיל
תְּכֵ֫לֶת
וְ
הָיָה
פֶּה
רֹאשׁ
17128	בְּ
תָּ֫וֶךְ
17131	שָׂפָה
הָיָה
לְ
פֶּה
17136	סָבִיב
מַעֲשֶׂה
אָרַג
כְּ
פֶּה
תַּחְרָא
הָיָה
לְ
17145	לֹא
קָרַע
וְ
עָשָׂה
עַל
שׁוּל
17152	רִמּוֹן
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
עַל
שׁוּל
17162	סָבִיב
וְ
פַּעֲמֹן
זָהָב
בְּ
תָּ֫וֶךְ
17169	סָבִיב
פַּעֲמֹן
זָהָב
וְ
רִמּוֹן
פַּעֲמֹן
זָהָב
וְ
רִמּוֹן
עַל
שׁוּל
הַ
מְעִיל
סָבִיב
וְ
הָיָה
עַל
אַהֲרֹן
לְ
שָׁרַת
וְ
שָׁמַע
קוֹל
17193	בְּ
בּוֹא
17196	אֶל
הַ
קֹ֫דֶשׁ
לְ
פָּנֶה
יהוה
וְ
בְּ
יָצָא
17206	וְ
לֹא
מוּת
וְ
עָשָׂה
צִיץ
זָהָב
טָהוֹר
וְ
פָּתַח
עַל
17218	פִּתּוּחַ
חֹתָם
קֹ֫דֶשׁ
לְ
יהוה
וְ
שׂוּם
אֵת
17227	עַל
פָּתִיל
תְּכֵ֫לֶת
וְ
הָיָה
עַל
הַ
מִצְנֶ֫פֶת
אֶל
מוּל
פָּנֶה
הַ
מִצְנֶ֫פֶת
הָיָה
וְ
הָיָה
עַל
מֵ֫צַח
אַהֲרֹן
וְ
נָשָׂא
אַהֲרֹן
אֵת
עָוֺן
הַ
קֹ֫דֶשׁ
אֲשֶׁר
קָדַשׁ
בֵּן
יִשְׂרָאֵל
לְ
כֹּל
מַתָּנָה
קֹ֫דֶשׁ
17262	וְ
הָיָה
עַל
מֵ֫צַח
17267	תָּמִיד
לְ
רָצוֹן
לְ
17272	לְ
פָּנֶה
יהוה
וְ
שָׁבַץ
הַ
כֻּתֹּ֫נֶת
שֵׁשׁ
וְ
עָשָׂה
מִצְנֶ֫פֶת
שֵׁשׁ
וְ
אַבְנֵט
עָשָׂה
מַעֲשֶׂה
רָקַם
וְ
לְ
בֵּן
אַהֲרֹן
עָשָׂה
כֻּתֹּ֫נֶת
וְ
עָשָׂה
לְ
17299	אַבְנֵט
וְ
מִגְבָּעוֹת
עָשָׂה
לְ
17305	לְ
כָּבוֹד
וְ
לְ
תִּפְאָרָה
וְ
לָבֵשׁ
אֵת
17314	אֵת
אַהֲרֹן
אָח
17318	וְ
אֵת
בֵּן
17322	אֵת
17324	וְ
מָשַׁח
אֵת
17328	וְ
מָלֵא
אֵת
יָד
17333	וְ
קָדַשׁ
אֵת
17337	וְ
כָּהַן
לְ
17341	וְ
עָשָׂה
לְ
17345	מִכְנָס
בַּד
לְ
כָּסָה
בָּשָׂר
עֶרְוָה
מִ
מׇתְנַ֫יִם
וְ
עַד
יָרֵךְ
הָיָה
וְ
הָיָה
עַל
אַהֲרֹן
וְ
עַל
בֵּן
17365	בְּ
בּוֹא
17368	אֶל
אֹ֫הֶל
מוֹעֵד
אוֹ
בְּ
נָגַשׁ
17375	אֶל
הַ
מִזְבֵּחַ
לְ
שָׁרַת
בְּ
הַ
קֹ֫דֶשׁ
וְ
לֹא
נָשָׂא
עָוֺן
וְ
מוּת
חֻקָּה
עוֹלָם
לְ
17393	וְ
לְ
זֶ֫רַע
17397	אַחַר
17399	וְ
זֶה
הַ
דָּבָר
אֲשֶׁר
עָשָׂה
לְ
17407	לְ
קָדַשׁ
אֵת
17411	לְ
כָּהַן
לְ
17415	לָקַח
פַּר
אֶחָד
בֵּן
בָּקָר
וְ
אַ֫יִל
שְׁנַ֫יִם
תָּמִים
וְ
לֶ֫חֶם
מַצָּה
וְ
חַלָּה
מַצָּה
בָּלַל
בְּ
הַ
שֶׁ֫מֶן
וְ
רָקִיק
מַצָּה
מָשַׁח
בְּ
הַ
שֶׁ֫מֶן
סֹ֫לֶת
חִטָּה
עָשָׂה
אֵת
17446	וְ
נָתַן
אֵת
17450	עַל
סַל
אֶחָד
וְ
קָרַב
אֵת
17457	בְּ
הַ
סַל
וְ
אֵת
הַ
פַּר
וְ
אֵת
שְׁנַ֫יִם
הַ
אַ֫יִל
וְ
אֵת
אַהֲרֹן
וְ
אֵת
בֵּן
17476	קָרַב
אֶל
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
רָחַץ
אֵת
17485	בְּ
הַ
מַי
וְ
לָקַח
אֵת
הַ
בֶּ֫גֶד
וְ
לָבֵשׁ
אֵת
אַהֲרֹן
אֵת
הַ
כֻּתֹּ֫נֶת
וְ
אֵת
מְעִיל
הַ
אֵפוֹד
וְ
אֵת
הַ
אֵפוֹד
וְ
אֵת
הַ
חֹ֫שֶׁן
וְ
אָפַד
לְ
17517	בְּ
חֵ֫שֶׁב
הַ
אֵפוֹד
וְ
שׂוּם
הַ
מִצְנֶ֫פֶת
עַל
רֹאשׁ
17528	וְ
נָתַן
אֵת
נֵ֫זֶר
הַ
קֹ֫דֶשׁ
עַל
הַ
מִצְנֶ֫פֶת
וְ
לָקַח
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
יָצַק
עַל
רֹאשׁ
17548	וְ
מָשַׁח
אֵת
17552	וְ
אֵת
בֵּן
17556	קָרַב
וְ
לָבֵשׁ
17560	כֻּתֹּ֫נֶת
וְ
חָגַר
אֵת
17565	אַבְנֵט
אַהֲרֹן
וְ
בֵּן
17570	וְ
חָבַשׁ
לְ
17574	מִגְבָּעוֹת
וְ
הָיָה
לְ
17579	כְּהֻנָּה
לְ
חֻקָּה
עוֹלָם
וְ
מָלֵא
יָד
אַהֲרֹן
וְ
יָד
בֵּן
17591	וְ
קָרַב
אֵת
הַ
פַּר
לְ
פָּנֶה
אֹ֫הֶל
מוֹעֵד
וְ
סָמַךְ
אַהֲרֹן
וְ
בֵּן
17606	אֵת
יָד
17609	עַל
רֹאשׁ
הַ
פַּר
וְ
שָׁחַט
אֵת
הַ
פַּר
לְ
פָּנֶה
יהוה
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
לָקַח
מִ
דָּם
הַ
פַּר
וְ
נָתַן
עַל
קֶ֫רֶן
הַ
מִזְבֵּחַ
בְּ
אֶצְבַּע
17639	וְ
אֵת
כֹּל
הַ
דָּם
שָׁפַךְ
אֶל
יְסוֹד
הַ
מִזְבֵּחַ
וְ
לָקַח
אֵת
כֹּל
הַ
חֵ֫לֶב
הַ
כָּסָה
אֵת
הַ
קֶ֫רֶב
וְ
אֵת
הַ
יֹתֶ֫רֶת
עַל
הַ
כָּבֵד
וְ
אֵת
שְׁנַ֫יִם
הַ
כִּלְיָה
וְ
אֵת
הַ
חֵ֫לֶב
אֲשֶׁר
עַל
17679	וְ
קָטַר
הַ
מִזְבֵּחַ
ה
וְ
אֵת
בָּשָׂר
הַ
פַּר
וְ
אֵת
עוֹר
17693	וְ
אֵת
פֶּ֫רֶשׁ
17697	שָׂרַף
בְּ
הַ
אֵשׁ
מִ
חוּץ
לְ
הַ
מַחֲנֶה
חַטָּאת
הוּא
וְ
אֵת
הַ
אַ֫יִל
הַ
אֶחָד
לָקַח
וְ
סָמַךְ
אַהֲרֹן
וְ
בֵּן
17721	אֵת
יָד
17724	עַל
רֹאשׁ
הַ
אַ֫יִל
וְ
שָׁחַט
אֵת
הַ
אַ֫יִל
וְ
לָקַח
אֵת
דָּם
17738	וְ
זָרַק
עַל
הַ
מִזְבֵּחַ
סָבִיב
וְ
אֵת
הַ
אַ֫יִל
נָתַח
לְ
נֵ֫תַח
17752	וְ
רָחַץ
קֶ֫רֶב
17756	וְ
כֶּ֫רַע
17759	וְ
נָתַן
עַל
נֵ֫תַח
17764	וְ
עַל
רֹאשׁ
17768	וְ
קָטַר
אֵת
כֹּל
הַ
אַ֫יִל
הַ
מִזְבֵּחַ
ה
עֹלָה
הוּא
לְ
יהוה
רֵיחַ
נִיחֹחַ
אִשֶּׁה
לְ
יהוה
הוּא
וְ
לָקַח
אֵת
הַ
אַ֫יִל
הַ
שֵׁנִי
וְ
סָמַךְ
אַהֲרֹן
וְ
בֵּן
17800	אֵת
יָד
17803	עַל
רֹאשׁ
הַ
אַ֫יִל
וְ
שָׁחַט
אֵת
הַ
אַ֫יִל
וְ
לָקַח
מִ
דָּם
17817	וְ
נָתַן
עַל
תְּנוּךְ
אֹ֫זֶן
אַהֲרֹן
וְ
עַל
תְּנוּךְ
אֹ֫זֶן
בֵּן
17829	הַ
יְמָנִי
וְ
עַל
בֹּ֫הֶן
יָד
17836	הַ
יְמָנִי
וְ
עַל
בֹּ֫הֶן
רֶ֫גֶל
17843	הַ
יְמָנִי
וְ
זָרַק
אֵת
הַ
דָּם
עַל
הַ
מִזְבֵּחַ
סָבִיב
וְ
לָקַח
מִן־
הַ
דָּם
אֲשֶׁר
עַל
הַ
מִזְבֵּחַ
וְ
מִ
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
נָזָה
עַל
אַהֲרֹן
וְ
עַל
בֶּ֫גֶד
17876	וְ
עַל
בֵּן
17880	וְ
עַל
בֶּ֫גֶד
בֵּן
17885	אֵת
17887	וְ
קָדַשׁ
הוּא
וְ
בֶּ֫גֶד
17893	וְ
בֵּן
17896	וְ
בֶּ֫גֶד
בֵּן
17900	אֵת
17902	וְ
לָקַח
מִן־
הַ
אַ֫יִל
הַ
חֵ֫לֶב
וְ
הַ
אַלְיָה
וְ
אֵת
הַ
חֵ֫לֶב
הַ
כָּסָה
אֵת
הַ
קֶ֫רֶב
וְ
אֵת
יֹתֶ֫רֶת
הַ
כָּבֵד
וְ
אֵת
שְׁנַ֫יִם
הַ
כִּלְיָה
וְ
אֵת
הַ
חֵ֫לֶב
אֲשֶׁר
עַל
17938	וְ
אֵת
שׁוֹק
הַ
יָמִין
כִּי
אַ֫יִל
מִלֻּא
הוּא
וְ
כִּכָּר
לֶ֫חֶם
אֶחָד
וְ
חַלָּה
לֶ֫חֶם
שֶׁ֫מֶן
אֶחָד
וְ
רָקִיק
אֶחָד
מִ
סַל
הַ
מַצָּה
אֲשֶׁר
לְ
פָּנֶה
יהוה
וְ
שׂוּם
הַ
כֹּל
עַל
כַּף
אַהֲרֹן
וְ
עַל
כַּף
בֵּן
17979	וְ
נוּף
אֵת
17983	תְּנוּפָה
לְ
פָּנֶה
יהוה
וְ
לָקַח
אֵת
17991	מִ
יָד
17994	וְ
קָטַר
הַ
מִזְבֵּחַ
ה
עַל
הַ
עֹלָה
לְ
רֵיחַ
נִיחֹחַ
לְ
פָּנֶה
יהוה
אִשֶּׁה
הוּא
לְ
יהוה
וְ
לָקַח
אֵת
הַ
חָזֶה
מִ
אַ֫יִל
הַ
מִלֻּא
אֲשֶׁר
לְ
אַהֲרֹן
וְ
נוּף
אֵת
18028	תְּנוּפָה
לְ
פָּנֶה
יהוה
וְ
הָיָה
לְ
18036	לְ
מָנָה
וְ
קָדַשׁ
אֵת
חָזֶה
הַ
תְּנוּפָה
וְ
אֵת
שׁוֹק
הַ
תְּרוּמָה
אֲשֶׁר
נוּף
וְ
אֲשֶׁר
רוּם
מִ
אַ֫יִל
הַ
מִלֻּא
מִ
מֵאֲשֶׁר
לְ
אַהֲרֹן
וְ
מִ
מֵאֲשֶׁר
לְ
בֵּן
18068	וְ
הָיָה
לְ
אַהֲרֹן
וְ
לְ
בֵּן
18076	לְ
חֹק
עוֹלָם
מִ
אֵת
בֵּן
יִשְׂרָאֵל
כִּי
תְּרוּמָה
הוּא
וְ
תְּרוּמָה
הָיָה
מִ
אֵת
בֵּן
יִשְׂרָאֵל
מִ
זֶ֫בַח
שֶׁ֫לֶם
18097	תְּרוּמָה
18099	לְ
יהוה
וְ
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
אֲשֶׁר
לְ
אַהֲרֹן
הָיָה
לְ
בֵּן
18112	אַחַר
18114	לְ
מִשְׁחָה
בְּ
18118	וְ
לְ
מָלֵא
בְּ
18123	אֵת
יָד
18126	שֶׁ֫בַע
יוֹם
לָבֵשׁ
18130	הַ
כֹּהֵן
תַּחַת
18134	מִ
בֵּן
18137	אֲשֶׁר
בּוֹא
אֶל
אֹ֫הֶל
מוֹעֵד
לְ
שָׁרַת
בְּ
הַ
קֹ֫דֶשׁ
וְ
אֵת
אַ֫יִל
הַ
מִלֻּא
לָקַח
וְ
בָּשַׁל
אֵת
בָּשָׂר
18158	בְּ
מָקוֹם
קָדוֹשׁ
וְ
אָכַל
אַהֲרֹן
וְ
בֵּן
18167	אֵת
בָּשָׂר
הַ
אַ֫יִל
וְ
אֵת
הַ
לֶ֫חֶם
אֲשֶׁר
בְּ
הַ
סַל
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
אָכַל
אֵת
18186	אֲשֶׁר
כִּפֶּר
בְּ
18190	לְ
מָלֵא
אֵת
יָד
18195	לְ
קָדַשׁ
אֵת
18199	וְ
זוּר
לֹא
אָכַל
כִּי
קֹ֫דֶשׁ
הֵ֫מָּה
וְ
אִם
יָתַר
מִ
בָּשָׂר
הַ
מִלֻּא
וְ
מִן־
הַ
לֶ֫חֶם
עַד
הַ
בֹּ֫קֶר
וְ
שָׂרַף
אֵת
הַ
יָתַר
בְּ
הַ
אֵשׁ
לֹא
אָכַל
כִּי
קֹ֫דֶשׁ
הוּא
וְ
עָשָׂה
לְ
אַהֲרֹן
וְ
לְ
בֵּן
18241	כָּ֫כָה
כְּ
כֹּל
אֲשֶׁר
צָוָה
אֵת
18248	שֶׁ֫בַע
יוֹם
מָלֵא
יָד
18253	וְ
פַּר
חַטָּאת
עָשָׂה
לְ
הַ
יוֹם
עַל
הַ
כִּפֻּרִים
וְ
חָטָא
עַל
הַ
מִזְבֵּחַ
בְּ
כִּפֶּר
18271	עַל
18273	וְ
מָשַׁח
אֵת
18277	לְ
קָדַשׁ
18280	שֶׁ֫בַע
יוֹם
כִּפֶּר
עַל
הַ
מִזְבֵּחַ
וְ
קָדַשׁ
אֵת
18290	וְ
הָיָה
הַ
מִזְבֵּחַ
קֹ֫דֶשׁ
קֹ֫דֶשׁ
כֹּל
הַ
נָגַע
בְּ
הַ
מִזְבֵּחַ
קָדַשׁ
וְ
זֶה
אֲשֶׁר
עָשָׂה
עַל
הַ
מִזְבֵּחַ
כֶּ֫בֶשׂ
בֵּן
שָׁנָה
שְׁנַ֫יִם
לְ
הַ
יוֹם
תָּמִיד
אֵת
הַ
כֶּ֫בֶשׂ
הַ
אֶחָד
עָשָׂה
בְּ
הַ
בֹּ֫קֶר
וְ
אֵת
הַ
כֶּ֫בֶשׂ
הַ
שֵׁנִי
עָשָׂה
בֵּין
הַ
עֶ֫רֶב
וְ
עִשָּׂרוֹן
סֹ֫לֶת
בָּלַל
בְּ
שֶׁ֫מֶן
כָּתִית
רֶ֫בַע
הַ
הִין
וְ
נֶ֫סֶךְ
רֶ֫בַע
הַ
הִין
יַ֫יִן
לְ
הַ
כֶּ֫בֶשׂ
הַ
אֶחָד
וְ
אֵת
הַ
כֶּ֫בֶשׂ
הַ
שֵׁנִי
עָשָׂה
בֵּין
הַ
עֶ֫רֶב
כְּ
מִנְחָה
הַ
בֹּ֫קֶר
וְ
כְּ
נֶ֫סֶךְ
18376	עָשָׂה
לְ
18379	לְ
רֵיחַ
נִיחֹחַ
אִשֶּׁה
לְ
יהוה
עֹלָה
תָּמִיד
לְ
דּוֹר
18390	פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
לְ
פָּנֶה
יהוה
אֲשֶׁר
יָעַד
לְ
18400	שָׁם
ה
לְ
דָבַר
אֶל
18406	שָׁם
וְ
יָעַד
שָׁם
ה
לְ
בֵּן
יִשְׂרָאֵל
וְ
קָדַשׁ
בְּ
כָּבוֹד
18419	וְ
קָדַשׁ
אֵת
אֹ֫הֶל
מוֹעֵד
וְ
אֵת
הַ
מִזְבֵּחַ
וְ
אֵת
אַהֲרֹן
וְ
אֵת
בֵּן
18435	קָדַשׁ
לְ
כָּהַן
לְ
18440	וְ
שָׁכַן
בְּ
תָּ֫וֶךְ
בֵּן
יִשְׂרָאֵל
וְ
הָיָה
לְ
18450	לְ
אֱלֹהִים
וְ
יָדַע
כִּי
אֲנִי
יהוה
אֱלֹהִים
18459	אֲשֶׁר
יָצָא
אֵת
18463	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
שָׁכַן
18469	בְּ
תָּ֫וֶךְ
18472	אֲנִי
יהוה
אֱלֹהִים
18476	וְ
עָשָׂה
מִזְבֵּחַ
מִקְטָר
קְטֹ֫רֶת
עֵץ
שִׁטָּה
עָשָׂה
אֵת
18486	אַמָּה
אֹ֫רֶךְ
18489	וְ
אַמָּה
רֹ֫חַב
18493	רָבַע
הָיָה
וְ
אַמָּה
קוֹמָה
18499	מִן־
18501	קֶ֫רֶן
18503	וְ
צָפָה
אֵת
18507	זָהָב
טָהוֹר
אֵת
גָּג
18512	וְ
אֵת
קִיר
18516	סָבִיב
וְ
אֵת
קֶ֫רֶן
18521	וְ
עָשָׂה
לְ
18525	זֵר
זָהָב
סָבִיב
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
עָשָׂה
לְ
18535	מִ
תַּחַת
לְ
זֵר
18540	עַל
שְׁנַ֫יִם
צֵלָע
18544	עָשָׂה
עַל
שְׁנַ֫יִם
צַד
18549	וְ
הָיָה
לְ
בַּ֫יִת
לְ
בַּד
לְ
נָשָׂא
אֵת
18559	בְּ
הֵ֫מָּה
וְ
עָשָׂה
אֵת
הַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
18572	זָהָב
וְ
נָתַן
אֵת
18577	לְ
פָּנֶה
הַ
פָּרֹ֫כֶת
אֲשֶׁר
עַל
אֲרוֹן
הַ
עֵדוּת
לְ
פָּנֶה
הַ
כַּפֹּרֶת
אֲשֶׁר
עַל
הַ
עֵדוּת
אֲשֶׁר
יָעַד
לְ
18598	שָׁם
ה
וְ
קָטַר
עַל
18604	אַהֲרֹן
קְטֹ֫רֶת
סַם
בְּ
הַ
בֹּ֫קֶר
בְּ
הַ
בֹּ֫קֶר
בְּ
יָטַב
18616	אֵת
הַ
נֵר
קָטַר
18621	וְ
בְּ
עָלָה
אַהֲרֹן
אֵת
הַ
נֵר
בֵּין
הַ
עֶ֫רֶב
קָטַר
18633	קְטֹ֫רֶת
תָּמִיד
לְ
פָּנֶה
יהוה
לְ
דּוֹר
18641	לֹא
עָלָה
עַל
18645	קְטֹ֫רֶת
זוּר
וְ
עֹלָה
וְ
מִנְחָה
וְ
נֶ֫סֶךְ
לֹא
נָסַךְ
עַל
18657	וְ
כִּפֶּר
אַהֲרֹן
עַל
קֶ֫רֶן
18663	אֶחָד
בְּ
הַ
שָׁנָה
מִ
דָּם
חַטָּאת
הַ
כִּפֻּרִים
אֶחָד
בְּ
הַ
שָׁנָה
כִּפֶּר
עַל
18679	לְ
דּוֹר
18682	קֹ֫דֶשׁ
קֹ֫דֶשׁ
הוּא
לְ
יהוה
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
כִּי
נָשָׂא
אֵת
רֹאשׁ
בֵּן
יִשְׂרָאֵל
לְ
פָּקַד
18703	וְ
נָתַן
אִישׁ
כֹּפֶר
נֶ֫פֶשׁ
18709	לְ
יהוה
בְּ
פָּקַד
אֵת
18715	וְ
לֹא
הָיָה
בְּ
18720	נֶ֫גֶף
בְּ
פָּקַד
אֵת
18725	זֶה
נָתַן
כֹּל
הַ
עָבַר
עַל
הַ
פָּקַד
מַחֲצִית
הַ
שֶׁ֫קֶל
בְּ
שֶׁ֫קֶל
הַ
קֹ֫דֶשׁ
עֶשְׂרִים
גֵּרָה
הַ
שֶׁ֫קֶל
מַחֲצִית
הַ
שֶׁ֫קֶל
תְּרוּמָה
לְ
יהוה
כֹּל
הַ
עָבַר
עַל
הַ
פָּקַד
מִ
בֵּן
עֶשְׂרִים
שָׁנָה
וְ
מַ֫עַל
ה
נָתַן
תְּרוּמָה
יהוה
הַ
עָשִׁיר
לֹא
רָבָה
וְ
הַ
דַּל
לֹא
מָעַט
מִ
מַחֲצִית
הַ
שֶׁ֫קֶל
לְ
נָתַן
אֵת
תְּרוּמָה
יהוה
לְ
כִּפֶּר
עַל
נֶ֫פֶשׁ
18789	וְ
לָקַח
אֵת
כֶּ֫סֶף
הַ
כִּפֶּר
מִ
אֵת
בֵּן
יִשְׂרָאֵל
וְ
נָתַן
אֵת
18803	עַל
עֲבֹדָה
אֹ֫הֶל
מוֹעֵד
וְ
הָיָה
לְ
בֵּן
יִשְׂרָאֵל
לְ
זִכָּרוֹן
לְ
פָּנֶה
יהוה
לְ
כִּפֶּר
עַל
נֶ֫פֶשׁ
18822	וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
וְ
עָשָׂה
כִּיֹּר
נְחֹ֫שֶׁת
וְ
כֵּן
18836	נְחֹ֫שֶׁת
לְ
רָחַץ
וְ
נָתַן
אֵת
18843	בֵּין
אֹ֫הֶל
מוֹעֵד
וְ
בֵּין
הַ
מִזְבֵּחַ
וְ
נָתַן
שָׁם
ה
מַי
וְ
רָחַץ
אַהֲרֹן
וְ
בֵּן
18861	מִן־
18863	אֵת
יָד
18866	וְ
אֵת
רֶ֫גֶל
18870	בְּ
בּוֹא
18873	אֶל
אֹ֫הֶל
מוֹעֵד
רָחַץ
מַי
וְ
לֹא
מוּת
אוֹ
בְּ
נָגַשׁ
18885	אֶל
הַ
מִזְבֵּחַ
לְ
שָׁרַת
לְ
קָטַר
אִשֶּׁה
לְ
יהוה
וְ
רָחַץ
יָד
18899	וְ
רֶ֫גֶל
18902	וְ
לֹא
מוּת
וְ
הָיָה
לְ
18909	חֹק
עוֹלָם
לְ
18913	וְ
לְ
זֶ֫רַע
18917	לְ
דּוֹר
18920	וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
וְ
אַתָּ֫ה
לָקַח
לְ
18932	בֶּ֫שֶׂם
רֹאשׁ
מֹר
דְּרוֹר
חָמֵשׁ
מֵאָה
וְ
קִנָּמוֹן
בֶּ֫שֶׂם
מַחֲצִית
18943	חֲמִשִּׁים
וְ
מֵאָה
וְ
קָנֶה
בֶּ֫שֶׂם
חֲמִשִּׁים
וְ
מֵאָה
וְ
קִדָּה
חָמֵשׁ
מֵאָה
בְּ
שֶׁ֫קֶל
הַ
קֹ֫דֶשׁ
וְ
שֶׁ֫מֶן
זַ֫יִת
הִין
וְ
עָשָׂה
אֵת
18968	שֶׁ֫מֶן
מִשְׁחָה
קֹ֫דֶשׁ
רֹ֫קֵחַ
מִרְקַ֫חַת
מַעֲשֶׂה
רָקַח
שֶׁ֫מֶן
מִשְׁחָה
קֹ֫דֶשׁ
הָיָה
וְ
מָשַׁח
בְּ
18983	אֵת
אֹ֫הֶל
מוֹעֵד
וְ
אֵת
אֲרוֹן
הַ
עֵדוּת
וְ
אֵת
הַ
שֻׁלְחָן
וְ
אֵת
כֹּל
כְּלִי
19000	וְ
אֵת
הַ
מְנוֹרָה
וְ
אֵת
כְּלִי
19008	וְ
אֵת
מִזְבֵּחַ
הַ
קְטֹ֫רֶת
וְ
אֵת
מִזְבֵּחַ
הַ
עֹלָה
וְ
אֵת
כֹּל
כְּלִי
19023	וְ
אֵת
הַ
כִּיֹּר
וְ
אֵת
כֵּן
19031	וְ
קָדַשׁ
אֵת
19035	וְ
הָיָה
קֹ֫דֶשׁ
קֹ֫דֶשׁ
כֹּל
הַ
נָגַע
בְּ
19044	קָדַשׁ
וְ
אֵת
אַהֲרֹן
וְ
אֵת
בֵּן
19052	מָשַׁח
וְ
קָדַשׁ
אֵת
19057	לְ
כָּהַן
לְ
19061	וְ
אֶל
בֵּן
יִשְׂרָאֵל
דָבַר
לְ
אָמַר
שֶׁ֫מֶן
מִשְׁחָה
קֹ֫דֶשׁ
הָיָה
זֶה
לְ
19075	לְ
דּוֹר
19078	עַל
בָּשָׂר
אָדָם
לֹא
יָסַךְ
וְ
בְּ
מַתְכֹ֫נֶת
19087	לֹא
עָשָׂה
כְּמוֹ
19091	קֹ֫דֶשׁ
הוּא
קֹ֫דֶשׁ
הָיָה
לְ
19097	אִישׁ
אֲשֶׁר
רָקַח
כְּמוֹ
19102	וְ
אֲשֶׁר
נָתַן
מִן־
19107	עַל
זוּר
וְ
כָּרַת
מִ
עַם
19114	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
לָקַח
לְ
19122	סַם
נָטָף
וְ
שְׁחֵ֫לֶת
וְ
חֶלְבְּנָה
סַם
וְ
לְבֹנָה
זַךְ
בַּד
בְּ
בַּד
הָיָה
וְ
עָשָׂה
אֵת
19140	קְטֹ֫רֶת
רֹ֫קֵחַ
מַעֲשֶׂה
רָקַח
מָלַח
טָהוֹר
קֹ֫דֶשׁ
וְ
שָׁחַק
מִן־
19151	דָּקַק
וְ
נָתַן
מִן־
19156	לְ
פָּנֶה
הַ
עֵדוּת
בְּ
אֹ֫הֶל
מוֹעֵד
אֲשֶׁר
יָעַד
לְ
19167	שָׁם
ה
קֹ֫דֶשׁ
קֹ֫דֶשׁ
הָיָה
לְ
19174	וְ
הַ
קְטֹ֫רֶת
אֲשֶׁר
עָשָׂה
בְּ
מַתְכֹ֫נֶת
19182	לֹא
עָשָׂה
לְ
19186	קֹ֫דֶשׁ
הָיָה
לְ
19190	לְ
יהוה
אִישׁ
אֲשֶׁר
עָשָׂה
כְּמוֹ
19197	לְ
רִיחַ
בְּ
19201	וְ
כָּרַת
מִ
עַם
19206	וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
רָאָה
קָרָא
בְּ
שֵׁם
בְּצַלְאֵל
בֵּן
אוּרִי
בֵּן
חוּר
לְ
מַטֶּה
יְהוּדָה
וְ
מָלֵא
אֵת
19229	רוּחַ
אֱלֹהִים
בְּ
חׇכְמָה
וְ
בְּ
תְּבוּנָה
וְ
בְּ
דַּ֫עַת
וְ
בְּ
כֹּל
מְלָאכָה
לְ
חָשַׁב
מַחֲשָׁבָה
לְ
עָשָׂה
בְּ
הַ
זָהָב
וְ
בְּ
הַ
כֶּ֫סֶף
וְ
בְּ
הַ
נְחֹ֫שֶׁת
וְ
בְּ
חֲרֹ֫שֶׁת
אֶ֫בֶן
לְ
מָלֵא
וְ
בְּ
חֲרֹ֫שֶׁת
עֵץ
לְ
עָשָׂה
בְּ
כֹּל
מְלָאכָה
וְ
אֲנִי
הִנֵּה
נָתַן
אֵת
19280	אֵת
אׇהֳלִיאָב
בֵּן
אֲחִיסָמָךְ
לְ
מַטֶּה
דָּן
וְ
בְּ
לֵב
כֹּל
חָכָם
לֵב
נָתַן
חׇכְמָה
וְ
עָשָׂה
אֵת
כֹּל
אֲשֶׁר
צָוָה
19302	אֵת
אֹ֫הֶל
מוֹעֵד
וְ
אֵת
הַ
אֲרוֹן
לְ
הַ
עֵדוּת
וְ
אֵת
הַ
כַּפֹּרֶת
אֲשֶׁר
עַל
19319	וְ
אֵת
כֹּל
כְּלִי
הַ
אֹ֫הֶל
וְ
אֵת
הַ
שֻׁלְחָן
וְ
אֵת
כְּלִי
19333	וְ
אֵת
הַ
מְנוֹרָה
הַ
טָהוֹר
וְ
אֵת
כֹּל
כְּלִי
19344	וְ
אֵת
מִזְבֵּחַ
הַ
קְטֹ֫רֶת
וְ
אֵת
מִזְבֵּחַ
הַ
עֹלָה
וְ
אֵת
כֹּל
כְּלִי
19359	וְ
אֵת
הַ
כִּיֹּר
וְ
אֵת
כֵּן
19367	וְ
אֵת
בֶּ֫גֶד
הַ
שְׂרָד
וְ
אֵת
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
לְ
אַהֲרֹן
הַ
כֹּהֵן
וְ
אֵת
בֶּ֫גֶד
בֵּן
19386	לְ
כָּהַן
וְ
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
אֵת
קְטֹ֫רֶת
הַ
סַם
לְ
הַ
קֹ֫דֶשׁ
כְּ
כֹּל
אֲשֶׁר
צָוָה
19406	עָשָׂה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
וְ
אַתָּ֫ה
דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
לְ
אָמַר
אַךְ
אֵת
שַׁבָּת
19426	שָׁמַר
כִּי
אוֹת
הוּא
בֵּין
19432	וְ
בֵּין
19435	לְ
דּוֹר
19438	לְ
יָדַע
כִּי
אֲנִי
יהוה
קָדַשׁ
19445	וְ
שָׁמַר
אֵת
הַ
שַׁבָּת
כִּי
קֹ֫דֶשׁ
הוּא
לְ
19455	חָלַל
19457	מוּת
מוּת
כִּי
כֹּל
הַ
עָשָׂה
בְּ
19465	מְלָאכָה
וְ
כָּרַת
הַ
נֶ֫פֶשׁ
הַ
הוּא
מִ
קֶ֫רֶב
עַם
19476	שֵׁשׁ
יוֹם
עָשָׂה
מְלָאכָה
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
שַׁבָּת
שַׁבָּתוֹן
קֹ֫דֶשׁ
לְ
יהוה
כֹּל
הַ
עָשָׂה
מְלָאכָה
בְּ
יוֹם
הַ
שַׁבָּת
מוּת
מוּת
וְ
שָׁמַר
בֵּן
יִשְׂרָאֵל
אֵת
הַ
שַׁבָּת
לְ
עָשָׂה
אֵת
הַ
שַׁבָּת
לְ
דּוֹר
19516	בְּרִית
עוֹלָם
בֵּין
19520	וְ
בֵּין
בֵּן
יִשְׂרָאֵל
אוֹת
הוּא
לְ
עוֹלָם
כִּי
שֵׁשׁ
יוֹם
עָשָׂה
יהוה
אֵת
הַ
שָׁמַיִם
וְ
אֵת
הַ
אֶ֫רֶץ
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
שָׁבַת
וְ
נָפַשׁ
וְ
נָתַן
אֶל
מֹשֶׁה
כְּ
כָּלָה
19556	לְ
דָבַר
אֵת
19560	בְּ
הַר
סִינַי
שְׁנַ֫יִם
לוּחַ
הַ
עֵדוּת
לוּחַ
אֶ֫בֶן
כָּתַב
בְּ
אֶצְבַּע
אֱלֹהִים
וְ
רָאָה
הַ
עַם
כִּי
בּוֹשׁ
מֹשֶׁה
לְ
יָרַד
מִן־
הַ
הַר
וְ
קָהַל
הַ
עַם
עַל
אַהֲרֹן
וְ
אָמַר
אֶל
19595	קוּם
עָשָׂה
לְ
19599	אֱלֹהִים
אֲשֶׁר
יָלַךְ
לְ
פָּנֶה
19605	כִּי
זֶה
מֹשֶׁה
הַ
אִישׁ
אֲשֶׁר
עָלָה
19613	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
לֹא
יָדַע
מָה
הָיָה
לְ
19622	וְ
אָמַר
אֶל
19626	אַהֲרֹן
פָּרַק
נֶ֫זֶם
הַ
זָהָב
אֲשֶׁר
בְּ
אֹ֫זֶן
אִשָּׁה
19636	בֵּן
19638	וְ
בַּת
19641	וְ
בּוֹא
אֶל
19645	וְ
פָּרַק
כֹּל
הַ
עַם
אֵת
נֶ֫זֶם
הַ
זָהָב
אֲשֶׁר
בְּ
אֹ֫זֶן
19658	וְ
בּוֹא
אֶל
אַהֲרֹן
וְ
לָקַח
מִ
יָד
19667	וְ
יָצַר
אֵת
19671	בְּ
הַ
חֶ֫רֶט
וְ
עָשָׂה
19677	עֵ֫גֶל
מַסֵּכָה
וְ
אָמַר
אֵ֫לֶּה
אֱלֹהִים
19684	יִשְׂרָאֵל
אֲשֶׁר
עָלָה
19688	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
רָאָה
אַהֲרֹן
וְ
בָּנָה
מִזְבֵּחַ
לְ
פָּנֶה
19700	וְ
קָרָא
אַהֲרֹן
וְ
אָמַר
חַג
לְ
יהוה
מָחָר
וְ
שָׁכַם
מִ
מׇחֳרָת
וְ
עָלָה
עֹלָה
וְ
נָגַשׁ
שֶׁ֫לֶם
וְ
יָשַׁב
הַ
עַם
לְ
אָכַל
וְ
שָׁתָה
וְ
קוּם
לְ
צָחַק
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
יָלַךְ
יָרַד
כִּי
שָׁחַת
עַם
19742	אֲשֶׁר
עָלָה
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
סוּר
מַהֵר
מִן־
הַ
דֶּ֫רֶךְ
אֲשֶׁר
צָוָה
19755	עָשָׂה
לְ
19758	עֵ֫גֶל
מַסֵּכָה
וְ
שָׁחָה
לְ
19764	וְ
זָבַח
לְ
19768	וְ
אָמַר
אֵ֫לֶּה
אֱלֹהִים
19773	יִשְׂרָאֵל
אֲשֶׁר
עָלָה
19777	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
רָאָה
אֵת
הַ
עַם
הַ
זֶה
וְ
הִנֵּה
עַם
קָשֶׁה
עֹ֫רֶף
הוּא
וְ
עַתָּ֫ה
יָנַח
ה
לְ
19803	וְ
חָרָה
אַף
19807	בְּ
19809	וְ
כָּלָה
19812	וְ
עָשָׂה
אֵת
19816	לְ
גּוֹי
גָּדוֹל
וְ
חָלָה
מֹשֶׁה
אֵת
פָּנֶה
יהוה
אֱלֹהִים
19827	וְ
אָמַר
לְ
מָה
יהוה
חָרָה
אַף
19835	בְּ
עַם
19838	אֲשֶׁר
יָצָא
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
כֹּחַ
גָּדוֹל
וְ
בְּ
יָד
חָזָק
לְ
מָה
אָמַר
מִצְרִי
לְ
אָמַר
בְּ
רָעָה
יָצָא
19860	לְ
הָרַג
אֵת
19864	בְּ
הַ
הַר
וְ
לְ
כָּלָה
19871	מִ
עַל
פָּנֶה
הַ
אֲדָמָה
שׁוּב
מִ
חָרוֹן
אַף
19881	וְ
נָחַם
עַל
הַ
רָעָה
לְ
עַם
19889	זָכַר
לְ
אַבְרָהָם
לְ
יִצְחָק
וְ
לְ
יִשְׂרָאֵל
עֶ֫בֶד
19899	אֲשֶׁר
שָׁבַע
לְ
19903	בְּ
19905	וְ
דָבַר
אֶל
19909	רָבָה
אֵת
זֶ֫רַע
19913	כְּ
כּוֹכָב
הַ
שָׁמַיִם
וְ
כֹּל
הַ
אֶ֫רֶץ
הַ
זֹאת
אֲשֶׁר
אָמַר
נָתַן
לְ
זֶ֫רַע
19929	וְ
נָחַל
לְ
עוֹלָם
וְ
נָחַם
יהוה
עַל
הַ
רָעָה
אֲשֶׁר
דָבַר
לְ
עָשָׂה
לְ
עַם
19946	וְ
פָּנָה
וְ
יָרַד
מֹשֶׁה
מִן־
הַ
הַר
וְ
שְׁנַ֫יִם
לוּחַ
הַ
עֵדוּת
בְּ
יָד
19962	לוּחַ
כָּתַב
מִ
שְׁנַ֫יִם
עֵ֫בֶר
19968	מִ
זֶה
וְ
מִ
זֶה
הֵ֫מָּה
כָּתַב
וְ
הַ
לוּחַ
מַעֲשֶׂה
אֱלֹהִים
הֵ֫מָּה
וְ
הַ
מִכְתָּב
מִכְתָּב
אֱלֹהִים
הוּא
חָרַת
עַל
הַ
לוּחַ
וְ
שָׁמַע
יְהוֹשׁוּעַ
אֵת
קוֹל
הַ
עַם
בְּ
רֵעַ
20001	וְ
אָמַר
אֶל
מֹשֶׁה
קוֹל
מִלְחָמָה
בְּ
הַ
מַחֲנֶה
וְ
אָמַר
אַ֫יִן
קוֹל
עָנָה
גְּבוּרָה
וְ
אַ֫יִן
קוֹל
עָנָה
חֲלוּשָׁה
קוֹל
עָנָה
אָֽנֹכִ֫י
שָׁמַע
וְ
הָיָה
כְּ
כַּאֲשֶׁר
קָרַב
אֶל
הַ
מַחֲנֶה
וְ
רָאָה
אֵת
הַ
עֵ֫גֶל
וְ
מְחוֹלָה
וְ
חָרָה
אַף
מֹשֶׁה
וְ
שָׁלַךְ
מִ
יָד
20049	אֵת
הַ
לוּחַ
וְ
שָׁבַר
אֵת
20056	תַּחַת
הַ
הַר
וְ
לָקַח
אֵת
הַ
עֵ֫גֶל
אֲשֶׁר
עָשָׂה
וְ
שָׂרַף
בְּ
הַ
אֵשׁ
וְ
טָחַן
עַד
אֲשֶׁר
דָּקַק
וְ
זָרָה
עַל
פָּנֶה
הַ
מַי
וְ
שָׁקָה
אֵת
בֵּן
יִשְׂרָאֵל
וְ
אָמַר
מֹשֶׁה
אֶל
אַהֲרֹן
מָה
עָשָׂה
לְ
20096	הַ
עַם
הַ
זֶה
כִּי
בּוֹא
עַל
20104	חֲטָאָה
גָּדוֹל
וְ
אָמַר
אַהֲרֹן
אַל
חָרָה
אַף
אָדוֹן
20114	אַתָּ֫ה
יָדַע
אֵת
הַ
עַם
כִּי
בְּ
רַע
הוּא
וְ
אָמַר
לְ
20127	עָשָׂה
לְ
20130	אֱלֹהִים
אֲשֶׁר
יָלַךְ
לְ
פָּנֶה
20136	כִּי
זֶה
מֹשֶׁה
הַ
אִישׁ
אֲשֶׁר
עָלָה
20144	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
לֹא
יָדַע
מָה
הָיָה
לְ
20153	וְ
אָמַר
לְ
20157	לְ
מִי
זָהָב
פָּרַק
וְ
נָתַן
לְ
20165	וְ
שָׁלַךְ
20168	בְּ
הַ
אֵשׁ
וְ
יָצָא
הַ
עֵ֫גֶל
הַ
זֶה
וְ
רָאָה
מֹשֶׁה
אֵת
הַ
עַם
כִּי
פָּרַע
הוּא
כִּי
פָּרַע
20189	אַהֲרֹן
לְ
שִׁמְצָה
בְּ
קוּם
20195	וְ
עָמַד
מֹשֶׁה
בְּ
שַׁ֫עַר
הַ
מַחֲנֶה
וְ
אָמַר
מִי
לְ
יהוה
אֶל
20209	וְ
אָסַף
אֶל
20213	כֹּל
בֵּן
לֵוִי
וְ
אָמַר
לְ
20220	כֹּה
אָמַר
יהוה
אֱלֹהִים
יִשְׂרָאֵל
שׂוּם
אִישׁ
חֶ֫רֶב
20229	עַל
יָרֵךְ
20232	עָבַר
וְ
שׁוּב
מִ
שַׁ֫עַר
לְ
שַׁ֫עַר
בְּ
הַ
מַחֲנֶה
וְ
הָרַג
אִישׁ
אֵת
אָח
20248	וְ
אִישׁ
אֵת
רֵעַ
20253	וְ
אִישׁ
אֵת
קָרֹב
20258	וְ
עָשָׂה
בֵּן
לֵוִי
כְּ
דָּבָר
מֹשֶׁה
וְ
נָפַל
מִן־
הַ
עַם
בְּ
הַ
יוֹם
הַ
הוּא
כְּ
שָׁלֹשׁ
אֶ֫לֶף
אִישׁ
וְ
אָמַר
מֹשֶׁה
מָלֵא
יָד
20285	הַ
יוֹם
לְ
יהוה
כִּי
אִישׁ
בְּ
בֵּן
20294	וְ
בְּ
אָח
20298	וְ
לְ
נָתַן
עַל
20303	הַ
יוֹם
בְּרָכָה
וְ
הָיָה
מִ
מׇחֳרָת
וְ
אָמַר
מֹשֶׁה
אֶל
הַ
עַם
אַתֶּם
חָטָא
חֲטָאָה
גָּדוֹל
וְ
עַתָּ֫ה
עָלָה
אֶל
יהוה
אוּלַי
כִּפֶּר
בַּ֫עַד
חַטָּאת
20330	וְ
שׁוּב
מֹשֶׁה
אֶל
יהוה
וְ
אָמַר
אָֽנָּ֫א
חָטָא
הַ
עַם
הַ
זֶה
חֲטָאָה
גָּדוֹל
וְ
עָשָׂה
לְ
20349	אֱלֹהִים
זָהָב
וְ
עַתָּ֫ה
אִם
נָשָׂא
חַטָּאת
20357	וְ
אִם
אַ֫יִן
מָחָה
20362	נָא
מִ
סֵ֫פֶר
20366	אֲשֶׁר
כָּתַב
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
מִי
אֲשֶׁר
חָטָא
לְ
20378	מָחָה
20380	מִ
סֵ֫פֶר
20383	וְ
עַתָּ֫ה
יָלַךְ
נָחָה
אֵת
הַ
עַם
אֶל
אֲשֶׁר
דָבַר
לְ
20395	הִנֵּה
מַלְאָךְ
20398	יָלַךְ
לְ
פָּנֶה
20402	וְ
בְּ
יוֹם
פָּקַד
20407	וְ
פָּקַד
עַל
20411	חַטָּאת
20413	וְ
נָגַף
יהוה
אֵת
הַ
עַם
עַל
אֲשֶׁר
עָשָׂה
אֵת
הַ
עֵ֫גֶל
אֲשֶׁר
עָשָׂה
אַהֲרֹן
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
יָלַךְ
עָלָה
מִ
זֶה
אַתָּ֫ה
וְ
הַ
עַם
אֲשֶׁר
עָלָה
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
שָׁבַע
לְ
אַבְרָהָם
לְ
יִצְחָק
וְ
לְ
יַעֲקֹב
לְ
אָמַר
לְ
זֶ֫רַע
20463	נָתַן
20465	וְ
שָׁלַח
לְ
פָּנֶה
20470	מַלְאָךְ
וְ
גָּרַשׁ
אֵת
הַ
כְּנַעֲנִי
הַ
אֱמֹרִי
וְ
הַ
חִתִּי
וְ
הַ
פְּרִזִּי
הַ
חִוִּי
וְ
הַ
יְבוּסִי
אֶל
אֶ֫רֶץ
זוּב
חָלָב
וְ
דְּבַשׁ
כִּי
לֹא
עָלָה
בְּ
קֶ֫רֶב
20501	כִּי
עַם
קָשֶׁה
עֹ֫רֶף
אַתָּ֫ה
פֶּן־
כָּלָה
20509	בְּ
הַ
דֶּ֫רֶךְ
וְ
שָׁמַע
הַ
עַם
אֵת
הַ
דָּבָר
הַ
רַע
הַ
זֶה
וְ
אָבַל
וְ
לֹא
שִׁית
אִישׁ
עֲדִי
20531	עַל
20533	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
אָמַר
אֶל
בֵּן
יִשְׂרָאֵל
אַתֶּם
עַם
קָשֶׁה
עֹ֫רֶף
רֶ֫גַע
אֶחָד
עָלָה
בְּ
קֶ֫רֶב
20552	וְ
כָּלָה
20555	וְ
עַתָּ֫ה
יָרַד
עֲדִי
20560	מִ
עַל
20563	וְ
יָדַע
מָה
עָשָׂה
לְ
20569	וְ
נָצַל
בֵּן
יִשְׂרָאֵל
אֵת
עֲדִי
20576	מִ
הַר
חֹרֵב
וְ
מֹשֶׁה
לָקַח
אֵת
הַ
אֹ֫הֶל
וְ
נָטָה
לְ
20589	מִ
חוּץ
לְ
הַ
מַחֲנֶה
רָחַק
מִן־
הַ
מַחֲנֶה
וְ
קָרָא
לְ
20602	אֹ֫הֶל
מוֹעֵד
וְ
הָיָה
כֹּל
בָּקַשׁ
יהוה
יָצָא
אֶל
אֹ֫הֶל
מוֹעֵד
אֲשֶׁר
מִ
חוּץ
לְ
הַ
מַחֲנֶה
וְ
הָיָה
כְּ
יָצָא
מֹשֶׁה
אֶל
הַ
אֹ֫הֶל
קוּם
כֹּל
הַ
עַם
וְ
נָצַב
אִישׁ
פֶּ֫תַח
אֹ֫הֶל
20637	וְ
נָבַט
אַחַר
מֹשֶׁה
עַד
בּוֹא
20644	הַ
אֹ֫הֶל
ה
וְ
הָיָה
כְּ
בּוֹא
מֹשֶׁה
הַ
אֹ֫הֶל
ה
יָרַד
עַמּוּד
הַ
עָנָן
וְ
עָמַד
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
דָבַר
עִם
מֹשֶׁה
וְ
רָאָה
כֹּל
הַ
עַם
אֵת
עַמּוּד
הַ
עָנָן
עָמַד
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
קוּם
כֹּל
הַ
עַם
וְ
שָׁחָה
אִישׁ
פֶּ֫תַח
אֹ֫הֶל
20692	וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
פָּנֶה
אֶל
פָּנֶה
כְּ
כַּאֲשֶׁר
דָבַר
אִישׁ
אֶל
רֵעַ
20707	וְ
שׁוּב
אֶל
הַ
מַחֲנֶה
וְ
שָׁרַת
20715	יְהוֹשׁוּעַ
בֵּן
נוּן
נַ֫עַר
לֹא
מוּשׁ
מִ
תָּ֫וֶךְ
הַ
אֹ֫הֶל
וְ
אָמַר
מֹשֶׁה
אֶל
יהוה
רָאָה
אַתָּ֫ה
אָמַר
אֶל
20735	עָלָה
אֵת
הַ
עַם
הַ
זֶה
וְ
אַתָּ֫ה
לֹא
יָדַע
20746	אֵת
אֲשֶׁר
שָׁלַח
עִם
20751	וְ
אַתָּ֫ה
אָמַר
יָדַע
20756	בְּ
שֵׁם
וְ
גַּם
מָצָא
חֵן
בְּ
עַ֫יִן
20765	וְ
עַתָּ֫ה
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
20774	יָדַע
20776	נָא
אֵת
דֶּ֫רֶךְ
20780	וְ
יָדַע
20783	מַ֫עַן
מָצָא
חֵן
בְּ
עַ֫יִן
20789	וְ
רָאָה
כִּי
עַם
20794	הַ
גּוֹי
הַ
זֶה
וְ
אָמַר
פָּנֶה
20802	יָלַךְ
וְ
נוּחַ
לְ
20807	וְ
אָמַר
אֶל
20811	אִם
אַ֫יִן
פָּנֶה
20815	הָלַךְ
אַל
עָלָה
20819	מִ
זֶה
וְ
בְּ
מָה
יָדַע
אֵפוֹ
כִּי
מָצָא
חֵן
בְּ
עַ֫יִן
20832	אֲנִי
וְ
עַם
20836	הֲ
לֹא
בְּ
יָלַךְ
20841	עִם
20843	וְ
פָּלָה
אֲנִי
וְ
עַם
20849	מִ
כֹּל
הַ
עַם
אֲשֶׁר
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
גַּם
אֵת
הַ
דָּבָר
הַ
זֶה
אֲשֶׁר
דָבַר
עָשָׂה
כִּי
מָצָא
חֵן
בְּ
עַ֫יִן
20878	וְ
יָדַע
20881	בְּ
שֵׁם
וְ
אָמַר
רָאָה
20887	נָא
אֵת
כָּבוֹד
20891	וְ
אָמַר
אֲנִי
עָבַר
כֹּל
טוּב
20898	עַל
פָּנֶה
20901	וְ
קָרָא
בְּ
שֵׁם
יהוה
לְ
פָּנֶה
20909	וְ
חָנַן
אֵת
אֲשֶׁר
חָנַן
וְ
רָחַם
אֵת
אֲשֶׁר
רָחַם
וְ
אָמַר
לֹא
יָכֹל
לְ
רָאָה
אֵת
פָּנֶה
20928	כִּי
לֹא
רָאָה
20932	הַ
אָדָם
וְ
חָיַי
וְ
אָמַר
יהוה
הִנֵּה
מָקוֹם
אֵת
20943	וְ
נָצַב
עַל
הַ
צוּר
וְ
הָיָה
בְּ
עָבַר
כָּבוֹד
20954	וְ
שׂוּם
20957	בְּ
נְקָרָה
הַ
צוּר
וְ
שָׂכַךְ
כַּף
20965	עַל
20967	עַד
עָבַר
20970	וְ
סוּר
אֵת
כַּף
20975	וְ
רָאָה
אֵת
אָחוֹר
20980	וְ
פָּנֶה
20983	לֹא
רָאָה
וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
פָּסַל
לְ
20993	שְׁנַ֫יִם
לוּחַ
אֶ֫בֶן
כְּ
הַ
רִאשׁוֹן
וְ
כָּתַב
עַל
הַ
לוּחַ
אֵת
הַ
דָּבָר
אֲשֶׁר
הָיָה
עַל
הַ
לוּחַ
הַ
רִאשׁוֹן
אֲשֶׁר
שָׁבַר
וְ
הָיָה
כּוּן
לְ
הַ
בֹּ֫קֶר
וְ
עָלָה
בְּ
הַ
בֹּ֫קֶר
אֶל
הַר
סִינַי
וְ
נָצַב
לְ
21034	שָׁם
עַל
רֹאשׁ
הַ
הַר
וְ
אִישׁ
לֹא
עָלָה
עִם
21045	וְ
גַּם
אִישׁ
אַל
רָאָה
בְּ
כֹּל
הַ
הַר
גַּם
הַ
צֹאן
וְ
הַ
בָּקָר
אַל
רָעָה
אֶל
מוּל
הַ
הַר
הַ
הוּא
וְ
פָּסַל
שְׁנַ֫יִם
לוּחַ
אֶ֫בֶן
כְּ
הַ
רִאשׁוֹן
וְ
שָׁכַם
מֹשֶׁה
בְּ
הַ
בֹּ֫קֶר
וְ
עָלָה
אֶל
הַר
סִינַי
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
21093	וְ
לָקַח
בְּ
יָד
21098	שְׁנַ֫יִם
לוּחַ
אֶ֫בֶן
וְ
יָרַד
יהוה
בְּ
הַ
עָנָן
וְ
יָצַב
עִם
21111	שָׁם
וְ
קָרָא
בְּ
שֵׁם
יהוה
וְ
עָבַר
יהוה
עַל
פָּנֶה
21123	וְ
קָרָא
יהוה
יהוה
אֵל
רַחוּם
וְ
חַנּוּן
אָרֵךְ
אַף
וְ
רַב
חֶ֫סֶד
וְ
אֱמֶת
נָצַר
חֶ֫סֶד
לְ
הַ
אֶ֫לֶף
נָשָׂא
עָוֺן
וְ
פֶּ֫שַׁע
וְ
חַטָּאָה
וְ
נָקָה
לֹא
נָקָה
פָּקַד
עָוֺן
אָב
עַל
בֵּן
וְ
עַל
בֵּן
בֵּן
עַל
שִׁלֵּשׁ
וְ
עַל
רִבֵּעַ
וְ
מָהַר
מֹשֶׁה
וְ
קָדַד
אֶ֫רֶץ
ה
וְ
שָׁחָה
וְ
אָמַר
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
21185	אֲדֹנָי
21187	יָלַךְ
נָא
אֲדֹנָי
21191	בְּ
קֶ֫רֶב
21194	כִּי
עַם
קָשֶׁה
עֹ֫רֶף
הוּא
וְ
סָלַח
לְ
עָוֺן
21204	וְ
לְ
חַטָּאת
21208	וְ
נָחַל
21211	וְ
אָמַר
הִנֵּה
אָֽנֹכִ֫י
כָּרַת
בְּרִית
נֶ֫גֶד
כֹּל
עַם
21221	עָשָׂה
פָּלָא
אֲשֶׁר
לֹא
בָּרָא
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
הַ
גּוֹי
וְ
רָאָה
כֹּל
הַ
עַם
אֲשֶׁר
אַתָּ֫ה
בְּ
קֶ֫רֶב
21245	אֵת
מַעֲשֶׂה
יהוה
כִּי
יָרֵא
הוּא
אֲשֶׁר
אֲנִי
עָשָׂה
עִם
21256	שָׁמַר
לְ
21259	אֵת
אֲשֶׁר
אָֽנֹכִ֫י
צָוָה
21264	הַ
יוֹם
הֵן
21268	גָּרַשׁ
מִ
פָּנֶה
21272	אֵת
הַ
אֱמֹרִי
וְ
הַ
כְּנַעֲנִי
וְ
הַ
חִתִּי
וְ
הַ
פְּרִזִּי
וְ
הַ
חִוִּי
וְ
הַ
יְבוּסִי
שָׁמַר
לְ
21293	פֶּן־
כָּרַת
בְּרִית
לְ
יָשַׁב
הַ
אֶ֫רֶץ
אֲשֶׁר
אַתָּ֫ה
בּוֹא
עַל
21305	פֶּן־
הָיָה
לְ
מוֹקֵשׁ
בְּ
קֶ֫רֶב
21312	כִּי
אֵת
מִזְבֵּחַ
21316	נָתַץ
נ
וְ
אֵת
מַצֵּבָה
21322	שָׁבַר
נ
וְ
אֵת
אֲשֵׁרָה
21328	כָּרַת
נ
כִּי
לֹא
שָׁחָה
לְ
אֵל
אַחֵר
כִּי
יהוה
קַנָּא
שֵׁם
21341	אֵל
קַנָּא
הוּא
פֶּן־
כָּרַת
בְּרִית
לְ
יָשַׁב
הַ
אֶ֫רֶץ
וְ
זָנָה
אַחַר
אֱלֹהִים
21356	וְ
זָבַח
לְ
אֱלֹהִים
21361	וְ
קָרָא
לְ
21365	וְ
אָכַל
מִ
זֶ֫בַח
21370	וְ
לָקַח
מִ
בַּת
21375	לְ
בֵּן
21378	וְ
זָנָה
בַּת
21382	אַחַר
אֱלֹהִים
21385	וְ
זָנָה
אֵת
בֵּן
21390	אַחַר
אֱלֹהִים
21393	אֱלֹהִים
מַסֵּכָה
לֹא
עָשָׂה
לְ
21399	אֵת
חַג
הַ
מַצָּה
שָׁמַר
שֶׁ֫בַע
יוֹם
אָכַל
מַצָּה
אֲשֶׁר
צָוָה
21411	לְ
מוֹעֵד
חֹ֫דֶשׁ
הַ
אָבִיב
כִּי
בְּ
חֹ֫דֶשׁ
הַ
אָבִיב
יָצָא
מִ
מִצְרַ֫יִם
כֹּל
פֶּ֫טֶר
רֶ֫חֶם
לְ
21429	וְ
כֹּל
מִקְנֶה
21433	זָכַר
פֶּ֫טֶר
שׁוֹר
וְ
שֶׂה
וְ
פֶּ֫טֶר
חֲמוֹר
פָּדָה
בְּ
שֶׂה
וְ
אִם
לֹא
פָּדָה
וְ
עָרַף
21451	כֹּל
בְּכוֹר
בֵּן
21455	פָּדָה
וְ
לֹא
רָאָה
פָּנֶה
21461	רֵיקָם
שֵׁשׁ
יוֹם
עָבַד
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
שָׁבַת
בְּ
הַ
חָרִישׁ
וְ
בְּ
הַ
קָצִיר
שָׁבַת
וְ
חַג
שָׁבוּעַ
עָשָׂה
לְ
21486	בִּכּוּרִים
קָצִיר
חִטָּה
וְ
חַג
הַ
אָסִיף
תְּקוּפָה
הַ
שָׁנָה
שָׁלֹשׁ
פַּ֫עַם
בְּ
הַ
שָׁנָה
רָאָה
כֹּל
זָכוּר
21505	אֵת
פָּנֶה
הַ
אָדוֹן
יהוה
אֱלֹהִים
יִשְׂרָאֵל
כִּי
יָרַשׁ
גּוֹי
מִ
פָּנֶה
21518	וְ
רָחַב
אֵת
גְּבוּל
21523	וְ
לֹא
חָמַד
אִישׁ
אֵת
אֶ֫רֶץ
21530	בְּ
עָלָה
21533	לְ
רָאָה
אֵת
פָּנֶה
יהוה
אֱלֹהִים
21540	שָׁלֹשׁ
פַּ֫עַם
בְּ
הַ
שָׁנָה
לֹא
שָׁחַט
עַל
חָמֵץ
דָּם
זֶ֫בַח
21552	וְ
לֹא
לוּן
לְ
הַ
בֹּ֫קֶר
זֶ֫בַח
חַג
הַ
פֶּ֫סַח
רֵאשִׁית
בִּכּוּרִים
אֲדָמָה
21566	בּוֹא
בַּ֫יִת
יהוה
אֱלֹהִים
21571	לֹא
בָּשַׁל
גְּדִי
בְּ
חָלָב
אֵם
21578	וְ
אָמַר
יהוה
אֶל
מֹשֶׁה
כָּתַב
לְ
21586	אֵת
הַ
דָּבָר
הַ
אֵ֫לֶּה
כִּי
עַל
פֶּה
הַ
דָּבָר
הַ
אֵ֫לֶּה
כָּרַת
אֵת
21601	בְּרִית
וְ
אֵת
יִשְׂרָאֵל
וְ
הָיָה
שָׁם
עִם
יהוה
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
לֶ֫חֶם
לֹא
אָכַל
וְ
מַי
לֹא
שָׁתָה
וְ
כָּתַב
עַל
הַ
לוּחַ
אֵת
דָּבָר
הַ
בְּרִית
עֶשֶׂר
הַ
דָּבָר
וְ
הָיָה
בְּ
יָרַד
מֹשֶׁה
מִ
הַר
סִינַי
וְ
שְׁנַ֫יִם
לוּחַ
הַ
עֵדוּת
בְּ
יָד
מֹשֶׁה
בְּ
יָרַד
21653	מִן־
הַ
הַר
וְ
מֹשֶׁה
לֹא
יָדַע
כִּי
קָרַן
עוֹר
פָּנֶה
21665	בְּ
דָבַר
21668	אֵת
21670	וְ
רָאָה
אַהֲרֹן
וְ
כֹּל
בֵּן
יִשְׂרָאֵל
אֵת
מֹשֶׁה
וְ
הִנֵּה
קָרַן
עוֹר
פָּנֶה
21685	וְ
יָרֵא
מִ
נָגַשׁ
אֶל
21691	וְ
קָרָא
אֶל
21695	מֹשֶׁה
וְ
שׁוּב
אֶל
21700	אַהֲרֹן
וְ
כֹּל
הַ
נָשִׂיא
בְּ
הַ
עֵדָה
וְ
דָבַר
מֹשֶׁה
אֶל
21713	וְ
אַחַר
כֵּן
נָגַשׁ
כֹּל
בֵּן
יִשְׂרָאֵל
וְ
צָוָה
21723	אֵת
כֹּל
אֲשֶׁר
דָבַר
יהוה
אֵת
21730	בְּ
הַר
סִינַי
וְ
כָּלָה
מֹשֶׁה
מִ
דָבַר
אֵת
21740	וְ
נָתַן
עַל
פָּנֶה
21745	מַסְוֶה
וְ
בְּ
בּוֹא
מֹשֶׁה
לְ
פָּנֶה
יהוה
לְ
דָבַר
אֵת
21757	סוּר
אֵת
הַ
מַסְוֶה
עַד
יָצָא
21764	וְ
יָצָא
וְ
דָבַר
אֶל
בֵּן
יִשְׂרָאֵל
אֵת
אֲשֶׁר
צָוָה
וְ
רָאָה
בֵּן
יִשְׂרָאֵל
אֵת
פָּנֶה
מֹשֶׁה
כִּי
קָרַן
עוֹר
פָּנֶה
מֹשֶׁה
וְ
שׁוּב
מֹשֶׁה
אֵת
הַ
מַסְוֶה
עַל
פָּנֶה
21795	עַד
בּוֹא
21798	לְ
דָבַר
אֵת
21802	וְ
קָהַל
מֹשֶׁה
אֵת
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
וְ
אָמַר
אֶל
21814	אֵ֫לֶּה
הַ
דָּבָר
אֲשֶׁר
צָוָה
יהוה
לְ
עָשָׂה
אֵת
21824	שֵׁשׁ
יוֹם
עָשָׂה
מְלָאכָה
וְ
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
הָיָה
לְ
21837	קֹ֫דֶשׁ
שַׁבָּת
שַׁבָּתוֹן
לְ
יהוה
כֹּל
הַ
עָשָׂה
בְּ
21847	מְלָאכָה
מוּת
לֹא
בָּעַר
אֵשׁ
בְּ
כֹּל
מוֹשָׁב
21856	בְּ
יוֹם
הַ
שַׁבָּת
וְ
אָמַר
מֹשֶׁה
אֶל
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
לְ
אָמַר
זֶה
הַ
דָּבָר
אֲשֶׁר
צָוָה
יהוה
לְ
אָמַר
לָקַח
מִ
אֵת
21882	תְּרוּמָה
לְ
יהוה
כֹּל
נָדִיב
לֵב
21889	בּוֹא
21891	אֵת
תְּרוּמָה
יהוה
זָהָב
וְ
כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
עוֹר
אַ֫יִל
אָדֹם
וְ
עוֹר
תַּ֫חַשׁ
וְ
עֵץ
שִׁטָּה
וְ
שֶׁ֫מֶן
לְ
הַ
מָאוֹר
וְ
בֶּ֫שֶׂם
לְ
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
לְ
קְטֹ֫רֶת
הַ
סַם
וְ
אֶ֫בֶן
שֹׁ֫הַם
וְ
אֶ֫בֶן
מִלֻּא
לְ
הַ
אֵפוֹד
וְ
לְ
הַ
חֹ֫שֶׁן
וְ
כֹּל
חָכָם
לֵב
בְּ
21955	בּוֹא
וְ
עָשָׂה
אֵת
כֹּל
אֲשֶׁר
צָוָה
יהוה
אֵת
הַ
מִשְׁכָּן
אֵת
אֹ֫הֶל
21969	וְ
אֵת
מִכְסֶה
21973	אֵת
קֶ֫רֶס
21976	וְ
אֵת
קֶ֫רֶשׁ
21980	אֵת
בְּרִיחַ
21983	אֵת
עַמּוּד
21986	וְ
אֵת
אֶ֫דֶן
21990	אֵת
הַ
אֲרוֹן
וְ
אֵת
בַּד
21997	אֵת
הַ
כַּפֹּרֶת
וְ
אֵת
פָּרֹ֫כֶת
הַ
מָסָךְ
אֵת
הַ
שֻׁלְחָן
וְ
אֵת
בַּד
22012	וְ
אֵת
כֹּל
כְּלִי
22017	וְ
אֵת
לֶ֫חֶם
הַ
פָּנֶה
וְ
אֵת
מְנוֹרָה
הַ
מָאוֹר
וְ
אֵת
כְּלִי
22031	וְ
אֵת
נֵר
22035	וְ
אֵת
שֶׁ֫מֶן
הַ
מָאוֹר
וְ
אֵת
מִזְבֵּחַ
הַ
קְטֹ֫רֶת
וְ
אֵת
בַּד
22049	וְ
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
אֵת
קְטֹ֫רֶת
הַ
סַם
וְ
אֵת
מָסָךְ
הַ
פֶּ֫תַח
לְ
פֶּ֫תַח
הַ
מִשְׁכָּן
אֵת
מִזְבֵּחַ
הַ
עֹלָה
וְ
אֵת
מִכְבָּר
הַ
נְחֹ֫שֶׁת
אֲשֶׁר
לְ
22080	אֵת
בַּד
22083	וְ
אֵת
כֹּל
כְּלִי
22088	אֵת
הַ
כִּיֹּר
וְ
אֵת
כֵּן
22095	אֵת
קֶ֫לַע
הַ
חָצֵר
אֵת
עַמּוּד
22102	וְ
אֵת
אֶ֫דֶן
22106	וְ
אֵת
מָסָךְ
שַׁ֫עַר
הַ
חָצֵר
אֵת
יָתֵד
הַ
מִשְׁכָּן
וְ
אֵת
יָתֵד
הַ
חָצֵר
וְ
אֵת
מֵיתָר
22125	אֵת
בֶּ֫גֶד
הַ
שְׂרָד
לְ
שָׁרַת
בְּ
הַ
קֹ֫דֶשׁ
אֵת
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
לְ
אַהֲרֹן
הַ
כֹּהֵן
וְ
אֵת
בֶּ֫גֶד
בֵּן
22147	לְ
כָּהַן
וְ
יָצָא
כֹּל
עֵדָה
בֵּן
יִשְׂרָאֵל
מִ
לְ
פָּנֶה
מֹשֶׁה
וְ
בּוֹא
כֹּל
אִישׁ
אֲשֶׁר
נָשָׂא
22166	לֵב
22168	וְ
כֹּל
אֲשֶׁר
נָדַב
רוּחַ
22174	אֵת
22176	בּוֹא
אֵת
תְּרוּמָה
יהוה
לְ
מְלָאכָה
אֹ֫הֶל
מוֹעֵד
וְ
לְ
כֹּל
עֲבֹדָה
22189	וְ
לְ
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
וְ
בּוֹא
הַ
אִישׁ
עַל
הַ
אִשָּׁה
כֹּל
נָדִיב
לֵב
בּוֹא
חַח
וְ
נֶ֫זֶם
וְ
טַבַּ֫עַת
וְ
כּוּמָז
כֹּל
כְּלִי
זָהָב
וְ
כֹּל
אִישׁ
אֲשֶׁר
נוּף
תְּנוּפָה
זָהָב
לְ
יהוה
וְ
כֹּל
אִישׁ
אֲשֶׁר
מָצָא
אֵת
22231	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
עוֹר
אַ֫יִל
אָדֹם
וְ
עוֹר
תַּ֫חַשׁ
בּוֹא
כֹּל
רוּם
תְּרוּמָה
כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
בּוֹא
אֵת
תְּרוּמָה
יהוה
וְ
כֹּל
אֲשֶׁר
מָצָא
אֵת
22265	עֵץ
שִׁטָּה
לְ
כֹּל
מְלָאכָה
הַ
עֲבֹדָה
בּוֹא
וְ
כֹּל
אִשָּׁה
חָכָם
לֵב
בְּ
יָד
22281	טָוָה
וְ
בּוֹא
מַטְוֶה
אֵת
הַ
תְּכֵ֫לֶת
וְ
אֵת
הַ
אַרְגָּמָן
אֵת
תּוֹלֵעָה
הַ
שָׁנִי
וְ
אֵת
הַ
שֵׁשׁ
וְ
כֹּל
הַ
אִשָּׁה
אֲשֶׁר
נָשָׂא
לֵב
22308	אֵת
22310	בְּ
חׇכְמָה
טָוָה
אֵת
הַ
עֵז
וְ
הַ
נָשִׂיא
בּוֹא
אֵת
אֶ֫בֶן
הַ
שֹׁ֫הַם
וְ
אֵת
אֶ֫בֶן
הַ
מִלֻּא
לְ
הַ
אֵפוֹד
וְ
לְ
הַ
חֹ֫שֶׁן
וְ
אֵת
הַ
בֶּ֫שֶׂם
וְ
אֵת
הַ
שֶׁ֫מֶן
לְ
מָאוֹר
וְ
לְ
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
לְ
קְטֹ֫רֶת
הַ
סַם
כֹּל
אִישׁ
וְ
אִשָּׁה
אֲשֶׁר
נָדַב
לֵב
22364	אֵת
22366	לְ
בּוֹא
לְ
כֹּל
הַ
מְלָאכָה
אֲשֶׁר
צָוָה
יהוה
לְ
עָשָׂה
בְּ
יָד
מֹשֶׁה
בּוֹא
בֵּן
יִשְׂרָאֵל
נְדָבָה
לְ
יהוה
וְ
אָמַר
מֹשֶׁה
אֶל
בֵּן
יִשְׂרָאֵל
רָאָה
קָרָא
יהוה
בְּ
שֵׁם
בְּצַלְאֵל
בֵּן
אוּרִי
בֵּן
חוּר
לְ
מַטֶּה
יְהוּדָה
וְ
מָלֵא
אֵת
22409	רוּחַ
אֱלֹהִים
בְּ
חׇכְמָה
בְּ
תְּבוּנָה
וְ
בְּ
דַּ֫עַת
וְ
בְּ
כֹּל
מְלָאכָה
וְ
לְ
חָשַׁב
מַחֲשָׁבָה
לְ
עָשָׂה
בְּ
הַ
זָהָב
וְ
בְּ
הַ
כֶּ֫סֶף
וְ
בְּ
הַ
נְחֹ֫שֶׁת
וְ
בְּ
חֲרֹ֫שֶׁת
אֶ֫בֶן
לְ
מָלֵא
וְ
בְּ
חֲרֹ֫שֶׁת
עֵץ
לְ
עָשָׂה
בְּ
כֹּל
מְלָאכָה
מַחֲשָׁבָה
וְ
לְ
יָרָה
נָתַן
בְּ
לֵב
22462	הוּא
וְ
אׇהֳלִיאָב
בֵּן
אֲחִיסָמָךְ
לְ
מַטֶּה
דָּן
מָלֵא
אֵת
22473	חׇכְמָה
לֵב
לְ
עָשָׂה
כֹּל
מְלָאכָה
חָרָשׁ
וְ
חָשַׁב
וְ
רָקַם
בְּ
הַ
תְּכֵ֫לֶת
וְ
בְּ
הַ
אַרְגָּמָן
בְּ
תּוֹלֵעָה
הַ
שָׁנִי
וְ
בְּ
הַ
שֵׁשׁ
וְ
אָרַג
עָשָׂה
כֹּל
מְלָאכָה
וְ
חָשַׁב
מַחֲשָׁבָה
וְ
עָשָׂה
בְּצַלְאֵל
וְ
אׇהֳלִיאָב
וְ
כֹּל
אִישׁ
חָכָם
לֵב
אֲשֶׁר
נָתַן
יהוה
חׇכְמָה
וְ
תְּבוּנָה
בְּ
הֵ֫מָּה
לְ
יָדַע
לְ
עָשָׂה
אֵת
כֹּל
מְלָאכָה
עֲבֹדָה
הַ
קֹ֫דֶשׁ
לְ
כֹּל
אֲשֶׁר
צָוָה
יהוה
וְ
קָרָא
מֹשֶׁה
אֶל
בְּצַלְאֵל
וְ
אֶל
אׇהֳלִיאָב
וְ
אֶל
כֹּל
אִישׁ
חָכָם
לֵב
אֲשֶׁר
נָתַן
יהוה
חׇכְמָה
בְּ
לֵב
22561	כֹּל
אֲשֶׁר
נָשָׂא
22565	לֵב
22567	לְ
קָרַב
אֶל
הַ
מְלָאכָה
לְ
עָשָׂה
אֵת
22576	וְ
לָקַח
מִ
לְ
פָּנֶה
מֹשֶׁה
אֵת
כֹּל
הַ
תְּרוּמָה
אֲשֶׁר
בּוֹא
בֵּן
יִשְׂרָאֵל
לְ
מְלָאכָה
עֲבֹדָה
הַ
קֹ֫דֶשׁ
לְ
עָשָׂה
אֵת
22599	וְ
הֵ֫מָּה
בּוֹא
אֶל
22604	עוֹד
נְדָבָה
בְּ
הַ
בֹּ֫קֶר
בְּ
הַ
בֹּ֫קֶר
וְ
בּוֹא
כֹּל
הַ
חָכָם
הַ
עָשָׂה
אֵת
כֹּל
מְלָאכָה
הַ
קֹ֫דֶשׁ
אִישׁ
אִישׁ
מִ
מְלָאכָה
22629	אֲשֶׁר
הֵ֫מָּה
עָשָׂה
וְ
אָמַר
אֶל
מֹשֶׁה
לְ
אָמַר
רָבָה
הַ
עַם
לְ
בּוֹא
מִ
דַּי
הַ
עֲבֹדָה
לְ
הַ
מְלָאכָה
אֲשֶׁר
צָוָה
יהוה
לְ
עָשָׂה
אֵת
22657	וְ
צָוָה
מֹשֶׁה
וְ
עָבַר
קוֹל
בְּ
הַ
מַחֲנֶה
לְ
אָמַר
אִישׁ
וְ
אִשָּׁה
אַל
עָשָׂה
עוֹד
מְלָאכָה
לְ
תְּרוּמָה
הַ
קֹ֫דֶשׁ
וְ
כָּלָא
הַ
עַם
מִ
בּוֹא
וְ
הַ
מְלָאכָה
הָיָה
דַּי
22691	לְ
כֹּל
הַ
מְלָאכָה
לְ
עָשָׂה
אֵת
22699	וְ
יָתַר
וְ
עָשָׂה
כֹּל
חָכָם
לֵב
בְּ
עָשָׂה
הַ
מְלָאכָה
אֵת
הַ
מִשְׁכָּן
עֶשֶׂר
יְרִיעָה
שֵׁשׁ
שָׁזַר
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
כְּרוּב
מַעֲשֶׂה
חָשַׁב
עָשָׂה
אֵת
22730	אֹ֫רֶךְ
הַ
יְרִיעָה
הַ
אֶחָד
שְׁמֹנֶה
וְ
עֶשְׂרִים
בְּ
הַ
אַמָּה
וְ
רֹ֫חַב
אַרְבַּע
בְּ
הַ
אַמָּה
הַ
יְרִיעָה
הַ
אֶחָד
מִדָּה
אֶחָד
לְ
כֹּל
הַ
יְרִיעָה
וְ
חָבַר
אֵת
חָמֵשׁ
הַ
יְרִיעָה
אֶחָד
אֶל
אֶחָד
וְ
חָמֵשׁ
יְרִיעָה
חָבַר
אֶחָד
אֶל
אֶחָד
וְ
עָשָׂה
לוּלַי
תְּכֵ֫לֶת
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
אֶחָד
מִ
קָצָה
בְּ
הַ
מַחְבֶּ֫רֶת
כֵּן
עָשָׂה
בְּ
שָׂפָה
הַ
יְרִיעָה
הַ
קִיצוֹן
בְּ
הַ
מַחְבֶּ֫רֶת
הַ
שֵׁנִי
חֲמִשִּׁים
לוּלַי
עָשָׂה
בְּ
הַ
יְרִיעָה
הַ
אֶחָד
וְ
חֲמִשִּׁים
לוּלַי
עָשָׂה
בְּ
קָצֶה
הַ
יְרִיעָה
אֲשֶׁר
בְּ
הַ
מַחְבֶּ֫רֶת
הַ
שֵׁנִי
קָבַל
הַ
לוּלַי
אֶחָד
אֶל
אֶחָד
וְ
עָשָׂה
חֲמִשִּׁים
קֶ֫רֶס
זָהָב
וְ
חָבַר
אֵת
הַ
יְרִיעָה
אֶחָד
אֶל
אֶחָד
בְּ
הַ
קֶ֫רֶס
וְ
הָיָה
הַ
מִשְׁכָּן
אֶחָד
וְ
עָשָׂה
יְרִיעָה
עֵז
לְ
אֹ֫הֶל
עַל
הַ
מִשְׁכָּן
עַשְׁתֵּי
עָשָׂר
יְרִיעָה
עָשָׂה
אֵת
22865	אֹ֫רֶךְ
הַ
יְרִיעָה
הַ
אֶחָד
שְׁלֹשִׁים
בְּ
הַ
אַמָּה
וְ
אַרְבַּע
אַמָּה
רֹ֫חַב
הַ
יְרִיעָה
הַ
אֶחָד
מִדָּה
אֶחָד
לְ
עַשְׁתֵּי
עָשָׂר
יְרִיעָה
וְ
חָבַר
אֵת
חָמֵשׁ
הַ
יְרִיעָה
לְ
בַּד
וְ
אֵת
שֵׁשׁ
הַ
יְרִיעָה
לְ
בַּד
וְ
עָשָׂה
לוּלַי
חֲמִשִּׁים
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
קִיצוֹן
בְּ
הַ
מַחְבֶּ֫רֶת
וְ
חֲמִשִּׁים
לוּלַי
עָשָׂה
עַל
שָׂפָה
הַ
יְרִיעָה
הַ
חֹבֶ֫רֶת
הַ
שֵׁנִי
וְ
עָשָׂה
קֶ֫רֶס
נְחֹ֫שֶׁת
חֲמִשִּׁים
לְ
חָבַר
אֵת
הַ
אֹ֫הֶל
לְ
הָיָה
אֶחָד
וְ
עָשָׂה
מִכְסֶה
לְ
הַ
אֹ֫הֶל
עוֹר
אַ֫יִל
אָדֹם
וְ
מִכְסֶה
עוֹר
תַּ֫חַשׁ
מִ
לְ
מַ֫עַל
ה
וְ
עָשָׂה
אֵת
הַ
קֶ֫רֶשׁ
לְ
הַ
מִשְׁכָּן
עֵץ
שִׁטָּה
עָמַד
עֶשֶׂר
אַמָּה
אֹ֫רֶךְ
הַ
קֶ֫רֶשׁ
וְ
אַמָּה
וְ
חֲצִי
הַ
אַמָּה
רֹ֫חַב
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
שְׁנַ֫יִם
יָד
לְ
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
שָׁלַב
אֶחָד
אֶל
אֶחָד
כֵּן
עָשָׂה
לְ
כֹּל
קֶ֫רֶשׁ
הַ
מִשְׁכָּן
וְ
עָשָׂה
אֵת
הַ
קֶ֫רֶשׁ
לְ
הַ
מִשְׁכָּן
עֶשְׂרִים
קֶ֫רֶשׁ
לְ
פֵּאָה
נֶ֫גֶב
תֵּימָן
ה
וְ
אַרְבָּעִים
אֶ֫דֶן
כֶּ֫סֶף
עָשָׂה
תַּחַת
עֶשְׂרִים
הַ
קֶ֫רֶשׁ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
לְ
שְׁנַ֫יִם
יָד
23038	וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
לְ
שְׁנַ֫יִם
יָד
23050	וְ
לְ
צֵלָע
הַ
מִשְׁכָּן
הַ
שֵׁנִי
לְ
פֵּאָה
צָפוֹן
עָשָׂה
עֶשְׂרִים
קֶ֫רֶשׁ
וְ
אַרְבָּעִים
אֶ֫דֶן
23067	כֶּ֫סֶף
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
לְ
יַרְכָה
הַ
מִשְׁכָּן
יָם
ה
עָשָׂה
שֵׁשׁ
קֶ֫רֶשׁ
וְ
שְׁנַ֫יִם
קֶ֫רֶשׁ
עָשָׂה
לְ
מְקֻצְעָה
הַ
מִשְׁכָּן
בְּ
הַ
יַרְכָה
וְ
הָיָה
תָּאַם
מִ
לְ
מַ֫טָּה
וְ
יָחְדָּו
הָיָה
תָּאַם
אֶל
רֹאשׁ
23117	אֶל
הַ
טַבַּ֫עַת
הַ
אֶחָד
כֵּן
עָשָׂה
לְ
שְׁנַ֫יִם
23127	לְ
שְׁנַ֫יִם
הַ
מִקְצֹעַ
וְ
הָיָה
שְׁמֹנֶה
קֶ֫רֶשׁ
וְ
אֶ֫דֶן
23138	כֶּ֫סֶף
שֵׁשׁ
עָשָׂר
אֶ֫דֶן
שְׁנַ֫יִם
אֶ֫דֶן
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
הַ
קֶ֫רֶשׁ
הַ
אֶחָד
וְ
עָשָׂה
בְּרִיחַ
עֵץ
שִׁטָּה
חָמֵשׁ
לְ
קֶ֫רֶשׁ
צֵלָע
הַ
מִשְׁכָּן
הַ
אֶחָד
וְ
חָמֵשׁ
בְּרִיחַ
לְ
קֶ֫רֶשׁ
צֵלָע
הַ
מִשְׁכָּן
הַ
שֵׁנִי
וְ
חָמֵשׁ
בְּרִיחַ
לְ
קֶ֫רֶשׁ
הַ
מִשְׁכָּן
לְ
הַ
יַרְכָה
יָם
ה
וְ
עָשָׂה
אֵת
הַ
בְּרִיחַ
הַ
תִּיכוֹן
לְ
בָּרַח
בְּ
תָּ֫וֶךְ
הַ
קֶ֫רֶשׁ
מִן־
הַ
קָצֶה
אֶל
הַ
קָצֶה
וְ
אֵת
הַ
קֶ֫רֶשׁ
צָפָה
זָהָב
וְ
אֵת
טַבַּ֫עַת
23215	עָשָׂה
זָהָב
בַּ֫יִת
לְ
הַ
בְּרִיחַ
וְ
צָפָה
אֵת
הַ
בְּרִיחַ
זָהָב
וְ
עָשָׂה
אֵת
הַ
פָּרֹ֫כֶת
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
חָשַׁב
עָשָׂה
אֵת
23246	כְּרוּב
וְ
עָשָׂה
לְ
23251	אַרְבַּע
עַמּוּד
שִׁטָּה
וְ
צָפָה
23257	זָהָב
וָו
23260	זָהָב
וְ
יָצַק
לְ
23265	אַרְבַּע
אֶ֫דֶן
כֶּ֫סֶף
וְ
עָשָׂה
מָסָךְ
לְ
פֶּ֫תַח
הַ
אֹ֫הֶל
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
מַעֲשֶׂה
רָקַם
וְ
אֵת
עַמּוּד
23290	חָמֵשׁ
וְ
אֵת
וָו
23295	וְ
צָפָה
רֹאשׁ
23299	וְ
חָשׁוּק
23302	זָהָב
וְ
אֶ֫דֶן
23306	חָמֵשׁ
נְחֹ֫שֶׁת
וְ
עָשָׂה
בְּצַלְאֵל
אֵת
הַ
אֲרוֹן
עֵץ
שִׁטָּה
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
23321	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
23327	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
23333	וְ
צָפָה
23336	זָהָב
טָהוֹר
מִ
בַּ֫יִת
וְ
מִ
חוּץ
וְ
עָשָׂה
לְ
23347	זֵר
זָהָב
סָבִיב
וְ
יָצַק
לְ
23354	אַרְבַּע
טַבַּ֫עַת
זָהָב
עַל
אַרְבַּע
פַּ֫עַם
23361	וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
צֵלָע
23367	הַ
אֶחָד
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
צֵלָע
23375	הַ
שֵׁנִי
וְ
עָשָׂה
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
23386	זָהָב
וְ
בּוֹא
אֵת
הַ
בַּד
בְּ
הַ
טַבַּ֫עַת
עַל
צֵלָע
הַ
אֲרוֹן
לְ
נָשָׂא
אֵת
הַ
אֲרוֹן
וְ
עָשָׂה
כַּפֹּרֶת
זָהָב
טָהוֹר
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
23414	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
23420	וְ
עָשָׂה
שְׁנַ֫יִם
כְּרוּב
זָהָב
מִקְשָׁה
עָשָׂה
אֵת
23429	מִ
שְׁנַ֫יִם
קָצָה
הַ
כַּפֹּרֶת
כְּרוּב
אֶחָד
מִ
קָצָה
מִ
זֶה
וְ
כְּרוּב
אֶחָד
מִ
קָצָה
מִ
זֶה
מִן־
הַ
כַּפֹּרֶת
עָשָׂה
אֵת
הַ
כְּרוּב
מִ
שְׁנַ֫יִם
קָצָה
23458	וְ
הָיָה
הַ
כְּרוּב
פָּרַשׂ
כָּנָף
לְ
מַ֫עַל
ה
סָכַךְ
בְּ
כָּנָף
23471	עַל
הַ
כַּפֹּרֶת
וְ
פָּנֶה
23477	אִישׁ
אֶל
אָח
23481	אֶל
הַ
כַּפֹּרֶת
הָיָה
פָּנֶה
הַ
כְּרוּב
וְ
עָשָׂה
אֵת
הַ
שֻׁלְחָן
עֵץ
שִׁטָּה
אַמָּה
אֹ֫רֶךְ
23498	וְ
אַמָּה
רֹ֫חַב
23502	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
23508	וְ
צָפָה
אֵת
23512	זָהָב
טָהוֹר
וְ
עָשָׂה
לְ
23518	זֵר
זָהָב
סָבִיב
וְ
עָשָׂה
לְ
23525	מִסְגֶּ֫רֶת
טֹ֫פַח
סָבִיב
וְ
עָשָׂה
זֵר
זָהָב
לְ
מִסְגֶּ֫רֶת
23535	סָבִיב
וְ
יָצַק
לְ
23540	אַרְבַּע
טַבַּ֫עַת
זָהָב
וְ
נָתַן
אֵת
הַ
טַבַּ֫עַת
עַל
אַרְבַּע
הַ
פֵּאָה
אֲשֶׁר
לְ
אַרְבַּע
רֶ֫גֶל
23557	לְ
עֻמָּה
הַ
מִסְגֶּ֫רֶת
הָיָה
הַ
טַבַּ֫עַת
בַּ֫יִת
לְ
הַ
בַּד
לְ
נָשָׂא
אֵת
הַ
שֻׁלְחָן
וְ
עָשָׂה
אֵת
הַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
23584	זָהָב
לְ
נָשָׂא
אֵת
הַ
שֻׁלְחָן
וְ
עָשָׂה
אֵת
הַ
כְּלִי
אֲשֶׁר
עַל
הַ
שֻׁלְחָן
אֵת
קְעָרָה
23602	וְ
אֵת
כַּף
23606	וְ
אֵת
מְנַקִּיָּה
23610	וְ
אֵת
הַ
קַשְׂוָה
אֲשֶׁר
נָסַךְ
בְּ
הֵן
זָהָב
טָהוֹר
וְ
עָשָׂה
אֵת
הַ
מְנוֹרָה
זָהָב
טָהוֹר
מִקְשָׁה
עָשָׂה
אֵת
הַ
מְנוֹרָה
יָרֵךְ
23634	וְ
קָנֶה
23637	גָּבִיעַ
23639	כַּפְתּוֹר
23641	וְ
פֶּ֫רַח
23644	מִן־
23646	הָיָה
וְ
שֵׁשׁ
קָנֶה
יָצָא
מִ
צַד
23654	שָׁלֹשׁ
קָנֶה
מְנוֹרָה
מִ
צַד
23660	הַ
אֶחָד
וְ
שָׁלֹשׁ
קָנֶה
מְנוֹרָה
מִ
צַד
23669	הַ
שֵׁנִי
שָׁלֹשׁ
גָּבִיעַ
שָׁקַד
בְּ
הַ
קָנֶה
הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
וְ
שָׁלֹשׁ
גָּבִיעַ
שָׁקַד
בְּ
קָנֶה
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
כֵּן
לְ
שֵׁשׁ
הַ
קָנֶה
הַ
יָצָא
מִן־
הַ
מְנוֹרָה
וְ
בְּ
הַ
מְנוֹרָה
אַרְבַּע
גָּבִיעַ
שָׁקַד
כַּפְתּוֹר
23711	וְ
פֶּ֫רַח
23714	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
23722	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
23730	וְ
כַּפְתּוֹר
תַּחַת
שְׁנַ֫יִם
הַ
קָנֶה
מִן־
23738	לְ
שֵׁשׁ
הַ
קָנֶה
הַ
יָצָא
מִן־
23746	כַּפְתּוֹר
23748	וְ
קָנֶה
23751	מִן־
23753	הָיָה
כֹּל
23756	מִקְשָׁה
אֶחָד
זָהָב
טָהוֹר
וְ
עָשָׂה
אֵת
נֵר
23765	שֶׁ֫בַע
וְ
מֶלְקָחַ֫יִם
23769	וְ
מַחְתָּה
23772	זָהָב
טָהוֹר
כִּכָּר
זָהָב
טָהוֹר
עָשָׂה
אֵת
23780	וְ
אֵת
כֹּל
כְּלִי
23785	וְ
עָשָׂה
אֵת
מִזְבֵּחַ
הַ
קְטֹ֫רֶת
עֵץ
שִׁטָּה
אַמָּה
אֹ֫רֶךְ
23796	וְ
אַמָּה
רֹ֫חַב
23800	רָבַע
וְ
אַמָּה
קוֹמָה
23805	מִן־
23807	הָיָה
קֶ֫רֶן
23810	וְ
צָפָה
אֵת
23814	זָהָב
טָהוֹר
אֵת
גָּג
23819	וְ
אֵת
קִיר
23823	סָבִיב
וְ
אֵת
קֶ֫רֶן
23828	וְ
עָשָׂה
לְ
23832	זֵר
זָהָב
סָבִיב
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
עָשָׂה
לְ
23842	מִ
תַּחַת
לְ
זֵר
23847	עַל
שְׁנַ֫יִם
צֵלָע
23851	עַל
שְׁנַ֫יִם
צַד
23855	לְ
בַּ֫יִת
לְ
בַּד
לְ
נָשָׂא
אֵת
23863	בְּ
23865	וְ
עָשָׂה
אֵת
הַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
23876	זָהָב
וְ
עָשָׂה
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
קֹ֫דֶשׁ
וְ
אֵת
קְטֹ֫רֶת
הַ
סַם
טָהוֹר
מַעֲשֶׂה
רָקַח
וְ
עָשָׂה
אֵת
מִזְבֵּחַ
הַ
עֹלָה
עֵץ
שִׁטָּה
חָמֵשׁ
אַמָּה
אֹ֫רֶךְ
23904	וְ
חָמֵשׁ
אַמָּה
רֹ֫חַב
23909	רָבַע
וְ
שָׁלֹשׁ
אַמָּה
קוֹמָה
23915	וְ
עָשָׂה
קֶ֫רֶן
23919	עַל
אַרְבַּע
פִּנָּה
23923	מִן־
23925	הָיָה
קֶ֫רֶן
23928	וְ
צָפָה
אֵת
23932	נְחֹ֫שֶׁת
וְ
עָשָׂה
אֵת
כֹּל
כְּלִי
הַ
מִזְבֵּחַ
אֵת
הַ
סִיר
וְ
אֵת
הַ
יָע
וְ
אֵת
הַ
מִזְרָק
אֵת
הַ
מִזְלָגָה
וְ
אֵת
הַ
מַחְתָּה
כֹּל
כְּלִי
23961	עָשָׂה
נְחֹ֫שֶׁת
וְ
עָשָׂה
לְ
הַ
מִזְבֵּחַ
מִכְבָּר
מַעֲשֶׂה
רֶ֫שֶׁת
נְחֹ֫שֶׁת
תַּחַת
כַּרְכֹּב
23975	מִ
לְ
מַ֫טָּה
עַד
חֲצִי
23981	וְ
יָצַק
אַרְבַּע
טַבַּ֫עַת
בְּ
אַרְבַּע
הַ
קְצָת
לְ
מִכְבָּר
הַ
נְחֹ֫שֶׁת
בַּ֫יִת
לְ
הַ
בַּד
וְ
עָשָׂה
אֵת
הַ
בַּד
עֵץ
שִׁטָּה
וְ
צָפָה
אֵת
24008	נְחֹ֫שֶׁת
וְ
בּוֹא
אֵת
הַ
בַּד
בְּ
הַ
טַבַּ֫עַת
עַל
צֵלָע
הַ
מִזְבֵּחַ
לְ
נָשָׂא
אֵת
24025	בְּ
24027	נָבַב
לוּחַ
עָשָׂה
אֵת
24032	וְ
עָשָׂה
אֵת
הַ
כִּיֹּר
נְחֹ֫שֶׁת
וְ
אֵת
כֵּן
24042	נְחֹ֫שֶׁת
בְּ
מַרְאָה
הַ
צָבָא
אֲשֶׁר
צָבָא
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
עָשָׂה
אֵת
הַ
חָצֵר
לְ
פֵּאָה
נֶ֫גֶב
תֵּימָן
ה
קֶ֫לַע
הַ
חָצֵר
שֵׁשׁ
שָׁזַר
מֵאָה
בְּ
הַ
אַמָּה
עַמּוּד
24073	עֶשְׂרִים
וְ
אֶ֫דֶן
24077	עֶשְׂרִים
נְחֹ֫שֶׁת
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
24085	כֶּ֫סֶף
וְ
לְ
פֵּאָה
צָפוֹן
מֵאָה
בְּ
הַ
אַמָּה
עַמּוּד
24096	עֶשְׂרִים
וְ
אֶ֫דֶן
24100	עֶשְׂרִים
נְחֹ֫שֶׁת
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
24108	כֶּ֫סֶף
וְ
לְ
פֵּאָה
יָם
קֶ֫לַע
חֲמִשִּׁים
בְּ
הַ
אַמָּה
עַמּוּד
24120	עֶשֶׂר
וְ
אֶ֫דֶן
24124	עֶשֶׂר
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
24131	כֶּ֫סֶף
וְ
לְ
פֵּאָה
קֵ֫דֶם
ה
מִזְרָח
ה
חֲמִשִּׁים
אַמָּה
קֶ֫לַע
חָמֵשׁ
עָשָׂר
אַמָּה
אֶל
הַ
כָּתֵף
עַמּוּד
24150	שָׁלֹשׁ
וְ
אֶ֫דֶן
24154	שָׁלֹשׁ
וְ
לְ
הַ
כָּתֵף
הַ
שֵׁנִי
מִ
זֶה
וְ
מִ
זֶה
לְ
שַׁ֫עַר
הַ
חָצֵר
קֶ֫לַע
חָמֵשׁ
עָשָׂר
אַמָּה
עַמּוּד
24176	שָׁלֹשׁ
וְ
אֶ֫דֶן
24180	שָׁלֹשׁ
כֹּל
קֶ֫לַע
הַ
חָצֵר
סָבִיב
שֵׁשׁ
שָׁזַר
וְ
הַ
אֶ֫דֶן
לְ
הַ
עַמּוּד
נְחֹ֫שֶׁת
וָו
הַ
עַמּוּד
וְ
חָשׁוּק
24201	כֶּ֫סֶף
וְ
צִפּוּי
רֹאשׁ
24206	כֶּ֫סֶף
וְ
הֵ֫מָּה
חָשַׁק
כֶּ֫סֶף
כֹּל
עַמּוּד
הַ
חָצֵר
וְ
מָסָךְ
שַׁ֫עַר
הַ
חָצֵר
מַעֲשֶׂה
רָקַם
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
וְ
עֶשְׂרִים
אַמָּה
אֹ֫רֶךְ
וְ
קוֹמָה
בְּ
רֹ֫חַב
חָמֵשׁ
אַמָּה
לְ
עֻמָּה
קֶ֫לַע
הַ
חָצֵר
וְ
עַמּוּד
24249	אַרְבַּע
וְ
אֶ֫דֶן
24253	אַרְבַּע
נְחֹ֫שֶׁת
וָו
24257	כֶּ֫סֶף
וְ
צִפּוּי
רֹאשׁ
24262	וְ
חָשׁוּק
24265	כֶּ֫סֶף
וְ
כֹּל
הַ
יָתֵד
לְ
הַ
מִשְׁכָּן
וְ
לְ
הַ
חָצֵר
סָבִיב
נְחֹ֫שֶׁת
אֵ֫לֶּה
פְּקוּדִים
הַ
מִשְׁכָּן
מִשְׁכָּן
הַ
עֵדוּת
אֲשֶׁר
פָּקַד
עַל
פֶּה
מֹשֶׁה
עֲבֹדָה
הַ
לֵוִי
בְּ
יָד
אִיתָמָר
בֵּן
אַהֲרֹן
הַ
כֹּהֵן
וְ
בְּצַלְאֵל
בֵּן
אוּרִי
בֵּן
חוּר
לְ
מַטֶּה
יְהוּדָה
עָשָׂה
אֵת
כֹּל
אֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
אֵת
24321	אׇהֳלִיאָב
בֵּן
אֲחִיסָמָךְ
לְ
מַטֶּה
דָּן
חָרָשׁ
וְ
חָשַׁב
וְ
רָקַם
בְּ
הַ
תְּכֵ֫לֶת
וְ
בְּ
הַ
אַרְגָּמָן
וְ
בְּ
תּוֹלֵעָה
הַ
שָׁנִי
וְ
בְּ
הַ
שֵׁשׁ
כֹּל
הַ
זָהָב
הַ
עָשָׂה
לְ
הַ
מְלָאכָה
בְּ
כֹּל
מְלָאכָה
הַ
קֹ֫דֶשׁ
וְ
הָיָה
זָהָב
הַ
תְּנוּפָה
תֵּ֫שַׁע
וְ
עֶשְׂרִים
כִּכָּר
וְ
שֶׁ֫בַע
מֵאָה
וְ
שְׁלֹשִׁים
שֶׁ֫קֶל
בְּ
שֶׁ֫קֶל
הַ
קֹ֫דֶשׁ
וְ
כֶּ֫סֶף
פָּקַד
הַ
עֵדָה
מֵאָה
כִּכָּר
וְ
אֶ֫לֶף
וְ
שֶׁ֫בַע
מֵאָה
וְ
חָמֵשׁ
וְ
שִׁבְעִים
שֶׁ֫קֶל
בְּ
שֶׁ֫קֶל
הַ
קֹ֫דֶשׁ
בֶּ֫קַע
לְ
הַ
גֻּלְגֹּ֫לֶת
מַחֲצִית
הַ
שֶׁ֫קֶל
בְּ
שֶׁ֫קֶל
הַ
קֹ֫דֶשׁ
לְ
כֹּל
הַ
עָבַר
עַל
הַ
פָּקַד
מִ
בֵּן
עֶשְׂרִים
שָׁנָה
וְ
מַ֫עַל
ה
לְ
שֵׁשׁ
מֵאָה
אֶ֫לֶף
וְ
שָׁלֹשׁ
אֶ֫לֶף
וְ
חָמֵשׁ
מֵאָה
וְ
חֲמִשִּׁים
וְ
הָיָה
מֵאָה
כִּכָּר
הַ
כֶּ֫סֶף
לְ
יָצַק
אֵת
אֶ֫דֶן
הַ
קֹ֫דֶשׁ
וְ
אֵת
אֶ֫דֶן
הַ
פָּרֹ֫כֶת
מֵאָה
אֶ֫דֶן
לְ
מֵאָה
הַ
כִּכָּר
כִּכָּר
לְ
הַ
אֶ֫דֶן
וְ
אֵת
הַ
אֶ֫לֶף
וְ
שֶׁ֫בַע
הַ
מֵאָה
וְ
חָמֵשׁ
וְ
שִׁבְעִים
עָשָׂה
וָו
לְ
הַ
עַמּוּד
וְ
צָפָה
רֹאשׁ
24486	וְ
חָשַׁק
אֵת
24490	וְ
נְחֹ֫שֶׁת
הַ
תְּנוּפָה
שִׁבְעִים
כִּכָּר
וְ
אֶ֫לֶף
וְ
אַרְבַּע
מֵאָה
שֶׁ֫קֶל
וְ
עָשָׂה
בְּ
24506	אֵת
אֶ֫דֶן
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
אֵת
מִזְבֵּחַ
הַ
נְחֹ֫שֶׁת
וְ
אֵת
מִכְבָּר
הַ
נְחֹ֫שֶׁת
אֲשֶׁר
לְ
24524	וְ
אֵת
כֹּל
כְּלִי
הַ
מִזְבֵּחַ
וְ
אֵת
אֶ֫דֶן
הַ
חָצֵר
סָבִיב
וְ
אֵת
אֶ֫דֶן
שַׁ֫עַר
הַ
חָצֵר
וְ
אֵת
כֹּל
יָתֵד
הַ
מִשְׁכָּן
וְ
אֵת
כֹּל
יָתֵד
הַ
חָצֵר
סָבִיב
וְ
מִן־
הַ
תְּכֵ֫לֶת
וְ
הַ
אַרְגָּמָן
וְ
תּוֹלֵעָה
הַ
שָׁנִי
עָשָׂה
בֶּ֫גֶד
שְׂרָד
לְ
שָׁרַת
בְּ
הַ
קֹ֫דֶשׁ
וְ
עָשָׂה
אֵת
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
אֲשֶׁר
לְ
אַהֲרֹן
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
הַ
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
וְ
רָקַע
אֵת
פַּח
הַ
זָהָב
וְ
קָצַץ
פָּתִיל
לְ
עָשָׂה
בְּ
תָּ֫וֶךְ
הַ
תְּכֵ֫לֶת
וְ
בְּ
תָּ֫וֶךְ
הַ
אַרְגָּמָן
וְ
בְּ
תָּ֫וֶךְ
תּוֹלֵעָה
הַ
שָׁנִי
וְ
בְּ
תָּ֫וֶךְ
הַ
שֵׁשׁ
מַעֲשֶׂה
חָשַׁב
כָּתֵף
עָשָׂה
לְ
24641	חָבַר
עַל
שְׁנַ֫יִם
קָצָה
24646	חָבַר
וְ
חֵ֫שֶׁב
אֲפֻדָּה
24651	אֲשֶׁר
עַל
24654	מִן־
24656	הוּא
כְּ
מַעֲשֶׂה
24660	זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
אֶ֫בֶן
הַ
שֹׁ֫הַם
מוּסַבָּה
מִשְׁבְּצוֹת
זָהָב
פָּתַח
פִּתּוּחַ
חֹתָם
עַל
שֵׁם
בֵּן
יִשְׂרָאֵל
וְ
שׂוּם
אֵת
24696	עַל
כָּתֵף
הַ
אֵפוֹד
אֶ֫בֶן
זִכָּרוֹן
לְ
בֵּן
יִשְׂרָאֵל
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
הַ
חֹ֫שֶׁן
מַעֲשֶׂה
חָשַׁב
כְּ
מַעֲשֶׂה
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
שָׁזַר
רָבַע
הָיָה
כָּפַל
עָשָׂה
אֵת
הַ
חֹ֫שֶׁן
זֶ֫רֶת
אֹ֫רֶךְ
24741	וְ
זֶ֫רֶת
רֹ֫חַב
24745	כָּפַל
וְ
מָלֵא
בְּ
24750	אַרְבַּע
טוּר
אֶ֫בֶן
טוּר
אֹ֫דֶם
פִּטְדָה
וְ
בָּרֶ֫קֶת
הַ
טוּר
הַ
אֶחָד
וְ
הַ
טוּר
הַ
שֵׁנִי
נֹ֫פֶךְ
סַפִּיר
וְ
יַהֲלֹם
וְ
הַ
טוּר
הַ
שְׁלִישִׁי
לֶ֫שֶׁם
שְׁבוֹ
וְ
אַחְלָ֑מָה
וְ
הַ
טוּר
הַ
רְבִיעִי
תַּרְשִׁישׁ
שֹׁ֫הַם
וְ
יָֽשְׁפֶה
מוּסַבָּה
מִשְׁבְּצוֹת
זָהָב
בְּ
מִלֻּאָה
24795	וְ
הַ
אֶ֫בֶן
עַל
שֵׁם
בֵּן
יִשְׂרָאֵל
הֵנָּה
שְׁנַ֫יִם
עָשָׂר
עַל
שֵׁם
24808	פִּתּוּחַ
חֹתָם
אִישׁ
עַל
שֵׁם
24814	לְ
שְׁנַ֫יִם
עָשָׂר
שֵׁ֫בֶט
וְ
עָשָׂה
עַל
הַ
חֹ֫שֶׁן
שַׁרְשְׁרָה
גַּבְלֻת
מַעֲשֶׂה
עֲבֹת
זָהָב
טָהוֹר
וְ
עָשָׂה
שְׁנַ֫יִם
מִשְׁבְּצוֹת
זָהָב
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
נָתַן
אֵת
שְׁנַ֫יִם
הַ
טַבַּ֫עַת
עַל
שְׁנַ֫יִם
קָצָה
הַ
חֹ֫שֶׁן
וְ
נָתַן
שְׁנַ֫יִם
הַ
עֲבֹת
הַ
זָהָב
עַל
שְׁנַ֫יִם
הַ
טַבַּ֫עַת
עַל
קָצָה
הַ
חֹ֫שֶׁן
וְ
אֵת
שְׁנַ֫יִם
קָצָה
שְׁנַ֫יִם
הַ
עֲבֹת
נָתַן
עַל
שְׁנַ֫יִם
הַ
מִשְׁבְּצוֹת
וְ
נָתַן
24879	עַל
כָּתֵף
הַ
אֵפוֹד
אֶל
מוּל
פָּנֶה
24887	וְ
עָשָׂה
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
שׂוּם
עַל
שְׁנַ֫יִם
קָצָה
הַ
חֹ֫שֶׁן
עַל
שָׂפָה
24902	אֲשֶׁר
אֶל
עֵ֫בֶר
הַ
אֵפוֹד
בַּ֫יִת
ה
וְ
עָשָׂה
שְׁנַ֫יִם
טַבַּ֫עַת
זָהָב
וְ
נָתַן
24917	עַל
שְׁנַ֫יִם
כָּתֵף
הַ
אֵפוֹד
מִ
לְ
מַ֫טָּה
מִ
מוּל
פָּנֶה
24929	לְ
עֻמָּה
מַחְבֶּ֫רֶת
24933	מִ
מַ֫עַל
לְ
חֵ֫שֶׁב
הַ
אֵפוֹד
וְ
רָכַס
אֵת
הַ
חֹ֫שֶׁן
מִ
טַבַּ֫עַת
24947	אֶל
טַבַּ֫עַת
הַ
אֵפוֹד
בְּ
פָּתִיל
תְּכֵ֫לֶת
לְ
הָיָה
עַל
חֵ֫שֶׁב
הַ
אֵפוֹד
וְ
לֹא
זָחַח
הַ
חֹ֫שֶׁן
מִ
עַל
הַ
אֵפוֹד
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
מְעִיל
הַ
אֵפוֹד
מַעֲשֶׂה
אָרַג
כָּלִיל
תְּכֵ֫לֶת
וְ
פֶּה
הַ
מְעִיל
בְּ
תָּ֫וֶךְ
24992	כְּ
פֶּה
תַּחְרָא
שָׂפָה
לְ
פֶּה
24999	סָבִיב
לֹא
קָרַע
וְ
עָשָׂה
עַל
שׁוּל
הַ
מְעִיל
רִמּוֹן
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
שָׁזַר
וְ
עָשָׂה
פַּעֲמֹן
זָהָב
טָהוֹר
וְ
נָתַן
אֵת
הַ
פַּעֲמֹן
בְּ
תָּ֫וֶךְ
הַ
רִמּוֹן
עַל
שׁוּל
הַ
מְעִיל
סָבִיב
בְּ
תָּ֫וֶךְ
הַ
רִמּוֹן
פַּעֲמֹן
וְ
רִמּוֹן
פַּעֲמֹן
וְ
רִמּוֹן
עַל
שׁוּל
הַ
מְעִיל
סָבִיב
לְ
שָׁרַת
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
הַ
כֻּתֹּ֫נֶת
שֵׁשׁ
מַעֲשֶׂה
אָרַג
לְ
אַהֲרֹן
וְ
לְ
בֵּן
25072	וְ
אֵת
הַ
מִצְנֶ֫פֶת
שֵׁשׁ
וְ
אֵת
פְּאֵר
הַ
מִגְבָּעוֹת
שֵׁשׁ
וְ
אֵת
מִכְנָס
הַ
בַּד
שֵׁשׁ
שָׁזַר
וְ
אֵת
הַ
אַבְנֵט
שֵׁשׁ
שָׁזַר
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
תּוֹלֵעָה
שָׁנִי
מַעֲשֶׂה
רָקַם
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
עָשָׂה
אֵת
צִיץ
נֵ֫זֶר
הַ
קֹ֫דֶשׁ
זָהָב
טָהוֹר
וְ
כָּתַב
עַל
25124	מִכְתָּב
פִּתּוּחַ
חֹתָם
קֹ֫דֶשׁ
לְ
יהוה
וְ
נָתַן
עַל
25134	פָּתִיל
תְּכֵ֫לֶת
לְ
נָתַן
עַל
הַ
מִצְנֶ֫פֶת
מִ
לְ
מַ֫עַל
ה
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
כָּלָה
כֹּל
עֲבֹדָה
מִשְׁכָּן
אֹ֫הֶל
מוֹעֵד
וְ
עָשָׂה
בֵּן
יִשְׂרָאֵל
כְּ
כֹּל
אֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
כֵּן
עָשָׂה
וְ
בּוֹא
אֵת
הַ
מִשְׁכָּן
אֶל
מֹשֶׁה
אֵת
הַ
אֹ֫הֶל
וְ
אֵת
כֹּל
כְּלִי
25186	קֶ֫רֶס
25188	קֶ֫רֶשׁ
25190	בְּרִיחַ
25192	וְ
עַמּוּד
25195	וְ
אֶ֫דֶן
25198	וְ
אֵת
מִכְסֶה
עוֹר
הַ
אַ֫יִל
הַ
אָדֹם
וְ
אֵת
מִכְסֶה
עוֹר
הַ
תַּ֫חַשׁ
וְ
אֵת
פָּרֹ֫כֶת
הַ
מָסָךְ
אֵת
אֲרוֹן
הַ
עֵדוּת
וְ
אֵת
בַּד
25225	וְ
אֵת
הַ
כַּפֹּרֶת
אֵת
הַ
שֻׁלְחָן
אֵת
כֹּל
כְּלִי
25236	וְ
אֵת
לֶ֫חֶם
הַ
פָּנֶה
אֵת
הַ
מְנוֹרָה
הַ
טָהוֹר
אֵת
נֵר
25249	נֵר
הַ
מַעֲרָכָה
וְ
אֵת
כֹּל
כְּלִי
25257	וְ
אֵת
שֶׁ֫מֶן
הַ
מָאוֹר
וְ
אֵת
מִזְבֵּחַ
הַ
זָהָב
וְ
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
אֵת
קְטֹ֫רֶת
הַ
סַם
וְ
אֵת
מָסָךְ
פֶּ֫תַח
הַ
אֹ֫הֶל
אֵת
מִזְבֵּחַ
הַ
נְחֹ֫שֶׁת
וְ
אֵת
מִכְבָּר
הַ
נְחֹ֫שֶׁת
אֲשֶׁר
לְ
25295	אֵת
בַּד
25298	וְ
אֵת
כֹּל
כְּלִי
25303	אֵת
הַ
כִּיֹּר
וְ
אֵת
כֵּן
25310	אֵת
קֶ֫לַע
הַ
חָצֵר
אֵת
עַמּוּד
25317	וְ
אֵת
אֶ֫דֶן
25321	וְ
אֵת
הַ
מָסָךְ
לְ
שַׁ֫עַר
הַ
חָצֵר
אֵת
מֵיתָר
25332	וְ
יָתֵד
25335	וְ
אֵת
כֹּל
כְּלִי
עֲבֹדָה
הַ
מִשְׁכָּן
לְ
אֹ֫הֶל
מוֹעֵד
אֵת
בֶּ֫גֶד
הַ
שְׂרָד
לְ
שָׁרַת
בְּ
הַ
קֹ֫דֶשׁ
אֵת
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
לְ
אַהֲרֹן
הַ
כֹּהֵן
וְ
אֵת
בֶּ֫גֶד
בֵּן
25367	לְ
כָּהַן
כְּ
כֹּל
אֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
כֵּן
עָשָׂה
בֵּן
יִשְׂרָאֵל
אֵת
כֹּל
הַ
עֲבֹדָה
וְ
רָאָה
מֹשֶׁה
אֵת
כֹּל
הַ
מְלָאכָה
וְ
הִנֵּה
עָשָׂה
אֵת
25396	כְּ
כַּאֲשֶׁר
צָוָה
יהוה
כֵּן
עָשָׂה
וְ
בָּרַךְ
אֵת
25406	מֹשֶׁה
וְ
דָבַר
יהוה
אֶל
מֹשֶׁה
לְ
אָמַר
בְּ
יוֹם
הַ
חֹ֫דֶשׁ
הַ
רִאשׁוֹן
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
קוּם
אֵת
מִשְׁכָּן
אֹ֫הֶל
מוֹעֵד
וְ
שׂוּם
שָׁם
אֵת
אֲרוֹן
הַ
עֵדוּת
וְ
סָכַךְ
עַל
הַ
אֲרוֹן
אֵת
הַ
פָּרֹ֫כֶת
וְ
בּוֹא
אֵת
הַ
שֻׁלְחָן
וְ
עָרַךְ
אֵת
עֵ֫רֶךְ
25455	וְ
בּוֹא
אֵת
הַ
מְנוֹרָה
וְ
עָלָה
אֵת
נֵר
25465	וְ
נָתַן
אֵת
מִזְבֵּחַ
הַ
זָהָב
לְ
קְטֹ֫רֶת
לְ
פָּנֶה
אֲרוֹן
הַ
עֵדוּת
וְ
שׂוּם
אֵת
מָסָךְ
הַ
פֶּ֫תַח
לְ
הַ
מִשְׁכָּן
וְ
נָתַן
אֵת
מִזְבֵּחַ
הַ
עֹלָה
לְ
פָּנֶה
פֶּ֫תַח
מִשְׁכָּן
אֹ֫הֶל
מוֹעֵד
וְ
נָתַן
אֵת
הַ
כִּיֹּר
בֵּין
אֹ֫הֶל
מוֹעֵד
וְ
בֵּין
הַ
מִזְבֵּחַ
וְ
נָתַן
שָׁם
מַי
וְ
שׂוּם
אֵת
הַ
חָצֵר
סָבִיב
וְ
נָתַן
אֵת
מָסָךְ
שַׁ֫עַר
הַ
חָצֵר
וְ
לָקַח
אֵת
שֶׁ֫מֶן
הַ
מִשְׁחָה
וְ
מָשַׁח
אֵת
הַ
מִשְׁכָּן
וְ
אֵת
כֹּל
אֲשֶׁר
בְּ
25545	וְ
קָדַשׁ
אֵת
25549	וְ
אֵת
כֹּל
כְּלִי
25554	וְ
הָיָה
קֹ֫דֶשׁ
וְ
מָשַׁח
אֵת
מִזְבֵּחַ
הַ
עֹלָה
וְ
אֵת
כֹּל
כְּלִי
25568	וְ
קָדַשׁ
אֵת
הַ
מִזְבֵּחַ
וְ
הָיָה
הַ
מִזְבֵּחַ
קֹ֫דֶשׁ
קֹ֫דֶשׁ
וְ
מָשַׁח
אֵת
הַ
כִּיֹּר
וְ
אֵת
כֵּן
25588	וְ
קָדַשׁ
אֵת
25592	וְ
קָרַב
אֵת
אַהֲרֹן
וְ
אֵת
בֵּן
25600	אֶל
פֶּ֫תַח
אֹ֫הֶל
מוֹעֵד
וְ
רָחַץ
אֵת
25608	בְּ
הַ
מַי
וְ
לָבֵשׁ
אֵת
אַהֲרֹן
אֵת
בֶּ֫גֶד
הַ
קֹ֫דֶשׁ
וְ
מָשַׁח
אֵת
25623	וְ
קָדַשׁ
אֵת
25627	וְ
כָּהַן
לְ
25631	וְ
אֵת
בֵּן
25635	קָרַב
וְ
לָבֵשׁ
אֵת
25640	כֻּתֹּ֫נֶת
וְ
מָשַׁח
אֵת
25645	כְּ
כַּאֲשֶׁר
מָשַׁח
אֵת
אָב
25651	וְ
כָּהַן
לְ
25655	וְ
הָיָה
לְ
הָיָה
לְ
25661	מִשְׁחָה
25663	לְ
כְּהֻנָּה
עוֹלָם
לְ
דּוֹר
25669	וְ
עָשָׂה
מֹשֶׁה
כְּ
כֹּל
אֲשֶׁר
צָוָה
יהוה
אֵת
25679	כֵּן
עָשָׂה
וְ
הָיָה
בְּ
הַ
חֹ֫דֶשׁ
הַ
רִאשׁוֹן
בְּ
הַ
שָׁנָה
הַ
שֵׁנִי
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
קוּם
הַ
מִשְׁכָּן
וְ
קוּם
מֹשֶׁה
אֵת
הַ
מִשְׁכָּן
וְ
נָתַן
אֵת
אֶ֫דֶן
25712	וְ
שׂוּם
אֵת
קֶ֫רֶשׁ
25717	וְ
נָתַן
אֵת
בְּרִיחַ
25722	וְ
קוּם
אֵת
עַמּוּד
25727	וְ
פָּרַשׂ
אֵת
הַ
אֹ֫הֶל
עַל
הַ
מִשְׁכָּן
וְ
שׂוּם
אֵת
מִכְסֶה
הַ
אֹ֫הֶל
עַל
25743	מִ
לְ
מַ֫עַל
ה
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
לָקַח
וְ
נָתַן
אֵת
הַ
עֵדוּת
אֶל
הַ
אֲרוֹן
וְ
שׂוּם
אֵת
הַ
בַּד
עַל
הַ
אֲרוֹן
וְ
נָתַן
אֵת
הַ
כַּפֹּרֶת
עַל
הַ
אֲרוֹן
מִ
לְ
מַ֫עַל
ה
וְ
בּוֹא
אֵת
הַ
אֲרוֹן
אֶל
הַ
מִשְׁכָּן
וְ
שׂוּם
אֵת
פָּרֹ֫כֶת
הַ
מָסָךְ
וְ
סָכַךְ
עַל
אֲרוֹן
הַ
עֵדוּת
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
נָתַן
אֵת
הַ
שֻׁלְחָן
בְּ
אֹ֫הֶל
מוֹעֵד
עַל
יָרֵךְ
הַ
מִשְׁכָּן
צָפוֹן
ה
מִ
חוּץ
לְ
הַ
פָּרֹ֫כֶת
וְ
עָרַךְ
עַל
25832	עֵ֫רֶךְ
לֶ֫חֶם
לְ
פָּנֶה
יהוה
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
שׂוּם
אֵת
הַ
מְנוֹרָה
בְּ
אֹ֫הֶל
מוֹעֵד
נֹ֫כַח
הַ
שֻׁלְחָן
עַל
יָרֵךְ
הַ
מִשְׁכָּן
נֶ֫גֶב
ה
וְ
עָלָה
הַ
נֵר
לְ
פָּנֶה
יהוה
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
שׂוּם
אֵת
מִזְבֵּחַ
הַ
זָהָב
בְּ
אֹ֫הֶל
מוֹעֵד
לְ
פָּנֶה
הַ
פָּרֹ֫כֶת
וְ
קָטַר
עַל
25890	קְטֹ֫רֶת
סַם
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
שׂוּם
אֵת
מָסָךְ
הַ
פֶּ֫תַח
לְ
הַ
מִשְׁכָּן
וְ
אֵת
מִזְבֵּחַ
הַ
עֹלָה
שׂוּם
פֶּ֫תַח
מִשְׁכָּן
אֹ֫הֶל
מוֹעֵד
וְ
עָלָה
עַל
25921	אֵת
הַ
עֹלָה
וְ
אֵת
הַ
מִנְחָה
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
שׂוּם
אֵת
הַ
כִּיֹּר
בֵּין
אֹ֫הֶל
מוֹעֵד
וְ
בֵּין
הַ
מִזְבֵּחַ
וְ
נָתַן
שָׁם
ה
מַי
לְ
רָחַץ
וְ
רָחַץ
מִן־
25957	מֹשֶׁה
וְ
אַהֲרֹן
וְ
בֵּן
25963	אֵת
יָד
25966	וְ
אֵת
רֶ֫גֶל
25970	בְּ
בּוֹא
25973	אֶל
אֹ֫הֶל
מוֹעֵד
וְ
בְּ
קָרַב
25980	אֶל
הַ
מִזְבֵּחַ
רָחַץ
כְּ
כַּאֲשֶׁר
צָוָה
יהוה
אֵת
מֹשֶׁה
וְ
קוּם
אֵת
הַ
חָצֵר
סָבִיב
לְ
הַ
מִשְׁכָּן
וְ
לְ
הַ
מִזְבֵּחַ
וְ
נָתַן
אֵת
מָסָךְ
שַׁ֫עַר
הַ
חָצֵר
וְ
כָּלָה
מֹשֶׁה
אֵת
הַ
מְלָאכָה
וְ
כָּסָה
הַ
עָנָן
אֵת
אֹ֫הֶל
מוֹעֵד
וְ
כָּבוֹד
יהוה
מָלֵא
אֵת
הַ
מִשְׁכָּן
וְ
לֹא
יָכֹל
מֹשֶׁה
לְ
בּוֹא
אֶל
אֹ֫הֶל
מוֹעֵד
כִּי
שָׁכַן
עַל
26043	הַ
עָנָן
וְ
כָּבוֹד
יהוה
מָלֵא
אֵת
הַ
מִשְׁכָּן
וְ
בְּ
עָלָה
הַ
עָנָן
מִ
עַל
הַ
מִשְׁכָּן
נָסַע
בֵּן
יִשְׂרָאֵל
בְּ
כֹּל
מַסַּע
26068	וְ
אִם
לֹא
עָלָה
הַ
עָנָן
וְ
לֹא
נָסַע
עַד
יוֹם
עָלָה
26081	כִּי
עָנָן
יהוה
עַל
הַ
מִשְׁכָּן
יוֹמָם
וְ
אֵשׁ
הָיָה
לַ֫יְלָה
בְּ
26094	לְ
עַ֫יִן
כֹּל
בַּ֫יִת
יִשְׂרָאֵל
בְּ
כֹּל
מַסַּע
26103	בְּ
רֵאשִׁית
בָּרָא
אֱלֹהִים
אֵת
הַ
שָׁמַיִם
וְ
אֵת
הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
הָיָה
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
חֹ֫שֶׁךְ
עַל
פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
רָחַף
עַל
פָּנֶה
הַ
מַי
וְ
אָמַר
אֱלֹהִים
הָיָה
אוֹר
וְ
הָיָה
אוֹר
וְ
רָאָה
אֱלֹהִים
אֵת
הַ
אוֹר
כִּי
טוֹב
וְ
בָּדַל
אֱלֹהִים
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
קָרָא
אֱלֹהִים
לְ
הַ
אוֹר
יוֹם
וְ
לְ
הַ
חֹ֫שֶׁךְ
קָרָא
לַ֫יְלָה
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
אֶחָד
וְ
אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
בְּ
תָּ֫וֶךְ
הַ
מַי
וְ
הָיָה
בָּדַל
בֵּין
מַי
לְ
מַי
וְ
עָשָׂה
אֱלֹהִים
אֵת
הַ
רָקִיעַ
וְ
בָּדַל
בֵּין
הַ
מַי
אֲשֶׁר
מִ
תַּחַת
לְ
הַ
רָקִיעַ
וְ
בֵּין
הַ
מַי
אֲשֶׁר
מִ
עַל
לְ
הַ
רָקִיעַ
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
רָקִיעַ
שָׁמַיִם
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שֵׁנִי
וְ
אָמַר
אֱלֹהִים
קָוָה
הַ
מַי
מִ
תַּחַת
הַ
שָׁמַיִם
אֶל
מָקוֹם
אֶחָד
וְ
רָאָה
הַ
יַבָּשָׁה
וְ
הָיָה
כֵּן
וְ
קָרָא
אֱלֹהִים
לְ
הַ
יַבָּשָׁה
אֶ֫רֶץ
וְ
לְ
מִקְוֶה
הַ
מַי
קָרָא
יָם
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
דָּשָׁא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
עֵץ
פְּרִי
עָשָׂה
פְּרִי
לְ
מִין
26298	אֲשֶׁר
זֶ֫רַע
26301	בְּ
26303	עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
יָצָא
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
לְ
מִין
26320	וְ
עֵץ
עָשָׂה
פְּרִי
אֲשֶׁר
זֶ֫רַע
26327	בְּ
26329	לְ
מִין
26332	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
שְׁלִישִׁי
וְ
אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
בָּדַל
בֵּין
הַ
יוֹם
וְ
בֵּין
הַ
לַ֫יְלָה
וְ
הָיָה
לְ
אוֹת
וְ
לְ
מוֹעֵד
וְ
לְ
יוֹם
וְ
שָׁנָה
וְ
הָיָה
לְ
מָאוֹר
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
שְׁנַ֫יִם
הַ
מָאוֹר
הַ
גָּדוֹל
אֵת
הַ
מָאוֹר
הַ
גָּדוֹל
לְ
מֶמְשָׁלָה
הַ
יוֹם
וְ
אֵת
הַ
מָאוֹר
הַ
קָטֹן
לְ
מֶמְשָׁלָה
הַ
לַ֫יְלָה
וְ
אֵת
הַ
כּוֹכָב
וְ
נָתַן
אֵת
26427	אֱלֹהִים
בְּ
רָקִיעַ
הַ
שָׁמַיִם
לְ
אוֹר
עַל
הַ
אֶ֫רֶץ
וְ
לְ
מָשַׁל
בְּ
הַ
יוֹם
וְ
בְּ
הַ
לַ֫יְלָה
וְ
לְ
בָּדַל
בֵּין
הַ
אוֹר
וְ
בֵּין
הַ
חֹ֫שֶׁךְ
וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
רְבִיעִי
וְ
אָמַר
אֱלֹהִים
שָׁרַץ
הַ
מַי
שֶׁ֫רֶץ
נֶ֫פֶשׁ
חַי
וְ
עוֹף
עוּף
עַל
הַ
אֶ֫רֶץ
עַל
פָּנֶה
רָקִיעַ
הַ
שָׁמַיִם
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
תַּנִּין
הַ
גָּדוֹל
וְ
אֵת
כֹּל
נֶ֫פֶשׁ
הַ
חַי
הַ
רָמַשׂ
אֲשֶׁר
שָׁרַץ
הַ
מַי
לְ
מִין
26513	וְ
אֵת
כֹּל
עוֹף
כָּנָף
לְ
מִין
26521	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
בָּרַךְ
אֵת
26530	אֱלֹהִים
לְ
אָמַר
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
מַי
בְּ
הַ
יָם
וְ
הַ
עוֹף
רָבָה
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
חֲמִישִׁי
וְ
אָמַר
אֱלֹהִים
יָצָא
הַ
אֶ֫רֶץ
נֶ֫פֶשׁ
חַי
לְ
מִין
26570	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
חַיָּה
אֶ֫רֶץ
לְ
מִין
26579	וְ
הָיָה
כֵּן
וְ
עָשָׂה
אֱלֹהִים
אֵת
חַיָּה
הַ
אֶ֫רֶץ
לְ
מִין
26592	וְ
אֵת
הַ
בְּהֵמָה
לְ
מִין
26599	וְ
אֵת
כֹּל
רֶ֫מֶשׂ
הַ
אֲדָמָה
לְ
מִין
26608	וְ
רָאָה
אֱלֹהִים
כִּי
טוֹב
וְ
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
בְּ
צֶ֫לֶם
26621	כְּ
דְּמוּת
26624	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
בָּרָא
אֱלֹהִים
אֵת
הַ
אָדָם
בְּ
צֶ֫לֶם
26663	בְּ
צֶ֫לֶם
אֱלֹהִים
בָּרָא
אֵת
26669	זָכָר
וְ
נְקֵבָה
בָּרָא
אֵת
26675	וְ
בָּרַךְ
אֵת
26679	אֱלֹהִים
וְ
אָמַר
לְ
26684	אֱלֹהִים
פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
אֶ֫רֶץ
וְ
כָּבַשׁ
26696	וְ
רָדָה
בְּ
דָּגָה
הַ
יָם
וְ
בְּ
עוֹף
הַ
שָׁמַיִם
וְ
בְּ
כֹּל
חַי
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
הִנֵּה
נָתַן
לְ
26723	אֵת
כֹּל
עֵ֫שֶׂב
זָרַע
זֶ֫רַע
אֲשֶׁר
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
אֵת
כֹּל
הַ
עֵץ
אֲשֶׁר
בְּ
26742	פְּרִי
עֵץ
זָרַע
זֶ֫רַע
לְ
26748	הָיָה
לְ
אׇכְלָה
וְ
לְ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
לְ
כֹּל
עוֹף
הַ
שָׁמַיִם
וְ
לְ
כֹּל
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
אֲשֶׁר
בְּ
26773	נֶ֫פֶשׁ
חַי
אֵת
כֹּל
יֶ֫רֶק
עֵ֫שֶׂב
לְ
אׇכְלָה
וְ
הָיָה
כֵּן
וְ
רָאָה
אֱלֹהִים
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
הָיָה
עֶ֫רֶב
וְ
הָיָה
בֹּ֫קֶר
יוֹם
הַ
שִׁשִּׁי
וְ
כָּלָה
הַ
שָׁמַיִם
וְ
הַ
אֶ֫רֶץ
וְ
כֹּל
צָבָא
26815	וְ
כָּלָה
אֱלֹהִים
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מְלָאכָה
26825	אֲשֶׁר
עָשָׂה
וְ
שָׁבַת
בְּ
הַ
יוֹם
הַ
שְׁבִיעִי
מִ
כֹּל
מְלָאכָה
26838	אֲשֶׁר
עָשָׂה
וְ
בָּרַךְ
אֱלֹהִים
אֵת
יוֹם
הַ
שְׁבִיעִי
וְ
קָדַשׁ
אֵת
26851	כִּי
בְּ
26854	שָׁבַת
מִ
כֹּל
מְלָאכָה
26859	אֲשֶׁר
בָּרָא
אֱלֹהִים
לְ
עָשָׂה
אֵ֫לֶּה
תּוֹלֵדוֹת
הַ
שָׁמַיִם
וְ
הַ
אֶ֫רֶץ
בְּ
בָּרָא
26874	בְּ
יוֹם
עָשָׂה
יהוה
אֱלֹהִים
אֶ֫רֶץ
וְ
שָׁמַיִם
וְ
כֹּל
שִׂיחַ
הַ
שָׂדֶה
טֶ֫רֶם
הָיָה
בְּ
הַ
אֶ֫רֶץ
וְ
כֹּל
עֵ֫שֶׂב
הַ
שָׂדֶה
טֶ֫רֶם
צָמַח
כִּי
לֹא
מָטַר
יהוה
אֱלֹהִים
עַל
הַ
אֶ֫רֶץ
וְ
אָדָם
אַ֫יִן
לְ
עָבַד
אֵת
הַ
אֲדָמָה
וְ
אֵד
עָלָה
מִן־
הַ
אֶ֫רֶץ
וְ
שָׁקָה
אֵת
כֹּל
פָּנֶה
הַ
אֲדָמָה
וְ
יָצַר
יהוה
אֱלֹהִים
אֵת
הַ
אָדָם
עָפָר
מִן־
הַ
אֲדָמָה
וְ
נָפַח
בְּ
אַף
26944	נְשָׁמָה
חַיִּים
וְ
הָיָה
הַ
אָדָם
לְ
נֶ֫פֶשׁ
חַי
וְ
נָטַע
יהוה
אֱלֹהִים
גַּן
בְּ
עֵ֫דֶן
מִ
קֶ֫דֶם
וְ
שׂוּם
שָׁם
אֵת
הַ
אָדָם
אֲשֶׁר
יָצַר
וְ
צָמַח
יהוה
אֱלֹהִים
מִן־
הַ
אֲדָמָה
כֹּל
עֵץ
חָמַד
לְ
מַרְאֶה
וְ
טוֹב
לְ
מַאֲכָל
וְ
עֵץ
הַ
חַיִּים
בְּ
תָּ֫וֶךְ
הַ
גַּן
וְ
עֵץ
הַ
דַּ֫עַת
טוֹב
וְ
רַע
וְ
נָהָר
יָצָא
מִ
עֵ֫דֶן
לְ
שָׁקָה
אֵת
הַ
גַּן
וְ
מִ
שָׁם
פָּרַד
וְ
הָיָה
לְ
אַרְבַּע
רֹאשׁ
שֵׁם
הַ
אֶחָד
פִּישׁוֹן
הוּא
הַ
סָבַב
אֵת
כֹּל
אֶ֫רֶץ
הַ
חֲוִילָה
אֲשֶׁר
שָׁם
הַ
זָהָב
וְ
זָהָב
הַ
אֶ֫רֶץ
הַ
הוּא
טוֹב
שָׁם
הַ
בְּדֹ֫לַח
וְ
אֶ֫בֶן
הַ
שֹׁ֫הַם
וְ
שֵׁם
הַ
נָהָר
הַ
שֵׁנִי
גִּיחוֹן
הוּא
הַ
סָבַב
אֵת
כֹּל
אֶ֫רֶץ
כּוּשׁ
וְ
שֵׁם
הַ
נָהָר
הַ
שְׁלִישִׁי
חִדֶּ֫קֶל
הוּא
הַ
הָלַךְ
קִדְמָה
אַשּׁוּר
וְ
הַ
נָהָר
הַ
רְבִיעִי
הוּא
פְּרָת
וְ
לָקַח
יהוה
אֱלֹהִים
אֵת
הַ
אָדָם
וְ
יָנַח
27093	בְּ
גַּן
עֵ֫דֶן
לְ
עָבַד
27099	וְ
לְ
שָׁמַר
27103	וְ
צָוָה
יהוה
אֱלֹהִים
עַל
הַ
אָדָם
לְ
אָמַר
מִ
כֹּל
עֵץ
הַ
גַּן
אָכַל
אָכַל
וְ
מִ
עֵץ
הַ
דַּ֫עַת
טוֹב
וְ
רַע
לֹא
אָכַל
מִן־
27131	כִּי
בְּ
יוֹם
אָכַל
27136	מִן־
27138	מוּת
מוּת
וְ
אָמַר
יהוה
אֱלֹהִים
לֹא
טוֹב
הָיָה
הַ
אָדָם
לְ
בַּד
27152	עָשָׂה
לְ
27155	עֵ֫זֶר
כְּ
נֶ֫גֶד
27159	וְ
יָצַר
יהוה
אֱלֹהִים
מִן־
הַ
אֲדָמָה
כֹּל
חַיָּה
הַ
שָׂדֶה
וְ
אֵת
כֹּל
עוֹף
הַ
שָׁמַיִם
וְ
בּוֹא
אֶל
הַ
אָדָם
לְ
רָאָה
מָה
קָרָא
לְ
27187	וְ
כֹּל
אֲשֶׁר
קָרָא
לְ
27193	הַ
אָדָם
נֶ֫פֶשׁ
חַי
הוּא
שֵׁם
27200	וְ
קָרָא
הַ
אָדָם
שֵׁם
לְ
כֹּל
הַ
בְּהֵמָה
וְ
לְ
עוֹף
הַ
שָׁמַיִם
וְ
לְ
כֹּל
חַיָּה
הַ
שָׂדֶה
וְ
לְ
אָדָם
לֹא
מָצָא
עֵ֫זֶר
כְּ
נֶ֫גֶד
27229	וְ
נָפַל
יהוה
אֱלֹהִים
תַּרְדֵּמָה
עַל
הַ
אָדָם
וְ
יָשֵׁן
וְ
לָקַח
אֶחָד
מִ
צֵלָע
27245	וְ
סָגַר
בָּשָׂר
תַּחַת
27250	וְ
בָּנָה
יהוה
אֱלֹהִים
אֵת
הַ
צֵלָע
אֲשֶׁר
לָקַח
מִן־
הַ
אָדָם
לְ
אִשָּׁה
וְ
בּוֹא
27267	אֶל
הַ
אָדָם
וְ
אָמַר
הַ
אָדָם
זֹאת
הַ
פַּ֫עַם
עֶ֫צֶם
מִ
עֶ֫צֶם
27281	וְ
בָּשָׂר
מִ
בָּשָׂר
27286	לְ
זֹאת
קָרָא
אִשָּׁה
כִּי
מִ
אִישׁ
לָקַח
זֹאת
עַל
כֵּן
עָזַב
אִישׁ
אֵת
אָב
27302	וְ
אֵת
אֵם
27306	וְ
דָּבַק
בְּ
אִשָּׁה
27311	וְ
הָיָה
לְ
בָּשָׂר
אֶחָד
וְ
הָיָה
שְׁנַ֫יִם
27320	עָרוֹם
הַ
אָדָם
וְ
אִשָּׁה
27326	וְ
לֹא
בּוֹשׁ
וְ
הַ
נָחָשׁ
הָיָה
עָרוּם
מִ
כֹּל
חַיָּה
הַ
שָׂדֶה
אֲשֶׁר
עָשָׂה
יהוה
אֱלֹהִים
וְ
אָמַר
אֶל
הַ
אִשָּׁה
אַף
כִּי
אָמַר
אֱלֹהִים
לֹא
אָכַל
מִ
כֹּל
עֵץ
הַ
גַּן
וְ
אָמַר
הַ
אִשָּׁה
אֶל
הַ
נָחָשׁ
מִ
פְּרִי
עֵץ
הַ
גַּן
אָכַל
וְ
מִ
פְּרִי
הַ
עֵץ
אֲשֶׁר
בְּ
תָּ֫וֶךְ
הַ
גַּן
אָמַר
אֱלֹהִים
לֹא
אָכַל
מִן־
27388	וְ
לֹא
נָגַע
בְּ
27393	פֶּן־
מוּת
נ
וְ
אָמַר
הַ
נָחָשׁ
אֶל
הַ
אִשָּׁה
לֹא
מוּת
מוּת
נ
כִּי
יָדַע
אֱלֹהִים
כִּי
בְּ
יוֹם
אָכַל
27415	מִן־
27417	וְ
פָּקַח
עַ֫יִן
27421	וְ
הָיָה
כְּ
אֱלֹהִים
יָדַע
טוֹב
וְ
רַע
וְ
רָאָה
הַ
אִשָּׁה
כִּי
טוֹב
הַ
עֵץ
לְ
מַאֲכָל
וְ
כִּי
תַּאֲוָה
הוּא
לְ
הַ
עַ֫יִן
וְ
חָמַד
הַ
עֵץ
לְ
שָׂכַל
וְ
לָקַח
מִ
פְּרִי
27457	וְ
אָכַל
וְ
נָתַן
גַּם
לְ
אִישׁ
27465	עִם
27467	וְ
אָכַל
וְ
פָּקַח
עַ֫יִן
שְׁנַ֫יִם
27474	וְ
יָדַע
כִּי
עֵירֹם
הֵ֫מָּה
וְ
תָּפַר
עָלֶה
תְּאֵנָה
וְ
עָשָׂה
לְ
27487	חֲגוֹרָה
וְ
שָׁמַע
אֵת
קוֹל
יהוה
אֱלֹהִים
הָלַךְ
בְּ
הַ
גַּן
לְ
רוּחַ
הַ
יוֹם
וְ
חָבָא
הַ
אָדָם
וְ
אִשָּׁה
27509	מִ
פָּנֶה
יהוה
אֱלֹהִים
בְּ
תָּ֫וֶךְ
עֵץ
הַ
גַּן
וְ
קָרָא
יהוה
אֱלֹהִים
אֶל
הַ
אָדָם
וְ
אָמַר
לְ
27529	אַי
27531	וְ
אָמַר
אֵת
קוֹל
27536	שָׁמַע
בְּ
הַ
גַּן
וְ
יָרֵא
כִּי
עֵירֹם
אָֽנֹכִ֫י
וְ
חָבָא
וְ
אָמַר
מִי
נָגַד
לְ
27553	כִּי
עֵירֹם
אַתָּ֫ה
הֲ
מִן־
הַ
עֵץ
אֲשֶׁר
צָוָה
27563	לְ
בִּלְתִּי
אָכַל
מִן־
27568	אָכַל
וְ
אָמַר
הַ
אָדָם
הַ
אִשָּׁה
אֲשֶׁר
נָתַן
עִמָּד
27579	הוּא
נָתַן
לְ
27583	מִן־
הַ
עֵץ
וְ
אָכַל
וְ
אָמַר
יהוה
אֱלֹהִים
לְ
הַ
אִשָּׁה
מָה
זֹאת
עָשָׂה
וְ
אָמַר
הַ
אִשָּׁה
הַ
נָחָשׁ
נָשָׁא
27606	וְ
אָכַל
וְ
אָמַר
יהוה
אֱלֹהִים
אֶל
הַ
נָחָשׁ
כִּי
עָשָׂה
זֹאת
אָרַר
אַתָּ֫ה
מִ
כֹּל
הַ
בְּהֵמָה
וְ
מִ
כֹּל
חַיָּה
הַ
שָׂדֶה
עַל
גָּחוֹן
27633	יָלַךְ
וְ
עָפָר
אָכַל
כֹּל
יוֹם
חַיִּים
27641	וְ
אֵיבָה
שִׁית
בֵּין
27646	וְ
בֵּין
הַ
אִשָּׁה
וְ
בֵּין
זֶ֫רַע
27654	וְ
בֵּין
זֶ֫רַע
27658	הוּא
שׁוּף
27661	רֹאשׁ
וְ
אַתָּ֫ה
שׁוּף
27666	עָקֵב
אֶל
הַ
אִשָּׁה
אָמַר
רָבָה
רָבָה
עִצָּבוֹן
27675	וְ
הֵרָיוֹן
27678	בְּ
עֶ֫צֶב
יָלַד
בֵּן
וְ
אֶל
אִישׁ
27686	תְּשׁוּקָה
27688	וְ
הוּא
מָשַׁל
בְּ
27693	וְ
לְ
אָדָם
אָמַר
כִּי
שָׁמַע
לְ
קוֹל
אִשָּׁה
27703	וְ
אָכַל
מִן־
הַ
עֵץ
אֲשֶׁר
צָוָה
27711	לְ
אָמַר
לֹא
אָכַל
מִן־
27717	אָרַר
הַ
אֲדָמָה
בְּ
עָבוּר
27723	בְּ
עִצָּבוֹן
אָכַל
27727	כֹּל
יוֹם
חַיִּים
27731	וְ
קוֹץ
וְ
דַּרְדַּר
צָמַח
לְ
27738	וְ
אָכַל
אֵת
עֵ֫שֶׂב
הַ
שָׂדֶה
בְּ
זֵעָה
אַף
27748	אָכַל
לֶ֫חֶם
עַד
שׁוּב
27753	אֶל
הַ
אֲדָמָה
כִּי
מִן־
27759	לָקַח
כִּי
עָפָר
אַתָּ֫ה
וְ
אֶל
עָפָר
שׁוּב
וְ
קָרָא
הַ
אָדָם
שֵׁם
אִשָּׁה
27774	חַוָּה
כִּי
הוּא
הָיָה
אֵם
כֹּל
חַי
וְ
עָשָׂה
יהוה
אֱלֹהִים
לְ
אָדָם
וְ
לְ
אִשָּׁה
27791	כֻּתֹּ֫נֶת
עוֹר
וְ
לָבֵשׁ
27796	וְ
אָמַר
יהוה
אֱלֹהִים
הֵן
הַ
אָדָם
הָיָה
כְּ
אֶחָד
מִן־
27808	לְ
יָדַע
טוֹב
וְ
רַע
וְ
עַתָּ֫ה
פֶּן־
שָׁלַח
יָד
27819	וְ
לָקַח
גַּם
מִ
עֵץ
הַ
חַיִּים
וְ
אָכַל
וְ
חָיַי
לְ
עוֹלָם
וְ
שָׁלַח
27835	יהוה
אֱלֹהִים
מִ
גַּן
עֵ֫דֶן
לְ
עָבַד
אֵת
הַ
אֲדָמָה
אֲשֶׁר
לָקַח
מִ
שָׁם
וְ
גָּרַשׁ
אֵת
הַ
אָדָם
וְ
שָׁכַן
מִ
קֶ֫דֶם
לְ
גַּן
עֵ֫דֶן
אֵת
הַ
כְּרוּב
וְ
אֵת
לַ֫הַט
הַ
חֶ֫רֶב
הַ
הָפַךְ
לְ
שָׁמַר
אֵת
דֶּ֫רֶךְ
עֵץ
הַ
חַיִּים
וְ
הַ
אָדָם
יָדַע
אֵת
חַוָּה
אִשָּׁה
27886	וְ
הָרָה
וְ
יָלַד
אֵת
קַ֫יִן
וְ
אָמַר
קָנָה
אִישׁ
אֵת
יהוה
וְ
יָסַף
לְ
יָלַד
אֵת
אָח
27905	אֵת
הֶ֫בֶל
וְ
הָיָה
הֶ֫בֶל
רָעָה
צֹאן
וְ
קַ֫יִן
הָיָה
עָבַד
אֲדָמָה
וְ
הָיָה
מִ
קֵץ
יוֹם
וְ
בּוֹא
קַ֫יִן
מִ
פְּרִי
הַ
אֲדָמָה
מִנְחָה
לְ
יהוה
וְ
הֶ֫בֶל
בּוֹא
גַּם
הוּא
מִ
בְּכֹרָה
צֹאן
27941	וְ
מִ
חֵ֫לֶב
27945	וְ
שָׁעָה
יהוה
אֶל
הֶ֫בֶל
וְ
אֶל
מִנְחָה
27954	וְ
אֶל
קַ֫יִן
וְ
אֶל
מִנְחָה
27961	לֹא
שָׁעָה
וְ
חָרָה
לְ
קַ֫יִן
מְאֹד
וְ
נָפַל
פָּנֶה
27972	וְ
אָמַר
יהוה
אֶל
קַ֫יִן
לְ
מָה
חָרָה
לְ
27982	וְ
לְ
מָה
נָפַל
פָּנֶה
27988	הֲ
לֹא
אִם
יָטַב
שְׂאֵת
וְ
אִם
לֹא
יָטַב
לְ
הַ
פֶּ֫תַח
חַטָּאת
רָבַץ
וְ
אֶל
28005	תְּשׁוּקָה
28007	וְ
אַתָּ֫ה
מָשַׁל
בְּ
28012	וְ
אָמַר
קַ֫יִן
אֶל
הֶ֫בֶל
אָח
28019	וְ
הָיָה
בְּ
הָיָה
28024	בְּ
הַ
שָׂדֶה
וְ
קוּם
קַ֫יִן
אֶל
הֶ֫בֶל
אָח
28034	וְ
הָרַג
28037	וְ
אָמַר
יהוה
אֶל
קַ֫יִן
אַי
הֶ֫בֶל
אָח
28046	וְ
אָמַר
לֹא
יָדַע
הֲ
שָׁמַר
אָח
28054	אָֽנֹכִ֫י
וְ
אָמַר
מָה
עָשָׂה
קוֹל
דָּם
אָח
28063	צָעַק
אֶל
28066	מִן־
הַ
אֲדָמָה
וְ
עַתָּ֫ה
אָרַר
אַתָּ֫ה
מִן־
הַ
אֲדָמָה
אֲשֶׁר
פָּצָה
אֵת
פֶּה
28081	לְ
לָקַח
אֵת
דָּם
אָח
28087	מִ
יָד
28090	כִּי
עָבַד
אֵת
הַ
אֲדָמָה
לֹא
יָסַף
נָתַן
כֹּחַ
28100	לְ
28102	נוּעַ
וְ
נוּד
הָיָה
בְּ
הַ
אֶ֫רֶץ
וְ
אָמַר
קַ֫יִן
אֶל
יהוה
גָּדוֹל
עָוֺן
28117	מִ
נָשָׂא
הֵן
גָּרַשׁ
אֵת
28123	הַ
יוֹם
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
מִ
פָּנֶה
28134	סָתַר
וְ
הָיָה
נוּעַ
וְ
נוּד
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כֹּל
מָצָא
28148	הָרַג
28150	וְ
אָמַר
לְ
28154	יהוה
לְ
כֵּן
כֹּל
הָרַג
קַ֫יִן
שִׁבְעָתַיִם
נָקַם
וְ
שׂוּם
יהוה
לְ
קַ֫יִן
אוֹת
לְ
בִּלְתִּי
נָכָה
אֵת
28173	כֹּל
מָצָא
28176	וְ
יָצָא
קַ֫יִן
מִ
לְ
פָּנֶה
יהוה
וְ
יָשַׁב
בְּ
אֶ֫רֶץ
נוֹד
קִדְמָה
עֵ֫דֶן
וְ
יָדַע
קַ֫יִן
אֵת
אִשָּׁה
28196	וְ
הָרָה
וְ
יָלַד
אֵת
חֲנוֹךְ
וְ
הָיָה
בָּנָה
עִיר
וְ
קָרָא
שֵׁם
הַ
עִיר
כְּ
שֵׁם
בֵּן
28215	חֲנוֹךְ
וְ
יָלַד
לְ
חֲנוֹךְ
אֵת
עִירָד
וְ
עִירָד
יָלַד
אֵת
מְחוּיָאֵל
וְ
מְחוּיָאֵל
יָלַד
אֵת
מְתוּשָׁאֵל
וְ
מְתוּשָׁאֵל
יָלַד
אֵת
לֶ֫מֶךְ
וְ
לָקַח
לְ
28241	לֶ֫מֶךְ
שְׁנַ֫יִם
אִשָּׁה
שֵׁם
הַ
אֶחָד
עָדָה
וְ
שֵׁם
הַ
שֵׁנִי
צִלָּה
וְ
יָלַד
עָדָה
אֵת
יָבָל
הוּא
הָיָה
אָב
יָשַׁב
אֹ֫הֶל
וְ
מִקְנֶה
וְ
שֵׁם
אָח
28269	יוּבָ֑ל
הוּא
הָיָה
אָב
כֹּל
תָּפַשׂ
כִּנּוֹר
וְ
עוּגָב
וְ
צִלָּה
גַּם
הוּא
יָלַד
אֵת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
לָטַשׁ
כֹּל
חֹרֵשׁ
נְחֹ֫שֶׁת
וְ
בַּרְזֶל
וְ
אָחוֹת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
נַעֲמָה
וְ
אָמַר
לֶ֫מֶךְ
לְ
אִשָּׁה
28303	עָדָה
וְ
צִלָּה
שָׁמַע
קוֹל
28309	אִשָּׁה
לֶ֫מֶךְ
אָזַן
אִמְרָה
28314	כִּי
אִישׁ
הָרַג
לְ
פֶּ֫צַע
28320	וְ
יֶ֫לֶד
לְ
חַבּוּרָה
28325	כִּי
שִׁבְעָתַיִם
נָקַם
קַ֫יִן
וְ
לֶ֫מֶךְ
שִׁבְעִים
וְ
שֶׁ֫בַע
וְ
יָדַע
אָדָם
עוֹד
אֵת
אִשָּׁה
28341	וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
28349	שֵׁת
כִּי
שִׁית
לְ
28354	אֱלֹהִים
זֶ֫רַע
אַחֵר
תַּחַת
הֶ֫בֶל
כִּי
הָרַג
28362	קַ֫יִן
וְ
לְ
שֵׁת
גַּם
הוּא
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
28375	אֱנוֹשׁ
אָז
חָלַל
לְ
קָרָא
בְּ
שֵׁם
יהוה
זֶה
סֵ֫פֶר
תּוֹלֵדוֹת
אָדָם
בְּ
יוֹם
בָּרָא
אֱלֹהִים
אָדָם
בְּ
דְּמוּת
אֱלֹהִים
עָשָׂה
אֵת
28398	זָכָר
וְ
נְקֵבָה
בָּרָא
28403	וְ
בָּרַךְ
אֵת
28407	וְ
קָרָא
אֵת
שֵׁם
28412	אָדָם
בְּ
יוֹם
בָּרָא
28417	וְ
חָיָה
אָדָם
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בְּ
דְּמוּת
28429	כְּ
צֶ֫לֶם
28432	וְ
קָרָא
אֵת
שֵׁם
28437	שֵׁת
וְ
הָיָה
יוֹם
אָדָם
אַחַר
יָלַד
28445	אֵת
שֵׁת
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
אָדָם
אֲשֶׁר
חָיַי
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
מוּת
וְ
חָיָה
שֵׁת
חָמֵשׁ
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
אֱנוֹשׁ
וְ
חָיָה
שֵׁת
אַחַר
יָלַד
28488	אֵת
אֱנוֹשׁ
שֶׁ֫בַע
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
שֵׁת
שְׁנַ֫יִם
עָשָׂר
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
אֱנוֹשׁ
תִּשְׁעִים
שָׁנָה
וְ
יָלַד
אֵת
קֵינָן
וְ
חָיָה
אֱנוֹשׁ
אַחַר
יָלַד
28530	אֵת
קֵינָן
חָמֵשׁ
עָשָׂר
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
אֱנוֹשׁ
חָמֵשׁ
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
קֵינָן
שִׁבְעִים
שָׁנָה
וְ
יָלַד
אֵת
מַהֲלַלְאֵל
וְ
חָיָה
קֵינָן
אַחַר
יָלַד
28572	אֵת
מַהֲלַלְאֵל
אַרְבָּעִים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
קֵינָן
עֶשֶׂר
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
מַהֲלַלְאֵל
חָמֵשׁ
שָׁנָה
וְ
שִׁשִּׁים
שָׁנָה
וְ
יָלַד
אֵת
יֶ֫רֶד
וְ
חָיָה
מַהֲלַלְאֵל
אַחַר
יָלַד
28616	אֵת
יֶ֫רֶד
שְׁלֹשִׁים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
מַהֲלַלְאֵל
חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
יֶ֫רֶד
שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
חֲנוֹךְ
וְ
חָיָה
יֶ֫רֶד
אַחַר
יָלַד
28664	אֵת
חֲנוֹךְ
שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
יֶ֫רֶד
שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
חֲנוֹךְ
חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
יָלַד
אֵת
מְתוּשֶׁ֫לַח
וְ
הָלַךְ
חֲנוֹךְ
אֵת
הַ
אֱלֹהִים
אַחַר
יָלַד
28709	אֵת
מְתוּשֶׁ֫לַח
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
חֲנוֹךְ
חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
הָלַךְ
חֲנוֹךְ
אֵת
הַ
אֱלֹהִים
וְ
אַ֫יִן
28741	כִּי
לָקַח
אֵת
28745	אֱלֹהִים
וְ
חָיָה
מְתוּשֶׁ֫לַח
שֶׁ֫בַע
וְ
שְׁמֹנִים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
לֶ֫מֶךְ
וְ
חָיָה
מְתוּשֶׁ֫לַח
אַחַר
יָלַד
28766	אֵת
לֶ֫מֶךְ
שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
מְתוּשֶׁ֫לַח
תֵּ֫שַׁע
וְ
שִׁשִּׁים
שָׁנָה
וְ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
חָיָה
לֶ֫מֶךְ
שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
28814	נֹחַ
לְ
אָמַר
זֶה
נָחַם
28820	מִ
מַעֲשֶׂה
28823	וְ
מִ
עִצָּבוֹן
יָד
28828	מִן־
הַ
אֲדָמָה
אֲשֶׁר
אָרַר
28834	יהוה
וְ
חָיָה
לֶ֫מֶךְ
אַחַר
יָלַד
28841	אֵת
נֹחַ
חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
הָיָה
כֹּל
יוֹם
לֶ֫מֶךְ
שֶׁ֫בַע
וְ
שִׁבְעִים
שָׁנָה
וְ
שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
מוּת
וְ
הָיָה
נֹחַ
בֵּן
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
נֹחַ
אֵת
שֵׁם
אֵת
חָם
וְ
אֵת
יֶ֫פֶת
וְ
הָיָה
כִּי
חָלַל
הַ
אָדָם
לְ
רָבַב
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
בַּת
יָלַד
לְ
28905	וְ
רָאָה
בֵּן
הַ
אֱלֹהִים
אֵת
בַּת
הַ
אָדָם
כִּי
טוֹב
הֵנָּה
וְ
לָקַח
לְ
28921	אִשָּׁה
מִ
כֹּל
אֲשֶׁר
בָּחַר
וְ
אָמַר
יהוה
לֹא
דִּין
רוּחַ
28933	בְּ
הַ
אָדָם
לְ
עוֹלָם
בְּ
שֶׁ
גַּם
הוּא
בָּשָׂר
וְ
הָיָה
יוֹם
28947	מֵאָה
וְ
עֶשְׂרִים
שָׁנָה
הַ
נְפִלִים
הָיָה
בְּ
הַ
אֶ֫רֶץ
בְּ
הַ
יוֹם
הַ
הֵ֫מָּה
וְ
גַּם
אַחַר
כֵּן
אֲשֶׁר
בּוֹא
בֵּן
הַ
אֱלֹהִים
אֶל
בַּת
הַ
אָדָם
וְ
יָלַד
לְ
28979	הֵ֫מָּה
הַ
גִּבּוֹר
אֲשֶׁר
מִ
עוֹלָם
אִישׁ
הַ
שֵׁם
וְ
רָאָה
יהוה
כִּי
רַב
רָעָה
הַ
אָדָם
בְּ
הַ
אֶ֫רֶץ
וְ
כֹּל
יֵ֫צֶר
מַחֲשָׁבָה
לֵב
29005	רַק
רַע
כֹּל
הַ
יוֹם
וְ
נָחַם
יהוה
כִּי
עָשָׂה
אֵת
הַ
אָדָם
בְּ
הַ
אֶ֫רֶץ
וְ
עָצַב
אֶל
לֵב
29026	וְ
אָמַר
יהוה
מָחָה
אֵת
הַ
אָדָם
אֲשֶׁר
בָּרָא
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
מִ
אָדָם
עַד
בְּהֵמָה
עַד
רֶ֫מֶשׂ
וְ
עַד
עוֹף
הַ
שָׁמַיִם
כִּי
נָחַם
כִּי
עָשָׂה
29056	וְ
נֹחַ
מָצָא
חֵן
בְּ
עַ֫יִן
יהוה
אֵ֫לֶּה
תּוֹלֵדוֹת
נֹחַ
נֹחַ
אִישׁ
צַדִּיק
תָּמִים
הָיָה
בְּ
דּוֹר
29074	אֵת
הַ
אֱלֹהִים
הָלַךְ
נֹחַ
וְ
יָלַד
נֹחַ
שָׁלֹשׁ
בֵּן
אֵת
שֵׁם
אֵת
חָם
וְ
אֵת
יֶ֫פֶת
וְ
שָׁחַת
הַ
אֶ֫רֶץ
לְ
פָּנֶה
הַ
אֱלֹהִים
וְ
מָלֵא
הַ
אֶ֫רֶץ
חָמָס
וְ
רָאָה
אֱלֹהִים
אֵת
הַ
אֶ֫רֶץ
וְ
הִנֵּה
שָׁחַת
כִּי
שָׁחַת
כֹּל
בָּשָׂר
אֵת
דֶּ֫רֶךְ
29120	עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
לְ
נֹחַ
קֵץ
כֹּל
בָּשָׂר
בּוֹא
לְ
פָּנֶה
29135	כִּי
מָלֵא
הַ
אֶ֫רֶץ
חָמָס
מִ
פָּנֶה
29143	וְ
הֵן
29146	שָׁחַת
29148	אֵת
הַ
אֶ֫רֶץ
עָשָׂה
לְ
29154	תֵּבָה
עֵץ
גֹּ֫פֶר
קֵן
עָשָׂה
אֵת
הַ
תֵּבָה
וְ
כָּפַר
אֵת
29166	מִ
בַּ֫יִת
וְ
מִ
חוּץ
בְּ
הַ
כֹּ֫פֶר
וְ
זֶה
אֲשֶׁר
עָשָׂה
אֵת
29180	שָׁלֹשׁ
מֵאָה
אַמָּה
אֹ֫רֶךְ
הַ
תֵּבָה
חֲמִשִּׁים
אַמָּה
רֹ֫חַב
29190	וְ
שְׁלֹשִׁים
אַמָּה
קוֹמָה
29195	צֹ֫הַר
עָשָׂה
לְ
הַ
תֵּבָה
וְ
אֶל
אַמָּה
כָּלָה
29205	מִ
לְ
מַ֫עַל
ה
וְ
פֶּ֫תַח
הַ
תֵּבָה
בְּ
צַד
29216	שׂוּם
תַּחְתִּי
שֵׁנִי
וְ
שְׁלִישִׁי
עָשָׂה
29223	וְ
אֲנִי
הִנֵּה
29227	בּוֹא
אֵת
הַ
מַבּוּל
מַי
עַל
הַ
אֶ֫רֶץ
לְ
שָׁחַת
כֹּל
בָּשָׂר
אֲשֶׁר
בְּ
29242	רוּחַ
חַיִּים
מִ
תַּחַת
הַ
שָׁמַיִם
כֹּל
אֲשֶׁר
בְּ
הַ
אֶ֫רֶץ
גָּוַע
וְ
קוּם
אֵת
בְּרִית
29259	אֵת
29261	וְ
בּוֹא
אֶל
הַ
תֵּבָה
אַתָּ֫ה
וְ
בֵּן
29270	וְ
אִשָּׁה
29273	וְ
אִשָּׁה
בֵּן
29277	אֵת
29279	וְ
מִ
כֹּל
הַ
חַי
מִ
כֹּל
בָּשָׂר
שְׁנַ֫יִם
מִ
כֹּל
בּוֹא
אֶל
הַ
תֵּבָה
לְ
חָיָה
אֵת
29298	זָכָר
וְ
נְקֵבָה
הָיָה
מִ
הַ
עוֹף
לְ
מִין
29308	וְ
מִן־
הַ
בְּהֵמָה
לְ
מִין
29315	מִ
כֹּל
רֶ֫מֶשׂ
הַ
אֲדָמָה
לְ
מִין
29323	שְׁנַ֫יִם
מִ
כֹּל
בּוֹא
אֶל
29329	לְ
חָיָה
וְ
אַתָּ֫ה
לָקַח
לְ
29336	מִ
כֹּל
מַאֲכָל
אֲשֶׁר
אָכַל
וְ
אָסַף
אֶל
29345	וְ
הָיָה
לְ
29349	וְ
לְ
29352	לְ
אׇכְלָה
וְ
עָשָׂה
נֹחַ
כְּ
כֹּל
אֲשֶׁר
צָוָה
אֵת
29363	אֱלֹהִים
כֵּן
עָשָׂה
וְ
אָמַר
יהוה
לְ
נֹחַ
בּוֹא
אַתָּ֫ה
וְ
כֹּל
בַּ֫יִת
29377	אֶל
הַ
תֵּבָה
כִּי
אֵת
29383	רָאָה
צַדִּיק
לְ
פָּנֶה
29388	בְּ
הַ
דּוֹר
הַ
זֶה
מִ
כֹּל
הַ
בְּהֵמָה
הַ
טָהוֹר
לָקַח
לְ
29402	שֶׁ֫בַע
שֶׁ֫בַע
אִישׁ
וְ
אִשָּׁה
29408	וְ
מִן־
הַ
בְּהֵמָה
אֲשֶׁר
לֹא
טָהוֹר
הוּא
שְׁנַ֫יִם
אִישׁ
וְ
אִשָּׁה
29421	גַּם
מִ
עוֹף
הַ
שָׁמַיִם
שֶׁ֫בַע
שֶׁ֫בַע
זָכָר
וְ
נְקֵבָה
לְ
חָיָה
זֶ֫רַע
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
כִּי
לְ
יוֹם
עוֹד
שֶׁ֫בַע
אָֽנֹכִ֫י
מָטַר
עַל
הַ
אֶ֫רֶץ
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
וְ
מָחָה
אֵת
כֹּל
הַ
יְקוּם
אֲשֶׁר
עָשָׂה
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
עָשָׂה
נֹחַ
כְּ
כֹּל
אֲשֶׁר
צָוָה
29475	יהוה
וְ
נֹחַ
בֵּן
שֵׁשׁ
מֵאָה
שָׁנָה
וְ
הַ
מַבּוּל
הָיָה
מַי
עַל
הַ
אֶ֫רֶץ
וְ
בּוֹא
נֹחַ
וְ
בֵּן
29496	וְ
אִשָּׁה
29499	וְ
אִשָּׁה
בֵּן
29503	אֵת
29505	אֶל
הַ
תֵּבָה
מִ
פָּנֶה
מַי
הַ
מַבּוּל
מִן־
הַ
בְּהֵמָה
הַ
טָהוֹר
וְ
מִן־
הַ
בְּהֵמָה
אֲשֶׁר
אַ֫יִן
29525	טָהוֹר
וְ
מִן־
הַ
עוֹף
וְ
כֹּל
אֲשֶׁר
רָמַשׂ
עַל
הַ
אֲדָמָה
שְׁנַ֫יִם
שְׁנַ֫יִם
בּוֹא
אֶל
נֹחַ
אֶל
הַ
תֵּבָה
זָכָר
וְ
נְקֵבָה
כְּ
כַּאֲשֶׁר
צָוָה
אֱלֹהִים
אֵת
נֹחַ
וְ
הָיָה
לְ
שֶׁ֫בַע
הַ
יוֹם
וְ
מַי
הַ
מַבּוּל
הָיָה
עַל
הַ
אֶ֫רֶץ
בְּ
שָׁנָה
שֵׁשׁ
מֵאָה
שָׁנָה
לְ
חַיִּים
נֹחַ
בְּ
הַ
חֹ֫דֶשׁ
הַ
שֵׁנִי
בְּ
שֶׁ֫בַע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
בְּ
הַ
יוֹם
הַ
זֶה
בָּקַע
כֹּל
מַעְיָן
תְּהוֹם
רַב
וְ
אֲרֻבָּה
הַ
שָׁמַיִם
פָּתַח
וְ
הָיָה
הַ
גֶּ֫שֶׁם
עַל
הַ
אֶ֫רֶץ
אַרְבָּעִים
יוֹם
וְ
אַרְבָּעִים
לַ֫יְלָה
בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
בּוֹא
נֹחַ
וְ
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
בֵּן
נֹחַ
וְ
אִשָּׁה
נֹחַ
וְ
שָׁלֹשׁ
אִשָּׁה
בֵּן
29639	אֵת
29641	אֶל
הַ
תֵּבָה
הֵ֫מָּה
וְ
כֹּל
הַ
חַיָּה
לְ
מִין
29652	וְ
כֹּל
הַ
בְּהֵמָה
לְ
מִין
29659	וְ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
לְ
מִין
29671	וְ
כֹּל
הַ
עוֹף
לְ
מִין
29678	כֹּל
צִפּוֹר
כֹּל
כָּנָף
וְ
בּוֹא
אֶל
נֹחַ
אֶל
הַ
תֵּבָה
שְׁנַ֫יִם
שְׁנַ֫יִם
מִ
כֹּל
הַ
בָּשָׂר
אֲשֶׁר
בְּ
29698	רוּחַ
חַיִּים
וְ
הַ
בּוֹא
זָכָר
וְ
נְקֵבָה
מִ
כֹּל
בָּשָׂר
בּוֹא
כְּ
כַּאֲשֶׁר
צָוָה
אֵת
29715	אֱלֹהִים
וְ
סָגַר
יהוה
בַּ֫עַד
29721	וְ
הָיָה
הַ
מַבּוּל
אַרְבָּעִים
יוֹם
עַל
הַ
אֶ֫רֶץ
וְ
רָבָה
הַ
מַי
וְ
נָשָׂא
אֵת
הַ
תֵּבָה
וְ
רוּם
מִ
עַל
הַ
אֶ֫רֶץ
וְ
גָּבַר
הַ
מַי
וְ
רָבָה
מְאֹד
עַל
הַ
אֶ֫רֶץ
וְ
יָלַךְ
הַ
תֵּבָה
עַל
פָּנֶה
הַ
מַי
וְ
הַ
מַי
גָּבַר
מְאֹד
מְאֹד
עַל
הַ
אֶ֫רֶץ
וְ
כָּסָה
כֹּל
הַ
הַר
הַ
גָּבֹהַּ
אֲשֶׁר
תַּחַת
כֹּל
הַ
שָׁמַיִם
חָמֵשׁ
עָשָׂר
אַמָּה
מִ
לְ
מַ֫עַל
ה
גָּבַר
הַ
מַי
וְ
כָּסָה
הַ
הַר
וְ
גָּוַע
כֹּל
בָּשָׂר
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
בְּ
הַ
עוֹף
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
הַ
חַיָּה
וְ
בְּ
כֹּל
הַ
שֶׁ֫רֶץ
הַ
שָׁרַץ
עַל
הַ
אֶ֫רֶץ
וְ
כֹּל
הַ
אָדָם
כֹּל
אֲשֶׁר
נְשָׁמָה
רוּחַ
חַיִּים
בְּ
אַף
29840	מִ
כֹּל
אֲשֶׁר
בְּ
הַ
חָֽרָבָה
מוּת
וְ
מָחָה
אֵת
כֹּל
הַ
יְקוּם
אֲשֶׁר
עַל
פָּנֶה
הַ
אֲדָמָה
מִ
אָדָם
עַד
בְּהֵמָה
עַד
רֶ֫מֶשׂ
וְ
עַד
עוֹף
הַ
שָׁמַיִם
וְ
מָחָה
מִן־
הַ
אֶ֫רֶץ
וְ
שָׁאַר
אַךְ
נֹחַ
וְ
אֲשֶׁר
אֵת
29882	בְּ
הַ
תֵּבָה
וְ
גָּבַר
הַ
מַי
עַל
הַ
אֶ֫רֶץ
חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
זָכַר
אֱלֹהִים
אֵת
נֹחַ
וְ
אֵת
כֹּל
הַ
חַיָּה
וְ
אֵת
כֹּל
הַ
בְּהֵמָה
אֲשֶׁר
אֵת
29914	בְּ
הַ
תֵּבָה
וְ
עָבַר
אֱלֹהִים
רוּחַ
עַל
הַ
אֶ֫רֶץ
וְ
שָׁכַךְ
הַ
מַי
וְ
סָכַר
מַעְיָן
תְּהוֹם
וְ
אֲרֻבָּה
הַ
שָׁמַיִם
וְ
כָּלָא
הַ
גֶּ֫שֶׁם
מִן־
הַ
שָׁמַיִם
וְ
שׁוּב
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
הָלַךְ
וְ
שׁוּב
וְ
חָסֵר
הַ
מַי
מִ
קָצֶה
חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
נוּחַ
הַ
תֵּבָה
בְּ
הַ
חֹ֫דֶשׁ
הַ
שְׁבִיעִי
בְּ
שֶׁ֫בַע
עָשָׂר
יוֹם
לְ
הַ
חֹ֫דֶשׁ
עַל
הַר
אֲרָרַט
וְ
הַ
מַי
הָיָה
הָלַךְ
וְ
חָסֵר
עַד
הַ
חֹ֫דֶשׁ
הַ
עֲשִׂירִי
בְּ
הַ
עֲשִׂירִי
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
רָאָה
רֹאשׁ
הַ
הַר
וְ
הָיָה
מִ
קֵץ
אַרְבָּעִים
יוֹם
וְ
פָּתַח
נֹחַ
אֵת
חַלּוֹן
הַ
תֵּבָה
אֲשֶׁר
עָשָׂה
וְ
שָׁלַח
אֵת
הַ
עֹרֵב
וְ
יָצָא
יָצָא
וְ
שׁוּב
עַד
יָבֵשׁ
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
שָׁלַח
אֵת
הַ
יוֹנָה
מִ
אֵת
30048	לְ
רָאָה
הֲ
קָלַל
הַ
מַי
מִ
עַל
פָּנֶה
הַ
אֲדָמָה
וְ
לֹא
מָצָא
הַ
יוֹנָה
מָנוֹחַ
לְ
כַּף
רֶ֫גֶל
30069	וְ
שׁוּב
אֶל
30073	אֶל
הַ
תֵּבָה
כִּי
מַי
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
שָׁלַח
יָד
30087	וְ
לָקַח
30090	וְ
בּוֹא
אֵת
30094	אֶל
30096	אֶל
הַ
תֵּבָה
וְ
חוּל
עוֹד
שֶׁ֫בַע
יוֹם
אַחֵר
וְ
יָסַף
שָׁלַח
אֵת
הַ
יוֹנָה
מִן־
הַ
תֵּבָה
וְ
בּוֹא
אֶל
30118	הַ
יוֹנָה
לְ
עֵת
עֶ֫רֶב
וְ
הִנֵּה
עָלֶה
זַ֫יִת
טָרָף
בְּ
פֶּה
30131	וְ
יָדַע
נֹחַ
כִּי
קָלַל
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
יָחַל
עוֹד
שֶׁ֫בַע
יוֹם
אַחֵר
וְ
שָׁלַח
אֵת
הַ
יוֹנָה
וְ
לֹא
יָסַף
שׁוּב
אֶל
30159	עוֹד
וְ
הָיָה
בְּ
אֶחָד
וְ
שֵׁשׁ
מֵאָה
שָׁנָה
בְּ
הַ
רִאשׁוֹן
בְּ
אֶחָד
לְ
הַ
חֹ֫דֶשׁ
חָרֵב
הַ
מַי
מִ
עַל
הַ
אֶ֫רֶץ
וְ
סוּר
נֹחַ
אֵת
מִכְסֶה
הַ
תֵּבָה
וְ
רָאָה
וְ
הִנֵּה
חָרֵב
פָּנֶה
הַ
אֲדָמָה
וְ
בְּ
הַ
חֹ֫דֶשׁ
הַ
שֵׁנִי
בְּ
שֶׁ֫בַע
וְ
עֶשְׂרִים
יוֹם
לְ
הַ
חֹ֫דֶשׁ
יָבֵשׁ
הַ
אֶ֫רֶץ
וְ
דָבַר
אֱלֹהִים
אֶל
נֹחַ
לְ
אָמַר
יָצָא
מִן־
הַ
תֵּבָה
אַתָּ֫ה
וְ
אִשָּׁה
30230	וְ
בֵּן
30233	וְ
אִשָּׁה
בֵּן
30237	אֵת
30239	כֹּל
הַ
חַיָּה
אֲשֶׁר
אֵת
30245	מִ
כֹּל
בָּשָׂר
בְּ
הַ
עוֹף
וְ
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
הַ
רֶ֫מֶשׂ
הַ
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
יָצָא
אֵת
30268	וְ
שָׁרַץ
בְּ
הַ
אֶ֫רֶץ
וְ
פָּרָה
וְ
רָבָה
עַל
הַ
אֶ֫רֶץ
וְ
יָצָא
נֹחַ
וְ
בֵּן
30286	וְ
אִשָּׁה
30289	וְ
אִשָּׁה
בֵּן
30293	אֵת
30295	כֹּל
הַ
חַיָּה
כֹּל
הַ
רֶ֫מֶשׂ
וְ
כֹּל
הַ
עוֹף
כֹּל
רָמַשׂ
עַל
הַ
אֶ֫רֶץ
לְ
מִשְׁפָּחָה
30313	יָצָא
מִן־
הַ
תֵּבָה
וְ
בָּנָה
נֹחַ
מִזְבֵּחַ
לְ
יהוה
וְ
לָקַח
מִ
כֹּל
הַ
בְּהֵמָה
הַ
טָהוֹר
וְ
מִ
כֹּל
הַ
עוֹף
הַ
טָהוֹר
וְ
עָלָה
עֹלָה
בְּ
הַ
מִזְבֵּחַ
וְ
רִיחַ
יהוה
אֵת
רֵיחַ
הַ
נִיחֹחַ
וְ
אָמַר
יהוה
אֶל
לֵב
30357	לֹא
יָסַף
לְ
קָלַל
עוֹד
אֵת
הַ
אֲדָמָה
בְּ
עָבוּר
הַ
אָדָם
כִּי
יֵ֫צֶר
לֵב
הַ
אָדָם
רַע
מִ
נְעוּרִים
30378	וְ
לֹא
יָסַף
עוֹד
לְ
נָכָה
אֵת
כֹּל
חַי
כְּ
כַּאֲשֶׁר
עָשָׂה
עוֹד
כֹּל
יוֹם
הַ
אֶ֫רֶץ
זֶ֫רַע
וְ
קָצִיר
וְ
קֹר
וְ
חֹם
וְ
קַ֫יִץ
וְ
חֹ֫רֶף
וְ
יוֹם
וְ
לַ֫יְלָה
לֹא
שָׁבַת
וְ
בָּרַךְ
אֱלֹהִים
אֵת
נֹחַ
וְ
אֵת
בֵּן
30421	וְ
אָמַר
לְ
30425	פָּרָה
וְ
רָבָה
וְ
מָלֵא
אֵת
הַ
אֶ֫רֶץ
וְ
מוֹרָא
30436	וְ
חַת
30439	הָיָה
עַל
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
עַל
כֹּל
עוֹף
הַ
שָׁמַיִם
בְּ
כֹּל
אֲשֶׁר
רָמַשׂ
הַ
אֲדָמָה
וְ
בְּ
כֹּל
דָּג
הַ
יָם
בְּ
יָד
30466	נָתַן
כֹּל
רֶ֫מֶשׂ
אֲשֶׁר
הוּא
חַי
לְ
30474	הָיָה
לְ
אׇכְלָה
כְּ
יֶ֫רֶק
עֵ֫שֶׂב
נָתַן
לְ
30483	אֵת
כֹּל
אַךְ
בָּשָׂר
בְּ
נֶ֫פֶשׁ
30490	דָּם
30492	לֹא
אָכַל
וְ
אַךְ
אֵת
דָּם
30499	לְ
נֶ֫פֶשׁ
30502	דָּרַשׁ
מִ
יָד
כֹּל
חַיָּה
דָּרַשׁ
30509	וְ
מִ
יָד
הַ
אָדָם
מִ
יָד
אִישׁ
אָח
30519	דָּרַשׁ
אֵת
נֶ֫פֶשׁ
הַ
אָדָם
שָׁפַךְ
דָּם
הַ
אָדָם
בְּ
הַ
אָדָם
דָּם
30533	שָׁפַךְ
כִּי
בְּ
צֶ֫לֶם
אֱלֹהִים
עָשָׂה
אֵת
הַ
אָדָם
וְ
אַתֶּם
פָּרָה
וְ
רָבָה
שָׁרַץ
בְּ
הַ
אֶ֫רֶץ
וְ
רָבָה
בְּ
30555	וְ
אָמַר
אֱלֹהִים
אֶל
נֹחַ
וְ
אֶל
בֵּן
30564	אֵת
30566	לְ
אָמַר
וְ
אֲנִי
הֵן
30572	קוּם
אֵת
בְּרִית
30576	אֵת
30578	וְ
אֵת
זֶ֫רַע
30582	אַחַר
30584	וְ
אֵת
כֹּל
נֶ֫פֶשׁ
הַ
חַי
אֲשֶׁר
אֵת
30593	בְּ
הַ
עוֹף
בְּ
הַ
בְּהֵמָה
וְ
בְּ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
אֵת
30607	מִ
כֹּל
יָצָא
הַ
תֵּבָה
לְ
כֹּל
חַיָּה
הַ
אֶ֫רֶץ
וְ
קוּם
אֵת
בְּרִית
30622	אֵת
30624	וְ
לֹא
כָּרַת
כֹּל
בָּשָׂר
עוֹד
מִ
מַי
הַ
מַבּוּל
וְ
לֹא
הָיָה
עוֹד
מַבּוּל
לְ
שָׁחַת
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
זֹאת
אוֹת
הַ
בְּרִית
אֲשֶׁר
אֲנִי
נָתַן
בֵּין
30655	וְ
בֵּין
30658	וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
אֲשֶׁר
אֵת
30666	לְ
דּוֹר
עוֹלָם
אֵת
קֶ֫שֶׁת
30672	נָתַן
בְּ
הַ
עָנָן
וְ
הָיָה
לְ
אוֹת
בְּרִית
בֵּין
30683	וְ
בֵּין
הַ
אֶ֫רֶץ
וְ
הָיָה
בְּ
עָנַן
30692	עָנָן
עַל
הַ
אֶ֫רֶץ
וְ
רָאָה
הַ
קֶ֫שֶׁת
בְּ
הַ
עָנָן
וְ
זָכַר
אֵת
בְּרִית
30708	אֲשֶׁר
בֵּין
30711	וְ
בֵּין
30714	וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
בְּ
כֹּל
בָּשָׂר
וְ
לֹא
הָיָה
עוֹד
הַ
מַי
לְ
מַבּוּל
לְ
שָׁחַת
כֹּל
בָּשָׂר
וְ
הָיָה
הַ
קֶ֫שֶׁת
בְּ
הַ
עָנָן
וְ
רָאָה
30744	לְ
זָכַר
בְּרִית
עוֹלָם
בֵּין
אֱלֹהִים
וְ
בֵּין
כֹּל
נֶ֫פֶשׁ
חַי
בְּ
כֹּל
בָּשָׂר
אֲשֶׁר
עַל
הַ
אֶ֫רֶץ
וְ
אָמַר
אֱלֹהִים
אֶל
נֹחַ
זֹאת
אוֹת
הַ
בְּרִית
אֲשֶׁר
קוּם
בֵּין
30775	וְ
בֵּין
כֹּל
בָּשָׂר
אֲשֶׁר
עַל
הַ
אֶ֫רֶץ
וְ
הָיָה
בֵּן
נֹחַ
הַ
יָצָא
מִן־
הַ
תֵּבָה
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
וְ
חָם
הוּא
אָב
כְּנַ֫עַן
שָׁלֹשׁ
אֵ֫לֶּה
בֵּן
נֹחַ
וְ
מִ
אֵ֫לֶּה
נָפַץ
כֹּל
הַ
אֶ֫רֶץ
וְ
חָלַל
נֹחַ
אִישׁ
הַ
אֲדָמָה
וְ
נָטַע
כֶּרֶם
וְ
שָׁתָה
מִן־
הַ
יַ֫יִן
וְ
שָׁכַר
וְ
גָּלָה
בְּ
תָּ֫וֶךְ
אֹ֫הֶל
30835	וְ
רָאָה
חָם
אָב
כְּנַ֫עַן
אֵת
עֶרְוָה
אָב
30844	וְ
נָגַד
לְ
שְׁנַ֫יִם
אָח
30850	בְּ
הַ
חוּץ
וְ
לָקַח
שֵׁם
וְ
יֶ֫פֶת
אֵת
הַ
שִׂמְלָה
וְ
שׂוּם
עַל
שְׁכֶם
שְׁנַ֫יִם
30867	וְ
יָלַךְ
אֲחֹרַנִּית
וְ
כָּסָה
אֵת
עֶרְוָה
אָב
30876	וְ
פָּנֶה
30879	אֲחֹרַנִּית
וְ
עֶרְוָה
אָב
30884	לֹא
רָאָה
וְ
יָקַץ
נֹחַ
מִ
יַ֫יִן
30892	וְ
יָדַע
אֵת
אֲשֶׁר
עָשָׂה
לְ
30899	בֵּן
30901	הַ
קָטָן
וְ
אָמַר
אָרַר
כְּנַ֫עַן
עֶ֫בֶד
עֶ֫בֶד
הָיָה
לְ
אָח
30913	וְ
אָמַר
בָּרַךְ
יהוה
אֱלֹהִים
שֵׁם
וְ
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
לְ
30925	פָּתָה
אֱלֹהִים
לְ
יֶ֫פֶת
וְ
שָׁכַן
בְּ
אֹ֫הֶל
שֵׁם
וְ
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
לְ
30940	וְ
חָיָה
נֹחַ
אַחַר
הַ
מַבּוּל
שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
חֲמִשִּׁים
שָׁנָה
וְ
הָיָה
כֹּל
יוֹם
נֹחַ
תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
חֲמִשִּׁים
שָׁנָה
וְ
מוּת
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
בֵּן
נֹחַ
שֵׁם
חָם
וְ
יֶ֫פֶת
וְ
יָלַד
לְ
30978	בֵּן
אַחַר
הַ
מַבּוּל
בֵּן
יֶ֫פֶת
גֹּ֫מֶר
וְ
מָגוֹג
וְ
מָדַי
וְ
יָוָן
וְ
תּוּבַל
וְ
מֶ֫שֶׁךְ
וְ
תִּירָ֑ס
וְ
בֵּן
גֹּ֫מֶר
אַשְׁכְּנַז
וְ
רִיפַת
וְ
תֹּגַרְמָה
וְ
בֵּן
יָוָן
אֱלִישָׁה
וְ
תַּרְשִׁישׁ
כִּתִּי
וְ
רוֹדָנִים
מִ
אֵ֫לֶּה
פָּרַד
אִי
הַ
גּוֹי
בְּ
אֶ֫רֶץ
31023	אִישׁ
לְ
לָשׁוֹן
31027	לְ
מִשְׁפָּחָה
31030	בְּ
גּוֹי
31033	וְ
בֵּן
חָם
כּוּשׁ
וְ
מִצְרַ֫יִם
וְ
פּוּט
וְ
כְּנַ֫עַן
וְ
בֵּן
כּוּשׁ
סְבָא
וְ
חֲוִילָה
וְ
סַבְתָּה
וְ
רַעְמָה
וְ
סַבְתְּכָא
וְ
בֵּן
רַעְמָה
שְׁבָא
וְ
דְּדָן
וְ
כּוּשׁ
יָלַד
אֵת
נִמְרֹד
הוּא
חָלַל
לְ
הָיָה
גִּבּוֹר
בְּ
הַ
אֶ֫רֶץ
הוּא
הָיָה
גִּבּוֹר
צַ֫יִד
לְ
פָּנֶה
יהוה
עַל
כֵּן
אָמַר
כְּ
נִמְרֹד
גִּבּוֹר
צַ֫יִד
לְ
פָּנֶה
יהוה
וְ
הָיָה
רֵאשִׁית
מַמְלָכָה
31096	בָּבֶ֫ל
וְ
אֶ֫רֶךְ
וְ
אַכַּד
וְ
כַּלְנֵ֑ה
בְּ
אֶ֫רֶץ
שִׁנְעָר
מִן־
הַ
אֶ֫רֶץ
הַ
הוּא
יָצָא
אַשּׁוּר
וְ
בָּנָה
אֵת
נִינְוֵה
וְ
אֵת
רְחֹבוֹת
עִיר
וְ
אֵת
כֶּ֫לַח
וְ
אֵת
רֶ֫סֶן
בֵּין
נִינְוֵה
וְ
בֵּין
כֶּ֫לַח
הוּא
הַ
עִיר
הַ
גָּדוֹל
וְ
מִצְרַ֫יִם
יָלַד
אֵת
לוּדִי
וְ
אֵת
עֲנָמִים
וְ
אֵת
לְהָבִים
וְ
אֵת
נַפְתֻּחִים
וְ
אֵת
פַּתְרֻסִים
וְ
אֵת
כַּסְלֻחִים
אֲשֶׁר
יָצָא
מִ
שָׁם
פְּלִשְׁתִּי
וְ
אֵת
כַּפְתֹּרִי
וְ
כְּנַ֫עַן
יָלַד
אֵת
צִידוֹן
בְּכוֹר
31172	וְ
אֵת
חֵת
וְ
אֵת
הַ
יְבוּסִי
וְ
אֵת
הַ
אֱמֹרִי
וְ
אֵת
הַ
גִּרְגָּשִׁי
וְ
אֵת
הַ
חִוִּי
וְ
אֵת
הַ
עַרְקִי
וְ
אֵת
הַ
סִינִי
וְ
אֵת
הַ
אַרְוָדִי
וְ
אֵת
הַ
צְמָרִי
וְ
אֵת
הַ
חֲמָתִי
וְ
אַחַר
פּוּץ
מִשְׁפָּחָה
הַ
כְּנַעֲנִי
וְ
הָיָה
גְּבוּל
הַ
כְּנַעֲנִי
מִ
צִידוֹן
בּוֹא
31226	גְּרָר
ה
עַד
עַזָּה
בּוֹא
31232	סְדֹם
ה
וְ
עֲמֹרָה
וְ
אַדְמָה
וְ
צְבֹיִים
עַד
לֶ֫שַׁע
אֵ֫לֶּה
בֵּן
חָם
לְ
מִשְׁפָּחָה
31248	לְ
לָשׁוֹן
31251	בְּ
אֶ֫רֶץ
31254	בְּ
גּוֹי
31257	וְ
לְ
שֵׁם
יָלַד
גַּם
הוּא
אָב
כֹּל
בֵּן
עֵ֫בֶר
אָח
יֶ֫פֶת
הַ
גָּדוֹל
בֵּן
שֵׁם
עֵילָם
וְ
אַשּׁוּר
וְ
אַרְפַּכְשַׁד
וְ
לוּד
וְ
אֲרָם
וְ
בֵּן
אֲרָם
עוּץ
וְ
חוּל
וְ
גֶּ֫תֶר
וְ
מַשׁ
וְ
אַרְפַּכְשַׁד
יָלַד
אֵת
שֶׁ֫לַח
וְ
שֶׁ֫לַח
יָלַד
אֵת
עֵ֫בֶר
וְ
לְ
עֵ֫בֶר
יָלַד
שְׁנַ֫יִם
בֵּן
שֵׁם
הַ
אֶחָד
פֶּ֫לֶג
כִּי
בְּ
יוֹם
31316	פָּלַג
הַ
אֶ֫רֶץ
וְ
שֵׁם
אָח
31323	יׇקְטָן
וְ
יׇקְטָן
יָלַד
אֵת
אַלְמוֹדָד
וְ
אֵת
שֶׁ֫לֶף
וְ
אֵת
חֲצַרְמָ֫וֶת
וְ
אֵת
יֶ֫רַח
וְ
אֵת
הֲדוֹרָם
וְ
אֵת
אוּזָל
וְ
אֵת
דִּקְלָה
וְ
אֵת
עוֹבָל
וְ
אֵת
אֲבִימָאֵל
וְ
אֵת
שְׁבָא
וְ
אֵת
אוֹפִיר
וְ
אֵת
חֲוִילָה
וְ
אֵת
יוֹבָב
כֹּל
אֵ֫לֶּה
בֵּן
יׇקְטָן
וְ
הָיָה
מוֹשָׁב
31373	מִ
מֵשָׁא
בּוֹא
31377	סְפָר
ה
הַר
הַ
קֶ֫דֶם
אֵ֫לֶּה
בֵּן
שֵׁם
לְ
מִשְׁפָּחָה
31388	לְ
לָשׁוֹן
31391	בְּ
אֶ֫רֶץ
31394	לְ
גּוֹי
31397	אֵ֫לֶּה
מִשְׁפָּחָה
בֵּן
נֹחַ
לְ
תּוֹלֵדוֹת
31404	בְּ
גּוֹי
31407	וְ
מִ
אֵ֫לֶּה
פָּרַד
הַ
גּוֹי
בְּ
הַ
אֶ֫רֶץ
אַחַר
הַ
מַבּוּל
וְ
הָיָה
כֹּל
הַ
אֶ֫רֶץ
שָׂפָה
אֶחָד
וְ
דָּבָר
אֶחָד
וְ
הָיָה
בְּ
נָסַע
31434	מִ
קֶ֫דֶם
וְ
מָצָא
בִּקְעָה
בְּ
אֶ֫רֶץ
שִׁנְעָר
וְ
יָשַׁב
שָׁם
וְ
אָמַר
אִישׁ
אֶל
רֵעַ
31451	יָהַב
ה
לָבַן
לְבֵנָה
וְ
שָׂרַף
לְ
שְׂרֵפָה
וְ
הָיָה
לְ
31463	הַ
לְבֵנָה
לְ
אֶ֫בֶן
וְ
הַ
חֵמָר
הָיָה
לְ
31473	לְ
הַ
חֹ֫מֶר
וְ
אָמַר
יָהַב
ה
בָּנָה
לְ
31483	עִיר
וְ
מִגְדָּל
וְ
רֹאשׁ
31489	בְּ
הַ
שָׁמַיִם
וְ
עָשָׂה
לְ
31496	שֵׁם
פֶּן־
פּוּץ
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
יָרַד
יהוה
לְ
רָאָה
אֵת
הַ
עִיר
וְ
אֵת
הַ
מִגְדָּל
אֲשֶׁר
בָּנָה
בֵּן
הַ
אָדָם
וְ
אָמַר
יהוה
הֵן
עַם
אֶחָד
וְ
שָׂפָה
אֶחָד
לְ
כֹּל
31533	וְ
זֶה
חָלַל
31537	לְ
עָשָׂה
וְ
עַתָּ֫ה
לֹא
בָּצַר
מִ
31545	כֹּל
אֲשֶׁר
זָמַם
לְ
עָשָׂה
יָהַב
ה
יָרַד
וְ
בָּלַל
שָׁם
שָׂפָה
31558	אֲשֶׁר
לֹא
שָׁמַע
אִישׁ
שָׂפָה
רֵעַ
31565	וְ
פּוּץ
יהוה
אֵת
31570	מִ
שָׁם
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
וְ
חָדַל
לְ
בָּנָה
הַ
עִיר
עַל
כֵּן
קָרָא
שֵׁם
31588	בָּבֶ֫ל
כִּי
שָׁם
בָּלַל
יהוה
שָׂפָה
כֹּל
הַ
אֶ֫רֶץ
וְ
מִ
שָׁם
פּוּץ
31602	יהוה
עַל
פָּנֶה
כֹּל
הַ
אֶ֫רֶץ
אֵ֫לֶּה
תּוֹלֵדוֹת
שֵׁם
שֵׁם
בֵּן
מֵאָה
שָׁנָה
וְ
יָלַד
אֵת
אַרְפַּכְשַׁד
שָׁנָה
אַחַר
הַ
מַבּוּל
וְ
חָיָה
שֵׁם
אַחַר
יָלַד
31629	אֵת
אַרְפַּכְשַׁד
חָמֵשׁ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
אַרְפַּכְשַׁד
חָיָה
חָמֵשׁ
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
שֶׁ֫לַח
וְ
חָיָה
אַרְפַּכְשַׁד
אַחַר
יָלַד
31656	אֵת
שֶׁ֫לַח
שָׁלֹשׁ
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
שֶׁ֫לַח
חָיָה
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
עֵ֫בֶר
וְ
חָיָה
שֶׁ֫לַח
אַחַר
יָלַד
31684	אֵת
עֵ֫בֶר
שָׁלֹשׁ
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
עֵ֫בֶר
אַרְבַּע
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
פֶּ֫לֶג
וְ
חָיָה
עֵ֫בֶר
אַחַר
יָלַד
31714	אֵת
פֶּ֫לֶג
שְׁלֹשִׁים
שָׁנָה
וְ
אַרְבַּע
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
פֶּ֫לֶג
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
רְעוּ
וְ
חָיָה
פֶּ֫לֶג
אַחַר
יָלַד
31742	אֵת
רְעוּ
תֵּ֫שַׁע
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
רְעוּ
שְׁנַ֫יִם
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
שְׂרוּג
וְ
חָיָה
רְעוּ
אַחַר
יָלַד
31771	אֵת
שְׂרוּג
שֶׁ֫בַע
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
שְׂרוּג
שְׁלֹשִׁים
שָׁנָה
וְ
יָלַד
אֵת
נָחוֹר
וְ
חָיָה
שְׂרוּג
אַחַר
יָלַד
31798	אֵת
נָחוֹר
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
נָחוֹר
תֵּ֫שַׁע
וְ
עֶשְׂרִים
שָׁנָה
וְ
יָלַד
אֵת
תֶּ֫רַח
וְ
חָיָה
נָחוֹר
אַחַר
יָלַד
31824	אֵת
תֶּ֫רַח
תֵּ֫שַׁע
עָשָׂר
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
יָלַד
בֵּן
וְ
בַּת
וְ
חָיָה
תֶּ֫רַח
שִׁבְעִים
שָׁנָה
וְ
יָלַד
אֵת
אַבְרָם
אֵת
נָחוֹר
וְ
אֵת
הָרָן
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
תֶּ֫רַח
תֶּ֫רַח
יָלַד
אֵת
אַבְרָם
אֵת
נָחוֹר
וְ
אֵת
הָרָן
וְ
הָרָן
יָלַד
אֵת
לוֹט
וְ
מוּת
הָרָן
עַל
פָּנֶה
תֶּ֫רַח
אָב
31877	בְּ
אֶ֫רֶץ
מוֹלֶ֫דֶת
31881	בְּ
אוּר
כַּשְׂדִּים
וְ
לָקַח
אַבְרָם
וְ
נָחוֹר
לְ
31891	אִשָּׁה
שֵׁם
אִשָּׁה
אַבְרָם
שָׂרַי
וְ
שֵׁם
אִשָּׁה
נָחוֹר
מִלְכָּה
בַּת
הָרָן
אָב
מִלְכָּה
וְ
אָב
יִסְכָּה
וְ
הָיָה
שָׂרַי
עָקָר
אַ֫יִן
לְ
31915	וָלָד
וְ
לָקַח
תֶּ֫רַח
אֵת
אַבְרָם
בֵּן
31923	וְ
אֵת
לוֹט
בֵּן
הָרָן
בֵּן
בֵּן
31931	וְ
אֵת
שָׂרַי
כַּלָּה
31936	אִשָּׁה
אַבְרָם
בֵּן
31940	וְ
יָצָא
אֵת
31944	מִ
אוּר
כַּשְׂדִּים
לְ
יָלַךְ
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
בּוֹא
עַד
חָרָן
וְ
יָשַׁב
שָׁם
וְ
הָיָה
יוֹם
תֶּ֫רַח
חָמֵשׁ
שָׁנָה
וְ
מֵאָה
שָׁנָה
וְ
מוּת
תֶּ֫רַח
בְּ
חָרָן
וְ
אָמַר
יהוה
אֶל
אַבְרָם
יָלַךְ
לְ
31981	מִ
אֶ֫רֶץ
31984	וְ
מִ
מוֹלֶ֫דֶת
31988	וְ
מִ
בַּ֫יִת
אָב
31993	אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
רָאָה
31999	וְ
עָשָׂה
32002	לְ
גּוֹי
גָּדוֹל
וְ
בָּרַךְ
32008	וְ
גָּדַל
שֵׁם
32012	וְ
הָיָה
בְּרָכָה
וְ
בָּרַךְ
בָּרַךְ
32019	וְ
קָלַל
32022	אָרַר
וְ
בָּרַךְ
בְּ
32027	כֹּל
מִשְׁפָּחָה
הַ
אֲדָמָה
וְ
יָלַךְ
אַבְרָם
כְּ
כַּאֲשֶׁר
דָבַר
אֶל
32039	יהוה
וְ
יָלַךְ
אֵת
32044	לוֹט
וְ
אַבְרָם
בֵּן
חָמֵשׁ
שָׁנָה
וְ
שִׁבְעִים
שָׁנָה
בְּ
יָצָא
32056	מִ
חָרָן
וְ
לָקַח
אַבְרָם
אֵת
שָׂרַי
אִשָּׁה
32065	וְ
אֵת
לוֹט
בֵּן
אָח
32071	וְ
אֵת
כֹּל
רְכוּשׁ
32076	אֲשֶׁר
רָכַשׁ
וְ
אֵת
הַ
נֶ֫פֶשׁ
אֲשֶׁר
עָשָׂה
בְּ
חָרָן
וְ
יָצָא
לְ
יָלַךְ
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
בּוֹא
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
עָבַר
אַבְרָם
בְּ
הַ
אֶ֫רֶץ
עַד
מָקוֹם
שְׁכֶם
עַד
אֵלוֹן
מוֹרֶה
וְ
הַ
כְּנַעֲנִי
אָז
בְּ
הַ
אֶ֫רֶץ
וְ
רָאָה
יהוה
אֶל
אַבְרָם
וְ
אָמַר
לְ
זֶ֫רַע
32127	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
הַ
רָאָה
אֶל
32143	וְ
עָתַק
מִ
שָׁם
הַ
הַר
ה
מִ
קֶ֫דֶם
לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
נָטָה
אֹ֫הֶל
32159	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
מִ
יָם
וְ
הַ
עַי
מִ
קֶ֫דֶם
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
וְ
קָרָא
בְּ
שֵׁם
יהוה
וְ
נָסַע
אַבְרָם
הָלַךְ
וְ
נָסַע
הַ
נֶ֫גֶב
ה
וְ
הָיָה
רָעָב
בְּ
הַ
אֶ֫רֶץ
וְ
יָרַד
אַבְרָם
מִצְרַ֫יִם
ה
לְ
גּוּר
שָׁם
כִּי
כָּבֵד
הַ
רָעָב
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
קָרַב
לְ
בּוֹא
מִצְרַ֫יִם
ה
וְ
אָמַר
אֶל
שָׂרַי
אִשָּׁה
32224	הִנֵּה
נָא
יָדַע
כִּי
אִשָּׁה
יָפֶה
מַרְאֶה
אַתְּ
וְ
הָיָה
כִּי
רָאָה
אֵת
32238	הַ
מִצְרִי
וְ
אָמַר
אִשָּׁה
32244	זֹאת
וְ
הָרַג
אֵת
32249	וְ
אֵת
32252	חָיָה
אָמַר
נָא
אָחוֹת
32257	אַתְּ
מַ֫עַן
יָטַב
לְ
32262	בְּ
עָבוּר
32265	וְ
חָיָה
נֶ֫פֶשׁ
32269	בְּ
גָּלָל
32272	וְ
הָיָה
כְּ
בּוֹא
אַבְרָם
מִצְרַ֫יִם
ה
וְ
רָאָה
הַ
מִצְרִי
אֵת
הַ
אִשָּׁה
כִּי
יָפֶה
הוּא
מְאֹד
וְ
רָאָה
אֵת
32294	שַׂר
פַּרְעֹה
וְ
הָלַל
אֵת
32300	אֶל
פַּרְעֹה
וְ
לָקַח
הַ
אִשָּׁה
בַּ֫יִת
פַּרְעֹה
וְ
לְ
אַבְרָם
יָטַב
בְּ
עָבוּר
32315	וְ
הָיָה
לְ
32319	צֹאן
וְ
בָּקָר
וְ
חֲמוֹר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
אָתוֹן
וְ
גָּמָל
וְ
נָגַע
יהוה
אֵת
פַּרְעֹה
נֶ֫גַע
גָּדוֹל
וְ
אֵת
בַּ֫יִת
32343	עַל
דָּבָר
שָׂרַי
אִשָּׁה
אַבְרָם
וְ
קָרָא
פַּרְעֹה
לְ
אַבְרָם
וְ
אָמַר
מָה
זֹאת
עָשָׂה
לְ
32360	לְ
מָה
לֹא
נָגַד
לְ
32366	כִּי
אִשָּׁה
32369	הוּא
לְ
מָה
אָמַר
אָחוֹת
32375	הוּא
וְ
לָקַח
אֵת
32380	לְ
32382	לְ
אִשָּׁה
וְ
עַתָּ֫ה
הִנֵּה
אִשָּׁה
32389	לָקַח
וְ
יָלַךְ
וְ
צָוָה
עַל
32396	פַּרְעֹה
אִישׁ
וְ
שָׁלַח
אֵת
32402	וְ
אֵת
אִשָּׁה
32406	וְ
אֵת
כֹּל
אֲשֶׁר
לְ
32412	וְ
עָלָה
אַבְרָם
מִ
מִצְרַ֫יִם
הוּא
וְ
אִשָּׁה
32421	וְ
כֹּל
אֲשֶׁר
לְ
32426	וְ
לוֹט
עִם
32430	הַ
נֶ֫גֶב
ה
וְ
אַבְרָם
כָּבֵד
מְאֹד
בְּ
הַ
מִקְנֶה
בְּ
הַ
כֶּ֫סֶף
וְ
בְּ
הַ
זָהָב
וְ
יָלַךְ
לְ
מַסַּע
32452	מִ
נֶ֫גֶב
וְ
עַד
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
עַד
הַ
מָקוֹם
אֲשֶׁר
הָיָה
שָׁם
אֹ֫הֶל
32466	בְּ
הַ
תְּחִלָּה
בֵּין
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
בֵּין
הַ
עַי
אֶל
מָקוֹם
הַ
מִזְבֵּחַ
אֲשֶׁר
עָשָׂה
שָׁם
בְּ
הַ
רִאשׁוֹן
וְ
קָרָא
שָׁם
אַבְרָם
בְּ
שֵׁם
יהוה
וְ
גַּם
לְ
לוֹט
הַ
הָלַךְ
אֵת
אַבְרָם
הָיָה
צֹאן
וְ
בָּקָר
וְ
אֹ֫הֶל
וְ
לֹא
נָשָׂא
אֵת
32512	הַ
אֶ֫רֶץ
לְ
יָשַׁב
יָחְדָּו
כִּי
הָיָה
רְכוּשׁ
32521	רַב
וְ
לֹא
יָכֹל
לְ
יָשַׁב
יָחְדָּו
וְ
הָיָה
רִיב
בֵּין
רֹעִי
מִקְנֶה
אַבְרָם
וְ
בֵּין
רֹעִי
מִקְנֶה
לוֹט
וְ
הַ
כְּנַעֲנִי
וְ
הַ
פְּרִזִּי
אָז
יָשַׁב
בְּ
הַ
אֶ֫רֶץ
וְ
אָמַר
אַבְרָם
אֶל
לוֹט
אַל
נָא
הָיָה
מְרִיבָה
בֵּין
32562	וְ
בֵּין
32565	וְ
בֵּין
רֹעִי
32569	וְ
בֵּין
רֹעִי
32573	כִּי
אִישׁ
אָח
אֲנַ֫חְנוּ
הֲ
לֹא
כֹּל
הַ
אֶ֫רֶץ
לְ
פָּנֶה
32585	פָּרַד
נָא
מִ
עַל
32590	אִם
הַ
שְׂמֹאל
וְ
יָמַן
וְ
אִם
הַ
יָמִין
וְ
שִׂמְאֵל
וְ
נָשָׂא
לוֹט
אֵת
עַ֫יִן
32607	וְ
רָאָה
אֵת
כֹּל
כִּכָּר
הַ
יַרְדֵּן
כִּי
כֹּל
32617	מַשְׁקֶה
לְ
פָּנֶה
שָׁחַת
יהוה
אֵת
סְדֹם
וְ
אֵת
עֲמֹרָה
כְּ
גַּן
יהוה
כְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בּוֹא
32635	צֹ֫עַר
וְ
בָּחַר
לְ
32640	לוֹט
אֵת
כֹּל
כִּכָּר
הַ
יַרְדֵּן
וְ
נָסַע
לוֹט
מִ
קֶ֫דֶם
וְ
פָּרַד
אִישׁ
מִ
עַל
אָח
32658	אַבְרָם
יָשַׁב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
לוֹט
יָשַׁב
בְּ
עִיר
הַ
כִּכָּר
וְ
אָהַל
עַד
סְדֹם
וְ
אִישׁ
סְדֹם
רַע
וְ
חַטָּא
לְ
יהוה
מְאֹד
וְ
יהוה
אָמַר
אֶל
אַבְרָם
אַחַר
פָּרַד
לוֹט
מִ
מֵעִם
32694	נָשָׂא
נָא
עַ֫יִן
32698	וְ
רָאָה
מִן־
הַ
מָקוֹם
אֲשֶׁר
אַתָּ֫ה
שָׁם
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
קֵ֫דֶם
ה
וְ
יָם
ה
כִּי
אֵת
כֹּל
הַ
אֶ֫רֶץ
אֲשֶׁר
אַתָּ֫ה
רָאָה
לְ
32727	נָתַן
32729	וְ
לְ
זֶ֫רַע
32733	עַד
עוֹלָם
וְ
שׂוּם
אֵת
זֶ֫רַע
32740	כְּ
עָפָר
הַ
אֶ֫רֶץ
אֲשֶׁר
אִם
יָכֹל
אִישׁ
לְ
מָנָה
אֵת
עָפָר
הַ
אֶ֫רֶץ
גַּם
זֶ֫רַע
32757	מָנָה
קוּם
הָלַךְ
בְּ
הַ
אֶ֫רֶץ
לְ
אֹ֫רֶךְ
32766	וְ
לְ
רֹ֫חַב
32770	כִּי
לְ
32773	נָתַן
32775	וְ
אָהַל
אַבְרָם
וְ
בּוֹא
וְ
יָשַׁב
בְּ
אֵלוֹן
מַמְרֵא
אֲשֶׁר
בְּ
חֶבְרוֹן
וְ
בָּנָה
שָׁם
מִזְבֵּחַ
לְ
יהוה
וְ
הָיָה
בְּ
יוֹם
אַמְרָפֶל
מֶ֫לֶךְ
שִׁנְעָר
אַרְיוֹךְ
מֶ֫לֶךְ
אֶלָּסָר
כְּדׇרְלָעֹמֶר
מֶ֫לֶךְ
עֵילָם
וְ
תִּדְעָל
מֶ֫לֶךְ
גּוֹיִם
עָשָׂה
מִלְחָמָה
אֵת
בֶּ֫רַע
מֶ֫לֶךְ
סְדֹם
וְ
אֵת
בִּרְשַׁע
מֶ֫לֶךְ
עֲמֹרָה
שִׁנְאָב
מֶ֫לֶךְ
אַדְמָה
וְ
שֶׁמְאֵ֫בֶר
מֶ֫לֶךְ
צְבֹיִים
וְ
מֶ֫לֶךְ
בֶּ֫לַע
הוּא
צֹ֫עַר
כֹּל
אֵ֫לֶּה
חָבַר
אֶל
עֵ֫מֶק
הַ
שִׂדִּים
הוּא
יָם
הַ
מֶ֫לַח
שְׁנַ֫יִם
עָשָׂר
שָׁנָה
עָבַד
אֵת
כְּדׇרְלָעֹמֶר
וְ
שָׁלֹשׁ
עָשָׂר
שָׁנָה
מָרַד
וְ
בְּ
אַרְבַּע
עָשָׂר
שָׁנָה
בּוֹא
כְּדׇרְלָעֹמֶר
וְ
הַ
מֶ֫לֶךְ
אֲשֶׁר
אֵת
32869	וְ
נָכָה
אֵת
רְפָאִים
בְּ
עַשְׁתְּרֹת קַרְנַיִם
עַשְׁתְּרֹת קַרְנַיִם
וְ
אֵת
הַ
זוּזִים
בְּ
הָ֑ם
וְ
אֵת
הַ
אֵימִים
בְּ
שָׁוֵה
קִרְיָתַ֫יִם
וְ
אֵת
הַ
חֹרִי
בְּ
הַר
32896	שֵׂעִיר
עַד
אֵיל פָּארָן
אֵיל פָּארָן
אֲשֶׁר
עַל
הַ
מִדְבָּר
וְ
שׁוּב
וְ
בּוֹא
אֶל
עֵין מִשְׁפָּט
עֵין מִשְׁפָּט
הוּא
קָדֵשׁ
וְ
נָכָה
אֵת
כֹּל
שָׂדֶה
הַ
עֲמָלֵקִי
וְ
גַּם
אֵת
הַ
אֱמֹרִי
הַ
יָשַׁב
בְּ
חַצֲצֹן תָּמָר
חַצֲצֹן תָּמָר
וְ
יָצָא
מֶ֫לֶךְ
סְדֹם
וְ
מֶ֫לֶךְ
עֲמֹרָה
וְ
מֶ֫לֶךְ
אַדְמָה
וְ
מֶ֫לֶךְ
צְבֹיִים
וְ
מֶ֫לֶךְ
בֶּ֫לַע
הוּא
צֹ֫עַר
וְ
עָרַךְ
אֵת
32952	מִלְחָמָה
בְּ
עֵ֫מֶק
הַ
שִׂדִּים
אֵת
כְּדׇרְלָעֹמֶר
מֶ֫לֶךְ
עֵילָם
וְ
תִּדְעָל
מֶ֫לֶךְ
גּוֹיִם
וְ
אַמְרָפֶל
מֶ֫לֶךְ
שִׁנְעָר
וְ
אַרְיוֹךְ
מֶ֫לֶךְ
אֶלָּסָר
אַרְבַּע
מֶ֫לֶךְ
אֵת
הַ
חָמֵשׁ
וְ
עֵ֫מֶק
הַ
שִׂדִּים
בְּאֵר
בְּאֵר
חֵמָר
וְ
נוּס
מֶ֫לֶךְ
סְדֹם
וְ
עֲמֹרָה
וְ
נָפַל
שָׁם
ה
וְ
הַ
שָׁאַר
הַר
ה
נוּס
וְ
לָקַח
אֵת
כֹּל
רְכוּשׁ
סְדֹם
וְ
עֲמֹרָה
וְ
אֵת
כֹּל
אֹ֫כֶל
33014	וְ
יָלַךְ
וְ
לָקַח
אֵת
לוֹט
וְ
אֵת
רְכוּשׁ
33024	בֵּן
אָח
אַבְרָם
וְ
יָלַךְ
וְ
הוּא
יָשַׁב
בְּ
סְדֹם
וְ
בּוֹא
הַ
פָּלִיט
וְ
נָגַד
לְ
אַבְרָם
הַ
עִבְרִי
וְ
הוּא
שָׁכַן
בְּ
אֵלוֹן
מַמְרֵא
הַ
אֱמֹרִי
אָח
אֶשְׁכֹּל
וְ
אָח
עָנֵר
וְ
הֵ֫מָּה
בַּעַל
בְּרִית
אַבְרָם
וְ
שָׁמַע
אַבְרָם
כִּי
שָׁבָה
אָח
33069	וְ
רִיק
אֵת
חָנִיךְ
33074	יָלִיד
בַּ֫יִת
33077	שְׁמֹנֶה
עָשָׂר
וְ
שָׁלֹשׁ
מֵאָה
וְ
רָדַף
עַד
דָּן
וְ
חָלַק
עַל
33090	לַ֫יְלָה
הוּא
וְ
עֶ֫בֶד
33095	וְ
נָכָה
33098	וְ
רָדַף
33101	עַד
חוֹבָה
אֲשֶׁר
מִ
שְׂמֹאל
לְ
דַּמֶּ֫שֶׂק
וְ
שׁוּב
אֵת
כֹּל
הַ
רְכוּשׁ
וְ
גַּם
אֵת
לוֹט
אָח
33120	וְ
רְכוּשׁ
33123	שׁוּב
וְ
גַּם
אֵת
הַ
אִשָּׁה
וְ
אֵת
הַ
עַם
וְ
יָצָא
מֶ֫לֶךְ
סְדֹם
לְ
קִרְאָה
33140	אַחַר
שׁוּב
33143	מִ
נָכָה
אֵת
כְּדׇרְלָעֹמֶר
וְ
אֵת
הַ
מֶ֫לֶךְ
אֲשֶׁר
אֵת
33154	אֶל
עֵ֫מֶק
שָׁוֵה
הוּא
עֵ֫מֶק
הַ
מֶ֫לֶךְ
וְ
מַלְכִּי־צֶ֫דֶק
מַלְכִּי־צֶ֫דֶק
מֶ֫לֶךְ
שָׁלֵם
יָצָא
לֶ֫חֶם
וְ
יַ֫יִן
וְ
הוּא
כֹּהֵן
לְ
אֵל
עֶלְיוֹן
וְ
בָּרַךְ
33179	וְ
אָמַר
בָּרַךְ
אַבְרָם
לְ
אֵל
עֶלְיוֹן
קָנָה
שָׁמַיִם
וְ
אֶ֫רֶץ
וְ
בָּרַךְ
אֵל
עֶלְיוֹן
אֲשֶׁר
מָגַן
צַר
33198	בְּ
יָד
33201	וְ
נָתַן
לְ
33205	מַעֲשֵׂר
מִ
כֹּל
וְ
אָמַר
מֶ֫לֶךְ
סְדֹם
אֶל
אַבְרָם
נָתַן
לְ
33217	הַ
נֶ֫פֶשׁ
וְ
הַ
רְכוּשׁ
לָקַח
לְ
33225	וְ
אָמַר
אַבְרָם
אֶל
מֶ֫לֶךְ
סְדֹם
רוּם
יָד
33234	אֶל
יהוה
אֵל
עֶלְיוֹן
קָנָה
שָׁמַיִם
וְ
אֶ֫רֶץ
אִם
מִ
חוּט
וְ
עַד
שְׂרוֹךְ
נַ֫עַל
וְ
אִם
לָקַח
מִ
כֹּל
אֲשֶׁר
לְ
33257	וְ
לֹא
אָמַר
אֲנִי
עָשַׁר
אֵת
אַבְרָם
בִּלְעֲדֵי
33266	רַק
אֲשֶׁר
אָכַל
הַ
נַ֫עַר
וְ
חֵ֫לֶק
הַ
אִישׁ
אֲשֶׁר
הָלַךְ
אֵת
33279	עָנֵר
אֶשְׁכֹּל
וְ
מַמְרֵא
הֵ֫מָּה
לָקַח
חֵ֫לֶק
33287	אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
הָיָה
דָּבָר
יהוה
אֶל
אַבְרָם
בְּ
הַ
מַחֲזֶה
לְ
אָמַר
אַל
יָרֵא
אַבְרָם
אָֽנֹכִ֫י
מָגֵן
לְ
33309	שָׂכָר
33311	רָבָה
מְאֹד
וְ
אָמַר
אַבְרָם
אֲדֹנָי
33318	יְהֹוִה
מָה
נָתַן
לְ
33323	וְ
אָֽנֹכִ֫י
הָלַךְ
עֲרִירִי
וְ
בֵּן
מֶ֫שֶׁק
בַּ֫יִת
33332	הוּא
דַּמֶּ֫שֶׂק
אֱלִיעֶ֫זֶר
וְ
אָמַר
אַבְרָם
הֵן
לְ
33341	לֹא
נָתַן
זֶ֫רַע
וְ
הִנֵּה
בֵּן
בַּ֫יִת
33349	יָרַשׁ
אֵת
33352	וְ
הִנֵּה
דָּבָר
יהוה
אֶל
33358	לְ
אָמַר
לֹא
יָרַשׁ
33363	זֶה
כִּי
אִם
אֲשֶׁר
יָצָא
מִ
מֵעֶה
33371	הוּא
יָרַשׁ
33374	וְ
יָצָא
אֵת
33378	הַ
חוּץ
ה
וְ
אָמַר
נָבַט
נָא
הַ
שָׁמַיִם
ה
וְ
סָפַר
הַ
כּוֹכָב
אִם
יָכֹל
לְ
סָפַר
אֵת
33398	וְ
אָמַר
לְ
33402	כֹּה
הָיָה
זֶ֫רַע
33406	וְ
אָמַן
בְּ
יהוה
וְ
חָשַׁב
33413	לְ
33415	צְדָקָה
וְ
אָמַר
אֶל
33420	אֲנִי
יהוה
אֲשֶׁר
יָצָא
33425	מִ
אוּר
כַּשְׂדִּים
לְ
נָתַן
לְ
33432	אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
לְ
יָרַשׁ
33440	וְ
אָמַר
אֲדֹנָי
33444	יְהֹוִה
בְּ
מָה
יָדַע
כִּי
יָרַשׁ
33451	וְ
אָמַר
אֶל
33455	לָקַח
ה
לְ
33459	עֶגְלָה
שָׁלַשׁ
וְ
עֵז
שָׁלַשׁ
וְ
אַ֫יִל
שָׁלַשׁ
וְ
תֹּר
וְ
גּוֹזָל
וְ
לָקַח
לְ
33475	אֵת
כֹּל
אֵ֫לֶּה
וְ
בָּתַר
אֵת
33482	בְּ
הַ
תָּ֫וֶךְ
וְ
נָתַן
אִישׁ
בֶּ֫תֶר
33490	לְ
קִרְאָה
רֵעַ
33494	וְ
אֵת
הַ
צִפּוֹר
לֹא
בָּתַר
וְ
יָרַד
הַ
עַ֫יִט
עַל
הַ
פֶּ֫גֶר
וְ
נָשַׁב
אֵת
33511	אַבְרָם
וְ
הָיָה
הַ
שֶׁ֫מֶשׁ
לְ
בּוֹא
וְ
תַּרְדֵּמָה
נָפַל
עַל
אַבְרָם
וְ
הִנֵּה
אֵימָה
חֲשֵׁכָה
גָּדוֹל
נָפַל
עַל
33531	וְ
אָמַר
לְ
אַבְרָם
יָדַע
יָדַע
כִּי
גֵּר
הָיָה
זֶ֫רַע
33542	בְּ
אֶ֫רֶץ
לֹא
לְ
33547	וְ
עָבַד
33550	וְ
עָנָה
אֵת
33554	אַרְבַּע
מֵאָה
שָׁנָה
וְ
גַּם
אֵת
הַ
גּוֹי
אֲשֶׁר
עָבַד
דִּין
אָֽנֹכִ֫י
וְ
אַחַר
כֵּן
יָצָא
בְּ
רְכוּשׁ
גָּדוֹל
וְ
אַתָּ֫ה
בּוֹא
אֶל
אָב
33579	בְּ
שָׁלוֹם
קָבַר
בְּ
שֵׂיבָה
טוֹב
וְ
דּוֹר
רְבִיעִי
שׁוּב
הֵ֫נָּה
כִּי
לֹא
שָׁלֵם
עָוֺן
הַ
אֱמֹרִי
עַד
הֵ֫נָּה
וְ
הָיָה
הַ
שֶׁ֫מֶשׁ
בּוֹא
וְ
עֲלָטָה
הָיָה
וְ
הִנֵּה
תַּנּוּר
עָשָׁן
וְ
לַפִּיד
אֵשׁ
אֲשֶׁר
עָבַר
בֵּין
הַ
גֶּ֫זֶר
הַ
אֵ֫לֶּה
בְּ
הַ
יוֹם
הַ
הוּא
כָּרַת
יהוה
אֵת
אַבְרָם
בְּרִית
לְ
אָמַר
לְ
זֶ֫רַע
33635	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
מִ
נָהָר
מִצְרַ֫יִם
עַד
הַ
נָהָר
הַ
גָּדוֹל
נָהָר
פְּרָת
אֵת
הַ
קֵינִי
וְ
אֵת
הַ
קְנִזִּי
וְ
אֵת
הַ
קַדְמֹנִי
וְ
אֵת
הַ
חִתִּי
וְ
אֵת
הַ
פְּרִזִּי
וְ
אֵת
הַ
רְפָאִים
וְ
אֵת
הַ
אֱמֹרִי
וְ
אֵת
הַ
כְּנַעֲנִי
וְ
אֵת
הַ
גִּרְגָּשִׁי
וְ
אֵת
הַ
יְבוּסִי
וְ
שָׂרַי
אִשָּׁה
אַבְרָם
לֹא
יָלַד
לְ
33698	וְ
לְ
33701	שִׁפְחָה
מִצְרִי
וְ
שֵׁם
33706	הָגָר
וְ
אָמַר
שָׂרַי
אֶל
אַבְרָם
הִנֵּה
נָא
עָצַר
33716	יהוה
מִ
יָלַד
בּוֹא
נָא
אֶל
שִׁפְחָה
33724	אוּלַי
בָּנָה
מִן־
33728	וְ
שָׁמַע
אַבְרָם
לְ
קוֹל
שָׂרַי
וְ
לָקַח
שָׂרַי
אִשָּׁה
אַבְרָם
אֵת
הָגָר
הַ
מִצְרִי
שִׁפְחָה
33745	מִ
קֵץ
עֶשֶׂר
שָׁנָה
לְ
יָשַׁב
אַבְרָם
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
נָתַן
אֵת
33759	לְ
אַבְרָם
אִישׁ
33763	לְ
33765	לְ
אִשָּׁה
וְ
בּוֹא
אֶל
הָגָר
וְ
הָרָה
וְ
רָאָה
כִּי
הָרָה
וְ
קָלַל
גְּבֶ֫רֶת
33781	בְּ
עַ֫יִן
33784	וְ
אָמַר
שָׂרַי
אֶל
אַבְרָם
חָמָס
33791	עַל
33793	אָֽנֹכִ֫י
נָתַן
שִׁפְחָה
33797	בְּ
חֵיק
33800	וְ
רָאָה
כִּי
הָרָה
וְ
קָלַל
בְּ
עַ֫יִן
33809	שָׁפַט
יהוה
בֵּין
33813	וְ
בֵּין
33816	וְ
אָמַר
אַבְרָם
אֶל
שָׂרַי
הִנֵּה
שִׁפְחָה
33824	בְּ
יָד
33827	עָשָׂה
לְ
33830	הַ
טוֹב
בְּ
עַ֫יִן
33835	וְ
עָנָה
33838	שָׂרַי
וְ
בָּרַח
מִ
פָּנֶה
33844	וְ
מָצָא
33847	מַלְאָךְ
יהוה
עַל
עַ֫יִן
הַ
מַי
בְּ
הַ
מִדְבָּר
עַל
הַ
עַ֫יִן
בְּ
דֶּ֫רֶךְ
שׁוּר
וְ
אָמַר
הָגָר
שִׁפְחָה
שָׂרַי
אַי
מִ
זֶה
בּוֹא
וְ
אָן
יָלַךְ
וְ
אָמַר
מִ
פָּנֶה
שָׂרַי
גְּבֶ֫רֶת
33881	אָֽנֹכִ֫י
בָּרַח
וְ
אָמַר
לְ
33887	מַלְאָךְ
יהוה
שׁוּב
אֶל
גְּבֶ֫רֶת
33893	וְ
עָנָה
תַּחַת
יָד
33898	וְ
אָמַר
לְ
33902	מַלְאָךְ
יהוה
רָבָה
רָבָה
אֵת
זֶ֫רַע
33909	וְ
לֹא
סָפַר
מִ
רֹב
וְ
אָמַר
לְ
33918	מַלְאָךְ
יהוה
הִנֵּה
33922	הָרָה
וְ
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
33930	יִשְׁמָעֵאל
כִּי
שָׁמַע
יהוה
אֶל
עֳנִי
33937	וְ
הוּא
הָיָה
פֶּ֫רֶא
אָדָם
יָד
33944	בְּ
הַ
כֹּל
וְ
יָד
כֹּל
בְּ
33952	וְ
עַל
פָּנֶה
כֹּל
אָח
33958	שָׁכַן
וְ
קָרָא
שֵׁם
יהוה
הַ
דָבַר
אֶל
33967	אַתָּ֫ה
אֵל
רֳאִי
כִּי
אָמַר
הֲ
גַּם
הֲלֹם
רָאָה
אַחַר
רָאָה
33979	עַל
כֵּן
קָרָא
לְ
הַ
בְּאֵר
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
הִנֵּה
בֵּין
קָדֵשׁ
וְ
בֵּין
בֶּ֫רֶד
וְ
יָלַד
הָגָר
לְ
אַבְרָם
בֵּן
וְ
קָרָא
אַבְרָם
שֵׁם
בֵּן
34006	אֲשֶׁר
יָלַד
הָגָר
יִשְׁמָעֵאל
וְ
אַבְרָם
בֵּן
שְׁמֹנִים
שָׁנָה
וְ
שֵׁשׁ
שָׁנָה
בְּ
יָלַד
הָגָר
אֵת
יִשְׁמָעֵאל
לְ
אַבְרָם
וְ
הָיָה
אַבְרָם
בֵּן
תִּשְׁעִים
שָׁנָה
וְ
תֵּ֫שַׁע
שָׁנָה
וְ
רָאָה
יהוה
אֶל
אַבְרָם
וְ
אָמַר
אֶל
34043	אֲנִי
אֵל
שַׁדַּי
הָלַךְ
לְ
פָּנֶה
34050	וְ
הָיָה
תָּמִים
וְ
נָתַן
בְּרִית
34057	בֵּין
34059	וְ
בֵּין
34062	וְ
רָבָה
אֵת
34066	בְּ
מְאֹד
מְאֹד
וְ
נָפַל
אַבְרָם
עַל
פָּנֶה
34075	וְ
דָבַר
אֵת
34079	אֱלֹהִים
לְ
אָמַר
אֲנִי
הִנֵּה
בְּרִית
34086	אֵת
34088	וְ
הָיָה
לְ
אָב
הָמוֹן
גּוֹי
וְ
לֹא
קָרָא
עוֹד
אֵת
שֵׁם
34101	אַבְרָם
וְ
הָיָה
שֵׁם
34106	אַבְרָהָם
כִּי
אָב
הָמוֹן
גּוֹי
נָתַן
34113	וְ
פָּרָה
אֵת
34117	בְּ
מְאֹד
מְאֹד
וְ
נָתַן
34123	לְ
גּוֹי
וְ
מֶ֫לֶךְ
מִן־
34129	יָצָא
וְ
קוּם
אֵת
בְּרִית
34135	בֵּין
34137	וְ
בֵּין
34140	וְ
בֵּין
זֶ֫רַע
34144	אַחַר
34146	לְ
דּוֹר
34149	לְ
בְּרִית
עוֹלָם
לְ
הָיָה
לְ
34156	לְ
אֱלֹהִים
וְ
לְ
זֶ֫רַע
34162	אַחַר
34164	וְ
נָתַן
לְ
34168	וְ
לְ
זֶ֫רַע
34172	אַחַר
34174	אֵת
אֶ֫רֶץ
מָגוֹר
34178	אֵת
כֹּל
אֶ֫רֶץ
כְּנַ֫עַן
לְ
אֲחֻזָּה
עוֹלָם
וְ
הָיָה
לְ
34189	לְ
אֱלֹהִים
וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
וְ
אַתָּ֫ה
אֵת
בְּרִית
34201	שָׁמַר
אַתָּ֫ה
וְ
זֶ֫רַע
34206	אַחַר
34208	לְ
דּוֹר
34211	זֹאת
בְּרִית
34214	אֲשֶׁר
שָׁמַר
בֵּין
34218	וְ
בֵּין
34221	וְ
בֵּין
זֶ֫רַע
34225	אַחַר
34227	מוּל
לְ
34230	כֹּל
זָכָר
וְ
נָמַל
אֵת
בָּשָׂר
עׇרְלָה
34238	וְ
הָיָה
לְ
אוֹת
בְּרִית
בֵּין
34245	וְ
בֵּין
34248	וְ
בֵּן
שְׁמֹנֶה
יוֹם
מוּל
לְ
34255	כֹּל
זָכָר
לְ
דּוֹר
34260	יָלִיד
בַּ֫יִת
וְ
מִקְנָה
כֶּ֫סֶף
מִ
כֹּל
בֵּן
נֵכָר
אֲשֶׁר
לֹא
מִ
זֶ֫רַע
34274	הוּא
מוּל
מוּל
יָלִיד
בַּ֫יִת
34280	וְ
מִקְנָה
כֶּ֫סֶף
34284	וְ
הָיָה
בְּרִית
34288	בְּ
בָּשָׂר
34291	לְ
בְּרִית
עוֹלָם
וְ
עָרֵל
זָכָר
אֲשֶׁר
לֹא
מוּל
אֵת
בָּשָׂר
עׇרְלָה
34304	וְ
כָּרַת
הַ
נֶ֫פֶשׁ
הַ
הוּא
מִ
עַם
34313	אֵת
בְּרִית
34316	פָּרַר
וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
שָׂרַי
אִשָּׁה
34325	לֹא
קָרָא
אֵת
שֵׁם
34330	שָׂרַי
כִּי
שָׂרָה
שֵׁם
34335	וְ
בָּרַךְ
אֵת
34339	וְ
גַּם
נָתַן
מִן־
34344	לְ
34346	בֵּן
וְ
בָּרַךְ
34350	וְ
הָיָה
לְ
גּוֹי
מֶ֫לֶךְ
עַם
מִן־
34358	הָיָה
וְ
נָפַל
אַבְרָהָם
עַל
פָּנֶה
34365	וְ
צָחַק
וְ
אָמַר
בְּ
לֵב
34372	הַ
לְ
בֵּן
מֵאָה
שָׁנָה
יָלַד
וְ
אִם
שָׂרָה
הֲ
בַּת
תִּשְׁעִים
שָׁנָה
יָלַד
וְ
אָמַר
אַבְרָהָם
אֶל
הַ
אֱלֹהִים
לוּ
יִשְׁמָעֵאל
חָיָה
לְ
פָּנֶה
34398	וְ
אָמַר
אֱלֹהִים
אֲבָל
שָׂרָה
אִשָּׁה
34405	יָלַד
לְ
34408	בֵּן
וְ
קָרָא
אֵת
שֵׁם
34414	יִצְחָק
וְ
קוּם
אֵת
בְּרִית
34420	אֵת
34422	לְ
בְּרִית
עוֹלָם
לְ
זֶ֫רַע
34428	אַחַר
34430	וְ
לְ
יִשְׁמָעֵאל
שָׁמַע
34435	הִנֵּה
בָּרַךְ
אֵת
34439	וְ
פָּרָה
אֵת
34443	וְ
רָבָה
אֵת
34447	בְּ
מְאֹד
מְאֹד
שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
יָלַד
וְ
נָתַן
34457	לְ
גּוֹי
גָּדוֹל
וְ
אֵת
בְּרִית
34464	קוּם
אֵת
יִצְחָק
אֲשֶׁר
יָלַד
לְ
34471	שָׂרָה
לְ
הַ
מוֹעֵד
הַ
זֶה
בְּ
הַ
שָׁנָה
הַ
אַחֵר
וְ
כָּלָה
לְ
דָבַר
אֵת
34488	וְ
עָלָה
אֱלֹהִים
מִ
עַל
אַבְרָהָם
וְ
לָקַח
אַבְרָהָם
אֵת
יִשְׁמָעֵאל
בֵּן
34501	וְ
אֵת
כֹּל
יָלִיד
בַּ֫יִת
34507	וְ
אֵת
כֹּל
מִקְנָה
כֶּ֫סֶף
34513	כֹּל
זָכָר
בְּ
אִישׁ
בַּ֫יִת
אַבְרָהָם
וְ
מוּל
אֵת
בָּשָׂר
עׇרְלָה
34525	בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
כְּ
כַּאֲשֶׁר
דָבַר
אֵת
34536	אֱלֹהִים
וְ
אַבְרָהָם
בֵּן
תִּשְׁעִים
וְ
תֵּ֫שַׁע
שָׁנָה
בְּ
מוּל
34547	בָּשָׂר
עׇרְלָה
34550	וְ
יִשְׁמָעֵאל
בֵּן
34554	בֵּן
שָׁלֹשׁ
עָשָׂר
שָׁנָה
בְּ
מוּל
34561	אֵת
בָּשָׂר
עׇרְלָה
34565	בְּ
עֶ֫צֶם
הַ
יוֹם
הַ
זֶה
מוּל
אַבְרָהָם
וְ
יִשְׁמָעֵאל
בֵּן
34577	וְ
כֹּל
אִישׁ
בַּ֫יִת
34582	יָלִיד
בַּ֫יִת
וְ
מִקְנָה
כֶּ֫סֶף
מִ
אֵת
בֵּן
נֵכָר
מוּל
אֵת
34594	וְ
רָאָה
אֶל
34598	יהוה
בְּ
אֵלוֹן
מַמְרֵא
וְ
הוּא
יָשַׁב
פֶּ֫תַח
הַ
אֹ֫הֶל
כְּ
חֹם
הַ
יוֹם
וְ
נָשָׂא
עַ֫יִן
34616	וְ
רָאָה
וְ
הִנֵּה
שָׁלֹשׁ
אִישׁ
נָצַב
עַל
34625	וְ
רָאָה
וְ
רוּץ
לְ
קִרְאָה
34632	מִ
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
שָׁחָה
אֶ֫רֶץ
ה
וְ
אָמַר
אָדוֹן
34644	אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
34651	אַל
נָא
עָבַר
מִ
עַל
עֶ֫בֶד
34658	לָקַח
נָא
מְעַט
מַי
וְ
רָחַץ
רֶ֫גֶל
34666	וְ
שָׁעַן
תַּחַת
הַ
עֵץ
וְ
לָקַח
פַּת
לֶ֫חֶם
וְ
סָעַד
לֵב
34679	אַחַר
עָבַר
כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
עָבַר
עַל
עֶ֫בֶד
34688	וְ
אָמַר
כֵּן
עָשָׂה
כְּ
כַּאֲשֶׁר
דָבַר
וְ
מָהַר
אַבְרָהָם
הַ
אֹ֫הֶל
ה
אֶל
שָׂרָה
וְ
אָמַר
מָהַר
שָׁלֹשׁ
סְאָה
קֶ֫מַח
סֹ֫לֶת
לוּשׁ
וְ
עָשָׂה
עֻגָה
וְ
אֶל
הַ
בָּקָר
רוּץ
אַבְרָהָם
וְ
לָקַח
בֵּן
בָּקָר
רַךְ
וְ
טוֹב
וְ
נָתַן
אֶל
הַ
נַ֫עַר
וְ
מָהַר
לְ
עָשָׂה
אֵת
34738	וְ
לָקַח
חֶמְאָה
וְ
חָלָב
וְ
בֵּן
הַ
בָּקָר
אֲשֶׁר
עָשָׂה
וְ
נָתַן
לְ
פָּנֶה
34754	וְ
הוּא
עָמַד
עַל
34759	תַּחַת
הַ
עֵץ
וְ
אָכַל
וְ
אָמַר
אֶל
34768	אַיֵּה
שָׂרָה
אִשָּׁה
34772	וְ
אָמַר
הִנֵּה
בְּ
הַ
אֹ֫הֶל
וְ
אָמַר
שׁוּב
שׁוּב
אֶל
34784	כְּ
הַ
עֵת
חַי
וְ
הִנֵּה
בֵּן
לְ
שָׂרָה
אִשָּׁה
34795	וְ
שָׂרָה
שָׁמַע
פֶּ֫תַח
הַ
אֹ֫הֶל
וְ
הוּא
אַחַר
34805	וְ
אַבְרָהָם
וְ
שָׂרָה
זָקֵן
בּוֹא
בְּ
הַ
יוֹם
חָדַל
לְ
הָיָה
לְ
שָׂרָה
אֹ֫רַח
כְּ
הַ
אִשָּׁה
וְ
צָחַק
שָׂרָה
בְּ
קֶ֫רֶב
34829	לְ
אָמַר
אַחַר
בָּלָה
34834	הָיָה
לְ
34837	עֶדְנָה
וְ
אָדוֹן
34841	זָקֵן
וְ
אָמַר
יהוה
אֶל
אַבְרָהָם
לְ
מָה
זֶה
צָחַק
שָׂרָה
לְ
אָמַר
הֲ
אַף
אֻמְנָם
יָלַד
וְ
אֲנִי
זָקֵן
הֲ
פָּלָא
מִ
יהוה
דָּבָר
לְ
הַ
מוֹעֵד
שׁוּב
אֶל
34872	כְּ
הַ
עֵת
חַי
וְ
לְ
שָׂרָה
בֵּן
וְ
כָּחַשׁ
שָׂרָה
לְ
אָמַר
לֹא
צָחַק
כִּי
יָרֵא
וְ
אָמַר
לֹא
כִּי
צָחַק
וְ
קוּם
מִ
שָׁם
הַ
אִישׁ
וְ
שָׁקַף
עַל
פָּנֶה
סְדֹם
וְ
אַבְרָהָם
הָלַךְ
עִם
34910	לְ
שָׁלַח
34913	וְ
יהוה
אָמַר
הֲ
כָּסָה
אֲנִי
מִ
אַבְרָהָם
אֲשֶׁר
אֲנִי
עָשָׂה
וְ
אַבְרָהָם
הָיָה
הָיָה
לְ
גּוֹי
גָּדוֹל
וְ
עָצוּם
וְ
בָּרַךְ
בְּ
34937	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
כִּי
יָדַע
34944	מַ֫עַן
אֲשֶׁר
צָוָה
אֵת
בֵּן
34950	וְ
אֵת
בַּ֫יִת
34954	אַחַר
34956	וְ
שָׁמַר
דֶּ֫רֶךְ
יהוה
לְ
עָשָׂה
צְדָקָה
וְ
מִשְׁפָּט
מַ֫עַן
בּוֹא
יהוה
עַל
אַבְרָהָם
אֵת
אֲשֶׁר
דָבַר
עַל
34975	וְ
אָמַר
יהוה
זְעָקָה
סְדֹם
וְ
עֲמֹרָה
כִּי
רַב
וְ
חַטָּאת
34987	כִּי
כָּבֵד
מְאֹד
יָרַד
נָא
וְ
רָאָה
הֲ
כְּ
צְעָקָה
34998	הַ
בּוֹא
אֶל
35002	עָשָׂה
כָּלָה
וְ
אִם
לֹא
יָדַע
וְ
פָּנָה
מִ
שָׁם
הַ
אִישׁ
וְ
יָלַךְ
סְדֹם
ה
וְ
אַבְרָהָם
עוֹד
35022	עָמַד
לְ
פָּנֶה
יהוה
וְ
נָגַשׁ
אַבְרָהָם
וְ
אָמַר
הֲ
אַף
סָפָה
צַדִּיק
עִם
רָשָׁע
אוּלַי
יֵשׁ
חֲמִשִּׁים
צַדִּיק
בְּ
תָּ֫וֶךְ
הַ
עִיר
הֲ
אַף
סָפָה
וְ
לֹא
נָשָׂא
לְ
הַ
מָקוֹם
מַ֫עַן
חֲמִשִּׁים
הַ
צַדִּיק
אֲשֶׁר
בְּ
קֶ֫רֶב
35062	חָלִ֫ילָה
ה
לְ
35066	מִ
עָשָׂה
כְּ
הַ
דָּבָר
הַ
זֶה
לְ
מוּת
צַדִּיק
עִם
רָשָׁע
וְ
הָיָה
כְּ
הַ
צַדִּיק
כְּ
הַ
רָשָׁע
חָלִ֫ילָה
ה
לְ
35090	הֲ
שָׁפַט
כֹּל
הַ
אֶ֫רֶץ
לֹא
עָשָׂה
מִשְׁפָּט
וְ
אָמַר
יהוה
אִם
מָצָא
בְּ
סְדֹם
חֲמִשִּׁים
צַדִּיק
בְּ
תָּ֫וֶךְ
הַ
עִיר
וְ
נָשָׂא
לְ
כֹּל
הַ
מָקוֹם
בְּ
עָבוּר
35120	וְ
עָנָה
אַבְרָהָם
וְ
אָמַר
הִנֵּה
נָא
יָאַל
לְ
דָבַר
אֶל
אֲדֹנָי
35133	וְ
אָֽנֹכִ֫י
עָפָר
וְ
אֵ֫פֶר
אוּלַי
חָסֵר
נ
חֲמִשִּׁים
הַ
צַדִּיק
חָמֵשׁ
הֲ
שָׁחַת
בְּ
חָמֵשׁ
אֵת
כֹּל
הַ
עִיר
וְ
אָמַר
לֹא
שָׁחַת
אִם
מָצָא
שָׁם
אַרְבָּעִים
וְ
חָמֵשׁ
וְ
יָסַף
עוֹד
לְ
דָבַר
אֶל
35170	וְ
אָמַר
אוּלַי
מָצָא
נ
שָׁם
אַרְבָּעִים
וְ
אָמַר
לֹא
עָשָׂה
בְּ
עָבוּר
הַ
אַרְבָּעִים
וְ
אָמַר
אַל
נָא
חָרָה
לְ
אֲדֹנָי
35193	וְ
דָבַר
אוּלַי
מָצָא
נ
שָׁם
שְׁלֹשִׁים
וְ
אָמַר
לֹא
עָשָׂה
אִם
מָצָא
שָׁם
שְׁלֹשִׁים
וְ
אָמַר
הִנֵּה
נָא
יָאַל
לְ
דָבַר
אֶל
אֲדֹנָי
35218	אוּלַי
מָצָא
נ
שָׁם
עֶשְׂרִים
וְ
אָמַר
לֹא
שָׁחַת
בְּ
עָבוּר
הַ
עֶשְׂרִים
וְ
אָמַר
אַל
נָא
חָרָה
לְ
אֲדֹנָי
35239	וְ
דָבַר
אַךְ
הַ
פַּ֫עַם
אוּלַי
מָצָא
נ
שָׁם
עֶשֶׂר
וְ
אָמַר
לֹא
שָׁחַת
בְּ
עָבוּר
הַ
עֶשֶׂר
וְ
יָלַךְ
יהוה
כְּ
כַּאֲשֶׁר
כָּלָה
לְ
דָבַר
אֶל
אַבְרָהָם
וְ
אַבְרָהָם
שׁוּב
לְ
מָקוֹם
35273	וְ
בּוֹא
שְׁנַ֫יִם
הַ
מַלְאָךְ
סְדֹם
ה
בְּ
הַ
עֶ֫רֶב
וְ
לוֹט
יָשַׁב
בְּ
שַׁ֫עַר
סְדֹם
וְ
רָאָה
לוֹט
וְ
קוּם
לְ
קִרְאָה
35297	וְ
שָׁחָה
אַף
אֶ֫רֶץ
ה
וְ
אָמַר
הִנֵּה
נָא
אָדוֹן
35308	סוּר
נָא
אֶל
בַּ֫יִת
עֶ֫בֶד
35314	וְ
לוּן
וְ
רָחַץ
רֶ֫גֶל
35320	וְ
שָׁכַם
וְ
הָלַךְ
לְ
דֶּ֫רֶךְ
35327	וְ
אָמַר
לֹא
כִּי
בְּ
הַ
רְחוֹב
לוּן
וְ
פָּצַר
בְּ
35339	מְאֹד
וְ
סוּר
אֶל
35344	וְ
בּוֹא
אֶל
בַּ֫יִת
35349	וְ
עָשָׂה
לְ
35353	מִשְׁתֶּה
וְ
מַצָּה
אָפָה
וְ
אָכַל
טֶ֫רֶם
שָׁכַב
וְ
אִישׁ
הַ
עִיר
אִישׁ
סְדֹם
סָבַב
עַל
הַ
בַּ֫יִת
מִ
נַ֫עַר
וְ
עַד
זָקֵן
כֹּל
הַ
עַם
מִ
קָצֶה
וְ
קָרָא
אֶל
לוֹט
וְ
אָמַר
לְ
35389	אַיֵּה
הַ
אִישׁ
אֲשֶׁר
בּוֹא
אֶל
35396	הַ
לַ֫יְלָה
יָצָא
35400	אֶל
35402	וְ
יָדַע
אֵת
35406	וְ
יָצָא
אֶל
35410	לוֹט
הַ
פֶּ֫תַח
ה
וְ
הַ
דֶּ֫לֶת
סָגַר
אַחַר
35420	וְ
אָמַר
אַל
נָא
אָח
35426	רָעַע
הִנֵּה
נָא
לְ
35431	שְׁנַ֫יִם
בַּת
אֲשֶׁר
לֹא
יָדַע
אִישׁ
יָצָא
נָא
אֵת
35441	אֶל
35443	וְ
עָשָׂה
לְ
35447	כְּ
הַ
טוֹב
בְּ
עַ֫יִן
35453	רַק
לְ
הַ
אִישׁ
הַ
אֵל
אַל
עָשָׂה
דָּבָר
כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
בּוֹא
בְּ
צֵל
קוֹרָה
35470	וְ
אָמַר
נָגַשׁ
הָֽ֫לְאָה
וְ
אָמַר
הַ
אֶחָד
בּוֹא
לְ
גּוּר
וְ
שָׁפַט
שָׁפַט
עַתָּ֫ה
רָעַע
לְ
35488	מִ
35490	וְ
פָּצַר
בְּ
הַ
אִישׁ
בְּ
לוֹט
מְאֹד
וְ
נָגַשׁ
לְ
שָׁבַר
הַ
דֶּ֫לֶת
וְ
שָׁלַח
הַ
אִישׁ
אֵת
יָד
35511	וְ
בּוֹא
אֵת
לוֹט
אֶל
35517	הַ
בַּ֫יִת
ה
וְ
אֵת
הַ
דֶּ֫לֶת
סָגַר
וְ
אֵת
הַ
אִישׁ
אֲשֶׁר
פֶּ֫תַח
הַ
בַּ֫יִת
נָכָה
בְּ
הַ
סַנְוֵרִים
מִ
קָטֹן
וְ
עַד
גָּדוֹל
וְ
לָאָה
לְ
מָצָא
הַ
פֶּ֫תַח
וְ
אָמַר
הַ
אִישׁ
אֶל
לוֹט
עוֹד
מִי
לְ
35558	פֹּה
חָתָן
וְ
בֵּן
35563	וְ
בַּת
35566	וְ
כֹּל
אֲשֶׁר
לְ
35571	בְּ
הַ
עִיר
יָצָא
מִן־
הַ
מָקוֹם
כִּי
שָׁחַת
אֲנַ֫חְנוּ
אֵת
הַ
מָקוֹם
הַ
זֶה
כִּי
גָּדַל
צְעָקָה
35590	אֵת
פָּנֶה
יהוה
וְ
שָׁלַח
35596	יהוה
לְ
שָׁחַת
35600	וְ
יָצָא
לוֹט
וְ
דָבַר
אֶל
חָתָן
35608	לָקַח
בַּת
35611	וְ
אָמַר
קוּם
יָצָא
מִן־
הַ
מָקוֹם
הַ
זֶה
כִּי
שָׁחַת
יהוה
אֵת
הַ
עִיר
וְ
הָיָה
כְּ
צָחַק
בְּ
עַ֫יִן
חָתָן
35634	וְ
כְּמוֹ
הַ
שַׁ֫חַר
עָלָה
וְ
אוּץ
הַ
מַלְאָךְ
בְּ
לוֹט
לְ
אָמַר
קוּם
לָקַח
אֵת
אִשָּׁה
35652	וְ
אֵת
שְׁנַ֫יִם
בַּת
35657	הַ
מָצָא
פֶּן־
סָפָה
בְּ
עָוֺן
הַ
עִיר
וְ
מָהַהּ
וְ
חָזַק
הַ
אִישׁ
בְּ
יָד
35674	וְ
בְּ
יָד
אִשָּׁה
35679	וְ
בְּ
יָד
שְׁנַ֫יִם
בַּת
35685	בְּ
חֶמְלָה
יהוה
עַל
35690	וְ
יָצָא
35693	וְ
יָנַח
35696	מִ
חוּץ
לְ
הַ
עִיר
וְ
הָיָה
כְּ
יָצָא
35706	אֵת
35708	הַ
חוּץ
ה
וְ
אָמַר
מָלַט
עַל
נֶ֫פֶשׁ
35717	אַל
נָבַט
אַחַר
35721	וְ
אַל
עָמַד
בְּ
כֹּל
הַ
כִּכָּר
הַ
הַר
ה
מָלַט
פֶּן־
סָפָה
וְ
אָמַר
לוֹט
אֶל
35739	אַל
נָא
אֲדֹנָי
35743	הִנֵּה
נָא
מָצָא
עֶ֫בֶד
35748	חֵן
בְּ
עַ֫יִן
35752	וְ
גָּדַל
חֶ֫סֶד
35756	אֲשֶׁר
עָשָׂה
עִמָּד
35760	לְ
חָיָה
אֵת
נֶ֫פֶשׁ
35765	וְ
אָֽנֹכִ֫י
לֹא
יָכֹל
לְ
מָלַט
הַ
הַר
ה
פֶּן־
דָּבַק
35777	הַ
רָעָה
וְ
מוּת
הִנֵּה
נָא
הַ
עִיר
הַ
זֹאת
קָרֹב
לְ
נוּס
שָׁם
ה
וְ
הוּא
מִצְעָר
מָלַט
נָא
שָׁם
ה
הֲ
לֹא
מִצְעָר
הוּא
וְ
חָיָה
נֶ֫פֶשׁ
35807	וְ
אָמַר
אֶל
35811	הִנֵּה
נָשָׂא
פָּנֶה
35815	גַּם
לְ
הַ
דָּבָר
הַ
זֶה
לְ
בִּלְתִּי
הָפַךְ
35825	אֵת
הַ
עִיר
אֲשֶׁר
דָבַר
מָהַר
מָלַט
שָׁם
ה
כִּי
לֹא
יָכֹל
לְ
עָשָׂה
דָּבָר
עַד
בּוֹא
35843	שָׁם
ה
עַל
כֵּן
קָרָא
שֵׁם
הַ
עִיר
צֹ֫עַר
הַ
שֶׁ֫מֶשׁ
יָצָא
עַל
הַ
אֶ֫רֶץ
וְ
לוֹט
בּוֹא
צֹ֫עַר
ה
וְ
יהוה
מָטַר
עַל
סְדֹם
וְ
עַל
עֲמֹרָה
גׇּפְרִית
וְ
אֵשׁ
מִ
אֵת
יהוה
מִן־
הַ
שָׁמַיִם
וְ
הָפַךְ
אֵת
הַ
עִיר
הַ
אֵל
וְ
אֵת
כֹּל
הַ
כִּכָּר
וְ
אֵת
כֹּל
יָשַׁב
הַ
עִיר
וְ
צֶ֫מַח
הַ
אֲדָמָה
וְ
נָבַט
אִשָּׁה
35906	מִ
אַחַר
35909	וְ
הָיָה
נְצִיב
מֶ֫לַח
וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
אֶל
הַ
מָקוֹם
אֲשֶׁר
עָמַד
שָׁם
אֵת
פָּנֶה
יהוה
וְ
שָׁקַף
עַל
פָּנֶה
סְדֹם
וְ
עֲמֹרָה
וְ
עַל
כֹּל
פָּנֶה
אֶ֫רֶץ
הַ
כִּכָּר
וְ
רָאָה
וְ
הִנֵּה
עָלָה
קִיטוֹר
הַ
אֶ֫רֶץ
כְּ
קִיטוֹר
הַ
כִּבְשָׁן
וְ
הָיָה
בְּ
שָׁחַת
אֱלֹהִים
אֵת
עִיר
הַ
כִּכָּר
וְ
זָכַר
אֱלֹהִים
אֵת
אַבְרָהָם
וְ
שָׁלַח
אֵת
לוֹט
מִ
תָּ֫וֶךְ
הַ
הֲפֵכָה
בְּ
הָפַךְ
אֵת
הַ
עִיר
אֲשֶׁר
יָשַׁב
בְּ
הֵן
לוֹט
וְ
עָלָה
לוֹט
מִ
צֹ֫עַר
וְ
יָשַׁב
בְּ
הַ
הַר
וְ
שְׁנַ֫יִם
בַּת
36000	עִם
36002	כִּי
יָרֵא
לְ
יָשַׁב
בְּ
צֹ֫עַר
וְ
יָשַׁב
בְּ
הַ
מְעָרָה
הוּא
וְ
שְׁנַ֫יִם
בַּת
36018	וְ
אָמַר
הַ
בְּכִירָה
אֶל
הַ
צָעִיר
אָב
36027	זָקֵן
וְ
אִישׁ
אַ֫יִן
בְּ
הַ
אֶ֫רֶץ
לְ
בּוֹא
עַל
36038	כְּ
דֶּ֫רֶךְ
כֹּל
הַ
אֶ֫רֶץ
יָלַךְ
ה
שָׁקָה
אֵת
אָב
36049	יַ֫יִן
וְ
שָׁכַב
עִם
36054	וְ
חָיָה
מִ
אָב
36059	זֶ֫רַע
וְ
שָׁקָה
אֵת
אָב
36065	יַ֫יִן
בְּ
הַ
לַ֫יְלָה
הוּא
וְ
בּוֹא
הַ
בְּכִירָה
וְ
שָׁכַב
אֵת
אָב
36079	וְ
לֹא
יָדַע
בְּ
שָׁכַב
36085	וְ
בְּ
קוּם
36089	וְ
הָיָה
מִ
מׇחֳרָת
וְ
אָמַר
הַ
בְּכִירָה
אֶל
הַ
צָעִיר
הֵן
שָׁכַב
אֶ֫מֶשׁ
אֵת
אָב
36106	שָׁקָה
36108	יַ֫יִן
גַּם
הַ
לַ֫יְלָה
וְ
בּוֹא
שָׁכַב
עִם
36117	וְ
חָיָה
מִ
אָב
36122	זֶ֫רַע
וְ
שָׁקָה
גַּם
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
אֵת
אָב
36134	יַ֫יִן
וְ
קוּם
הַ
צָעִיר
וְ
שָׁכַב
עִם
36143	וְ
לֹא
יָדַע
בְּ
שָׁכַב
36149	וְ
בְּ
קוּם
36153	וְ
הָרָה
שְׁנַ֫יִם
בַּת
לוֹט
מִ
אָב
36161	וְ
יָלַד
הַ
בְּכִירָה
בֵּן
וְ
קָרָא
שֵׁם
36170	מוֹאָב
הוּא
אָב
מוֹאָב
עַד
הַ
יוֹם
וְ
הַ
צָעִיר
גַּם
הוּא
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
36188	בֶּן־עַמִּי
בֶּן־עַמִּי
הוּא
אָב
בֵּן
עַמּוֹן
עַד
הַ
יוֹם
וְ
נָסַע
מִ
שָׁם
אַבְרָהָם
אֶ֫רֶץ
ה
הַ
נֶ֫גֶב
וְ
יָשַׁב
בֵּין
קָדֵשׁ
וְ
בֵּין
שׁוּר
וְ
גּוּר
בְּ
גְּרָר
וְ
אָמַר
אַבְרָהָם
אֶל
שָׂרָה
אִשָּׁה
36224	אָחוֹת
36226	הוּא
וְ
שָׁלַח
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
גְּרָר
וְ
לָקַח
אֵת
שָׂרָה
וְ
בּוֹא
אֱלֹהִים
אֶל
אֲבִימֶ֫לֶךְ
בְּ
חֲלוֹם
הַ
לַ֫יְלָה
וְ
אָמַר
לְ
36249	הִנֵּה
36251	מוּת
עַל
הַ
אִשָּׁה
אֲשֶׁר
לָקַח
וְ
הוּא
בָּעַל
בַּעַל
וְ
אֲבִימֶ֫לֶךְ
לֹא
קָרַב
אֶל
36267	וְ
אָמַר
אֲדֹנָי
36271	הֲ
גּוֹי
גַּם
צַדִּיק
הָרַג
הֲ
לֹא
הוּא
אָמַר
לְ
36282	אָחוֹת
36284	הוּא
וְ
הוּא
גַּם
הוּא
אָמַר
אָח
36292	הוּא
בְּ
תֹּם
לֵבָב
36297	וְ
בְּ
נִקָּיוֹן
כַּף
36302	עָשָׂה
זֹאת
וְ
אָמַר
אֶל
36308	הַ
אֱלֹהִים
בְּ
חֲלוֹם
גַּם
אָֽנֹכִ֫י
יָדַע
כִּי
בְּ
תֹּם
לֵבָב
36320	עָשָׂה
זֹאת
וְ
חָשַׂךְ
גַּם
אָֽנֹכִ֫י
אֵת
36328	מִ
חָטָא
לְ
36332	עַל
כֵּן
לֹא
נָתַן
36337	לְ
נָגַע
אֶל
36341	וְ
עַתָּ֫ה
שׁוּב
אִשָּׁה
הַ
אִישׁ
כִּי
נָבִיא
הוּא
וְ
פָּלַל
בַּ֫עַד
36354	וְ
חָיָה
וְ
אִם
אַ֫יִן
36360	שׁוּב
יָדַע
כִּי
מוּת
מוּת
אַתָּ֫ה
וְ
כֹּל
אֲשֶׁר
לְ
36371	וְ
שָׁכַם
אֲבִימֶ֫לֶךְ
בְּ
הַ
בֹּ֫קֶר
וְ
קָרָא
לְ
כֹּל
עֶ֫בֶד
36383	וְ
דָבַר
אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
בְּ
אֹ֫זֶן
36394	וְ
יָרֵא
הַ
אִישׁ
מְאֹד
וְ
קָרָא
אֲבִימֶ֫לֶךְ
לְ
אַבְרָהָם
וְ
אָמַר
לְ
36408	מָה
עָשָׂה
לְ
36412	וְ
מָה
חָטָא
לְ
36417	כִּי
בּוֹא
עַל
36421	וְ
עַל
מַמְלָכָה
36425	חֲטָאָה
גָּדוֹל
מַעֲשֶׂה
אֲשֶׁר
לֹא
עָשָׂה
עָשָׂה
עִמָּד
36434	וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
אַבְרָהָם
מָה
רָאָה
כִּי
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
אָמַר
אַבְרָהָם
כִּי
אָמַר
רַק
אַ֫יִן
יִרְאָה
אֱלֹהִים
בְּ
הַ
מָקוֹם
הַ
זֶה
וְ
הָרַג
36465	עַל
דָּבָר
אִשָּׁה
36469	וְ
גַּם
אׇמְנָה
אָחוֹת
36474	בַּת
אָב
36477	הוּא
אַךְ
לֹא
בַּת
אֵם
36483	וְ
הָיָה
לְ
36487	לְ
אִשָּׁה
וְ
הָיָה
כְּ
כַּאֲשֶׁר
תָּעָה
אֵת
36496	אֱלֹהִים
מִ
בַּ֫יִת
אָב
36501	וְ
אָמַר
לְ
36505	זֶה
חֶ֫סֶד
36508	אֲשֶׁר
עָשָׂה
עִמָּד
36512	אֶל
כֹּל
הַ
מָקוֹם
אֲשֶׁר
בּוֹא
שָׁם
ה
אָמַר
לְ
36523	אָח
36525	הוּא
וְ
לָקַח
אֲבִימֶ֫לֶךְ
צֹאן
וְ
בָּקָר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
נָתַן
לְ
אַבְרָהָם
וְ
שׁוּב
לְ
36544	אֵת
שָׂרָה
אִשָּׁה
36548	וְ
אָמַר
אֲבִימֶ֫לֶךְ
הִנֵּה
אֶ֫רֶץ
36554	לְ
פָּנֶה
36557	בְּ
הַ
טוֹב
בְּ
עַ֫יִן
36563	יָשַׁב
וְ
לְ
שָׂרָה
אָמַר
הִנֵּה
נָתַן
אֶ֫לֶף
כֶּ֫סֶף
לְ
אָח
36575	הִנֵּה
הוּא
לְ
36579	כְּסוּת
עַ֫יִן
לְ
כֹּל
אֲשֶׁר
אֵת
36586	וְ
אֵת
כֹּל
וְ
יָכַח
וְ
פָּלַל
אַבְרָהָם
אֶל
הַ
אֱלֹהִים
וְ
רָפָא
אֱלֹהִים
אֵת
אֲבִימֶ֫לֶךְ
וְ
אֵת
אִשָּׁה
36606	וְ
אָמָה
36609	וְ
יָלַד
כִּי
עָצַר
עָצַר
יהוה
בַּ֫עַד
כֹּל
רֶ֫חֶם
לְ
בַּ֫יִת
אֲבִימֶ֫לֶךְ
עַל
דָּבָר
שָׂרָה
אִשָּׁה
אַבְרָהָם
וְ
יהוה
פָּקַד
אֵת
שָׂרָה
כְּ
כַּאֲשֶׁר
אָמַר
וְ
עָשָׂה
יהוה
לְ
שָׂרָה
כְּ
כַּאֲשֶׁר
דָבַר
וְ
הָרָה
וְ
יָלַד
שָׂרָה
לְ
אַבְרָהָם
בֵּן
לְ
זְקֻנִים
36653	לְ
הַ
מוֹעֵד
אֲשֶׁר
דָבַר
אֵת
36660	אֱלֹהִים
וְ
קָרָא
אַבְרָהָם
אֵת
שֵׁם
בֵּן
36668	הַ
יָלַד
לְ
36672	אֲשֶׁר
יָלַד
לְ
36676	שָׂרָה
יִצְחָק
וְ
מוּל
אַבְרָהָם
אֵת
יִצְחָק
בֵּן
36685	בֵּן
שְׁמֹנֶה
יוֹם
כְּ
כַּאֲשֶׁר
צָוָה
אֵת
36693	אֱלֹהִים
וְ
אַבְרָהָם
בֵּן
מֵאָה
שָׁנָה
בְּ
יָלַד
לְ
36703	אֵת
יִצְחָק
בֵּן
36707	וְ
אָמַר
שָׂרָה
צְחֹק
עָשָׂה
לְ
36714	אֱלֹהִים
כֹּל
הַ
שָׁמַע
צָחַק
לְ
36721	וְ
אָמַר
מִי
מָלַל
לְ
אַבְרָהָם
יָנַק
בֵּן
שָׂרָה
כִּי
יָלַד
בֵּן
לְ
זְקֻנִים
36736	וְ
גָּדַל
הַ
יֶ֫לֶד
וְ
גָּמַל
וְ
עָשָׂה
אַבְרָהָם
מִשְׁתֶּה
גָּדוֹל
בְּ
יוֹם
גָּמַל
אֵת
יִצְחָק
וְ
רָאָה
שָׂרָה
אֵת
בֵּן
הָגָר
הַ
מִצְרִי
אֲשֶׁר
יָלַד
לְ
אַבְרָהָם
צָחַק
וְ
אָמַר
לְ
אַבְרָהָם
גָּרַשׁ
הַ
אָמָה
הַ
זֹאת
וְ
אֵת
בֵּן
36778	כִּי
לֹא
יָרַשׁ
בֵּן
הַ
אָמָה
הַ
זֹאת
עִם
בֵּן
36789	עִם
יִצְחָק
וְ
רָעַע
הַ
דָּבָר
מְאֹד
בְּ
עַ֫יִן
אַבְרָהָם
עַל
אוֹדָה
בֵּן
36803	וְ
אָמַר
אֱלֹהִים
אֶל
אַבְרָהָם
אַל
רָעַע
בְּ
עַ֫יִן
36813	עַל
הַ
נַ֫עַר
וְ
עַל
אָמָה
36820	כֹּל
אֲשֶׁר
אָמַר
אֶל
36825	שָׂרָה
שָׁמַע
בְּ
קוֹל
36830	כִּי
בְּ
יִצְחָק
קָרָא
לְ
36836	זֶ֫רַע
וְ
גַּם
אֵת
בֵּן
הַ
אָמָה
לְ
גּוֹי
שׂוּם
36847	כִּי
זֶ֫רַע
36850	הוּא
וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
וְ
לָקַח
לֶ֫חֶם
וְ
חֵ֫מֶת
מַי
וְ
נָתַן
אֶל
הָגָר
שׂוּם
עַל
שְׁכֶם
36871	וְ
אֵת
הַ
יֶ֫לֶד
וְ
שָׁלַח
36878	וְ
יָלַךְ
וְ
תָּעָה
בְּ
מִדְבָּר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
כָּלָה
הַ
מַי
מִן־
הַ
חֵ֫מֶת
וְ
שָׁלַךְ
אֵת
הַ
יֶ֫לֶד
תַּחַת
אֶחָד
הַ
שִׂיחַ
וְ
יָלַךְ
וְ
יָשַׁב
לְ
36908	מִ
נֶ֫גֶד
רָחַק
כְּ
טָחָה
קֶ֫שֶׁת
כִּי
אָמַר
אַל
רָאָה
בְּ
מָ֫וֶת
הַ
יֶ֫לֶד
וְ
יָשַׁב
מִ
נֶ֫גֶד
וְ
נָשָׂא
אֵת
קוֹל
36931	וְ
בָּכָה
וְ
שָׁמַע
אֱלֹהִים
אֵת
קוֹל
הַ
נַ֫עַר
וְ
קָרָא
מַלְאָךְ
אֱלֹהִים
אֶל
הָגָר
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
לְ
36953	מָה
לְ
36956	הָגָר
אַל
יָרֵא
כִּי
שָׁמַע
אֱלֹהִים
אֶל
קוֹל
הַ
נַ֫עַר
בְּ
בַאֲשֶׁר
הוּא
שָׁם
קוּם
נָשָׂא
אֵת
הַ
נַ֫עַר
וְ
חָזַק
אֵת
יָד
36980	בְּ
36982	כִּי
לְ
גּוֹי
גָּדוֹל
שׂוּם
36988	וְ
פָּקַח
אֱלֹהִים
אֵת
עַ֫יִן
36994	וְ
רָאָה
בְּאֵר
מַי
וְ
יָלַךְ
וְ
מָלֵא
אֵת
הַ
חֵ֫מֶת
מַי
וְ
שָׁקָה
אֵת
הַ
נַ֫עַר
וְ
הָיָה
אֱלֹהִים
אֵת
הַ
נַ֫עַר
וְ
גָּדַל
וְ
יָשַׁב
בְּ
הַ
מִדְבָּר
וְ
הָיָה
רָבָה
קַשָּׁת
וְ
יָשַׁב
בְּ
מִדְבָּר
פָּארָן
וְ
לָקַח
לְ
37037	אֵם
37039	אִשָּׁה
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הָיָה
בְּ
הַ
עֵת
הַ
הוּא
וְ
אָמַר
אֲבִימֶ֫לֶךְ
וְ
פִּיכֹל
שַׂר
צָבָא
37058	אֶל
אַבְרָהָם
לְ
אָמַר
אֱלֹהִים
עִם
37065	בְּ
כֹּל
אֲשֶׁר
אַתָּ֫ה
עָשָׂה
וְ
עַתָּ֫ה
שָׁבַע
ה
לְ
37076	בְּ
אֱלֹהִים
הֵ֫נָּה
אִם
שָׁקַר
לְ
37083	וְ
לְ
נִין
37087	וְ
לְ
נֶ֫כֶד
37091	כְּ
הַ
חֶ֫סֶד
אֲשֶׁר
עָשָׂה
עִם
37098	עָשָׂה
עִמָּד
37101	וְ
עִם
הַ
אֶ֫רֶץ
אֲשֶׁר
גּוּר
בְּ
37109	וְ
אָמַר
אַבְרָהָם
אָֽנֹכִ֫י
שָׁבַע
וְ
יָכַח
אַבְרָהָם
אֵת
אֲבִימֶ֫לֶךְ
עַל
אוֹדָה
בְּאֵר
הַ
מַי
אֲשֶׁר
גָּזַל
עֶ֫בֶד
אֲבִימֶ֫לֶךְ
וְ
אָמַר
אֲבִימֶ֫לֶךְ
לֹא
יָדַע
מִי
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
גַּם
אַתָּ֫ה
לֹא
נָגַד
לְ
37147	וְ
גַּם
אָֽנֹכִ֫י
לֹא
שָׁמַע
בִּלְתִּי
הַ
יוֹם
וְ
לָקַח
אַבְרָהָם
צֹאן
וְ
בָּקָר
וְ
נָתַן
לְ
אֲבִימֶ֫לֶךְ
וְ
כָּרַת
שְׁנַ֫יִם
37169	בְּרִית
וְ
נָצַב
אַבְרָהָם
אֵת
שֶׁ֫בַע
כִּבְשָׂה
הַ
צֹאן
לְ
בַּד
37181	וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
אַבְרָהָם
מָה
הֵנָּה
שֶׁ֫בַע
כִּבְשָׂה
הַ
אֵ֫לֶּה
אֲשֶׁר
נָצַב
לְ
בַּד
37197	וְ
אָמַר
כִּי
אֵת
שֶׁ֫בַע
כִּבְשָׂה
לָקַח
מִ
יָד
37207	בְּ
עָבוּר
הָיָה
לְ
37212	לְ
עֵדָה
כִּי
חָפַר
אֵת
הַ
בְּאֵר
הַ
זֹאת
עַל
כֵּן
קָרָא
לְ
הַ
מָקוֹם
הַ
הוּא
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
כִּי
שָׁם
שָׁבַע
שְׁנַ֫יִם
37236	וְ
כָּרַת
בְּרִית
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
קוּם
אֲבִימֶ֫לֶךְ
וְ
פִּיכֹל
שַׂר
צָבָא
37250	וְ
שׁוּב
אֶל
אֶ֫רֶץ
פְּלִשְׁתִּי
וְ
נָטַע
אֵ֫שֶׁל
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
קָרָא
שָׁם
בְּ
שֵׁם
יהוה
אֵל
עוֹלָם
וְ
גּוּר
אַבְרָהָם
בְּ
אֶ֫רֶץ
פְּלִשְׁתִּי
יוֹם
רַב
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
הַ
אֱלֹהִים
נָסָה
אֵת
אַבְרָהָם
וְ
אָמַר
אֶל
37294	אַבְרָהָם
וְ
אָמַר
הִנֵּה
37299	וְ
אָמַר
לָקַח
נָא
אֵת
בֵּן
37306	אֵת
יָחִיד
37309	אֲשֶׁר
אָהֵב
אֵת
יִצְחָק
וְ
יָלַךְ
לְ
37317	אֶל
אֶ֫רֶץ
הַ
מֹרִיָּה
וְ
עָלָה
37324	שָׁם
לְ
עֹלָה
עַל
אֶחָד
הַ
הַר
אֲשֶׁר
אָמַר
אֶל
37335	וְ
שָׁכַם
אַבְרָהָם
בְּ
הַ
בֹּ֫קֶר
וְ
חָבַשׁ
אֵת
חֲמוֹר
37346	וְ
לָקַח
אֵת
שְׁנַ֫יִם
נַ֫עַר
37352	אֵת
37354	וְ
אֵת
יִצְחָק
בֵּן
37359	וְ
בָּקַע
עֵץ
עֹלָה
וְ
קוּם
וְ
יָלַךְ
אֶל
הַ
מָקוֹם
אֲשֶׁר
אָמַר
לְ
37374	הַ
אֱלֹהִים
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
וְ
נָשָׂא
אַבְרָהָם
אֵת
עַ֫יִן
37387	וְ
רָאָה
אֵת
הַ
מָקוֹם
מִ
רָחֹק
וְ
אָמַר
אַבְרָהָם
אֶל
נַ֫עַר
37400	יָשַׁב
לְ
37403	פֹּה
עִם
הַ
חֲמוֹר
וְ
אֲנִי
וְ
הַ
נַ֫עַר
יָלַךְ
עַד
כֹּה
וְ
שָׁחָה
וְ
שׁוּב
אֶל
37421	וְ
לָקַח
אַבְרָהָם
אֵת
עֵץ
הַ
עֹלָה
וְ
שׂוּם
עַל
יִצְחָק
בֵּן
37434	וְ
לָקַח
בְּ
יָד
37439	אֵת
הַ
אֵשׁ
וְ
אֵת
הַ
מַאֲכֶ֫לֶת
וְ
יָלַךְ
שְׁנַ֫יִם
37450	יָחְדָּו
וְ
אָמַר
יִצְחָק
אֶל
אַבְרָהָם
אָב
37458	וְ
אָמַר
אָב
37462	וְ
אָמַר
הִנֵּה
37466	בֵּן
37468	וְ
אָמַר
הִנֵּה
הַ
אֵשׁ
וְ
הַ
עֵץ
וְ
אַיֵּה
הַ
שֶׂה
לְ
עֹלָה
וְ
אָמַר
אַבְרָהָם
אֱלֹהִים
רָאָה
לְ
37489	הַ
שֶׂה
לְ
עֹלָה
בֵּן
37495	וְ
יָלַךְ
שְׁנַ֫יִם
37499	יָחְדָּו
וְ
בּוֹא
אֶל
הַ
מָקוֹם
אֲשֶׁר
אָמַר
לְ
37509	הַ
אֱלֹהִים
וְ
בָּנָה
שָׁם
אַבְרָהָם
אֵת
הַ
מִזְבֵּחַ
וְ
עָרַךְ
אֵת
הַ
עֵץ
וְ
עָקַד
אֵת
יִצְחָק
בֵּן
37529	וְ
שׂוּם
אֵת
37533	עַל
הַ
מִזְבֵּחַ
מִ
מַ֫עַל
לְ
הַ
עֵץ
וְ
שָׁלַח
אַבְרָהָם
אֵת
יָד
37547	וְ
לָקַח
אֵת
הַ
מַאֲכֶ֫לֶת
לְ
שָׁחַט
אֵת
בֵּן
37557	וְ
קָרָא
אֶל
37561	מַלְאָךְ
יהוה
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
אַבְרָהָם
אַבְרָהָם
וְ
אָמַר
הִנֵּה
37574	וְ
אָמַר
אַל
שָׁלַח
יָד
37580	אֶל
הַ
נַ֫עַר
וְ
אַל
עָשָׂה
לְ
37588	מְא֫וּמָה
כִּי
עַתָּ֫ה
יָדַע
כִּי
יָרֵא
אֱלֹהִים
אַתָּ֫ה
וְ
לֹא
חָשַׂךְ
אֵת
בֵּן
37602	אֵת
יָחִיד
37605	מִן־
37607	וְ
נָשָׂא
אַבְרָהָם
אֵת
עַ֫יִן
37613	וְ
רָאָה
וְ
הִנֵּה
אַ֫יִל
אַחַר
אָחַז
בְּ
הַ
סְבַךְ
בְּ
קֶ֫רֶן
37626	וְ
יָלַךְ
אַבְרָהָם
וְ
לָקַח
אֵת
הַ
אַ֫יִל
וְ
עָלָה
37637	לְ
עֹלָה
תַּחַת
בֵּן
37642	וְ
קָרָא
אַבְרָהָם
שֵׁם
הַ
מָקוֹם
הַ
הוּא
יהוה
רָאָה
אֲשֶׁר
אָמַר
הַ
יוֹם
בְּ
הַר
יהוה
רָאָה
וְ
קָרָא
מַלְאָךְ
יהוה
אֶל
אַבְרָהָם
שֵׁנִי
מִן־
הַ
שָׁמַיִם
וְ
אָמַר
בְּ
37674	שָׁבַע
נְאֻם
יהוה
כִּי
יַעַן
אֲשֶׁר
עָשָׂה
אֵת
הַ
דָּבָר
הַ
זֶה
וְ
לֹא
חָשַׂךְ
אֵת
בֵּן
37692	אֵת
יָחִיד
37695	כִּי
בָּרַךְ
בָּרַךְ
37699	וְ
רָבָה
רָבָה
אֵת
זֶ֫רַע
37705	כְּ
כּוֹכָב
הַ
שָׁמַיִם
וְ
כְּ
הַ
חוֹל
אֲשֶׁר
עַל
שָׂפָה
הַ
יָם
וְ
יָרַשׁ
זֶ֫רַע
37722	אֵת
שַׁ֫עַר
אָיַב
37726	וְ
בָּרַךְ
בְּ
זֶ֫רַע
37731	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
עֵ֫קֶב
אֲשֶׁר
שָׁמַע
בְּ
קוֹל
37741	וְ
שׁוּב
אַבְרָהָם
אֶל
נַ֫עַר
37747	וְ
קוּם
וְ
יָלַךְ
יָחְדָּו
אֶל
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
יָשַׁב
אַבְרָהָם
בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
נָגַד
לְ
אַבְרָהָם
לְ
אָמַר
הִנֵּה
יָלַד
מִלְכָּה
גַּם
הוּא
בֵּן
לְ
נָחוֹר
אָח
37784	אֵת
עוּץ
בְּכוֹר
37788	וְ
אֵת
בּוּז
אָח
37793	וְ
אֵת
קְמוּאֵל
אָב
אֲרָם
וְ
אֵת
כֶּ֫שֶׂד
וְ
אֵת
חֲזוֹ
וְ
אֵת
פִּלְדָּשׁ
וְ
אֵת
יִדְלָ֑ף
וְ
אֵת
בְּתוּאֵל
וְ
בְּתוּאֵל
יָלַד
אֵת
רִבְקָה
שְׁמֹנֶה
אֵ֫לֶּה
יָלַד
מִלְכָּה
לְ
נָחוֹר
אָח
אַבְרָהָם
וְ
פִּלֶ֫גֶשׁ
37829	וְ
שֵׁם
37832	רְאוּמָה
וְ
יָלַד
גַּם
הוּא
אֵת
טֶ֫בַח
וְ
אֵת
גַּ֫חַם
וְ
אֵת
תַּ֫חַשׁ
וְ
אֵת
מַעֲכָה
וְ
הָיָה
חַיִּים
שָׂרָה
מֵאָה
שָׁנָה
וְ
עֶשְׂרִים
שָׁנָה
וְ
שֶׁ֫בַע
שָׁנָה
שָׁנָה
חַיִּים
שָׂרָה
וְ
מוּת
שָׂרָה
בְּ
קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
הוּא
חֶבְרוֹן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
אַבְרָהָם
לְ
סָפַד
לְ
שָׂרָה
וְ
לְ
בָּכָה
37885	וְ
קוּם
אַבְרָהָם
מִ
עַל
פָּנֶה
מוּת
37893	וְ
דָבַר
אֶל
בֵּן
חֵת
לְ
אָמַר
גֵּר
וְ
תּוֹשָׁב
אָֽנֹכִ֫י
עִם
37906	נָתַן
לְ
37909	אֲחֻזָּה
קֶ֫בֶר
עִם
37913	וְ
קָבַר
מוּת
37917	מִ
לְ
פָּנֶה
37921	וְ
עָנָה
בֵּן
חֵת
אֵת
אַבְרָהָם
לְ
אָמַר
לְ
37931	שָׁמַע
37933	אָדוֹן
37935	נָשִׂיא
אֱלֹהִים
אַתָּ֫ה
בְּ
תָּ֫וֶךְ
37941	בְּ
מִבְחָר
קֶ֫בֶר
37945	קָבַר
אֵת
מוּת
37949	אִישׁ
מִן־
37952	אֵת
קֶ֫בֶר
37955	לֹא
כָּלָא
מִן־
37959	מִ
קָבַר
מוּת
37963	וְ
קוּם
אַבְרָהָם
וְ
שָׁחָה
לְ
עַם
הַ
אֶ֫רֶץ
לְ
בֵּן
חֵת
וְ
דָבַר
אֵת
37979	לְ
אָמַר
אִם
יֵשׁ
אֵת
נֶ֫פֶשׁ
37986	לְ
קָבַר
אֵת
מוּת
37991	מִ
לְ
פָּנֶה
37995	שָׁמַע
37997	וְ
פָּגַע
לְ
38001	בְּ
עֶפְרוֹן
בֵּן
צֹ֫חַר
וְ
נָתַן
לְ
38009	אֵת
מְעָרָה
הַ
מַכְפֵּלָה
אֲשֶׁר
לְ
38016	אֲשֶׁר
בְּ
קָצֶה
שָׂדֶה
38021	בְּ
כֶּ֫סֶף
מָלֵא
נָתַן
38026	לְ
38028	בְּ
תָּ֫וֶךְ
38031	לְ
אֲחֻזָּה
קֶ֫בֶר
וְ
עֶפְרוֹן
יָשַׁב
בְּ
תָּ֫וֶךְ
בֵּן
חֵת
וְ
עָנָה
עֶפְרוֹן
הַ
חִתִּי
אֵת
אַבְרָהָם
בְּ
אֹ֫זֶן
בֵּן
חֵת
לְ
כֹּל
בּוֹא
שַׁ֫עַר
עִיר
38058	לְ
אָמַר
לֹא
אָדוֹן
38063	שָׁמַע
38065	הַ
שָׂדֶה
נָתַן
לְ
38070	וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
38076	לְ
38078	נָתַן
38080	לְ
עַ֫יִן
בֵּן
עַם
38085	נָתַן
38087	לְ
38089	קָבַר
מוּת
38092	וְ
שָׁחָה
אַבְרָהָם
לְ
פָּנֶה
עַם
הַ
אֶ֫רֶץ
וְ
דָבַר
אֶל
עֶפְרוֹן
בְּ
אֹ֫זֶן
עַם
הַ
אֶ֫רֶץ
לְ
אָמַר
אַךְ
אִם
אַתָּ֫ה
לוּ
שָׁמַע
38117	נָתַן
כֶּ֫סֶף
הַ
שָׂדֶה
לָקַח
מִן־
38124	וְ
קָבַר
אֵת
מוּת
38129	שָׁם
ה
וְ
עָנָה
עֶפְרוֹן
אֵת
אַבְרָהָם
לְ
אָמַר
לְ
38140	אָדוֹן
38142	שָׁמַע
38144	אֶ֫רֶץ
אַרְבַּע
מֵאָה
שֶׁ֫קֶל
כֶּ֫סֶף
בֵּין
38151	וְ
בֵּין
38154	מָה
הוּא
וְ
אֵת
מוּת
38160	קָבַר
וְ
שָׁמַע
אַבְרָהָם
אֶל
עֶפְרוֹן
וְ
שָׁקַל
אַבְרָהָם
לְ
עֶפְרוֹן
אֵת
הַ
כֶּ֫סֶף
אֲשֶׁר
דָבַר
בְּ
אֹ֫זֶן
בֵּן
חֵת
אַרְבַּע
מֵאָה
שֶׁ֫קֶל
כֶּ֫סֶף
עָבַר
לְ
הַ
סָחַר
וְ
קוּם
שָׂדֶה
עֶפְרוֹן
אֲשֶׁר
בְּ
הַ
מַכְפֵּלָה
אֲשֶׁר
לְ
פָּנֶה
מַמְרֵא
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
38208	וְ
כֹּל
הַ
עֵץ
אֲשֶׁר
בְּ
הַ
שָׂדֶה
אֲשֶׁר
בְּ
כֹּל
גְּבוּל
38221	סָבִיב
לְ
אַבְרָהָם
לְ
מִקְנָה
לְ
עַ֫יִן
בֵּן
חֵת
בְּ
כֹּל
בּוֹא
שַׁ֫עַר
עִיר
38236	וְ
אַחַר
כֵּן
קָבַר
אַבְרָהָם
אֵת
שָׂרָה
אִשָּׁה
38245	אֶל
מְעָרָה
שָׂדֶה
הַ
מַכְפֵּלָה
עַל
פָּנֶה
מַמְרֵא
הוּא
חֶבְרוֹן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
קוּם
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
38268	לְ
אַבְרָהָם
לְ
אֲחֻזָּה
קֶ֫בֶר
מִ
אֵת
בֵּן
חֵת
וְ
אַבְרָהָם
זָקֵן
בּוֹא
בְּ
הַ
יוֹם
וְ
יהוה
בָּרַךְ
אֵת
אַבְרָהָם
בְּ
הַ
כֹּל
וְ
אָמַר
אַבְרָהָם
אֶל
עֶ֫בֶד
38298	זָקֵן
בַּ֫יִת
38301	הַ
מָשַׁל
בְּ
כֹּל
אֲשֶׁר
לְ
38308	שׂוּם
נָא
יָד
38312	תַּחַת
יָרֵךְ
38315	וְ
שָׁבַע
38318	בְּ
יהוה
אֱלֹהִים
הַ
שָׁמַיִם
וְ
אֱלֹהִים
הַ
אֶ֫רֶץ
אֲשֶׁר
לֹא
לָקַח
אִשָּׁה
לְ
בֵּן
38334	מִ
בַּת
הַ
כְּנַעֲנִי
אֲשֶׁר
אָֽנֹכִ֫י
יָשַׁב
בְּ
קֶ֫רֶב
38344	כִּי
אֶל
אֶ֫רֶץ
38348	וְ
אֶל
מוֹלֶ֫דֶת
38352	יָלַךְ
וְ
לָקַח
אִשָּׁה
לְ
בֵּן
38359	לְ
יִצְחָק
וְ
אָמַר
אֶל
38365	הַ
עֶ֫בֶד
אוּלַי
לֹא
אָבָה
הַ
אִשָּׁה
לְ
יָלַךְ
אַחַר
38376	אֶל
הַ
אֶ֫רֶץ
הַ
זֹאת
הֲ
שׁוּב
שׁוּב
אֵת
בֵּן
38387	אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
יָצָא
מִ
שָׁם
וְ
אָמַר
אֶל
38398	אַבְרָהָם
שָׁמַר
לְ
38402	פֶּן־
שׁוּב
אֵת
בֵּן
38407	שָׁם
ה
יהוה
אֱלֹהִים
הַ
שָׁמַיִם
אֲשֶׁר
לָקַח
38416	מִ
בַּ֫יִת
אָב
38420	וְ
מִ
אֶ֫רֶץ
מוֹלֶ֫דֶת
38425	וְ
אֲשֶׁר
דָבַר
לְ
38430	וְ
אֲשֶׁר
שָׁבַע
לְ
38435	לְ
אָמַר
לְ
זֶ֫רַע
38440	נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
הוּא
שָׁלַח
מַלְאָךְ
38450	לְ
פָּנֶה
38453	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
38459	מִ
שָׁם
וְ
אִם
לֹא
אָבָה
הַ
אִשָּׁה
לְ
יָלַךְ
אַחַר
38471	וְ
נָקָה
מִ
שְׁבוּעָה
38476	זֹאת
רַק
אֵת
בֵּן
38481	לֹא
שׁוּב
שָׁם
ה
וְ
שׂוּם
הַ
עֶ֫בֶד
אֵת
יָד
38492	תַּחַת
יָרֵךְ
אַבְרָהָם
אָדוֹן
38497	וְ
שָׁבַע
לְ
38501	עַל
הַ
דָּבָר
הַ
זֶה
וְ
לָקַח
הַ
עֶ֫בֶד
עֶשֶׂר
גָּמָל
מִ
גָּמָל
אָדוֹן
38516	וְ
יָלַךְ
וְ
כֹּל
טוּב
אָדוֹן
38523	בְּ
יָד
38526	וְ
קוּם
וְ
יָלַךְ
אֶל
אֲרַם נַהֲרַיִם
אֲרַם נַהֲרַיִם
אֶל
עִיר
נָחוֹר
וְ
בָּרַךְ
הַ
גָּמָל
מִ
חוּץ
לְ
הַ
עִיר
אֶל
בְּאֵר
הַ
מַי
לְ
עֵת
עֶ֫רֶב
לְ
עֵת
יָצָא
הַ
שָׁאַב
וְ
אָמַר
יהוה
אֱלֹהִים
אָדוֹן
38563	אַבְרָהָם
קָרָה
נָא
לְ
פָּנֶה
38569	הַ
יוֹם
וְ
עָשָׂה
חֶ֫סֶד
עִם
אָדוֹן
38577	אַבְרָהָם
הִנֵּה
אָֽנֹכִ֫י
נָצַב
עַל
עַ֫יִן
הַ
מַי
וְ
בַּת
אִישׁ
הַ
עִיר
יָצָא
לְ
שָׁאַב
מַי
וְ
הָיָה
הַ
נַעֲרָה
אֲשֶׁר
אָמַר
אֶל
38602	נָטָה
נָא
כַּד
38606	וְ
שָׁתָה
וְ
אָמַר
שָׁתָה
וְ
גַּם
גָּמָל
38615	שָׁקָה
אֵת
38618	יָכַח
לְ
עֶ֫בֶד
38622	לְ
יִצְחָק
וְ
בְּ
38627	יָדַע
כִּי
עָשָׂה
חֶ֫סֶד
עִם
אָדוֹן
38634	וְ
הָיָה
הוּא
טֶ֫רֶם
כָּלָה
לְ
דָבַר
וְ
הִנֵּה
רִבְקָה
יָצָא
אֲשֶׁר
יָלַד
לְ
בְּתוּאֵל
בֵּן
מִלְכָּה
אִשָּׁה
נָחוֹר
אָח
אַבְרָהָם
וְ
כַּד
38658	עַל
שְׁכֶם
38661	וְ
הַ
נַעֲרָה
טוֹב
מַרְאֶה
מְאֹד
בְּתוּלָה
וְ
אִישׁ
לֹא
יָדַע
38673	וְ
יָרַד
הַ
עַ֫יִן
ה
וְ
מָלֵא
כַּד
38682	וְ
עָלָה
וְ
רוּץ
הַ
עֶ֫בֶד
לְ
קִרְאָה
38691	וְ
אָמַר
גָּמָא
38695	נָא
מְעַט
מַי
מִ
כַּד
38701	וְ
אָמַר
שָׁתָה
אָדוֹן
38706	וְ
מָהַר
וְ
יָרַד
כַּד
38712	עַל
יָד
38715	וְ
שָׁקָה
38718	וְ
כָּלָה
לְ
שָׁקָה
38723	וְ
אָמַר
גַּם
לְ
גָּמָל
38729	שָׁאַב
עַד
אִם
כָּלָה
לְ
שָׁתָה
וְ
מָהַר
וְ
עָרָה
כַּד
38741	אֶל
הַ
שֹׁ֫קֶת
וְ
רוּץ
עוֹד
אֶל
הַ
בְּאֵר
לְ
שָׁאַב
וְ
שָׁאַב
לְ
כֹּל
גָּמָל
38758	וְ
הַ
אִישׁ
שָׁאָה
לְ
38764	חָרֵשׁ
לְ
יָדַע
הֲ
צָלֵחַ
יהוה
דֶּ֫רֶךְ
38772	אִם
לֹא
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
הַ
גָּמָל
לְ
שָׁתָה
וְ
לָקַח
הַ
אִישׁ
נֶ֫זֶם
זָהָב
בֶּ֫קַע
מִשְׁקָל
38792	וְ
שְׁנַ֫יִם
צָמִיד
עַל
יָד
38798	עֶשֶׂר
זָהָב
מִשְׁקָל
38802	וְ
אָמַר
בַּת
מִי
אַתְּ
נָגַד
נָא
לְ
38811	הֲ
יֵשׁ
בַּ֫יִת
אָב
38816	מָקוֹם
לְ
38819	לְ
לוּן
וְ
אָמַר
אֶל
38825	בַּת
בְּתוּאֵל
אָֽנֹכִ֫י
בֵּן
מִלְכָּה
אֲשֶׁר
יָלַד
לְ
נָחוֹר
וְ
אָמַר
אֶל
38838	גַּם
תֶּ֫בֶן
גַּם
מִסְפּוֹא
רַב
עִם
38845	גַּם
מָקוֹם
לְ
לוּן
וְ
קָדַד
הַ
אִישׁ
וְ
שָׁחָה
לְ
יהוה
וְ
אָמַר
בָּרַךְ
יהוה
אֱלֹהִים
אָדוֹן
38864	אַבְרָהָם
אֲשֶׁר
לֹא
עָזַב
חֶ֫סֶד
38870	וְ
אֱמֶת
38873	מִ
מֵעִם
אָדוֹן
38877	אָֽנֹכִ֫י
בְּ
הַ
דֶּ֫רֶךְ
נָחָה
38883	יהוה
בַּ֫יִת
אָח
אָדוֹן
38888	וְ
רוּץ
הַ
נַעֲרָה
וְ
נָגַד
לְ
בַּ֫יִת
אֵם
38898	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
לְ
רִבְקָה
אָח
וְ
שֵׁם
38910	לָבָן
וְ
רוּץ
לָבָן
אֶל
הַ
אִישׁ
הַ
חוּץ
ה
אֶל
הַ
עַ֫יִן
וְ
הָיָה
כְּ
רָאָה
אֵת
הַ
נֶ֫זֶם
וְ
אֵת
הַ
צָמִיד
עַל
יָד
אָחוֹת
38938	וְ
כְּ
שָׁמַע
38942	אֵת
דָּבָר
רִבְקָה
אָחוֹת
38947	לְ
אָמַר
כֹּה
דָבַר
אֶל
38953	הַ
אִישׁ
וְ
בּוֹא
אֶל
הַ
אִישׁ
וְ
הִנֵּה
עָמַד
עַל
הַ
גָּמָל
עַל
הַ
עַ֫יִן
וְ
אָמַר
בּוֹא
בָּרַךְ
יהוה
לְ
מָה
עָמַד
בְּ
הַ
חוּץ
וְ
אָֽנֹכִ֫י
פָּנָה
הַ
בַּ֫יִת
וְ
מָקוֹם
לְ
הַ
גָּמָל
וְ
בּוֹא
הַ
אִישׁ
הַ
בַּ֫יִת
ה
וְ
פָּתַח
הַ
גָּמָל
וְ
נָתַן
תֶּ֫בֶן
וְ
מִסְפּוֹא
לְ
הַ
גָּמָל
וְ
מַי
לְ
רָחַץ
רֶ֫גֶל
39015	וְ
רֶ֫גֶל
הַ
אִישׁ
אֲשֶׁר
אֵת
39022	וְ
שׂוּם
לְ
פָּנֶה
39027	לְ
אָכַל
וְ
אָמַר
לֹא
אָכַל
עַד
אִם
דָבַר
דָּבָר
39038	וְ
אָמַר
דָבַר
וְ
אָמַר
עֶ֫בֶד
אַבְרָהָם
אָֽנֹכִ֫י
וְ
יהוה
בָּרַךְ
אֵת
אָדוֹן
39052	מְאֹד
וְ
גָּדַל
וְ
נָתַן
לְ
39059	צֹאן
וְ
בָּקָר
וְ
כֶּ֫סֶף
וְ
זָהָב
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
גָּמָל
וְ
חֲמוֹר
וְ
יָלַד
שָׂרָה
אִשָּׁה
אָדוֹן
39080	בֵּן
לְ
אָדוֹן
39084	אַחַר
זִקְנָה
39087	וְ
נָתַן
לְ
39091	אֵת
כֹּל
אֲשֶׁר
לְ
39096	וְ
שָׁבַע
39099	אָדוֹן
39101	לְ
אָמַר
לֹא
לָקַח
אִשָּׁה
לְ
בֵּן
39109	מִ
בַּת
הַ
כְּנַעֲנִי
אֲשֶׁר
אָֽנֹכִ֫י
יָשַׁב
בְּ
אֶ֫רֶץ
39119	אִם
לֹא
אֶל
בַּ֫יִת
אָב
39125	יָלַךְ
וְ
אֶל
מִשְׁפָּחָה
39130	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
39136	וְ
אָמַר
אֶל
אָדוֹן
39141	אוּלַי
לֹא
יָלַךְ
הַ
אִשָּׁה
אַחַר
39148	וְ
אָמַר
אֶל
39152	יהוה
אֲשֶׁר
הָלַךְ
לְ
פָּנֶה
39158	שָׁלַח
מַלְאָךְ
39161	אֵת
39163	וְ
צָלֵחַ
דֶּ֫רֶךְ
39167	וְ
לָקַח
אִשָּׁה
לְ
בֵּן
39173	מִ
מִשְׁפָּחָה
39176	וְ
מִ
בַּ֫יִת
אָב
39181	אָז
נָקָה
מִ
אָלָה
39186	כִּי
בּוֹא
אֶל
מִשְׁפָּחָה
39191	וְ
אִם
לֹא
נָתַן
לְ
39197	וְ
הָיָה
נָקִי
מִ
אָלָה
39203	וְ
בּוֹא
הַ
יוֹם
אֶל
הַ
עַ֫יִן
וְ
אָמַר
יהוה
אֱלֹהִים
אָדוֹן
39216	אַבְרָהָם
אִם
יֵשׁ
39220	נָא
צָלֵחַ
דֶּ֫רֶךְ
39224	אֲשֶׁר
אָֽנֹכִ֫י
הָלַךְ
עַל
39229	הִנֵּה
אָֽנֹכִ֫י
נָצַב
עַל
עַ֫יִן
הַ
מַי
וְ
הָיָה
הַ
עַלְמָה
הַ
יָצָא
לְ
שָׁאַב
וְ
אָמַר
אֶל
39248	שָׁקָה
39250	נָא
מְעַט
מַי
מִ
כַּד
39256	וְ
אָמַר
אֶל
39260	גַּם
אַתָּ֫ה
שָׁתָה
וְ
גַּם
לְ
גָּמָל
39268	שָׁאַב
הוּא
הַ
אִשָּׁה
אֲשֶׁר
יָכַח
יהוה
לְ
בֵּן
אָדוֹן
39279	אֲנִי
טֶ֫רֶם
כָּלָה
לְ
דָבַר
אֶל
לֵב
39287	וְ
הִנֵּה
רִבְקָה
יָצָא
וְ
כַּד
39294	עַל
שְׁכֶם
39297	וְ
יָרַד
הַ
עַ֫יִן
ה
וְ
שָׁאַב
וְ
אָמַר
אֶל
39308	שָׁקָה
39310	נָא
וְ
מָהַר
וְ
יָרַד
כַּד
39317	מִ
עַל
39320	וְ
אָמַר
שָׁתָה
וְ
גַּם
גָּמָל
39327	שָׁקָה
וְ
שָׁתָה
וְ
גַּם
הַ
גָּמָל
שָׁקָה
וְ
שָׁאַל
אֵת
39339	וְ
אָמַר
בַּת
מִי
אַתְּ
וְ
אָמַר
בַּת
בְּתוּאֵל
בֵּן
נָחוֹר
אֲשֶׁר
יָלַד
לְ
39354	מִלְכָּה
וְ
שׂוּם
הַ
נֶ֫זֶם
עַל
אַף
39362	וְ
הַ
צָמִיד
עַל
יָד
39368	וְ
קָדַד
וְ
שָׁחָה
לְ
יהוה
וְ
בָּרַךְ
אֵת
יהוה
אֱלֹהִים
אָדוֹן
39381	אַבְרָהָם
אֲשֶׁר
נָחָה
39385	בְּ
דֶּ֫רֶךְ
אֱמֶת
לְ
לָקַח
אֵת
בַּת
אָח
אָדוֹן
39395	לְ
בֵּן
39398	וְ
עַתָּ֫ה
אִם
יֵשׁ
39403	עָשָׂה
חֶ֫סֶד
וְ
אֱמֶת
אֵת
אָדוֹן
39410	נָגַד
לְ
39413	וְ
אִם
לֹא
נָגַד
לְ
39419	וְ
פָּנָה
עַל
יָמִין
אוֹ
עַל
שְׂמֹאל
וְ
עָנָה
לָבָן
וְ
בְּתוּאֵל
וְ
אָמַר
מִ
יהוה
יָצָא
הַ
דָּבָר
לֹא
יָכֹל
דָבַר
אֶל
39443	רַע
אוֹ
טוֹב
הִנֵּה
רִבְקָה
לְ
פָּנֶה
39451	לָקַח
וְ
יָלַךְ
וְ
הָיָה
אִשָּׁה
לְ
בֵּן
אָדוֹן
39461	כְּ
כַּאֲשֶׁר
דָבַר
יהוה
וְ
הָיָה
כְּ
כַּאֲשֶׁר
שָׁמַע
עֶ֫בֶד
אַבְרָהָם
אֵת
דָּבָר
39475	וְ
שָׁחָה
אֶ֫רֶץ
ה
לְ
יהוה
וְ
יָצָא
הַ
עֶ֫בֶד
כְּלִי
כֶּ֫סֶף
וְ
כְּלִי
זָהָב
וְ
בֶּ֫גֶד
וְ
נָתַן
לְ
רִבְקָה
וְ
מִגְדָּנָה
נָתַן
לְ
אָח
39502	וְ
לְ
אֵם
39506	וְ
אָכַל
וְ
שָׁתָה
הוּא
וְ
הַ
אִישׁ
אֲשֶׁר
עִם
39517	וְ
לוּן
וְ
קוּם
בְּ
הַ
בֹּ֫קֶר
וְ
אָמַר
שָׁלַח
39528	לְ
אָדוֹן
39531	וְ
אָמַר
אָח
39535	וְ
אֵם
39538	יָשַׁב
הַ
נַעֲרָה
אֵת
39543	יוֹם
אוֹ
עָשׂוֹר
אַחַר
יָלַךְ
וְ
אָמַר
אֶל
39552	אַל
אָחַר
אֵת
39556	וְ
יהוה
צָלֵחַ
דֶּ֫רֶךְ
39561	שָׁלַח
39563	וְ
יָלַךְ
לְ
אָדוֹן
39568	וְ
אָמַר
קָרָא
לְ
הַ
נַעֲרָה
וְ
שָׁאַל
אֵת
פֶּה
39579	וְ
קָרָא
לְ
רִבְקָה
וְ
אָמַר
אֶל
39587	הֲ
יָלַךְ
עִם
הַ
אִישׁ
הַ
זֶה
וְ
אָמַר
יָלַךְ
וְ
שָׁלַח
אֵת
רִבְקָה
אָחוֹת
39603	וְ
אֵת
יָנַק
39607	וְ
אֵת
עֶ֫בֶד
אַבְרָהָם
וְ
אֵת
אִישׁ
39615	וְ
בָּרַךְ
אֵת
רִבְקָה
וְ
אָמַר
לְ
39623	אָחוֹת
39625	אַתְּ
הָיָה
לְ
אֶ֫לֶף
רְבָבָה
וְ
יָרַשׁ
זֶ֫רַע
39634	אֵת
שַׁ֫עַר
שָׂנֵא
39638	וְ
קוּם
רִבְקָה
וְ
נַעֲרָה
39644	וְ
רָכַב
עַל
הַ
גָּמָל
וְ
יָלַךְ
אַחַר
הַ
אִישׁ
וְ
לָקַח
הַ
עֶ֫בֶד
אֵת
רִבְקָה
וְ
יָלַךְ
וְ
יִצְחָק
בּוֹא
מִ
בּוֹא
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
הוּא
יָשַׁב
בְּ
אֶ֫רֶץ
הַ
נֶ֫גֶב
וְ
יָצָא
יִצְחָק
לְ
שׂוּחַ
בְּ
הַ
שָׂדֶה
לְ
פָּנָה
עֶ֫רֶב
וְ
נָשָׂא
עַ֫יִן
39692	וְ
רָאָה
וְ
הִנֵּה
גָּמָל
בּוֹא
וְ
נָשָׂא
רִבְקָה
אֵת
עַ֫יִן
39704	וְ
רָאָה
אֵת
יִצְחָק
וְ
נָפַל
מִ
עַל
הַ
גָּמָל
וְ
אָמַר
אֶל
הַ
עֶ֫בֶד
מִי
הַ
אִישׁ
הַלָּזֶה
הַ
הָלַךְ
בְּ
הַ
שָׂדֶה
לְ
קִרְאָה
39731	וְ
אָמַר
הַ
עֶ֫בֶד
הוּא
אָדוֹן
39738	וְ
לָקַח
הַ
צָעִיף
וְ
כָּסָה
וְ
סָפַר
הַ
עֶ֫בֶד
לְ
יִצְחָק
אֵת
כֹּל
הַ
דָּבָר
אֲשֶׁר
עָשָׂה
וְ
בּוֹא
39759	יִצְחָק
הַ
אֹ֫הֶל
ה
שָׂרָה
אֵם
39766	וְ
לָקַח
אֵת
רִבְקָה
וְ
הָיָה
לְ
39774	לְ
אִשָּׁה
וְ
אָהֵב
39779	וְ
נָחַם
יִצְחָק
אַחַר
אֵם
39785	וְ
יָסַף
אַבְרָהָם
וְ
לָקַח
אִשָּׁה
וְ
שֵׁם
39794	קְטוּרָה
וְ
יָלַד
לְ
39799	אֵת
זִמְרָן
וְ
אֵת
יׇקְשָׁן
וְ
אֵת
מְדָן
וְ
אֵת
מִדְיָן
וְ
אֵת
יִשְׁבָּק
וְ
אֵת
שׁוּחַ
וְ
יׇקְשָׁן
יָלַד
אֵת
שְׁבָא
וְ
אֵת
דְּדָן
וְ
בֵּן
דְּדָן
הָיָה
אַשּׁוּרִם
וְ
לְטוּשִׁם
וְ
לְאֻמִּ֑ים
וְ
בֵּן
מִדְיָן
עֵיפָה
וְ
עֵ֫פֶר
וְ
חֲנוֹךְ
וְ
אֲבִידָע
וְ
אֶלְדָּעָה
כֹּל
אֵ֫לֶּה
בֵּן
קְטוּרָה
וְ
נָתַן
אַבְרָהָם
אֵת
כֹּל
אֲשֶׁר
לְ
39857	לְ
יִצְחָק
וְ
לְ
בֵּן
הַ
פִּלֶ֫גֶשׁ
אֲשֶׁר
לְ
אַבְרָהָם
נָתַן
אַבְרָהָם
מַתָּנָה
וְ
שָׁלַח
39873	מִ
עַל
יִצְחָק
בֵּן
39878	בְּ
עוֹד
39881	חַי
קֵ֫דֶם
ה
אֶל
אֶ֫רֶץ
קֶ֫דֶם
וְ
אֵ֫לֶּה
יוֹם
שָׁנָה
חַיִּים
אַבְרָהָם
אֲשֶׁר
חָיַי
מֵאָה
שָׁנָה
וְ
שִׁבְעִים
שָׁנָה
וְ
חָמֵשׁ
שָׁנָה
וְ
גָּוַע
וְ
מוּת
אַבְרָהָם
בְּ
שֵׂיבָה
טוֹב
זָקֵן
וְ
שָׂבֵעַ
וְ
אָסַף
אֶל
עַם
39919	וְ
קָבַר
אֵת
39923	יִצְחָק
וְ
יִשְׁמָעֵאל
בֵּן
39928	אֶל
מְעָרָה
הַ
מַכְפֵּלָה
אֶל
שָׂדֶה
עֶפְרוֹן
בֵּן
צֹ֫חַר
הַ
חִתִּי
אֲשֶׁר
עַל
פָּנֶה
מַמְרֵא
הַ
שָׂדֶה
אֲשֶׁר
קָנָה
אַבְרָהָם
מִ
אֵת
בֵּן
חֵת
שָׁם
ה
קָבַר
אַבְרָהָם
וְ
שָׂרָה
אִשָּׁה
39960	וְ
הָיָה
אַחַר
מָ֫וֶת
אַבְרָהָם
וְ
בָּרַךְ
אֱלֹהִים
אֵת
יִצְחָק
בֵּן
39972	וְ
יָשַׁב
יִצְחָק
עִם
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
יִשְׁמָעֵאל
בֵּן
אַבְרָהָם
אֲשֶׁר
יָלַד
הָגָר
הַ
מִצְרִי
שִׁפְחָה
שָׂרָה
לְ
אַבְרָהָם
וְ
אֵ֫לֶּה
שֵׁם
בֵּן
יִשְׁמָעֵאל
בְּ
שֵׁם
40002	לְ
תּוֹלֵדוֹת
40005	בְּכוֹר
יִשְׁמָעֵאל
נְבָיוֹת
וְ
קֵדָר
וְ
אַדְבְּאֵל
וְ
מִבְשָׂם
וְ
מִשְׁמָע
וְ
דּוּמָה
וְ
מַשָּׂא
חֲדַד
וְ
תֵּימָא
יְטוּר
נָפִישׁ
וְ
קֵ֑דְמָה
אֵ֫לֶּה
הֵ֫מָּה
בֵּן
יִשְׁמָעֵאל
וְ
אֵ֫לֶּה
שֵׁם
40035	בְּ
חָצֵר
40038	וְ
בְּ
טִירָה
40042	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
לְ
אֻמָּה
40048	וְ
אֵ֫לֶּה
שָׁנָה
חַיִּים
יִשְׁמָעֵאל
מֵאָה
שָׁנָה
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
שֶׁ֫בַע
שָׁנָה
וְ
גָּוַע
וְ
מוּת
וְ
אָסַף
אֶל
עַם
40070	וְ
שָׁכַן
מִ
חֲוִילָה
עַד
שׁוּר
אֲשֶׁר
עַל
פָּנֶה
מִצְרַ֫יִם
בּוֹא
40082	אַשּׁוּר
ה
עַל
פָּנֶה
כֹּל
אָח
40089	נָפַל
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
יִצְחָק
בֵּן
אַבְרָהָם
אַבְרָהָם
יָלַד
אֵת
יִצְחָק
וְ
הָיָה
יִצְחָק
בֵּן
אַרְבָּעִים
שָׁנָה
בְּ
לָקַח
40109	אֵת
רִבְקָה
בַּת
בְּתוּאֵל
הַ
אֲרַמִּי
מִ
פַּדָּן
פַּדָּן
אָחוֹת
לָבָן
הַ
אֲרַמִּי
לְ
40124	לְ
אִשָּׁה
וְ
עָתַר
יִצְחָק
לְ
יהוה
לְ
נֹ֫כַח
אִשָּׁה
40135	כִּי
עָקָר
הוּא
וְ
עָתַר
לְ
40142	יהוה
וְ
הָרָה
רִבְקָה
אִשָּׁה
40148	וְ
רָצַץ
הַ
בֵּן
בְּ
קֶ֫רֶב
40155	וְ
אָמַר
אִם
כֵּן
לְ
מָה
זֶה
אָֽנֹכִ֫י
וְ
יָלַךְ
לְ
דָּרַשׁ
אֵת
יהוה
וְ
אָמַר
יהוה
לְ
40174	שְׁנַ֫יִם
גּוֹי
בְּ
בֶּ֫טֶן
40179	וְ
שְׁנַ֫יִם
לְאֹם
מִ
מֵעֶה
40185	פָּרַד
וְ
לְאֹם
מִ
לְאֹם
אָמֵץ
וְ
רַב
עָבַד
צָעִיר
וְ
מָלֵא
יוֹם
40199	לְ
יָלַד
וְ
הִנֵּה
תּוֹאָם
בְּ
בֶּ֫טֶן
40207	וְ
יָצָא
הַ
רִאשׁוֹן
אַדְמוֹנִי
כֹּל
40214	כְּ
אַדֶּ֫רֶת
שֵׂעָר
וְ
קָרָא
שֵׁם
40221	עֵשָׂו
וְ
אַחַר
כֵּן
יָצָא
אָח
40228	וְ
יָד
40231	אָחַז
בְּ
עָקֵב
עֵשָׂו
וְ
קָרָא
שֵׁם
40239	יַעֲקֹב
וְ
יִצְחָק
בֵּן
שִׁשִּׁים
שָׁנָה
בְּ
יָלַד
אֵת
40249	וְ
גָּדַל
הַ
נַ֫עַר
וְ
הָיָה
עֵשָׂו
אִישׁ
יָדַע
צַ֫יִד
אִישׁ
שָׂדֶה
וְ
יַעֲקֹב
אִישׁ
תָּם
יָשַׁב
אֹ֫הֶל
וְ
אָהֵב
יִצְחָק
אֵת
עֵשָׂו
כִּי
צַ֫יִד
בְּ
פֶּה
40277	וְ
רִבְקָה
אָהֵב
אֵת
יַעֲקֹב
וְ
זִיד
יַעֲקֹב
נָזִיד
וְ
בּוֹא
עֵשָׂו
מִן־
הַ
שָׂדֶה
וְ
הוּא
עָיֵף
וְ
אָמַר
עֵשָׂו
אֶל
יַעֲקֹב
לָעַט
40302	נָא
מִן־
הַ
אֱדֹם
הַ
אֱדֹם
הַ
זֶה
כִּי
עָיֵף
אָֽנֹכִ֫י
עַל
כֵּן
קָרָא
שֵׁם
40318	אֱדוֹם
וְ
אָמַר
יַעֲקֹב
מָכַר
ה
כְּ
הַ
יוֹם
אֵת
בְּכֹרָה
40330	לְ
40332	וְ
אָמַר
עֵשָׂו
הִנֵּה
אָֽנֹכִ֫י
הָלַךְ
לְ
מוּת
וְ
לְ
מָה
זֶה
לְ
40346	בְּכֹרָה
וְ
אָמַר
יַעֲקֹב
שָׁבַע
ה
לְ
40354	כְּ
הַ
יוֹם
וְ
שָׁבַע
לְ
40361	וְ
מָכַר
אֵת
בְּכֹרָה
40366	לְ
יַעֲקֹב
וְ
יַעֲקֹב
נָתַן
לְ
עֵשָׂו
לֶ֫חֶם
וְ
נָזִיד
עֲדָשָׁה
וְ
אָכַל
וְ
שָׁתָה
וְ
קוּם
וְ
יָלַךְ
וְ
בָּזָה
עֵשָׂו
אֵת
הַ
בְּכֹרָה
וְ
הָיָה
רָעָב
בְּ
הַ
אֶ֫רֶץ
מִ
לְ
בַּד
הַ
רָעָב
הַ
רִאשׁוֹן
אֲשֶׁר
הָיָה
בְּ
יוֹם
אַבְרָהָם
וְ
יָלַךְ
יִצְחָק
אֶל
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
פְּלִשְׁתִּי
גְּרָר
ה
וְ
רָאָה
אֶל
40422	יהוה
וְ
אָמַר
אַל
יָרַד
מִצְרַ֫יִם
ה
שָׁכַן
בְּ
הַ
אֶ֫רֶץ
אֲשֶׁר
אָמַר
אֶל
40437	גּוּר
בְּ
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
הָיָה
עִם
40447	וְ
בָּרַךְ
40450	כִּי
לְ
40453	וְ
לְ
זֶ֫רַע
40457	נָתַן
אֵת
כֹּל
הַ
אֶ֫רֶץ
הַ
אֵל
וְ
קוּם
אֵת
הַ
שְׁבוּעָה
אֲשֶׁר
שָׁבַע
לְ
אַבְרָהָם
אָב
40475	וְ
רָבָה
אֵת
זֶ֫רַע
40480	כְּ
כּוֹכָב
הַ
שָׁמַיִם
וְ
נָתַן
לְ
זֶ֫רַע
40489	אֵת
כֹּל
הַ
אֶ֫רֶץ
הַ
אֵל
וְ
בָּרַךְ
בְּ
זֶ֫רַע
40500	כֹּל
גּוֹי
הַ
אֶ֫רֶץ
עֵ֫קֶב
אֲשֶׁר
שָׁמַע
אַבְרָהָם
בְּ
קוֹל
40511	וְ
שָׁמַר
מִשְׁמֶ֫רֶת
40515	מִצְוָה
40517	חֻקָּה
40519	וְ
תּוֹרָה
40522	וְ
יָשַׁב
יִצְחָק
בְּ
גְּרָר
וְ
שָׁאַל
אִישׁ
הַ
מָקוֹם
לְ
אִשָּׁה
40535	וְ
אָמַר
אָחוֹת
40539	הוּא
כִּי
יָרֵא
לְ
אָמַר
אִשָּׁה
40546	פֶּן־
הָרַג
40549	אִישׁ
הַ
מָקוֹם
עַל
רִבְקָה
כִּי
טוֹב
מַרְאֶה
הוּא
וְ
הָיָה
כִּי
אָרַךְ
לְ
40564	שָׁם
הַ
יוֹם
וְ
שָׁקַף
אֲבִימֶ֫לֶךְ
מֶ֫לֶךְ
פְּלִשְׁתִּי
בַּ֫עַד
הַ
חַלּוֹן
וְ
רָאָה
וְ
הִנֵּה
יִצְחָק
צָחַק
אֵת
רִבְקָה
אִשָּׁה
40585	וְ
קָרָא
אֲבִימֶ֫לֶךְ
לְ
יִצְחָק
וְ
אָמַר
אַךְ
הִנֵּה
אִשָּׁה
40596	הוּא
וְ
אֵיךְ
אָמַר
אָחוֹת
40602	הוּא
וְ
אָמַר
אֶל
40607	יִצְחָק
כִּי
אָמַר
פֶּן־
מוּת
עַל
40614	וְ
אָמַר
אֲבִימֶ֫לֶךְ
מָה
זֹאת
עָשָׂה
לְ
40622	כְּ
מְעַט
שָׁכַב
אֶחָד
הַ
עַם
אֵת
אִשָּׁה
40631	וְ
בּוֹא
עַל
40635	אָשָׁם
וְ
צָוָה
אֲבִימֶ֫לֶךְ
אֵת
כֹּל
הַ
עַם
לְ
אָמַר
הַ
נָגַע
בְּ
הַ
אִישׁ
הַ
זֶה
וְ
בְּ
אִשָּׁה
40656	מוּת
מוּת
וְ
זָרַע
יִצְחָק
בְּ
הַ
אֶ֫רֶץ
הַ
הוּא
וְ
מָצָא
בְּ
הַ
שָׁנָה
הַ
הוּא
מֵאָה
שַׁ֫עַר
וְ
בָּרַךְ
40678	יהוה
וְ
גָּדַל
הַ
אִישׁ
וְ
יָלַךְ
הָלַךְ
וְ
גָּדֵל
עַד
כִּי
גָּדַל
מְאֹד
וְ
הָיָה
לְ
40696	מִקְנֶה
צֹאן
וְ
מִקְנֶה
בָּקָר
וְ
עֲבֻדָּה
רַב
וְ
קָנָא
אֵת
40708	פְּלִשְׁתִּי
וְ
כֹּל
הַ
בְּאֵר
אֲשֶׁר
חָפַר
עֶ֫בֶד
אָב
40718	בְּ
יוֹם
אַבְרָהָם
אָב
40723	סָתַם
40725	פְּלִשְׁתִּי
וְ
מָלֵא
40729	עָפָר
וְ
אָמַר
אֲבִימֶ֫לֶךְ
אֶל
יִצְחָק
יָלַךְ
מִ
מֵעִם
40739	כִּי
עָצֹם
מִן־
40743	מְאֹד
וְ
יָלַךְ
מִ
שָׁם
יִצְחָק
וְ
חָנָה
בְּ
נַ֫חַל
גְּרָר
וְ
יָשַׁב
שָׁם
וְ
שׁוּב
יִצְחָק
וְ
חָפַר
אֵת
בְּאֵר
הַ
מַי
אֲשֶׁר
חָפַר
בְּ
יוֹם
אַבְרָהָם
אָב
40773	וְ
סָתַם
40776	פְּלִשְׁתִּי
אַחַר
מָ֫וֶת
אַבְרָהָם
וְ
קָרָא
לְ
40784	שֵׁם
כְּ
הַ
שֵׁם
אֲשֶׁר
קָרָא
לְ
40792	אָב
40794	וְ
חָפַר
עֶ֫בֶד
יִצְחָק
בְּ
הַ
נַ֫חַל
וְ
מָצָא
שָׁם
בְּאֵר
מַי
חַי
וְ
רִיב
רֹעִי
גְּרָר
עִם
רֹעִי
יִצְחָק
לְ
אָמַר
לְ
40818	הַ
מַי
וְ
קָרָא
שֵׁם
הַ
בְּאֵר
עֵ֫שֶׂק
כִּי
עָשַׂק
עִם
40830	וְ
חָפַר
בְּאֵר
אַחֵר
וְ
רִיב
גַּם
עַל
40839	וְ
קָרָא
שֵׁם
40843	שִׂטְנָה
וְ
עָתַק
מִ
שָׁם
וְ
חָפַר
בְּאֵר
אַחֵר
וְ
לֹא
רִיב
עַל
40857	וְ
קָרָא
שֵׁם
40861	רְחֹבוֹת
וְ
אָמַר
כִּי
עַתָּ֫ה
רָחַב
יהוה
לְ
40870	וְ
פָּרָה
בְּ
הַ
אֶ֫רֶץ
וְ
עָלָה
מִ
שָׁם
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
רָאָה
אֶל
40885	יהוה
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
וְ
אָמַר
אָֽנֹכִ֫י
אֱלֹהִים
אַבְרָהָם
אָב
40898	אַל
יָרֵא
כִּי
אֵת
40903	אָֽנֹכִ֫י
וְ
בָּרַךְ
40907	וְ
רָבָה
אֵת
זֶ֫רַע
40912	בְּ
עָבוּר
אַבְרָהָם
עֶ֫בֶד
40917	וְ
בָּנָה
שָׁם
מִזְבֵּחַ
וְ
קָרָא
בְּ
שֵׁם
יהוה
וְ
נָטָה
שָׁם
אֹ֫הֶל
40931	וְ
כָּרָה
שָׁם
עֶ֫בֶד
יִצְחָק
בְּאֵר
וְ
אֲבִימֶ֫לֶךְ
הָלַךְ
אֶל
40942	מִ
גְּרָר
וְ
אֲחֻזַּת
מֵרֵעַ
40948	וְ
פִּיכֹל
שַׂר
צָבָא
40953	וְ
אָמַר
אֶל
40957	יִצְחָק
מַדּוּעַ
בּוֹא
אֶל
40962	וְ
אַתֶּם
שָׂנֵא
אֵת
40967	וְ
שָׁלַח
40970	מִ
אֵת
40973	וְ
אָמַר
רָאָה
רָאָה
כִּי
הָיָה
יהוה
עִם
40982	וְ
אָמַר
הָיָה
נָא
אָלָה
בֵּין
40989	בֵּין
40991	וְ
בֵּין
40994	וְ
כָּרַת
בְּרִית
עִם
40999	אִם
עָשָׂה
עִם
41003	רָעָה
כְּ
כַּאֲשֶׁר
לֹא
נָגַע
41009	וְ
כְּ
כַּאֲשֶׁר
עָשָׂה
עִם
41015	רַק
טוֹב
וְ
שָׁלַח
41020	בְּ
שָׁלוֹם
אַתָּ֫ה
עַתָּ֫ה
בָּרַךְ
יהוה
וְ
עָשָׂה
לְ
41030	מִשְׁתֶּה
וְ
אָכַל
וְ
שָׁתָה
וְ
שָׁכַם
בְּ
הַ
בֹּ֫קֶר
וְ
שָׁבַע
אִישׁ
לְ
אָח
41046	וְ
שָׁלַח
41049	יִצְחָק
וְ
יָלַךְ
מִ
אֵת
41055	בְּ
שָׁלוֹם
וְ
הָיָה
בְּ
הַ
יוֹם
הַ
הוּא
וְ
בּוֹא
עֶ֫בֶד
יִצְחָק
וְ
נָגַד
לְ
41072	עַל
אוֹדָה
הַ
בְּאֵר
אֲשֶׁר
חָפַר
וְ
אָמַר
לְ
41082	מָצָא
מַי
וְ
קָרָא
אֵת
41088	שִׁבְעָה
עַל
כֵּן
שֵׁם
הַ
עִיר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
עַד
הַ
יוֹם
הַ
זֶה
וְ
הָיָה
עֵשָׂו
בֵּן
אַרְבָּעִים
שָׁנָה
וְ
לָקַח
אִשָּׁה
אֵת
יְהוּדִית
בַּת
בְּאֵרִי
הַ
חִתִּי
וְ
אֵת
בָּֽשְׂמַת
בַּת
אֵלוֹן
הַ
חִתִּי
וְ
הָיָה
מֹרָה
רוּחַ
לְ
יִצְחָק
וְ
לְ
רִבְקָה
וְ
הָיָה
כִּי
זָקֵן
יִצְחָק
וְ
כָּהָה
עַ֫יִן
41141	מִ
רָאָה
וְ
קָרָא
אֵת
עֵשָׂו
בֵּן
41149	הַ
גָּדוֹל
וְ
אָמַר
אֶל
41155	בֵּן
41157	וְ
אָמַר
אֶל
41161	הִנֵּה
41163	וְ
אָמַר
הִנֵּה
נָא
זָקֵן
לֹא
יָדַע
יוֹם
מָ֫וֶת
41173	וְ
עַתָּ֫ה
נָשָׂא
נָא
כְּלִי
41179	תְּלִי
41181	וְ
קֶ֫שֶׁת
41184	וְ
יָצָא
הַ
שָׂדֶה
וְ
צוּד
ה
לְ
41193	צֵידָה
וְ
עָשָׂה
לְ
41198	מַטְעָם
כְּ
כַּאֲשֶׁר
אָהֵב
וְ
בּוֹא
ה
לְ
41207	וְ
אָכַל
בְּ
עָבוּר
בָּרַךְ
41213	נֶ֫פֶשׁ
41215	בְּ
טֶ֫רֶם
מוּת
וְ
רִבְקָה
שָׁמַע
בְּ
דָבַר
יִצְחָק
אֶל
עֵשָׂו
בֵּן
41228	וְ
יָלַךְ
עֵשָׂו
הַ
שָׂדֶה
לְ
צוּד
צַ֫יִד
לְ
בּוֹא
וְ
רִבְקָה
אָמַר
אֶל
יַעֲקֹב
בֵּן
41245	לְ
אָמַר
הִנֵּה
שָׁמַע
אֵת
אָב
41252	דָבַר
אֶל
עֵשָׂו
אָח
41257	לְ
אָמַר
בּוֹא
ה
לְ
41263	צַ֫יִד
וְ
עָשָׂה
לְ
41268	מַטְעָם
וְ
אָכַל
וְ
בָּרַךְ
41274	לְ
פָּנֶה
יהוה
לְ
פָּנֶה
מָ֫וֶת
41281	וְ
עַתָּ֫ה
בֵּן
41285	שָׁמַע
בְּ
קוֹל
41289	לְ
אֲשֶׁר
אֲנִי
צָוָה
אֵת
41295	יָלַךְ
נָא
אֶל
הַ
צֹאן
וְ
לָקַח
לְ
41304	מִ
שָׁם
שְׁנַ֫יִם
גְּדִי
עֵז
טוֹב
וְ
עָשָׂה
אֵת
41314	מַטְעָם
לְ
אָב
41318	כְּ
כַּאֲשֶׁר
אָהֵב
וְ
בּוֹא
לְ
אָב
41326	וְ
אָכַל
בְּ
עָבוּר
אֲשֶׁר
בָּרַךְ
41333	לְ
פָּנֶה
מָ֫וֶת
41337	וְ
אָמַר
יַעֲקֹב
אֶל
רִבְקָה
אֵם
41344	הֵן
עֵשָׂו
אָח
41348	אִישׁ
שָׂעִר
וְ
אָֽנֹכִ֫י
אִישׁ
חָלָק
אוּלַי
מָשַׁשׁ
41357	אָב
41359	וְ
הָיָה
בְּ
עַ֫יִן
41364	כְּ
תָּעַע
וְ
בּוֹא
עַל
41370	קְלָלָה
וְ
לֹא
בְּרָכָה
וְ
אָמַר
לְ
41378	אֵם
41380	עַל
41382	קְלָלָה
41384	בֵּן
41386	אַךְ
שָׁמַע
בְּ
קוֹל
41391	וְ
יָלַךְ
לָקַח
לְ
41396	וְ
יָלַךְ
וְ
לָקַח
וְ
בּוֹא
לְ
אֵם
41405	וְ
עָשָׂה
אֵם
41409	מַטְעָם
כְּ
כַּאֲשֶׁר
אָהֵב
אָב
41415	וְ
לָקַח
רִבְקָה
אֵת
בֶּ֫גֶד
עֵשָׂו
בֵּן
41423	הַ
גָּדוֹל
הַ
חֲמוּדָה
אֲשֶׁר
אֵת
41430	בְּ
הַ
בַּ֫יִת
וְ
לָבֵשׁ
אֵת
יַעֲקֹב
בֵּן
41439	הַ
קָטָן
וְ
אֵת
עוֹר
גְּדִי
הַ
עֵז
לָבֵשׁ
עַל
יָד
41451	וְ
עַל
חֶלְקָה
צַוָּאר
41456	וְ
נָתַן
אֵת
הַ
מַטְעָם
וְ
אֵת
הַ
לֶ֫חֶם
אֲשֶׁר
עָשָׂה
בְּ
יָד
יַעֲקֹב
בֵּן
41472	וְ
בּוֹא
אֶל
אָב
41477	וְ
אָמַר
אָב
41481	וְ
אָמַר
הִנֵּה
41485	מִי
אַתָּ֫ה
בֵּן
41489	וְ
אָמַר
יַעֲקֹב
אֶל
אָב
41495	אָֽנֹכִ֫י
עֵשָׂו
בְּכוֹר
41499	עָשָׂה
כְּ
כַּאֲשֶׁר
דָבַר
אֶל
41505	קוּם
נָא
יָשַׁב
ה
וְ
אָכַל
ה
מִ
צַ֫יִד
41515	בְּ
עָבוּר
בָּרַךְ
41519	נֶ֫פֶשׁ
41521	וְ
אָמַר
יִצְחָק
אֶל
בֵּן
41527	מָה
זֶה
מָהַר
לְ
מָצָא
בֵּן
41534	וְ
אָמַר
כִּי
קָרָה
יהוה
אֱלֹהִים
41541	לְ
פָּנֶה
41544	וְ
אָמַר
יִצְחָק
אֶל
יַעֲקֹב
נָגַשׁ
ה
נָא
וְ
מוּשׁ
41555	בֵּן
41557	הֲ
אַתָּ֫ה
זֶה
בֵּן
41562	עֵשָׂו
אִם
לֹא
וְ
נָגַשׁ
יַעֲקֹב
אֶל
יִצְחָק
אָב
41572	וְ
מָשַׁשׁ
41575	וְ
אָמַר
הַ
קוֹל
קוֹל
יַעֲקֹב
וְ
הַ
יָד
יָד
עֵשָׂו
וְ
לֹא
נָכַר
41590	כִּי
הָיָה
יָד
41594	כְּ
יָד
עֵשָׂו
אָח
41599	שָׂעִר
וְ
בָּרַךְ
41603	וְ
אָמַר
אַתָּ֫ה
זֶה
בֵּן
41609	עֵשָׂו
וְ
אָמַר
אֲנִי
וְ
אָמַר
נָגַשׁ
ה
לְ
41619	וְ
אָכַל
מִ
צַ֫יִד
בֵּן
41625	מַ֫עַן
בָּרַךְ
41628	נֶ֫פֶשׁ
41630	וְ
נָגַשׁ
לְ
41634	וְ
אָכַל
וְ
בּוֹא
לְ
41640	יַ֫יִן
וְ
שָׁתָה
וְ
אָמַר
אֶל
41647	יִצְחָק
אָב
41650	נָגַשׁ
ה
נָא
וְ
נָשַׁק
ה
לְ
41658	בֵּן
41660	וְ
נָגַשׁ
וְ
נָשַׁק
לְ
41666	וְ
רִיחַ
אֵת
רֵיחַ
בֶּ֫גֶד
41672	וְ
בָּרַךְ
41675	וְ
אָמַר
רָאָה
רֵיחַ
בֵּן
41681	כְּ
רֵיחַ
שָׂדֶה
אֲשֶׁר
בָּרַךְ
41687	יהוה
וְ
נָתַן
לְ
41692	הַ
אֱלֹהִים
מִ
טַל
הַ
שָׁמַיִם
וְ
מִ
שָׁמָן
הַ
אֶ֫רֶץ
וְ
רֹב
דָּגָן
וְ
תִּירוֹשׁ
עָבַד
41710	עַם
וְ
שָׁחָה
לְ
41715	לְאֹם
הָוָה
גְּבִיר
לְ
אָח
41721	וְ
שָׁחָה
לְ
41725	בֵּן
אֵם
41728	אָרַר
41730	אָרַר
וְ
בָּרַךְ
41734	בָּרַךְ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
יִצְחָק
לְ
בָּרַךְ
אֵת
יַעֲקֹב
וְ
הָיָה
אַךְ
יָצָא
יָצָא
יַעֲקֹב
מִ
אֵת
פָּנֶה
יִצְחָק
אָב
41757	וְ
עֵשָׂו
אָח
41761	בּוֹא
מִ
צַ֫יִד
41765	וְ
עָשָׂה
גַּם
הוּא
מַטְעָם
וְ
בּוֹא
לְ
אָב
41775	וְ
אָמַר
לְ
אָב
41780	קוּם
אָב
41783	וְ
אָכַל
מִ
צַ֫יִד
בֵּן
41789	בְּ
עָבוּר
בָּרַךְ
41793	נֶ֫פֶשׁ
41795	וְ
אָמַר
לְ
41799	יִצְחָק
אָב
41802	מִי
אַתָּ֫ה
וְ
אָמַר
אֲנִי
בֵּן
41809	בְּכוֹר
41811	עֵשָׂו
וְ
חָרַד
יִצְחָק
חֲרָדָה
גָּדוֹל
עַד
מְאֹד
וְ
אָמַר
מִי
אֵפוֹ
הוּא
הַ
צוּד
צַ֫יִד
וְ
בּוֹא
לְ
41831	וְ
אָכַל
מִ
כֹּל
בְּ
טֶ֫רֶם
בּוֹא
וְ
בָּרַךְ
41841	גַּם
בָּרַךְ
הָיָה
כְּ
שָׁמַע
עֵשָׂו
אֵת
דָּבָר
אָב
41851	וְ
צָעַק
צְעָקָה
גָּדוֹל
וְ
מַר
עַד
מְאֹד
וְ
אָמַר
לְ
אָב
41864	בָּרַךְ
41866	גַּם
אֲנִי
אָב
41870	וְ
אָמַר
בּוֹא
אָח
41875	בְּ
מִרְמָה
וְ
לָקַח
בְּרָכָה
41881	וְ
אָמַר
הֲ
כִּי
קָרָא
שֵׁם
41888	יַעֲקֹב
וְ
עָקַב
41892	זֶה
פַּ֫עַם
אֵת
בְּכֹרָה
41897	לָקַח
וְ
הִנֵּה
עַתָּ֫ה
לָקַח
בְּרָכָה
41904	וְ
אָמַר
הֲ
לֹא
אָצַל
לְ
41911	בְּרָכָה
וְ
עָנָה
יִצְחָק
וְ
אָמַר
לְ
עֵשָׂו
הֵן
גְּבִיר
שׂוּם
41923	לְ
41925	וְ
אֵת
כֹּל
אָח
41930	נָתַן
לְ
41933	לְ
עֶ֫בֶד
וְ
דָּגָן
וְ
תִּירוֹשׁ
סָמַךְ
41941	וְ
לְ
41944	אֵפוֹ
מָה
עָשָׂה
בֵּן
41949	וְ
אָמַר
עֵשָׂו
אֶל
אָב
41955	הַ
בְּרָכָה
אֶחָד
הוּא
לְ
41961	אָב
41963	בָּרַךְ
41965	גַּם
אֲנִי
אָב
41969	וְ
נָשָׂא
עֵשָׂו
קוֹל
41974	וְ
בָּכָה
וְ
עָנָה
יִצְחָק
אָב
41981	וְ
אָמַר
אֶל
41985	הִנֵּה
מִ
שָׁמָן
הַ
אֶ֫רֶץ
הָיָה
מוֹשָׁב
41993	וְ
מִ
טַל
הַ
שָׁמַיִם
מִ
עַל
וְ
עַל
חֶ֫רֶב
42004	חָיָה
וְ
אֵת
אָח
42009	עָבַד
וְ
הָיָה
כְּ
כַּאֲשֶׁר
רוּד
וְ
פָּרַק
עֹל
42019	מִ
עַל
צַוָּאר
42023	וְ
שָׂטַם
עֵשָׂו
אֵת
יַעֲקֹב
עַל
הַ
בְּרָכָה
אֲשֶׁר
בָּרַךְ
42034	אָב
42036	וְ
אָמַר
עֵשָׂו
בְּ
לֵב
42042	קָרַב
יוֹם
אֵ֫בֶל
אָב
42047	וְ
הָרַג
אֵת
יַעֲקֹב
אָח
42053	וְ
נָגַד
לְ
רִבְקָה
אֵת
דָּבָר
עֵשָׂו
בֵּן
42062	הַ
גָּדוֹל
וְ
שָׁלַח
וְ
קָרָא
לְ
יַעֲקֹב
בֵּן
42072	הַ
קָטָן
וְ
אָמַר
אֶל
42078	הִנֵּה
עֵשָׂו
אָח
42082	נָחַם
לְ
42085	לְ
הָרַג
42088	וְ
עַתָּ֫ה
בֵּן
42092	שָׁמַע
בְּ
קוֹל
42096	וְ
קוּם
בָּרַח
לְ
42101	אֶל
לָבָן
אָח
42105	חָרָן
ה
וְ
יָשַׁב
עִם
42111	יוֹם
אֶחָד
עַד
אֲשֶׁר
שׁוּב
חֵמָה
אָח
42119	עַד
שׁוּב
אַף
אָח
42124	מִן־
42126	וְ
שָׁכַח
אֵת
אֲשֶׁר
עָשָׂה
לְ
42133	וְ
שָׁלַח
וְ
לָקַח
42138	מִ
שָׁם
לְ
מָה
שָׁכֹל
גַּם
שְׁנַ֫יִם
42146	יוֹם
אֶחָד
וְ
אָמַר
רִבְקָה
אֶל
יִצְחָק
קוּץ
בְּ
חַיִּים
42157	מִ
פָּנֶה
בַּת
חֵת
אִם
לָקַח
יַעֲקֹב
אִשָּׁה
מִ
בַּת
חֵת
כְּ
אֵ֫לֶּה
מִ
בַּת
הַ
אֶ֫רֶץ
לְ
מָה
לְ
42178	חַיִּים
וְ
קָרָא
יִצְחָק
אֶל
יַעֲקֹב
וְ
בָּרַךְ
אֵת
42188	וְ
צָוָה
42191	וְ
אָמַר
לְ
42195	לֹא
לָקַח
אִשָּׁה
מִ
בַּת
כְּנַ֫עַן
קוּם
יָלַךְ
פַּדָּן
ה
פַּדָּן
בַּ֫יִת
ה
בְּתוּאֵל
אָב
אֵם
42212	וְ
לָקַח
לְ
42216	מִ
שָׁם
אִשָּׁה
מִ
בַּת
לָבָן
אָח
אֵם
42225	וְ
אֵל
שַׁדַּי
בָּרַךְ
אֵת
42231	וְ
פָּרָה
42234	וְ
רָבָה
42237	וְ
הָיָה
לְ
קָהָל
עַם
וְ
נָתַן
לְ
42246	אֵת
בְּרָכָה
אַבְרָהָם
לְ
42251	וְ
לְ
זֶ֫רַע
42255	אֵת
42257	לְ
יָרַשׁ
42260	אֵת
אֶ֫רֶץ
מָגוֹר
42264	אֲשֶׁר
נָתַן
אֱלֹהִים
לְ
אַבְרָהָם
וְ
שָׁלַח
יִצְחָק
אֵת
יַעֲקֹב
וְ
יָלַךְ
פַּדָּן
ה
פַּדָּן
אֶל
לָבָן
בֵּן
בְּתוּאֵל
הַ
אֲרַמִּי
אָח
רִבְקָה
אֵם
יַעֲקֹב
וְ
עֵשָׂו
וְ
רָאָה
עֵשָׂו
כִּי
בָּרַךְ
יִצְחָק
אֵת
יַעֲקֹב
וְ
שָׁלַח
אֵת
42303	פַּדָּן
ה
פַּדָּן
לְ
לָקַח
לְ
42310	מִ
שָׁם
אִשָּׁה
בְּ
בָּרַךְ
42316	אֵת
42318	וְ
צָוָה
עַל
42322	לְ
אָמַר
לֹא
לָקַח
אִשָּׁה
מִ
בַּת
כְּנַ֫עַן
וְ
שָׁמַע
יַעֲקֹב
אֶל
אָב
42336	וְ
אֶל
אֵם
42340	וְ
יָלַךְ
פַּדָּן
ה
פַּדָּן
וְ
רָאָה
עֵשָׂו
כִּי
רַע
בַּת
כְּנַ֫עַן
בְּ
עַ֫יִן
יִצְחָק
אָב
42357	וְ
יָלַךְ
עֵשָׂו
אֶל
יִשְׁמָעֵאל
וְ
לָקַח
אֵת
מַחֲלַת
בַּת
יִשְׁמָעֵאל
בֵּן
אַבְרָהָם
אָחוֹת
נְבָיוֹת
עַל
אִשָּׁה
42375	לְ
42377	לְ
אִשָּׁה
וְ
יָצָא
יַעֲקֹב
מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
יָלַךְ
חָרָן
ה
וְ
פָּגַע
בְּ
הַ
מָקוֹם
וְ
לוּן
שָׁם
כִּי
בּוֹא
הַ
שֶׁ֫מֶשׁ
וְ
לָקַח
מִ
אֶ֫בֶן
הַ
מָקוֹם
וְ
שׂוּם
מְרַאֲשָׁוֹת
42411	וְ
שָׁכַב
בְּ
הַ
מָקוֹם
הַ
הוּא
וְ
חָלַם
וְ
הִנֵּה
סֻלָּם
נָצַב
אֶ֫רֶץ
ה
וְ
רֹאשׁ
42429	נָגַע
הַ
שָׁמַיִם
ה
וְ
הִנֵּה
מַלְאָךְ
אֱלֹהִים
עָלָה
וְ
יָרַד
בְּ
42442	וְ
הִנֵּה
יהוה
נָצַב
עַל
42448	וְ
אָמַר
אֲנִי
יהוה
אֱלֹהִים
אַבְרָהָם
אָב
42456	וְ
אֱלֹהִים
יִצְחָק
הַ
אֶ֫רֶץ
אֲשֶׁר
אַתָּ֫ה
שָׁכַב
עַל
42466	לְ
42468	נָתַן
42470	וְ
לְ
זֶ֫רַע
42474	וְ
הָיָה
זֶ֫רַע
42478	כְּ
עָפָר
הַ
אֶ֫רֶץ
וְ
פָּרַץ
יָם
ה
וְ
קֵ֫דֶם
ה
וְ
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
בָּרַךְ
בְּ
42499	כֹּל
מִשְׁפָּחָה
הַ
אֲדָמָה
וְ
בְּ
זֶ֫רַע
42507	וְ
הִנֵּה
אָֽנֹכִ֫י
עִם
42512	וְ
שָׁמַר
42515	בְּ
כֹּל
אֲשֶׁר
יָלַךְ
וְ
שׁוּב
42522	אֶל
הַ
אֲדָמָה
הַ
זֹאת
כִּי
לֹא
עָזַב
42531	עַד
אֲשֶׁר
אִם
עָשָׂה
אֵת
אֲשֶׁר
דָבַר
לְ
42540	וְ
יָקַץ
יַעֲקֹב
מִ
שֵׁנָה
42546	וְ
אָמַר
אָכֵן
יֵשׁ
יהוה
בְּ
הַ
מָקוֹם
הַ
זֶה
וְ
אָֽנֹכִ֫י
לֹא
יָדַע
וְ
יָרֵא
וְ
אָמַר
מָה
יָרֵא
הַ
מָקוֹם
הַ
זֶה
אַ֫יִן
זֶה
כִּי אם־
כִּי אם־
בַּ֫יִת
אֱלֹהִים
וְ
זֶה
שַׁ֫עַר
הַ
שָׁמַיִם
וְ
שָׁכַם
יַעֲקֹב
בְּ
הַ
בֹּ֫קֶר
וְ
לָקַח
אֵת
הַ
אֶ֫בֶן
אֲשֶׁר
שׂוּם
מְרַאֲשָׁוֹת
42596	וְ
שׂוּם
אֵת
42600	מַצֵּבָה
וְ
יָצַק
שֶׁ֫מֶן
עַל
רֹאשׁ
42607	וְ
קָרָא
אֵת
שֵׁם
הַ
מָקוֹם
הַ
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אוּלָם
לוּז
שֵׁם
הַ
עִיר
לְ
הַ
רִאשׁוֹן
וְ
נָדַר
יַעֲקֹב
נֶ֫דֶר
לְ
אָמַר
אִם
הָיָה
אֱלֹהִים
עִמָּד
42637	וְ
שָׁמַר
42640	בְּ
הַ
דֶּ֫רֶךְ
הַ
זֶה
אֲשֶׁר
אָֽנֹכִ֫י
הָלַךְ
וְ
נָתַן
לְ
42652	לֶ֫חֶם
לְ
אָכַל
וְ
בֶּ֫גֶד
לְ
לָבֵשׁ
וְ
שׁוּב
בְּ
שָׁלוֹם
אֶל
בַּ֫יִת
אָב
42667	וְ
הָיָה
יהוה
לְ
42672	לְ
אֱלֹהִים
וְ
הַ
אֶ֫בֶן
הַ
זֹאת
אֲשֶׁר
שׂוּם
מַצֵּבָה
הָיָה
בַּ֫יִת
אֱלֹהִים
וְ
כֹּל
אֲשֶׁר
נָתַן
לְ
42691	עָשַׂר
עָשַׂר
42694	לְ
42696	וְ
נָשָׂא
יַעֲקֹב
רֶ֫גֶל
42701	וְ
יָלַךְ
אֶ֫רֶץ
ה
בֵּן
קֶ֫דֶם
וְ
רָאָה
וְ
הִנֵּה
בְּאֵר
בְּ
הַ
שָׂדֶה
וְ
הִנֵּה
שָׁם
שָׁלֹשׁ
עֵ֫דֶר
צֹאן
רָבַץ
עַל
42724	כִּי
מִן־
הַ
בְּאֵר
הַ
הוּא
שָׁקָה
הַ
עֵ֫דֶר
וְ
הַ
אֶ֫בֶן
גָּדוֹל
עַל
פֶּה
הַ
בְּאֵר
וְ
אָסַף
שָׁם
ה
כֹּל
הַ
עֵ֫דֶר
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
אֵת
הַ
צֹאן
וְ
שׁוּב
אֵת
הַ
אֶ֫בֶן
עַל
פֶּה
הַ
בְּאֵר
לְ
מָקוֹם
42775	וְ
אָמַר
לְ
42779	יַעֲקֹב
אָח
42782	מִ
אַ֫יִן
אַתֶּם
וְ
אָמַר
מִ
חָרָן
אֲנַ֫חְנוּ
וְ
אָמַר
לְ
42794	הַ
יָדַע
אֵת
לָבָן
בֵּן
נָחוֹר
וְ
אָמַר
יָדַע
וְ
אָמַר
לְ
42807	הֲ
שָׁלוֹם
לְ
42811	וְ
אָמַר
שָׁלוֹם
וְ
הִנֵּה
רָחֵל
בַּת
42819	בּוֹא
עִם
הַ
צֹאן
וְ
אָמַר
הֵן
עוֹד
הַ
יוֹם
גָּדוֹל
לֹא
עֵת
אָסַף
הַ
מִקְנֶה
שָׁקָה
הַ
צֹאן
וְ
יָלַךְ
רָעָה
וְ
אָמַר
לֹא
יָכֹל
עַד
אֲשֶׁר
אָסַף
כֹּל
הַ
עֵ֫דֶר
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
הַ
צֹאן
עוֹד
42867	דָבַר
עִם
42870	וְ
רָחֵל
בּוֹא
עִם
הַ
צֹאן
אֲשֶׁר
לְ
אָב
42880	כִּי
רָעָה
הוּא
וְ
הָיָה
כְּ
כַּאֲשֶׁר
רָאָה
יַעֲקֹב
אֵת
רָחֵל
בַּת
לָבָן
אָח
אֵם
42896	וְ
אֵת
צֹאן
לָבָן
אָח
אֵם
42903	וְ
נָגַשׁ
יַעֲקֹב
וְ
גָּלַל
אֵת
הַ
אֶ֫בֶן
מִ
עַל
פֶּה
הַ
בְּאֵר
וְ
שָׁקָה
אֵת
צֹאן
לָבָן
אָח
אֵם
42924	וְ
נָשַׁק
יַעֲקֹב
לְ
רָחֵל
וְ
נָשָׂא
אֵת
קוֹל
42934	וְ
בָּכָה
וְ
נָגַד
יַעֲקֹב
לְ
רָחֵל
כִּי
אָח
אָב
42945	הוּא
וְ
כִּי
בֵּן
רִבְקָה
הוּא
וְ
רוּץ
וְ
נָגַד
לְ
אָב
42958	וְ
הָיָה
כְּ
שָׁמַע
לָבָן
אֵת
שֵׁ֫מַע
יַעֲקֹב
בֵּן
אָחוֹת
42969	וְ
רוּץ
לְ
קִרְאָה
42974	וְ
חָבַק
לְ
42978	וְ
נָשַׁק
לְ
42982	וְ
בּוֹא
42985	אֶל
בַּ֫יִת
42988	וְ
סָפַר
לְ
לָבָן
אֵת
כֹּל
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
לְ
43002	לָבָן
אַךְ
עֶ֫צֶם
43006	וְ
בָּשָׂר
43009	אַתָּ֫ה
וְ
יָשַׁב
עִם
43014	חֹ֫דֶשׁ
יוֹם
וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
הֲ
כִּי
אָח
43025	אַתָּ֫ה
וְ
עָבַד
43029	חִנָּם
נָגַד
ה
לְ
43034	מָה
מַשְׂכֹּ֫רֶת
43037	וְ
לְ
לָבָן
שְׁנַ֫יִם
בַּת
שֵׁם
הַ
גָּדוֹל
לֵאָה
וְ
שֵׁם
הַ
קָטָן
רָחֵל
וְ
עַ֫יִן
לֵאָה
רַךְ
וְ
רָחֵל
הָיָה
יָפֶה
תֹּ֫אַר
וְ
יָפֶה
מַרְאֶה
וְ
אָהֵב
יַעֲקֹב
אֵת
רָחֵל
וְ
אָמַר
עָבַד
43072	שֶׁ֫בַע
שָׁנָה
בְּ
רָחֵל
בַּת
43078	הַ
קָטָן
וְ
אָמַר
לָבָן
טוֹב
נָתַן
43086	אֵת
43088	לְ
43090	מִ
נָתַן
43093	אֵת
43095	לְ
אִישׁ
אַחֵר
יָשַׁב
ה
עִמָּד
43102	וְ
עָבַד
יַעֲקֹב
בְּ
רָחֵל
שֶׁ֫בַע
שָׁנָה
וְ
הָיָה
בְּ
עַ֫יִן
43114	כְּ
יוֹם
אֶחָד
בְּ
אָהֵב
43120	אֵת
43122	וְ
אָמַר
יַעֲקֹב
אֶל
לָבָן
יָהַב
ה
אֵת
אִשָּׁה
43132	כִּי
מָלֵא
יוֹם
43136	וְ
בּוֹא
אֶל
43140	וְ
אָסַף
לָבָן
אֵת
כֹּל
אִישׁ
הַ
מָקוֹם
וְ
עָשָׂה
מִשְׁתֶּה
וְ
הָיָה
בְּ
הַ
עֶ֫רֶב
וְ
לָקַח
אֵת
לֵאָה
בַּת
43162	וְ
בּוֹא
אֵת
43166	אֶל
43168	וְ
בּוֹא
אֶל
43172	וְ
נָתַן
לָבָן
לְ
43177	אֵת
זִלְפָּה
שִׁפְחָה
43181	לְ
לֵאָה
בַּת
43185	שִׁפְחָה
וְ
הָיָה
בְּ
הַ
בֹּ֫קֶר
וְ
הִנֵּה
הוּא
לֵאָה
וְ
אָמַר
אֶל
לָבָן
מָה
זֹאת
עָשָׂה
לְ
43204	הֲ
לֹא
בְּ
רָחֵל
עָבַד
עִם
43211	וְ
לְ
מָה
רָמָה
43216	וְ
אָמַר
לָבָן
לֹא
עָשָׂה
כֵּן
בְּ
מָקוֹם
43225	לְ
נָתַן
הַ
צָעִיר
לְ
פָּנֶה
הַ
בְּכִירָה
מָלֵא
שָׁבוּעַ
זֹאת
וְ
נָתַן
לְ
43240	גַּם
אֵת
זֹאת
בְּ
עֲבֹדָה
אֲשֶׁר
עָבַד
עִמָּד
43249	עוֹד
שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
עָשָׂה
יַעֲקֹב
כֵּן
וְ
מָלֵא
שָׁבוּעַ
זֹאת
וְ
נָתַן
לְ
43265	אֵת
רָחֵל
בַּת
43269	לְ
43271	לְ
אִשָּׁה
וְ
נָתַן
לָבָן
לְ
רָחֵל
בַּת
43280	אֵת
בִּלְהָה
שִׁפְחָה
43284	לְ
43286	לְ
שִׁפְחָה
וְ
בּוֹא
גַּם
אֶל
רָחֵל
וְ
אָהֵב
גַּם
אֵת
רָחֵל
מִ
לֵאָה
וְ
עָבַד
עִם
43304	עוֹד
שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
רָאָה
יהוה
כִּי
שָׂנֵא
לֵאָה
וְ
פָּתַח
אֵת
רֶ֫חֶם
43319	וְ
רָחֵל
עָקָר
וְ
הָרָה
לֵאָה
וְ
יָלַד
בֵּן
וְ
קָרָא
שֵׁם
43332	רְאוּבֵן
כִּי
אָמַר
כִּי
רָאָה
יהוה
בְּ
עֳנִי
43341	כִּי
עַתָּ֫ה
אָהֵב
43345	אִישׁ
43347	וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
כִּי
שָׁמַע
יהוה
כִּי
שָׂנֵא
אָֽנֹכִ֫י
וְ
נָתַן
לְ
43365	גַּם
אֵת
זֶה
וְ
קָרָא
שֵׁם
43372	שִׁמְעוֹן
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
עַתָּ֫ה
הַ
פַּ֫עַם
לָוָה
אִישׁ
43387	אֶל
43389	כִּי
יָלַד
לְ
43393	שָׁלֹשׁ
בֵּן
עַל
כֵּן
קָרָא
שֵׁם
43400	לֵוִי
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
אָמַר
הַ
פַּ֫עַם
יָדָה
אֵת
יהוה
עַל
כֵּן
קָרָא
שֵׁם
43419	יְהוּדָה
וְ
עָמַד
מִ
יָלַד
וְ
רָאָה
רָחֵל
כִּי
לֹא
יָלַד
לְ
יַעֲקֹב
וְ
קָנָא
רָחֵל
בְּ
אָחוֹת
43438	וְ
אָמַר
אֶל
יַעֲקֹב
יָהַב
ה
לְ
43446	בֵּן
וְ
אִם
אַ֫יִן
מוּת
אָֽנֹכִ֫י
וְ
חָרָה
אַף
יַעֲקֹב
בְּ
רָחֵל
וְ
אָמַר
הֲ
תַּחַת
אֱלֹהִים
אָֽנֹכִ֫י
אֲשֶׁר
מָנַע
מִן־
43468	פְּרִי
בֶּ֫טֶן
וְ
אָמַר
הִנֵּה
אָמָה
43475	בִּלְהָה
בּוֹא
אֶל
43479	וְ
יָלַד
עַל
בֶּ֫רֶךְ
43484	וְ
בָּנָה
גַּם
אָֽנֹכִ֫י
מִן־
43490	וְ
נָתַן
לְ
43494	אֵת
בִּלְהָה
שִׁפְחָה
43498	לְ
אִשָּׁה
וְ
בּוֹא
אֶל
43504	יַעֲקֹב
וְ
הָרָה
בִּלְהָה
וְ
יָלַד
לְ
יַעֲקֹב
בֵּן
וְ
אָמַר
רָחֵל
דִּין
43518	אֱלֹהִים
וְ
גַּם
שָׁמַע
בְּ
קוֹל
43525	וְ
נָתַן
לְ
43529	בֵּן
עַל
כֵּן
קָרָא
שֵׁם
43535	דָּן
וְ
הָרָה
עוֹד
וְ
יָלַד
בִּלְהָה
שִׁפְחָה
רָחֵל
בֵּן
שֵׁנִי
לְ
יַעֲקֹב
וְ
אָמַר
רָחֵל
נַפְתּוּלִים
אֱלֹהִים
פָּתַל
עִם
אָחוֹת
43557	גַּם
יָכֹל
וְ
קָרָא
שֵׁם
43563	נַפְתָּלִי
וְ
רָאָה
לֵאָה
כִּי
עָמַד
מִ
יָלַד
וְ
לָקַח
אֵת
זִלְפָּה
שִׁפְחָה
43577	וְ
נָתַן
אֵת
43581	לְ
יַעֲקֹב
לְ
אִשָּׁה
וְ
יָלַד
זִלְפָּה
שִׁפְחָה
לֵאָה
לְ
יַעֲקֹב
בֵּן
וְ
אָמַר
לֵאָה
בּוֹא
גָּד
וְ
קָרָא
אֵת
שֵׁם
43603	גָּד
וְ
יָלַד
זִלְפָּה
שִׁפְחָה
לֵאָה
בֵּן
שֵׁנִי
לְ
יַעֲקֹב
וְ
אָמַר
לֵאָה
בְּ
אֹ֫שֶׁר
43619	כִּי
אָשַׁר
43622	בַּת
וְ
קָרָא
אֵת
שֵׁם
43628	אָשֵׁר
וְ
יָלַךְ
רְאוּבֵן
בְּ
יוֹם
קָצִיר
חִטָּה
וְ
מָצָא
דּוּדַי
בְּ
הַ
שָׂדֶה
וְ
בּוֹא
אֵת
43646	אֶל
לֵאָה
אֵם
43650	וְ
אָמַר
רָחֵל
אֶל
לֵאָה
נָתַן
נָא
לְ
43659	מִ
דּוּדַי
בֵּן
43663	וְ
אָמַר
לְ
43667	הַ
מְעַט
לָקַח
43671	אֵת
אִישׁ
43674	וְ
לְ
לָקַח
גַּם
אֵת
דּוּדַי
בֵּן
43682	וְ
אָמַר
רָחֵל
לְ
כֵּן
שָׁכַב
עִם
43690	הַ
לַ֫יְלָה
תַּחַת
דּוּדַי
בֵּן
43696	וְ
בּוֹא
יַעֲקֹב
מִן־
הַ
שָׂדֶה
בְּ
הַ
עֶ֫רֶב
וְ
יָצָא
לֵאָה
לְ
קִרְאָה
43711	וְ
אָמַר
אֶל
43715	בּוֹא
כִּי
שָׂכַר
שָׂכַר
43720	בְּ
דּוּדַי
בֵּן
43724	וְ
שָׁכַב
עִם
43728	בְּ
הַ
לַ֫יְלָה
הוּא
וְ
שָׁמַע
אֱלֹהִים
אֶל
לֵאָה
וְ
הָרָה
וְ
יָלַד
לְ
יַעֲקֹב
בֵּן
חֲמִישִׁי
וְ
אָמַר
לֵאָה
נָתַן
אֱלֹהִים
שָׂכָר
43752	אֲשֶׁר
נָתַן
שִׁפְחָה
43756	לְ
אִישׁ
43759	וְ
קָרָא
שֵׁם
43763	יִשָּׂשכָר
וְ
הָרָה
עוֹד
לֵאָה
וְ
יָלַד
בֵּן
שִׁשִּׁי
לְ
יַעֲקֹב
וְ
אָמַר
לֵאָה
זָבַד
43779	אֱלֹהִים
אֵת
43782	זֶ֫בֶד
טוֹב
הַ
פַּ֫עַם
זָבַל
43788	אִישׁ
43790	כִּי
יָלַד
לְ
43794	שֵׁשׁ
בֵּן
וְ
קָרָא
אֵת
שֵׁם
43801	זְבוּלֻן
וְ
אַחַר
יָלַד
בַּת
וְ
קָרָא
אֵת
שֵׁם
43811	דִּינָה
וְ
זָכַר
אֱלֹהִים
אֵת
רָחֵל
וְ
שָׁמַע
אֶל
43821	אֱלֹהִים
וְ
פָּתַח
אֵת
רֶ֫חֶם
43827	וְ
הָרָה
וְ
יָלַד
בֵּן
וְ
אָמַר
אָסַף
אֱלֹהִים
אֵת
חֶרְפָּה
43839	וְ
קָרָא
אֵת
שֵׁם
43844	יוֹסֵף
לְ
אָמַר
יָסַף
יהוה
לְ
43851	בֵּן
אַחֵר
וְ
הָיָה
כְּ
כַּאֲשֶׁר
יָלַד
רָחֵל
אֵת
יוֹסֵף
וְ
אָמַר
יַעֲקֹב
אֶל
לָבָן
שָׁלַח
43868	וְ
יָלַךְ
אֶל
מָקוֹם
43873	וְ
לְ
אֶ֫רֶץ
43877	נָתַן
ה
אֵת
אִשָּׁה
43882	וְ
אֵת
יֶ֫לֶד
43886	אֲשֶׁר
עָבַד
אֵת
43890	בְּ
הֵן
וְ
יָלַךְ
כִּי
אַתָּ֫ה
יָדַע
אֵת
עֲבֹדָה
43900	אֲשֶׁר
עָבַד
43903	וְ
אָמַר
אֶל
43907	לָבָן
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
43915	נָחַשׁ
וְ
בָּרַךְ
43919	יהוה
בְּ
גָּלָל
43923	וְ
אָמַר
נָקַב
ה
שָׂכָר
43929	עַל
43931	וְ
נָתַן
וְ
אָמַר
אֶל
43937	אַתָּ֫ה
יָדַע
אֵת
אֲשֶׁר
עָבַד
43943	וְ
אֵת
אֲשֶׁר
הָיָה
מִקְנֶה
43949	אֵת
43951	כִּי
מְעַט
אֲשֶׁר
הָיָה
לְ
43957	לְ
פָּנֶה
43960	וְ
פָּרַץ
לְ
רֹב
וְ
בָּרַךְ
יהוה
אֵת
43969	לְ
רֶ֫גֶל
43972	וְ
עַתָּ֫ה
מָתַי
עָשָׂה
גַּם
אָֽנֹכִ֫י
לְ
בַּ֫יִת
43981	וְ
אָמַר
מָה
נָתַן
לְ
43987	וְ
אָמַר
יַעֲקֹב
לֹא
נָתַן
לְ
43994	מְא֫וּמָה
אִם
עָשָׂה
לְ
43999	הַ
דָּבָר
הַ
זֶה
שׁוּב
רָעָה
צֹאן
44007	שָׁמַר
עָבַר
בְּ
כֹּל
צֹאן
44013	הַ
יוֹם
סוּר
מִ
שָׁם
כֹּל
שֶׂה
נָקֹד
וְ
טָלָא
וְ
כֹּל
שֶׂה
חוּם
בְּ
הַ
כֶּ֫שֶׂב
וְ
טָלָא
וְ
נָקֹד
בְּ
הַ
עֵז
וְ
הָיָה
שָׂכָר
44041	וְ
עָנָה
בְּ
44045	צְדָקָה
44047	בְּ
יוֹם
מָחָר
כִּי
בּוֹא
עַל
שָׂכָר
44055	לְ
פָּנֶה
44058	כֹּל
אֲשֶׁר
אַ֫יִן
44062	נָקֹד
וְ
טָלָא
בְּ
הַ
עֵז
וְ
חוּם
בְּ
הַ
כֶּ֫שֶׂב
גָּנַב
הוּא
אֵת
44077	וְ
אָמַר
לָבָן
הֵן
לוּ
הָיָה
כְּ
דָּבָר
44086	וְ
סוּר
בְּ
הַ
יוֹם
הַ
הוּא
אֵת
הַ
תַּ֫יִשׁ
הַ
עָקֹד
וְ
הַ
טָלָא
וְ
אֵת
כֹּל
הַ
עֵז
הַ
נָקֹד
וְ
הַ
טָלָא
כֹּל
אֲשֶׁר
לָבָן
בְּ
44116	וְ
כֹּל
חוּם
בְּ
הַ
כֶּ֫שֶׂב
וְ
נָתַן
בְּ
יָד
בֵּן
44128	וְ
שׂוּם
דֶּ֫רֶךְ
שָׁלֹשׁ
יוֹם
בֵּין
44135	וְ
בֵּין
יַעֲקֹב
וְ
יַעֲקֹב
רָעָה
אֵת
צֹאן
לָבָן
הַ
יָתַר
וְ
לָקַח
לְ
44150	יַעֲקֹב
מַקֵּל
לִבְנֶה
לַח
וְ
לוּז
וְ
עַרְמוֹן
וְ
פָּצַל
בְּ
44162	פִּצְלָה
לָבָן
מַחְשֹׂף
הַ
לָבָן
אֲשֶׁר
עַל
הַ
מַקֵּל
וְ
יָצַג
אֵת
הַ
מַקֵּל
אֲשֶׁר
פָּצַל
בְּ
הַ
רַ֫הַט
בְּ
שֹׁ֫קֶת
הַ
מַי
אֲשֶׁר
בּוֹא
הַ
צֹאן
לְ
שָׁתָה
לְ
נֹ֫כַח
הַ
צֹאן
וְ
יָחַם
בְּ
בּוֹא
44200	לְ
שָׁתָה
וְ
יָחַם
הַ
צֹאן
אֶל
הַ
מַקֵּל
וְ
יָלַד
הַ
צֹאן
עָקֹד
נָקֹד
וְ
טָלָא
וְ
הַ
כֶּ֫שֶׂב
פָּרַד
יַעֲקֹב
וְ
נָתַן
פָּנֶה
הַ
צֹאן
אֶל
עָקֹד
וְ
כֹּל
חוּם
בְּ
צֹאן
לָבָן
וְ
שִׁית
לְ
44239	עֵ֫דֶר
לְ
בַּד
44243	וְ
לֹא
שִׁית
44247	עַל
צֹאן
לָבָן
וְ
הָיָה
בְּ
כֹּל
יָחַם
הַ
צֹאן
הַ
קָשַׁר
וְ
שׂוּם
יַעֲקֹב
אֵת
הַ
מַקֵּל
לְ
עַ֫יִן
הַ
צֹאן
בְּ
הַ
רַ֫הַט
לְ
יָחַם
44275	בְּ
הַ
מַקֵּל
וְ
בְּ
עָטַף
הַ
צֹאן
לֹא
שׂוּם
וְ
הָיָה
הַ
עָטַף
לְ
לָבָן
וְ
הַ
קָשַׁר
לְ
יַעֲקֹב
וְ
פָּרַץ
הַ
אִישׁ
מְאֹד
מְאֹד
וְ
הָיָה
לְ
44306	צֹאן
רַב
וְ
שִׁפְחָה
וְ
עֶ֫בֶד
וְ
גָּמָל
וְ
חֲמוֹר
וְ
שָׁמַע
אֵת
דָּבָר
בֵּן
לָבָן
לְ
אָמַר
לָקַח
יַעֲקֹב
אֵת
כֹּל
אֲשֶׁר
לְ
אָב
44332	וְ
מִ
מֵאֲשֶׁר
לְ
אָב
44338	עָשָׂה
אֵת
כֹּל
הַ
כָּבוֹד
הַ
זֶה
וְ
רָאָה
יַעֲקֹב
אֵת
פָּנֶה
לָבָן
וְ
הִנֵּה
אַ֫יִן
44355	עִם
44357	כְּ
תְּמוֹל
שִׁלְשֹׁם
וְ
אָמַר
יהוה
אֶל
יַעֲקֹב
שׁוּב
אֶל
אֶ֫רֶץ
אָב
44370	וְ
לְ
מוֹלֶ֫דֶת
44374	וְ
הָיָה
עִם
44378	וְ
שָׁלַח
יַעֲקֹב
וְ
קָרָא
לְ
רָחֵל
וְ
לְ
לֵאָה
הַ
שָׂדֶה
אֶל
צֹאן
44393	וְ
אָמַר
לְ
44397	רָאָה
אָֽנֹכִ֫י
אֵת
פָּנֶה
אָב
44403	כִּי
אַ֫יִן
44406	אֶל
44408	כְּ
תְּמוֹל
שִׁלְשֹׁם
וְ
אֱלֹהִים
אָב
44415	הָיָה
עִמָּד
44418	וְ
אַתֵּן
יָדַע
כִּי
בְּ
כֹּל
כֹּחַ
44426	עָבַד
אֵת
אָב
44430	וְ
אָב
44433	תָּלַל
בְּ
44436	וְ
חָלַף
אֵת
מַשְׂכֹּ֫רֶת
44441	עֶשֶׂר
מֹנֶה
וְ
לֹא
נָתַן
44447	אֱלֹהִים
לְ
רָעַע
עִמָּד
44452	אִם
כֹּה
אָמַר
נָקֹד
הָיָה
שָׂכָר
44459	וְ
יָלַד
כֹּל
הַ
צֹאן
נָקֹד
וְ
אִם
כֹּה
אָמַר
עָקֹד
הָיָה
שָׂכָר
44473	וְ
יָלַד
כֹּל
הַ
צֹאן
עָקֹד
וְ
נָצַל
אֱלֹהִים
אֵת
מִקְנֶה
אָב
44486	וְ
נָתַן
לְ
44490	וְ
הָיָה
בְּ
עֵת
יָחַם
הַ
צֹאן
וְ
נָשָׂא
עַ֫יִן
44501	וְ
רָאָה
בְּ
חֲלוֹם
וְ
הִנֵּה
הַ
עַתּוּד
הַ
עָלָה
עַל
הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
וְ
אָמַר
אֶל
44522	מַלְאָךְ
הַ
אֱלֹהִים
בְּ
חֲלוֹם
יַעֲקֹב
וְ
אָמַר
הִנֵּה
44532	וְ
אָמַר
נָשָׂא
נָא
עַ֫יִן
44538	וְ
רָאָה
כֹּל
הַ
עַתּוּד
הַ
עָלָה
עַל
הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
כִּי
רָאָה
אֵת
כֹּל
אֲשֶׁר
לָבָן
עָשָׂה
לְ
44561	אָֽנֹכִ֫י
הַ
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
אֲשֶׁר
מָשַׁח
שָׁם
מַצֵּבָה
אֲשֶׁר
נָדַר
לְ
44574	שָׁם
נֶ֫דֶר
עַתָּ֫ה
קוּם
יָצָא
מִן־
הַ
אֶ֫רֶץ
הַ
זֹאת
וְ
שׁוּב
אֶל
אֶ֫רֶץ
מוֹלֶ֫דֶת
44590	וְ
עָנָה
רָחֵל
וְ
לֵאָה
וְ
אָמַר
לְ
44599	הֲ
עוֹד
לְ
44603	חֵ֫לֶק
וְ
נַחֲלָה
בְּ
בַּ֫יִת
אָב
44610	הֲ
לֹא
נׇכְרִי
חָשַׁב
לְ
44616	כִּי
מָכַר
44619	וְ
אָכַל
גַּם
אָכַל
אֵת
כֶּ֫סֶף
44626	כִּי
כֹּל
הַ
עֹ֫שֶׁר
אֲשֶׁר
נָצַל
אֱלֹהִים
מִ
אָב
44636	לְ
44638	הוּא
וְ
לְ
בֵּן
44643	וְ
עַתָּ֫ה
כֹּל
אֲשֶׁר
אָמַר
אֱלֹהִים
אֶל
44651	עָשָׂה
וְ
קוּם
יַעֲקֹב
וְ
נָשָׂא
אֵת
בֵּן
44660	וְ
אֵת
אִשָּׁה
44664	עַל
הַ
גָּמָל
וְ
נָהַג
אֵת
כֹּל
מִקְנֶה
44673	וְ
אֵת
כֹּל
רְכוּשׁ
44678	אֲשֶׁר
רָכַשׁ
מִקְנֶה
קִנְיָן
44683	אֲשֶׁר
רָכַשׁ
בְּ
פַּדָּן
פַּדָּן
לְ
בּוֹא
אֶל
יִצְחָק
אָב
44694	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
לָבָן
הָלַךְ
לְ
גָּזַז
אֵת
צֹאן
44705	וְ
גָּנַב
רָחֵל
אֵת
הַ
תְּרָפִים
אֲשֶׁר
לְ
אָב
44715	וְ
גָּנַב
יַעֲקֹב
אֵת
לֵב
לָבָן
הַ
אֲרַמִּי
עַל
בְּלִי
נָגַד
לְ
44728	כִּי
בָּרַח
הוּא
וְ
בָּרַח
הוּא
וְ
כֹּל
אֲשֶׁר
לְ
44739	וְ
קוּם
וְ
עָבַר
אֵת
הַ
נָהָר
וְ
שׂוּם
אֵת
פָּנֶה
44751	הַר
הַ
גִּלְעָד
וְ
נָגַד
לְ
לָבָן
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
כִּי
בָּרַח
יַעֲקֹב
וְ
לָקַח
אֵת
אָח
44771	עִם
44773	וְ
רָדַף
אַחַר
44777	דֶּ֫רֶךְ
שֶׁ֫בַע
יוֹם
וְ
דָּבַק
אֵת
44784	בְּ
הַר
הַ
גִּלְעָד
וְ
בּוֹא
אֱלֹהִים
אֶל
לָבָן
הַ
אֲרַמִּי
בְּ
חֲלוֹם
הַ
לַ֫יְלָה
וְ
אָמַר
לְ
44803	שָׁמַר
לְ
44806	פֶּן־
דָבַר
עִם
יַעֲקֹב
מִ
טוֹב
עַד
רַע
וְ
נָשַׂג
לָבָן
אֵת
יַעֲקֹב
וְ
יַעֲקֹב
תָּקַע
אֵת
אֹ֫הֶל
44825	בְּ
הַ
הַר
וְ
לָבָן
תָּקַע
אֵת
אָח
44834	בְּ
הַר
הַ
גִּלְעָד
וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
מָה
עָשָׂה
וְ
גָּנַב
אֵת
לֵבָב
44850	וְ
נָהַג
אֵת
בַּת
44855	כְּ
שָׁבָה
חֶ֫רֶב
לְ
מָה
חָבָא
לְ
בָּרַח
וְ
גָּנַב
אֵת
44867	וְ
לֹא
נָגַד
לְ
44872	וְ
שָׁלַח
44875	בְּ
שִׂמְחָה
וְ
בְּ
שִׁיר
בְּ
תֹּף
וְ
בְּ
כִּנּוֹר
וְ
לֹא
נָטַשׁ
44889	לְ
נָשַׁק
לְ
בֵּן
44894	וְ
לְ
בַּת
44898	עַתָּ֫ה
סָכַל
עָשָׂה
יֵשׁ
לְ
אֵל
יָד
44906	לְ
עָשָׂה
עִם
44910	רַע
וְ
אֱלֹהִים
אָב
44915	אֶ֫מֶשׁ
אָמַר
אֶל
44919	לְ
אָמַר
שָׁמַר
לְ
44924	מִ
דָבַר
עִם
יַעֲקֹב
מִ
טוֹב
עַד
רַע
וְ
עַתָּ֫ה
הָלַךְ
הָלַךְ
כִּי
כָּסַף
כָּסַף
לְ
בַּ֫יִת
אָב
44943	לְ
מָה
גָּנַב
אֵת
אֱלֹהִים
44949	וְ
עָנָה
יַעֲקֹב
וְ
אָמַר
לְ
לָבָן
כִּי
יָרֵא
כִּי
אָמַר
פֶּן־
גָּזַל
אֵת
בַּת
44965	מִ
מֵעִם
44968	עִם
אֲשֶׁר
מָצָא
אֵת
אֱלֹהִים
44974	לֹא
חָיָה
נֶ֫גֶד
אָח
44979	נָכַר
לְ
44982	מָה
עִמָּד
44985	וְ
לָקַח
לְ
44989	וְ
לֹא
יָדַע
יַעֲקֹב
כִּי
רָחֵל
גָּנַב
44997	וְ
בּוֹא
לָבָן
בְּ
אֹ֫הֶל
יַעֲקֹב
וְ
בְּ
אֹ֫הֶל
לֵאָה
וְ
בְּ
אֹ֫הֶל
שְׁנַ֫יִם
הַ
אָמָה
וְ
לֹא
מָצָא
וְ
יָצָא
מִ
אֹ֫הֶל
לֵאָה
וְ
בּוֹא
בְּ
אֹ֫הֶל
רָחֵל
וְ
רָחֵל
לָקַח
אֵת
הַ
תְּרָפִים
וְ
שׂוּם
45035	בְּ
כָּר
הַ
גָּמָל
וְ
יָשַׁב
עַל
45043	וְ
מָשַׁשׁ
לָבָן
אֵת
כֹּל
הַ
אֹ֫הֶל
וְ
לֹא
מָצָא
וְ
אָמַר
אֶל
אָב
45058	אַל
חָרָה
בְּ
עַ֫יִן
אָדוֹן
45064	כִּי
לֹא
יָכֹל
לְ
קוּם
מִ
פָּנֶה
45072	כִּי
דֶּ֫רֶךְ
אִשָּׁה
לְ
45077	וְ
חָפַשׂ
וְ
לֹא
מָצָא
אֵת
הַ
תְּרָפִים
וְ
חָרָה
לְ
יַעֲקֹב
וְ
רִיב
בְּ
לָבָן
וְ
עָנָה
יַעֲקֹב
וְ
אָמַר
לְ
לָבָן
מָה
פֶּ֫שַׁע
45103	מָה
חַטָּאת
45106	כִּי
דָּלַק
אַחַר
45110	כִּי
מָשַׁשׁ
אֵת
כֹּל
כְּלִי
45116	מָה
מָצָא
מִ
כֹּל
כְּלִי
בַּ֫יִת
45123	שׂוּם
כֹּה
נֶ֫גֶד
אָח
45128	וְ
אָח
45131	וְ
יָכַח
בֵּין
שְׁנַ֫יִם
45136	זֶה
עֶשְׂרִים
שָׁנָה
אָֽנֹכִ֫י
עִם
45142	רָחֵל
45144	וְ
עֵז
45147	לֹא
שָׁכֹל
וְ
אַ֫יִל
צֹאן
45153	לֹא
אָכַל
טְרֵפָה
לֹא
בּוֹא
אֶל
45160	אָֽנֹכִ֫י
חָטָא
45163	מִ
יָד
45166	בָּקַשׁ
45168	גָּנַב
יוֹם
וְ
גָּנַב
לַ֫יְלָה
הָיָה
בְּ
הַ
יוֹם
אָכַל
45179	חֹ֫רֶב
וְ
קֶ֫רַח
בְּ
הַ
לַ֫יְלָה
וְ
נָדַד
שֵׁנָה
45189	מִ
עַ֫יִן
45192	זֶה
לְ
45195	עֶשְׂרִים
שָׁנָה
בְּ
בַּ֫יִת
45200	עָבַד
45202	אַרְבַּע
עָשָׂר
שָׁנָה
בְּ
שְׁנַ֫יִם
בַּת
45209	וְ
שֵׁשׁ
שָׁנָה
בְּ
צֹאן
45215	וְ
חָלַף
אֵת
מַשְׂכֹּ֫רֶת
45220	עֶשֶׂר
מֹנֶה
לוּלֵא
אֱלֹהִים
אָב
45226	אֱלֹהִים
אַבְרָהָם
וְ
פַּ֫חַד
יִצְחָק
הָיָה
לְ
45234	כִּי
עַתָּ֫ה
רֵיקָם
שָׁלַח
45239	אֵת
עֳנִי
45242	וְ
אֵת
יְגִיעַ
כַּף
45247	רָאָה
אֱלֹהִים
וְ
יָכַח
אֶ֫מֶשׁ
וְ
עָנָה
לָבָן
וְ
אָמַר
אֶל
יַעֲקֹב
הַ
בַּת
בַּת
45263	וְ
הַ
בֵּן
בֵּן
45268	וְ
הַ
צֹאן
צֹאן
45273	וְ
כֹּל
אֲשֶׁר
אַתָּ֫ה
רָאָה
לְ
45280	הוּא
וְ
לְ
בַּת
45285	מָה
עָשָׂה
לְ
אֵ֫לֶּה
הַ
יוֹם
אוֹ
לְ
בֵּן
45295	אֲשֶׁר
יָלַד
וְ
עַתָּ֫ה
יָלַךְ
ה
כָּרַת
בְּרִית
אֲנִי
וְ
אַתָּ֫ה
וְ
הָיָה
לְ
עֵד
בֵּין
45312	וְ
בֵּין
45315	וְ
לָקַח
יַעֲקֹב
אֶ֫בֶן
וְ
רוּם
45322	מַצֵּבָה
וְ
אָמַר
יַעֲקֹב
לְ
אָח
45329	לָקַט
אֶ֫בֶן
וְ
לָקַח
אֶ֫בֶן
וְ
עָשָׂה
גַּל
וְ
אָכַל
שָׁם
עַל
הַ
גַּל
וְ
קָרָא
לְ
45347	לָבָן
יְגַר
שָֽׂהֲדוּ
וְ
יַעֲקֹב
קָרָא
לְ
45355	גַּלְעֵד
וְ
אָמַר
לָבָן
הַ
גַּל
הַ
זֶה
עֵד
בֵּין
45366	וְ
בֵּין
45369	הַ
יוֹם
עַל
כֵּן
קָרָא
שֵׁם
45376	גַּלְעֵד
וְ
הַ
מִצְפָּה
אֲשֶׁר
אָמַר
צָפָה
יהוה
בֵּין
45386	וְ
בֵּין
45389	כִּי
סָתַר
אִישׁ
מִ
רֵעַ
45395	אִם
עָנָה
אֵת
בַּת
45400	וְ
אִם
לָקַח
אִשָּׁה
עַל
בַּת
45407	אַ֫יִן
אִישׁ
עִם
45411	רָאָה
אֱלֹהִים
עֵד
בֵּין
45416	וְ
בֵּין
45419	וְ
אָמַר
לָבָן
לְ
יַעֲקֹב
הִנֵּה
הַ
גַּל
הַ
זֶה
וְ
הִנֵּה
הַ
מַצֵּבָה
אֲשֶׁר
יָרָה
בֵּין
45437	וְ
בֵּין
45440	עֵד
הַ
גַּל
הַ
זֶה
וְ
עֵדָה
הַ
מַצֵּבָה
אִם
אֲנִי
לֹא
עָבַר
אֶל
45455	אֵת
הַ
גַּל
הַ
זֶה
וְ
אִם
אַתָּ֫ה
לֹא
עָבַר
אֶל
45467	אֵת
הַ
גַּל
הַ
זֶה
וְ
אֵת
הַ
מַצֵּבָה
הַ
זֹאת
לְ
רָעָה
אֱלֹהִים
אַבְרָהָם
וְ
אֱלֹהִים
נָחוֹר
שָׁפַט
בֵּין
45488	אֱלֹהִים
אָב
45491	וְ
שָׁבַע
יַעֲקֹב
בְּ
פַּ֫חַד
אָב
45498	יִצְחָק
וְ
זָבַח
יַעֲקֹב
זֶ֫בַח
בְּ
הַ
הַר
וְ
קָרָא
לְ
אָח
45511	לְ
אָכַל
לֶ֫חֶם
וְ
אָכַל
לֶ֫חֶם
וְ
לוּן
בְּ
הַ
הַר
וְ
שָׁכַם
לָבָן
בְּ
הַ
בֹּ֫קֶר
וְ
נָשַׁק
לְ
בֵּן
45533	וְ
לְ
בַּת
45537	וְ
בָּרַךְ
אֵת
45541	וְ
יָלַךְ
וְ
שׁוּב
לָבָן
לְ
מָקוֹם
45549	וְ
יַעֲקֹב
הָלַךְ
לְ
דֶּ֫רֶךְ
45555	וְ
פָּגַע
בְּ
45559	מַלְאָךְ
אֱלֹהִים
וְ
אָמַר
יַעֲקֹב
כְּ
כַּאֲשֶׁר
רָאָה
45568	מַחֲנֶה
אֱלֹהִים
זֶה
וְ
קָרָא
שֵׁם
הַ
מָקוֹם
הַ
הוּא
מַחֲנַיִם
וְ
שָׁלַח
יַעֲקֹב
מַלְאָךְ
לְ
פָּנֶה
45586	אֶל
עֵשָׂו
אָח
45590	אֶ֫רֶץ
ה
שֵׂעִיר
שָׂדֶה
אֱדוֹם
וְ
צָוָה
אֵת
45599	לְ
אָמַר
כֹּה
אָמַר
נ
לְ
אָדוֹן
45607	לְ
עֵשָׂו
כֹּה
אָמַר
עֶ֫בֶד
45613	יַעֲקֹב
עִם
לָבָן
גּוּר
וְ
אָחַר
עַד
עַתָּ֫ה
וְ
הָיָה
לְ
45625	שׁוֹר
וְ
חֲמוֹר
צֹאן
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
שָׁלַח
ה
לְ
נָגַד
לְ
אָדוֹן
45641	לְ
מָצָא
חֵן
בְּ
עַ֫יִן
45647	וְ
שׁוּב
הַ
מַלְאָךְ
אֶל
יַעֲקֹב
לְ
אָמַר
בּוֹא
אֶל
אָח
45659	אֶל
עֵשָׂו
וְ
גַּם
הָלַךְ
לְ
קִרְאָה
45667	וְ
אַרְבַּע
מֵאָה
אִישׁ
עִם
45673	וְ
יָרֵא
יַעֲקֹב
מְאֹד
וְ
יָצַר
לְ
45681	וְ
חָצָה
אֵת
הַ
עַם
אֲשֶׁר
אֵת
45689	וְ
אֵת
הַ
צֹאן
וְ
אֵת
הַ
בָּקָר
וְ
הַ
גָּמָל
לְ
שְׁנַ֫יִם
מַחֲנֶה
וְ
אָמַר
אִם
בּוֹא
עֵשָׂו
אֶל
הַ
מַחֲנֶה
הַ
אֶחָד
וְ
נָכָה
45716	וְ
הָיָה
הַ
מַחֲנֶה
הַ
שָׁאַר
לְ
פְּלֵיטָה
וְ
אָמַר
יַעֲקֹב
אֱלֹהִים
אָב
45730	אַבְרָהָם
וְ
אֱלֹהִים
אָב
45735	יִצְחָק
יהוה
הַ
אָמַר
אֶל
45741	שׁוּב
לְ
אֶ֫רֶץ
45745	וְ
לְ
מוֹלֶ֫דֶת
45749	וְ
יָטַב
עִם
45753	קָטֹן
מִ
כֹּל
הַ
חֶ֫סֶד
וְ
מִ
כֹּל
הַ
אֱמֶת
אֲשֶׁר
עָשָׂה
אֵת
עֶ֫בֶד
45768	כִּי
בְּ
מַקֵּל
45772	עָבַר
אֵת
הַ
יַרְדֵּן
הַ
זֶה
וְ
עַתָּ֫ה
הָיָה
לְ
שְׁנַ֫יִם
מַחֲנֶה
נָצַל
45786	נָא
מִ
יָד
אָח
45791	מִ
יָד
עֵשָׂו
כִּי
יָרֵא
אָֽנֹכִ֫י
אֵת
45799	פֶּן־
בּוֹא
וְ
נָכָה
45804	אֵם
עַל
בֵּן
וְ
אַתָּ֫ה
אָמַר
יָטַב
יָטַב
עִם
45814	וְ
שׂוּם
אֵת
זֶ֫רַע
45819	כְּ
חוֹל
הַ
יָם
אֲשֶׁר
לֹא
סָפַר
מִ
רֹב
וְ
לוּן
שָׁם
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
וְ
לָקַח
מִן־
הַ
בּוֹא
בְּ
יָד
45844	מִנְחָה
לְ
עֵשָׂו
אָח
45849	עֵז
מֵאָה
וְ
תַּ֫יִשׁ
עֶשְׂרִים
רָחֵל
מֵאָה
וְ
אַ֫יִל
עֶשְׂרִים
גָּמָל
יָנַק
וְ
בֵּן
45864	שְׁלֹשִׁים
פָּרָה
אַרְבָּעִים
וְ
פַּר
עֶשֶׂר
אָתוֹן
עֶשְׂרִים
וְ
עַ֫יִר
עֶשֶׂר
וְ
נָתַן
בְּ
יָד
עֶ֫בֶד
45881	עֵ֫דֶר
עֵ֫דֶר
לְ
בַּד
45886	וְ
אָמַר
אֶל
עֶ֫בֶד
45891	עָבַר
לְ
פָּנֶה
45895	וְ
רֶ֫וַח
שׂוּם
בֵּין
עֵ֫דֶר
וְ
בֵּין
עֵ֫דֶר
וְ
צָוָה
אֵת
הַ
רִאשׁוֹן
לְ
אָמַר
כִּי
פָּגַשׁ
45913	עֵשָׂו
אָח
45916	וְ
שָׁאַל
45919	לְ
אָמַר
לְ
מִי
אַתָּ֫ה
וְ
אָן
יָלַךְ
וְ
לְ
מִי
אֵ֫לֶּה
לְ
פָּנֶה
45934	וְ
אָמַר
לְ
עֶ֫בֶד
45939	לְ
יַעֲקֹב
מִנְחָה
הוּא
שָׁלַח
לְ
אָדוֹן
45947	לְ
עֵשָׂו
וְ
הִנֵּה
גַּם
הוּא
אַחַר
45955	וְ
צָוָה
גַּם
אֵת
הַ
שֵׁנִי
גַּם
אֵת
הַ
שְׁלִישִׁי
גַּם
אֵת
כֹּל
הַ
הָלַךְ
אַחַר
הַ
עֵ֫דֶר
לְ
אָמַר
כְּ
הַ
דָּבָר
הַ
זֶה
דָבַר
נ
אֶל
עֵשָׂו
בְּ
מָצָא
45987	אֵת
45989	וְ
אָמַר
גַּם
הִנֵּה
עֶ֫בֶד
45995	יַעֲקֹב
אַחַר
45998	כִּי
אָמַר
כִּפֶּר
פָּנֶה
46003	בְּ
הַ
מִנְחָה
הַ
הָלַךְ
לְ
פָּנֶה
46011	וְ
אַחַר
כֵּן
רָאָה
פָּנֶה
46017	אוּלַי
נָשָׂא
פָּנֶה
46021	וְ
עָבַר
הַ
מִנְחָה
עַל
פָּנֶה
46028	וְ
הוּא
לוּן
בְּ
הַ
לַ֫יְלָה
הַ
הוּא
בְּ
הַ
מַחֲנֶה
וְ
קוּם
בְּ
הַ
לַ֫יְלָה
הוּא
וְ
לָקַח
אֵת
שְׁנַ֫יִם
אִשָּׁה
46051	וְ
אֵת
שְׁנַ֫יִם
שִׁפְחָה
46056	וְ
אֵת
אֶחָד
עָשָׂר
יֶ֫לֶד
46062	וְ
עָבַר
אֵת
מַעֲבָר
יַבֹּק
וְ
לָקַח
46070	וְ
עָבַר
46073	אֵת
הַ
נַ֫חַל
וְ
עָבַר
אֵת
אֲשֶׁר
לְ
46082	וְ
יָתַר
יַעֲקֹב
לְ
בַּד
46088	וְ
אָבַק
אִישׁ
עִם
46093	עַד
עָלָה
הַ
שַׁ֫חַר
וְ
רָאָה
כִּי
לֹא
יָכֹל
לְ
46104	וְ
נָגַע
בְּ
כַּף
יָרֵךְ
46110	וְ
יָקַע
כַּף
יָרֵךְ
יַעֲקֹב
בְּ
אָבַק
46118	עִם
46120	וְ
אָמַר
שָׁלַח
46124	כִּי
עָלָה
הַ
שַׁ֫חַר
וְ
אָמַר
לֹא
שָׁלַח
46133	כִּי אם־
כִּי אם־
בָּרַךְ
46137	וְ
אָמַר
אֶל
46141	מָה
שֵׁם
46144	וְ
אָמַר
יַעֲקֹב
וְ
אָמַר
לֹא
יַעֲקֹב
אָמַר
עוֹד
שֵׁם
46155	כִּי אם־
כִּי אם־
יִשְׂרָאֵל
כִּי
שָׂרָה
עִם
אֱלֹהִים
וְ
עִם
אִישׁ
וְ
יָכֹל
וְ
שָׁאַל
יַעֲקֹב
וְ
אָמַר
נָגַד
ה
נָא
שֵׁם
46177	וְ
אָמַר
לְ
מָה
זֶה
שָׁאַל
לְ
שֵׁם
46186	וְ
בָּרַךְ
אֵת
46190	שָׁם
וְ
קָרָא
יַעֲקֹב
שֵׁם
הַ
מָקוֹם
פְּנוּאֵל
כִּי
רָאָה
אֱלֹהִים
פָּנֶה
אֶל
פָּנֶה
וְ
נָצַל
נֶ֫פֶשׁ
46208	וְ
זָרַח
לְ
46212	הַ
שֶׁ֫מֶשׁ
כְּ
כַּאֲשֶׁר
עָבַר
אֵת
פְּנוּאֵל
וְ
הוּא
צָלַע
עַל
יָרֵךְ
46225	עַל
כֵּן
לֹא
אָכַל
בֵּן
יִשְׂרָאֵל
אֵת
גִּיד
הַ
נָשֶׁה
אֲשֶׁר
עַל
כַּף
הַ
יָרֵךְ
עַד
הַ
יוֹם
הַ
זֶה
כִּי
נָגַע
בְּ
כַּף
יָרֵךְ
יַעֲקֹב
בְּ
גִּיד
הַ
נָשֶׁה
וְ
נָשָׂא
יַעֲקֹב
עַ֫יִן
46260	וְ
רָאָה
וְ
הִנֵּה
עֵשָׂו
בּוֹא
וְ
עִם
46269	אַרְבַּע
מֵאָה
אִישׁ
וְ
חָצָה
אֵת
הַ
יֶ֫לֶד
עַל
לֵאָה
וְ
עַל
רָחֵל
וְ
עַל
שְׁנַ֫יִם
הַ
שִׁפְחָה
וְ
שׂוּם
אֵת
הַ
שִׁפְחָה
וְ
אֵת
יֶ֫לֶד
46296	רִאשׁוֹן
וְ
אֵת
לֵאָה
וְ
יֶ֫לֶד
46303	אַחֲרוֹן
וְ
אֵת
רָחֵל
וְ
אֵת
יוֹסֵף
אַחֲרוֹן
וְ
הוּא
עָבַר
לְ
פָּנֶה
46317	וְ
שָׁחָה
אֶ֫רֶץ
ה
שֶׁ֫בַע
פַּ֫עַם
עַד
נָגַשׁ
46326	עַד
אָח
46329	וְ
רוּץ
עֵשָׂו
לְ
קִרְאָה
46335	וְ
חָבַק
46338	וְ
נָפַל
עַל
צַוָּאר
46343	וְ
נָשַׁק
46346	וְ
בָּכָה
וְ
נָשָׂא
אֵת
עַ֫יִן
46353	וְ
רָאָה
אֵת
הַ
אִשָּׁה
וְ
אֵת
הַ
יֶ֫לֶד
וְ
אָמַר
מִי
אֵ֫לֶּה
לְ
46368	וְ
אָמַר
הַ
יֶ֫לֶד
אֲשֶׁר
חָנַן
אֱלֹהִים
אֵת
עֶ֫בֶד
46378	וְ
נָגַשׁ
הַ
שִׁפְחָה
הֵנָּה
וְ
יֶ֫לֶד
46386	וְ
שָׁחָה
וְ
נָגַשׁ
גַּם
לֵאָה
וְ
יֶ֫לֶד
46395	וְ
שָׁחָה
וְ
אַחַר
נָגַשׁ
יוֹסֵף
וְ
רָחֵל
וְ
שָׁחָה
וְ
אָמַר
מִי
לְ
46410	כֹּל
הַ
מַחֲנֶה
הַ
זֶה
אֲשֶׁר
פָּגַשׁ
וְ
אָמַר
לְ
מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
46426	וְ
אָמַר
עֵשָׂו
יֵשׁ
לְ
46432	רַב
אָח
46435	הָיָה
לְ
46438	אֲשֶׁר
לְ
46441	וְ
אָמַר
יַעֲקֹב
אַל
נָא
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
46453	וְ
לָקַח
מִנְחָה
46457	מִ
יָד
46460	כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
רָאָה
פָּנֶה
46466	כְּ
רָאָה
פָּנֶה
אֱלֹהִים
וְ
רָצָה
46473	לָקַח
נָא
אֵת
בְּרָכָה
46478	אֲשֶׁר
בּוֹא
לְ
46482	כִּי
חָנַן
46485	אֱלֹהִים
וְ
כִּי
יֵשׁ
לְ
46491	כֹּל
וְ
פָּצַר
בְּ
46496	וְ
לָקַח
וְ
אָמַר
נָסַע
וְ
יָלַךְ
וְ
יָלַךְ
לְ
נֶ֫גֶד
46508	וְ
אָמַר
אֶל
46512	אָדוֹן
46514	יָדַע
כִּי
הַ
יֶ֫לֶד
רַךְ
וְ
הַ
צֹאן
וְ
הַ
בָּקָר
עוּל
עַל
46528	וְ
דָּפַק
46531	יוֹם
אֶחָד
וְ
מוּת
כֹּל
הַ
צֹאן
עָבַר
נָא
אָדוֹן
46542	לְ
פָּנֶה
עֶ֫בֶד
46546	וְ
אֲנִי
נָהַל
לְ
אַט
46552	לְ
רֶ֫גֶל
הַ
מְלָאכָה
אֲשֶׁר
לְ
פָּנֶה
46560	וְ
לְ
רֶ֫גֶל
הַ
יֶ֫לֶד
עַד
אֲשֶׁר
בּוֹא
אֶל
אָדוֹן
46571	שֵׂעִיר
ה
וְ
אָמַר
עֵשָׂו
יָצַג
נָא
עִם
46580	מִן־
הַ
עַם
אֲשֶׁר
אֵת
46586	וְ
אָמַר
לְ
מָה
זֶה
מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
46597	וְ
שׁוּב
בְּ
הַ
יוֹם
הַ
הוּא
עֵשָׂו
לְ
דֶּ֫רֶךְ
46608	שֵׂעִיר
ה
וְ
יַעֲקֹב
נָסַע
סֻכּוֹת
ה
וְ
בָּנָה
לְ
46619	בַּ֫יִת
וְ
לְ
מִקְנֶה
46624	עָשָׂה
סֻכָּה
עַל
כֵּן
קָרָא
שֵׁם
הַ
מָקוֹם
סֻכּוֹת
וְ
בּוֹא
יַעֲקֹב
שָׁלֵם
עִיר
שְׁכֶם
אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
בּוֹא
46646	מִ
פַּדָּן
פַּדָּן
וְ
חָנָה
אֵת
פָּנֶה
הַ
עִיר
וְ
קָנָה
אֵת
חֶלְקָה
הַ
שָׂדֶה
אֲשֶׁר
נָטָה
שָׁם
אֹ֫הֶל
46666	מִ
יָד
בֵּן
חֲמוֹר
אָב
שְׁכֶם
בְּ
מֵאָה
קְשִׂיטָה
וְ
נָצַב
שָׁם
מִזְבֵּחַ
וְ
קָרָא
לְ
46683	אֵל
אֱלֹהִים
יִשְׂרָאֵל
וְ
יָצָא
דִּינָה
בַּת
לֵאָה
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
לְ
רָאָה
בְּ
בַּת
הַ
אֶ֫רֶץ
וְ
רָאָה
אֵת
46705	שְׁכֶם
בֵּן
חֲמוֹר
הַ
חִוִּי
נָשִׂיא
הַ
אֶ֫רֶץ
וְ
לָקַח
אֵת
46717	וְ
שָׁכַב
אֵת
46721	וְ
עָנָה
46724	וְ
דָּבַק
נֶ֫פֶשׁ
46728	בְּ
דִּינָה
בַּת
יַעֲקֹב
וְ
אָהֵב
אֵת
הַ
נַעֲרָה
וְ
דָבַר
עַל
לֵב
הַ
נַעֲרָה
וְ
אָמַר
שְׁכֶם
אֶל
חֲמוֹר
אָב
46750	לְ
אָמַר
לָקַח
לְ
46755	אֵת
הַ
יַלְדָּה
הַ
זֹאת
לְ
אִשָּׁה
וְ
יַעֲקֹב
שָׁמַע
כִּי
טָמֵא
אֵת
דִּינָה
בַּת
46771	וְ
בֵּן
46774	הָיָה
אֵת
מִקְנֶה
46778	בְּ
הַ
שָׂדֶה
וְ
חָרֵשׁ
יַעֲקֹב
עַד
בּוֹא
46787	וְ
יָצָא
חֲמוֹר
אָב
שְׁכֶם
אֶל
יַעֲקֹב
לְ
דָבַר
אֵת
46798	וְ
בֵּן
יַעֲקֹב
בּוֹא
מִן־
הַ
שָׂדֶה
כְּ
שָׁמַע
46808	וְ
עָצַב
הַ
אִישׁ
וְ
חָרָה
לְ
46816	מְאֹד
כִּי
נְבָלָה
עָשָׂה
בְּ
יִשְׂרָאֵל
לְ
שָׁכַב
אֵת
בַּת
יַעֲקֹב
וְ
כֵּן
לֹא
עָשָׂה
וְ
דָבַר
חֲמוֹר
אֵת
46836	לְ
אָמַר
שְׁכֶם
בֵּן
46841	חָשַׁק
נֶ֫פֶשׁ
46844	בְּ
בַּת
46847	נָתַן
נָא
אֵת
46851	לְ
46853	לְ
אִשָּׁה
וְ
חָתַן
אֵת
46859	בַּת
46861	נָתַן
לְ
46864	וְ
אֵת
בַּת
46868	לָקַח
לְ
46871	וְ
אֵת
46874	יָשַׁב
וְ
הַ
אֶ֫רֶץ
הָיָה
לְ
פָּנֶה
46882	יָשַׁב
וְ
סָחַר
46886	וְ
אָחַז
בְּ
46890	וְ
אָמַר
שְׁכֶם
אֶל
אָב
46896	וְ
אֶל
אָח
46900	מָצָא
חֵן
בְּ
עַ֫יִן
46905	וְ
אֲשֶׁר
אָמַר
אֶל
46910	נָתַן
רָבָה
עַל
46914	מְאֹד
מֹ֫הַר
וְ
מַתָּן
וְ
נָתַן
כְּ
כַּאֲשֶׁר
אָמַר
אֶל
46925	וְ
נָתַן
לְ
46929	אֵת
הַ
נַעֲרָה
לְ
אִשָּׁה
וְ
עָנָה
בֵּן
יַעֲקֹב
אֵת
שְׁכֶם
וְ
אֵת
חֲמוֹר
אָב
46945	בְּ
מִרְמָה
וְ
דָבַר
אֲשֶׁר
טָמֵא
אֵת
דִּינָה
אָחוֹת
46955	וְ
אָמַר
אֶל
46959	לֹא
יָכֹל
לְ
עָשָׂה
הַ
דָּבָר
הַ
זֶה
לְ
נָתַן
אֵת
אָחוֹת
46972	לְ
אִישׁ
אֲשֶׁר
לְ
46977	עׇרְלָה
כִּי
חֶרְפָּה
הוּא
לְ
46983	אַךְ
בְּ
זֹאת
אוּת
לְ
46989	אִם
הָיָה
כְּמוֹ
46993	לְ
מוּל
לְ
46997	כֹּל
זָכָר
וְ
נָתַן
אֵת
בַּת
47004	לְ
47006	וְ
אֵת
בַּת
47010	לָקַח
לְ
47013	וְ
יָשַׁב
אֵת
47017	וְ
הָיָה
לְ
עַם
אֶחָד
וְ
אִם
לֹא
שָׁמַע
אֶל
47028	לְ
מוּל
וְ
לָקַח
אֵת
בַּת
47035	וְ
הָלַךְ
וְ
יָטַב
דָּבָר
47041	בְּ
עַ֫יִן
חֲמוֹר
וְ
בְּ
עַ֫יִן
שְׁכֶם
בֵּן
חֲמוֹר
וְ
לֹא
אָחַר
הַ
נַ֫עַר
לְ
עָשָׂה
הַ
דָּבָר
כִּי
חָפֵץ
בְּ
בַּת
יַעֲקֹב
וְ
הוּא
כָּבֵד
מִ
כֹּל
בַּ֫יִת
אָב
47072	וְ
בּוֹא
חֲמוֹר
וְ
שְׁכֶם
בֵּן
47079	אֶל
שַׁ֫עַר
עִיר
47083	וְ
דָבַר
אֶל
אִישׁ
עִיר
47089	לְ
אָמַר
הַ
אִישׁ
הַ
אֵ֫לֶּה
שָׁלֵם
הֵ֫מָּה
אֵת
47099	וְ
יָשַׁב
בְּ
הַ
אֶ֫רֶץ
וְ
סָחַר
אֵת
47108	וְ
הַ
אֶ֫רֶץ
הִנֵּה
רָחָב
יָד
לְ
פָּנֶה
47117	אֵת
בַּת
47120	לָקַח
לְ
47123	לְ
אִשָּׁה
וְ
אֵת
בַּת
47129	נָתַן
לְ
47132	אַךְ
בְּ
זֹאת
אוּת
לְ
47138	הַ
אִישׁ
לְ
יָשַׁב
אֵת
47144	לְ
הָיָה
לְ
עַם
אֶחָד
בְּ
מוּל
לְ
47153	כֹּל
זָכָר
כְּ
כַּאֲשֶׁר
הֵ֫מָּה
מוּל
מִקְנֶה
47161	וְ
קִנְיָן
47164	וְ
כֹּל
בְּהֵמָה
47168	הֲ
לֹא
לְ
47172	הֵ֫מָּה
אַךְ
אוּת
לְ
47177	וְ
יָשַׁב
אֵת
47181	וְ
שָׁמַע
אֶל
חֲמוֹר
וְ
אֶל
שְׁכֶם
בֵּן
47190	כֹּל
יָצָא
שַׁ֫עַר
עִיר
47195	וְ
מוּל
כֹּל
זָכָר
כֹּל
יָצָא
שַׁ֫עַר
עִיר
47204	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
בְּ
הָיָה
47214	כָּאַב
וְ
לָקַח
שְׁנַ֫יִם
בֵּן
יַעֲקֹב
שִׁמְעוֹן
וְ
לֵוִי
אָח
דִּינָה
אִישׁ
חֶ֫רֶב
47228	וְ
בּוֹא
עַל
הַ
עִיר
בֶּ֫טַח
וְ
הָרַג
כֹּל
זָכָר
וְ
אֵת
חֲמוֹר
וְ
אֵת
שְׁכֶם
בֵּן
47246	הָרַג
לְ
פֶּה
חֶ֫רֶב
וְ
לָקַח
אֵת
דִּינָה
מִ
בַּ֫יִת
שְׁכֶם
וְ
יָצָא
בֵּן
יַעֲקֹב
בּוֹא
עַל
הַ
חָלָל
וְ
בָּזַז
הַ
עִיר
אֲשֶׁר
טָמֵא
אָחוֹת
47273	אֵת
צֹאן
47276	וְ
אֵת
בָּקָר
47280	וְ
אֵת
חֲמוֹר
47284	וְ
אֵת
אֲשֶׁר
בְּ
הַ
עִיר
וְ
אֵת
אֲשֶׁר
בְּ
הַ
שָׂדֶה
לָקַח
וְ
אֵת
כֹּל
חַ֫יִל
47302	וְ
אֵת
כֹּל
טַף
47307	וְ
אֵת
אִשָּׁה
47311	שָׁבָה
וְ
בָּזַז
וְ
אֵת
כֹּל
אֲשֶׁר
בְּ
הַ
בַּ֫יִת
וְ
אָמַר
יַעֲקֹב
אֶל
שִׁמְעוֹן
וְ
אֶל
לֵוִי
עָכַר
אֵת
47332	לְ
בָּאַשׁ
47335	בְּ
יָשַׁב
הַ
אֶ֫רֶץ
בְּ
הַ
כְּנַעֲנִי
וְ
בְּ
הַ
פְּרִזִּי
וְ
אֲנִי
מַת
מִסְפָּר
וְ
אָסַף
עַל
47354	וְ
נָכָה
47357	וְ
שָׁמַד
אֲנִי
וְ
בַּ֫יִת
47363	וְ
אָמַר
הַ
כְּ
זָנָה
עָשָׂה
אֵת
אָחוֹת
47372	וְ
אָמַר
אֱלֹהִים
אֶל
יַעֲקֹב
קוּם
עָלָה
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
יָשַׁב
שָׁם
וְ
עָשָׂה
שָׁם
מִזְבֵּחַ
לְ
הַ
אֵל
הַ
רָאָה
אֶל
47395	בְּ
בָּרַח
47398	מִ
פָּנֶה
עֵשָׂו
אָח
47403	וְ
אָמַר
יַעֲקֹב
אֶל
בַּ֫יִת
47409	וְ
אֶל
כֹּל
אֲשֶׁר
עִם
47415	סוּר
אֵת
אֱלֹהִים
הַ
נֵכָר
אֲשֶׁר
בְּ
תָּ֫וֶךְ
47424	וְ
טָהֵר
וְ
חָלַף
שִׂמְלָה
47430	וְ
קוּם
וְ
עָלָה
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
עָשָׂה
שָׁם
מִזְבֵּחַ
לְ
הַ
אֵל
הַ
עָנָה
אֵת
47447	בְּ
יוֹם
צָרָה
47451	וְ
הָיָה
עִמָּד
47455	בְּ
הַ
דֶּ֫רֶךְ
אֲשֶׁר
הָלַךְ
וְ
נָתַן
אֶל
יַעֲקֹב
אֵת
כֹּל
אֱלֹהִים
הַ
נֵכָר
אֲשֶׁר
בְּ
יָד
47473	וְ
אֵת
הַ
נֶ֫זֶם
אֲשֶׁר
בְּ
אֹ֫זֶן
47481	וְ
טָמַן
אֵת
47485	יַעֲקֹב
תַּחַת
הַ
אֵלָה
אֲשֶׁר
עִם
שְׁכֶם
וְ
נָסַע
וְ
הָיָה
חִתָּה
אֱלֹהִים
עַל
הַ
עִיר
אֲשֶׁר
סָבִיב
47504	וְ
לֹא
רָדַף
אַחַר
בֵּן
יַעֲקֹב
וְ
בּוֹא
יַעֲקֹב
לוּז
ה
אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
הוּא
וְ
כֹּל
הַ
עַם
אֲשֶׁר
עִם
47530	וְ
בָּנָה
שָׁם
מִזְבֵּחַ
וְ
קָרָא
לְ
הַ
מָקוֹם
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
כִּי
שָׁם
גָּלָה
אֶל
47547	הַ
אֱלֹהִים
בְּ
בָּרַח
47552	מִ
פָּנֶה
אָח
47556	וְ
מוּת
דְּבוֹרָה
יָנַק
רִבְקָה
וְ
קָבַר
מִ
תַּחַת
לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
תַּחַת
הַ
אַלּוֹן
וְ
קָרָא
שֵׁם
47575	439+
אַלּוֹן בָּכוּת
וְ
רָאָה
אֱלֹהִים
אֶל
יַעֲקֹב
עוֹד
בְּ
בּוֹא
47586	מִ
פַּדָּן
פַּדָּן
וְ
בָּרַךְ
אֵת
47593	וְ
אָמַר
לְ
47597	אֱלֹהִים
שֵׁם
47600	יַעֲקֹב
לֹא
קָרָא
שֵׁם
47605	עוֹד
יַעֲקֹב
כִּי אם־
כִּי אם־
יִשְׂרָאֵל
הָיָה
שֵׁם
47613	וְ
קָרָא
אֵת
שֵׁם
47618	יִשְׂרָאֵל
וְ
אָמַר
לְ
47623	אֱלֹהִים
אֲנִי
אֵל
שַׁדַּי
פָּרָה
וְ
רָבָה
גּוֹי
וְ
קָהָל
גּוֹי
הָיָה
מִן־
47637	וְ
מֶ֫לֶךְ
מִ
חָלָץ
47642	יָצָא
וְ
אֵת
הַ
אֶ֫רֶץ
אֲשֶׁר
נָתַן
לְ
אַבְרָהָם
וְ
לְ
יִצְחָק
לְ
47656	נָתַן
47658	וְ
לְ
זֶ֫רַע
47662	אַחַר
47664	נָתַן
אֵת
הַ
אֶ֫רֶץ
וְ
עָלָה
מִ
עַל
47673	אֱלֹהִים
בְּ
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
47681	וְ
נָצַב
יַעֲקֹב
מַצֵּבָה
בְּ
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
47692	מַצֶּבֶת
אֶ֫בֶן
וְ
נָסַךְ
עַל
47698	נֶ֫סֶךְ
וְ
יָצַק
עַל
47703	שֶׁ֫מֶן
וְ
קָרָא
יַעֲקֹב
אֵת
שֵׁם
הַ
מָקוֹם
אֲשֶׁר
דָבַר
אֵת
47715	שָׁם
אֱלֹהִים
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
נָסַע
מִ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
הָיָה
עוֹד
כִּבְרָה
הַ
אֶ֫רֶץ
לְ
בּוֹא
אֶפְרָ֫תָה
וְ
יָלַד
רָחֵל
וְ
קָשָׁה
בְּ
יָלַד
47741	וְ
הָיָה
בְּ
קָשָׁה
47746	בְּ
יָלַד
47749	וְ
אָמַר
לְ
47753	הַ
יָלַד
אַל
יָרֵא
כִּי
גַּם
זֶה
לְ
47762	בֵּן
וְ
הָיָה
בְּ
יָצָא
נֶ֫פֶשׁ
47769	כִּי
מוּת
וְ
קָרָא
שֵׁם
47775	בֶּן־אוֹנִ֑י
בֶּן־אוֹנִ֑י
וְ
אָב
47780	קָרָא
לְ
47783	בִּנְיָמִין
וְ
מוּת
רָחֵל
וְ
קָבַר
בְּ
דֶּ֫רֶךְ
אֶפְרָ֫תָה
הוּא
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
נָצַב
יַעֲקֹב
מַצֵּבָה
עַל
קְבֻרָה
47802	הוּא
מַצֶּבֶת
קְבֻרָה
רָחֵל
עַד
הַ
יוֹם
וְ
נָסַע
יִשְׂרָאֵל
וְ
נָטָה
אֹ֫הֶל
47816	מִ
הָֽ֫לְאָה
לְ
מִגְדַּל־עֵ֫דֶר
מִגְדַּל־עֵ֫דֶר
וְ
הָיָה
בְּ
שָׁכַן
יִשְׂרָאֵל
בְּ
הַ
אֶ֫רֶץ
הַ
הוּא
וְ
יָלַךְ
רְאוּבֵן
וְ
שָׁכַב
אֵת
בִּלְהָה
פִּלֶ֫גֶשׁ
אָב
47841	וְ
שָׁמַע
יִשְׂרָאֵל
וְ
הָיָה
בֵּן
יַעֲקֹב
שְׁנַ֫יִם
עָשָׂר
בֵּן
לֵאָה
בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
שִׁמְעוֹן
וְ
לֵוִי
וְ
יְהוּדָה
וְ
יִשָּׂשכָר
וְ
זְבוּלֻן
בֵּן
רָחֵל
יוֹסֵף
וְ
בִּנְיָמִין
וְ
בֵּן
בִּלְהָה
שִׁפְחָה
רָחֵל
דָּן
וְ
נַפְתָּלִי
וְ
בֵּן
זִלְפָּה
שִׁפְחָה
לֵאָה
גָּד
וְ
אָשֵׁר
אֵ֫לֶּה
בֵּן
יַעֲקֹב
אֲשֶׁר
יָלַד
לְ
47893	בְּ
פַּדָּן
פַּדָּן
וְ
בּוֹא
יַעֲקֹב
אֶל
יִצְחָק
אָב
47903	מַמְרֵא
קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
הוּא
חֶבְרוֹן
אֲשֶׁר
גּוּר
שָׁם
אַבְרָהָם
וְ
יִצְחָק
וְ
הָיָה
יוֹם
יִצְחָק
מֵאָה
שָׁנָה
וְ
שְׁמֹנִים
שָׁנָה
וְ
גָּוַע
יִצְחָק
וְ
מוּת
וְ
אָסַף
אֶל
עַם
47933	זָקֵן
וְ
שָׂבֵעַ
יוֹם
וְ
קָבַר
אֵת
47941	עֵשָׂו
וְ
יַעֲקֹב
בֵּן
47946	וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
עֵשָׂו
הוּא
אֱדוֹם
עֵשָׂו
לָקַח
אֵת
אִשָּׁה
47957	מִ
בַּת
כְּנַ֫עַן
אֵת
עָדָה
בַּת
אֵלוֹן
הַ
חִתִּי
וְ
אֵת
אׇהֳלִיבָמָה
בַּת
עֲנָה
בַּת
צִבְעוֹן
הַ
חִוִּי
וְ
אֵת
בָּֽשְׂמַת
בַּת
יִשְׁמָעֵאל
אָחוֹת
נְבָיוֹת
וְ
יָלַד
עָדָה
לְ
עֵשָׂו
אֵת
אֱלִיפַז
וְ
בָּֽשְׂמַת
יָלַד
אֵת
רְעוּאֵל
וְ
אׇהֳלִיבָמָה
יָלַד
אֵת
יְעוּשׁ
וְ
אֵת
יַעְלָם
וְ
אֵת
קֹ֫רַח
אֵ֫לֶּה
בֵּן
עֵשָׂו
אֲשֶׁר
יָלַד
לְ
48012	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
לָקַח
עֵשָׂו
אֵת
אִשָּׁה
48021	וְ
אֵת
בֵּן
48025	וְ
אֵת
בַּת
48029	וְ
אֵת
כֹּל
נֶ֫פֶשׁ
בַּ֫יִת
48035	וְ
אֵת
מִקְנֶה
48039	וְ
אֵת
כֹּל
בְּהֵמָה
48044	וְ
אֵת
כֹּל
קִנְיָן
48049	אֲשֶׁר
רָכַשׁ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
יָלַךְ
אֶל
אֶ֫רֶץ
מִ
פָּנֶה
יַעֲקֹב
אָח
48063	כִּי
הָיָה
רְכוּשׁ
48067	רַב
מִ
יָשַׁב
יָחְדָּו
וְ
לֹא
יָכֹל
אֶ֫רֶץ
מָגוֹר
48077	לְ
נָשָׂא
אֵת
48081	מִ
פָּנֶה
מִקְנֶה
48085	וְ
יָשַׁב
עֵשָׂו
בְּ
הַר
שֵׂעִיר
עֵשָׂו
הוּא
אֱדוֹם
וְ
אֵ֫לֶּה
תּוֹלֵדוֹת
עֵשָׂו
אָב
אֱדוֹם
בְּ
הַר
שֵׂעִיר
אֵ֫לֶּה
שֵׁם
בֵּן
עֵשָׂו
אֱלִיפַז
בֵּן
עָדָה
אִשָּׁה
עֵשָׂו
רְעוּאֵל
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
הָיָה
בֵּן
אֱלִיפַז
תֵּימָן
אוֹמָר
צְפוֹ
וְ
גַּעְתָּם
וְ
קְנַז
וְ
תִּמְנָע
הָיָה
פִּלֶ֫גֶשׁ
לְ
אֱלִיפַז
בֵּן
עֵשָׂו
וְ
יָלַד
לְ
אֱלִיפַז
אֵת
עֲמָלֵק
אֵ֫לֶּה
בֵּן
עָדָה
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
בֵּן
רְעוּאֵל
נַ֫חַת
וְ
זֶ֫רַח
שַׁמָּה
וְ
מִזָּה
אֵ֫לֶּה
הָיָה
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
הָיָה
בֵּן
אׇהֳלִיבָמָה
בַּת
עֲנָה
בַּת
צִבְעוֹן
אִשָּׁה
עֵשָׂו
וְ
יָלַד
לְ
עֵשָׂו
אֵת
יְעוּשׁ
וְ
אֵת
יַעְלָם
וְ
אֵת
קֹ֫רַח
אֵ֫לֶּה
אַלּוּף
בֵּן
עֵשָׂו
בֵּן
אֱלִיפַז
בְּכוֹר
עֵשָׂו
אַלּוּף
תֵּימָן
אַלּוּף
אוֹמָר
אַלּוּף
צְפוֹ
אַלּוּף
קְנַז
אַלּוּף
קֹ֫רַח
אַלּוּף
גַּעְתָּם
אַלּוּף
עֲמָלֵק
אֵ֫לֶּה
אַלּוּף
אֱלִיפַז
בְּ
אֶ֫רֶץ
אֱדוֹם
אֵ֫לֶּה
בֵּן
עָדָה
וְ
אֵ֫לֶּה
בֵּן
רְעוּאֵל
בֵּן
עֵשָׂו
אַלּוּף
נַ֫חַת
אַלּוּף
זֶ֫רַח
אַלּוּף
שַׁמָּה
אַלּוּף
מִזָּה
אֵ֫לֶּה
אַלּוּף
רְעוּאֵל
בְּ
אֶ֫רֶץ
אֱדוֹם
אֵ֫לֶּה
בֵּן
בָּֽשְׂמַת
אִשָּׁה
עֵשָׂו
וְ
אֵ֫לֶּה
בֵּן
אׇהֳלִיבָמָה
אִשָּׁה
עֵשָׂו
אַלּוּף
יְעוּשׁ
אַלּוּף
יַעְלָם
אַלּוּף
קֹ֫רַח
אֵ֫לֶּה
אַלּוּף
אׇהֳלִיבָמָה
בַּת
עֲנָה
אִשָּׁה
עֵשָׂו
אֵ֫לֶּה
בֵּן
עֵשָׂו
וְ
אֵ֫לֶּה
אַלּוּף
48268	הוּא
אֱדוֹם
אֵ֫לֶּה
בֵּן
שֵׂעִיר
הַ
חֹרִי
יָשַׁב
הַ
אֶ֫רֶץ
לוֹטָן
וְ
שׁוֹבָל
וְ
צִבְעוֹן
וְ
עֲנָה
וְ
דִּישֹׁן
וְ
אֵ֫צֶר
וְ
דִּישָׁן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
בֵּן
שֵׂעִיר
בְּ
אֶ֫רֶץ
אֱדוֹם
וְ
הָיָה
בֵּן
לוֹטָן
חֹרִי
וְ
הֵימָם
וְ
אָחוֹת
לוֹטָן
תִּמְנָע
וְ
אֵ֫לֶּה
בֵּן
שׁוֹבָל
עַלְוָן
וְ
מָנַ֫חַת
וְ
עֵיבָל
שְׁפוֹ
וְ
אוֹנָם
וְ
אֵ֫לֶּה
בֵּן
צִבְעוֹן
וְ
אַיָּה
וְ
עֲנָה
הוּא
עֲנָה
אֲשֶׁר
מָצָא
אֵת
הַ
יֵמִם
בְּ
הַ
מִדְבָּר
בְּ
רָעָה
48344	אֵת
הַ
חֲמוֹר
לְ
צִבְעוֹן
אָב
48351	וְ
אֵ֫לֶּה
בֵּן
עֲנָה
דִּישֹׁן
וְ
אׇהֳלִיבָמָה
בַּת
עֲנָה
וְ
אֵ֫לֶּה
בֵּן
דִּישָׁן
חֶמְדָּן
וְ
אֶשְׁבָּן
וְ
יִתְרָן
וְ
כְּרָ֑ן
אֵ֫לֶּה
בֵּן
אֵ֫צֶר
בִּלְהָן
וְ
זַעֲוָן
וְ
עֲקָן
אֵ֫לֶּה
בֵּן
דִּישָׁן
עוּץ
וְ
אֲרָן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
אַלּוּף
לוֹטָן
אַלּוּף
שׁוֹבָל
אַלּוּף
צִבְעוֹן
אַלּוּף
עֲנָה
אַלּוּף
דִּישֹׁן
אַלּוּף
אֵ֫צֶר
אַלּוּף
דִּישָׁן
אֵ֫לֶּה
אַלּוּף
הַ
חֹרִי
לְ
אַלּוּף
48410	בְּ
אֶ֫רֶץ
שֵׂעִיר
וְ
אֵ֫לֶּה
הַ
מֶ֫לֶךְ
אֲשֶׁר
מָלַךְ
בְּ
אֶ֫רֶץ
אֱדוֹם
לְ
פָּנֶה
מָלַךְ
מֶ֫לֶךְ
לְ
בֵּן
יִשְׂרָאֵל
וְ
מָלַךְ
בְּ
אֱדוֹם
בֶּ֫לַע
בֵּן
בְּעוֹר
וְ
שֵׁם
עִיר
48440	דִּנְהָ֑בָה
וְ
מוּת
בֶּ֫לַע
וְ
מָלַךְ
תַּחַת
48448	יוֹבָב
בֵּן
זֶ֫רַח
מִ
בׇּצְרָה
וְ
מוּת
יוֹבָב
וְ
מָלַךְ
תַּחַת
48460	חֻשָׁם
מִ
אֶ֫רֶץ
הַ
תֵּימָנִי
וְ
מוּת
חֻשָׁם
וְ
מָלַךְ
תַּחַת
48472	הֲדַד
בֵּן
בְּדַד
הַ
נָכָה
אֵת
מִדְיָן
בְּ
שָׂדֶה
מוֹאָב
וְ
שֵׁם
עִיר
48486	עֲוִית
וְ
מוּת
הֲדַד
וְ
מָלַךְ
תַּחַת
48494	שַׂמְלָה
מִ
מַשְׂרֵקָה
וְ
מוּת
שַׂמְלָה
וְ
מָלַךְ
תַּחַת
48504	שָׁאוּל
מִ
רְחֹבוֹת
הַ
נָהָר
וְ
מוּת
שָׁאוּל
וְ
מָלַךְ
תַּחַת
48516	בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
בֵּן
עַכְבּוֹר
וְ
מוּת
בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
בֵּן
עַכְבּוֹר
וְ
מָלַךְ
תַּחַת
48530	הֲדַר
וְ
שֵׁם
עִיר
48535	פָּ֑עוּ
וְ
שֵׁם
אִשָּׁה
48540	מְהֵיטַבְאֵל
בַּת
מַטְרֵד
בַּת
מֵי זָהָב
מֵי זָהָב
וְ
אֵ֫לֶּה
שֵׁם
אַלּוּף
עֵשָׂו
לְ
מִשְׁפָּחָה
48554	לְ
מָקוֹם
48557	בְּ
שֵׁם
48560	אַלּוּף
תִּמְנָע
אַלּוּף
עַלְוָה
אַלּוּף
יְתֵת
אַלּוּף
אׇהֳלִיבָמָה
אַלּוּף
אֵלָה
אַלּוּף
פִּינֹן
אַלּוּף
קְנַז
אַלּוּף
תֵּימָן
אַלּוּף
מִבְצָר
אַלּוּף
מַגְדִּיאֵל
אַלּוּף
עִירָם
אֵ֫לֶּה
אַלּוּף
אֱדוֹם
לְ
מוֹשָׁב
48588	בְּ
אֶ֫רֶץ
אֲחֻזָּה
48592	הוּא
עֵשָׂו
אָב
אֱדוֹם
וְ
יָשַׁב
יַעֲקֹב
בְּ
אֶ֫רֶץ
מָגוֹר
אָב
48604	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
אֵ֫לֶּה
תּוֹלֵדוֹת
יַעֲקֹב
יוֹסֵף
בֵּן
שֶׁ֫בַע
עָשָׂר
שָׁנָה
הָיָה
רָעָה
אֵת
אָח
48620	בְּ
הַ
צֹאן
וְ
הוּא
נַ֫עַר
אֵת
בֵּן
בִּלְהָה
וְ
אֵת
בֵּן
זִלְפָּה
אִשָּׁה
אָב
48636	וְ
בּוֹא
יוֹסֵף
אֵת
דִּבָּה
48642	רַע
אֶל
אָב
48646	וְ
יִשְׂרָאֵל
אָהֵב
אֵת
יוֹסֵף
מִ
כֹּל
בֵּן
48655	כִּי
בֵּן
זְקֻנִים
הוּא
לְ
48661	וְ
עָשָׂה
לְ
48665	כֻּתֹּ֫נֶת
פַּס
וְ
רָאָה
אָח
48671	כִּי
אֵת
48674	אָהֵב
אָב
48677	מִ
כֹּל
אָח
48681	וְ
שָׂנֵא
אֵת
48685	וְ
לֹא
יָכֹל
דָבַר
48690	לְ
שָׁלוֹם
וְ
חָלַם
יוֹסֵף
חֲלוֹם
וְ
נָגַד
לְ
אָח
48701	וְ
יָסַף
עוֹד
שָׂנֵא
אֵת
48707	וְ
אָמַר
אֶל
48711	שָׁמַע
נָא
הַ
חָלַם
הַ
זֶה
אֲשֶׁר
חָלַם
וְ
הִנֵּה
אֲנַ֫חְנוּ
אָלַם
אֲלֻמָה
בְּ
תָּ֫וֶךְ
הַ
שָׂדֶה
וְ
הִנֵּה
קוּם
אֲלֻמָה
48733	וְ
גַּם
נָצַב
וְ
הִנֵּה
סָבַב
אֲלֻמָה
48741	וְ
שָׁחָה
לְ
אֲלֻמָה
48746	וְ
אָמַר
לְ
48750	אָח
48752	הֲ
מָלַךְ
מָלַךְ
עַל
48757	אִם
מָשַׁל
מָשַׁל
בְּ
48762	וְ
יָסַף
עוֹד
שָׂנֵא
אֵת
48768	עַל
חֲלוֹם
48771	וְ
עַל
דָּבָר
48775	וְ
חָלַם
עוֹד
חֲלוֹם
אַחֵר
וְ
סָפַר
אֵת
48784	לְ
אָח
48787	וְ
אָמַר
הִנֵּה
חָלַם
חֲלוֹם
עוֹד
וְ
הִנֵּה
הַ
שֶׁ֫מֶשׁ
וְ
הַ
יָרֵחַ
וְ
אֶחָד
עָשָׂר
כּוֹכָב
שָׁחָה
לְ
48807	וְ
סָפַר
אֶל
אָב
48812	וְ
אֶל
אָח
48816	וְ
גָּעַר
בְּ
48820	אָב
48822	וְ
אָמַר
לְ
48826	מָה
הַ
חֲלוֹם
הַ
זֶה
אֲשֶׁר
חָלַם
הֲ
בּוֹא
בּוֹא
אֲנִי
וְ
אֵם
48840	וְ
אָח
48843	לְ
שָׁחָה
לְ
48847	אֶ֫רֶץ
ה
וְ
קָנָא
בְּ
48853	אָח
48855	וְ
אָב
48858	שָׁמַר
אֵת
הַ
דָּבָר
וְ
יָלַךְ
אָח
48866	לְ
רָעָה
אֵת
צֹאן
אָב
48872	בְּ
שְׁכֶם
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
הֲ
לֹא
אָח
48883	רָעָה
בְּ
שְׁכֶם
יָלַךְ
ה
וְ
שָׁלַח
48891	אֶל
48893	וְ
אָמַר
לְ
48897	הִנֵּה
48899	וְ
אָמַר
לְ
48903	יָלַךְ
נָא
רָאָה
אֵת
שָׁלוֹם
אָח
48910	וְ
אֵת
שָׁלוֹם
הַ
צֹאן
וְ
שׁוּב
48918	דָּבָר
וְ
שָׁלַח
48922	מִ
עֵ֫מֶק
חֶבְרוֹן
וְ
בּוֹא
שְׁכֶם
ה
וְ
מָצָא
48932	אִישׁ
וְ
הִנֵּה
תָּעָה
בְּ
הַ
שָׂדֶה
וְ
שָׁאַל
48942	הַ
אִישׁ
לְ
אָמַר
מָה
בָּקַשׁ
וְ
אָמַר
אֵת
אָח
48953	אָֽנֹכִ֫י
בָּקַשׁ
נָגַד
ה
נָא
לְ
48960	אֵיפֹה
הֵ֫מָּה
רָעָה
וְ
אָמַר
הַ
אִישׁ
נָסַע
מִ
זֶה
כִּי
שָׁמַע
אָמַר
יָלַךְ
דֹּתָן
ה
וְ
יָלַךְ
יוֹסֵף
אַחַר
אָח
48982	וְ
מָצָא
48985	בְּ
דֹּתָן
וְ
רָאָה
אֵת
48991	מִ
רָחֹק
וְ
בְּ
טֶ֫רֶם
קָרַב
אֶל
48999	וְ
נָכַל
אֵת
49003	לְ
מוּת
49006	וְ
אָמַר
אִישׁ
אֶל
אָח
49012	הִנֵּה
בַּעַל
הַ
חֲלוֹם
הַלָּזֶה
בּוֹא
וְ
עַתָּ֫ה
יָלַךְ
וְ
הָרַג
49024	וְ
שָׁלַךְ
49027	בְּ
אֶחָד
הַ
בּוֹר
וְ
אָמַר
חַיָּה
רַע
אָכַל
49037	וְ
רָאָה
מָה
הָיָה
חֲלוֹם
49043	וְ
שָׁמַע
רְאוּבֵן
וְ
נָצַל
49049	מִ
יָד
49052	וְ
אָמַר
לֹא
נָכָה
49057	נֶ֫פֶשׁ
וְ
אָמַר
אֶל
49062	רְאוּבֵן
לֹא
שָׁפַךְ
דָּם
שָׁלַךְ
אֵת
49069	אֶל
הַ
בּוֹר
הַ
זֶה
אֲשֶׁר
בְּ
הַ
מִדְבָּר
וְ
יָד
אַל
שָׁלַח
בְּ
49084	מַ֫עַן
נָצַל
אֵת
49088	מִ
יָד
49091	לְ
שׁוּב
49094	אֶל
אָב
49097	וְ
הָיָה
כְּ
כַּאֲשֶׁר
בּוֹא
יוֹסֵף
אֶל
אָח
49106	וְ
פָּשַׁט
אֵת
יוֹסֵף
אֵת
כֻּתֹּ֫נֶת
49113	אֵת
כֻּתֹּ֫נֶת
הַ
פַּס
אֲשֶׁר
עַל
49120	וְ
לָקַח
49123	וְ
שָׁלַךְ
אֵת
49127	הַ
בּוֹר
ה
וְ
הַ
בּוֹר
רֵיק
אַ֫יִן
בְּ
49137	מַי
וְ
יָשַׁב
לְ
אָכַל
לֶ֫חֶם
וְ
נָשָׂא
עַ֫יִן
49147	וְ
רָאָה
וְ
הִנֵּה
אֹרְחָה
יִשְׁמְעֵאלִי
בּוֹא
מִ
גִּלְעָד
וְ
גָּמָל
49159	נָשָׂא
נְכֹאת
וְ
צֳרִי
וְ
לֹט
הָלַךְ
לְ
יָרַד
מִצְרַ֫יִם
ה
וְ
אָמַר
יְהוּדָה
אֶל
אָח
49176	מָה
בֶּ֫צַע
כִּי
הָרַג
אֵת
אָח
49183	וְ
כָּסָה
אֵת
דָּם
49188	יָלַךְ
וְ
מָכַר
49192	לְ
הַ
יִשְׁמְעֵאלִי
וְ
יָד
49198	אַל
הָיָה
בְּ
49202	כִּי
אָח
49205	בָּשָׂר
49207	הוּא
וְ
שָׁמַע
אָח
49212	וְ
עָבַר
אִישׁ
מִדְיָנִי
סָחַר
וְ
מָשַׁךְ
וְ
עָלָה
אֵת
יוֹסֵף
מִן־
הַ
בּוֹר
וְ
מָכַר
אֵת
יוֹסֵף
לְ
הַ
יִשְׁמְעֵאלִי
בְּ
עֶשְׂרִים
כֶּ֫סֶף
וְ
בּוֹא
אֵת
יוֹסֵף
מִצְרַ֫יִם
ה
וְ
שׁוּב
רְאוּבֵן
אֶל
הַ
בּוֹר
וְ
הִנֵּה
אַ֫יִן
יוֹסֵף
בְּ
הַ
בּוֹר
וְ
קָרַע
אֵת
בֶּ֫גֶד
49260	וְ
שׁוּב
אֶל
אָח
49265	וְ
אָמַר
הַ
יֶ֫לֶד
אַ֫יִן
49271	וְ
אֲנִי
אָן
אֲנִי
בּוֹא
וְ
לָקַח
אֵת
כֻּתֹּ֫נֶת
יוֹסֵף
וְ
שָׁחַט
שָׂעִיר
עֵז
וְ
טָבַל
אֵת
הַ
כֻּתֹּ֫נֶת
בְּ
הַ
דָּם
וְ
שָׁלַח
אֵת
כֻּתֹּ֫נֶת
הַ
פַּס
וְ
בּוֹא
אֶל
אָב
49304	וְ
אָמַר
זֹאת
מָצָא
נָכַר
נָא
הֲ
כֻּתֹּ֫נֶת
בֵּן
49314	הוּא
אִם
לֹא
וְ
נָכַר
49320	וְ
אָמַר
כֻּתֹּ֫נֶת
בֵּן
49325	חַיָּה
רַע
אָכַל
49329	טָרַף
טָרַף
יוֹסֵף
וְ
קָרַע
יַעֲקֹב
שִׂמְלָה
49337	וְ
שׂוּם
שַׂק
בְּ
מׇתְנַ֫יִם
49343	וְ
אָבַל
עַל
בֵּן
49348	יוֹם
רַב
וְ
קוּם
כֹּל
בֵּן
49355	וְ
כֹּל
בַּת
49359	לְ
נָחַם
49362	וְ
מָאֵן
לְ
נָחַם
וְ
אָמַר
כִּי
יָרַד
אֶל
בֵּן
49373	אָבֵל
שְׁאוֹל
ה
וְ
בָּכָה
אֵת
49380	אָב
49382	וְ
הַ
מִדְיָנִי
מָכַר
אֵת
49388	אֶל
מִצְרַ֫יִם
לְ
פּוֹטִיפַר
סָרִיס
פַּרְעֹה
שַׂר
הַ
טַבָּח
וְ
הָיָה
בְּ
הַ
עֵת
הַ
הוּא
וְ
יָרַד
יְהוּדָה
מִ
אֵת
אָח
49411	וְ
נָטָה
עַד
אִישׁ
עֲדֻלָּמִי
וְ
שֵׁם
49419	חִירָה
וְ
רָאָה
שָׁם
יְהוּדָה
בַּת
אִישׁ
כְּנַעֲנִי
וְ
שֵׁם
49430	שׁוּעַ
וְ
לָקַח
49434	וְ
בּוֹא
אֶל
49438	וְ
הָרָה
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
49448	עֵר
וְ
הָרָה
עוֹד
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
49460	אוֹנָן
וְ
יָסַף
עוֹד
וְ
יָלַד
בֵּן
וְ
קָרָא
אֵת
שֵׁם
49472	שֵׁלָה
וְ
הָיָה
בְּ
כְּזִיב
בְּ
יָלַד
49480	אֵת
49482	וְ
לָקַח
יְהוּדָה
אִשָּׁה
לְ
עֵר
בְּכוֹר
49490	וְ
שֵׁם
49493	תָּמָר
וְ
הָיָה
עֵר
בְּכוֹר
יְהוּדָה
רַע
בְּ
עַ֫יִן
יהוה
וְ
מוּת
49506	יהוה
וְ
אָמַר
יְהוּדָה
לְ
אוֹנָן
בּוֹא
אֶל
אִשָּׁה
אָח
49517	וְ
יָבַם
אֵת
49521	וְ
קוּם
זֶ֫רַע
לְ
אָח
49527	וְ
יָדַע
אוֹנָן
כִּי
לֹא
לְ
49534	הָיָה
הַ
זֶ֫רַע
וְ
הָיָה
אִם
בּוֹא
אֶל
אִשָּׁה
אָח
49545	וְ
שָׁחַת
אֶ֫רֶץ
ה
לְ
בִּלְתִּי
נָתַן
זֶ֫רַע
לְ
אָח
49556	וְ
רָעַע
בְּ
עַ֫יִן
יהוה
אֲשֶׁר
עָשָׂה
וְ
מוּת
גַּם
אֵת
49568	וְ
אָמַר
יְהוּדָה
לְ
תָּמָר
כַּלָּה
49575	יָשַׁב
אַלְמָנָה
בַּ֫יִת
אָב
49580	עַד
גָּדַל
שֵׁלָה
בֵּן
49585	כִּי
אָמַר
פֶּן־
מוּת
גַּם
הוּא
כְּ
אָח
49594	וְ
יָלַךְ
תָּמָר
וְ
יָשַׁב
בַּ֫יִת
אָב
49602	וְ
רָבָה
הַ
יוֹם
וְ
מוּת
בַּת
שׁוּעַ
אִשָּׁה
יְהוּדָה
וְ
נָחַם
יְהוּדָה
וְ
עָלָה
עַל
גָּזַז
צֹאן
49621	הוּא
וְ
חִירָה
רֵעַ
49626	הַ
עֲדֻלָּמִי
תִּמְנָה
ה
וְ
נָגַד
לְ
תָּמָר
לְ
אָמַר
הִנֵּה
חָם
49639	עָלָה
תִּמְנָה
ה
לְ
גָּזַז
צֹאן
49646	וְ
סוּר
בֶּ֫גֶד
אַלְמָנוּת
49651	מִ
עַל
49654	וְ
כָּסָה
בְּ
הַ
צָעִיף
וְ
עָלַף
וְ
יָשַׁב
בְּ
פֶּ֫תַח
עֵינָם
אֲשֶׁר
עַל
דֶּ֫רֶךְ
תִּמְנָה
ה
כִּי
רָאָה
כִּי
גָּדַל
שֵׁלָה
וְ
הוּא
לֹא
נָתַן
לְ
49682	לְ
אִשָּׁה
וְ
רָאָה
49687	יְהוּדָה
וְ
חָשַׁב
49691	לְ
זָנָה
כִּי
כָּסָה
פָּנֶה
49697	וְ
נָטָה
אֶל
49701	אֶל
הַ
דֶּ֫רֶךְ
וְ
אָמַר
יָהַב
ה
נָא
בּוֹא
אֶל
49712	כִּי
לֹא
יָדַע
כִּי
כַּלָּה
49718	הוּא
וְ
אָמַר
מָה
נָתַן
לְ
49725	כִּי
בּוֹא
אֶל
49729	וְ
אָמַר
אָֽנֹכִ֫י
שָׁלַח
גְּדִי
עֵז
מִן־
הַ
צֹאן
וְ
אָמַר
אִם
נָתַן
עֵרָבוֹן
עַד
שָׁלַח
49746	וְ
אָמַר
מָה
הַ
עֵרָבוֹן
אֲשֶׁר
נָתַן
לְ
49755	וְ
אָמַר
חֹתָם
49759	וְ
פָּתִיל
49762	וְ
מַטֶּה
49765	אֲשֶׁר
בְּ
יָד
49769	וְ
נָתַן
לְ
49773	וְ
בּוֹא
אֶל
49777	וְ
הָרָה
לְ
49781	וְ
קוּם
וְ
יָלַךְ
וְ
סוּר
צָעִיף
49789	מִ
עַל
49792	וְ
לָבֵשׁ
בֶּ֫גֶד
אַלְמָנוּת
49797	וְ
שָׁלַח
יְהוּדָה
אֵת
גְּדִי
הַ
עֵז
בְּ
יָד
רֵעַ
49808	הַ
עֲדֻלָּמִי
לְ
לָקַח
הַ
עֵרָבוֹן
מִ
יָד
הַ
אִשָּׁה
וְ
לֹא
מָצָא
49822	וְ
שָׁאַל
אֵת
אִישׁ
מָקוֹם
49828	לְ
אָמַר
אַיֵּה
הַ
קְדֵשָׁה
הוּא
בְּ
הַ
עֵינָם
עַל
הַ
דֶּ֫רֶךְ
וְ
אָמַר
לֹא
הָיָה
בְּ
זֶה
קְדֵשָׁה
וְ
שׁוּב
אֶל
יְהוּדָה
וְ
אָמַר
לֹא
מָצָא
49856	וְ
גַּם
אִישׁ
הַ
מָקוֹם
אָמַר
לֹא
הָיָה
בְּ
זֶה
קְדֵשָׁה
וְ
אָמַר
יְהוּדָה
לָקַח
לְ
49873	פֶּן־
הָיָה
לְ
בּוּז
הִנֵּה
שָׁלַח
הַ
גְּדִי
הַ
זֶה
וְ
אַתָּ֫ה
לֹא
מָצָא
49888	וְ
הָיָה
כְּ
מִ
שָׁלֹשׁ
חֹ֫דֶשׁ
וְ
נָגַד
לְ
יְהוּדָה
לְ
אָמַר
זָנָה
תָּמָר
כַּלָּה
49904	וְ
גַּם
הִנֵּה
הָרָה
לְ
זְנוּנִים
וְ
אָמַר
יְהוּדָה
יָצָא
49915	וְ
שָׂרַף
הוּא
יָצָא
וְ
הוּא
שָׁלַח
אֶל
חָם
49925	לְ
אָמַר
לְ
אִישׁ
אֲשֶׁר
אֵ֫לֶּה
לְ
49933	אָֽנֹכִ֫י
הָרָה
וְ
אָמַר
נָכַר
נָא
לְ
מִי
הַ
חֹתֶ֫מֶת
וְ
הַ
פָּתִיל
וְ
הַ
מַטֶּה
הַ
אֵ֫לֶּה
וְ
נָכַר
יְהוּדָה
וְ
אָמַר
צָדֵק
מִן־
49959	כִּי עַל כֵּן
כִּי עַל כֵּן
כִּי עַל כֵּן
לֹא
נָתַן
49965	לְ
שֵׁלָה
בֵּן
49969	וְ
לֹא
יָסַף
עוֹד
לְ
יָדַע
49976	וְ
הָיָה
בְּ
עֵת
יָלַד
49982	וְ
הִנֵּה
תּוֹאָם
בְּ
בֶּ֫טֶן
49988	וְ
הָיָה
בְּ
יָלַד
49993	וְ
נָתַן
יָד
וְ
לָקַח
הַ
יָלַד
וְ
קָשַׁר
עַל
יָד
50005	שָׁנִי
לְ
אָמַר
זֶה
יָצָא
רִאשׁוֹן
וְ
הָיָה
כְּ
שׁוּב
יָד
50017	וְ
הִנֵּה
יָצָא
אָח
50022	וְ
אָמַר
מָה
פָּרַץ
עַל
50028	פֶּ֫רֶץ
וְ
קָרָא
שֵׁם
50033	פֶּ֫רֶץ
וְ
אַחַר
יָצָא
אָח
50039	אֲשֶׁר
עַל
יָד
50043	הַ
שָׁנִי
וְ
קָרָא
שֵׁם
50049	זֶ֫רַח
וְ
יוֹסֵף
יָרַד
מִצְרַ֫יִם
ה
וְ
קָנָה
50058	פּוֹטִיפַר
סָרִיס
פַּרְעֹה
שַׂר
הַ
טַבָּח
אִישׁ
מִצְרִי
מִ
יָד
הַ
יִשְׁמְעֵאלִי
אֲשֶׁר
יָרַד
50073	שָׁם
ה
וְ
הָיָה
יהוה
אֵת
יוֹסֵף
וְ
הָיָה
אִישׁ
צָלֵחַ
וְ
הָיָה
בְּ
בַּ֫יִת
אָדוֹן
50090	הַ
מִצְרִי
וְ
רָאָה
אָדוֹן
50096	כִּי
יהוה
אֵת
50100	וְ
כֹּל
אֲשֶׁר
הוּא
עָשָׂה
יהוה
צָלֵחַ
בְּ
יָד
50110	וְ
מָצָא
יוֹסֵף
חֵן
בְּ
עַ֫יִן
50117	וְ
שָׁרַת
אֵת
50121	וְ
פָּקַד
50124	עַל
בַּ֫יִת
50127	וְ
כֹּל
יֵשׁ
לְ
50132	נָתַן
בְּ
יָד
50136	וְ
הָיָה
מִ
מֵאָז
פָּקַד
אֵת
50143	בְּ
בַּ֫יִת
50146	וְ
עַל
כֹּל
אֲשֶׁר
יֵשׁ
לְ
50153	וְ
בָּרַךְ
יהוה
אֵת
בַּ֫יִת
הַ
מִצְרִי
בְּ
גָּלָל
יוֹסֵף
וְ
הָיָה
בְּרָכָה
יהוה
בְּ
כֹּל
אֲשֶׁר
יֵשׁ
לְ
50173	בְּ
הַ
בַּ֫יִת
וְ
בְּ
הַ
שָׂדֶה
וְ
עָזַב
כֹּל
אֲשֶׁר
לְ
50186	בְּ
יָד
יוֹסֵף
וְ
לֹא
יָדַע
אֵת
50194	מְא֫וּמָה
כִּי אם־
כִּי אם־
הַ
לֶ֫חֶם
אֲשֶׁר
הוּא
אָכַל
וְ
הָיָה
יוֹסֵף
יָפֶה
תֹּ֫אַר
וְ
יָפֶה
מַרְאֶה
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
נָשָׂא
אִשָּׁה
אָדוֹן
50222	אֵת
עַ֫יִן
50225	אֶל
יוֹסֵף
וְ
אָמַר
שָׁכַב
ה
עִם
50233	וְ
מָאֵן
וְ
אָמַר
אֶל
אִשָּׁה
אָדוֹן
50241	הֵן
אָדוֹן
50244	לֹא
יָדַע
אֵת
50248	מָה
בְּ
הַ
בַּ֫יִת
וְ
כֹּל
אֲשֶׁר
יֵשׁ
לְ
50258	נָתַן
בְּ
יָד
50262	אַ֫יִן
50264	גָּדוֹל
בְּ
הַ
בַּ֫יִת
הַ
זֶה
מִן־
50272	וְ
לֹא
חָשַׂךְ
מִן־
50277	מְא֫וּמָה
כִּי אם־
כִּי אם־
אֵת
50282	בְּ
בַאֲשֶׁר
אַתְּ
אִשָּׁה
50287	וְ
אֵיךְ
עָשָׂה
הַ
רָעָה
הַ
גָּדוֹל
הַ
זֹאת
וְ
חָטָא
לְ
אֱלֹהִים
וְ
הָיָה
כְּ
דָבַר
50305	אֶל
יוֹסֵף
יוֹם
יוֹם
וְ
לֹא
שָׁמַע
אֶל
50314	לְ
שָׁכַב
אֵ֫צֶל
50318	לְ
הָיָה
עִם
50322	וְ
הָיָה
כְּ
הַ
יוֹם
הַ
זֶה
וְ
בּוֹא
הַ
בַּ֫יִת
ה
לְ
עָשָׂה
מְלָאכָה
50338	וְ
אַ֫יִן
אִישׁ
מִ
אִישׁ
הַ
בַּ֫יִת
שָׁם
בְּ
הַ
בַּ֫יִת
וְ
תָּפַשׂ
50352	בְּ
בֶּ֫גֶד
50355	לְ
אָמַר
שָׁכַב
ה
עִם
50361	וְ
עָזַב
בֶּ֫גֶד
50365	בְּ
יָד
50368	וְ
נוּס
וְ
יָצָא
הַ
חוּץ
ה
וְ
הָיָה
כְּ
רָאָה
50380	כִּי
עָזַב
בֶּ֫גֶד
50384	בְּ
יָד
50387	וְ
נוּס
הַ
חוּץ
ה
וְ
קָרָא
לְ
אִישׁ
בַּ֫יִת
50398	וְ
אָמַר
לְ
50402	לְ
אָמַר
רָאָה
בּוֹא
לְ
50408	אִישׁ
עִבְרִי
לְ
צָחַק
בְּ
50414	בּוֹא
אֶל
50417	לְ
שָׁכַב
עִם
50421	וְ
קָרָא
בְּ
קוֹל
גָּדוֹל
וְ
הָיָה
כְּ
שָׁמַע
50431	כִּי
רוּם
קוֹל
50435	וְ
קָרָא
וְ
עָזַב
בֶּ֫גֶד
50441	אֵ֫צֶל
50443	וְ
נוּס
וְ
יָצָא
הַ
חוּץ
ה
וְ
יָנַח
בֶּ֫גֶד
50454	אֵ֫צֶל
50456	עַד
בּוֹא
אָדוֹן
50460	אֶל
בַּ֫יִת
50463	וְ
דָבַר
אֶל
50467	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
לְ
אָמַר
בּוֹא
אֶל
50477	הַ
עֶ֫בֶד
הַ
עִבְרִי
אֲשֶׁר
בּוֹא
לְ
50485	לְ
צָחַק
בְּ
50489	וְ
הָיָה
כְּ
רוּם
50494	קוֹל
50496	וְ
קָרָא
וְ
עָזַב
בֶּ֫גֶד
50502	אֵ֫צֶל
50504	וְ
נוּס
הַ
חוּץ
ה
וְ
הָיָה
כְּ
שָׁמַע
אָדוֹן
50515	אֵת
דָּבָר
אִשָּׁה
50519	אֲשֶׁר
דָבַר
אֶל
50523	לְ
אָמַר
כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
עָשָׂה
לְ
50533	עֶ֫בֶד
50535	וְ
חָרָה
אַף
50539	וְ
לָקַח
אָדוֹן
יוֹסֵף
אֵת
50545	וְ
נָתַן
50548	אֶל
בַּ֫יִת
הַ
סֹ֫הַר
מָקוֹם
אֲשֶׁר
אָסִיר
הַ
מֶ֫לֶךְ
אָסַר
וְ
הָיָה
שָׁם
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
הָיָה
יהוה
אֵת
יוֹסֵף
וְ
נָטָה
אֶל
50574	חֶ֫סֶד
וְ
נָתַן
חֵן
50579	בְּ
עַ֫יִן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
וְ
נָתַן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
בְּ
יָד
יוֹסֵף
אֵת
כֹּל
הַ
אָסִיר
אֲשֶׁר
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
אֵת
כֹּל
אֲשֶׁר
עָשָׂה
שָׁם
הוּא
הָיָה
עָשָׂה
אַ֫יִן
שַׂר
בַּ֫יִת
הַ
סֹ֫הַר
רָאָה
אֵת
כֹּל
מְא֫וּמָה
בְּ
יָד
50624	בְּ
בַאֲשֶׁר
יהוה
אֵת
50629	וְ
אֲשֶׁר
הוּא
עָשָׂה
יהוה
צָלֵחַ
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
חָטָא
מַשְׁקֶה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
הַ
אָפָה
לְ
אָדוֹן
50652	לְ
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
קָצַף
פַּרְעֹה
עַל
שְׁנַ֫יִם
סָרִיס
50662	עַל
שַׂר
הַ
מַשְׁקֶה
וְ
עַל
שַׂר
הַ
אָפָה
וְ
נָתַן
אֵת
50675	בְּ
מִשְׁמָר
בַּ֫יִת
שַׂר
הַ
טַבָּח
אֶל
בַּ֫יִת
הַ
סֹ֫הַר
מָקוֹם
אֲשֶׁר
יוֹסֵף
אָסַר
שָׁם
וְ
פָּקַד
שַׂר
הַ
טַבָּח
אֵת
יוֹסֵף
אֵת
50699	וְ
שָׁרַת
אֵת
50703	וְ
הָיָה
יוֹם
בְּ
מִשְׁמָר
וְ
חָלַם
חֲלוֹם
שְׁנַ֫יִם
50713	אִישׁ
חֲלוֹם
50716	בְּ
לַ֫יְלָה
אֶחָד
אִישׁ
כְּ
פִּתְרוֹן
חֲלוֹם
50724	הַ
מַשְׁקֶה
וְ
הַ
אָפָה
אֲשֶׁר
לְ
מֶ֫לֶךְ
מִצְרַ֫יִם
אֲשֶׁר
אָסַר
בְּ
בַּ֫יִת
הַ
סֹ֫הַר
וְ
בּוֹא
אֶל
50743	יוֹסֵף
בְּ
הַ
בֹּ֫קֶר
וְ
רָאָה
אֵת
50751	וְ
הֵן
50754	זָעַף
וְ
שָׁאַל
אֵת
סָרִיס
פַּרְעֹה
אֲשֶׁר
אֵת
50763	בְּ
מִשְׁמָר
בַּ֫יִת
אָדוֹן
50768	לְ
אָמַר
מַדּוּעַ
פָּנֶה
50773	רַע
הַ
יוֹם
וְ
אָמַר
אֶל
50780	חֲלוֹם
חָלַם
וְ
פָּתַר
אַ֫יִן
אֵת
50787	וְ
אָמַר
אֶל
50791	יוֹסֵף
הֲ
לֹא
לְ
אֱלֹהִים
פִּתְרוֹן
סָפַר
נָא
לְ
50801	וְ
סָפַר
שַׂר
הַ
מַשְׁקֶה
אֵת
חֲלוֹם
50809	לְ
יוֹסֵף
וְ
אָמַר
לְ
50815	בְּ
חֲלוֹם
50818	וְ
הִנֵּה
גֶּ֫פֶן
לְ
פָּנֶה
50824	וְ
בְּ
הַ
גֶּ֫פֶן
שָׁלֹשׁ
שָׂרִיג
וְ
הוּא
כְּ
פָּרַח
עָלָה
נֵץ
50837	בָּשַׁל
אֶשְׁכּוֹל
50840	עֵנָב
וְ
כּוֹס
פַּרְעֹה
בְּ
יָד
50847	וְ
לָקַח
אֵת
הַ
עֵנָב
וְ
שָׂחַט
אֵת
50856	אֶל
כּוֹס
פַּרְעֹה
וְ
נָתַן
אֵת
הַ
כּוֹס
עַל
כַּף
פַּרְעֹה
וְ
אָמַר
לְ
50871	יוֹסֵף
זֶה
פִּתְרוֹן
50875	שָׁלֹשׁ
הַ
שָׂרִיג
שָׁלֹשׁ
יוֹם
הֵ֫מָּה
בְּ
עוֹד
שָׁלֹשׁ
יוֹם
נָשָׂא
פַּרְעֹה
אֵת
רֹאשׁ
50890	וְ
שׁוּב
50893	עַל
כֵּן
50896	וְ
נָתַן
כּוֹס
פַּרְעֹה
בְּ
יָד
50903	כְּ
הַ
מִשְׁפָּט
הַ
רִאשׁוֹן
אֲשֶׁר
הָיָה
מַשְׁקֶה
50912	כִּי אם־
כִּי אם־
זָכַר
50916	אֵת
50918	כְּ
כַּאֲשֶׁר
יָטַב
לְ
50923	וְ
עָשָׂה
נָא
עִמָּד
50928	חֶ֫סֶד
וְ
זָכַר
50932	אֶל
פַּרְעֹה
וְ
יָצָא
50937	מִן־
הַ
בַּ֫יִת
הַ
זֶה
כִּי
גָּנַב
גָּנַב
מִ
אֶ֫רֶץ
הַ
עִבְרִי
וְ
גַּם
פֹּה
לֹא
עָשָׂה
מְא֫וּמָה
כִּי
שׂוּם
אֵת
50959	בְּ
הַ
בּוֹר
וְ
רָאָה
שַׂר
הַ
אָפָה
כִּי
טוֹב
פָּתַר
וְ
אָמַר
אֶל
יוֹסֵף
אַף
אֲנִי
בְּ
חֲלוֹם
50979	וְ
הִנֵּה
שָׁלֹשׁ
סַל
חֹרִי
עַל
רֹאשׁ
50987	וְ
בְּ
הַ
סַל
הַ
עֶלְיוֹן
מִ
כֹּל
מַאֲכָל
פַּרְעֹה
מַעֲשֶׂה
אָפָה
וְ
הַ
עוֹף
אָכַל
אֵת
51005	מִן־
הַ
סַל
מִ
עַל
רֹאשׁ
51012	וְ
עָנָה
יוֹסֵף
וְ
אָמַר
זֶה
פִּתְרוֹן
51020	שָׁלֹשׁ
הַ
סַל
שָׁלֹשׁ
יוֹם
הֵ֫מָּה
בְּ
עוֹד
שָׁלֹשׁ
יוֹם
נָשָׂא
פַּרְעֹה
אֵת
רֹאשׁ
51035	מִ
עַל
51038	וְ
תָּלָה
אֵת
51042	עַל
עֵץ
וְ
אָכַל
הַ
עוֹף
אֵת
בָּשָׂר
51051	מִ
עַל
51054	וְ
הָיָה
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
יוֹם
יָלַד
אֵת
פַּרְעֹה
וְ
עָשָׂה
מִשְׁתֶּה
לְ
כֹּל
עֶ֫בֶד
51072	וְ
נָשָׂא
אֵת
רֹאשׁ
שַׂר
הַ
מַשְׁקֶה
וְ
אֵת
רֹאשׁ
שַׂר
הַ
אָפָה
בְּ
תָּ֫וֶךְ
עֶ֫בֶד
51089	וְ
שׁוּב
אֵת
שַׂר
הַ
מַשְׁקֶה
עַל
מַשְׁקֶה
51098	וְ
נָתַן
הַ
כּוֹס
עַל
כַּף
פַּרְעֹה
וְ
אֵת
שַׂר
הַ
אָפָה
תָּלָה
כְּ
כַּאֲשֶׁר
פָּתַר
לְ
51116	יוֹסֵף
וְ
לֹא
זָכַר
שַׂר
הַ
מַשְׁקֶה
אֵת
יוֹסֵף
וְ
שָׁכַח
51128	וְ
הָיָה
מִ
קֵץ
שָׁנָה
יוֹם
וְ
פַּרְעֹה
חָלַם
וְ
הִנֵּה
עָמַד
עַל
הַ
יְאֹר
וְ
הִנֵּה
מִן־
הַ
יְאֹר
עָלָה
שֶׁ֫בַע
פָּרָה
יָפֶה
מַרְאֶה
וְ
בָּרִיא
בָּשָׂר
וְ
רָעָה
בְּ
הַ
אָחוּ
וְ
הִנֵּה
שֶׁ֫בַע
פָּרָה
אַחֵר
עָלָה
אַחַר
51169	מִן־
הַ
יְאֹר
רַע
מַרְאֶה
וְ
דַּק
בָּשָׂר
וְ
עָמַד
אֵ֫צֶל
הַ
פָּרָה
עַל
שָׂפָה
הַ
יְאֹר
וְ
אָכַל
הַ
פָּרָה
רַע
הַ
מַרְאֶה
וְ
דַּק
הַ
בָּשָׂר
אֵת
שֶׁ֫בַע
הַ
פָּרָה
יָפֶה
הַ
מַרְאֶה
וְ
הַ
בָּרִיא
וְ
יָקַץ
פַּרְעֹה
וְ
יָשֵׁן
וְ
חָלַם
שֵׁנִי
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
עָלָה
בְּ
קָנֶה
אֶחָד
בָּרִיא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
דַּק
וְ
שָׁדַף
קָדִים
צָמַח
אַחַר
51237	וְ
בָּלַע
הַ
שִׁבֹּ֫לֶת
הַ
דַּק
אֵת
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
בָּרִיא
וְ
הַ
מָלֵא
וְ
יָקַץ
פַּרְעֹה
וְ
הִנֵּה
חֲלוֹם
וְ
הָיָה
בְּ
הַ
בֹּ֫קֶר
וְ
פָּעַם
רוּחַ
51267	וְ
שָׁלַח
וְ
קָרָא
אֵת
כֹּל
חַרְטֹם
מִצְרַ֫יִם
וְ
אֵת
כֹּל
חָכָם
51280	וְ
סָפַר
פַּרְעֹה
לְ
51285	אֵת
חֲלוֹם
51288	וְ
אַ֫יִן
פָּתַר
אֵת
51293	לְ
פַּרְעֹה
וְ
דָבַר
שַׂר
הַ
מַשְׁקֶה
אֵת
פַּרְעֹה
לְ
אָמַר
אֵת
חֵטְא
51307	אֲנִי
זָכַר
הַ
יוֹם
פַּרְעֹה
קָצַף
עַל
עֶ֫בֶד
51316	וְ
נָתַן
אֵת
51320	בְּ
מִשְׁמָר
בַּ֫יִת
שַׂר
הַ
טַבָּח
אֵת
51328	וְ
אֵת
שַׂר
הַ
אָפָה
וְ
חָלַם
ה
חֲלוֹם
בְּ
לַ֫יְלָה
אֶחָד
אֲנִי
וְ
הוּא
אִישׁ
כְּ
פִּתְרוֹן
חֲלוֹם
51348	חָלַם
וְ
שָׁם
אֵת
51353	נַ֫עַר
עִבְרִי
עֶ֫בֶד
לְ
שַׂר
הַ
טַבָּח
וְ
סָפַר
לְ
51364	וְ
פָּתַר
לְ
51368	אֵת
חֲלוֹם
51371	אִישׁ
כְּ
חֲלוֹם
51375	פָּתַר
וְ
הָיָה
כְּ
כַּאֲשֶׁר
פָּתַר
לְ
51383	כֵּן
הָיָה
אֵת
51387	שׁוּב
עַל
כֵּן
51391	וְ
אֵת
51394	תָּלָה
וְ
שָׁלַח
פַּרְעֹה
וְ
קָרָא
אֵת
יוֹסֵף
וְ
רוּץ
51405	מִן־
הַ
בּוֹר
וְ
גָּלַח
וְ
חָלַף
שִׂמְלָה
51414	וְ
בּוֹא
אֶל
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
חֲלוֹם
חָלַם
וְ
פָּתַר
אַ֫יִן
אֵת
51430	וְ
אֲנִי
שָׁמַע
עַל
51435	לְ
אָמַר
שָׁמַע
חֲלוֹם
לְ
פָּתַר
אֵת
51443	וְ
עָנָה
יוֹסֵף
אֵת
פַּרְעֹה
לְ
אָמַר
בִּלְעֲדֵי
51452	אֱלֹהִים
עָנָה
אֵת
שָׁלוֹם
פַּרְעֹה
וְ
דָבַר
פַּרְעֹה
אֶל
יוֹסֵף
בְּ
חֲלוֹם
51465	הֵן
51467	עָמַד
עַל
שָׂפָה
הַ
יְאֹר
וְ
הִנֵּה
מִן־
הַ
יְאֹר
עָלָה
שֶׁ֫בַע
פָּרָה
בָּרִיא
בָּשָׂר
וְ
יָפֶה
תֹּ֫אַר
וְ
רָעָה
בְּ
הַ
אָחוּ
וְ
הִנֵּה
שֶׁ֫בַע
פָּרָה
אַחֵר
עָלָה
אַחַר
51498	דַּלָּה
וְ
רַע
תֹּ֫אַר
מְאֹד
וְ
רַק
בָּשָׂר
לֹא
רָאָה
כְּ
הֵנָּה
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
הַ
רֹעַ
וְ
אָכַל
הַ
פָּרָה
הַ
רַק
וְ
הַ
רַע
אֵת
שֶׁ֫בַע
הַ
פָּרָה
הַ
רִאשׁוֹן
הַ
בָּרִיא
וְ
בּוֹא
אֶל
קֶ֫רֶב
51539	וְ
לֹא
יָדַע
כִּי
בּוֹא
אֶל
קֶ֫רֶב
51547	וְ
מַרְאֶה
51550	רַע
כְּ
כַּאֲשֶׁר
בְּ
הַ
תְּחִלָּה
וְ
יָקַץ
וְ
רָאָה
בְּ
חֲלוֹם
51563	וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
עָלָה
בְּ
קָנֶה
אֶחָד
מָלֵא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
שִׁבֹּ֫לֶת
צָנַם
דַּק
שָׁדַף
קָדִים
צָמַח
אַחַר
51585	וְ
בָּלַע
הַ
שִׁבֹּ֫לֶת
הַ
דַּק
אֵת
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
טוֹב
וְ
אָמַר
אֶל
הַ
חַרְטֹם
וְ
אַ֫יִן
נָגַד
לְ
51607	וְ
אָמַר
יוֹסֵף
אֶל
פַּרְעֹה
חֲלוֹם
פַּרְעֹה
אֶחָד
הוּא
אֵת
אֲשֶׁר
הַ
אֱלֹהִים
עָשָׂה
נָגַד
לְ
פַּרְעֹה
שֶׁ֫בַע
פָּרָה
הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
הֵנָּה
וְ
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
הֵנָּה
חֲלוֹם
אֶחָד
הוּא
וְ
שֶׁ֫בַע
הַ
פָּרָה
הַ
רַק
וְ
הַ
רַע
הַ
עָלָה
אַחַר
51656	שֶׁ֫בַע
שָׁנָה
הֵנָּה
וְ
שֶׁ֫בַע
הַ
שִׁבֹּ֫לֶת
הַ
רֵיק
שָׁדַף
הַ
קָדִים
הָיָה
שֶׁ֫בַע
שָׁנָה
רָעָב
הוּא
הַ
דָּבָר
אֲשֶׁר
דָבַר
אֶל
פַּרְעֹה
אֲשֶׁר
הַ
אֱלֹהִים
עָשָׂה
רָאָה
אֵת
פַּרְעֹה
הִנֵּה
שֶׁ֫בַע
שָׁנָה
בּוֹא
שָׂבָע
גָּדוֹל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
קוּם
שֶׁ֫בַע
שָׁנָה
רָעָב
אַחַר
51703	וְ
שָׁכַח
כֹּל
הַ
שָׂבָע
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כָּלָה
הַ
רָעָב
אֵת
הַ
אֶ֫רֶץ
וְ
לֹא
יָדַע
הַ
שָׂבָע
בְּ
הַ
אֶ֫רֶץ
מִ
פָּנֶה
הַ
רָעָב
הַ
הוּא
אַחַר
כֵּן
כִּי
כָּבֵד
הוּא
מְאֹד
וְ
עַל
שָׁנָה
הַ
חֲלוֹם
אֶל
פַּרְעֹה
פַּ֫עַם
כִּי
כּוּן
הַ
דָּבָר
מִ
מֵעִם
הַ
אֱלֹהִים
וְ
מָהַר
הַ
אֱלֹהִים
לְ
עָשָׂה
51761	וְ
עַתָּ֫ה
רָאָה
פַּרְעֹה
אִישׁ
בִּין
וְ
חָכָם
וְ
שִׁית
51772	עַל
אֶ֫רֶץ
מִצְרַ֫יִם
עָשָׂה
פַּרְעֹה
וְ
פָּקַד
פָּקִיד
עַל
הַ
אֶ֫רֶץ
וְ
חָמַשׁ
אֵת
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
וְ
קָבַץ
אֵת
כֹּל
אֹ֫כֶל
הַ
שָׁנָה
הַ
טוֹב
הַ
בּוֹא
הַ
אֵ֫לֶּה
וְ
צָבַר
בַּר
תַּחַת
יָד
פַּרְעֹה
אֹ֫כֶל
בְּ
הַ
עִיר
וְ
שָׁמַר
וְ
הָיָה
הַ
אֹ֫כֶל
לְ
פִּקָּדוֹן
לְ
הַ
אֶ֫רֶץ
לְ
שֶׁ֫בַע
שָׁנָה
הַ
רָעָב
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לֹא
כָּרַת
הַ
אֶ֫רֶץ
בְּ
הַ
רָעָב
וְ
יָטַב
הַ
דָּבָר
בְּ
עַ֫יִן
פַּרְעֹה
וְ
בְּ
עַ֫יִן
כֹּל
עֶ֫בֶד
51858	וְ
אָמַר
פַּרְעֹה
אֶל
עֶ֫בֶד
51864	הֲ
מָצָא
כְּ
זֶה
אִישׁ
אֲשֶׁר
רוּחַ
אֱלֹהִים
בְּ
51874	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אַחַר
יָדַע
אֱלֹהִים
אֵת
51884	אֵת
כֹּל
זֹאת
אַ֫יִן
בִּין
וְ
חָכָם
כְּמוֹ
51893	אַתָּ֫ה
הָיָה
עַל
בַּ֫יִת
51898	וְ
עַל
פֶּה
51902	נָשַׁק
כֹּל
עַם
51906	רַק
הַ
כִּסֵּא
גָּדַל
מִן־
51912	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
רָאָה
נָתַן
אֵת
51921	עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
סוּר
פַּרְעֹה
אֵת
טַבַּ֫עַת
51931	מִ
עַל
יָד
51935	וְ
נָתַן
אֵת
51939	עַל
יָד
יוֹסֵף
וְ
לָבֵשׁ
אֵת
51946	בֶּ֫גֶד
שֵׁשׁ
וְ
שׂוּם
רָבִיד
הַ
זָהָב
עַל
צַוָּאר
51956	וְ
רָכַב
אֵת
51960	בְּ
מֶרְכָּבָה
הַ
מִשְׁנֶה
אֲשֶׁר
לְ
51967	וְ
קָרָא
לְ
פָּנֶה
51972	אַבְרֵךְ
וְ
נָתַן
אֵת
51977	עַל
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אֲנִי
פַּרְעֹה
וְ
בִּלְעֲדֵי
51991	לֹא
רוּם
אִישׁ
אֵת
יָד
51997	וְ
אֵת
רֶ֫גֶל
52001	בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
קָרָא
פַּרְעֹה
שֵׁם
יוֹסֵף
צָֽפְנַת פַּעְנֵחַ
צָֽפְנַת פַּעְנֵחַ
וְ
נָתַן
לְ
52016	אֵת
אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
לְ
אִשָּׁה
וְ
יָצָא
יוֹסֵף
עַל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
יוֹסֵף
בֵּן
שְׁלֹשִׁים
שָׁנָה
בְּ
עָמַד
52039	לְ
פָּנֶה
פַּרְעֹה
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
יָצָא
יוֹסֵף
מִ
לְ
פָּנֶה
פַּרְעֹה
וְ
עָבַר
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
עָשָׂה
הַ
אֶ֫רֶץ
בְּ
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
לְ
קֹ֫מֶץ
וְ
קָבַץ
אֵת
כֹּל
אֹ֫כֶל
שֶׁ֫בַע
שָׁנָה
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
נָתַן
אֹ֫כֶל
בְּ
הַ
עִיר
אֹ֫כֶל
שָׂדֶה
הַ
עִיר
אֲשֶׁר
סָבִיב
52093	נָתַן
בְּ
תָּ֫וֶךְ
52097	וְ
צָבַר
יוֹסֵף
בַּר
כְּ
חוֹל
הַ
יָם
רָבָה
מְאֹד
עַד
כִּי
חָדַל
לְ
סָפַר
כִּי
אַ֫יִן
מִסְפָּר
וְ
לְ
יוֹסֵף
יָלַד
שְׁנַ֫יִם
בֵּן
בְּ
טֶ֫רֶם
בּוֹא
שָׁנָה
הַ
רָעָב
אֲשֶׁר
יָלַד
לְ
52131	אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
וְ
קָרָא
יוֹסֵף
אֵת
שֵׁם
הַ
בְּכוֹר
מְנַשֶּׁה
כִּי
נָשָׁה
52148	אֱלֹהִים
אֵת
כֹּל
עָמָל
52153	וְ
אֵת
כֹּל
בַּ֫יִת
אָב
52159	וְ
אֵת
שֵׁם
הַ
שֵׁנִי
קָרָא
אֶפְרַ֫יִם
כִּי
פָּרָה
52169	אֱלֹהִים
בְּ
אֶ֫רֶץ
עֳנִי
52174	וְ
כָּלָה
שֶׁ֫בַע
שָׁנָה
הַ
שָׂבָע
אֲשֶׁר
הָיָה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
חָלַל
שֶׁ֫בַע
שָׁנָה
הַ
רָעָב
לְ
בּוֹא
כְּ
כַּאֲשֶׁר
אָמַר
יוֹסֵף
וְ
הָיָה
רָעָב
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
הָיָה
לֶ֫חֶם
וְ
רָעֵב
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
צָעַק
הַ
עַם
אֶל
פַּרְעֹה
לְ
הַ
לֶ֫חֶם
וְ
אָמַר
פַּרְעֹה
לְ
כֹּל
מִצְרִי
יָלַךְ
אֶל
יוֹסֵף
אֲשֶׁר
אָמַר
לְ
52238	עָשָׂה
וְ
הַ
רָעָב
הָיָה
עַל
כֹּל
פָּנֶה
הַ
אֶ֫רֶץ
וְ
פָּתַח
יוֹסֵף
אֵת
כֹּל
אֲשֶׁר
בְּ
52256	וְ
שָׁבַר
לְ
מִצְרִי
וְ
חָזַק
הַ
רָעָב
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
הַ
אֶ֫רֶץ
בּוֹא
מִצְרַ֫יִם
ה
לְ
שָׁבַר
אֶל
יוֹסֵף
כִּי
חָזַק
הַ
רָעָב
בְּ
כֹּל
הַ
אֶ֫רֶץ
וְ
רָאָה
יַעֲקֹב
כִּי
יֵשׁ
שֶׁ֫בֶר
בְּ
מִצְרַ֫יִם
וְ
אָמַר
יַעֲקֹב
לְ
בֵּן
52300	לְ
מָה
רָאָה
וְ
אָמַר
הִנֵּה
שָׁמַע
כִּי
יֵשׁ
שֶׁ֫בֶר
בְּ
מִצְרַ֫יִם
יָרַד
שָׁם
ה
וְ
שָׁבַר
לְ
52319	מִ
שָׁם
וְ
חָיָה
וְ
לֹא
מוּת
וְ
יָרַד
אָח
יוֹסֵף
עֶשֶׂר
לְ
שָׁבַר
בַּר
מִ
מִצְרַ֫יִם
וְ
אֵת
בִּנְיָמִין
אָח
יוֹסֵף
לֹא
שָׁלַח
יַעֲקֹב
אֵת
אָח
52347	כִּי
אָמַר
פֶּן־
קָרָא
52352	אָסוֹן
וְ
בּוֹא
בֵּן
יִשְׂרָאֵל
לְ
שָׁבַר
בְּ
תָּ֫וֶךְ
הַ
בּוֹא
כִּי
הָיָה
הַ
רָעָב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
יוֹסֵף
הוּא
הַ
שַׁלִּיט
עַל
הַ
אֶ֫רֶץ
הוּא
הַ
שָׁבַר
לְ
כֹּל
עַם
הַ
אֶ֫רֶץ
וְ
בּוֹא
אָח
יוֹסֵף
וְ
שָׁחָה
לְ
52394	אַף
אֶ֫רֶץ
ה
וְ
רָאָה
יוֹסֵף
אֵת
אָח
52403	וְ
נָכַר
52406	וְ
נָכַר
אֶל
52410	וְ
דָבַר
אֵת
52414	קָשֶׁה
וְ
אָמַר
אֶל
52419	מִ
אַ֫יִן
בּוֹא
וְ
אָמַר
מִ
אֶ֫רֶץ
כְּנַ֫עַן
לְ
שָׁבַר
אֹ֫כֶל
וְ
נָכַר
יוֹסֵף
אֵת
אָח
52436	וְ
הֵ֫מָּה
לֹא
נָכַר
52441	וְ
זָכַר
יוֹסֵף
אֵת
הַ
חֲלוֹם
אֲשֶׁר
חָלַם
לְ
52451	וְ
אָמַר
אֶל
52455	רָגַל
אַתֶּם
לְ
רָאָה
אֵת
עֶרְוָה
הַ
אֶ֫רֶץ
בּוֹא
וְ
אָמַר
אֶל
52468	לֹא
אָדוֹן
52471	וְ
עֶ֫בֶד
52474	בּוֹא
לְ
שָׁבַר
אֹ֫כֶל
כֹּל
52480	בֵּן
אִישׁ
אֶחָד
נַ֫חְנוּ
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
עֶ֫בֶד
52490	רָגַל
וְ
אָמַר
אֶל
52495	לֹא
כִּי
עֶרְוָה
הַ
אֶ֫רֶץ
בּוֹא
לְ
רָאָה
וְ
אָמַר
שְׁנַ֫יִם
עָשָׂר
עֶ֫בֶד
52509	אָח
אֲנַ֫חְנוּ
בֵּן
אִישׁ
אֶחָד
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הִנֵּה
הַ
קָטֹן
אֵת
אָב
52524	הַ
יוֹם
וְ
הַ
אֶחָד
אַ֫יִן
52531	וְ
אָמַר
אֶל
52535	יוֹסֵף
הוּא
אֲשֶׁר
דָבַר
אֶל
52541	לְ
אָמַר
רָגַל
אַתֶּם
בְּ
זֹאת
בָּחַן
חַי
פַּרְעֹה
אִם
יָצָא
מִ
זֶה
כִּי אם־
כִּי אם־
בְּ
בּוֹא
אָח
52560	הַ
קָטֹן
הֵ֫נָּה
שָׁלַח
מִ
מִן־
אֶחָד
וְ
לָקַח
אֵת
אָח
52572	וְ
אַתֶּם
אָסַר
וְ
בָּחַן
דָּבָר
52579	הֲ
אֱמֶת
אֵת
52583	וְ
אִם
לֹא
חַי
פַּרְעֹה
כִּי
רָגַל
אַתֶּם
וְ
אָסַף
אֵת
52595	אֶל
מִשְׁמָר
שָׁלֹשׁ
יוֹם
וְ
אָמַר
אֶל
52603	יוֹסֵף
בְּ
הַ
יוֹם
הַ
שְׁלִישִׁי
זֹאת
עָשָׂה
וְ
חָיָה
אֵת
הַ
אֱלֹהִים
אֲנִי
יָרֵא
אִם
כֵּן
אַתֶּם
אָח
52623	אֶחָד
אָסַר
בְּ
בַּ֫יִת
מִשְׁמָר
52629	וְ
אַתֶּם
יָלַךְ
בּוֹא
שֶׁ֫בֶר
רְעָבוֹן
בַּ֫יִת
52637	וְ
אֵת
אָח
52641	הַ
קָטֹן
בּוֹא
אֶל
52646	וְ
אָמַן
דָּבָר
52650	וְ
לֹא
מוּת
וְ
עָשָׂה
כֵּן
וְ
אָמַר
אִישׁ
אֶל
אָח
52662	אֲבָל
אָשֵׁם
אֲנַ֫חְנוּ
עַל
אָח
52668	אֲשֶׁר
רָאָה
צָרָה
נֶ֫פֶשׁ
52673	בְּ
חָנַן
52676	אֶל
52678	וְ
לֹא
שָׁמַע
עַל
כֵּן
בּוֹא
אֶל
52686	הַ
צָרָה
הַ
זֹאת
וְ
עָנָה
רְאוּבֵן
אֵת
52695	לְ
אָמַר
הֲ
לֹא
אָמַר
אֶל
52702	לְ
אָמַר
אַל
חָטָא
בְּ
הַ
יֶ֫לֶד
וְ
לֹא
שָׁמַע
וְ
גַּם
דָּם
52716	הִנֵּה
דָּרַשׁ
וְ
הֵ֫מָּה
לֹא
יָדַע
כִּי
שָׁמַע
יוֹסֵף
כִּי
הַ
לִיץ
בֵּין
52730	וְ
סָבַב
מִ
עַל
52735	וְ
בָּכָה
וְ
שׁוּב
אֶל
52741	וְ
דָבַר
אֶל
52745	וְ
לָקַח
מִ
אֵת
52750	אֵת
שִׁמְעוֹן
וְ
אָסַר
אֵת
52756	לְ
עַ֫יִן
52759	וְ
צָוָה
יוֹסֵף
וְ
מָלֵא
אֵת
כְּלִי
52767	בַּר
וְ
לְ
שׁוּב
כֶּ֫סֶף
52773	אִישׁ
אֶל
שַׂק
52777	וְ
לְ
נָתַן
לְ
52782	צֵידָה
לְ
הַ
דֶּ֫רֶךְ
וְ
עָשָׂה
לְ
52790	כֵּן
וְ
נָשָׂא
אֵת
שֶׁ֫בֶר
52796	עַל
חֲמוֹר
52799	וְ
יָלַךְ
מִ
שָׁם
וְ
פָּתַח
הַ
אֶחָד
אֵת
שַׂק
52810	לְ
נָתַן
מִסְפּוֹא
לְ
חֲמוֹר
52816	בְּ
הַ
מָלוֹן
וְ
רָאָה
אֵת
כֶּ֫סֶף
52824	וְ
הִנֵּה
הוּא
בְּ
פֶּה
אַמְתַּ֫חַת
52831	וְ
אָמַר
אֶל
אָח
52836	שׁוּב
כֶּ֫סֶף
52839	וְ
גַּם
הִנֵּה
בְּ
אַמְתַּ֫חַת
52845	וְ
יָצָא
לֵב
52849	וְ
חָרַד
אִישׁ
אֶל
אָח
52855	לְ
אָמַר
מָה
זֹאת
עָשָׂה
אֱלֹהִים
לְ
52863	וְ
בּוֹא
אֶל
יַעֲקֹב
אָב
52869	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
נָגַד
לְ
52876	אֵת
כֹּל
הַ
קָרָה
אֵת
52882	לְ
אָמַר
דָבַר
הַ
אִישׁ
אָדוֹן
הַ
אֶ֫רֶץ
אֵת
52892	קָשֶׁה
וְ
נָתַן
אֵת
52897	כְּ
רָגַל
אֵת
הַ
אֶ֫רֶץ
וְ
אָמַר
אֶל
52906	כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
רָגַל
שְׁנַ֫יִם
עָשָׂר
אֲנַ֫חְנוּ
אָח
בֵּן
אָב
52918	הַ
אֶחָד
אַ֫יִן
52922	וְ
הַ
קָטֹן
הַ
יוֹם
אֵת
אָב
52930	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
אָמַר
אֶל
52937	הַ
אִישׁ
אָדוֹן
הַ
אֶ֫רֶץ
בְּ
זֹאת
יָדַע
כִּי
כֵּן
אַתֶּם
אָח
52950	הַ
אֶחָד
יָנַח
אֵת
52955	וְ
אֵת
רְעָבוֹן
בַּ֫יִת
52960	לָקַח
וְ
יָלַךְ
וְ
בּוֹא
אֵת
אָח
52968	הַ
קָטֹן
אֶל
52972	וְ
יָדַע
כִּי
לֹא
רָגַל
אַתֶּם
כִּי
כֵּן
אַתֶּם
אֵת
אָח
52984	נָתַן
לְ
52987	וְ
אֵת
הַ
אֶ֫רֶץ
סָחַר
וְ
הָיָה
הֵ֫מָּה
רִיק
שַׂק
52998	וְ
הִנֵּה
אִישׁ
צְרוֹר
כֶּ֫סֶף
53004	בְּ
שַׂק
53007	וְ
רָאָה
אֵת
צְרוֹר
כֶּ֫סֶף
53013	הֵ֫מָּה
וְ
אָב
53017	וְ
יָרֵא
וְ
אָמַר
אֶל
53023	יַעֲקֹב
אָב
53026	אֵת
53028	שָׁכֹל
יוֹסֵף
אַ֫יִן
53032	וְ
שִׁמְעוֹן
אַ֫יִן
53036	וְ
אֵת
בִּנְיָמִין
לָקַח
עַל
53042	הָיָה
כֹּל
53045	וְ
אָמַר
רְאוּבֵן
אֶל
אָב
53051	לְ
אָמַר
אֵת
שְׁנַ֫יִם
בֵּן
53057	מוּת
אִם
לֹא
בּוֹא
53062	אֶל
53064	נָתַן
ה
אֵת
53068	עַל
יָד
53071	וְ
אֲנִי
שׁוּב
53075	אֶל
53077	וְ
אָמַר
לֹא
יָרַד
בֵּן
53083	עִם
53085	כִּי
אָח
53088	מוּת
וְ
הוּא
לְ
בַּד
53094	שָׁאַר
וְ
קָרָא
53098	אָסוֹן
בְּ
הַ
דֶּ֫רֶךְ
אֲשֶׁר
יָלַךְ
בְּ
53106	וְ
יָרַד
אֵת
שֵׂיבָה
53111	בְּ
יָגוֹן
שְׁאוֹל
ה
וְ
הַ
רָעָב
כָּבֵד
בְּ
הַ
אֶ֫רֶץ
וְ
הָיָה
כְּ
כַּאֲשֶׁר
כָּלָה
לְ
אָכַל
אֵת
הַ
שֶׁ֫בֶר
אֲשֶׁר
בּוֹא
מִ
מִצְרַ֫יִם
וְ
אָמַר
אֶל
53140	אָב
53142	שׁוּב
שָׁבַר
לְ
53146	מְעַט
אֹ֫כֶל
וְ
אָמַר
אֶל
53152	יְהוּדָה
לְ
אָמַר
עוּד
עוּד
בְּ
53159	הַ
אִישׁ
לְ
אָמַר
לֹא
רָאָה
פָּנֶה
53167	בִּלְתִּי
אָח
53170	אֵת
53172	אִם
יֵשׁ
53175	שָׁלַח
אֵת
אָח
53179	אֵת
53181	יָרַד
וְ
שָׁבַר
לְ
53186	אֹ֫כֶל
וְ
אִם
אַ֫יִן
53191	שָׁלַח
לֹא
יָרַד
כִּי
הַ
אִישׁ
אָמַר
אֶל
53200	לֹא
רָאָה
פָּנֶה
53204	בִּלְתִּי
אָח
53207	אֵת
53209	וְ
אָמַר
יִשְׂרָאֵל
לְ
מָה
רָעַע
לְ
53217	לְ
נָגַד
לְ
הַ
אִישׁ
הֲ
עוֹד
לְ
53226	אָח
וְ
אָמַר
שָׁאַל
שָׁאַל
הַ
אִישׁ
לְ
53235	וְ
לְ
מוֹלֶ֫דֶת
53239	לְ
אָמַר
הֲ
עוֹד
אָב
53245	חַי
הֲ
יֵשׁ
לְ
53250	אָח
וְ
נָגַד
לְ
53255	עַל
פֶּה
הַ
דָּבָר
הַ
אֵ֫לֶּה
הֲ
יָדַע
יָדַע
כִּי
אָמַר
יָרַד
אֵת
אָח
53270	וְ
אָמַר
יְהוּדָה
אֶל
יִשְׂרָאֵל
אָב
53277	שָׁלַח
ה
הַ
נַ֫עַר
אֵת
53283	וְ
קוּם
וְ
יָלַךְ
וְ
חָיָה
וְ
לֹא
מוּת
גַּם
אֲנַ֫חְנוּ
גַּם
אַתָּ֫ה
גַּם
טַף
53299	אָֽנֹכִ֫י
עָרַב
53302	מִ
יָד
53305	בָּקַשׁ
53307	אִם
לֹא
בּוֹא
53311	אֶל
53313	וְ
יָצַג
53316	לְ
פָּנֶה
53319	וְ
חָטָא
לְ
53323	כֹּל
הַ
יוֹם
כִּי
לוּלֵא
מָהַהּ
כִּי
עַתָּ֫ה
שׁוּב
זֶה
פַּ֫עַם
וְ
אָמַר
אֶל
53338	יִשְׂרָאֵל
אָב
53341	אִם
כֵּן
אֵפוֹ
זֹאת
עָשָׂה
לָקַח
מִ
זִמְרָה
הַ
אֶ֫רֶץ
בְּ
כְּלִי
53354	וְ
יָרַד
לְ
הַ
אִישׁ
מִנְחָה
מְעַט
צֳרִי
וְ
מְעַט
דְּבַשׁ
נְכֹאת
וְ
לֹט
בָּטְנִים
וְ
שָׁקֵד
וְ
כֶּ֫סֶף
מִשְׁנֶה
לָקַח
בְּ
יָד
53378	וְ
אֵת
הַ
כֶּ֫סֶף
הַ
שׁוּב
בְּ
פֶּה
אַמְתַּ֫חַת
53388	שׁוּב
בְּ
יָד
53392	אוּלַי
מִשְׁגֶּה
הוּא
וְ
אֵת
אָח
53399	לָקַח
וְ
קוּם
שׁוּב
אֶל
הַ
אִישׁ
וְ
אֵל
שַׁדַּי
נָתַן
לְ
53412	רַחֲמִים
לְ
פָּנֶה
הַ
אִישׁ
וְ
שָׁלַח
לְ
53421	אֵת
אָח
53424	אַחֵר
וְ
אֵת
בִּנְיָמִין
וְ
אֲנִי
כְּ
כַּאֲשֶׁר
שָׁכֹל
שָׁכֹל
וְ
לָקַח
הַ
אִישׁ
אֵת
הַ
מִנְחָה
הַ
זֹאת
וְ
מִשְׁנֶה
כֶּ֫סֶף
לָקַח
בְּ
יָד
53450	וְ
אֵת
בִּנְיָמִין
וְ
קוּם
וְ
יָרַד
מִצְרַ֫יִם
וְ
עָמַד
לְ
פָּנֶה
יוֹסֵף
וְ
רָאָה
יוֹסֵף
אֵת
53468	אֵת
בִּנְיָמִין
וְ
אָמַר
לְ
אֲשֶׁר
עַל
בַּ֫יִת
53477	בּוֹא
אֵת
הַ
אִישׁ
הַ
בַּ֫יִת
ה
וְ
טָבַח
טֶ֫בַח
וְ
כּוּן
כִּי
אֵת
53492	אָכַל
הַ
אִישׁ
בְּ
הַ
צֹ֫הַר
וְ
עָשָׂה
הַ
אִישׁ
כְּ
כַּאֲשֶׁר
אָמַר
יוֹסֵף
וְ
בּוֹא
הַ
אִישׁ
אֵת
הַ
אִישׁ
בַּ֫יִת
ה
יוֹסֵף
וְ
יָרֵא
הַ
אִישׁ
כִּי
בּוֹא
בַּ֫יִת
יוֹסֵף
וְ
אָמַר
עַל
דָּבָר
הַ
כֶּ֫סֶף
הַ
שׁוּב
בְּ
אַמְתַּ֫חַת
53535	בְּ
הַ
תְּחִלָּה
אֲנַ֫חְנוּ
בּוֹא
לְ
גָּלַל
עַל
53544	וְ
לְ
נָפַל
עַל
53549	וְ
לְ
לָקַח
אֵת
53554	לְ
עֶ֫בֶד
וְ
אֵת
חֲמוֹר
53560	וְ
נָגַשׁ
אֶל
הַ
אִישׁ
אֲשֶׁר
עַל
בַּ֫יִת
יוֹסֵף
וְ
דָבַר
אֶל
53573	פֶּ֫תַח
הַ
בַּ֫יִת
וְ
אָמַר
בִּי
אָדוֹן
53581	יָרַד
יָרַד
בְּ
הַ
תְּחִלָּה
לְ
שָׁבַר
אֹ֫כֶל
וְ
הָיָה
כִּי
בּוֹא
אֶל
הַ
מָלוֹן
וְ
פָּתַח
ה
אֵת
אַמְתַּ֫חַת
53602	וְ
הִנֵּה
כֶּ֫סֶף
אִישׁ
בְּ
פֶּה
אַמְתַּ֫חַת
53610	כֶּ֫סֶף
53612	בְּ
מִשְׁקָל
53615	וְ
שׁוּב
אֵת
53619	בְּ
יָד
53622	וְ
כֶּ֫סֶף
אַחֵר
יָרַד
בְּ
יָד
53629	לְ
שָׁבַר
אֹ֫כֶל
לֹא
יָדַע
מִי
שׂוּם
כֶּ֫סֶף
53638	בְּ
אַמְתַּ֫חַת
53641	וְ
אָמַר
שָׁלוֹם
לְ
53646	אַל
יָרֵא
אֱלֹהִים
53650	וְ
אֱלֹהִים
אָב
53654	נָתַן
לְ
53657	מַטְמוֹן
בְּ
אַמְתַּ֫חַת
53661	כֶּ֫סֶף
53663	בּוֹא
אֶל
53666	וְ
יָצָא
אֶל
53670	אֵת
שִׁמְעוֹן
וְ
בּוֹא
הַ
אִישׁ
אֵת
הַ
אִישׁ
בַּ֫יִת
ה
יוֹסֵף
וְ
נָתַן
מַי
וְ
רָחַץ
רֶ֫גֶל
53689	וְ
נָתַן
מִסְפּוֹא
לְ
חֲמוֹר
53695	וְ
כּוּן
אֵת
הַ
מִנְחָה
עַד
בּוֹא
יוֹסֵף
בְּ
הַ
צֹ֫הַר
כִּי
שָׁמַע
כִּי
שָׁם
אָכַל
לֶ֫חֶם
וְ
בּוֹא
יוֹסֵף
הַ
בַּ֫יִת
ה
וְ
בּוֹא
לְ
53722	אֵת
הַ
מִנְחָה
אֲשֶׁר
בְּ
יָד
53729	הַ
בַּ֫יִת
ה
וְ
שָׁחָה
לְ
53736	אֶ֫רֶץ
ה
וְ
שָׁאַל
לְ
53742	לְ
שָׁלוֹם
וְ
אָמַר
הֲ
שָׁלוֹם
אָב
53750	הַ
זָקֵן
אֲשֶׁר
אָמַר
הֲ
עוֹד
53757	חַי
וְ
אָמַר
שָׁלוֹם
לְ
עֶ֫בֶד
53764	לְ
אָב
53767	עוֹד
53769	חַי
וְ
קָדַד
וְ
שָׁחָה
וְ
נָשָׂא
עַ֫יִן
53778	וְ
רָאָה
אֵת
בִּנְיָמִין
אָח
53784	בֵּן
אֵם
53787	וְ
אָמַר
הֲ
זֶה
אָח
53793	הַ
קָטֹן
אֲשֶׁר
אָמַר
אֶל
53799	וְ
אָמַר
אֱלֹהִים
חָנַן
53804	בֵּן
53806	וְ
מָהַר
יוֹסֵף
כִּי
כָּמַר
רַחֲמִים
53813	אֶל
אָח
53816	וְ
בָּקַשׁ
לְ
בָּכָה
וְ
בּוֹא
הַ
חֶ֫דֶר
ה
וְ
בָּכָה
שָׁם
ה
וְ
רָחַץ
פָּנֶה
53833	וְ
יָצָא
וְ
אָפַק
וְ
אָמַר
שׂוּם
לֶ֫חֶם
וְ
שׂוּם
לְ
53845	לְ
בַּד
53848	וְ
לְ
53851	לְ
בַּד
53854	וְ
לְ
הַ
מִצְרִי
הַ
אָכַל
אֵת
53862	לְ
בַּד
53865	כִּי
לֹא
יָכֹל
נ
הַ
מִצְרִי
לְ
אָכַל
אֵת
הַ
עִבְרִי
לֶ֫חֶם
כִּי
תּוֹעֵבַה
הוּא
לְ
מִצְרִי
וְ
יָשַׁב
לְ
פָּנֶה
53887	הַ
בְּכוֹר
כְּ
בְּכֹרָה
53892	וְ
הַ
צָעִיר
כְּ
צְעִירָה
53898	וְ
תָּמַהּ
הַ
אִישׁ
אִישׁ
אֶל
רֵעַ
53906	וְ
נָשָׂא
מַשְׂאֵת
מִ
אֵת
פָּנֶה
53913	אֶל
53915	וְ
רָבָה
מַשְׂאֵת
בִּנְיָמִין
מִ
מַשְׂאֵת
כֹּל
53923	חָמֵשׁ
יָד
וְ
שָׁתָה
וְ
שָׁכַר
עִם
53931	וְ
צָוָה
אֵת
אֲשֶׁר
עַל
בַּ֫יִת
53938	לְ
אָמַר
מָלֵא
אֵת
אַמְתַּ֫חַת
הַ
אִישׁ
אֹ֫כֶל
כְּ
כַּאֲשֶׁר
יָכֹל
נ
נָשָׂא
וְ
שׂוּם
כֶּ֫סֶף
אִישׁ
בְּ
פֶּה
אַמְתַּ֫חַת
53959	וְ
אֵת
גָּבִיעַ
53963	גָּבִיעַ
הַ
כֶּ֫סֶף
שׂוּם
בְּ
פֶּה
אַמְתַּ֫חַת
הַ
קָטֹן
וְ
אֵת
כֶּ֫סֶף
שֶׁ֫בֶר
53977	וְ
עָשָׂה
כְּ
דָּבָר
יוֹסֵף
אֲשֶׁר
דָבַר
הַ
בֹּ֫קֶר
אוֹר
וְ
הַ
אִישׁ
שָׁלַח
הֵ֫מָּה
וְ
חֲמוֹר
53995	הֵ֫מָּה
יָצָא
אֵת
הַ
עִיר
לֹא
רָחַק
וְ
יוֹסֵף
אָמַר
לְ
אֲשֶׁר
עַל
בַּ֫יִת
54010	קוּם
רָדַף
אַחַר
הַ
אִישׁ
וְ
נָשַׂג
54018	וְ
אָמַר
אֶל
54022	לְ
מָה
שָׁלֵם
רָעָה
תַּחַת
טוֹבָה
הֲ
לֹא
זֶה
אֲשֶׁר
שָׁתָה
אָדוֹן
54035	בְּ
54037	וְ
הוּא
נָחַשׁ
נָחַשׁ
בְּ
54043	רָעַע
אֲשֶׁר
עָשָׂה
וְ
נָשַׂג
54049	וְ
דָבַר
אֶל
54053	אֵת
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
אֶל
54062	לְ
מָה
דָבַר
אָדוֹן
54067	כְּ
הַ
דָּבָר
הַ
אֵ֫לֶּה
חָלִ֫ילָה
ה
לְ
עֶ֫בֶד
54077	מִ
עָשָׂה
כְּ
הַ
דָּבָר
הַ
זֶה
הֵן
כֶּ֫סֶף
אֲשֶׁר
מָצָא
בְּ
פֶּה
אַמְתַּ֫חַת
54092	שׁוּב
אֶל
54095	מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵיךְ
גָּנַב
מִ
בַּ֫יִת
אָדוֹן
54105	כֶּ֫סֶף
אוֹ
זָהָב
אֲשֶׁר
מָצָא
אֵת
54112	מִ
עֶ֫בֶד
54115	וְ
מוּת
וְ
גַּם
אֲנַ֫חְנוּ
הָיָה
לְ
אָדוֹן
54124	לְ
עֶ֫בֶד
וְ
אָמַר
גַּם
עַתָּ֫ה
כְּ
דָּבָר
54133	כֵּן
הוּא
אֲשֶׁר
מָצָא
אֵת
54139	הָיָה
לְ
54142	עֶ֫בֶד
וְ
אַתֶּם
הָיָה
נָקִי
וְ
מָהַר
וְ
יָרַד
אִישׁ
אֵת
אַמְתַּ֫חַת
54155	אֶ֫רֶץ
ה
וְ
פָּתַח
אִישׁ
אַמְתַּ֫חַת
54162	וְ
חָפַשׂ
בְּ
הַ
גָּדוֹל
חָלַל
וְ
בְּ
הַ
קָטֹן
כָּלָה
וְ
מָצָא
הַ
גָּבִיעַ
בְּ
אַמְתַּ֫חַת
בִּנְיָמִין
וְ
קָרַע
שִׂמְלָה
54184	וְ
עָמַס
אִישׁ
עַל
חֲמוֹר
54190	וְ
שׁוּב
הַ
עִיר
ה
וְ
בּוֹא
יְהוּדָה
וְ
אָח
54201	בַּ֫יִת
ה
יוֹסֵף
וְ
הוּא
עוֹד
54208	שָׁם
וְ
נָפַל
לְ
פָּנֶה
54214	אֶ֫רֶץ
ה
וְ
אָמַר
לְ
54220	יוֹסֵף
מָה
הַ
מַעֲשֶׂה
הַ
זֶה
אֲשֶׁר
עָשָׂה
הֲ
לֹא
יָדַע
כִּי
נָחַשׁ
נָחַשׁ
אִישׁ
אֲשֶׁר
כְּמוֹ
54238	וְ
אָמַר
יְהוּדָה
מָה
אָמַר
לְ
אָדוֹן
54246	מָה
דָבַר
וְ
מָה
צָדֵק
הַ
אֱלֹהִים
מָצָא
אֵת
עָוֺן
עֶ֫בֶד
54258	הֵן
54260	עֶ֫בֶד
לְ
אָדוֹן
54264	גַּם
אֲנַ֫חְנוּ
גַּם
אֲשֶׁר
מָצָא
הַ
גָּבִיעַ
בְּ
יָד
54274	וְ
אָמַר
חָלִ֫ילָה
ה
לְ
54280	מִ
עָשָׂה
זֹאת
הַ
אִישׁ
אֲשֶׁר
מָצָא
הַ
גָּבִיעַ
בְּ
יָד
54292	הוּא
הָיָה
לְ
54296	עֶ֫בֶד
וְ
אַתֶּם
עָלָה
לְ
שָׁלוֹם
אֶל
אָב
54305	וְ
נָגַשׁ
אֶל
54309	יְהוּדָה
וְ
אָמַר
בִּי
אָדוֹן
54315	דָבַר
נָא
עֶ֫בֶד
54319	דָּבָר
בְּ
אֹ֫זֶן
אָדוֹן
54324	וְ
אַל
חָרָה
אַף
54329	בְּ
עֶ֫בֶד
54332	כִּי
כְּמוֹ
54335	כְּ
פַּרְעֹה
אָדוֹן
54339	שָׁאַל
אֵת
עֶ֫בֶד
54343	לְ
אָמַר
הֲ
יֵשׁ
לְ
54349	אָב
אוֹ
אָח
וְ
אָמַר
אֶל
אָדוֹן
54357	יֵשׁ
לְ
54360	אָב
זָקֵן
וְ
יֶ֫לֶד
זְקֻנִים
קָטָן
וְ
אָח
54369	מוּת
וְ
יָתַר
הוּא
לְ
בַּד
54376	לְ
אֵם
54379	וְ
אָב
54382	אָהֵב
54384	וְ
אָמַר
אֶל
עֶ֫בֶד
54389	יָרַד
54391	אֶל
54393	וְ
שׂוּם
עַ֫יִן
54397	עַל
54399	וְ
אָמַר
אֶל
אָדוֹן
54404	לֹא
יָכֹל
הַ
נַ֫עַר
לְ
עָזַב
אֵת
אָב
54413	וְ
עָזַב
אֵת
אָב
54418	וְ
מוּת
וְ
אָמַר
אֶל
עֶ֫בֶד
54425	אִם
לֹא
יָרַד
אָח
54430	הַ
קָטֹן
אֵת
54434	לֹא
יָסַף
נ
לְ
רָאָה
פָּנֶה
54441	וְ
הָיָה
כִּי
עָלָה
אֶל
עֶ֫בֶד
54448	אָב
54450	וְ
נָגַד
לְ
54454	אֵת
דָּבָר
אָדוֹן
54458	וְ
אָמַר
אָב
54462	שׁוּב
שָׁבַר
לְ
54466	מְעַט
אֹ֫כֶל
וְ
אָמַר
לֹא
יָכֹל
לְ
יָרַד
אִם
יֵשׁ
אָח
54478	הַ
קָטֹן
אֵת
54482	וְ
יָרַד
כִּי
לֹא
יָכֹל
לְ
רָאָה
פָּנֶה
הַ
אִישׁ
וְ
אָח
54495	הַ
קָטֹן
אַ֫יִן
54499	אֵת
54501	וְ
אָמַר
עֶ֫בֶד
54505	אָב
54507	אֶל
54509	אַתֶּם
יָדַע
כִּי
שְׁנַ֫יִם
יָלַד
לְ
54516	אִשָּׁה
54518	וְ
יָצָא
הַ
אֶחָד
מִ
אֵת
54525	וְ
אָמַר
אַךְ
טָרַף
טָרַף
וְ
לֹא
רָאָה
54534	עַד
הֵ֫נָּה
וְ
לָקַח
גַּם
אֵת
זֶה
מִ
מֵעִם
פָּנֶה
54545	וְ
קָרָה
54548	אָסוֹן
וְ
יָרַד
אֵת
שֵׂיבָה
54554	בְּ
רָעָה
שְׁאוֹל
ה
וְ
עַתָּ֫ה
כְּ
בּוֹא
54563	אֶל
עֶ֫בֶד
54566	אָב
54568	וְ
הַ
נַ֫עַר
אַ֫יִן
54573	אֵת
54575	וְ
נֶ֫פֶשׁ
54578	קָשַׁר
בְּ
נֶ֫פֶשׁ
54582	וְ
הָיָה
כְּ
רָאָה
54587	כִּי
אַ֫יִן
הַ
נַ֫עַר
וְ
מוּת
וְ
יָרַד
עֶ֫בֶד
54597	אֵת
שֵׂיבָה
עֶ֫בֶד
54601	אָב
54603	בְּ
יָגוֹן
שְׁאוֹל
ה
כִּי
עֶ֫בֶד
54610	עָרַב
אֵת
הַ
נַ֫עַר
מִ
מֵעִם
אָב
54618	לְ
אָמַר
אִם
לֹא
בּוֹא
54624	אֶל
54626	וְ
חָטָא
לְ
אָב
54631	כֹּל
הַ
יוֹם
וְ
עַתָּ֫ה
יָשַׁב
נָא
עֶ֫בֶד
54640	תַּחַת
הַ
נַ֫עַר
עֶ֫בֶד
לְ
אָדוֹן
54647	וְ
הַ
נַ֫עַר
עָלָה
עִם
אָח
54654	כִּי
אֵיךְ
עָלָה
אֶל
אָב
54660	וְ
הַ
נַ֫עַר
אַ֫יִן
54665	אֵת
54667	פֶּן־
רָאָה
בְּ
הַ
רַע
אֲשֶׁר
מָצָא
אֵת
אָב
54677	וְ
לֹא
יָכֹל
יוֹסֵף
לְ
אָפַק
לְ
כֹּל
הַ
נָצַב
עַל
54689	וְ
קָרָא
יָצָא
כֹּל
אִישׁ
מִ
עַל
54697	וְ
לֹא
עָמַד
אִישׁ
אֵת
54703	בְּ
יָדַע
יוֹסֵף
אֶל
אָח
54709	וְ
נָתַן
אֵת
קוֹל
54714	בְּ
בְּכִי
וְ
שָׁמַע
מִצְרִי
וְ
שָׁמַע
בַּ֫יִת
פַּרְעֹה
וְ
אָמַר
יוֹסֵף
אֶל
אָח
54729	אֲנִי
יוֹסֵף
הֲ
עוֹד
אָב
54735	חַי
וְ
לֹא
יָכֹל
אָח
54741	לְ
עָנָה
אֵת
54745	כִּי
בָּהַל
מִ
פָּנֶה
54750	וְ
אָמַר
יוֹסֵף
אֶל
אָח
54756	נָגַשׁ
נָא
אֶל
54760	וְ
נָגַשׁ
וְ
אָמַר
אֲנִי
יוֹסֵף
אָח
54768	אֲשֶׁר
מָכַר
אֵת
54772	מִצְרַ֫יִם
ה
וְ
עַתָּ֫ה
אַל
עָצַב
וְ
אַל
חָרָה
בְּ
עַ֫יִן
54784	כִּי
מָכַר
אֵת
54788	הֵ֫נָּה
כִּי
לְ
מִחְיָה
שָׁלַח
54794	אֱלֹהִים
לְ
פָּנֶה
54798	כִּי
זֶה
שָׁנָה
הַ
רָעָב
בְּ
קֶ֫רֶב
הַ
אֶ֫רֶץ
וְ
עוֹד
חָמֵשׁ
שָׁנָה
אֲשֶׁר
אַ֫יִן
חָרִישׁ
וְ
קָצִיר
וְ
שָׁלַח
54819	אֱלֹהִים
לְ
פָּנֶה
54823	לְ
שׂוּם
לְ
54827	שְׁאֵרִית
בְּ
הַ
אֶ֫רֶץ
וְ
לְ
חָיָה
לְ
54836	לְ
פְּלֵיטָה
גָּדוֹל
וְ
עַתָּ֫ה
לֹא
אַתֶּם
שָׁלַח
אֵת
54846	הֵ֫נָּה
כִּי
הַ
אֱלֹהִים
וְ
שׂוּם
54853	לְ
אָב
לְ
פַּרְעֹה
וְ
לְ
אָדוֹן
לְ
כֹּל
בַּ֫יִת
54864	וְ
מָשַׁל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
מָהַר
וְ
עָלָה
אֶל
אָב
54876	וְ
אָמַר
אֶל
54880	כֹּה
אָמַר
בֵּן
54884	יוֹסֵף
שׂוּם
54887	אֱלֹהִים
לְ
אָדוֹן
לְ
כֹּל
מִצְרַ֫יִם
יָרַד
ה
אֶל
54897	אַל
עָמַד
וְ
יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
הָיָה
קָרֹב
אֶל
54909	אַתָּ֫ה
וְ
בֵּן
54913	וְ
בֵּן
בֵּן
54917	וְ
צֹאן
54920	וְ
בָּקָר
54923	וְ
כֹּל
אֲשֶׁר
לְ
54928	וְ
כּוּל
אֵת
54932	שָׁם
כִּי
עוֹד
חָמֵשׁ
שָׁנָה
רָעָב
פֶּן־
יָרַשׁ
אַתָּ֫ה
וְ
בַּ֫יִת
54944	וְ
כֹּל
אֲשֶׁר
לְ
54949	וְ
הִנֵּה
עַ֫יִן
54953	רָאָה
וְ
עַ֫יִן
אָח
54958	בִּנְיָמִין
כִּי
פֶּה
54962	הַ
דָבַר
אֶל
54966	וְ
נָגַד
לְ
אָב
54971	אֵת
כֹּל
כָּבוֹד
54975	בְּ
מִצְרַ֫יִם
וְ
אֵת
כֹּל
אֲשֶׁר
רָאָה
וְ
מָהַר
וְ
יָרַד
אֵת
אָב
54989	הֵ֫נָּה
וְ
נָפַל
עַל
צַוָּאר
בִּנְיָמִין
אָח
54997	וְ
בָּכָה
וְ
בִּנְיָמִין
בָּכָה
עַל
צַוָּאר
55005	וְ
נָשַׁק
לְ
כֹּל
אָח
55011	וְ
בָּכָה
עַל
55015	וְ
אַחַר
כֵּן
דָבַר
אָח
55021	אֵת
55023	וְ
הַ
קוֹל
שָׁמַע
בַּ֫יִת
פַּרְעֹה
לְ
אָמַר
בּוֹא
אָח
יוֹסֵף
וְ
יָטַב
בְּ
עַ֫יִן
פַּרְעֹה
וְ
בְּ
עַ֫יִן
עֶ֫בֶד
55044	וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
אָמַר
אֶל
אָח
55053	זֹאת
עָשָׂה
טָעַן
אֵת
בְּעִיר
55059	וְ
יָלַךְ
בּוֹא
אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
לָקַח
אֵת
אָב
55070	וְ
אֵת
בַּ֫יִת
55074	וְ
בּוֹא
אֶל
55078	וְ
נָתַן
לְ
55082	אֵת
טוּב
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אָכַל
אֵת
חֵ֫לֶב
הַ
אֶ֫רֶץ
וְ
אַתָּ֫ה
צָוָה
זֹאת
עָשָׂה
לָקַח
לְ
55100	מִ
אֶ֫רֶץ
מִצְרַ֫יִם
עֲגָלָה
לְ
טַף
55107	וְ
לְ
אִשָּׁה
55111	וְ
נָשָׂא
אֵת
אָב
55116	וְ
בּוֹא
וְ
עַ֫יִן
55121	אַל
חוּס
עַל
כְּלִי
55126	כִּי
טוּב
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
לְ
55133	הוּא
וְ
עָשָׂה
כֵּן
בֵּן
יִשְׂרָאֵל
וְ
נָתַן
לְ
55143	יוֹסֵף
עֲגָלָה
עַל
פֶּה
פַּרְעֹה
וְ
נָתַן
לְ
55152	צֵידָה
לְ
הַ
דֶּ֫רֶךְ
לְ
כֹּל
55159	נָתַן
לְ
הַ
אִישׁ
חֲלִיפָה
שִׂמְלָה
וְ
לְ
בִּנְיָמִין
נָתַן
שָׁלֹשׁ
מֵאָה
כֶּ֫סֶף
וְ
חָמֵשׁ
חֲלִיפָה
שִׂמְלָה
וְ
לְ
אָב
55180	שָׁלַח
כְּ
זֹאת
עֶשֶׂר
חֲמוֹר
נָשָׂא
מִ
טוּב
מִצְרַ֫יִם
וְ
עֶשֶׂר
אָתוֹן
נָשָׂא
בַּר
וְ
לֶ֫חֶם
וְ
מָזוֹן
לְ
אָב
55201	לְ
הַ
דֶּ֫רֶךְ
וְ
שָׁלַח
אֵת
אָח
55209	וְ
יָלַךְ
וְ
אָמַר
אֶל
55215	אַל
רָגַז
בְּ
הַ
דֶּ֫רֶךְ
וְ
עָלָה
מִ
מִצְרַ֫יִם
וְ
בּוֹא
אֶ֫רֶץ
כְּנַ֫עַן
אֶל
יַעֲקֹב
אָב
55232	וְ
נָגַד
לְ
55236	לְ
אָמַר
עוֹד
יוֹסֵף
חַי
וְ
כִּי
הוּא
מָשַׁל
בְּ
כֹּל
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
פּוּג
לֵב
55253	כִּי
לֹא
אָמַן
לְ
55258	וְ
דָבַר
אֶל
55262	אֵת
כֹּל
דָּבָר
יוֹסֵף
אֲשֶׁר
דָבַר
אֶל
55270	וְ
רָאָה
אֵת
הַ
עֲגָלָה
אֲשֶׁר
שָׁלַח
יוֹסֵף
לְ
נָשָׂא
אֵת
55282	וְ
חָיָה
רוּחַ
יַעֲקֹב
אָב
55288	וְ
אָמַר
יִשְׂרָאֵל
רַב
עוֹד
יוֹסֵף
בֵּן
55296	חַי
יָלַךְ
וְ
רָאָה
55301	בְּ
טֶ֫רֶם
מוּת
וְ
נָסַע
יִשְׂרָאֵל
וְ
כֹּל
אֲשֶׁר
לְ
55312	וְ
בּוֹא
בְּאֵר שֶׁ֫בַע
ה
בְּאֵר שֶׁ֫בַע
וְ
זָבַח
זֶ֫בַח
לְ
אֱלֹהִים
אָב
55324	יִצְחָק
וְ
אָמַר
אֱלֹהִים
לְ
יִשְׂרָאֵל
בְּ
מַרְאָה
הַ
לַ֫יְלָה
וְ
אָמַר
יַעֲקֹב
יַעֲקֹב
וְ
אָמַר
הִנֵּה
55342	וְ
אָמַר
אָֽנֹכִ֫י
הַ
אֵל
אֱלֹהִים
אָב
55350	אַל
יָרֵא
מִ
יָרַד
מִצְרַ֫יִם
ה
כִּי
לְ
גּוֹי
גָּדוֹל
שׂוּם
55362	שָׁם
אָֽנֹכִ֫י
יָרַד
עִם
55367	מִצְרַ֫יִם
ה
וְ
אָֽנֹכִ֫י
עָלָה
55373	גַּם
עָלָה
וְ
יוֹסֵף
שִׁית
יָד
55380	עַל
עַ֫יִן
55383	וְ
קוּם
יַעֲקֹב
מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
נָשָׂא
בֵּן
יִשְׂרָאֵל
אֵת
יַעֲקֹב
אָב
55397	וְ
אֵת
טַף
55401	וְ
אֵת
אִשָּׁה
55405	בְּ
הַ
עֲגָלָה
אֲשֶׁר
שָׁלַח
פַּרְעֹה
לְ
נָשָׂא
אֵת
55415	וְ
לָקַח
אֵת
מִקְנֶה
55420	וְ
אֵת
רְכוּשׁ
55424	אֲשֶׁר
רָכַשׁ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
כֹּל
זֶ֫רַע
55438	אֵת
55440	בֵּן
55442	וְ
בֵּן
בֵּן
55446	אֵת
55448	בַּת
55450	וְ
בַּת
בֵּן
55454	וְ
כֹּל
זֶ֫רַע
55458	בּוֹא
אֵת
55461	מִצְרַ֫יִם
ה
וְ
אֵ֫לֶּה
שֵׁם
בֵּן
יִשְׂרָאֵל
הַ
בּוֹא
מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
בֵּן
55476	בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
בֵּן
רְאוּבֵן
חֲנוֹךְ
וְ
פַּלּוּא
וְ
חֶצְרוֹן
וְ
כַּרְמִי
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
שָׁאוּל
בֵּן
הַ
כְּנַעֲנִי
וְ
בֵּן
לֵוִי
גֵּרְשׁוֹן
קְהָת
וְ
מְרָרִי
וְ
בֵּן
יְהוּדָה
עֵר
וְ
אוֹנָן
וְ
שֵׁלָה
וְ
פֶּ֫רֶץ
וְ
זֶ֫רַח
וְ
מוּת
עֵר
וְ
אוֹנָן
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הָיָה
בֵּן
פֶּ֫רֶץ
חֶצְרוֹן
וְ
חָמוּל
וְ
בֵּן
יִשָּׂשכָר
תּוֹלָע
וְ
פּוּאָה
וְ
יוֹב
וְ
שִׁמְרוֹן
וְ
בֵּן
זְבוּלֻן
סֶ֫רֶד
וְ
אֵלוֹן
וְ
יַחְלְאֵל
אֵ֫לֶּה
בֵּן
לֵאָה
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
בְּ
פַּדָּן
פַּדָּן
וְ
אֵת
דִּינָה
בַּת
55573	כֹּל
נֶ֫פֶשׁ
בֵּן
55577	וְ
בַּת
55580	שְׁלֹשִׁים
וְ
שָׁלֹשׁ
וְ
בֵּן
גָּד
צִפְיוֹן
וְ
חַגִּי
שׁוּנִי
וְ
אֶצְבּוֹן
עֵרִי
וְ
אֲרוֹדִי
וְ
אַרְאֵלִי
וְ
בֵּן
אָשֵׁר
יִמְנָה
וְ
יִשְׁוָה
וְ
יִשְׁוִי
וְ
בְּרִיעָה
וְ
שֶׂ֫רַח
אָחוֹת
55611	וְ
בֵּן
בְּרִיעָה
חֶ֫בֶר
וְ
מַלְכִּיאֵל
אֵ֫לֶּה
בֵּן
זִלְפָּה
אֲשֶׁר
נָתַן
לָבָן
לְ
לֵאָה
בַּת
55627	וְ
יָלַד
אֵת
אֵ֫לֶּה
לְ
יַעֲקֹב
שֵׁשׁ
עָשָׂר
נֶ֫פֶשׁ
בֵּן
רָחֵל
אִשָּׁה
יַעֲקֹב
יוֹסֵף
וְ
בִּנְיָמִין
וְ
יָלַד
לְ
יוֹסֵף
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
אֲשֶׁר
יָלַד
לְ
55654	אָֽסְנַת
בַּת
פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
כֹּהֵן
אֹן
אֵת
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
וְ
בֵּן
בִּנְיָמִין
בֶּ֫לַע
וְ
בֶּ֫כֶר
וְ
אַשְׁבֵּל
גֵּרָא
וְ
נַעֲמָן
אֵחִי
וְ
רֹאשׁ
מֻפִּים
וְ
חֻפִּים
וְ
אַרְדְּ
אֵ֫לֶּה
בֵּן
רָחֵל
אֲשֶׁר
יָלַד
לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
אַרְבַּע
עָשָׂר
וְ
בֵּן
דָּן
חֻשִׁים
וְ
בֵּן
נַפְתָּלִי
יַחְצְאֵל
וְ
גּוּנִי
וְ
יֵ֫צֶר
וְ
שִׁלֵּם
אֵ֫לֶּה
בֵּן
בִּלְהָה
אֲשֶׁר
נָתַן
לָבָן
לְ
רָחֵל
בַּת
55719	וְ
יָלַד
אֵת
אֵ֫לֶּה
לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
שֶׁ֫בַע
כֹּל
הַ
נֶ֫פֶשׁ
הַ
בּוֹא
לְ
יַעֲקֹב
מִצְרַ֫יִם
ה
יָצָא
יָרֵךְ
55740	מִ
לְ
בַּד
אִשָּׁה
בֵּן
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
שִׁשִּׁים
וְ
שֵׁשׁ
וְ
בֵּן
יוֹסֵף
אֲשֶׁר
יָלַד
לְ
55758	בְּ
מִצְרַ֫יִם
נֶ֫פֶשׁ
שְׁנַ֫יִם
כֹּל
הַ
נֶ֫פֶשׁ
לְ
בַּ֫יִת
יַעֲקֹב
הַ
בּוֹא
מִצְרַ֫יִם
ה
שִׁבְעִים
וְ
אֵת
יְהוּדָה
שָׁלַח
לְ
פָּנֶה
55780	אֶל
יוֹסֵף
לְ
יָרָה
לְ
פָּנֶה
55787	גֹּ֫שֶׁן
ה
וְ
בּוֹא
אֶ֫רֶץ
ה
גֹּ֫שֶׁן
וְ
אָסַר
יוֹסֵף
מֶרְכָּבָה
55799	וְ
עָלָה
לְ
קִרְאָה
יִשְׂרָאֵל
אָב
55806	גֹּ֫שֶׁן
ה
וְ
רָאָה
אֶל
55812	וְ
נָפַל
עַל
צַוָּאר
55817	וְ
בָּכָה
עַל
צַוָּאר
55822	עוֹד
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
מוּת
הַ
פַּ֫עַם
אַחַר
רָאָה
55834	אֵת
פָּנֶה
55837	כִּי
עוֹד
55840	חַי
וְ
אָמַר
יוֹסֵף
אֶל
אָח
55847	וְ
אֶל
בַּ֫יִת
אָב
55852	עָלָה
וְ
נָגַד
לְ
פַּרְעֹה
וְ
אָמַר
אֶל
55861	אָח
55863	וְ
בַּ֫יִת
אָב
55867	אֲשֶׁר
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בּוֹא
אֶל
55874	וְ
הַ
אִישׁ
רָעָה
צֹאן
כִּי
אִישׁ
מִקְנֶה
הָיָה
וְ
צֹאן
55886	וְ
בָּקָר
55889	וְ
כֹּל
אֲשֶׁר
לְ
55894	בּוֹא
וְ
הָיָה
כִּי
קָרָא
לְ
55901	פַּרְעֹה
וְ
אָמַר
מָה
מַעֲשֶׂה
55907	וְ
אָמַר
אִישׁ
מִקְנֶה
הָיָה
עֶ֫בֶד
55914	מִ
נְעוּרִים
55917	וְ
עַד
עַתָּ֫ה
גַּם
אֲנַ֫חְנוּ
גַּם
אָב
55925	בְּ
עָבוּר
יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
כִּי
תּוֹעֵבַה
מִצְרִי
כֹּל
רָעָה
צֹאן
וְ
בּוֹא
יוֹסֵף
וְ
נָגַד
לְ
פַּרְעֹה
וְ
אָמַר
אָב
55948	וְ
אָח
55951	וְ
צֹאן
55954	וְ
בָּקָר
55957	וְ
כֹּל
אֲשֶׁר
לְ
55962	בּוֹא
מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
הֵן
55969	בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
מִ
קָצֶה
אָח
55977	לָקַח
חָמֵשׁ
אִישׁ
וְ
יָצַג
55983	לְ
פָּנֶה
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
אָח
55992	מָה
מַעֲשֶׂה
55995	וְ
אָמַר
אֶל
פַּרְעֹה
רָעָה
צֹאן
עֶ֫בֶד
56003	גַּם
אֲנַ֫חְנוּ
גַּם
אָב
56008	וְ
אָמַר
אֶל
פַּרְעֹה
לְ
גּוּר
בְּ
הַ
אֶ֫רֶץ
בּוֹא
כִּי
אַ֫יִן
מִרְעֶה
לְ
הַ
צֹאן
אֲשֶׁר
לְ
עֶ֫בֶד
56028	כִּי
כָּבֵד
הַ
רָעָב
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
עַתָּ֫ה
יָשַׁב
נָא
עֶ֫בֶד
56041	בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אָמַר
פַּרְעֹה
אֶל
יוֹסֵף
לְ
אָמַר
אָב
56053	וְ
אָח
56056	בּוֹא
אֶל
56059	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
פָּנֶה
56064	הוּא
בְּ
מֵיטָב
הַ
אֶ֫רֶץ
יָשַׁב
אֵת
אָב
56073	וְ
אֵת
אָח
56077	יָשַׁב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אִם
יָדַע
וְ
יֵשׁ
בְּ
56088	אִישׁ
חַ֫יִל
וְ
שׂוּם
56093	שַׂר
מִקְנֶה
עַל
אֲשֶׁר
לְ
56099	וְ
בּוֹא
יוֹסֵף
אֵת
יַעֲקֹב
אָב
56106	וְ
עָמַד
56109	לְ
פָּנֶה
פַּרְעֹה
וְ
בָּרַךְ
יַעֲקֹב
אֵת
פַּרְעֹה
וְ
אָמַר
פַּרְעֹה
אֶל
יַעֲקֹב
כְּ
מָה
יוֹם
שָׁנָה
חַיִּים
56128	וְ
אָמַר
יַעֲקֹב
אֶל
פַּרְעֹה
יוֹם
שָׁנָה
מָגוֹר
56137	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
מְעַט
וְ
רַע
הָיָה
יוֹם
שָׁנָה
חַיִּים
56149	וְ
לֹא
נָשַׂג
אֵת
יוֹם
שָׁנָה
חַיִּים
אָב
56158	בְּ
יוֹם
מָגוֹר
56162	וְ
בָּרַךְ
יַעֲקֹב
אֵת
פַּרְעֹה
וְ
יָצָא
מִ
לְ
פָּנֶה
פַּרְעֹה
וְ
יָשַׁב
יוֹסֵף
אֵת
אָב
56179	וְ
אֵת
אָח
56183	וְ
נָתַן
לְ
56187	אֲחֻזָּה
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
מֵיטָב
הַ
אֶ֫רֶץ
בְּ
אֶ֫רֶץ
רַֽעַמְסֵס
כְּ
כַּאֲשֶׁר
צָוָה
פַּרְעֹה
וְ
כּוּל
יוֹסֵף
אֵת
אָב
56208	וְ
אֵת
אָח
56212	וְ
אֵת
כֹּל
בַּ֫יִת
אָב
56218	לֶ֫חֶם
לְ
פֶּה
הַ
טַף
וְ
לֶ֫חֶם
אַ֫יִן
בְּ
כֹּל
הַ
אֶ֫רֶץ
כִּי
כָּבֵד
הַ
רָעָב
מְאֹד
וְ
לָהַה
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֶ֫רֶץ
כְּנַ֫עַן
מִ
פָּנֶה
הַ
רָעָב
וְ
לָקַט
יוֹסֵף
אֵת
כֹּל
הַ
כֶּ֫סֶף
הַ
מָצָא
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
הַ
שֶׁ֫בֶר
אֲשֶׁר
הֵ֫מָּה
שָׁבַר
וְ
בּוֹא
יוֹסֵף
אֵת
הַ
כֶּ֫סֶף
בַּ֫יִת
ה
פַּרְעֹה
וְ
תָּמַם
הַ
כֶּ֫סֶף
מִ
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מִ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בּוֹא
כֹּל
מִצְרִי
אֶל
יוֹסֵף
לְ
אָמַר
יָהַב
ה
לְ
56300	לֶ֫חֶם
וְ
לְ
מָה
מוּת
נֶ֫גֶד
56307	כִּי
אָפֵס
כֶּ֫סֶף
וְ
אָמַר
יוֹסֵף
יָהַב
מִקְנֶה
56316	וְ
נָתַן
לְ
56320	בְּ
מִקְנֶה
56323	אִם
אָפֵס
כֶּ֫סֶף
וְ
בּוֹא
אֵת
מִקְנֶה
56331	אֶל
יוֹסֵף
וְ
נָתַן
לְ
56337	יוֹסֵף
לֶ֫חֶם
בְּ
הַ
סוּס
וְ
בְּ
מִקְנֶה
הַ
צֹאן
וְ
בְּ
מִקְנֶה
הַ
בָּקָר
וְ
בְּ
הַ
חֲמוֹר
וְ
נָהַל
56359	בְּ
הַ
לֶ֫חֶם
בְּ
כֹּל
מִקְנֶה
56366	בְּ
הַ
שָׁנָה
הַ
הוּא
וְ
תָּמַם
הַ
שָׁנָה
הַ
הוּא
וְ
בּוֹא
אֶל
56381	בְּ
הַ
שָׁנָה
הַ
שֵׁנִי
וְ
אָמַר
לְ
56390	לֹא
כָּחַד
מִ
אָדוֹן
56395	כִּי אם־
כִּי אם־
תָּמַם
הַ
כֶּ֫סֶף
וְ
מִקְנֶה
הַ
בְּהֵמָה
אֶל
אָדוֹן
56407	לֹא
שָׁאַר
לְ
פָּנֶה
אָדוֹן
56413	בִּלְתִּי
אִם
גְּוִיָּה
56417	וְ
אֲדָמָה
56420	לְ
מָה
מוּת
לְ
עַ֫יִן
56426	גַּם
אֲנַ֫חְנוּ
גַּם
אֲדָמָה
56431	קָנָה
אֵת
56434	וְ
אֵת
אֲדָמָה
56438	בְּ
הַ
לֶ֫חֶם
וְ
הָיָה
אֲנַ֫חְנוּ
וְ
אֲדָמָה
56447	עֶ֫בֶד
לְ
פַּרְעֹה
וְ
נָתַן
זֶ֫רַע
וְ
חָיָה
וְ
לֹא
מוּת
וְ
הַ
אֲדָמָה
לֹא
יָשַׁם
וְ
קָנָה
יוֹסֵף
אֵת
כֹּל
אֲדָמָה
מִצְרַ֫יִם
לְ
פַּרְעֹה
כִּי
מָכַר
מִצְרִי
אִישׁ
שָׂדֶה
56478	כִּי
חָזַק
עַל
56482	הַ
רָעָב
וְ
הָיָה
הַ
אֶ֫רֶץ
לְ
פַּרְעֹה
וְ
אֵת
הַ
עַם
עָבַר
אֵת
56497	לְ
הַ
עִיר
מִ
קָצֶה
גְּבוּל
מִצְרַ֫יִם
וְ
עַד
קָצֶה
56508	רַק
אֲדָמָה
הַ
כֹּהֵן
לֹא
קָנָה
כִּי
חֹק
לְ
הַ
כֹּהֵן
מִ
אֵת
פַּרְעֹה
וְ
אָכַל
אֵת
חֹק
56527	אֲשֶׁר
נָתַן
לְ
56531	פַּרְעֹה
עַל
כֵּן
לֹא
מָכַר
אֵת
אֲדָמָה
56539	וְ
אָמַר
יוֹסֵף
אֶל
הַ
עַם
הֵן
קָנָה
אֵת
56549	הַ
יוֹם
וְ
אֵת
אֲדָמָה
56555	לְ
פַּרְעֹה
הֵא
לְ
56560	זֶ֫רַע
וְ
זָרַע
אֵת
הַ
אֲדָמָה
וְ
הָיָה
בְּ
הַ
תְּבוּאָה
וְ
נָתַן
חֲמִישִׁי
לְ
פַּרְעֹה
וְ
אַרְבַּע
הַ
יָד
הָיָה
לְ
56583	לְ
זֶ֫רַע
הַ
שָׂדֶה
וְ
לְ
אֹ֫כֶל
56591	וְ
לְ
אֲשֶׁר
בְּ
בַּ֫יִת
56597	וְ
לְ
אָכַל
לְ
טַף
56603	וְ
אָמַר
חָיָה
56607	מָצָא
חֵן
בְּ
עַ֫יִן
אָדוֹן
56613	וְ
הָיָה
עֶ֫בֶד
לְ
פַּרְעֹה
וְ
שׂוּם
אֵת
56622	יוֹסֵף
לְ
חֹק
עַד
הַ
יוֹם
הַ
זֶה
עַל
אֲדָמָה
מִצְרַ֫יִם
לְ
פַּרְעֹה
לְ
הַ
חֹ֫מֶשׁ
רַק
אֲדָמָה
הַ
כֹּהֵן
לְ
בַּד
56645	לֹא
הָיָה
לְ
פַּרְעֹה
וְ
יָשַׁב
יִשְׂרָאֵל
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אָחַז
בְּ
56662	וְ
פָּרָה
וְ
רָבָה
מְאֹד
וְ
חָיָה
יַעֲקֹב
בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
שֶׁ֫בַע
עָשָׂר
שָׁנָה
וְ
הָיָה
יוֹם
יַעֲקֹב
שָׁנָה
חַיִּים
56683	שֶׁ֫בַע
שָׁנָה
וְ
אַרְבָּעִים
וְ
מֵאָה
שָׁנָה
וְ
קָרַב
יוֹם
יִשְׂרָאֵל
לְ
מוּת
וְ
קָרָא
לְ
בֵּן
56701	לְ
יוֹסֵף
וְ
אָמַר
לְ
56707	אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
56714	שׂוּם
נָא
יָד
56718	תַּחַת
יָרֵךְ
56721	וְ
עָשָׂה
עִמָּד
56725	חֶ֫סֶד
וְ
אֱמֶת
אַל
נָא
קָבַר
56732	בְּ
מִצְרַ֫יִם
וְ
שָׁכַב
עִם
אָב
56739	וְ
נָשָׂא
56742	מִ
מִצְרַ֫יִם
וְ
קָבַר
56747	בְּ
קְבֻרָה
56750	וְ
אָמַר
אָֽנֹכִ֫י
עָשָׂה
כְּ
דָּבָר
56757	וְ
אָמַר
שָׁבַע
ה
לְ
56763	וְ
שָׁבַע
לְ
56767	וְ
שָׁחָה
יִשְׂרָאֵל
עַל
רֹאשׁ
הַ
מִטָּה
וְ
הָיָה
אַחַר
הַ
דָּבָר
הַ
אֵ֫לֶּה
וְ
אָמַר
לְ
יוֹסֵף
הִנֵּה
אָב
56788	חָלָה
וְ
לָקַח
אֵת
שְׁנַ֫יִם
בֵּן
56795	עִם
56797	אֵת
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
וְ
נָגַד
לְ
יַעֲקֹב
וְ
אָמַר
הִנֵּה
בֵּן
56811	יוֹסֵף
בּוֹא
אֶל
56815	וְ
חָזַק
יִשְׂרָאֵל
וְ
יָשַׁב
עַל
הַ
מִטָּה
וְ
אָמַר
יַעֲקֹב
אֶל
יוֹסֵף
אֵל
שַׁדַּי
רָאָה
אֶל
56833	בְּ
לוּז
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
וְ
בָּרַךְ
אֵת
56842	וְ
אָמַר
אֶל
56846	הֵן
56848	פָּרָה
56850	וְ
רָבָה
56853	וְ
נָתַן
56856	לְ
קָהָל
עַם
וְ
נָתַן
אֵת
הַ
אֶ֫רֶץ
הַ
זֹאת
לְ
זֶ֫רַע
56869	אַחַר
56871	אֲחֻזָּה
עוֹלָם
וְ
עַתָּ֫ה
שְׁנַ֫יִם
בֵּן
56878	הַ
יָלַד
לְ
56882	בְּ
אֶ֫רֶץ
מִצְרַ֫יִם
עַד
בּוֹא
56888	אֶל
56890	מִצְרַ֫יִם
ה
לְ
56894	הֵ֫מָּה
אֶפְרַ֫יִם
וְ
מְנַשֶּׁה
כְּ
רְאוּבֵן
וְ
שִׁמְעוֹן
הָיָה
לְ
56905	וְ
מוֹלֶ֫דֶת
56908	אֲשֶׁר
יָלַד
אַחַר
56912	לְ
56914	הָיָה
עַל
שֵׁם
אָח
56919	קָרָא
בְּ
נַחֲלָה
56923	וְ
אֲנִי
בְּ
בּוֹא
56928	מִ
פַּדָּן
מוּת
עַל
56933	רָחֵל
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
בְּ
הַ
דֶּ֫רֶךְ
בְּ
עוֹד
כִּבְרָה
אֶ֫רֶץ
לְ
בּוֹא
אֶפְרָ֫תָה
וְ
קָבַר
56950	שָׁם
בְּ
דֶּ֫רֶךְ
אֶפְרָ֫תָה
הוּא
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
רָאָה
יִשְׂרָאֵל
אֵת
בֵּן
יוֹסֵף
וְ
אָמַר
מִי
אֵ֫לֶּה
וְ
אָמַר
יוֹסֵף
אֶל
אָב
56973	בֵּן
56975	הֵ֫מָּה
אֲשֶׁר
נָתַן
לְ
56980	אֱלֹהִים
בְּ
זֶה
וְ
אָמַר
לָקַח
56987	נָא
אֶל
56990	וְ
בָּרַךְ
56993	וְ
עַ֫יִן
יִשְׂרָאֵל
כָּבֵד
מִ
זֹ֫קֶן
לֹא
יָכֹל
לְ
רָאָה
וְ
נָגַשׁ
אֵת
57007	אֶל
57009	וְ
נָשַׁק
לְ
57013	וְ
חָבַק
לְ
57017	וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
רָאָה
פָּנֶה
57025	לֹא
פָּלַל
וְ
הִנֵּה
רָאָה
אֵת
57032	אֱלֹהִים
גַּם
אֵת
זֶ֫רַע
57037	וְ
יָצָא
יוֹסֵף
אֵת
57042	מִ
מֵעִם
בֶּ֫רֶךְ
57046	וְ
שָׁחָה
לְ
אַף
57051	אֶ֫רֶץ
ה
וְ
לָקַח
יוֹסֵף
אֵת
שְׁנַ֫יִם
57059	אֵת
אֶפְרַ֫יִם
בְּ
יָמִין
57064	מִ
שְׂמֹאל
יִשְׂרָאֵל
וְ
אֵת
מְנַשֶּׁה
בְּ
שְׂמֹאל
57073	מִ
יָמִין
יִשְׂרָאֵל
וְ
נָגַשׁ
אֶל
57080	וְ
שָׁלַח
יִשְׂרָאֵל
אֵת
יָמִין
57086	וְ
שִׁית
עַל
רֹאשׁ
אֶפְרַ֫יִם
וְ
הוּא
הַ
צָעִיר
וְ
אֵת
שְׂמֹאל
57099	עַל
רֹאשׁ
מְנַשֶּׁה
שָׂכַל
אֵת
יָד
57106	כִּי
מְנַשֶּׁה
הַ
בְּכוֹר
וְ
בָּרַךְ
אֵת
יוֹסֵף
וְ
אָמַר
הַ
אֱלֹהִים
אֲשֶׁר
הָלַךְ
אָב
57122	לְ
פָּנֶה
57125	אַבְרָהָם
וְ
יִצְחָק
הַ
אֱלֹהִים
הַ
רָעָה
אֵת
57134	מִ
עוֹד
57137	עַד
הַ
יוֹם
הַ
זֶה
הַ
מַלְאָךְ
הַ
גָּאַל
אֵת
57148	מִ
כֹּל
רַע
בָּרַךְ
אֵת
הַ
נַ֫עַר
וְ
קָרָא
בְּ
57159	שֵׁם
57161	וְ
שֵׁם
אָב
57165	אַבְרָהָם
וְ
יִצְחָק
וְ
דָּגָה
לְ
רֹב
בְּ
קֶ֫רֶב
הַ
אֶ֫רֶץ
וְ
רָאָה
יוֹסֵף
כִּי
שִׁית
אָב
57183	יָד
יָמִין
57186	עַל
רֹאשׁ
אֶפְרַ֫יִם
וְ
רָעַע
בְּ
עַ֫יִן
57194	וְ
תָּמַךְ
יָד
אָב
57199	לְ
סוּר
אֵת
57203	מִ
עַל
רֹאשׁ
אֶפְרַ֫יִם
עַל
רֹאשׁ
מְנַשֶּׁה
וְ
אָמַר
יוֹסֵף
אֶל
אָב
57216	לֹא
כֵּן
אָב
57220	כִּי
זֶה
הַ
בְּכוֹר
שׂוּם
יָמִין
57227	עַל
רֹאשׁ
57230	וְ
מָאֵן
אָב
57234	וְ
אָמַר
יָדַע
בֵּן
57239	יָדַע
גַּם
הוּא
הָיָה
לְ
עַם
וְ
גַּם
הוּא
גָּדַל
וְ
אוּלָם
אָח
57253	הַ
קָטֹן
גָּדַל
מִן־
57258	וְ
זֶ֫רַע
57261	הָיָה
מְלֹא
הַ
גּוֹי
וְ
בָּרַךְ
57268	בְּ
הַ
יוֹם
הַ
הוּא
לְ
אָמַר
בְּ
57277	בָּרַךְ
יִשְׂרָאֵל
לְ
אָמַר
שׂוּם
57283	אֱלֹהִים
כְּ
אֶפְרַ֫יִם
וְ
כְּ
מְנַשֶּׁה
וְ
שׂוּם
אֵת
אֶפְרַ֫יִם
לְ
פָּנֶה
מְנַשֶּׁה
וְ
אָמַר
יִשְׂרָאֵל
אֶל
יוֹסֵף
הִנֵּה
אָֽנֹכִ֫י
מוּת
וְ
הָיָה
אֱלֹהִים
עִם
57309	וְ
שׁוּב
אֵת
57313	אֶל
אֶ֫רֶץ
אָב
57317	וְ
אֲנִי
נָתַן
לְ
57322	שְׁכֶם
אֶחָד
עַל
אָח
57327	אֲשֶׁר
לָקַח
מִ
יָד
הַ
אֱמֹרִי
בְּ
חֶ֫רֶב
57336	וְ
בְּ
קֶ֫שֶׁת
57340	וְ
קָרָא
יַעֲקֹב
אֶל
בֵּן
57346	וְ
אָמַר
אָסַף
וְ
נָגַד
לְ
57353	אֵת
אֲשֶׁר
קָרָא
אֵת
57358	בְּ
אַחֲרִית
הַ
יוֹם
קָבַץ
וְ
שָׁמַע
בֵּן
יַעֲקֹב
וְ
שָׁמַע
אֶל
יִשְׂרָאֵל
אָב
57373	רְאוּבֵן
בְּכוֹר
57376	אַתָּ֫ה
כֹּחַ
57379	וְ
רֵאשִׁית
אוֹן
57383	יֶ֫תֶר
שְׂאֵת
וְ
יֶ֫תֶר
עַז
פַּ֫חַז
כְּ
הַ
מַי
אַל
יָתַר
כִּי
עָלָה
מִשְׁכָּב
אָב
57399	אָז
חָלַל
יָצוּעַ
57403	עָלָה
שִׁמְעוֹן
וְ
לֵוִי
אָח
כְּלִי
חָמָס
מְכֵרָה
57412	בְּ
סוֹד
57415	אַל
בּוֹא
נֶ֫פֶשׁ
57419	בְּ
קָהָל
57422	אַל
יָחַד
כָּבוֹד
57426	כִּי
בְּ
אַף
57430	הָרַג
אִישׁ
וְ
בְּ
רָצוֹן
57436	עִקֵּר
שׁוֹר
אָרַר
אַף
57441	כִּי
עַז
וְ
עֶבְרָה
57446	כִּי
קָשָׁה
חָלַק
57450	בְּ
יַעֲקֹב
וְ
פּוּץ
57455	בְּ
יִשְׂרָאֵל
יְהוּדָה
אַתָּ֫ה
יָדָה
57461	אָח
57463	יָד
57465	בְּ
עֹ֫רֶף
אָיַב
57469	שָׁחָה
לְ
57472	בֵּן
אָב
57475	גּוּר
אַרְיֵה
יְהוּדָה
מִ
טֶ֫רֶף
בֵּן
57482	עָלָה
כָּרַע
רָבַץ
כְּ
אַרְיֵה
וְ
כְּ
לָבִיא
מִי
קוּם
57493	לֹא
סוּר
שֵׁ֫בֶט
מִ
יְהוּדָה
וְ
חָקַק
מִ
בֵּין
רֶ֫גֶל
57504	עַד
כִּי
בּוֹא
שִׁילֹה
וְ
לְ
57511	יִקְּהָה
עַם
אָסַר
לְ
הַ
גֶּ֫פֶן
עַ֫יִר
57519	וְ
לְ
הַ
שֹׂרֵקָה
בֵּן
אָתוֹן
57526	כָּבַס
בְּ
הַ
יַ֫יִן
לְבוּשׁ
57532	וְ
בְּ
דָּם
עֵנָב
סוּת
57538	חַכְלִילִי
עַ֫יִן
מִ
יַ֫יִן
וְ
לָבָן
שֵׁן
מִ
חָלָב
זְבוּלֻן
לְ
חוֹף
יָם
שָׁכַן
וְ
הוּא
לְ
חוֹף
אֳנִיָּה
וְ
יַרְכָה
57560	עַל
צִידוֹן
יִשָּׂשכָר
חֲמוֹר
גֶּ֫רֶם
רָבַץ
בֵּין
הַ
מִשְׁפְּתַ֫יִם
וְ
רָאָה
מְנוּחָה
כִּי
טוֹב
וְ
אֵת
הַ
אֶ֫רֶץ
כִּי
נָעֵם
וְ
נָטָה
שְׁכֶם
57584	לְ
סָבַל
וְ
הָיָה
לְ
מַס
עָבַד
דָּן
דִּין
עַם
57595	כְּ
אֶחָד
שֵׁ֫בֶט
יִשְׂרָאֵל
הָיָה
דָּן
נָחָשׁ
עַל
דֶּ֫רֶךְ
שְׁפִיפֹן
עַל
אֹ֫רַח
הַ
נָשַׁךְ
עָקֵב
סוּס
וְ
נָפַל
רָכַב
57615	אָחוֹר
לְ
יְשׁוּעָה
57619	קָוָה
יהוה
גָּד
גְּדוּד
גּוּד
57625	וְ
הוּא
גּוּד
עָקֵב
מִ
אָשֵׁר
שָׁמֵן
לֶ֫חֶם
57634	וְ
הוּא
נָתַן
מַעֲדָן
מֶ֫לֶךְ
נַפְתָּלִי
אַיָּלָה
שָׁלַח
הַ
נָתַן
אֵמֶר
שֶׁ֫פֶר
בֵּן
פָּרָה
יוֹסֵף
בֵּן
פָּרָה
עַל
עַ֫יִן
בַּת
צָעַד
עַל
שׁוּר
וְ
מָרַר
57660	וְ
רָבַב
וְ
שָׂטַם
57665	בַּעַל
חֵץ
וְ
יָשַׁב
בְּ
אֵיתָן
קֶ֫שֶׁת
57673	וְ
פָּזַז
זְרוֹעַ
יָד
57678	מִ
יָד
אָבִיר
יַעֲקֹב
מִ
שָׁם
רָעָה
אֶ֫בֶן
יִשְׂרָאֵל
מִ
אֵל
אָב
57691	וְ
עָזַר
57694	וְ
אֵת
שַׁדַּי
וְ
בָּרַךְ
57700	בְּרָכָה
שָׁמַיִם
מִ
עַל
בְּרָכָה
תְּהוֹם
רָבַץ
תַּחַת
בְּרָכָה
שַׁד
וְ
רַחַם
בְּרָכָה
אָב
57715	גָּבַר
עַל
בְּרָכָה
הָרָה
57720	עַד
תַּאֲוָה
גִּבְעָה
עוֹלָם
הָיָה
לְ
רֹאשׁ
יוֹסֵף
וְ
לְ
קׇדְקֹד
נָזִיר
אָח
57734	בִּנְיָמִין
זְאֵב
טָרַף
בְּ
הַ
בֹּ֫קֶר
אָכַל
עַד
וְ
לְ
הַ
עֶ֫רֶב
חָלַק
שָׁלָל
כֹּל
אֵ֫לֶּה
שֵׁ֫בֶט
יִשְׂרָאֵל
שְׁנַ֫יִם
עָשָׂר
וְ
זֹאת
אֲשֶׁר
דָבַר
לְ
57760	אָב
57762	וְ
בָּרַךְ
אֵת
57766	אִישׁ
אֲשֶׁר
כְּ
בְּרָכָה
57771	בָּרַךְ
אֵת
57774	וְ
צָוָה
אֵת
57778	וְ
אָמַר
אֶל
57782	אֲנִי
אָסַף
אֶל
עַם
57787	קָבַר
אֵת
57790	אֶל
אָב
57793	אֶל
הַ
מְעָרָה
אֲשֶׁר
בְּ
שָׂדֶה
עֶפְרוֹן
הַ
חִתִּי
בְּ
הַ
מְעָרָה
אֲשֶׁר
בְּ
שָׂדֶה
הַ
מַכְפֵּלָה
אֲשֶׁר
עַל
פָּנֶה
מַמְרֵא
בְּ
אֶ֫רֶץ
כְּנַ֫עַן
אֲשֶׁר
קָנָה
אַבְרָהָם
אֵת
הַ
שָׂדֶה
מִ
אֵת
עֶפְרוֹן
הַ
חִתִּי
לְ
אֲחֻזָּה
קֶ֫בֶר
שָׁם
ה
קָבַר
אֵת
אַבְרָהָם
וְ
אֵת
שָׂרָה
אִשָּׁה
57841	שָׁם
ה
קָבַר
אֵת
יִצְחָק
וְ
אֵת
רִבְקָה
אִשָּׁה
57851	וְ
שָׁם
ה
קָבַר
אֵת
לֵאָה
מִקְנֶה
הַ
שָׂדֶה
וְ
הַ
מְעָרָה
אֲשֶׁר
בְּ
57866	מִ
אֵת
בֵּן
חֵת
וְ
כָּלָה
יַעֲקֹב
לְ
צָוָה
אֵת
בֵּן
57878	וְ
אָסַף
רֶ֫גֶל
57882	אֶל
הַ
מִטָּה
וְ
גָּוַע
וְ
אָסַף
אֶל
עַם
57892	וְ
נָפַל
יוֹסֵף
עַל
פָּנֶה
אָב
57899	וְ
בָּכָה
עַל
57903	וְ
נָשַׁק
לְ
57907	וְ
צָוָה
יוֹסֵף
אֵת
עֶ֫בֶד
57913	אֵת
הַ
רָפָא
לְ
חָנַט
אֵת
אָב
57921	וְ
חָנַט
הַ
רָפָא
אֵת
יִשְׂרָאֵל
וְ
מָלֵא
לְ
57931	אַרְבָּעִים
יוֹם
כִּי
כֵּן
מָלֵא
יוֹם
הַ
חֲנֻטִים
וְ
בָּכָה
אֵת
57943	מִצְרִי
שִׁבְעִים
יוֹם
וְ
עָבַר
יוֹם
בְּכִית
57951	וְ
דָבַר
יוֹסֵף
אֶל
בַּ֫יִת
פַּרְעֹה
לְ
אָמַר
אִם
נָא
מָצָא
חֵן
בְּ
עַ֫יִן
57966	דָבַר
נָא
בְּ
אֹ֫זֶן
פַּרְעֹה
לְ
אָמַר
אָב
57975	שָׁבַע
57977	לְ
אָמַר
הִנֵּה
אָֽנֹכִ֫י
מוּת
בְּ
קֶ֫בֶר
57985	אֲשֶׁר
כָּרָה
לְ
57989	בְּ
אֶ֫רֶץ
כְּנַ֫עַן
שָׁם
ה
קָבַר
57996	וְ
עַתָּ֫ה
עָלָה
נָא
וְ
קָבַר
אֵת
אָב
58005	וְ
שׁוּב
וְ
אָמַר
פַּרְעֹה
עָלָה
וְ
קָבַר
אֵת
אָב
58016	כְּ
כַּאֲשֶׁר
שָׁבַע
58020	וְ
עָלָה
יוֹסֵף
לְ
קָבַר
אֵת
אָב
58028	וְ
עָלָה
אֵת
58032	כֹּל
עֶ֫בֶד
פַּרְעֹה
זָקֵן
בַּ֫יִת
58038	וְ
כֹּל
זָקֵן
אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
בַּ֫יִת
יוֹסֵף
וְ
אָח
58050	וְ
בַּ֫יִת
אָב
58054	רַק
טַף
58057	וְ
צֹאן
58060	וְ
בָּקָר
58063	עָזַב
בְּ
אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
עָלָה
עִם
58071	גַּם
רֶ֫כֶב
גַּם
פָּרָשׁ
וְ
הָיָה
הַ
מַחֲנֶה
כָּבֵד
מְאֹד
וְ
בּוֹא
עַד
גֹּ֫רֶן
אָטָד
אֲשֶׁר
בְּ
עֵ֫בֶר
הַ
יַרְדֵּן
וְ
סָפַד
שָׁם
מִסְפֵּד
גָּדוֹל
וְ
כָּבֵד
מְאֹד
וְ
עָשָׂה
לְ
אָב
58104	אֵ֫בֶל
שֶׁ֫בַע
יוֹם
וְ
רָאָה
יָשַׁב
הַ
אֶ֫רֶץ
הַ
כְּנַעֲנִי
אֵת
הַ
אֵ֫בֶל
בְּ
גֹּ֫רֶן
אָטָד
וְ
אָמַר
אֵ֫בֶל
כָּבֵד
זֶה
לְ
מִצְרִי
עַל
כֵּן
קָרָא
שֵׁם
58132	אָבֵל מִצְרַיִם
אָבֵל מִצְרַיִם
אֲשֶׁר
בְּ
עֵ֫בֶר
הַ
יַרְדֵּן
וְ
עָשָׂה
בֵּן
58143	לְ
58145	כֵּן
כְּ
כַּאֲשֶׁר
צָוָה
58150	וְ
נָשָׂא
אֵת
58154	בֵּן
58156	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
קָבַר
אֵת
58163	בְּ
מְעָרָה
שָׂדֶה
הַ
מַכְפֵּלָה
אֲשֶׁר
קָנָה
אַבְרָהָם
אֵת
הַ
שָׂדֶה
לְ
אֲחֻזָּה
קֶ֫בֶר
מִ
אֵת
עֶפְרוֹן
הַ
חִתִּי
עַל
פָּנֶה
מַמְרֵא
וְ
שׁוּב
יוֹסֵף
מִצְרַ֫יִם
ה
הוּא
וְ
אָח
58194	וְ
כֹּל
הַ
עָלָה
אֵת
58200	לְ
קָבַר
אֵת
אָב
58205	אַחַר
קָבַר
58208	אֵת
אָב
58211	וְ
רָאָה
אָח
יוֹסֵף
כִּי
מוּת
אָב
58219	וְ
אָמַר
לוּ
שָׂטַם
58224	יוֹסֵף
וְ
שׁוּב
שׁוּב
לְ
58230	אֵת
כֹּל
הַ
רָעָה
אֲשֶׁר
גָּמַל
אֵת
58238	וְ
צָוָה
אֶל
יוֹסֵף
לְ
אָמַר
אָב
58246	צָוָה
לְ
פָּנֶה
מָ֫וֶת
58251	לְ
אָמַר
כֹּה
אָמַר
לְ
יוֹסֵף
אָֽנָּ֫א
נָשָׂא
נָא
פֶּ֫שַׁע
אָח
58263	וְ
חַטָּאת
58266	כִּי
רָעָה
גָּמַל
58270	וְ
עַתָּ֫ה
נָשָׂא
נָא
לְ
פֶּ֫שַׁע
עֶ֫בֶד
אֱלֹהִים
אָב
58280	וְ
בָּכָה
יוֹסֵף
בְּ
דָבַר
58286	אֶל
58288	וְ
יָלַךְ
גַּם
אָח
58293	וְ
נָפַל
לְ
פָּנֶה
58298	וְ
אָמַר
הִנֵּה
58302	לְ
58304	לְ
עֶ֫בֶד
וְ
אָמַר
אֶל
58310	יוֹסֵף
אַל
יָרֵא
כִּי
הֲ
תַּחַת
אֱלֹהִים
אֲנִי
וְ
אַתֶּם
חָשַׁב
עַל
58323	רָעָה
אֱלֹהִים
חָשַׁב
58327	לְ
טוֹבָה
מַ֫עַן
עָשָׂה
כְּ
הַ
יוֹם
הַ
זֶה
לְ
חָיָה
עַם
רַב
וְ
עַתָּ֫ה
אַל
יָרֵא
אָֽנֹכִ֫י
כּוּל
אֵת
58348	וְ
אֵת
טַף
58352	וְ
נָחַם
אֵת
58356	וְ
דָבַר
עַל
לֵב
58361	וְ
יָשַׁב
יוֹסֵף
בְּ
מִצְרַ֫יִם
הוּא
וְ
בַּ֫יִת
אָב
58371	וְ
חָיָה
יוֹסֵף
מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
רָאָה
יוֹסֵף
לְ
אֶפְרַ֫יִם
בֵּן
שִׁלֵּשׁ
גַּם
בֵּן
מָכִיר
בֵּן
מְנַשֶּׁה
יָלַד
עַל
בֶּ֫רֶךְ
יוֹסֵף
וְ
אָמַר
יוֹסֵף
אֶל
אָח
58400	אָֽנֹכִ֫י
מוּת
וְ
אֱלֹהִים
פָּקַד
פָּקַד
אֵת
58408	וְ
עָלָה
אֵת
58412	מִן־
הַ
אֶ֫רֶץ
הַ
זֹאת
אֶל
הַ
אֶ֫רֶץ
אֲשֶׁר
שָׁבַע
לְ
אַבְרָהָם
לְ
יִצְחָק
וְ
לְ
יַעֲקֹב
וְ
שָׁבַע
יוֹסֵף
אֵת
בֵּן
יִשְׂרָאֵל
לְ
אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
אֵת
58442	וְ
עָלָה
אֵת
עֶ֫צֶם
58447	מִ
זֶה
וְ
מוּת
יוֹסֵף
בֵּן
מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
חָנַט
אֵת
58461	וְ
יָשַׂם
בְּ
הַ
אֲרוֹן
בְּ
מִצְרַ֫יִם
63355	אֵ֫לֶּה
63357	בּוֹא
63359	בּוֹא
63363	הָיָה
63366	יוֹסֵף
הָיָה
מוּת
63371	פָּרָה
שָׁרַץ
מָלֵא
63376	קוּם
63378	לֹא
יָדַע
63381	אָמַר
63384	חָכַם
רָבָה
הָיָה
קָרָא
מִלְחָמָה
יָסַף
63391	לָחַם
עָלָה
שׂוּם
63395	עָנָה
63397	בָּנָה
63399	עָנָה
63401	כֵּן
רָבָה
כֵּן
פָּרַץ
קוּץ
עָבַד
מִצְרִי
63409	מָרַר
63412	עָבַד
63414	אָמַר
63417	שִׁפְרָה
63419	פּוּעָה
אָמַר
יָלַד
63424	רָאָה
בֵּן
הוּא
מוּת
63429	בַּת
הוּא
חָיַי
יָרֵא
63435	לֹא
עָשָׂה
דָבַר
63439	חָיָה
63441	קָרָא
63443	אָמַר
מַדּוּעַ
עָשָׂה
63447	חָיָה
63449	אָמַר
63451	לֹא
63454	חָיֶה
הֵנָּה
בּוֹא
63458	יָלַד
יָטַב
אֱלֹהִים
רָבָה
63463	עָצֹם
מְאֹד
הָיָה
יָרֵא
63469	עָשָׂה
בַּ֫יִת
צָוָה
פַּרְעֹה
אָמַר
שָׁלַךְ
63477	יָלַךְ
63479	לָקַח
63481	הָרָה
63483	יָלַד
בֵּן
רָאָה
63487	טוֹב
הוּא
צָפַן
63492	לֹא
יָכֹל
עוֹד
צָפַן
63497	לָקַח
63499	חָמַר
63501	שׂוּם
63503	שׂוּם
יָצַב
63506	יָדַע
מָה
עָשָׂה
יָרַד
63511	רָחַץ
63513	הָלַךְ
רָאָה
63516	שָׁלַח
63518	לָקַח
63520	פָּתַח
רָאָה
63523	נַ֫עַר
בָּכָה
חָמַל
אָמַר
63528	זֶה
אָמַר
63531	יָלַךְ
קָרָא
63534	יָנַק
63536	אָמַר
63538	יָלַךְ
יָלַךְ
63541	קָרָא
63543	אָמַר
63545	יָלַךְ
63547	יָנַק
63549	אֲנִי
נָתַן
63552	לָקַח
63555	נוּק
63557	גָּדַל
63559	בּוֹא
63561	הָיָה
קָרָא
63564	מֹשֶׁה
אָמַר
מָשָׁה
63568	הָיָה
גָּדַל
מֹשֶׁה
יָצָא
רָאָה
רָאָה
63575	נָכָה
63577	פָּנָה
63579	רָאָה
אַ֫יִן
אִישׁ
נָכָה
63584	טָמַן
63586	יָצָא
63588	נָצָה
אָמַר
נָכָה
63592	אָמַר
מִי
שׂוּם
63596	שָׁפַט
הָרַג
63599	אַתָּ֫ה
אָמַר
הָרַג
63603	יָרֵא
מֹשֶׁה
אָמַר
אָכֵן
יָדַע
63609	שָׁמַע
פַּרְעֹה
63612	בָּקַשׁ
הָרַג
63615	בָּרַח
מֹשֶׁה
יָשַׁב
יָשַׁב
63621	בּוֹא
דָּלָה
מָלֵא
63625	שָׁקָה
63627	בּוֹא
63629	גָּרַשׁ
63631	קוּם
מֹשֶׁה
יָשַׁע
63635	שָׁקָה
63637	בּוֹא
אָמַר
מַדּוּעַ
מָהַר
בּוֹא
63643	אָמַר
63645	נָצַל
63647	דָּלָה
דָּלָה
שָׁקָה
63651	אָמַר
אַיֵּה
63656	עָזַב
63658	קָרָא
אָכַל
לֶ֫חֶם
יָאַל
מֹשֶׁה
יָשַׁב
נָתַן
63666	יָלַד
בֵּן
קָרָא
63670	גֵּרְשֹׁם
אָמַר
גֵּר
הָיָה
הָיָה
מוּת
63677	אָנַח
63679	זָעַק
עָלָה
63682	שָׁמַע
אֱלֹהִים
63685	זָכַר
אֱלֹהִים
63688	רָאָה
אֱלֹהִים
63691	יָדַע
אֱלֹהִים
מֹשֶׁה
הָיָה
63696	רָעָה
63698	נָהַג
63700	בּוֹא
רָאָה
63703	רָאָה
63705	בָּעַר
אַ֫יִן
63708	אָכַל
אָמַר
מֹשֶׁה
סוּר
נָא
רָאָה
63715	מַדּוּעַ
לֹא
בָּעַר
63719	רָאָה
יהוה
סוּר
רָאָה
קָרָא
אֱלֹהִים
אָמַר
אָמַר
הִנֵּה
63729	אָמַר
אַל
קָרַב
הֲלֹם
נָשַׁל
63735	אַתָּ֫ה
עָמַד
63738	הוּא
אָמַר
אָֽנֹכִ֫י
63742	סָתַר
מֹשֶׁה
63745	יָרֵא
נָבַט
אָמַר
יהוה
רָאָה
רָאָה
63754	שָׁמַע
יָדַע
63757	יָרַד
נָצַל
63760	עָלָה
63763	בּוֹא
רָאָה
63766	מִצְרִי
לָחַץ
63769	שָׁלַח
63771	יָצָא
63773	אָמַר
מֹשֶׁה
מִי
אָֽנֹכִ֫י
יָלַךְ
יָצָא
63780	אָמַר
הָיָה
זֶה
63784	אָֽנֹכִ֫י
שָׁלַח
63787	יָצָא
63791	אָמַר
מֹשֶׁה
אָֽנֹכִ֫י
בּוֹא
אָמַר
63797	שָׁלַח
63799	אָמַר
מָה
63802	מָה
אָמַר
אָמַר
אֱלֹהִים
הָיָה
63808	הָיָה
אָמַר
כֹּה
אָמַר
הָיָה
שָׁלַח
63815	אָמַר
עוֹד
אֱלֹהִים
כֹּה
אָמַר
63821	שָׁלַח
63823	זֶה
63825	זֶה
63827	יָלַךְ
אָסַף
63830	אָמַר
63832	רָאָה
אָמַר
פָּקַד
פָּקַד
63837	עָשָׂה
אָמַר
עָלָה
63841	שָׁמַע
בּוֹא
63844	אָמַר
63846	קָרָה
יָלַךְ
נָא
63850	זָבַח
אֲנִי
יָדַע
לֹא
נָתַן
63857	הָלַךְ
לֹא
שָׁלַח
63861	נָכָה
63863	עָשָׂה
שָׁלַח
63866	נָתַן
63869	הָיָה
לֹא
יָלַךְ
רֵיקָם
שָׁאַל
אִשָּׁה
63876	שׂוּם
נָצַל
63879	עָנָה
מֹשֶׁה
אָמַר
לֹא
אָמַן
לֹא
שָׁמַע
אָמַר
לֹא
רָאָה
יהוה
אָמַר
יהוה
מָה
63894	אָמַר
מַטֶּה
אָמַר
שָׁלַךְ
63899	שָׁלַךְ
63901	הָיָה
נוּס
מֹשֶׁה
אָמַר
יהוה
שָׁלַח
63908	אָחַז
שָׁלַח
63911	חָזַק
הָיָה
אָמַן
רָאָה
63916	אָמַר
יהוה
עוֹד
בּוֹא
נָא
63922	בּוֹא
63924	יָצָא
63927	צָרַע
אָמַר
שׁוּב
63931	שׁוּב
63933	יָצָא
63935	שׁוּב
הָיָה
לֹא
אָמַן
לֹא
שָׁמַע
אָמַן
הָיָה
לֹא
אָמַן
לֹא
לָקַח
שָׁפַךְ
63949	הָיָה
63951	לָקַח
הָיָה
אָמַר
מֹשֶׁה
לֹא
63957	אָֽנֹכִ֫י
דָבַר
63961	אָֽנֹכִ֫י
אָמַר
יהוה
מִי
שׂוּם
פֶּה
מִי
שׂוּם
63970	לֹא
63972	יָלַךְ
אָֽנֹכִ֫י
הָיָה
יָרָה
63978	דָבַר
אָמַר
שָׁלַח
נָא
שָׁלַח
חָרָה
63985	אָמַר
לֹא
63989	יָדַע
דָבַר
דָבַר
הוּא
הוּא
יָצָא
קִרְאָה
63997	רָאָה
63999	שָׂמַח
דָבַר
שׂוּם
64003	אָֽנֹכִ֫י
הָיָה
יָרָה
64008	דָבַר
הוּא
הָיָה
הוּא
הָיָה
אַתָּ֫ה
הָיָה
64016	לָקַח
עָשָׂה
64019	יָלַךְ
מֹשֶׁה
שׁוּב
אָמַר
יָלַךְ
נָא
שׁוּב
64027	רָאָה
עוֹד
64030	חַי
אָמַר
יִתְרוֹ
יָלַךְ
אָמַר
יהוה
יָלַךְ
שׁוּב
מִצְרַ֫יִם
מוּת
64041	בָּקַשׁ
64043	לָקַח
מֹשֶׁה
64046	רָכַב
64048	שׁוּב
לָקַח
מֹשֶׁה
64052	אָמַר
יהוה
יָלַךְ
64056	שׁוּב
רָאָה
64059	שׂוּם
עָשָׂה
64062	אֲנִי
חָזַק
64065	לֹא
שָׁלַח
64068	אָמַר
כֹּה
אָמַר
יהוה
64073	יִשְׂרָאֵל
אָמַר
שָׁלַח
64077	עָבַד
64079	מָאֵן
שָׁלַח
64082	אָֽנֹכִ֫י
הָרַג
64085	הָיָה
פָּגַשׁ
64088	יהוה
בָּקַשׁ
מוּת
64092	לָקַח
צִפֹּרָה
צֹר
כָּרַת
64097	נָגַע
אָמַר
64100	אַתָּ֫ה
רָפָה
אָז
אָמַר
64105	אָמַר
יהוה
יָלַךְ
קִרְאָה
מֹשֶׁה
יָלַךְ
פָּגַשׁ
64113	נָשַׁק
נָגַד
מֹשֶׁה
64117	שָׁלַח
64119	צָוָה
64121	יָלַךְ
64123	אָסַף
64125	דָבַר
אַהֲרֹן
64128	דָבַר
יהוה
עָשָׂה
64132	אָמַן
64134	שָׁמַע
פָּקַד
יהוה
64138	רָאָה
64140	קָדַד
שָׁחָה
אַחַר
בּוֹא
64145	אָמַר
כֹּה
אָמַר
64149	שָׁלַח
64151	חָגַג
אָמַר
פַּרְעֹה
מִי
64156	שָׁמַע
שָׁלַח
64159	לֹא
יָדַע
64163	לֹא
שָׁלַח
אָמַר
64167	קָרָא
יָלַךְ
נָא
64171	זָבַח
פָּגַע
64174	אָמַר
64176	פָּרַע
64178	יָלַךְ
אָמַר
פַּרְעֹה
רַב
עַתָּ֫ה
64184	שָׁבַת
64186	צָוָה
פַּרְעֹה
64189	אָמַר
לֹא
נָתַן
תֶּ֫בֶן
לָבַן
64195	הֵ֫מָּה
יָלַךְ
קָשַׁשׁ
תֶּ֫בֶן
64200	הֵ֫מָּה
עָשָׂה
64203	שׂוּם
לֹא
גָּרַע
רָפָה
הֵ֫מָּה
הֵ֫מָּה
צָעַק
אָמַר
יָלַךְ
זָבַח
כָּבֵד
64215	עָשָׂה
אַל
שָׁעָה
יָצָא
64220	אָמַר
אָמַר
כֹּה
אָמַר
פַּרְעֹה
אַ֫יִן
64227	נָתַן
תֶּ֫בֶן
אַתֶּם
יָלַךְ
לָקַח
תֶּ֫בֶן
מָצָא
אַ֫יִן
גָּרַע
דָּבָר
פּוּץ
64239	קָשַׁשׁ
קַשׁ
64242	אוּץ
אָמַר
כָּלָה
64246	הָיָה
64248	נָכָה
64250	שׂוּם
64252	אָמַר
מַדּוּעַ
לֹא
כָּלָה
64257	לָבַן
64259	בּוֹא
64261	צָעַק
אָמַר
עָשָׂה
כֹּה
תֶּ֫בֶן
אַ֫יִן
נָתַן
לְבֵנָה
אָמַר
עָשָׂה
64272	נָכָה
חָטָא
64275	אָמַר
רָפָה
אַתֶּם
רָפָה
אַתֶּם
אָמַר
יָלַךְ
זָבַח
יָלַךְ
עָבַד
תֶּ֫בֶן
לֹא
נָתַן
64289	נָתַן
רָאָה
64295	אָמַר
לֹא
גָּרַע
64299	פָּגַע
64301	נָצַב
קִרְאָה
64304	יָצָא
64306	אָמַר
רָאָה
יהוה
שָׁפַט
בָּאַשׁ
64312	נָתַן
חֶ֫רֶב
הָרַג
64316	שׁוּב
מֹשֶׁה
אָמַר
רָעַע
64322	שָׁלַח
64324	בּוֹא
דָבַר
רָעַע
נָצַל
לֹא
נָצַל
64331	אָמַר
יהוה
עַתָּ֫ה
רָאָה
64336	עָשָׂה
שָׁלַח
64339	גָּרַשׁ
64341	דָבַר
אֱלֹהִים
אָמַר
אֲנִי
יהוה
רָאָה
64348	לֹא
יָדַע
קוּם
64352	נָתַן
64354	גּוּר
אֲנִי
שָׁמַע
64358	מִצְרַ֫יִם
עָבַד
64361	זָכַר
64363	אָמַר
אֲנִי
יהוה
יָצָא
64368	נָצַל
64370	גָּאַל
64372	לָקַח
64374	הָיָה
יָדַע
אֲנִי
64378	יָצָא
64380	בּוֹא
64382	נָשָׂא
64384	נָתַן
64386	נָתַן
64388	מוֹרָשָׁה
אֲנִי
יהוה
דָבַר
מֹשֶׁה
כֵּן
לֹא
שָׁמַע
דָבַר
יהוה
אָמַר
בּוֹא
דָבַר
שָׁלַח
64403	דָבַר
מֹשֶׁה
אָמַר
64407	לֹא
שָׁמַע
אֵיךְ
שָׁמַע
64412	פַּרְעֹה
אֲנִי
64415	דָבַר
יהוה
צָוָה
64419	יָצָא
64421	אֵ֫לֶּה
64425	אֵ֫לֶּה
64429	אֵ֫לֶּה
64431	אֵ֫לֶּה
64444	אֵ֫לֶּה
64446	לָקַח
עַמְרָם
64449	יָלַד
64457	לָקַח
אַהֲרֹן
64460	יָלַד
64464	אֵ֫לֶּה
64467	לָקַח
יָלַד
64470	אֵ֫לֶּה
64472	הוּא
64474	אָמַר
יהוה
יָצָא
64478	הֵ֫מָּה
64480	דָבַר
יָצָא
64483	הוּא
64485	הָיָה
דָבַר
יהוה
דָבַר
יהוה
אָמַר
אֲנִי
יהוה
דָבַר
64495	אֲנִי
דָבַר
אָמַר
מֹשֶׁה
אֲנִי
64501	אֵיךְ
שָׁמַע
פַּרְעֹה
אָמַר
יהוה
רָאָה
נָתַן
64509	אֱלֹהִים
64511	הָיָה
64513	אַתָּ֫ה
דָבַר
64516	צָוָה
64519	דָבַר
שָׁלַח
64522	אֲנִי
קָשָׁה
64525	רָבָה
64527	לֹא
שָׁמַע
פַּרְעֹה
נָתַן
64532	יָצָא
64534	יָדַע
מִצְרִי
אֲנִי
יהוה
נָטָה
64541	יָצָא
64543	עָשָׂה
64545	צָוָה
יהוה
64548	כֵּן
עָשָׂה
מֹשֶׁה
64552	אַהֲרֹן
64554	דָבַר
64556	אָמַר
יהוה
אָמַר
דָבַר
פַּרְעֹה
אָמַר
נָתַן
מוֹפֵת
אָמַר
לָקַח
64567	שָׁלַךְ
הָיָה
בּוֹא
64571	עָשָׂה
כֵּן
צָוָה
יהוה
שָׁלַךְ
אַהֲרֹן
64578	הָיָה
קָרָא
64581	עָשָׂה
64583	כֵּן
שָׁלַךְ
אִישׁ
64587	הָיָה
בָּלַע
64591	חָזַק
64593	לֹא
שָׁמַע
דָבַר
יהוה
אָמַר
יהוה
כָּבֵד
64601	מָאֵן
שָׁלַח
64604	יָלַךְ
יָצָא
נָצַב
קִרְאָה
64610	הָפַךְ
לָקַח
אָמַר
64614	שָׁלַח
64616	אָמַר
שָׁלַח
64619	עָבַד
64621	לֹא
שָׁמַע
כֹּה
אָמַר
יהוה
יָדַע
אֲנִי
יהוה
אָֽנֹכִ֫י
נָכָה
64633	הָפַךְ
64636	מוּת
בָּאַשׁ
64639	לָאָה
מִצְרִי
שָׁתָה
מַי
אָמַר
יהוה
אָמַר
לָקַח
64648	נָטָה
64650	הָיָה
דָּם
הָיָה
דָּם
עָשָׂה
כֵּן
64657	צָוָה
יהוה
רוּם
נָכָה
64663	הָפַךְ
64668	מוּת
בָּאַשׁ
64671	לֹא
יָכֹל
מִצְרִי
שָׁתָה
מַי
הָיָה
64678	עָשָׂה
כֵּן
64681	חָזַק
64683	לֹא
שָׁמַע
דָבַר
יהוה
פָּנָה
פַּרְעֹה
בּוֹא
לֹא
שִׁית
64693	חָפַר
64696	מַי
שָׁתָה
לֹא
יָכֹל
שָׁתָה
מָלֵא
64703	נָכָה
יהוה
64706	אָמַר
יהוה
בּוֹא
אָמַר
כֹּה
אָמַר
יהוה
שָׁלַח
64715	עָבַד
64717	מָאֵן
אַתָּ֫ה
שָׁלַח
אָֽנֹכִ֫י
נָגַף
64723	שָׁרַץ
64725	צְפַרְדֵּעַ
עָלָה
בּוֹא
עָלָה
64730	אָמַר
יהוה
אָמַר
נָטָה
64735	עָלָה
64737	נָטָה
אַהֲרֹן
64740	עָלָה
64742	כָּסָה
64744	עָשָׂה
כֵּן
64747	עָלָה
64749	קָרָא
פַּרְעֹה
אָמַר
עָתַר
סוּר
64755	שָׁלַח
64757	זָבַח
אָמַר
מֹשֶׁה
פָּאַר
עָתַר
כָּרַת
64764	שָׁאַר
אָמַר
אָמַר
יָדַע
אַ֫יִן
סוּר
64771	שָׁאַר
יָצָא
64774	צָעַק
מֹשֶׁה
שׂוּם
עָשָׂה
יהוה
מוּת
64781	צָבַר
64784	בָּאַשׁ
64786	רָאָה
פַּרְעֹה
הָיָה
64790	כָּבֵד
64792	לֹא
שָׁמַע
דָבַר
יהוה
אָמַר
יהוה
אָמַר
נָטָה
64801	נָכָה
64803	הָיָה
עָשָׂה
כֵּן
נָטָה
אַהֲרֹן
64809	נָכָה
64811	הָיָה
64814	הָיָה
כֵּן
עָשָׂה
כֵּן
64819	יָצָא
64821	לֹא
יָכֹל
הָיָה
64825	אָמַר
64828	הוּא
חָזַק
64831	לֹא
שָׁמַע
דָבַר
יהוה
אָמַר
יהוה
שָׁכַם
יָצַב
יָצָא
אָמַר
כֹּה
אָמַר
יהוה
שָׁלַח
64846	עָבַד
64848	אַ֫יִן
64850	שָׁלַח
64852	הֵן
64854	שָׁלַח
64856	מָלֵא
64860	הֵ֫מָּה
64862	פָּלָה
64865	עָמַד
בִּלְתִּי
הָיָה
שָׁם
עָרֹב
יָדַע
64873	שׂוּם
פְּדוּת
הָיָה
64877	עָשָׂה
יהוה
כֵּן
בּוֹא
64882	שָׁחַת
64884	קָרָא
פַּרְעֹה
אָמַר
יָלַךְ
זָבַח
אָמַר
מֹשֶׁה
לֹא
כּוּן
64894	עָשָׂה
כֵּן
64897	זָבַח
זָבַח
64900	לֹא
סָקַל
64904	יָלַךְ
זָבַח
אָמַר
אָמַר
פַּרְעֹה
אָֽנֹכִ֫י
שָׁלַח
64912	זָבַח
רַק
רָחַק
לֹא
רָחַק
יָלַךְ
עָתַר
אָמַר
מֹשֶׁה
אָֽנֹכִ֫י
יָצָא
עָתַר
סוּר
64926	מָחָר
רַק
אַל
יָסַף
פַּרְעֹה
תָּלַל
בִּלְתִּי
שָׁלַח
64935	זָבַח
יָצָא
מֹשֶׁה
עָתַר
עָשָׂה
יהוה
סוּר
64943	לֹא
שָׁאַר
אֶחָד
כָּבֵד
פַּרְעֹה
64949	לֹא
שָׁלַח
64952	אָמַר
יהוה
בּוֹא
דָבַר
כֹּה
אָמַר
64959	שָׁלַח
64961	עָבַד
64963	מָאֵן
אַתָּ֫ה
שָׁלַח
עוֹד
64968	חָזַק
64970	הָיָה
64973	פָּלָה
יהוה
לֹא
מוּת
דָּבָר
שׂוּם
יהוה
מוֹעֵד
אָמַר
מָחָר
עָשָׂה
יהוה
64986	עָשָׂה
יהוה
64989	מוּת
64991	לֹא
מוּת
אֶחָד
שָׁלַח
פַּרְעֹה
לֹא
מוּת
64999	כָּבֵד
65001	לֹא
שָׁלַח
65004	אָמַר
יהוה
לָקַח
65008	זָרַק
65010	מֹשֶׁה
הָיָה
הָיָה
פָּרַח
אֲבַעְבֻּעֹת
לָקַח
65017	עָמַד
זָרַק
65020	מֹשֶׁה
הָיָה
65023	אֲבַעְבֻּעֹת
פָּרַח
לֹא
יָכֹל
65028	עָמַד
הָיָה
65031	חָזַק
יהוה
65034	לֹא
שָׁמַע
דָבַר
יהוה
אָמַר
יהוה
שָׁכַם
יָצַב
אָמַר
כֹּה
אָמַר
65046	שָׁלַח
65048	עָבַד
65050	אֲנִי
שָׁלַח
65053	יָדַע
אַ֫יִן
עַתָּ֫ה
שָׁלַח
65058	נָכָה
65060	כָּחַד
עָמַד
65063	רָאָה
65066	סָפַר
65068	עוֹד
65070	סָלַל
בִּלְתִּי
שָׁלַח
65074	הֵן
65076	מָטַר
מָחָר
65079	לֹא
הָיָה
יָסַד
65083	שָׁלַח
עוּז
65087	מָצָא
לֹא
אָסַף
יָרַד
65092	מוּת
65094	יָרֵא
65096	נוּס
65098	לֹא
שׂוּם
65101	עָזַב
65103	אָמַר
יהוה
נָטָה
65107	הָיָה
בָּרָד
נָטָה
מֹשֶׁה
65112	יהוה
נָתַן
65115	הָלַךְ
אֵשׁ
מָטַר
יהוה
בָּרָד
הָיָה
65122	לָקַח
לֹא
הָיָה
הָיָה
נָכָה
65131	נָכָה
65134	שָׁבַר
שָׁם
65137	לֹא
הָיָה
בָּרָד
שָׁלַח
פַּרְעֹה
קָרָא
אָמַר
חָטָא
65146	יהוה
65150	עָתַר
רַב
הָיָה
65154	שָׁלַח
65156	לֹא
עָמַד
אָמַר
מֹשֶׁה
יָצָא
65163	פָּרַשׂ
65167	לֹא
הָיָה
עוֹד
יָדַע
65173	יָדַע
טֶ֫רֶם
65176	נָכָה
65178	אָבִיב
65180	גִּבְעֹל
65182	לֹא
נָכָה
אָפִיל
הֵנָּה
יָצָא
מֹשֶׁה
65189	פָּרַשׂ
65191	חָדַל
65193	מָטַר
לֹא
נָתַךְ
רָאָה
פַּרְעֹה
חָדַל
65200	יָסַף
חָטָא
כָּבֵד
65205	חָזַק
65207	לֹא
שָׁלַח
65210	דָבַר
יהוה
אָמַר
יהוה
בּוֹא
אֲנִי
כָּבֵד
65218	שִׁית
65221	סָפַר
65223	עָלַל
שׂוּם
יָדַע
אֲנִי
יהוה
בּוֹא
65230	אָמַר
כֹּה
אָמַר
65234	מָאֵן
עָנָה
שָׁלַח
65238	עָבַד
65240	מָאֵן
אַתָּ֫ה
שָׁלַח
65244	הֵן
65246	בּוֹא
מָחָר
אַרְבֶּה
כָּסָה
65251	לֹא
יָכֹל
רָאָה
65255	אָכַל
65257	שָׁאַר
אָכַל
65260	צָמַח
מָלֵא
65263	לֹא
רָאָה
65266	הָיָה
65268	פָּנָה
יָצָא
אָמַר
65272	הָיָה
זֶה
שָׁלַח
65276	עָבַד
65278	טֶ֫רֶם
יָדַע
אָבַד
מִצְרַ֫יִם
שׁוּב
65284	אָמַר
יָלַךְ
עָבַד
65290	אָמַר
מֹשֶׁה
יָלַךְ
יָלַךְ
65296	אָמַר
הָיָה
כֵּן
יהוה
שָׁלַח
65302	רָאָה
רָעָה
65305	לֹא
כֵּן
יָלַךְ
נָא
עָבַד
65312	אַתֶּם
בָּקַשׁ
גָּרַשׁ
65316	אָמַר
יהוה
נָטָה
65320	עָלָה
אָכַל
65323	שָׁאַר
65325	נָטָה
מֹשֶׁה
65328	יהוה
נָהַג
65333	הָיָה
65335	נָשָׂא
65337	עָלָה
65339	נוּחַ
65341	לֹא
הָיָה
65344	לֹא
הָיָה
כֵּן
כָּסָה
65349	חָשַׁךְ
65351	אָכַל
65353	יָתַר
65355	לֹא
יָתַר
65358	מָהַר
פַּרְעֹה
קָרָא
אָמַר
חָטָא
נָשָׂא
נָא
65367	עָתַר
סוּר
65370	יָצָא
עָתַר
הָפַךְ
יהוה
65375	נָשָׂא
65377	תָּקַע
65379	לֹא
שָׁאַר
65382	חָזַק
יהוה
65385	לֹא
שָׁלַח
65388	אָמַר
יהוה
נָטָה
65392	הָיָה
חֹ֫שֶׁךְ
מָשַׁשׁ
חֹ֫שֶׁךְ
נָטָה
מֹשֶׁה
65399	הָיָה
65402	לֹא
רָאָה
אִישׁ
65406	לֹא
קוּם
אִישׁ
65410	הָיָה
אוֹר
קָרָא
פַּרְעֹה
אָמַר
יָלַךְ
עָבַד
65419	יָצַג
65421	יָלַךְ
אָמַר
מֹשֶׁה
אַתָּ֫ה
נָתַן
65427	עָשָׂה
65429	יָלַךְ
לֹא
שָׁאַר
פַּרְסָה
לָקַח
עָבַד
65436	אֲנַ֫חְנוּ
לֹא
יָדַע
מָה
עָבַד
65442	בּוֹא
65445	חָזַק
יהוה
65448	לֹא
אָבָה
שָׁלַח
65452	אָמַר
פַּרְעֹה
יָלַךְ
שָׁמַר
אַל
יָסַף
רָאָה
65460	רָאָה
65463	מוּת
אָמַר
מֹשֶׁה
כֵּן
דָבַר
לֹא
יָסַף
עוֹד
רָאָה
65473	אָמַר
יהוה
עוֹד
65477	בּוֹא
שָׁלַח
65480	שָׁלַח
65482	כָּלָה
גָּרַשׁ
גָּרַשׁ
65486	דָבַר
נָא
שָׁאַל
65491	נָתַן
יהוה
65497	אָמַר
מֹשֶׁה
כֹּה
אָמַר
יהוה
אֲנִי
יָצָא
מוּת
65506	יָשַׁב
65508	הָיָה
65510	לֹא
הָיָה
לֹא
יָסַף
לֹא
חָרַץ
כֶּ֫לֶב
65519	פָּלָה
יהוה
יָרַד
65523	שָׁחָה
אָמַר
יָצָא
65528	יָצָא
יָצָא
אָמַר
יהוה
לֹא
שָׁמַע
פַּרְעֹה
רָבָה
65538	עָשָׂה
65540	חָזַק
יהוה
65543	לֹא
שָׁלַח
65546	אָמַר
יהוה
אָמַר
65551	רִאשׁוֹן
הוּא
דָבַר
אָמַר
לָקַח
אִישׁ
שֶׂה
שֶׂה
מָעַט
65561	הָיָה
לָקַח
65564	אִישׁ
כָּסַס
65567	הָיָה
לָקַח
הָיָה
שָׁחַט
65573	לָקַח
נָתַן
אָכַל
65577	אָכַל
65580	אָכַל
65582	אַל
אָכַל
65585	בָּשַׁל
65588	לֹא
יָתַר
65591	יָתַר
שָׂרַף
כָּ֫כָה
אָכַל
65597	חָגַר
65602	אָכַל
65604	פֶּ֫סַח
הוּא
עָבַר
נָכָה
65609	עָשָׂה
שֶׁ֫פֶט
אֲנִי
יהוה
הָיָה
65615	אַתֶּם
שָׁם
רָאָה
65619	פָּסַח
לֹא
הָיָה
נֶ֫גֶף
נָכָה
65625	הָיָה
65627	חָגַג
65629	חַג
65631	חָגַג
65634	מַצָּה
אָכַל
שָׁבַת
שְׂאֹר
אָכַל
חָמֵץ
כָּרַת
65644	הָיָה
65646	לֹא
עָשָׂה
אָכַל
הוּא
עָשָׂה
שָׁמַר
65653	יָצָא
65655	שָׁמַר
65658	אָכַל
מַצָּה
65661	שְׂאֹר
לֹא
מָצָא
אָכַל
מַחְמֶ֫צֶת
כָּרַת
65669	לֹא
אָכַל
אָכַל
מַצָּה
קָרָא
מֹשֶׁה
אָמַר
מָשַׁךְ
לָקַח
צֹאן
שָׁחַט
65681	לָקַח
65683	טָבַל
65685	נָגַע
65687	אַתֶּם
לֹא
יָצָא
אִישׁ
עָבַר
יהוה
נָגַף
65695	רָאָה
65697	פָּסַח
יהוה
לֹא
נָתַן
65702	בּוֹא
נָגַף
שָׁמַר
65706	הָיָה
בּוֹא
נָתַן
יהוה
דָבַר
שָׁמַר
65713	הָיָה
אָמַר
65716	מָה
65718	אָמַר
65720	הוּא
פָּסַח
נָגַף
65726	נָצַל
קָדַד
65729	שָׁחָה
יָלַךְ
עָשָׂה
65733	צָוָה
יהוה
65736	כֵּן
עָשָׂה
הָיָה
יהוה
נָכָה
65742	יָשַׁב
65744	קוּם
65746	לַ֫יְלָה
הָיָה
65749	אַ֫יִן
65751	אַ֫יִן
שָׁם
מוּת
קָרָא
לַ֫יְלָה
אָמַר
קוּם
יָצָא
65760	יָלַךְ
עָבַד
65763	דָבַר
65766	לָקַח
דָבַר
יָלַךְ
בָּרַךְ
65771	חָזַק
מִצְרִי
מָהַר
שָׁלַח
65776	אָמַר
65778	מוּת
נָשָׂא
65782	טֶ֫רֶם
חָמֵץ
65785	צָרַר
65787	עָשָׂה
שָׁאַל
65790	יהוה
נָתַן
65794	שָׁאַל
65796	נָצַל
65798	נָסַע
65803	עָלָה
65805	אָפָה
65807	יָצָא
65809	לֹא
חָמֵץ
גָּרַשׁ
לֹא
יָכֹל
מָהַהּ
65816	לֹא
עָשָׂה
65819	יָשַׁב
65821	הָיָה
הָיָה
יָצָא
65826	הוּא
יָצָא
65830	שִׁמֻּר
אָמַר
יהוה
זֹאת
65836	לֹא
אָכַל
מוּל
65840	אָז
אָכַל
65843	לֹא
אָכַל
אָכַל
לֹא
יָצָא
עֶ֫צֶם
לֹא
שָׁבַר
65852	עָשָׂה
65854	גּוּר
גֵּר
עָשָׂה
פֶּ֫סַח
מוּל
65860	אָז
קָרַב
עָשָׂה
65864	הָיָה
65866	לֹא
אָכַל
65869	הָיָה
גּוּר
עָשָׂה
65873	צָוָה
יהוה
65876	כֵּן
עָשָׂה
הָיָה
יָצָא
יהוה
65882	דָבַר
יהוה
אָמַר
קָדַשׁ
65888	הוּא
אָמַר
מֹשֶׁה
זָכַר
65893	יָצָא
יָצָא
יהוה
65897	לֹא
אָכַל
חָמֵץ
65901	אַתֶּם
יָצָא
הָיָה
בּוֹא
65906	יהוה
שָׁבַע
נָתַן
עָבַד
65912	אָכַל
מַצָּה
65915	חַג
מַצָּה
אָכַל
65919	לֹא
רָאָה
חָמֵץ
לֹא
רָאָה
שְׂאֹר
נָגַד
אָמַר
זֶה
עָשָׂה
יהוה
יָצָא
65932	הָיָה
הָיָה
65935	יָצָא
65937	יהוה
שָׁמַר
65940	הָיָה
בּוֹא
65943	יהוה
שָׁבַע
נָתַן
65947	עָבַר
65949	הָיָה
65953	פָּדָה
לֹא
פָּדָה
עָרַף
65959	פָּדָה
הָיָה
שָׁאַל
65964	מָחָר
אָמַר
מָה
זֹאת
אָמַר
יָצָא
65971	יהוה
הָיָה
קָשָׁה
פַּרְעֹה
שָׁלַח
65977	הָרַג
יהוה
65980	אֲנִי
זָבַח
65984	פָּדָה
הָיָה
יָצָא
65988	יהוה
הָיָה
שָׁלַח
פַּרְעֹה
65993	לֹא
נָחָה
65996	אֱלֹהִים
65998	קָרֹב
הוּא
אָמַר
אֱלֹהִים
נָחַם
66004	רָאָה
66006	מִלְחָמָה
שׁוּב
סָבַב
אֱלֹהִים
66013	חֲמֻשִׁים
עָלָה
66016	לָקַח
מֹשֶׁה
66019	שָׁבַע
שָׁבַע
66022	אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
66027	עָלָה
66029	נָסַע
חָנָה
יהוה
הָלַךְ
יוֹמָם
נָחָה
66037	לַ֫יְלָה
אוֹר
יָלַךְ
66041	לֹא
מוּשׁ
66044	יוֹמָם
66046	לַ֫יְלָה
66048	דָבַר
יהוה
אָמַר
דָבַר
שׁוּב
חָנָה
חָנָה
אָמַר
פַּרְעֹה
בּוּךְ
הֵ֫מָּה
סָגַר
66061	חָזַק
66063	רָדַף
כָּבֵד
יָדַע
מִצְרִי
אֲנִי
יהוה
עָשָׂה
כֵּן
נָגַד
בָּרַח
66074	הָפַךְ
66076	אָמַר
מָה
66079	עָשָׂה
שָׁלַח
66082	עָבַד
66084	אָסַר
66087	לָקַח
לָקַח
66090	שָׁלִישׁ
66092	חָזַק
יהוה
66095	רָדַף
66097	יָצָא
רָדַף
מִצְרִי
נָשַׂג
66102	חָנָה
66104	פַּרְעֹה
קָרַב
נָשָׂא
66109	מִצְרִי
נָסַע
יָרֵא
מְאֹד
צָעַק
66115	אָמַר
66117	קֶ֫בֶר
לָקַח
66120	מוּת
מָה
66123	עָשָׂה
יָצָא
66126	לֹא
זֶה
66129	דָבַר
אָמַר
חָדַל
עָבַד
66134	טוֹב
66136	עָבַד
66138	מוּת
66140	אָמַר
מֹשֶׁה
אַל
יָרֵא
יָצַב
רָאָה
66147	עָשָׂה
66149	רָאָה
66152	לֹא
יָסַף
רָאָה
66156	עוֹד
יהוה
לָחַם
אַתֶּם
אָמַר
יהוה
מָה
צָעַק
דָבַר
נָסַע
אַתָּ֫ה
רוּם
66169	נָטָה
66171	בָּקַע
66173	בּוֹא
66175	הֵן
66177	חָזַק
66179	בּוֹא
כָּבֵד
יָדַע
מִצְרִי
אֲנִי
יהוה
כָּבֵד
66187	נָסַע
66189	הָלַךְ
יָלַךְ
נָסַע
66193	עָמַד
בּוֹא
הָיָה
66197	אוֹר
66199	לֹא
קָרַב
זֶה
66203	נָטָה
מֹשֶׁה
66206	יָלַךְ
יהוה
66210	שׂוּם
66212	בָּקַע
66214	בּוֹא
66217	חוֹמָה
רָדַף
מִצְרִי
בּוֹא
66222	הָיָה
שָׁקַף
יהוה
הָמַם
66227	סוּר
66229	נָהַג
66231	אָמַר
מִצְרַ֫יִם
נוּס
יהוה
לָחַם
אָמַר
יהוה
נָטָה
66240	שׁוּב
66242	נָטָה
מֹשֶׁה
66245	שׁוּב
66247	פָּנָה
בֹּ֫קֶר
מִצְרַ֫יִם
נוּס
קִרְאָה
66253	נָעַר
יהוה
66256	שׁוּב
66258	כָּסָה
66260	בּוֹא
לֹא
שָׁאַר
66265	הָלַךְ
66267	חוֹמָה
יָשַׁע
יהוה
66271	רָאָה
יִשְׂרָאֵל
66274	מִצְרַ֫יִם
מוּת
רָאָה
יִשְׂרָאֵל
66279	עָשָׂה
יהוה
יָרֵא
66284	אָמַן
אָז
שִׁיר
66289	אָמַר
אָמַר
שִׁיר
גָּאָה
גָּאָה
66295	רָמָה
66297	יָהּ
הָיָה
זֶה
66301	נָוָה
66303	רוּם
66305	יהוה
66307	יהוה
66310	יָרָה
66312	טָבַע
תְּהוֹם
כָּסָה
66316	יָרַד
66318	אָדַר
66320	רָעַץ
אָיַב
הָרַס
66324	שָׁלַח
66326	אָכַל
66328	עָרַם
מַי
נָצַב
קָפָא
תְּהוֹם
אָמַר
אָיַב
רָדַף
נָשַׂג
חָלַק
שָׁלָל
מָלֵא
66342	רִיק
66344	יָרַשׁ
66347	נָשַׁף
כָּסָה
66350	יָם
צָלַל
מִי
66354	מִי
66356	אָדַר
נָטָה
66359	בָּלַע
66361	אֶ֫רֶץ
נָחָה
66364	גָּאַל
נָהַל
שָׁמַע
עַם
חִיל
אָחַז
66371	אָז
בָּהַל
66374	אָחַז
66376	רַ֫עַד
מוּג
66379	נָפַל
66381	דָּמַם
עָבַר
66384	עָבַר
66386	קָנָה
בּוֹא
66389	נָטַע
66391	מָכוֹן
יָשַׁב
66394	פָּעַל
מִקְדָּשׁ
כּוּן
66398	יהוה
מָלַךְ
בּוֹא
66402	שׁוּב
יהוה
66406	הָלַךְ
לָקַח
66410	יָצָא
66412	עָנָה
מִרְיָם
שִׁיר
גָּאָה
גָּאָה
66418	רָמָה
נָסַע
מֹשֶׁה
66422	יָצָא
יָלַךְ
66425	לֹא
מָצָא
מַי
בּוֹא
לֹא
יָכֹל
שָׁתָה
מַי
מַר
הֵ֫מָּה
קָרָא
66437	מָרָה
לוּן
66440	אָמַר
מָה
שָׁתָה
צָעַק
יָרָה
66446	יהוה
עֵץ
שָׁלַךְ
מָתֹק
66451	שָׁם
שׂוּם
66454	שָׁם
נָסָה
66457	אָמַר
שָׁמַע
שָׁמַע
66461	עָשָׂה
אָזַן
שָׁמַר
66466	שׂוּם
לֹא
שׂוּם
אֲנִי
66471	בּוֹא
שָׁם
66474	חָנָה
שָׁם
נָסַע
בּוֹא
66480	יָצָא
66482	לוּן
66484	אָמַר
66486	מִי
נָתַן
מוּת
66490	יָשַׁב
66492	אָכַל
66494	לֶ֫חֶם
יָצָא
66497	מוּת
66499	אָמַר
יהוה
הֵן
66503	מָטַר
לֶ֫חֶם
יָצָא
66507	לָקַט
66509	נָסָה
66511	יָלַךְ
לֹא
הָיָה
כּוּן
66516	בּוֹא
הָיָה
מִשְׁנֶה
לָקַט
66521	אָמַר
66523	עֶ֫רֶב
יָדַע
יהוה
יָצָא
66528	בֹּ֫קֶר
רָאָה
66531	שָׁמַע
66534	נַ֫חְנוּ
מָה
לוּן
אָמַר
מֹשֶׁה
נָתַן
יהוה
בָּשָׂר
אָכַל
לֶ֫חֶם
שָׂבֵעַ
שָׁמַע
יהוה
66548	אַתֶּם
תְּלֻנָּה
נַ֫חְנוּ
מָה
66555	אָמַר
מֹשֶׁה
אָמַר
קָרַב
שָׁמַע
66561	הָיָה
דָבַר
אַהֲרֹן
פָּנָה
66566	רָאָה
דָבַר
יהוה
אָמַר
שָׁמַע
66572	דָבַר
אָמַר
אָכַל
בָּשָׂר
שָׂבֵעַ
לֶ֫חֶם
יָדַע
אֲנִי
66581	הָיָה
עָלָה
66584	כָּסָה
66586	הָיָה
66588	עָלָה
66592	דַּק
רָאָה
66595	אָמַר
66597	מָן
הוּא
לֹא
יָדַע
מָה
הוּא
אָמַר
מֹשֶׁה
הוּא
66607	נָתַן
יהוה
זֶה
66611	צָוָה
יהוה
לָקַט
אִישׁ
עֹ֫מֶר
66617	אִישׁ
66619	לָקַח
עָשָׂה
כֵּן
66623	לָקַט
66625	מָדַד
לֹא
עָדַף
66630	לֹא
חָסֵר
אִישׁ
לָקַט
אָמַר
מֹשֶׁה
אִישׁ
אַל
יָתַר
לֹא
שָׁמַע
יָתַר
אִישׁ
רָמַם
תּוֹלָע
בָּאַשׁ
קָצַף
מֹשֶׁה
לָקַט
66650	אִישׁ
חָמַם
66653	מָסַס
הָיָה
לָקַט
66659	בּוֹא
66661	נָגַד
אָמַר
הוּא
66665	דָבַר
יהוה
66668	מָחָר
66670	אָפָה
אָפָה
66673	בָּשַׁל
בָּשַׁל
66676	יָנַח
יָנַח
66679	צָוָה
מֹשֶׁה
לֹא
בָּאַשׁ
רִמָּה
לֹא
הָיָה
אָמַר
מֹשֶׁה
אָכַל
66691	שַׁבָּת
66694	לֹא
מָצָא
66698	לָקַט
66701	שַׁבָּת
לֹא
הָיָה
הָיָה
יָצָא
66707	לָקַט
לֹא
מָצָא
אָמַר
יהוה
מָאֵן
שָׁמַר
66715	רָאָה
יהוה
נָתַן
66719	הוּא
נָתַן
66722	יָשַׁב
אִישׁ
אַל
יָצָא
אִישׁ
שָׁבַת
66729	קָרָא
66732	מָן
הוּא
66737	אָמַר
מֹשֶׁה
זֶה
66741	צָוָה
יהוה
66745	רָאָה
66747	אָכַל
66749	יָצָא
66752	אָמַר
מֹשֶׁה
לָקַח
66756	נָתַן
66759	יָנַח
66761	צָוָה
יהוה
יָנַח
66765	אַהֲרֹן
66767	אָכַל
66770	בּוֹא
66773	אָכַל
בּוֹא
66777	הוּא
נָסַע
66780	חָנָה
אַ֫יִן
מַי
שָׁתָה
66785	רִיב
66787	אָמַר
נָתַן
מַי
שָׁתָה
אָמַר
מֹשֶׁה
מָה
מָה
66796	צָמֵא
שָׁם
66799	לוּן
66801	אָמַר
66804	עָלָה
66806	מוּת
66808	צָעַק
מֹשֶׁה
אָמַר
מָה
עָשָׂה
עוֹד
מְעַט
סָקַל
66817	אָמַר
יהוה
עָבַר
לָקַח
66822	נָכָה
66824	לָקַח
הָלַךְ
הֵן
66828	עָמַד
שָׁם
נָכָה
יָצָא
מַי
שָׁתָה
66835	עָשָׂה
כֵּן
מֹשֶׁה
קָרָא
66841	נָסָה
66844	אָמַר
יֵשׁ
יהוה
אַ֫יִן
בּוֹא
עֲמָלֵק
לָחַם
אָמַר
מֹשֶׁה
בָּחַר
אִישׁ
יָצָא
לָחַם
מָחָר
אָֽנֹכִ֫י
נָצַב
66862	עָשָׂה
יְהוֹשׁוּעַ
אָמַר
מֹשֶׁה
לָחַם
66868	עָלָה
66870	הָיָה
רוּם
מֹשֶׁה
66874	גָּבַר
יִשְׂרָאֵל
נוּחַ
66878	גָּבַר
עֲמָלֵק
66881	כָּבֵד
לָקַח
אֶ֫בֶן
שׂוּם
יָשַׁב
66887	תָּמַךְ
הָיָה
66890	אֱמוּנָה
בּוֹא
66893	חָלַשׁ
יְהוֹשׁוּעַ
66896	אָמַר
יהוה
כָּתַב
זֹאת
זִכָּרוֹן
שׂוּם
מָחָה
מָחָה
66905	בָּנָה
מֹשֶׁה
מִזְבֵּחַ
קָרָא
66911	אָמַר
יָד
66914	מִלְחָמָה
66916	שָׁמַע
66919	עָשָׂה
אֱלֹהִים
יָצָא
יהוה
66924	לָקַח
66929	גֵּרְשֹׁם
אָמַר
גֵּר
הָיָה
66934	אֱלִיעֶ֫זֶר
66937	נָצַל
66939	בּוֹא
66941	הוּא
חָנָה
שָׁם
66945	אָמַר
66947	בּוֹא
יָצָא
מֹשֶׁה
קִרְאָה
66952	שָׁחָה
נָשַׁק
שָׁאַל
אִישׁ
בּוֹא
סָפַר
מֹשֶׁה
66960	עָשָׂה
יהוה
מָצָא
66964	נָצַל
66966	יהוה
חָדָה
יִתְרוֹ
עָשָׂה
יהוה
נָצַל
66973	אָמַר
יִתְרוֹ
בָּרַךְ
66977	נָצַל
66979	נָצַל
66981	עַתָּ֫ה
יָדַע
גָּדוֹל
יהוה
זִיד
לָקַח
66989	בּוֹא
66991	אָכַל
לֶ֫חֶם
הָיָה
יָשַׁב
מֹשֶׁה
שָׁפַט
66998	עָמַד
67000	רָאָה
67003	הוּא
עָשָׂה
אָמַר
מָה
67008	אַתָּ֫ה
עָשָׂה
מַדּוּעַ
אַתָּ֫ה
יָשַׁב
67014	נָצַב
אָמַר
מֹשֶׁה
בּוֹא
67019	דָּרַשׁ
אֱלֹהִים
הָיָה
דָּבָר
בּוֹא
שָׁפַט
יָדַע
67027	אָמַר
67029	לֹא
טוֹב
67032	אַתָּ֫ה
עָשָׂה
נָבֵל
נָבֵל
67038	כָּבֵד
67040	לֹא
יָכֹל
עָשָׂה
67044	עַתָּ֫ה
שָׁמַע
יָעַץ
67048	הָיָה
אֱלֹהִים
הָיָה
אַתָּ֫ה
בּוֹא
אַתָּ֫ה
67055	זָהַר
67058	יָדַע
67060	יָלַךְ
אַתָּ֫ה
חָזָה
67064	שׂוּם
67066	שָׁפַט
67068	הָיָה
67070	בּוֹא
67072	שָׁפַט
הֵ֫מָּה
קָלַל
נָשָׂא
67077	עָשָׂה
צָוָה
67080	אֱלֹהִים
יָכֹל
עָמַד
67084	בּוֹא
שָׁמַע
מֹשֶׁה
עָשָׂה
67089	אָמַר
בָּחַר
מֹשֶׁה
67093	נָתַן
67096	שָׁפַט
67100	שָׁפַט
הֵ֫מָּה
שָׁלַח
מֹשֶׁה
67105	יָלַךְ
יָצָא
67108	בּוֹא
67110	נָסַע
בּוֹא
67113	חָנָה
חָנָה
שָׁם
יִשְׂרָאֵל
מֹשֶׁה
עָלָה
קָרָא
יהוה
אָמַר
כֹּה
אָמַר
נָגַד
אַתֶּם
רָאָה
67128	עָשָׂה
נָשָׂא
67131	בּוֹא
67133	שָׁמַע
שָׁמַע
שָׁמַר
67137	הָיָה
סְגֻלָּה
67141	אַתֶּם
הָיָה
67144	אֵ֫לֶּה
67146	דָבַר
בּוֹא
מֹשֶׁה
קָרָא
שׂוּם
67152	צָוָה
67154	יהוה
עָנָה
67157	יָחְדָּו
אָמַר
67160	דָבַר
יהוה
עָשָׂה
שׁוּב
מֹשֶׁה
67166	אָמַר
יהוה
אָֽנֹכִ֫י
בּוֹא
שָׁמַע
67172	דָבַר
67174	אָמַן
נָגַד
מֹשֶׁה
67178	אָמַר
יהוה
יָלַךְ
קָדַשׁ
67184	כָּבַס
67186	הָיָה
כּוּן
יָרַד
יהוה
גָּבַל
67192	סָבִיב
אָמַר
שָׁמַר
עָלָה
נָגַע
67198	נָגַע
מוּת
מוּת
לֹא
נָגַע
יָד
סָקַל
סָקַל
יָרָה
יָרָה
בְּהֵמָה
אִישׁ
לֹא
חָיָה
מָשַׁךְ
67214	הֵ֫מָּה
עָלָה
יָרַד
מֹשֶׁה
קָדַשׁ
67220	כָּבַס
67222	אָמַר
הָיָה
כּוּן
אַל
נָגַשׁ
הָיָה
הָיָה
67230	הָיָה
67234	חָרַד
67237	יָצָא
מֹשֶׁה
67240	קִרְאָה
67242	יָצַב
67244	עָשַׁן
67246	יָרַד
יהוה
עָלָה
67250	חָרַד
67252	מְאֹד
הָיָה
67256	מֹשֶׁה
דָבַר
67259	עָנָה
67261	יָרַד
יהוה
קָרָא
יהוה
עָלָה
מֹשֶׁה
אָמַר
יהוה
יָרַד
עוּד
הָרַס
רָאָה
נָפַל
רַב
67276	נָגַשׁ
קָדַשׁ
פָּרַץ
יהוה
אָמַר
מֹשֶׁה
לֹא
יָכֹל
67285	עָלָה
אַתָּ֫ה
עוּד
אָמַר
גָּבַל
67291	קָדַשׁ
67293	אָמַר
יהוה
יָלַךְ
יָרַד
עָלָה
67300	אַל
הָרַס
עָלָה
פָּרַץ
יָרַד
מֹשֶׁה
אָמַר
דָבַר
אֱלֹהִים
67310	אָמַר
אָֽנֹכִ֫י
67313	יָצָא
67315	לֹא
הָיָה
67318	לֹא
עָשָׂה
67324	לֹא
שָׁחָה
לֹא
עָבַד
67331	פָּקַד
67333	עָשָׂה
חֶ֫סֶד
לֹא
נָשָׂא
67338	לֹא
נָקָה
יהוה
67342	נָשָׂא
67344	זָכַר
67346	קָדַשׁ
67349	עָבַד
עָשָׂה
67353	שַׁבָּת
לֹא
עָשָׂה
67360	עָשָׂה
יהוה
67364	נוּחַ
בָּרַךְ
יהוה
67368	קָדַשׁ
67370	כָּבֵד
67374	נָתַן
לֹא
רָצַח
לֹא
נָאַף
לֹא
גָּנַב
לֹא
עָנָה
67384	לֹא
חָמַד
67387	לֹא
חָמַד
67392	רָאָה
67394	רָאָה
67396	נוּעַ
עָמַד
אָמַר
דָבַר
אַתָּ֫ה
שָׁמַע
אַל
דָבַר
אֱלֹהִים
מוּת
אָמַר
מֹשֶׁה
אַל
יָרֵא
נָסָה
67412	בּוֹא
67414	הָיָה
67416	בִּלְתִּי
חָטָא
עָמַד
67420	מֹשֶׁה
נָגַשׁ
שָׁם
67424	אָמַר
יהוה
כֹּה
אָמַר
אַתֶּם
רָאָה
דָבַר
לֹא
67433	לֹא
עָשָׂה
67436	עָשָׂה
זָבַח
67439	זָכַר
67441	בּוֹא
בָּרַךְ
67445	עָשָׂה
לֹא
בָּנָה
67449	גָּזִית
67451	נוּף
חָלַל
67454	לֹא
עָלָה
לֹא
גָּלָה
67459	אֵ֫לֶּה
67461	שׂוּם
קָנָה
67465	עָבַד
יָצָא
חִנָּם
בּוֹא
יָצָא
67471	הוּא
יָצָא
67475	נָתַן
אִשָּׁה
יָלַד
67480	הָיָה
הוּא
יָצָא
אָמַר
אָמַר
67486	אָהֵב
67488	לֹא
יָצָא
חׇפְשִׁי
נָגַשׁ
67494	נָגַשׁ
67496	רָצַע
67499	עָבַד
67501	מָכַר
אִישׁ
67504	לֹא
יָצָא
יָצָא
67508	רַע
יָעַד
67511	פָּדָה
67513	לֹא
מָשַׁל
מָכַר
67517	בָּגַד
67519	יָעַד
67521	עָשָׂה
אַחֵר
לָקַח
67525	לֹא
גָּרַע
67528	לֹא
עָשָׂה
יָצָא
חִנָּם
אַ֫יִן
כֶּ֫סֶף
67535	מוּת
מוּת
מוּת
לֹא
צָדָה
67541	אָנָה
שׂוּם
67544	נוּס
67546	זִיד
אִישׁ
הָרַג
67550	לָקַח
67552	מוּת
67554	מוּת
מוּת
67557	מָכַר
67559	מָצָא
מוּת
מוּת
67563	קָלַל
67565	מוּת
מוּת
אִישׁ
נָכָה
אִישׁ
67571	לֹא
מוּת
נָפַל
קוּם
הָלַךְ
נָקָה
67579	נָתַן
רָפָא
רָפָא
נָכָה
אִישׁ
67585	מוּת
נָקַם
נָקַם
67589	עָמַד
לֹא
נָקַם
67593	הוּא
נָצָה
אִישׁ
נָגַף
67598	יָצָא
67600	לֹא
הָיָה
אָסוֹן
עָנַשׁ
עָנַשׁ
שִׁית
67607	נָתַן
אָסוֹן
הָיָה
נָתַן
נֶ֫פֶשׁ
עַ֫יִן
שֵׁן
יָד
רֶ֫גֶל
כְּוִיָּה
פֶּ֫צַע
חַבּוּרָה
נָכָה
אִישׁ
67622	שָׁחַת
67624	שָׁלַח
67627	נָפַל
שָׁלַח
67630	נָגַח
שׁוֹר
67633	מוּת
סָקַל
סָקַל
67637	לֹא
אָכַל
67641	נָקִי
נַגָּח
הוּא
עוּד
לֹא
שָׁמַר
67648	מוּת
67651	סָקַל
67653	מוּת
כֹּפֶר
שִׁית
נָתַן
67658	שִׁית
בֵּן
נָגַח
בַּת
נָגַח
עָשָׂה
67665	נָגַח
67668	נָתַן
67670	סָקַל
פָּתַח
אִישׁ
בּוֹר
כָּרָה
אִישׁ
בּוֹר
לֹא
כָּסָה
67680	נָפַל
67684	שָׁלֵם
כֶּ֫סֶף
שׁוּב
67688	הָיָה
נָגַף
67692	מוּת
מָכַר
67695	חָצָה
67698	יָדַע
נַגָּח
הוּא
לֹא
שָׁמַר
67705	שָׁלֵם
שָׁלֵם
שׁוֹר
67709	הָיָה
גָּנַב
אִישׁ
67713	טָבַח
67715	מָכַר
67718	שָׁלֵם
67720	מָצָא
67722	נָכָה
מוּת
אַ֫יִן
דָּם
זָרַח
67728	דָּם
67730	שָׁלֵם
שָׁלֵם
אַ֫יִן
מָכַר
מָצָא
מָצָא
67737	חַי
שְׁנַ֫יִם
שָׁלֵם
בָּעַר
אִישׁ
67743	שָׁלַח
67745	בָּעַר
67747	שָׁלֵם
יָצָא
אֵשׁ
מָצָא
קוֹץ
אָכַל
67754	שָׁלֵם
שָׁלֵם
67757	בָּעַר
67759	נָתַן
אִישׁ
67762	שָׁמַר
גָּנַב
מָצָא
67766	שָׁלֵם
שְׁנַ֫יִם
לֹא
מָצָא
67771	קָרַב
67773	לֹא
שָׁלַח
67776	אָמַר
הוּא
זֶה
בּוֹא
67782	אֱלֹהִים
שָׁלֵם
שְׁנַ֫יִם
נָתַן
אִישׁ
67788	שָׁמַר
מוּת
שָׁבַר
שָׁבָה
אַ֫יִן
רָאָה
67795	הָיָה
לֹא
שָׁלַח
67799	לָקַח
67801	לֹא
שָׁלֵם
גָּנַב
גָּנַב
שָׁלֵם
טָרַף
טָרַף
בּוֹא
67810	עֵד
67812	לֹא
שָׁלֵם
שָׁאַל
אִישׁ
שָׁבַר
מוּת
67819	אַ֫יִן
שָׁלֵם
שָׁלֵם
67824	לֹא
שָׁלֵם
שָׂכִיר
הוּא
בּוֹא
פָּתָה
אִישׁ
67832	לֹא
אָרַשׂ
שָׁכַב
מָהַר
מָהַר
67838	מָאֵן
מָאֵן
67841	נָתַן
67843	כֶּ֫סֶף
שָׁקַל
כָּשַׁף
לֹא
חָיָה
67849	שָׁכַב
מוּת
מוּת
67853	זָבַח
חָרַם
גֵּר
לֹא
יָנָה
לֹא
לָחַץ
67861	גֵּר
הָיָה
67864	לֹא
עָנָה
עָנָה
67868	צָעַק
צָעַק
שָׁמַע
שָׁמַע
67873	חָרָה
67875	הָרַג
67877	הָיָה
67879	אַלְמָנָה
67881	יָתוֹם
כֶּ֫סֶף
לָוָה
67885	לֹא
הָיָה
לֹא
נֶ֫שֶׁךְ
חָבַל
חָבַל
67892	בּוֹא
67894	שׁוּב
67896	הוּא
67898	הוּא
67900	שָׁכַב
הָיָה
צָעַק
שָׁמַע
חַנּוּן
אֲנִי
אֱלֹהִים
לֹא
קָלַל
67910	לֹא
אָרַר
67913	לֹא
אָחַר
67916	נָתַן
כֵּן
עָשָׂה
67920	הָיָה
נָתַן
67925	לֹא
אָכַל
67928	לֹא
נָשָׂא
67931	אַל
שִׁית
67934	הָיָה
67936	לֹא
הָיָה
לֹא
עָנָה
נָטָה
נָטָה
דַּל
לֹא
הָדַר
פָּגַע
67947	תָּעָה
שׁוּב
שׁוּב
67951	רָאָה
67953	רָבַץ
חָדַל
עָזַב
עָזַב
עָזַב
לֹא
נָטָה
67961	רָחַק
67963	אַל
הָרַג
לֹא
צָדֵק
רָשָׁע
שֹׁ֫חַד
לֹא
לָקַח
67972	עָוַר
פִּקֵּחַ
סָלַף
67976	גֵּר
לֹא
לָחַץ
אַתֶּם
יָדַע
67982	גֵּר
הָיָה
67985	זָרַע
67987	אָסַף
67990	שָׁמַט
67992	נָטַשׁ
67994	אָכַל
67997	אָכַל
67999	כֵּן
עָשָׂה
68002	עָשָׂה
68004	שָׁבַת
נוּחַ
68007	נָפַשׁ
68009	אָמַר
שָׁמַר
68012	לֹא
זָכַר
לֹא
שָׁמַע
68017	חָגַג
68019	שָׁמַר
68021	אָכַל
מַצָּה
צָוָה
68025	יָצָא
לֹא
רָאָה
68029	רֵיקָם
68032	זָרַע
68034	יָצָא
68036	אָסַף
68040	רָאָה
68042	לֹא
זָבַח
68045	לֹא
לוּן
68049	בּוֹא
68051	לֹא
בָּשַׁל
גְּדִי
אָֽנֹכִ֫י
שָׁלַח
מַלְאָךְ
שָׁמַר
68059	בּוֹא
68061	כּוּן
שָׁמַר
שָׁמַע
אַל
מָרַר
לֹא
נָשָׂא
68070	שָׁמַע
שָׁמַע
עָשָׂה
68074	דָבַר
אָיַב
68077	צוּר
68079	יָלַךְ
68081	בּוֹא
68083	כָּחַד
68085	לֹא
שָׁחָה
לֹא
עָבַד
68090	לֹא
עָשָׂה
הָרַס
הָרַס
68095	שָׁבַר
שָׁבַר
68098	עָבַד
68100	בָּרַךְ
68102	סוּר
מַחֲלָה
לֹא
הָיָה
68108	מָלֵא
68110	שָׁלַח
הָמַם
68113	בּוֹא
נָתַן
68116	עֹ֫רֶף
שָׁלַח
68119	גָּרַשׁ
68121	לֹא
גָּרַשׁ
68124	הָיָה
68126	שְׁמָמָה
רַב
68130	גָּרַשׁ
68132	פָּרָה
נָחַל
68135	שִׁית
68137	נָתַן
68139	גָּרַשׁ
68141	לֹא
כָּרַת
בְּרִית
לֹא
יָשַׁב
חָטָא
68148	עָבַד
68150	הָיָה
אָמַר
עָלָה
68154	שָׁחָה
נָגַשׁ
מֹשֶׁה
הֵ֫מָּה
לֹא
נָגַשׁ
68161	לֹא
עָלָה
בּוֹא
מֹשֶׁה
סָפַר
68167	עָנָה
68170	אָמַר
68172	דָבַר
יהוה
עָשָׂה
כָּתַב
מֹשֶׁה
68178	שָׁכַם
בָּנָה
מִזְבֵּחַ
68182	שָׁלַח
68184	עָלָה
עֹלָה
זָבַח
68188	פַּר
לָקַח
מֹשֶׁה
68192	שׂוּם
68194	זָרַק
לָקַח
68197	קָרָא
אָמַר
68200	דָבַר
יהוה
לָקַח
מֹשֶׁה
68205	זָרַק
אָמַר
68208	כָּרַת
יהוה
עָלָה
68212	רָאָה
68215	לֹא
שָׁלַח
68218	חָזָה
68220	אָכַל
שָׁתָה
אָמַר
יהוה
עָלָה
הָיָה
שָׁם
נָתַן
68229	כָּתַב
יָרָה
68232	קוּם
68234	עָלָה
מֹשֶׁה
אָמַר
יָשַׁב
שׁוּב
68242	מִי
68244	נָגַשׁ
עָלָה
מֹשֶׁה
כָּסָה
68250	שָׁכַן
68252	כָּסָה
68256	קָרָא
68259	בּוֹא
מֹשֶׁה
עָלָה
הָיָה
מֹשֶׁה
68265	דָבַר
יהוה
אָמַר
דָבַר
לָקַח
תְּרוּמָה
נָדַב
68274	לָקַח
68276	זֹאת
68278	לָקַח
68282	שֶׁ֫מֶן
בֶּ֫שֶׂם
68285	עָשָׂה
מִקְדָּשׁ
שָׁכַן
אֲנִי
רָאָה
68291	כֵּן
עָשָׂה
עָשָׂה
68301	צָפָה
68304	צָפָה
68306	עָשָׂה
68308	סָבִיב
יָצַק
68311	נָתַן
68316	עָשָׂה
68318	צָפָה
68320	זָהָב
בּוֹא
68323	נָשָׂא
68325	הָיָה
68327	לֹא
סוּר
נָתַן
68331	נָתַן
עָשָׂה
68338	עָשָׂה
68340	זָהָב
מִקְשָׁה
עָשָׂה
68344	עָשָׂה
68347	עָשָׂה
68349	הָיָה
68352	פָּרַשׂ
כָּנָף
סָכַךְ
68357	הָיָה
68359	נָתַן
68361	נָתַן
68363	נָתַן
יָעַד
שָׁם
דָבַר
68369	צָוָה
68371	עָשָׂה
שֻׁלְחָן
68374	אַמָּה
68376	אַמָּה
68380	צָפָה
68383	עָשָׂה
68385	סָבִיב
עָשָׂה
68388	סָבִיב
עָשָׂה
68391	סָבִיב
עָשָׂה
68394	נָתַן
68397	הָיָה
68399	נָשָׂא
68401	עָשָׂה
68404	צָפָה
68406	זָהָב
נָשָׂא
68409	עָשָׂה
68411	נָסַךְ
68413	עָשָׂה
68415	נָתַן
68417	תָּמִיד
עָשָׂה
68420	מִקְשָׁה
עָשָׂה
68424	הָיָה
68426	יָצָא
68437	כֵּן
יָצָא
68444	יָצָא
68446	הָיָה
68449	עָשָׂה
68451	עָלָה
68453	אוֹר
68457	עָשָׂה
68459	רָאָה
עָשָׂה
אַתָּ֫ה
רָאָה
68464	עָשָׂה
68467	עָשָׂה
68471	רֹ֫חַב
אַרְבַּע
68477	הָיָה
68479	חָבַר
68483	חָבַר
68485	עָשָׂה
68487	כֵּן
עָשָׂה
68490	עָשָׂה
68492	עָשָׂה
68494	קָבַל
68497	עָשָׂה
68499	חָבַר
68502	הָיָה
68504	אֶחָד
עָשָׂה
68508	עָשָׂה
68511	שְׁלֹשִׁים
רֹ֫חַב
אַרְבַּע
68517	חָבַר
68520	כָּפַל
68522	עָשָׂה
68525	עָשָׂה
68527	בּוֹא
68529	חָבַר
68531	הָיָה
אֶחָד
68534	עָדַף
סָרַח
68537	עָדַף
הָיָה
68540	סָרַח
כָּסָה
68543	עָשָׂה
מִכְסֶה
68547	עָשָׂה
68555	שָׁלַב
68557	כֵּן
עָשָׂה
עָשָׂה
68563	עָשָׂה
68569	כֶּ֫סֶף
68574	עָשָׂה
68577	עָשָׂה
הָיָה
תָּאַם
יָחְדָּו
הָיָה
תָּם
כֵּן
הָיָה
הָיָה
הָיָה
68594	עָשָׂה
בְּרִיחַ
68597	חָמֵשׁ
68604	בָּרַח
68606	צָפָה
זָהָב
68609	עָשָׂה
זָהָב
צָפָה
68613	זָהָב
קוּם
68616	רָאָה
עָשָׂה
פָּרֹ֫כֶת
68621	עָשָׂה
68623	נָתַן
68625	צָפָה
זָהָב
68628	זָהָב
נָתַן
68631	בּוֹא
68634	בָּדַל
68636	נָתַן
68638	שׂוּם
68642	נָתַן
עָשָׂה
מָסָךְ
68646	עָשָׂה
68648	צָפָה
68650	זָהָב
68652	זָהָב
יָצַק
68655	עָשָׂה
68659	אֹ֫רֶךְ
68661	רֹ֫חַב
רָבַע
הָיָה
68667	עָשָׂה
68669	הָיָה
68671	צָפָה
68673	נְחֹ֫שֶׁת
עָשָׂה
68676	דָּשֵׁן
68679	עָשָׂה
נְחֹ֫שֶׁת
עָשָׂה
68683	עָשָׂה
68685	נָתַן
68687	הָיָה
68689	עָשָׂה
68691	צָפָה
68693	נְחֹ֫שֶׁת
בּוֹא
68696	הָיָה
68698	נָשָׂא
68701	עָשָׂה
68703	רָאָה
68705	כֵּן
עָשָׂה
עָשָׂה
68709	קֶ֫לַע
68711	מֵאָה
אֹ֫רֶךְ
68714	נְחֹ֫שֶׁת
68716	כֶּ֫סֶף
כֵּן
קֶ֫לַע
מֵאָה
אֹ֫רֶךְ
68722	נְחֹ֫שֶׁת
68724	כֶּ֫סֶף
68728	עֶשֶׂר
68730	עֶשֶׂר
68734	קֶ֫לַע
68736	שָׁלֹשׁ
68738	שָׁלֹשׁ
68742	שָׁלֹשׁ
68744	שָׁלֹשׁ
68748	אַרְבַּע
68750	אַרְבַּע
68752	סָבִיב
חָשַׁק
כֶּ֫סֶף
68756	כֶּ֫סֶף
68758	נְחֹ֫שֶׁת
68760	מֵאָה
רֹ֫חַב
68763	קוֹמָה
68767	נְחֹ֫שֶׁת
68769	נְחֹ֫שֶׁת
אַתָּ֫ה
צָוָה
68773	לָקַח
68775	עָלָה
נֵר
תָּמִיד
68779	עָרַךְ
68783	אַתָּ֫ה
קָרַב
68786	כָּהַן
68789	עָשָׂה
68791	אַתָּ֫ה
דָבַר
מָלֵא
68796	עָשָׂה
68798	קָדַשׁ
68800	כָּהַן
68802	אֵ֫לֶּה
68804	עָשָׂה
68806	עָשָׂה
68808	כָּהַן
68810	הֵ֫מָּה
לָקַח
68813	עָשָׂה
68817	הָיָה
חָבַר
68821	הָיָה
68823	לָקַח
68825	פָּתַח
68831	פָּתַח
68834	עָשָׂה
68836	שׂוּם
68839	נָשָׂא
אַהֲרֹן
68842	עָשָׂה
68845	עָשָׂה
68847	נָתַן
68849	עָשָׂה
68852	עָשָׂה
68855	עָשָׂה
68857	רָבַע
הָיָה
כָּפַל
זֶ֫רֶת
68862	זֶ֫רֶת
68864	מָלֵא
68875	שָׁבַץ
זָהָב
הָיָה
68879	הָיָה
68882	אִישׁ
הָיָה
עָשָׂה
68887	עָשָׂה
68889	נָתַן
68891	נָתַן
68894	נָתַן
נָתַן
עָשָׂה
68898	שׂוּם
68901	עָשָׂה
68903	נָתַן
68905	רָכַס
68907	הָיָה
לֹא
זָחַח
68911	נָשָׂא
אַהֲרֹן
68914	בּוֹא
68916	נָתַן
68918	הָיָה
בּוֹא
68921	נָשָׂא
אַהֲרֹן
68924	תָּמִיד
עָשָׂה
68928	הָיָה
68930	שָׂפָה
הָיָה
סָבִיב
68934	הָיָה
לֹא
קָרַע
עָשָׂה
68939	סָבִיב
68942	סָבִיב
68945	סָבִיב
הָיָה
שָׁרַת
שָׁמַע
68950	בּוֹא
68952	יָצָא
68954	לֹא
מוּת
עָשָׂה
68958	פָּתַח
68960	שׂוּם
68962	הָיָה
הָיָה
הָיָה
נָשָׂא
אַהֲרֹן
68968	קָדַשׁ
68970	הָיָה
תָּמִיד
שָׁבַץ
68974	שֵׁשׁ
עָשָׂה
68977	אַבְנֵט
עָשָׂה
68980	עָשָׂה
כֻּתֹּ֫נֶת
עָשָׂה
אַבְנֵט
מִגְבָּעוֹת
עָשָׂה
לָבֵשׁ
68989	מָשַׁח
68991	מָלֵא
68993	קָדַשׁ
68995	כָּהַן
עָשָׂה
68998	כָּסָה
69000	הָיָה
הָיָה
בּוֹא
69004	נָגַשׁ
69006	שָׁרַת
לֹא
נָשָׂא
עָוֺן
מוּת
69012	זֶה
69014	עָשָׂה
קָדַשׁ
69017	כָּהַן
לָקַח
69021	בָּלַל
מָשַׁח
69024	עָשָׂה
69026	נָתַן
69028	קָרַב
69031	קָרַב
רָחַץ
69034	לָקַח
69036	לָבֵשׁ
69039	אָפַד
שׂוּם
69042	נָתַן
69044	לָקַח
69046	יָצַק
מָשַׁח
69050	קָרַב
לָבֵשׁ
69053	כֻּתֹּ֫נֶת
חָגַר
69056	אַבְנֵט
חָבַשׁ
מִגְבָּעוֹת
הָיָה
כְּהֻנָּה
מָלֵא
69063	קָרַב
69065	סָמַךְ
69068	שָׁחַט
69071	לָקַח
נָתַן
69074	שָׁפַךְ
לָקַח
69077	כָּסָה
69080	קָטַר
69082	שָׂרַף
חַטָּאת
הוּא
69086	לָקַח
סָמַךְ
69090	שָׁחַט
69092	לָקַח
69094	זָרַק
סָבִיב
69097	נָתַח
רָחַץ
69100	נָתַן
קָטַר
69103	עֹלָה
הוּא
69106	הוּא
לָקַח
69109	סָמַךְ
69112	שָׁחַט
69114	לָקַח
נָתַן
זָרַק
69118	סָבִיב
לָקַח
69121	נָזָה
קָדַשׁ
69124	לָקַח
69126	כָּסָה
69130	הוּא
69133	שׂוּם
69135	נוּף
69137	תְּנוּפָה
לָקַח
69140	קָטַר
אִשֶּׁה
הוּא
לָקַח
69146	נוּף
69148	תְּנוּפָה
הָיָה
קָדַשׁ
69152	נוּף
רוּם
69156	הָיָה
תְּרוּמָה
הוּא
תְּרוּמָה
הָיָה
69164	הָיָה
מִשְׁחָה
מָלֵא
69169	לָבֵשׁ
69172	בּוֹא
שָׁרַת
69175	לָקַח
בָּשַׁל
69178	אָכַל
69183	אָכַל
69185	כִּפֶּר
מָלֵא
69188	קָדַשׁ
69190	זוּר
לֹא
אָכַל
קֹ֫דֶשׁ
הֵ֫מָּה
יָתַר
69197	שָׂרַף
69199	לֹא
אָכַל
קֹ֫דֶשׁ
הוּא
עָשָׂה
כָּ֫כָה
צָוָה
69208	מָלֵא
69211	עָשָׂה
חָטָא
כִּפֶּר
69215	מָשַׁח
69217	קָדַשׁ
69220	כִּפֶּר
קָדַשׁ
69223	הָיָה
69227	נָגַע
קָדַשׁ
זֶה
69231	עָשָׂה
69233	תָּמִיד
69235	עָשָׂה
69237	עָשָׂה
69239	בָּלַל
69241	עָשָׂה
עָשָׂה
69245	יָעַד
69247	דָבַר
שָׁם
יָעַד
69251	קָדַשׁ
קָדַשׁ
69255	קָדַשׁ
כָּהַן
שָׁכַן
הָיָה
יָדַע
אֲנִי
69262	יָצָא
69264	שָׁכַן
69266	אֲנִי
69268	עָשָׂה
69271	עָשָׂה
69273	אַמָּה
69275	אַמָּה
69277	רָבַע
הָיָה
אַמָּה
69283	צָפָה
69288	סָבִיב
69290	עָשָׂה
69292	סָבִיב
69294	עָשָׂה
עָשָׂה
הָיָה
נָשָׂא
69299	עָשָׂה
69302	צָפָה
69304	זָהָב
נָתַן
69309	יָעַד
69311	קָטַר
אַהֲרֹן
69314	יָטַב
69317	קָטַר
69319	עָלָה
אַהֲרֹן
69322	קָטַר
69325	לֹא
עָלָה
69328	נֶ֫סֶךְ
לֹא
נָסַךְ
כִּפֶּר
אַהֲרֹן
69335	כִּפֶּר
69337	הוּא
דָבַר
יהוה
אָמַר
נָשָׂא
69343	נָתַן
אִישׁ
69346	פָּקַד
69348	לֹא
הָיָה
נֶ֫גֶף
פָּקַד
69354	נָתַן
69356	עָבַר
69362	עָבַר
נָתַן
69366	לֹא
רָבָה
69369	לֹא
מָעַט
נָתַן
69373	כִּפֶּר
לָקַח
69376	נָתַן
69378	הָיָה
כִּפֶּר
דָבַר
יהוה
אָמַר
עָשָׂה
69385	רָחַץ
נָתַן
69388	נָתַן
69390	מַי
רָחַץ
69394	בּוֹא
69396	רָחַץ
מַי
לֹא
מוּת
נָגַשׁ
69402	שָׁרַת
קָטַר
אִשֶּׁה
רָחַץ
69407	לֹא
מוּת
הָיָה
69411	דָבַר
יהוה
אָמַר
אַתָּ֫ה
לָקַח
69418	עָשָׂה
69422	הָיָה
מָשַׁח
69427	קָדַשׁ
69429	הָיָה
69432	נָגַע
קָדַשׁ
69435	מָשַׁח
קָדַשׁ
69438	כָּהַן
דָבַר
אָמַר
69442	הָיָה
זֶה
לֹא
יָסַךְ
לֹא
עָשָׂה
קֹ֫דֶשׁ
הוּא
קֹ֫דֶשׁ
הָיָה
רָקַח
נָתַן
כָּרַת
אָמַר
יהוה
לָקַח
69459	בַּד
הָיָה
עָשָׂה
69464	שָׁחַק
דָּקַק
נָתַן
יָעַד
69470	הָיָה
69472	עָשָׂה
לֹא
עָשָׂה
קֹ֫דֶשׁ
הָיָה
עָשָׂה
רִיחַ
כָּרַת
דָבַר
יהוה
אָמַר
רָאָה
קָרָא
69486	מָלֵא
69489	חָשַׁב
מַחֲשָׁבָה
עָשָׂה
מָלֵא
עָשָׂה
נָתַן
69496	נָתַן
חׇכְמָה
עָשָׂה
69500	צָוָה
69507	כָּהַן
69509	צָוָה
69511	עָשָׂה
אָמַר
יהוה
אָמַר
אַתָּ֫ה
דָבַר
אָמַר
69519	שָׁמַר
אוֹת
הוּא
יָדַע
אֲנִי
69525	שָׁמַר
69527	קֹ֫דֶשׁ
הוּא
69530	מוּת
מוּת
עָשָׂה
מְלָאכָה
כָּרַת
69537	עָשָׂה
מְלָאכָה
69542	עָשָׂה
מְלָאכָה
מוּת
מוּת
שָׁמַר
69549	עָשָׂה
69552	אוֹת
הוּא
69555	עָשָׂה
יהוה
69558	נָתַן
כָּלָה
69561	דָבַר
69563	כָּתַב
רָאָה
69566	בּוֹשׁ
מֹשֶׁה
יָרַד
קָהַל
69571	אָמַר
קוּם
עָשָׂה
69575	יָלַךְ
עָלָה
69578	לֹא
יָדַע
מָה
הָיָה
אָמַר
אַהֲרֹן
פָּרַק
69587	בּוֹא
פָּרַק
69592	בּוֹא
לָקַח
יָצַר
69596	עָשָׂה
69599	אָמַר
אֵ֫לֶּה
69602	עָלָה
69604	רָאָה
אַהֲרֹן
בָּנָה
מִזְבֵּחַ
קָרָא
אַהֲרֹן
אָמַר
חַג
69613	מָחָר
שָׁכַם
עָלָה
עֹלָה
נָגַשׁ
שֶׁ֫לֶם
יָשַׁב
69621	אָכַל
שָׁתָה
קוּם
צָחַק
דָבַר
יהוה
יָלַךְ
יָרַד
שָׁחַת
69631	עָלָה
סוּר
מַהֵר
צָוָה
69636	עָשָׂה
69638	שָׁחָה
זָבַח
אָמַר
אֵ֫לֶּה
69643	עָלָה
69645	אָמַר
יהוה
רָאָה
69650	הוּא
חָרָה
69653	כָּלָה
69655	עָשָׂה
69657	חָלָה
מֹשֶׁה
אָמַר
חָרָה
69662	יָצָא
אָמַר
מִצְרִי
אָמַר
יָצָא
69668	הָרַג
69670	כָּלָה
69672	שׁוּב
נָחַם
זָכַר
שָׁבַע
דָבַר
רָבָה
69680	אָמַר
נָתַן
נָחַל
נָחַם
יהוה
דָבַר
עָשָׂה
פָּנָה
יָרַד
מֹשֶׁה
69692	כָּתַב
הֵ֫מָּה
כָּתַב
69696	הֵ֫מָּה
69698	הוּא
חָרַת
שָׁמַע
יְהוֹשׁוּעַ
69703	אָמַר
69706	אָמַר
אַ֫יִן
69709	עָנָה
גְּבוּרָה
אַ֫יִן
69713	עָנָה
חֲלוּשָׁה
69716	עָנָה
אָֽנֹכִ֫י
שָׁמַע
הָיָה
קָרַב
רָאָה
69723	חָרָה
69725	שָׁלַךְ
69727	שָׁבַר
69729	לָקַח
69731	עָשָׂה
שָׂרַף
טָחַן
דָּקַק
זָרָה
שָׁקָה
69738	אָמַר
מֹשֶׁה
מָה
עָשָׂה
69743	בּוֹא
69745	אָמַר
אַהֲרֹן
אַל
חָרָה
69750	אַתָּ֫ה
יָדַע
69754	הוּא
אָמַר
עָשָׂה
69758	יָלַךְ
עָלָה
69761	לֹא
יָדַע
מָה
הָיָה
אָמַר
69767	זָהָב
פָּרַק
נָתַן
שָׁלַךְ
69772	יָצָא
69774	רָאָה
מֹשֶׁה
69777	פָּרַע
הוּא
פָּרַע
69781	אַהֲרֹן
עָמַד
מֹשֶׁה
אָמַר
מִי
69787	אָסַף
69789	אָמַר
כֹּה
אָמַר
69793	שׂוּם
אִישׁ
69796	הָרַג
אִישׁ
69799	אִישׁ
69801	אִישׁ
69803	עָשָׂה
69805	נָפַל
69807	אָמַר
מֹשֶׁה
מָלֵא
69812	אִישׁ
69814	נָתַן
69816	בְּרָכָה
הָיָה
אָמַר
מֹשֶׁה
אַתֶּם
חָטָא
69823	עַתָּ֫ה
עָלָה
כִּפֶּר
שׁוּב
מֹשֶׁה
אָמַר
חָטָא
69832	עָשָׂה
69834	נָשָׂא
69836	אַ֫יִן
מָחָה
69839	נָא
כָּתַב
אָמַר
יהוה
חָטָא
מָחָה
69846	יָלַךְ
נָחָה
69849	דָבַר
69851	יָלַךְ
פָּקַד
69854	פָּקַד
69856	נָגַף
יהוה
69859	עָשָׂה
69861	עָשָׂה
אַהֲרֹן
דָבַר
יהוה
יָלַךְ
עָלָה
69868	עָלָה
שָׁבַע
אָמַר
נָתַן
69873	שָׁלַח
מַלְאָךְ
גָּרַשׁ
69877	לֹא
עָלָה
69880	אַתָּ֫ה
כָּלָה
69883	שָׁמַע
69886	אָבַל
לֹא
שִׁית
אִישׁ
69891	אָמַר
יהוה
אָמַר
אַתֶּם
69897	עָלָה
כָּלָה
69900	יָרַד
69902	יָדַע
מָה
עָשָׂה
נָצַל
69908	מֹשֶׁה
לָקַח
69911	נָטָה
רָחַק
קָרָא
69915	הָיָה
69917	בָּקַשׁ
יהוה
יָצָא
69921	הָיָה
יָצָא
מֹשֶׁה
קוּם
69926	נָצַב
אִישׁ
69929	נָבַט
69931	בּוֹא
69933	הָיָה
בּוֹא
מֹשֶׁה
יָרַד
69938	עָמַד
69940	דָבַר
רָאָה
69945	עָמַד
69947	קוּם
69949	שָׁחָה
אִישׁ
69952	דָבַר
יהוה
69955	דָבַר
אִישׁ
שׁוּב
69959	לֹא
מוּשׁ
אָמַר
מֹשֶׁה
רָאָה
אַתָּ֫ה
אָמַר
עָלָה
69968	אַתָּ֫ה
לֹא
יָדַע
69973	שָׁלַח
אַתָּ֫ה
אָמַר
יָדַע
69978	מָצָא
חֵן
נָא
מָצָא
חֵן
יָדַע
69985	נָא
69987	יָדַע
69989	מָצָא
חֵן
רָאָה
69994	אָמַר
69996	יָלַךְ
נוּחַ
אָמַר
אַ֫יִן
70001	הָלַךְ
אַל
עָלָה
70005	יָדַע
אֵפוֹ
מָצָא
חֵן
70010	לֹא
יָלַךְ
70013	פָּלָה
70016	אָמַר
יהוה
70019	דָבַר
עָשָׂה
מָצָא
חֵן
יָדַע
70025	אָמַר
רָאָה
70028	נָא
70030	אָמַר
אֲנִי
עָבַר
70034	קָרָא
חָנַן
70037	חָנַן
רָחַם
70040	רָחַם
אָמַר
לֹא
יָכֹל
רָאָה
70046	לֹא
רָאָה
70050	חָיַי
אָמַר
יהוה
מָקוֹם
70055	נָצַב
הָיָה
עָבַר
70059	שׂוּם
70061	שָׂכַךְ
70063	עָבַר
70065	סוּר
70067	רָאָה
70070	לֹא
רָאָה
אָמַר
יהוה
פָּסַל
70076	כָּתַב
70078	הָיָה
שָׁבַר
הָיָה
כּוּן
עָלָה
נָצַב
שָׁם
אִישׁ
לֹא
עָלָה
70089	אַל
רָאָה
70092	אַל
רָעָה
פָּסַל
70096	שָׁכַם
מֹשֶׁה
עָלָה
צָוָה
יהוה
70102	לָקַח
70104	יָרַד
יהוה
יָצַב
שָׁם
קָרָא
עָבַר
יהוה
קָרָא
70113	נָצַר
חֶ֫סֶד
נָשָׂא
70117	נָקָה
לֹא
נָקָה
פָּקַד
70122	מָהַר
מֹשֶׁה
קָדַד
שָׁחָה
אָמַר
נָא
מָצָא
חֵן
יָלַךְ
נָא
70134	הוּא
סָלַח
נָחַל
70138	אָמַר
אָֽנֹכִ֫י
כָּרַת
בְּרִית
עָשָׂה
70144	לֹא
בָּרָא
רָאָה
70148	אַתָּ֫ה
70151	יָרֵא
70153	אֲנִי
עָשָׂה
שָׁמַר
70157	אָֽנֹכִ֫י
צָוָה
70161	הֵן
70163	גָּרַשׁ
70165	שָׁמַר
כָּרַת
בְּרִית
אַתָּ֫ה
בּוֹא
הָיָה
70174	לֹא
שָׁחָה
קַנָּא
70179	הוּא
כָּרַת
בְּרִית
זָנָה
זָבַח
קָרָא
אָכַל
לָקַח
זָנָה
70189	זָנָה
70192	לֹא
עָשָׂה
70195	שָׁמַר
70197	אָכַל
70199	צָוָה
70201	יָצָא
70206	פָּדָה
לֹא
פָּדָה
עָרַף
70212	פָּדָה
לֹא
רָאָה
70216	רֵיקָם
70218	עָבַד
שָׁבַת
שָׁבַת
70222	עָשָׂה
70227	רָאָה
70229	יָרַשׁ
גּוֹי
רָחַב
70233	לֹא
חָמַד
אִישׁ
70237	עָלָה
70239	רָאָה
70241	לֹא
שָׁחַט
70244	לֹא
לוּן
70248	בּוֹא
70250	לֹא
בָּשַׁל
גְּדִי
אָמַר
יהוה
כָּתַב
70257	כָּרַת
בְּרִית
הָיָה
שָׁם
70262	לֶ֫חֶם
לֹא
אָכַל
מַי
לֹא
שָׁתָה
כָּתַב
70270	הָיָה
יָרַד
מֹשֶׁה
70275	יָרַד
70277	מֹשֶׁה
לֹא
יָדַע
קָרַן
70282	דָבַר
70284	רָאָה
70287	קָרַן
70289	יָרֵא
נָגַשׁ
קָרָא
מֹשֶׁה
שׁוּב
70295	דָבַר
מֹשֶׁה
נָגַשׁ
70299	צָוָה
70302	דָבַר
יהוה
כָּלָה
מֹשֶׁה
דָבַר
נָתַן
מַסְוֶה
בּוֹא
מֹשֶׁה
דָבַר
סוּר
70314	יָצָא
70316	יָצָא
דָבַר
70319	צָוָה
רָאָה
70323	קָרַן
70325	שׁוּב
מֹשֶׁה
70328	בּוֹא
70330	דָבַר
קָהַל
מֹשֶׁה
70334	אָמַר
אֵ֫לֶּה
70337	צָוָה
יהוה
עָשָׂה
70342	עָשָׂה
מְלָאכָה
הָיָה
70347	עָשָׂה
מְלָאכָה
מוּת
לֹא
בָּעַר
אֵשׁ
אָמַר
מֹשֶׁה
אָמַר
זֶה
70358	צָוָה
יהוה
אָמַר
לָקַח
תְּרוּמָה
70364	בּוֹא
70373	בּוֹא
עָשָׂה
70376	צָוָה
יהוה
70388	שָׁרַת
כָּהַן
יָצָא
70392	בּוֹא
70394	נָשָׂא
70398	נָדַב
70401	בּוֹא
70403	בּוֹא
70406	בּוֹא
70409	נוּף
70412	מָצָא
70414	בּוֹא
70416	רוּם
70418	בּוֹא
70421	מָצָא
70423	בּוֹא
70425	טָוָה
בּוֹא
70429	נָשָׂא
70432	טָוָה
70435	בּוֹא
70439	נָדַב
70442	בּוֹא
צָוָה
יהוה
עָשָׂה
בּוֹא
נְדָבָה
אָמַר
מֹשֶׁה
רָאָה
קָרָא
יהוה
70454	מָלֵא
70457	חָשַׁב
מַחֲשָׁבָה
עָשָׂה
מָלֵא
עָשָׂה
יָרָה
נָתַן
מָלֵא
70467	עָשָׂה
70469	עָשָׂה
70471	נָתַן
יהוה
70474	יָדַע
עָשָׂה
70477	צָוָה
יהוה
קָרָא
מֹשֶׁה
נָתַן
יהוה
חׇכְמָה
נָשָׂא
70487	קָרַב
עָשָׂה
70490	לָקַח
70492	בּוֹא
70494	עָשָׂה
70496	הֵ֫מָּה
בּוֹא
עוֹד
נְדָבָה
בּוֹא
70502	עָשָׂה
70505	הֵ֫מָּה
עָשָׂה
אָמַר
אָמַר
רָבָה
70511	בּוֹא
צָוָה
יהוה
עָשָׂה
70516	צָוָה
מֹשֶׁה
עָבַר
קוֹל
אָמַר
70522	אַל
עָשָׂה
עוֹד
מְלָאכָה
כָּלָא
70528	בּוֹא
70530	הָיָה
70532	עָשָׂה
70534	יָתַר
עָשָׂה
70540	עָשָׂה
70544	רֹ֫חַב
אַרְבַּע
70549	חָבַר
70553	חָבַר
70555	עָשָׂה
70557	כֵּן
עָשָׂה
70560	עָשָׂה
70562	עָשָׂה
70564	קָבַל
70567	עָשָׂה
70569	חָבַר
70572	הָיָה
70574	אֶחָד
עָשָׂה
70578	עָשָׂה
70581	שְׁלֹשִׁים
70586	חָבַר
70589	עָשָׂה
70592	עָשָׂה
עָשָׂה
70595	חָבַר
70597	הָיָה
אֶחָד
עָשָׂה
מִכְסֶה
70603	עָשָׂה
70611	שָׁלַב
70613	כֵּן
עָשָׂה
עָשָׂה
70619	עָשָׂה
70622	עָשָׂה
70625	כֶּ֫סֶף
70630	עָשָׂה
70633	עָשָׂה
הָיָה
תָּאַם
יָחְדָּו
הָיָה
תָּאַם
כֵּן
עָשָׂה
הָיָה
70647	עָשָׂה
70649	חָמֵשׁ
70655	עָשָׂה
70657	בָּרַח
70659	צָפָה
זָהָב
70662	עָשָׂה
זָהָב
צָפָה
70666	זָהָב
עָשָׂה
70671	עָשָׂה
70673	עָשָׂה
70675	צָפָה
70677	זָהָב
70679	זָהָב
יָצַק
70682	עָשָׂה
מָסָךְ
70686	צָפָה
70688	זָהָב
70690	נְחֹ֫שֶׁת
עָשָׂה
בְּצַלְאֵל
70701	צָפָה
70704	עָשָׂה
70706	סָבִיב
יָצַק
70713	עָשָׂה
70715	צָפָה
70717	זָהָב
בּוֹא
70720	נָשָׂא
70722	עָשָׂה
70728	עָשָׂה
70730	זָהָב
מִקְשָׁה
עָשָׂה
70736	עָשָׂה
70738	הָיָה
70741	פָּרַשׂ
כָּנָף
סָכַךְ
70746	הָיָה
70748	עָשָׂה
70751	אַמָּה
70753	אַמָּה
70757	צָפָה
70760	עָשָׂה
70762	סָבִיב
עָשָׂה
70765	סָבִיב
עָשָׂה
70768	סָבִיב
יָצַק
70771	נָתַן
70774	הָיָה
70776	נָשָׂא
70778	עָשָׂה
70781	צָפָה
70783	זָהָב
נָשָׂא
70786	עָשָׂה
70789	נָסַךְ
70791	עָשָׂה
70794	מִקְשָׁה
עָשָׂה
70798	הָיָה
70800	יָצָא
70811	כֵּן
יָצָא
70818	יָצָא
70820	הָיָה
70823	עָשָׂה
70827	עָשָׂה
70829	עָשָׂה
70832	אַמָּה
70834	אַמָּה
70836	רָבַע
אַמָּה
70839	הָיָה
70841	צָפָה
70846	סָבִיב
70848	עָשָׂה
70850	סָבִיב
70852	עָשָׂה
נָשָׂא
70855	עָשָׂה
70858	צָפָה
70860	זָהָב
עָשָׂה
70864	עָשָׂה
70871	רָבַע
70874	עָשָׂה
70876	הָיָה
70878	צָפָה
70880	נְחֹ֫שֶׁת
עָשָׂה
70884	עָשָׂה
נְחֹ֫שֶׁת
עָשָׂה
70888	יָצַק
70891	עָשָׂה
70894	צָפָה
70896	נְחֹ֫שֶׁת
בּוֹא
70899	נָשָׂא
70902	עָשָׂה
70904	עָשָׂה
70906	צָבָא
70908	עָשָׂה
70912	מֵאָה
70914	נְחֹ֫שֶׁת
70916	כֶּ֫סֶף
מֵאָה
70919	נְחֹ֫שֶׁת
70921	כֶּ֫סֶף
קֶ֫לַע
חֲמִשִּׁים
70925	עֶשֶׂר
70927	עֶשֶׂר
70929	כֶּ֫סֶף
70931	קֶ֫לַע
70934	שָׁלֹשׁ
70936	שָׁלֹשׁ
70940	שָׁלֹשׁ
70942	שָׁלֹשׁ
70946	נְחֹ֫שֶׁת
70948	כֶּ֫סֶף
70950	כֶּ֫סֶף
70952	חָשַׁק
כֶּ֫סֶף
70957	אֹ֫רֶךְ
70961	אַרְבַּע
70963	אַרְבַּע
נְחֹ֫שֶׁת
70966	כֶּ֫סֶף
70968	כֶּ֫סֶף
70970	נְחֹ֫שֶׁת
אֵ֫לֶּה
70973	פָּקַד
70975	עָשָׂה
70977	צָוָה
יהוה
70982	רָקַם
עָשָׂה
הָיָה
70991	עָבַר
הָיָה
70994	יָצַק
70998	כִּכָּר
71001	עָשָׂה
וָו
צָפָה
71005	חָשַׁק
71009	עָשָׂה
71013	עָשָׂה
71015	שָׁרַת
עָשָׂה
71019	צָוָה
יהוה
71022	עָשָׂה
71025	רָקַע
71027	קָצַץ
פָּתִיל
עָשָׂה
71032	עָשָׂה
חָבַר
71037	הוּא
71039	צָוָה
יהוה
71042	עָשָׂה
71045	מוּסַבָּה
71047	פָּתַח
71049	שׂוּם
71052	צָוָה
יהוה
71055	עָשָׂה
71058	רָבַע
הָיָה
כָּפַל
עָשָׂה
71063	זֶ֫רֶת
71065	זֶ֫רֶת
71067	כָּפַל
מָלֵא
71078	מוּסַבָּה
71080	הֵנָּה
71083	אִישׁ
עָשָׂה
71087	עָשָׂה
71089	נָתַן
71091	נָתַן
71094	נָתַן
נָתַן
71097	עָשָׂה
71099	שׂוּם
71101	עָשָׂה
71103	נָתַן
71105	רָכַס
71107	הָיָה
לֹא
זָחַח
71111	צָוָה
יהוה
71114	עָשָׂה
71119	שָׂפָה
71121	סָבִיב
לֹא
קָרַע
עָשָׂה
71126	עָשָׂה
71128	נָתַן
71130	סָבִיב
71133	סָבִיב
שָׁרַת
צָוָה
יהוה
71138	עָשָׂה
71142	שֵׁשׁ
71144	שֵׁשׁ
71149	צָוָה
יהוה
71152	עָשָׂה
71155	כָּתַב
71157	נָתַן
71159	נָתַן
צָוָה
יהוה
71163	כָּלָה
71165	עָשָׂה
71167	צָוָה
יהוה
71170	כֵּן
עָשָׂה
בּוֹא
71183	שָׁרַת
כָּהַן
צָוָה
יהוה
71188	כֵּן
עָשָׂה
71192	רָאָה
מֹשֶׁה
71195	עָשָׂה
71197	צָוָה
יהוה
כֵּן
עָשָׂה
בָּרַךְ
71203	מֹשֶׁה
דָבַר
יהוה
אָמַר
קוּם
71209	שׂוּם
שָׁם
71212	סָכַךְ
71214	בּוֹא
71216	עָרַךְ
71218	בּוֹא
71220	עָלָה
71222	נָתַן
71224	שׂוּם
71226	נָתַן
71228	נָתַן
71230	נָתַן
שָׁם
מַי
שׂוּם
71235	סָבִיב
נָתַן
71238	לָקַח
71240	מָשַׁח
71243	קָדַשׁ
71245	הָיָה
קֹ֫דֶשׁ
מָשַׁח
71249	קָדַשׁ
71251	הָיָה
71254	מָשַׁח
71256	קָדַשׁ
71258	קָרַב
71260	רָחַץ
71262	לָבֵשׁ
71265	מָשַׁח
71267	קָדַשׁ
71269	כָּהַן
71271	קָרַב
לָבֵשׁ
71274	כֻּתֹּ֫נֶת
מָשַׁח
71277	מָשַׁח
71279	כָּהַן
הָיָה
הָיָה
71283	עָשָׂה
מֹשֶׁה
צָוָה
יהוה
71288	כֵּן
עָשָׂה
הָיָה
קוּם
71293	קוּם
מֹשֶׁה
71296	נָתַן
71298	שׂוּם
71300	נָתַן
71302	קוּם
71304	פָּרַשׂ
71306	שׂוּם
71308	צָוָה
יהוה
71311	לָקַח
נָתַן
71314	שׂוּם
71316	נָתַן
71318	בּוֹא
71320	שׂוּם
71322	סָכַךְ
צָוָה
יהוה
71326	נָתַן
71328	עָרַךְ
71330	צָוָה
יהוה
71333	שׂוּם
71335	עָלָה
71337	צָוָה
יהוה
71340	שׂוּם
71342	קָטַר
71344	צָוָה
יהוה
71347	שׂוּם
71350	שׂוּם
71352	עָלָה
71354	צָוָה
יהוה
71357	שׂוּם
71359	נָתַן
71361	מַי
רָחַץ
רָחַץ
71366	בּוֹא
71368	קָרַב
71370	רָחַץ
צָוָה
יהוה
71374	קוּם
71376	סָבִיב
נָתַן
71379	כָּלָה
מֹשֶׁה
71382	כָּסָה
71386	מָלֵא
71388	לֹא
יָכֹל
מֹשֶׁה
בּוֹא
שָׁכַן
71395	מָלֵא
71397	עָלָה
71399	נָסַע
71401	לֹא
עָלָה
71404	לֹא
נָסַע
עָלָה
71410	יוֹמָם
אֵשׁ
הָיָה
לַ֫יְלָה
בָּרָא
אֱלֹהִים
71418	הָיָה
71420	חֹ֫שֶׁךְ
71423	רָחַף
אָמַר
אֱלֹהִים
הָיָה
אוֹר
הָיָה
אוֹר
רָאָה
אֱלֹהִים
71433	טוֹב
בָּדַל
אֱלֹהִים
קָרָא
אֱלֹהִים
יוֹם
קָרָא
לַ֫יְלָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71446	אָמַר
אֱלֹהִים
הָיָה
רָקִיעַ
הָיָה
71452	בָּדַל
עָשָׂה
אֱלֹהִים
71456	בָּדַל
71459	הָיָה
כֵּן
קָרָא
אֱלֹהִים
שָׁמַיִם
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71469	אָמַר
אֱלֹהִים
קָוָה
71473	רָאָה
71475	הָיָה
כֵּן
קָרָא
אֱלֹהִים
אֶ֫רֶץ
קָרָא
יָם
רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
דָּשָׁא
71490	זָרַע
זֶ֫רַע
עָשָׂה
פְּרִי
71496	הָיָה
כֵּן
יָצָא
71501	זָרַע
זֶ֫רַע
עָשָׂה
71507	רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71515	אָמַר
אֱלֹהִים
הָיָה
מָאוֹר
בָּדַל
הָיָה
הָיָה
אוֹר
הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
71528	נָתַן
71530	אֱלֹהִים
אוֹר
מָשַׁל
בָּדַל
רָאָה
אֱלֹהִים
טוֹב
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71542	אָמַר
אֱלֹהִים
שָׁרַץ
71547	עוֹף
עוּף
בָּרָא
אֱלֹהִים
71552	שָׁרַץ
71554	רָאָה
אֱלֹהִים
טוֹב
בָּרַךְ
71559	אֱלֹהִים
אָמַר
פָּרָה
רָבָה
מָלֵא
71566	רָבָה
הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71572	אָמַר
אֱלֹהִים
יָצָא
71577	הָיָה
כֵּן
עָשָׂה
אֱלֹהִים
71582	רָאָה
אֱלֹהִים
טוֹב
אָמַר
אֱלֹהִים
עָשָׂה
אָדָם
רָדָה
רָמַשׂ
בָּרָא
אֱלֹהִים
71594	בָּרָא
71597	בָּרָא
71599	בָּרַךְ
71601	אֱלֹהִים
אָמַר
אֱלֹהִים
פָּרָה
רָבָה
מָלֵא
71608	כָּבַשׁ
71610	רָדָה
רָמַשׂ
אָמַר
אֱלֹהִים
נָתַן
71616	זָרַע
זֶ֫רַע
71621	זָרַע
זֶ֫רַע
הָיָה
רָמַשׂ
71628	הָיָה
כֵּן
רָאָה
אֱלֹהִים
71633	עָשָׂה
71635	הָיָה
עֶ֫רֶב
הָיָה
בֹּ֫קֶר
71640	כָּלָה
71642	כָּלָה
אֱלֹהִים
71645	עָשָׂה
שָׁבַת
עָשָׂה
בָּרַךְ
אֱלֹהִים
71651	קָדַשׁ
71653	שָׁבַת
בָּרָא
אֱלֹהִים
עָשָׂה
אֵ֫לֶּה
71659	בָּרָא
71661	עָשָׂה
71665	טֶ֫רֶם
הָיָה
71668	טֶ֫רֶם
צָמַח
לֹא
מָטַר
71673	אָדָם
אַ֫יִן
עָבַד
71677	אֵד
עָלָה
שָׁקָה
71681	יָצַר
71685	נָפַח
71687	הָיָה
71689	נָטַע
71691	גַּן
שׂוּם
שָׁם
71695	יָצַר
צָמַח
71699	נָהָר
יָצָא
שָׁקָה
71703	פָּרַד
הָיָה
71706	פִּישׁוֹן
הוּא
71709	סָבַב
71711	שָׁם
71714	טוֹב
שָׁם
71718	גִּיחוֹן
הוּא
71721	סָבַב
71724	חִדֶּ֫קֶל
הוּא
71727	הָלַךְ
71729	הוּא
פְּרָת
לָקַח
71734	יָנַח
71736	עָבַד
71738	שָׁמַר
71740	צָוָה
71742	אָמַר
אָכַל
אָכַל
לֹא
אָכַל
אָכַל
71749	מוּת
מוּת
אָמַר
71753	לֹא
טוֹב
71756	הָיָה
71758	עָשָׂה
עֵ֫זֶר
יָצַר
71763	בּוֹא
רָאָה
מָה
קָרָא
קָרָא
71770	הוּא
71772	קָרָא
71774	שֵׁם
לֹא
מָצָא
עֵ֫זֶר
נָפַל
71780	תַּרְדֵּמָה
יָשֵׁן
לָקַח
71784	סָגַר
בָּשָׂר
בָּנָה
71789	לָקַח
בּוֹא
71792	אָמַר
71794	זֹאת
71797	קָרָא
אִשָּׁה
לָקַח
זֹאת
עָזַב
אִישׁ
71804	דָּבַק
הָיָה
הָיָה
71808	עָרוֹם
לֹא
בּוֹשׁ
71812	הָיָה
71814	עָשָׂה
71816	אָמַר
אָמַר
אֱלֹהִים
לֹא
אָכַל
אָמַר
71823	אָכַל
71825	אָמַר
אֱלֹהִים
לֹא
אָכַל
לֹא
נָגַע
אָמַר
71833	לֹא
מוּת
יָדַע
אֱלֹהִים
אָכַל
71839	פָּקַח
71841	הָיָה
71843	רָאָה
71845	טוֹב
71847	תַּאֲוָה
הוּא
חָמַד
71851	שָׂכַל
לָקַח
אָכַל
נָתַן
אָכַל
פָּקַח
71858	יָדַע
עֵירֹם
הֵ֫מָּה
תָּפַר
71863	עָשָׂה
חֲגוֹרָה
שָׁמַע
71867	הָלַךְ
חָבָא
71870	קָרָא
71872	אָמַר
אַי
71875	אָמַר
71877	שָׁמַע
יָרֵא
עֵירֹם
אָֽנֹכִ֫י
חָבָא
אָמַר
מִי
נָגַד
עֵירֹם
אַתָּ֫ה
צָוָה
71889	בִּלְתִּי
אָכַל
אָכַל
אָמַר
71894	נָתַן
הוּא
נָתַן
אָכַל
אָמַר
71900	מָה
71902	עָשָׂה
אָמַר
71906	נָשָׁא
71908	אָכַל
אָמַר
71911	עָשָׂה
זֹאת
אָרַר
אַתָּ֫ה
יָלַךְ
עָפָר
אָכַל
71919	אֵיבָה
שִׁית
הוּא
שׁוּף
71924	רֹאשׁ
אַתָּ֫ה
שׁוּף
71928	עָקֵב
אָמַר
רָבָה
רָבָה
71933	יָלַד
בֵּן
71937	הוּא
מָשַׁל
אָמַר
שָׁמַע
אָכַל
צָוָה
71944	אָמַר
לֹא
אָכַל
אָרַר
71949	אָכַל
71953	צָמַח
אָכַל
71956	אָכַל
לֶ֫חֶם
שׁוּב
71960	לָקַח
עָפָר
אַתָּ֫ה
שׁוּב
קָרָא
71967	חַוָּה
הוּא
הָיָה
71971	עָשָׂה
71974	לָבֵשׁ
71976	אָמַר
71979	הָיָה
יָדַע
71982	שָׁלַח
71984	לָקַח
אָכַל
חָיַי
שָׁלַח
71990	עָבַד
71992	לָקַח
גָּרַשׁ
71995	שָׁכַן
71997	שָׁמַר
72000	יָדַע
72002	הָרָה
יָלַד
72005	אָמַר
קָנָה
אִישׁ
יָסַף
יָלַד
72011	הָיָה
הֶ֫בֶל
72014	קַ֫יִן
הָיָה
72017	הָיָה
בּוֹא
קַ֫יִן
מִנְחָה
בּוֹא
72023	שָׁעָה
יהוה
לֹא
שָׁעָה
חָרָה
מְאֹד
נָפַל
72031	אָמַר
יהוה
חָרָה
נָפַל
72036	יָטַב
שְׂאֵת
לֹא
יָטַב
חַטָּאת
רָבַץ
72044	אַתָּ֫ה
מָשַׁל
אָמַר
קַ֫יִן
הָיָה
הָיָה
72051	קוּם
קַ֫יִן
הָרַג
72055	אָמַר
יהוה
אַי
72059	אָמַר
לֹא
יָדַע
72063	אָֽנֹכִ֫י
אָמַר
מָה
עָשָׂה
72068	צָעַק
אָרַר
אַתָּ֫ה
פָּצָה
72073	לָקַח
72075	עָבַד
72077	לֹא
יָסַף
נָתַן
72082	הָיָה
אָמַר
קַ֫יִן
גָּדוֹל
72087	נָשָׂא
גָּרַשׁ
72091	סָתַר
הָיָה
72094	הָיָה
72096	הָרַג
72098	אָמַר
יהוה
72101	שִׁבְעָתַיִם
נָקַם
שׂוּם
יהוה
אוֹת
בִּלְתִּי
נָכָה
72110	יָצָא
קַ֫יִן
יָשַׁב
72114	יָדַע
קַ֫יִן
72117	הָרָה
יָלַד
72120	הָיָה
72122	בָּנָה
עִיר
קָרָא
72126	חֲנוֹךְ
יָלַד
72129	עִירָד
יָלַד
72132	מְחוּיָאֵל
יָלַד
72135	מְתוּשָׁאֵל
יָלַד
72138	לָקַח
לֶ֫מֶךְ
72142	עָדָה
72144	צִלָּה
יָלַד
עָדָה
72148	הוּא
הָיָה
72152	יוּבָ֑ל
הוּא
הָיָה
72157	יָלַד
72160	נַעֲמָה
אָמַר
לֶ֫מֶךְ
שָׁמַע
72165	אָזַן
72167	אִישׁ
הָרַג
יֶ֫לֶד
שִׁבְעָתַיִם
נָקַם
קַ֫יִן
לֶ֫מֶךְ
72175	יָדַע
אָדָם
עוֹד
72179	יָלַד
בֵּן
קָרָא
72183	שֵׁת
שִׁית
אֱלֹהִים
72187	הָרַג
72189	קַ֫יִן
יָלַד
בֵּן
קָרָא
72194	אֱנוֹשׁ
אָז
חָלַל
קָרָא
זֶה
72200	בָּרָא
אֱלֹהִים
אָדָם
עָשָׂה
72206	בָּרָא
72208	בָּרַךְ
72210	קָרָא
72212	אָדָם
בָּרָא
72215	חָיָה
אָדָם
72218	יָלַד
קָרָא
72221	שֵׁת
הָיָה
72224	יָלַד
72228	יָלַד
72230	הָיָה
72232	חָיַי
72234	מוּת
חָיָה
שֵׁת
72238	יָלַד
72240	חָיָה
שֵׁת
יָלַד
72246	יָלַד
72248	הָיָה
72251	מוּת
חָיָה
אֱנוֹשׁ
72255	יָלַד
72257	חָיָה
אֱנוֹשׁ
יָלַד
72263	יָלַד
72265	הָיָה
72268	מוּת
חָיָה
קֵינָן
72272	יָלַד
72274	חָיָה
קֵינָן
יָלַד
72280	יָלַד
72282	הָיָה
72285	מוּת
חָיָה
מַהֲלַלְאֵל
72289	יָלַד
72291	חָיָה
מַהֲלַלְאֵל
יָלַד
72297	יָלַד
72299	הָיָה
72302	מוּת
חָיָה
יֶ֫רֶד
72306	יָלַד
72308	חָיָה
יֶ֫רֶד
יָלַד
72314	יָלַד
72316	הָיָה
72319	מוּת
חָיָה
חֲנוֹךְ
72323	יָלַד
72325	הָלַךְ
חֲנוֹךְ
יָלַד
72331	יָלַד
72333	הָיָה
72336	הָלַךְ
חֲנוֹךְ
אַ֫יִן
72340	לָקַח
72342	אֱלֹהִים
חָיָה
מְתוּשֶׁ֫לַח
72346	יָלַד
72348	חָיָה
מְתוּשֶׁ֫לַח
יָלַד
72354	יָלַד
72356	הָיָה
72359	מוּת
חָיָה
לֶ֫מֶךְ
72363	יָלַד
בֵּן
קָרָא
72367	נֹחַ
אָמַר
זֶה
נָחַם
72372	אָרַר
72374	יהוה
חָיָה
לֶ֫מֶךְ
יָלַד
72381	יָלַד
72383	הָיָה
72386	מוּת
הָיָה
נֹחַ
72390	יָלַד
נֹחַ
72393	הָיָה
חָלַל
72396	רָבַב
בַּת
יָלַד
רָאָה
72402	טוֹב
הֵנָּה
לָקַח
אִשָּׁה
בָּחַר
אָמַר
יהוה
לֹא
דִּין
72413	בָּשָׂר
הָיָה
72418	הָיָה
בּוֹא
72421	יָלַד
הֵ֫מָּה
72425	רָאָה
יהוה
רַב
72432	נָחַם
יהוה
עָשָׂה
72436	עָצַב
אָמַר
יהוה
מָחָה
72441	בָּרָא
נָחַם
עָשָׂה
72445	נֹחַ
מָצָא
חֵן
אֵ֫לֶּה
72450	נֹחַ
72452	תָּמִים
הָיָה
הָלַךְ
נֹחַ
יָלַד
נֹחַ
72459	שָׁחַת
72461	מָלֵא
72463	חָמָס
רָאָה
אֱלֹהִים
72467	שָׁחַת
שָׁחַת
72471	אָמַר
אֱלֹהִים
72474	בּוֹא
מָלֵא
72477	חָמָס
הֵן
72480	שָׁחַת
72482	עָשָׂה
72484	קֵן
עָשָׂה
72487	כָּפַר
72489	זֶה
72491	עָשָׂה
72499	צֹ֫הַר
עָשָׂה
כָּלָה
72504	שׂוּם
72506	עָשָׂה
72508	הִנֵּה
72510	בּוֹא
72512	שָׁחַת
72518	גָּוַע
קוּם
72521	בּוֹא
72524	בּוֹא
חָיָה
72527	הָיָה
72529	בּוֹא
חָיָה
אַתָּ֫ה
לָקַח
אָכַל
אָסַף
הָיָה
עָשָׂה
נֹחַ
צָוָה
72540	אֱלֹהִים
כֵּן
עָשָׂה
אָמַר
יהוה
בּוֹא
72548	רָאָה
צַדִּיק
לָקַח
72552	לֹא
טָהוֹר
הוּא
72557	חָיָה
זֶ֫רַע
אָֽנֹכִ֫י
מָטַר
72562	מָחָה
72564	עָשָׂה
עָשָׂה
נֹחַ
צָוָה
72569	יהוה
נֹחַ
72573	הָיָה
מַי
בּוֹא
72577	אַ֫יִן
72579	טָהוֹר
רָמַשׂ
72582	בּוֹא
72584	צָוָה
אֱלֹהִים
72587	הָיָה
72589	הָיָה
בָּקַע
72593	פָּתַח
הָיָה
72597	בּוֹא
72600	רָמַשׂ
בּוֹא
72606	בּוֹא
צָוָה
72609	אֱלֹהִים
סָגַר
יהוה
הָיָה
72615	רָבָה
72617	נָשָׂא
72619	רוּם
גָּבַר
72622	רָבָה
מְאֹד
יָלַךְ
72627	גָּבַר
72629	כָּסָה
72633	גָּבַר
72635	כָּסָה
72637	גָּוַע
72639	רָמַשׂ
שָׁרַץ
72645	מוּת
מָחָה
72649	מָחָה
שָׁאַר
72653	גָּבַר
72656	זָכַר
אֱלֹהִים
72660	עָבַר
אֱלֹהִים
רוּחַ
שָׁכַךְ
72665	סָכַר
72667	כָּלָא
72669	שׁוּב
72672	חָסֵר
72674	נוּחַ
72677	הָיָה
72679	רָאָה
72681	הָיָה
פָּתַח
נֹחַ
72685	עָשָׂה
שָׁלַח
72688	יָצָא
72690	יָבֵשׁ
72692	שָׁלַח
72694	רָאָה
קָלַל
72697	לֹא
מָצָא
72701	שׁוּב
מַי
72704	שָׁלַח
72706	לָקַח
72708	בּוֹא
72710	חוּל
עוֹד
72713	יָסַף
שָׁלַח
72716	בּוֹא
72720	יָדַע
נֹחַ
קָלַל
72724	יָחַל
עוֹד
72727	שָׁלַח
72729	לֹא
יָסַף
שׁוּב
עוֹד
הָיָה
חָרֵב
72736	סוּר
נֹחַ
72739	רָאָה
חָרֵב
72742	יָבֵשׁ
72744	דָבַר
אֱלֹהִים
אָמַר
יָצָא
72751	רָמַשׂ
יָצָא
שָׁרַץ
פָּרָה
רָבָה
יָצָא
72759	רָמַשׂ
יָצָא
בָּנָה
נֹחַ
מִזְבֵּחַ
לָקַח
עָלָה
עֹלָה
רִיחַ
יהוה
72770	אָמַר
יהוה
לֹא
יָסַף
קָלַל
עוֹד
72778	רַע
לֹא
יָסַף
עוֹד
נָכָה
72784	עָשָׂה
72787	לֹא
שָׁבַת
בָּרַךְ
אֱלֹהִים
72792	אָמַר
פָּרָה
רָבָה
מָלֵא
72798	הָיָה
רָמַשׂ
72801	נָתַן
72803	הוּא
חַי
הָיָה
נָתַן
72809	לֹא
אָכַל
72812	דָּרַשׁ
דָּרַשׁ
72815	דָּרַשׁ
72818	שָׁפַךְ
עָשָׂה
72821	אַתֶּם
פָּרָה
רָבָה
שָׁרַץ
רָבָה
אָמַר
אֱלֹהִים
אָמַר
הֵן
72831	קוּם
72834	קוּם
72836	לֹא
כָּרַת
72839	עוֹד
לֹא
הָיָה
עוֹד
מַבּוּל
שָׁחַת
72846	אָמַר
אֱלֹהִים
זֹאת
72850	אֲנִי
נָתַן
72854	נָתַן
הָיָה
הָיָה
עָנַן
72859	עָנָן
רָאָה
72862	זָכַר
72865	לֹא
הָיָה
עוֹד
72869	שָׁחַת
72871	הָיָה
72873	רָאָה
72875	זָכַר
72878	אָמַר
אֱלֹהִים
זֹאת
72882	קוּם
72884	הָיָה
72886	יָצָא
72888	הוּא
72892	נָפַץ
72894	חָלַל
נֹחַ
72897	נָטַע
כֶּרֶם
שָׁתָה
שָׁכַר
גָּלָה
רָאָה
72905	נָגַד
לָקַח
72909	שׂוּם
יָלַךְ
אֲחֹרַנִּית
כָּסָה
72915	אֲחֹרַנִּית
72917	לֹא
רָאָה
יָקַץ
נֹחַ
יָדַע
72923	עָשָׂה
72925	אָמַר
אָרַר
כְּנַ֫עַן
72929	הָיָה
אָמַר
בָּרַךְ
72933	הָיָה
כְּנַ֫עַן
עֶ֫בֶד
פָּתָה
אֱלֹהִים
שָׁכַן
הָיָה
כְּנַ֫עַן
עֶ֫בֶד
חָיָה
נֹחַ
72945	הָיָה
72948	מוּת
אֵ֫לֶּה
72951	יָלַד
בֵּן
72959	פָּרַד
72961	אִישׁ
72968	כּוּשׁ
יָלַד
72971	הוּא
חָלַל
הָיָה
גִּבּוֹר
הוּא
הָיָה
72978	אָמַר
72980	הָיָה
72983	יָצָא
אַשּׁוּר
בָּנָה
72988	הוּא
72990	מִצְרַ֫יִם
יָלַד
72994	יָצָא
פְּלִשְׁתִּי
כְּנַ֫עַן
יָלַד
73002	אַחַר
פּוּץ
73005	הָיָה
73007	בּוֹא
73009	בּוֹא
73012	אֵ֫לֶּה
73014	יָלַד
73021	אַרְפַּכְשַׁד
יָלַד
73024	שֶׁ֫לַח
יָלַד
73027	יָלַד
73030	פֶּ֫לֶג
פָּלַג
73034	יׇקְטָן
יׇקְטָן
יָלַד
73043	הָיָה
73045	בּוֹא
73047	אֵ֫לֶּה
73049	אֵ֫לֶּה
73051	פָּרַד
73053	הָיָה
73056	הָיָה
נָסַע
73059	מָצָא
בִּקְעָה
יָשַׁב
שָׁם
אָמַר
73065	לָבַן
לְבֵנָה
שָׂרַף
הָיָה
73071	הָיָה
אָמַר
בָּנָה
73077	עָשָׂה
שֵׁם
פּוּץ
יָרַד
יהוה
רָאָה
73084	בָּנָה
73086	אָמַר
יהוה
73090	זֶה
חָלַל
73093	עָשָׂה
לֹא
בָּצַר
73097	זָמַם
עָשָׂה
יָרַד
בָּלַל
שָׁם
73103	לֹא
שָׁמַע
אִישׁ
73107	פּוּץ
יהוה
73110	חָדַל
בָּנָה
73113	קָרָא
73115	בָּבֶ֫ל
שָׁם
בָּלַל
יהוה
73120	פּוּץ
73122	יהוה
אֵ֫לֶּה
73125	שֵׁם
73127	יָלַד
73130	חָיָה
שֵׁם
יָלַד
73136	יָלַד
73138	אַרְפַּכְשַׁד
חָיָה
73141	יָלַד
73143	חָיָה
אַרְפַּכְשַׁד
יָלַד
73149	יָלַד
73151	שֶׁ֫לַח
חָיָה
73154	יָלַד
73156	חָיָה
שֶׁ֫לַח
יָלַד
73162	יָלַד
73164	חָיָה
עֵ֫בֶר
73167	יָלַד
73169	חָיָה
עֵ֫בֶר
יָלַד
73175	יָלַד
73177	חָיָה
פֶּ֫לֶג
73180	יָלַד
73182	חָיָה
פֶּ֫לֶג
יָלַד
73188	יָלַד
73190	חָיָה
רְעוּ
73193	יָלַד
73195	חָיָה
רְעוּ
יָלַד
73201	יָלַד
73203	חָיָה
שְׂרוּג
73206	יָלַד
73208	חָיָה
שְׂרוּג
יָלַד
73214	יָלַד
73216	חָיָה
נָחוֹר
73219	יָלַד
73221	חָיָה
נָחוֹר
יָלַד
73227	יָלַד
73229	חָיָה
תֶּ֫רַח
73232	יָלַד
73234	אֵ֫לֶּה
73236	תֶּ֫רַח
יָלַד
73239	הָרָן
יָלַד
73242	מוּת
הָרָן
לָקַח
73246	אִשָּׁה
73248	שָׂרַי
73251	הָיָה
שָׂרַי
עָקָר
אַ֫יִן
וָלָד
לָקַח
תֶּ֫רַח
73259	יָצָא
יָלַךְ
בּוֹא
יָשַׁב
שָׁם
הָיָה
73267	מוּת
תֶּ֫רַח
אָמַר
יהוה
יָלַךְ
רָאָה
73274	עָשָׂה
73276	בָּרַךְ
73278	גָּדַל
73280	הָיָה
בְּרָכָה
בָּרַךְ
73285	אָרַר
בָּרַךְ
73288	יָלַךְ
אַבְרָם
דָבַר
יהוה
יָלַךְ
לוֹט
אַבְרָם
73296	יָצָא
73298	לָקַח
אַבְרָם
73301	רָכַשׁ
עָשָׂה
יָצָא
יָלַךְ
בּוֹא
עָבַר
אַבְרָם
73309	אָז
73311	רָאָה
יהוה
אָמַר
נָתַן
73316	בָּנָה
שָׁם
מִזְבֵּחַ
רָאָה
עָתַק
נָטָה
73324	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
נָסַע
אַבְרָם
73331	הָיָה
רָעָב
יָרַד
אַבְרָם
גּוּר
שָׁם
כָּבֵד
73339	הָיָה
קָרַב
בּוֹא
אָמַר
הִנֵּה
נָא
יָדַע
73347	אַתְּ
הָיָה
רָאָה
73352	אָמַר
73354	זֹאת
הָרַג
73358	חָיָה
אָמַר
נָא
73362	אַתְּ
יָטַב
חָיָה
73366	הָיָה
בּוֹא
אַבְרָם
רָאָה
73372	יָפֶה
הוּא
מְאֹד
רָאָה
73378	הָלַל
73380	לָקַח
73383	יָטַב
הָיָה
73386	נָגַע
יהוה
73390	קָרָא
פַּרְעֹה
אָמַר
מָה
73395	עָשָׂה
לֹא
נָגַד
73399	הוּא
אָמַר
73402	הוּא
לָקַח
73406	לָקַח
יָלַךְ
צָוָה
פַּרְעֹה
אִישׁ
שָׁלַח
73414	עָלָה
73417	אַבְרָם
73419	יָלַךְ
הָיָה
שָׁם
73423	עָשָׂה
שָׁם
קָרָא
שָׁם
אַבְרָם
הָלַךְ
הָיָה
73431	לֹא
נָשָׂא
73435	יָשַׁב
יָחְדָּו
הָיָה
73439	רַב
לֹא
יָכֹל
יָשַׁב
יָחְדָּו
הָיָה
רִיב
73447	אָז
יָשַׁב
אָמַר
אַבְרָם
אַל
נָא
הָיָה
מְרִיבָה
73456	אֲנַ֫חְנוּ
לֹא
73460	פָּרַד
נָא
73463	יָמַן
73465	שִׂמְאֵל
נָשָׂא
לוֹט
73469	רָאָה
73472	מַשְׁקֶה
שָׁחַת
יהוה
73476	בּוֹא
73478	צֹ֫עַר
בָּחַר
לוֹט
73482	נָסַע
לוֹט
פָּרַד
73486	אַבְרָם
יָשַׁב
לוֹט
יָשַׁב
אָהַל
73493	מְאֹד
יהוה
אָמַר
פָּרַד
לוֹט
נָשָׂא
נָא
73501	רָאָה
אַתָּ֫ה
שָׁם
73509	אַתָּ֫ה
רָאָה
נָתַן
73513	שׂוּם
73515	יָכֹל
אִישׁ
מָנָה
73520	מָנָה
קוּם
הָלַךְ
נָתַן
73525	אָהַל
אַבְרָם
בּוֹא
יָשַׁב
73530	בָּנָה
שָׁם
מִזְבֵּחַ
הָיָה
עָשָׂה
מִלְחָמָה
הוּא
צֹ֫עַר
73539	חָבַר
הוּא
73543	עָבַד
73546	מָרַד
בּוֹא
73550	נָכָה
73554	שׁוּב
בּוֹא
הוּא
קָדֵשׁ
נָכָה
73560	יָשַׁב
יָצָא
73563	הוּא
צֹ֫עַר
עָרַךְ
מִלְחָמָה
73570	נוּס
73572	נָפַל
73575	נוּס
לָקַח
73578	יָלַךְ
לָקַח
73581	יָלַךְ
הוּא
יָשַׁב
בּוֹא
73586	נָגַד
הוּא
שָׁכַן
הֵ֫מָּה
73591	שָׁמַע
אַבְרָם
שָׁבָה
73595	רִיק
73597	רָדַף
חָלַק
לַ֫יְלָה
73601	נָכָה
73603	רָדַף
73606	שׁוּב
73609	שׁוּב
73611	יָצָא
73613	קִרְאָה
73615	שׁוּב
73617	נָכָה
73620	הוּא
73623	יָצָא
73625	הוּא
73627	בָּרַךְ
73629	אָמַר
בָּרַךְ
אַבְרָם
בָּרַךְ
73634	מָגַן
73636	נָתַן
מַעֲשֵׂר
אָמַר
73640	נָתַן
73643	לָקַח
אָמַר
אַבְרָם
רוּם
73648	לָקַח
73650	לֹא
אָמַר
אֲנִי
עָשַׁר
73657	אָכַל
73659	הָלַךְ
הֵ֫מָּה
לָקַח
73663	הָיָה
73665	אָמַר
אַל
יָרֵא
אָֽנֹכִ֫י
73672	אָמַר
אַבְרָם
מָה
נָתַן
אָֽנֹכִ֫י
הָלַךְ
עֲרִירִי
הוּא
73681	אָמַר
אַבְרָם
לֹא
נָתַן
זֶ֫רַע
73687	יָרַשׁ
73690	אָמַר
לֹא
יָרַשׁ
73694	זֶה
יָצָא
הוּא
יָרַשׁ
73699	יָצָא
73701	אָמַר
נָבַט
נָא
סָפַר
73706	יָכֹל
סָפַר
73709	אָמַר
כֹּה
הָיָה
73713	אָמַן
חָשַׁב
73716	צְדָקָה
אָמַר
אֲנִי
73720	יָצָא
73722	נָתַן
73724	יָרַשׁ
73726	אָמַר
יָדַע
יָרַשׁ
73730	אָמַר
73732	לָקַח
73734	בָּתַר
73736	נָתַן
אִישׁ
73739	קִרְאָה
73742	לֹא
בָּתַר
יָרַד
73746	נָשַׁב
73748	אַבְרָם
הָיָה
73751	בּוֹא
תַּרְדֵּמָה
נָפַל
73755	נָפַל
אָמַר
יָדַע
יָדַע
גֵּר
הָיָה
73762	לֹא
73764	עָבַד
73766	עָנָה
73770	עָבַד
דִּין
אָֽנֹכִ֫י
יָצָא
אַתָּ֫ה
בּוֹא
קָבַר
73778	שׁוּב
הֵ֫נָּה
לֹא
שָׁלֵם
73783	הָיָה
73785	בּוֹא
עֲלָטָה
הָיָה
73789	עָבַר
כָּרַת
יהוה
בְּרִית
אָמַר
נָתַן
73800	לֹא
יָלַד
73805	הָגָר
אָמַר
שָׂרַי
הִנֵּה
נָא
עָצַר
73812	יהוה
יָלַד
בּוֹא
נָא
בָּנָה
שָׁמַע
אַבְרָם
לָקַח
73822	יָשַׁב
אַבְרָם
נָתַן
73826	בּוֹא
הָרָה
רָאָה
הָרָה
קָלַל
73832	אָמַר
שָׂרַי
73836	אָֽנֹכִ֫י
נָתַן
73839	רָאָה
הָרָה
קָלַל
שָׁפַט
יהוה
אָמַר
אַבְרָם
73848	עָשָׂה
73850	עָנָה
73852	שָׂרַי
בָּרַח
מָצָא
73857	אָמַר
בּוֹא
אָן
יָלַךְ
אָמַר
אָֽנֹכִ֫י
בָּרַח
אָמַר
73866	שׁוּב
עָנָה
אָמַר
73870	רָבָה
רָבָה
73873	לֹא
סָפַר
אָמַר
73877	הִנֵּה
73879	הָרָה
יָלַד
בֵּן
קָרָא
73884	יִשְׁמָעֵאל
שָׁמַע
יהוה
הוּא
הָיָה
73894	שָׁכַן
קָרָא
73897	דָבַר
אַתָּ֫ה
73900	אָמַר
73902	רָאָה
73904	קָרָא
73906	יָלַד
הָגָר
בֵּן
קָרָא
אַבְרָם
73912	יָלַד
הָגָר
יִשְׁמָעֵאל
אַבְרָם
73917	יָלַד
הָגָר
73920	הָיָה
אַבְרָם
73923	רָאָה
יהוה
אָמַר
אֲנִי
73928	הָלַךְ
הָיָה
תָּמִים
נָתַן
73933	רָבָה
73935	נָפַל
אַבְרָם
דָבַר
אֱלֹהִים
אָמַר
73942	הָיָה
לֹא
קָרָא
עוֹד
73947	אַבְרָם
הָיָה
73950	אַבְרָהָם
73952	נָתַן
73954	פָּרָה
73956	נָתַן
73958	מֶ֫לֶךְ
יָצָא
קוּם
73962	הָיָה
נָתַן
73965	הָיָה
אָמַר
אֱלֹהִים
אַתָּ֫ה
73970	שָׁמַר
73972	זֹאת
73974	שָׁמַר
מוּל
73977	נָמַל
73979	הָיָה
73981	מוּל
73983	לֹא
73985	הוּא
מוּל
מוּל
73989	הָיָה
73991	לֹא
מוּל
73994	כָּרַת
73997	פָּרַר
אָמַר
אֱלֹהִים
לֹא
קָרָא
74003	שָׂרַי
שָׂרָה
74006	בָּרַךְ
74008	נָתַן
בֵּן
בָּרַךְ
74012	הָיָה
74014	הָיָה
נָפַל
אַבְרָהָם
צָחַק
אָמַר
יָלַד
74021	יָלַד
אָמַר
אַבְרָהָם
יִשְׁמָעֵאל
חָיָה
אָמַר
אֱלֹהִים
אֲבָל
74030	יָלַד
בֵּן
קָרָא
74034	יִצְחָק
קוּם
74037	שָׁמַע
74039	בָּרַךְ
74041	פָּרָה
74043	רָבָה
74046	יָלַד
נָתַן
74050	קוּם
יָלַד
שָׂרָה
כָּלָה
דָבַר
עָלָה
אֱלֹהִים
לָקַח
אַבְרָהָם
74060	מוּל
74062	דָבַר
אֱלֹהִים
אַבְרָהָם
74066	מוּל
74071	מוּל
74074	מוּל
74077	מוּל
רָאָה
יהוה
הוּא
יָשַׁב
74083	נָשָׂא
74085	רָאָה
74087	נָצַב
רָאָה
רוּץ
קִרְאָה
74092	שָׁחָה
אָמַר
נָא
מָצָא
חֵן
אַל
נָא
עָבַר
לָקַח
נָא
74103	רָחַץ
74105	שָׁעַן
לָקַח
74108	סָעַד
74110	אַחַר
עָבַר
עָבַר
אָמַר
כֵּן
עָשָׂה
דָבַר
מָהַר
אַבְרָהָם
אָמַר
מָהַר
74122	לוּשׁ
עָשָׂה
עֻגָה
רוּץ
אַבְרָהָם
לָקַח
74129	נָתַן
מָהַר
עָשָׂה
74133	לָקַח
74135	עָשָׂה
נָתַן
הוּא
עָמַד
אָכַל
אָמַר
אַיֵּה
74143	אָמַר
74145	אָמַר
שׁוּב
שׁוּב
בֵּן
74150	שָׂרָה
שָׁמַע
74153	הוּא
74156	זָקֵן
בּוֹא
חָדַל
הָיָה
74161	צָחַק
שָׂרָה
אָמַר
בָּלָה
74166	הָיָה
עֶדְנָה
74169	זָקֵן
אָמַר
יהוה
74174	צָחַק
שָׂרָה
אָמַר
יָלַד
אֲנִי
זָקֵן
פָּלָא
דָּבָר
שׁוּב
74184	בֵּן
כָּחַשׁ
שָׂרָה
אָמַר
לֹא
צָחַק
יָרֵא
אָמַר
לֹא
צָחַק
קוּם
74196	שָׁקַף
אַבְרָהָם
הָלַךְ
שָׁלַח
74201	יהוה
אָמַר
כָּסָה
אֲנִי
74206	אֲנִי
עָשָׂה
אַבְרָהָם
הָיָה
הָיָה
בָּרַךְ
74213	יָדַע
74215	צָוָה
74217	שָׁמַר
74219	עָשָׂה
74221	בּוֹא
יהוה
74224	דָבַר
אָמַר
יהוה
74228	רַב
74230	כָּבֵד
מְאֹד
יָרַד
נָא
רָאָה
בּוֹא
עָשָׂה
כָּלָה
לֹא
יָדַע
פָּנָה
74242	יָלַךְ
עוֹד
74245	עָמַד
נָגַשׁ
אַבְרָהָם
אָמַר
סָפָה
צַדִּיק
יֵשׁ
74253	סָפָה
לֹא
נָשָׂא
74258	עָשָׂה
מוּת
צַדִּיק
הָיָה
74264	לֹא
עָשָׂה
מִשְׁפָּט
אָמַר
יהוה
מָצָא
74271	נָשָׂא
עָנָה
אַבְרָהָם
אָמַר
הִנֵּה
נָא
יָאַל
דָבַר
אָֽנֹכִ֫י
74282	חָמֵשׁ
שָׁחַת
74285	אָמַר
לֹא
שָׁחַת
מָצָא
שָׁם
74291	יָסַף
עוֹד
דָבַר
אָמַר
שָׁם
אַרְבָּעִים
אָמַר
לֹא
עָשָׂה
אָמַר
אַל
נָא
חָרָה
דָבַר
שָׁם
שְׁלֹשִׁים
אָמַר
לֹא
עָשָׂה
מָצָא
שָׁם
שְׁלֹשִׁים
אָמַר
הִנֵּה
נָא
יָאַל
דָבַר
שָׁם
עֶשְׂרִים
אָמַר
לֹא
שָׁחַת
אָמַר
אַל
נָא
חָרָה
דָבַר
74329	שָׁם
עֶשֶׂר
אָמַר
לֹא
שָׁחַת
יָלַךְ
יהוה
כָּלָה
דָבַר
אַבְרָהָם
שׁוּב
בּוֹא
74342	לוֹט
יָשַׁב
רָאָה
לוֹט
קוּם
קִרְאָה
74349	שָׁחָה
אַף
אָמַר
הִנֵּה
נָא
סוּר
נָא
לוּן
רָחַץ
74359	שָׁכַם
הָלַךְ
אָמַר
לֹא
לוּן
פָּצַר
מְאֹד
סוּר
בּוֹא
עָשָׂה
מִשְׁתֶּה
מַצָּה
אָפָה
אָכַל
טֶ֫רֶם
שָׁכַב
74376	סָבַב
74378	קָרָא
אָמַר
אַיֵּה
74382	בּוֹא
74384	יָצָא
74386	יָדַע
74388	יָצָא
לוֹט
74391	סָגַר
אָמַר
אַל
נָא
רָעַע
הִנֵּה
נָא
74400	לֹא
יָדַע
אִישׁ
יָצָא
נָא
74406	עָשָׂה
אַל
עָשָׂה
דָּבָר
בּוֹא
אָמַר
נָגַשׁ
הָֽ֫לְאָה
אָמַר
74416	בּוֹא
גּוּר
שָׁפַט
שָׁפַט
עַתָּ֫ה
רָעַע
פָּצַר
מְאֹד
נָגַשׁ
שָׁבַר
74427	שָׁלַח
74430	בּוֹא
74433	סָגַר
74436	נָכָה
לָאָה
מָצָא
74440	אָמַר
74442	עוֹד
מִי
74445	פֹּה
74448	יָצָא
שָׁחַת
אֲנַ֫חְנוּ
74452	גָּדַל
74454	שָׁלַח
74456	יהוה
שָׁחַת
74459	יָצָא
לוֹט
דָבַר
אָמַר
קוּם
יָצָא
שָׁחַת
יהוה
74468	הָיָה
74470	עָלָה
אוּץ
74473	אָמַר
קוּם
לָקַח
74477	סָפָה
מָהַהּ
חָזַק
74481	יָצָא
74483	יָנַח
74485	הָיָה
יָצָא
74489	אָמַר
מָלַט
אַל
נָבַט
אַל
עָמַד
מָלַט
סָפָה
אָמַר
לוֹט
אַל
נָא
הִנֵּה
נָא
מָצָא
74505	חֵן
גָּדַל
74508	עָשָׂה
חָיָה
74511	אָֽנֹכִ֫י
לֹא
יָכֹל
מָלַט
דָּבַק
74518	מוּת
הִנֵּה
נָא
74522	קָרֹב
נוּס
74525	הוּא
מִצְעָר
מָלַט
נָא
74530	לֹא
מִצְעָר
הוּא
חָיָה
74535	אָמַר
נָשָׂא
74538	בִּלְתִּי
הָפַךְ
74542	דָבַר
מָהַר
מָלַט
74546	לֹא
יָכֹל
עָשָׂה
דָּבָר
בּוֹא
74553	קָרָא
74555	צֹ֫עַר
74557	יָצָא
לוֹט
בּוֹא
יהוה
מָטַר
74563	הָפַךְ
74565	נָבַט
74567	הָיָה
74569	שָׁכַם
אַבְרָהָם
עָמַד
שָׁם
שָׁקַף
רָאָה
עָלָה
74577	הָיָה
שָׁחַת
אֱלֹהִים
74581	זָכַר
אֱלֹהִים
74584	שָׁלַח
74586	הָפַךְ
74588	יָשַׁב
לוֹט
עָלָה
לוֹט
יָשַׁב
74595	יָרֵא
יָשַׁב
יָשַׁב
74599	אָמַר
74602	זָקֵן
אִישׁ
אַ֫יִן
בּוֹא
שָׁקָה
74608	יַ֫יִן
שָׁכַב
חָיָה
זֶ֫רַע
שָׁקָה
74614	יַ֫יִן
בּוֹא
74617	שָׁכַב
לֹא
יָדַע
שָׁכַב
74622	קוּם
74624	הָיָה
אָמַר
74627	שָׁכַב
אֶ֫מֶשׁ
שָׁקָה
74631	יַ֫יִן
74633	בּוֹא
שָׁכַב
חָיָה
זֶ֫רַע
שָׁקָה
74639	יַ֫יִן
קוּם
74642	שָׁכַב
לֹא
יָדַע
שָׁכַב
74647	קוּם
74649	הָרָה
74651	יָלַד
74653	בֵּן
קָרָא
74656	מוֹאָב
הוּא
74660	יָלַד
בֵּן
קָרָא
74664	הוּא
74666	נָסַע
אַבְרָהָם
יָשַׁב
גּוּר
אָמַר
אַבְרָהָם
74673	הוּא
שָׁלַח
74676	לָקַח
74678	בּוֹא
אֱלֹהִים
אָמַר
הִנֵּה
74683	מוּת
לָקַח
הוּא
74687	אֲבִימֶ֫לֶךְ
לֹא
קָרַב
אָמַר
74692	הָרַג
לֹא
הוּא
אָמַר
74697	הוּא
74699	אָמַר
74701	הוּא
עָשָׂה
זֹאת
אָמַר
74706	אָֽנֹכִ֫י
יָדַע
עָשָׂה
זֹאת
חָשַׂךְ
74713	חָטָא
לֹא
נָתַן
74717	נָגַע
שׁוּב
74720	נָבִיא
הוּא
פָּלַל
חָיָה
אַ֫יִן
74726	שׁוּב
יָדַע
מוּת
מוּת
74732	שָׁכַם
אֲבִימֶ֫לֶךְ
קָרָא
דָבַר
74737	יָרֵא
74739	מְאֹד
קָרָא
אֲבִימֶ֫לֶךְ
אָמַר
מָה
עָשָׂה
מָה
חָטָא
בּוֹא
74750	לֹא
עָשָׂה
עָשָׂה
אָמַר
אֲבִימֶ֫לֶךְ
מָה
רָאָה
עָשָׂה
74759	אָמַר
אַבְרָהָם
אָמַר
רַק
אַ֫יִן
74765	הָרַג
74769	הוּא
אַךְ
לֹא
74773	הָיָה
הָיָה
תָּעָה
74777	אֱלֹהִים
אָמַר
זֶה
74781	עָשָׂה
בּוֹא
74784	אָמַר
74786	הוּא
לָקַח
אֲבִימֶ֫לֶךְ
74790	נָתַן
שׁוּב
74793	אָמַר
אֲבִימֶ֫לֶךְ
74797	יָשַׁב
אָמַר
נָתַן
74801	הוּא
74804	יָכַח
פָּלַל
אַבְרָהָם
רָפָא
אֱלֹהִים
74810	יָלַד
עָצַר
עָצַר
יהוה
יהוה
פָּקַד
74817	אָמַר
עָשָׂה
יהוה
דָבַר
הָרָה
יָלַד
שָׂרָה
בֵּן
דָבַר
74827	אֱלֹהִים
קָרָא
אַבְרָהָם
74831	יָלַד
יָלַד
שָׂרָה
יִצְחָק
מוּל
אַבְרָהָם
74838	צָוָה
74840	אֱלֹהִים
אַבְרָהָם
74843	יָלַד
74845	אָמַר
שָׂרָה
צְחֹק
עָשָׂה
אֱלֹהִים
74851	צָחַק
אָמַר
מִי
מָלַל
יָנַק
בֵּן
שָׂרָה
יָלַד
בֵּן
גָּדַל
74862	גָּמַל
עָשָׂה
אַבְרָהָם
74866	גָּמַל
74868	רָאָה
שָׂרָה
74872	יָלַד
צָחַק
אָמַר
גָּרַשׁ
74877	לֹא
יָרַשׁ
74880	רָעַע
74882	מְאֹד
אָמַר
אֱלֹהִים
אַל
רָעַע
אָמַר
שָׂרָה
שָׁמַע
קָרָא
זֶ֫רַע
שׂוּם
74895	הוּא
שָׁכַם
אַבְרָהָם
לָקַח
74900	נָתַן
שׂוּם
74903	שָׁלַח
74905	יָלַךְ
תָּעָה
כָּלָה
74909	שָׁלַךְ
74911	יָלַךְ
יָשַׁב
רָחַק
אָמַר
אַל
רָאָה
יָשַׁב
נָשָׂא
74920	בָּכָה
שָׁמַע
אֱלֹהִים
74924	קָרָא
74926	אָמַר
מָה
74929	אַל
יָרֵא
שָׁמַע
אֱלֹהִים
הוּא
שָׁם
קוּם
נָשָׂא
74938	חָזַק
74940	שׂוּם
74942	פָּקַח
אֱלֹהִים
74945	רָאָה
74947	יָלַךְ
מָלֵא
74950	מַי
שָׁקָה
74953	הָיָה
אֱלֹהִים
גָּדַל
יָשַׁב
הָיָה
74959	רָבָה
קַשָּׁת
יָשַׁב
לָקַח
74964	אִשָּׁה
הָיָה
אָמַר
74968	אָמַר
אֱלֹהִים
74971	אַתָּ֫ה
עָשָׂה
הֵ֫נָּה
שָׁקַר
עָשָׂה
עָשָׂה
גּוּר
אָמַר
אַבְרָהָם
אָֽנֹכִ֫י
שָׁבַע
יָכַח
אַבְרָהָם
74985	גָּזַל
74987	אָמַר
אֲבִימֶ֫לֶךְ
לֹא
יָדַע
מִי
עָשָׂה
74994	אַתָּ֫ה
לֹא
נָגַד
אָֽנֹכִ֫י
לֹא
שָׁמַע
לָקַח
אַבְרָהָם
75003	נָתַן
כָּרַת
75006	בְּרִית
נָצַב
אַבְרָהָם
75010	אָמַר
אֲבִימֶ֫לֶךְ
מָה
75014	נָצַב
אָמַר
75017	לָקַח
הָיָה
חָפַר
75021	קָרָא
שָׁם
שָׁבַע
75025	כָּרַת
בְּרִית
קוּם
75029	שׁוּב
נָטַע
אֵ֫שֶׁל
קָרָא
שָׁם
גּוּר
אַבְרָהָם
75037	הָיָה
75039	נָסָה
75041	אָמַר
אָמַר
הִנֵּה
75045	אָמַר
לָקַח
נָא
75049	אָהֵב
יָלַךְ
עָלָה
75053	שָׁם
אָמַר
שָׁכַם
אַבְרָהָם
חָבַשׁ
75059	לָקַח
75062	בָּקַע
75064	קוּם
יָלַךְ
אָמַר
75068	נָשָׂא
אַבְרָהָם
75071	רָאָה
75073	אָמַר
אַבְרָהָם
יָשַׁב
פֹּה
75078	יָלַךְ
שָׁחָה
שׁוּב
לָקַח
אַבְרָהָם
75084	שׂוּם
לָקַח
75087	יָלַךְ
75089	יָחְדָּו
אָמַר
יִצְחָק
אָמַר
אָמַר
הִנֵּה
75096	אָמַר
75098	אַיֵּה
75100	אָמַר
אַבְרָהָם
אֱלֹהִים
רָאָה
75105	יָלַךְ
75107	יָחְדָּו
בּוֹא
אָמַר
75111	בָּנָה
שָׁם
אַבְרָהָם
75115	עָרַךְ
75117	עָקַד
75119	שׂוּם
75121	שָׁלַח
אַבְרָהָם
75124	לָקַח
75126	שָׁחַט
75128	קָרָא
75130	אָמַר
אָמַר
הִנֵּה
75134	אָמַר
אַל
שָׁלַח
75138	אַל
עָשָׂה
מְא֫וּמָה
עַתָּ֫ה
יָדַע
75144	יָרֵא
אֱלֹהִים
אַתָּ֫ה
לֹא
חָשַׂךְ
75150	נָשָׂא
אַבְרָהָם
75153	רָאָה
אַ֫יִל
אַחַר
אָחַז
יָלַךְ
אַבְרָהָם
לָקַח
75161	עָלָה
75163	קָרָא
אַבְרָהָם
75167	יהוה
רָאָה
אָמַר
75171	רָאָה
קָרָא
75174	שֵׁנִי
אָמַר
שָׁבַע
75178	עָשָׂה
75180	לֹא
חָשַׂךְ
75183	בָּרַךְ
בָּרַךְ
75186	רָבָה
רָבָה
75190	יָרַשׁ
75193	בָּרַךְ
75195	שָׁמַע
שׁוּב
אַבְרָהָם
קוּם
יָלַךְ
יָחְדָּו
יָשַׁב
אַבְרָהָם
הָיָה
נָגַד
אָמַר
יָלַד
75208	בֵּן
75211	בְּתוּאֵל
יָלַד
75215	יָלַד
מִלְכָּה
75218	רְאוּמָה
יָלַד
75222	הָיָה
75226	מוּת
שָׂרָה
הוּא
חֶבְרוֹן
בּוֹא
אַבְרָהָם
סָפַד
בָּכָה
75235	קוּם
אַבְרָהָם
דָבַר
אָמַר
75240	אָֽנֹכִ֫י
נָתַן
75243	קָבַר
75245	עָנָה
75248	אָמַר
שָׁמַע
75252	אַתָּ֫ה
קָבַר
75257	לֹא
כָּלָא
קָבַר
75261	קוּם
אַבְרָהָם
שָׁחָה
דָבַר
אָמַר
יֵשׁ
75268	קָבַר
75270	שָׁמַע
75272	פָּגַע
נָתַן
75277	נָתַן
75279	עֶפְרוֹן
יָשַׁב
עָנָה
75284	אָמַר
לֹא
שָׁמַע
75289	נָתַן
75291	נָתַן
75293	נָתַן
75295	קָבַר
75297	שָׁחָה
אַבְרָהָם
דָבַר
אָמַר
שָׁמַע
75303	נָתַן
75305	לָקַח
קָבַר
75309	עָנָה
עֶפְרוֹן
75312	אָמַר
שָׁמַע
75315	מָה
הוּא
75318	קָבַר
שָׁמַע
אַבְרָהָם
שָׁקַל
אַבְרָהָם
75324	דָבַר
עָבַר
קוּם
75333	סָבִיב
קָבַר
אַבְרָהָם
75337	הוּא
חֶבְרוֹן
קוּם
75342	אַבְרָהָם
זָקֵן
בּוֹא
יהוה
בָּרַךְ
75348	אָמַר
אַבְרָהָם
מָשַׁל
75352	שׂוּם
נָא
75355	שָׁבַע
75358	לֹא
לָקַח
אִשָּׁה
אָֽנֹכִ֫י
יָשַׁב
יָלַךְ
לָקַח
אִשָּׁה
אָמַר
75368	לֹא
אָבָה
75371	יָלַךְ
שׁוּב
שׁוּב
75375	יָצָא
אָמַר
אַבְרָהָם
שָׁמַר
שׁוּב
75382	לָקַח
75384	דָבַר
שָׁבַע
אָמַר
נָתַן
75389	הוּא
שָׁלַח
75392	לָקַח
אִשָּׁה
לֹא
אָבָה
75397	יָלַךְ
נָקָה
75400	לֹא
שׁוּב
75403	שׂוּם
75406	שָׁבַע
לָקַח
75410	יָלַךְ
75413	קוּם
יָלַךְ
בָּרַךְ
75417	יָצָא
75419	אָמַר
קָרָה
נָא
75423	עָשָׂה
חֶ֫סֶד
אָֽנֹכִ֫י
נָצַב
75428	יָצָא
שָׁאַב
מַי
הָיָה
אָמַר
נָטָה
נָא
75436	שָׁתָה
אָמַר
שָׁתָה
75440	שָׁקָה
75442	יָכַח
יָדַע
עָשָׂה
חֶ֫סֶד
הָיָה
הוּא
טֶ֫רֶם
כָּלָה
דָבַר
75452	יָצָא
יָלַד
75458	בְּתוּלָה
אִישׁ
לֹא
יָדַע
75463	יָרַד
מָלֵא
75466	עָלָה
רוּץ
75469	קִרְאָה
75471	אָמַר
גָּמָא
75474	נָא
75476	אָמַר
שָׁתָה
מָהַר
יָרַד
75481	שָׁקָה
75483	כָּלָה
שָׁקָה
75486	אָמַר
שָׁאַב
כָּלָה
שָׁתָה
מָהַר
עָרָה
75493	רוּץ
עוֹד
שָׁאַב
שָׁאַב
75498	שָׁאָה
חָרֵשׁ
יָדַע
צָלֵחַ
יהוה
75504	לֹא
הָיָה
כָּלָה
75508	שָׁתָה
לָקַח
75512	בֶּ֫קַע
75516	אָמַר
75518	אַתְּ
נָגַד
נָא
יֵשׁ
75523	מָקוֹם
לוּן
אָמַר
75527	אָֽנֹכִ֫י
יָלַד
אָמַר
75531	רַב
מָקוֹם
לוּן
קָדַד
75536	שָׁחָה
אָמַר
בָּרַךְ
75540	לֹא
עָזַב
75543	נָחָה
75545	יהוה
75547	רוּץ
75549	נָגַד
75551	אָח
75553	לָבָן
רוּץ
לָבָן
הָיָה
רָאָה
75559	שָׁמַע
75562	אָמַר
כֹּה
דָבַר
75566	בּוֹא
עָמַד
אָמַר
בּוֹא
עָמַד
אָֽנֹכִ֫י
פָּנָה
75574	בּוֹא
75576	פָּתַח
75578	נָתַן
75580	רָחַץ
75583	שׂוּם
אָכַל
אָמַר
לֹא
אָכַל
דָבַר
75590	אָמַר
דָבַר
אָמַר
75594	אָֽנֹכִ֫י
יהוה
בָּרַךְ
75598	מְאֹד
גָּדַל
נָתַן
75602	יָלַד
75604	בֵּן
נָתַן
75608	שָׁבַע
75611	אָמַר
לֹא
לָקַח
אִשָּׁה
אָֽנֹכִ֫י
יָשַׁב
יָלַךְ
לָקַח
אִשָּׁה
אָמַר
לֹא
יָלַךְ
75624	אָמַר
75626	הָלַךְ
שָׁלַח
75629	צָלֵחַ
75631	לָקַח
אִשָּׁה
אָז
נָקָה
בּוֹא
לֹא
נָתַן
הָיָה
נָקִי
בּוֹא
75642	אָמַר
יֵשׁ
75645	נָא
צָלֵחַ
75648	אָֽנֹכִ֫י
הָלַךְ
אָֽנֹכִ֫י
נָצַב
הָיָה
יָצָא
שָׁאַב
אָמַר
שָׁקָה
75658	נָא
75660	אָמַר
אַתָּ֫ה
שָׁתָה
שָׁאַב
הוּא
75666	יָכַח
יהוה
אֲנִי
טֶ֫רֶם
כָּלָה
דָבַר
רִבְקָה
יָצָא
75676	יָרַד
שָׁאַב
אָמַר
שָׁקָה
75681	נָא
מָהַר
יָרַד
75685	אָמַר
שָׁתָה
75688	שָׁקָה
שָׁתָה
75691	שָׁקָה
שָׁאַל
75694	אָמַר
75696	אַתְּ
אָמַר
75699	יָלַד
מִלְכָּה
שׂוּם
75704	קָדַד
שָׁחָה
בָּרַךְ
75708	נָחָה
75710	לָקַח
75712	יֵשׁ
75714	עָשָׂה
75716	נָגַד
לֹא
נָגַד
פָּנָה
עָנָה
75722	אָמַר
יָצָא
75725	לֹא
יָכֹל
דָבַר
75729	רִבְקָה
75731	לָקַח
יָלַךְ
הָיָה
אִשָּׁה
דָבַר
יהוה
הָיָה
שָׁמַע
75741	שָׁחָה
יָצָא
75745	נָתַן
מִגְדָּנָה
נָתַן
75750	לוּן
קוּם
אָמַר
שָׁלַח
75755	אָמַר
75757	יָשַׁב
75760	אַחַר
יָלַךְ
אָמַר
אַל
אָחַר
75766	יהוה
צָלֵחַ
75769	שָׁלַח
75771	יָלַךְ
אָמַר
קָרָא
שָׁאַל
75776	קָרָא
אָמַר
יָלַךְ
אָמַר
יָלַךְ
שָׁלַח
75783	בָּרַךְ
75785	אָמַר
אַתְּ
הָיָה
יָרַשׁ
75791	קוּם
75793	רָכַב
יָלַךְ
לָקַח
75798	יָלַךְ
יִצְחָק
בּוֹא
בּוֹא
הוּא
יָשַׁב
יָצָא
יִצְחָק
שׂוּחַ
פָּנָה
עֶ֫רֶב
נָשָׂא
75811	רָאָה
גָּמָל
בּוֹא
נָשָׂא
רִבְקָה
75817	רָאָה
75819	נָפַל
אָמַר
מִי
75823	הָלַךְ
קִרְאָה
75826	אָמַר
75828	הוּא
75830	לָקַח
75832	כָּסָה
סָפַר
75836	עָשָׂה
בּוֹא
75839	יִצְחָק
לָקַח
75842	הָיָה
אָהֵב
75845	נָחַם
יִצְחָק
יָסַף
אַבְרָהָם
לָקַח
אִשָּׁה
75852	קְטוּרָה
יָלַד
75855	יׇקְשָׁן
יָלַד
75859	הָיָה
75865	נָתַן
אַבְרָהָם
75870	נָתַן
אַבְרָהָם
מַתָּנָה
שָׁלַח
75875	עוֹד
75877	חַי
75879	אֵ֫לֶּה
75881	חָיַי
75883	אַבְרָהָם
75885	אָסַף
קָבַר
75891	קָנָה
אַבְרָהָם
75894	קָבַר
75896	הָיָה
בָּרַךְ
אֱלֹהִים
75900	יָשַׁב
יִצְחָק
אֵ֫לֶּה
75904	יָלַד
75906	אֵ֫לֶּה
75911	הֵ֫מָּה
75913	אֵ֫לֶּה
75916	אֵ֫לֶּה
75919	גָּוַע
מוּת
אָסַף
שָׁכַן
75924	בּוֹא
75926	נָפַל
אֵ֫לֶּה
75929	אַבְרָהָם
יָלַד
75932	הָיָה
יִצְחָק
75935	לָקַח
75938	עָתַר
יִצְחָק
עָקָר
הוּא
עָתַר
יהוה
הָרָה
75946	רָצַץ
75948	אָמַר
כֵּן
זֶה
אָֽנֹכִ֫י
יָלַךְ
דָּרַשׁ
75955	אָמַר
יהוה
75960	פָּרַד
לְאֹם
אָמֵץ
רַב
עָבַד
צָעִיר
מָלֵא
75968	יָלַד
תּוֹאָם
75971	יָצָא
75973	אַדְמוֹנִי
75976	קָרָא
75978	עֵשָׂו
יָצָא
75982	אָחַז
קָרָא
75985	יַעֲקֹב
יִצְחָק
75988	יָלַד
75990	גָּדַל
75992	הָיָה
עֵשָׂו
75995	יָדַע
צַ֫יִד
יַעֲקֹב
75999	יָשַׁב
אֹ֫הֶל
אָהֵב
יִצְחָק
76004	צַ֫יִד
76006	רִבְקָה
אָהֵב
76009	זִיד
יַעֲקֹב
נָזִיד
בּוֹא
עֵשָׂו
הוּא
עָיֵף
אָמַר
עֵשָׂו
לָעַט
76020	נָא
עָיֵף
אָֽנֹכִ֫י
קָרָא
76025	אֱדוֹם
אָמַר
יַעֲקֹב
76029	אָמַר
עֵשָׂו
אָֽנֹכִ֫י
הָלַךְ
מוּת
76036	אָמַר
יַעֲקֹב
שָׁבַע
מָכַר
76041	יַעֲקֹב
נָתַן
76044	אָכַל
שָׁתָה
קוּם
יָלַךְ
בָּזָה
עֵשָׂו
76051	הָיָה
רָעָב
הָיָה
יָלַךְ
יִצְחָק
רָאָה
יהוה
אָמַר
אַל
יָרַד
שָׁכַן
אָמַר
גּוּר
הָיָה
בָּרַךְ
76067	נָתַן
76069	קוּם
76071	שָׁבַע
רָבָה
76074	נָתַן
76076	בָּרַךְ
76078	שָׁמַע
אַבְרָהָם
שָׁמַר
76082	יָשַׁב
יִצְחָק
שָׁאַל
76086	אָמַר
76088	הוּא
יָרֵא
אָמַר
76092	הָרַג
76096	הוּא
הָיָה
אָרַךְ
שָׁם
76101	שָׁקַף
76103	רָאָה
יִצְחָק
צָחַק
קָרָא
אֲבִימֶ֫לֶךְ
אָמַר
אַךְ
76111	הוּא
אֵיךְ
אָמַר
76115	הוּא
אָמַר
יִצְחָק
אָמַר
מוּת
אָמַר
אֲבִימֶ֫לֶךְ
מָה
76124	עָשָׂה
שָׁכַב
76127	בּוֹא
אָשָׁם
צָוָה
אֲבִימֶ֫לֶךְ
76132	אָמַר
76134	נָגַע
מוּת
מוּת
זָרַע
יִצְחָק
מָצָא
76141	בָּרַךְ
76143	יהוה
גָּדַל
76146	יָלַךְ
הָלַךְ
גָּדֵל
גָּדַל
מְאֹד
הָיָה
76153	קָנָא
76155	פְּלִשְׁתִּי
חָפַר
76158	סָתַם
76160	פְּלִשְׁתִּי
מָלֵא
76163	עָפָר
אָמַר
אֲבִימֶ֫לֶךְ
יָלַךְ
עָצֹם
מְאֹד
יָלַךְ
יִצְחָק
חָנָה
יָשַׁב
שָׁם
שׁוּב
יִצְחָק
חָפַר
76178	חָפַר
סָתַם
76181	פְּלִשְׁתִּי
קָרָא
שֵׁם
קָרָא
76186	חָפַר
76188	מָצָא
שָׁם
76191	רִיב
76193	אָמַר
76196	קָרָא
76198	עֵ֫שֶׂק
עָשַׂק
חָפַר
76202	רִיב
קָרָא
76205	שִׂטְנָה
עָתַק
חָפַר
76209	לֹא
רִיב
קָרָא
76213	רְחֹבוֹת
אָמַר
עַתָּ֫ה
רָחַב
יהוה
פָּרָה
עָלָה
רָאָה
יהוה
אָמַר
אָֽנֹכִ֫י
76225	אַל
יָרֵא
76228	אָֽנֹכִ֫י
בָּרַךְ
76231	רָבָה
76233	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
נָטָה
שָׁם
76240	כָּרָה
שָׁם
76243	בְּאֵר
אֲבִימֶ֫לֶךְ
הָלַךְ
76247	אָמַר
יִצְחָק
מַדּוּעַ
בּוֹא
אַתֶּם
שָׂנֵא
76254	שָׁלַח
76256	אָמַר
רָאָה
רָאָה
הָיָה
יהוה
אָמַר
הָיָה
נָא
אָלָה
כָּרַת
בְּרִית
עָשָׂה
רָעָה
לֹא
נָגַע
76272	עָשָׂה
76274	שָׁלַח
76276	אַתָּ֫ה
עַתָּ֫ה
76279	עָשָׂה
מִשְׁתֶּה
אָכַל
שָׁתָה
שָׁכַם
שָׁבַע
76286	שָׁלַח
76288	יִצְחָק
יָלַךְ
הָיָה
בּוֹא
76293	נָגַד
חָפַר
אָמַר
מָצָא
מַי
קָרָא
76300	שִׁבְעָה
76302	הָיָה
עֵשָׂו
76305	לָקַח
אִשָּׁה
76308	הָיָה
76310	הָיָה
זָקֵן
יִצְחָק
כָּהָה
76315	רָאָה
קָרָא
76318	אָמַר
אָמַר
הִנֵּה
76322	אָמַר
הִנֵּה
נָא
זָקֵן
לֹא
יָדַע
76329	נָשָׂא
נָא
76332	יָצָא
76334	צֵידָה
עָשָׂה
מַטְעָם
אָהֵב
אָכַל
בָּרַךְ
76342	מוּת
רִבְקָה
שָׁמַע
דָבַר
יִצְחָק
יָלַךְ
עֵשָׂו
76350	צוּד
צַ֫יִד
בּוֹא
רִבְקָה
אָמַר
אָמַר
שָׁמַע
76359	דָבַר
אָמַר
צַ֫יִד
עָשָׂה
מַטְעָם
אָכַל
בָּרַךְ
76367	שָׁמַע
אֲנִי
צָוָה
76371	יָלַךְ
נָא
לָקַח
76375	עָשָׂה
76377	מַטְעָם
אָהֵב
בּוֹא
אָכַל
בָּרַךְ
76383	אָמַר
יַעֲקֹב
76387	אָֽנֹכִ֫י
76389	מָשַׁשׁ
76392	הָיָה
בּוֹא
קְלָלָה
לֹא
בְּרָכָה
אָמַר
76401	אַךְ
שָׁמַע
יָלַךְ
לָקַח
יָלַךְ
לָקַח
בּוֹא
עָשָׂה
76410	מַטְעָם
אָהֵב
76413	לָקַח
רִבְקָה
76417	לָבֵשׁ
76420	לָבֵשׁ
נָתַן
76423	עָשָׂה
בּוֹא
אָמַר
אָמַר
הִנֵּה
76429	מִי
אַתָּ֫ה
אָמַר
יַעֲקֹב
אָֽנֹכִ֫י
76435	עָשָׂה
דָבַר
קוּם
נָא
בָּרַךְ
76442	אָמַר
יִצְחָק
מָה
76446	מָהַר
מָצָא
אָמַר
קָרָה
76451	אָמַר
יִצְחָק
נָא
מוּשׁ
76456	אַתָּ֫ה
76458	לֹא
נָגַשׁ
יַעֲקֹב
מָשַׁשׁ
76463	אָמַר
76468	לֹא
נָכַר
76471	הָיָה
76473	שָׂעִר
בָּרַךְ
76476	אָמַר
אַתָּ֫ה
76479	אָמַר
אֲנִי
אָמַר
אָכַל
בָּרַךְ
76486	נָגַשׁ
אָכַל
בּוֹא
יַ֫יִן
שָׁתָה
אָמַר
76493	נָא
נָגַשׁ
נָשַׁק
רִיחַ
76498	בָּרַךְ
76500	אָמַר
רָאָה
76504	בָּרַךְ
76506	יהוה
נָתַן
76510	עָבַד
76512	עַם
שָׁחָה
לְאֹם
הָוָה
גְּבִיר
שָׁחָה
76520	אָרַר
76522	בָּרַךְ
הָיָה
כָּלָה
יִצְחָק
בָּרַךְ
76528	הָיָה
אַךְ
יָצָא
יָצָא
יַעֲקֹב
76534	בּוֹא
עָשָׂה
76537	מַטְעָם
בּוֹא
אָמַר
קוּם
76542	אָכַל
בָּרַךְ
76546	אָמַר
76548	מִי
אַתָּ֫ה
אָמַר
אֲנִי
76553	חָרַד
יִצְחָק
76556	אָמַר
מִי
אֵפוֹ
76560	צוּד
צַ֫יִד
בּוֹא
אָכַל
בּוֹא
בָּרַךְ
76567	בָּרַךְ
הָיָה
שָׁמַע
עֵשָׂו
76572	צָעַק
76574	אָמַר
בָּרַךְ
76577	אָמַר
בּוֹא
76580	לָקַח
76582	אָמַר
קָרָא
76585	יַעֲקֹב
עָקַב
76590	לָקַח
עַתָּ֫ה
לָקַח
76594	אָמַר
לֹא
אָצַל
בְּרָכָה
עָנָה
יִצְחָק
אָמַר
גְּבִיר
שׂוּם
76605	נָתַן
76607	סָמַךְ
76609	אֵפוֹ
מָה
עָשָׂה
אָמַר
עֵשָׂו
הוּא
76616	בָּרַךְ
76618	נָשָׂא
עֵשָׂו
76621	בָּכָה
עָנָה
76624	אָמַר
הָיָה
76627	חָיָה
76629	עָבַד
הָיָה
רוּד
פָּרַק
76634	שָׂטַם
עֵשָׂו
76637	בָּרַךְ
76640	אָמַר
עֵשָׂו
קָרַב
76644	הָרַג
76646	נָגַד
76648	שָׁלַח
קָרָא
אָמַר
76652	נָחַם
הָרַג
76655	שָׁמַע
קוּם
בָּרַח
יָשַׁב
76660	שׁוּב
76662	שׁוּב
76664	שָׁכַח
76666	עָשָׂה
שָׁלַח
לָקַח
76670	שָׁכֹל
76673	אָמַר
רִבְקָה
קוּץ
לָקַח
יַעֲקֹב
אִשָּׁה
76680	חַיִּים
קָרָא
יִצְחָק
בָּרַךְ
76685	צָוָה
76687	אָמַר
לֹא
לָקַח
אִשָּׁה
קוּם
יָלַךְ
לָקַח
אִשָּׁה
76696	בָּרַךְ
76698	פָּרָה
76700	רָבָה
76702	הָיָה
נָתַן
76705	יָרַשׁ
76708	נָתַן
אֱלֹהִים
שָׁלַח
יִצְחָק
76713	יָלַךְ
רָאָה
עֵשָׂו
בָּרַךְ
יִצְחָק
76719	שָׁלַח
76721	לָקַח
אִשָּׁה
בָּרַךְ
76726	צָוָה
אָמַר
לֹא
לָקַח
אִשָּׁה
שָׁמַע
יַעֲקֹב
יָלַךְ
רָאָה
עֵשָׂו
רַע
76738	יָלַךְ
עֵשָׂו
לָקַח
76742	יָצָא
יַעֲקֹב
יָלַךְ
פָּגַע
לוּן
שָׁם
בּוֹא
76750	לָקַח
שׂוּם
76753	שָׁכַב
חָלַם
סֻלָּם
נָצַב
76758	נָגַע
76760	יהוה
נָצַב
אָמַר
אֲנִי
76765	אַתָּ֫ה
שָׁכַב
נָתַן
76769	הָיָה
76771	פָּרַץ
76777	בָּרַךְ
76779	אָֽנֹכִ֫י
76781	שָׁמַר
76783	יָלַךְ
שׁוּב
76786	לֹא
עָזַב
76789	עָשָׂה
76791	דָבַר
יָקַץ
יַעֲקֹב
אָמַר
אָכֵן
יֵשׁ
יהוה
אָֽנֹכִ֫י
לֹא
יָדַע
יָרֵא
אָמַר
76805	אַ֫יִן
זֶה
76808	זֶה
76810	שָׁכַם
יַעֲקֹב
לָקַח
76814	שׂוּם
76816	שׂוּם
76818	מַצֵּבָה
יָצַק
שֶׁ֫מֶן
קָרָא
76823	לוּז
76825	נָדַר
יַעֲקֹב
נֶ֫דֶר
אָמַר
הָיָה
אֱלֹהִים
שָׁמַר
76833	אָֽנֹכִ֫י
הָלַךְ
נָתַן
לֶ֫חֶם
אָכַל
בֶּ֫גֶד
לָבֵשׁ
שׁוּב
הָיָה
יהוה
76844	שׂוּם
מַצֵּבָה
הָיָה
76848	נָתַן
עָשַׂר
עָשַׂר
76852	נָשָׂא
יַעֲקֹב
76855	יָלַךְ
רָאָה
בְּאֵר
76859	שָׁם
76861	רָבַץ
שָׁקָה
76866	אָסַף
76869	גָּלַל
76871	שָׁקָה
76873	שׁוּב
76875	אָמַר
יַעֲקֹב
76878	אַתֶּם
אָמַר
76881	אֲנַ֫חְנוּ
אָמַר
יָדַע
76885	אָמַר
יָדַע
אָמַר
שָׁלוֹם
76890	אָמַר
שָׁלוֹם
76893	בּוֹא
אָמַר
עוֹד
76897	גָּדוֹל
לֹא
76900	אָסַף
76902	שָׁקָה
76904	יָלַךְ
רָעָה
אָמַר
לֹא
יָכֹל
אָסַף
76911	גָּלַל
76913	שָׁקָה
76915	עוֹד
76917	דָבַר
רָחֵל
בּוֹא
76921	רָעָה
הוּא
הָיָה
רָאָה
יַעֲקֹב
76927	נָגַשׁ
יַעֲקֹב
גָּלַל
76931	שָׁקָה
76933	נָשַׁק
יַעֲקֹב
נָשָׂא
76937	בָּכָה
נָגַד
יַעֲקֹב
76941	הוּא
76943	הוּא
רוּץ
נָגַד
הָיָה
שָׁמַע
לָבָן
76950	רוּץ
קִרְאָה
76953	חָבַק
נָשַׁק
בּוֹא
76957	סָפַר
76959	אָמַר
לָבָן
אַךְ
76963	אַתָּ֫ה
יָשַׁב
76966	אָמַר
לָבָן
76969	אַתָּ֫ה
עָבַד
76972	חִנָּם
מָה
76978	לֵאָה
76980	רָחֵל
76982	רַךְ
רָחֵל
הָיָה
76986	אָהֵב
יַעֲקֹב
76989	אָמַר
עָבַד
76993	אָמַר
לָבָן
טוֹב
76997	נָתַן
77000	נָתַן
77003	עָבַד
יַעֲקֹב
77006	הָיָה
אָהֵב
77010	אָמַר
יַעֲקֹב
77013	מָלֵא
77015	בּוֹא
אָסַף
לָבָן
77019	עָשָׂה
מִשְׁתֶּה
הָיָה
לָקַח
77024	בּוֹא
77026	בּוֹא
נָתַן
לָבָן
77030	שִׁפְחָה
הָיָה
הוּא
לֵאָה
אָמַר
מָה
77037	עָשָׂה
לֹא
עָבַד
רָמָה
77042	אָמַר
לָבָן
לֹא
עָשָׂה
כֵּן
77048	נָתַן
77050	מָלֵא
77052	נָתַן
77054	עָבַד
עוֹד
77057	עָשָׂה
יַעֲקֹב
כֵּן
מָלֵא
77062	נָתַן
77064	נָתַן
לָבָן
77067	בּוֹא
אָהֵב
77070	עָבַד
עוֹד
77073	רָאָה
יהוה
שָׂנֵא
לֵאָה
פָּתַח
77079	רָחֵל
עָקָר
הָרָה
לֵאָה
יָלַד
בֵּן
קָרָא
77087	רְאוּבֵן
אָמַר
רָאָה
יהוה
עַתָּ֫ה
אָהֵב
77095	הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
שָׁמַע
יהוה
שָׂנֵא
אָֽנֹכִ֫י
נָתַן
77106	קָרָא
77108	שִׁמְעוֹן
הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
עַתָּ֫ה
77116	לָוָה
77118	יָלַד
77120	קָרָא
77122	לֵוִי
הָרָה
עוֹד
יָלַד
בֵּן
אָמַר
77129	יָדָה
77131	קָרָא
77133	יְהוּדָה
עָמַד
יָלַד
רָאָה
רָחֵל
לֹא
יָלַד
קָנָא
רָחֵל
אָמַר
בֵּן
אַ֫יִן
מוּת
אָֽנֹכִ֫י
חָרָה
77149	אָמַר
77151	אָֽנֹכִ֫י
מָנַע
77154	אָמַר
77156	בּוֹא
יָלַד
בָּנָה
77160	נָתַן
77162	בּוֹא
יַעֲקֹב
הָרָה
בִּלְהָה
יָלַד
בֵּן
אָמַר
רָחֵל
דִּין
77172	אֱלֹהִים
שָׁמַע
נָתַן
בֵּן
קָרָא
77178	דָּן
הָרָה
עוֹד
יָלַד
77184	אָמַר
רָחֵל
77187	פָּתַל
יָכֹל
קָרָא
77191	נַפְתָּלִי
רָאָה
לֵאָה
עָמַד
יָלַד
לָקַח
77198	נָתַן
77200	יָלַד
77202	בֵּן
אָמַר
לֵאָה
בּוֹא
גָּד
קָרָא
77209	גָּד
יָלַד
77213	אָמַר
לֵאָה
אָשַׁר
77217	בַּת
קָרָא
77220	אָשֵׁר
יָלַךְ
רְאוּבֵן
מָצָא
דּוּדַי
בּוֹא
77227	אָמַר
רָחֵל
נָתַן
נָא
אָמַר
מְעַט
77234	לָקַח
77237	לָקַח
77239	אָמַר
רָחֵל
שָׁכַב
77243	בּוֹא
יַעֲקֹב
יָצָא
לֵאָה
קִרְאָה
77249	אָמַר
בּוֹא
שָׂכַר
שָׂכַר
77254	שָׁכַב
שָׁמַע
אֱלֹהִים
הָרָה
יָלַד
77260	אָמַר
לֵאָה
נָתַן
אֱלֹהִים
77265	נָתַן
77267	קָרָא
77269	יִשָּׂשכָר
הָרָה
עוֹד
לֵאָה
יָלַד
77275	אָמַר
לֵאָה
זָבַד
77279	אֱלֹהִים
77282	זָבַל
77285	יָלַד
77287	קָרָא
77289	זְבוּלֻן
אַחַר
יָלַד
בַּת
קָרָא
77295	דִּינָה
זָכַר
אֱלֹהִים
77299	שָׁמַע
אֱלֹהִים
פָּתַח
77303	הָרָה
יָלַד
בֵּן
אָמַר
אָסַף
אֱלֹהִים
77310	קָרָא
77312	יוֹסֵף
אָמַר
יָסַף
יהוה
77317	הָיָה
יָלַד
רָחֵל
77321	אָמַר
יַעֲקֹב
שָׁלַח
77325	יָלַךְ
77327	עָבַד
77329	יָלַךְ
אַתָּ֫ה
יָדַע
77333	עָבַד
77335	אָמַר
לָבָן
נָא
מָצָא
חֵן
נָחַשׁ
בָּרַךְ
77343	יהוה
אָמַר
77346	נָתַן
אָמַר
אַתָּ֫ה
יָדַע
77351	עָבַד
77353	הָיָה
77355	מְעַט
77357	הָיָה
פָּרַץ
בָּרַךְ
יהוה
77362	מָתַי
עָשָׂה
77365	אָמַר
מָה
נָתַן
אָמַר
יַעֲקֹב
לֹא
נָתַן
מְא֫וּמָה
עָשָׂה
77375	שׁוּב
רָעָה
77378	שָׁמַר
עָבַר
77381	סוּר
77383	הָיָה
77385	עָנָה
77387	בּוֹא
אַ֫יִן
77391	גָּנַב
הוּא
אָמַר
לָבָן
הָיָה
סוּר
77398	לָבָן
נָתַן
שׂוּם
77402	יַעֲקֹב
רָעָה
77405	לָקַח
יַעֲקֹב
77408	פָּצַל
77412	יָצַג
77414	פָּצַל
בּוֹא
77417	שָׁתָה
יָחַם
בּוֹא
77421	שָׁתָה
יָחַם
77424	יָלַד
77428	פָּרַד
יַעֲקֹב
נָתַן
77432	שִׁית
עֵ֫דֶר
לֹא
שִׁית
77437	הָיָה
יָחַם
77440	שׂוּם
יַעֲקֹב
77443	יָחַם
77445	עָטַף
77447	לֹא
שׂוּם
הָיָה
77452	פָּרַץ
77455	הָיָה
77457	שָׁמַע
77459	אָמַר
לָקַח
יַעֲקֹב
77465	עָשָׂה
77467	רָאָה
יַעֲקֹב
77470	אַ֫יִן
77473	אָמַר
יהוה
שׁוּב
הָיָה
שָׁלַח
יַעֲקֹב
קָרָא
77481	אָמַר
רָאָה
אָֽנֹכִ֫י
77485	אַ֫יִן
77488	הָיָה
אַתֵּן
יָדַע
עָבַד
77494	תָּלַל
חָלַף
77498	לֹא
נָתַן
77501	אֱלֹהִים
רָעַע
כֹּה
אָמַר
נָקֹד
הָיָה
77508	יָלַד
77510	נָקֹד
כֹּה
אָמַר
עָקֹד
הָיָה
77516	יָלַד
77518	עָקֹד
נָצַל
אֱלֹהִים
77522	נָתַן
הָיָה
יָחַם
77526	נָשָׂא
77528	רָאָה
77530	עָלָה
77532	אָמַר
77534	אָמַר
הִנֵּה
77537	אָמַר
נָשָׂא
נָא
77541	רָאָה
77543	עָלָה
77545	רָאָה
77547	לָבָן
עָשָׂה
אָֽנֹכִ֫י
77551	מָשַׁח
שָׁם
מַצֵּבָה
נָדַר
שָׁם
נֶ֫דֶר
עַתָּ֫ה
קוּם
יָצָא
שׁוּב
עָנָה
77563	אָמַר
עוֹד
77567	לֹא
נׇכְרִי
חָשַׁב
מָכַר
77572	אָכַל
77575	נָצַל
אֱלֹהִים
77578	הוּא
77581	אָמַר
אֱלֹהִים
עָשָׂה
קוּם
יַעֲקֹב
נָשָׂא
77588	נָהַג
77590	רָכַשׁ
רָכַשׁ
בּוֹא
לָבָן
הָלַךְ
גָּזַז
77597	גָּנַב
רָחֵל
77601	גָּנַב
יַעֲקֹב
77604	בְּלִי
נָגַד
בָּרַח
הוּא
בָּרַח
77611	קוּם
עָבַר
77614	שׂוּם
77617	נָגַד
בָּרַח
יַעֲקֹב
לָקַח
77622	רָדַף
77624	דָּבַק
77626	בּוֹא
אֱלֹהִים
אָמַר
שָׁמַר
דָבַר
נָשַׂג
לָבָן
77634	יַעֲקֹב
תָּקַע
77637	לָבָן
תָּקַע
77640	אָמַר
לָבָן
מָה
עָשָׂה
גָּנַב
77646	נָהַג
77648	חָבָא
בָּרַח
גָּנַב
77652	לֹא
נָגַד
שָׁלַח
77656	לֹא
נָטַשׁ
77659	נָשַׁק
עַתָּ֫ה
סָכַל
עָשָׂה
יֵשׁ
77665	עָשָׂה
רַע
77668	אֶ֫מֶשׁ
אָמַר
אָמַר
שָׁמַר
דָבַר
הָלַךְ
הָלַךְ
כָּסַף
כָּסַף
גָּנַב
77679	עָנָה
יַעֲקֹב
אָמַר
יָרֵא
אָמַר
גָּזַל
77686	מָצָא
77688	לֹא
חָיָה
נָכַר
מָה
77693	לָקַח
לֹא
יָדַע
יַעֲקֹב
רָחֵל
גָּנַב
77700	בּוֹא
לָבָן
לֹא
מָצָא
יָצָא
בּוֹא
רָחֵל
לָקַח
77709	שׂוּם
77711	יָשַׁב
מָשַׁשׁ
לָבָן
77715	לֹא
מָצָא
אָמַר
אַל
חָרָה
לֹא
יָכֹל
קוּם
77725	חָפַשׂ
לֹא
מָצָא
77729	חָרָה
רִיב
עָנָה
יַעֲקֹב
אָמַר
מָה
77736	מָה
77738	דָּלַק
מָשַׁשׁ
77741	מָה
מָצָא
שׂוּם
כֹּה
יָכַח
77747	אָֽנֹכִ֫י
77750	לֹא
שָׁכֹל
77753	לֹא
אָכַל
טְרֵפָה
לֹא
בּוֹא
אָֽנֹכִ֫י
חָטָא
77761	בָּקַשׁ
77763	הָיָה
אָכַל
77766	חֹ֫רֶב
קֶ֫רַח
נָדַד
77770	זֶה
77773	עָבַד
77777	חָלַף
77781	הָיָה
עַתָּ֫ה
רֵיקָם
שָׁלַח
77787	רָאָה
אֱלֹהִים
יָכַח
אֶ֫מֶשׁ
עָנָה
לָבָן
אָמַר
77800	אַתָּ֫ה
רָאָה
77803	הוּא
מָה
עָשָׂה
77807	יָלַד
כָּרַת
בְּרִית
77811	הָיָה
לָקַח
יַעֲקֹב
אֶ֫בֶן
רוּם
77817	מַצֵּבָה
אָמַר
יַעֲקֹב
לָקַט
אֶ֫בֶן
לָקַח
אֶ֫בֶן
עָשָׂה
גַּל
אָכַל
שָׁם
קָרָא
לָבָן
יַעֲקֹב
קָרָא
גַּלְעֵד
אָמַר
לָבָן
77836	עֵד
77838	קָרָא
77840	גַּלְעֵד
77842	אָמַר
צָפָה
יהוה
סָתַר
77847	עָנָה
77849	לָקַח
אִשָּׁה
אַ֫יִן
אִישׁ
רָאָה
אֱלֹהִים
עֵד
אָמַר
לָבָן
77860	יָרָה
עֵד
77863	עֵדָה
77865	אֲנִי
לֹא
עָבַר
77869	אַתָּ֫ה
לֹא
עָבַר
77874	שָׁפַט
שָׁבַע
יַעֲקֹב
זָבַח
יַעֲקֹב
זֶ֫בַח
קָרָא
אָכַל
לֶ֫חֶם
אָכַל
לֶ֫חֶם
לוּן
שָׁכַם
לָבָן
נָשַׁק
בָּרַךְ
77891	יָלַךְ
שׁוּב
לָבָן
יַעֲקֹב
הָלַךְ
פָּגַע
77898	אָמַר
יַעֲקֹב
רָאָה
77903	זֶה
קָרָא
77906	מַחֲנַיִם
שָׁלַח
יַעֲקֹב
מַלְאָךְ
צָוָה
77912	אָמַר
כֹּה
כֹּה
אָמַר
77917	גּוּר
אָחַר
הָיָה
77921	נָגַד
מָצָא
חֵן
שׁוּב
77926	אָמַר
בּוֹא
הָלַךְ
קִרְאָה
77933	יָרֵא
יַעֲקֹב
מְאֹד
יָצַר
חָצָה
77940	אָמַר
בּוֹא
עֵשָׂו
נָכָה
77945	הָיָה
77947	אָמַר
יַעֲקֹב
אָמַר
שׁוּב
יָטַב
קָטֹן
עָשָׂה
עָבַר
77956	הָיָה
נָצַל
77959	נָא
יָרֵא
אָֽנֹכִ֫י
77963	בּוֹא
נָכָה
77967	אַתָּ֫ה
אָמַר
יָטַב
יָטַב
שׂוּם
77973	לֹא
סָפַר
לוּן
שָׁם
לָקַח
בּוֹא
מִנְחָה
77982	נָתַן
עֵ֫דֶר
77985	אָמַר
עָבַר
רֶ֫וַח
שׂוּם
צָוָה
77991	אָמַר
פָּגַשׁ
77995	שָׁאַל
77997	אָמַר
77999	אַתָּ֫ה
אָן
יָלַךְ
78004	אָמַר
78007	הוּא
שָׁלַח
78011	צָוָה
78013	הָלַךְ
אָמַר
מָצָא
78018	אָמַר
78021	אָמַר
כִּפֶּר
78024	הָלַךְ
רָאָה
78027	נָשָׂא
78029	עָבַר
78031	הוּא
לוּן
קוּם
לָקַח
78036	עָבַר
78038	לָקַח
78040	עָבַר
78043	עָבַר
78046	יָתַר
יַעֲקֹב
אָבַק
אִישׁ
עָלָה
78052	רָאָה
לֹא
יָכֹל
נָגַע
יָקַע
78058	אָבַק
78060	אָמַר
שָׁלַח
78063	עָלָה
78065	אָמַר
לֹא
שָׁלַח
78069	בָּרַךְ
78071	אָמַר
מָה
78074	אָמַר
יַעֲקֹב
אָמַר
לֹא
יַעֲקֹב
אָמַר
עוֹד
78082	יִשְׂרָאֵל
שָׂרָה
יָכֹל
שָׁאַל
יַעֲקֹב
אָמַר
נָא
78090	אָמַר
78093	שָׁאַל
בָּרַךְ
78096	שָׁם
קָרָא
יַעֲקֹב
78100	פְּנוּאֵל
רָאָה
אֱלֹהִים
78104	נָצַל
78106	זָרַח
78108	עָבַר
78110	הוּא
צָלַע
לֹא
אָכַל
78117	נָגַע
נָשָׂא
יַעֲקֹב
78121	רָאָה
עֵשָׂו
בּוֹא
78126	חָצָה
78128	שׂוּם
78130	רִאשׁוֹן
78132	אַחֲרוֹן
78134	אַחֲרוֹן
הוּא
עָבַר
שָׁחָה
78139	נָגַשׁ
78141	רוּץ
עֵשָׂו
קִרְאָה
78145	חָבַק
78147	נָפַל
נָשַׁק
78150	בָּכָה
נָשָׂא
78153	רָאָה
78155	אָמַר
מִי
אֵ֫לֶּה
אָמַר
78160	חָנַן
אֱלֹהִים
78163	נָגַשׁ
78165	שָׁחָה
נָגַשׁ
78168	שָׁחָה
אַחַר
נָגַשׁ
78172	שָׁחָה
אָמַר
מִי
78176	פָּגַשׁ
אָמַר
78179	מָצָא
חֵן
אָמַר
עֵשָׂו
יֵשׁ
רַב
הָיָה
78188	אָמַר
יַעֲקֹב
אַל
נָא
נָא
מָצָא
חֵן
לָקַח
78197	רָאָה
78199	רָאָה
78201	רָצָה
78203	לָקַח
נָא
78206	בּוֹא
חָנַן
78209	אֱלֹהִים
יֵשׁ
כֹּל
פָּצַר
לָקַח
אָמַר
נָסַע
יָלַךְ
יָלַךְ
אָמַר
78220	יָדַע
78222	רַךְ
78224	עוּל
דָּפַק
78228	מוּת
78230	עָבַר
נָא
78233	אֲנִי
נָהַל
78236	בּוֹא
אָמַר
עֵשָׂו
יָצַג
נָא
78242	אָמַר
78244	זֶה
מָצָא
חֵן
שׁוּב
עֵשָׂו
יַעֲקֹב
נָסַע
בָּנָה
בַּ֫יִת
עָשָׂה
סֻכָּה
קָרָא
78257	סֻכּוֹת
בּוֹא
יַעֲקֹב
שָׁלֵם
78263	בּוֹא
78265	חָנָה
קָנָה
78268	נָטָה
שָׁם
78271	נָצַב
שָׁם
מִזְבֵּחַ
קָרָא
78276	יָצָא
78278	יָלַד
רָאָה
רָאָה
78283	לָקַח
78285	שָׁכַב
עָנָה
78288	דָּבַק
78290	אָהֵב
78292	דָבַר
אָמַר
שְׁכֶם
אָמַר
לָקַח
78298	יַעֲקֹב
שָׁמַע
טָמֵא
78303	הָיָה
חָרֵשׁ
יַעֲקֹב
בּוֹא
78308	יָצָא
78310	דָבַר
78312	בּוֹא
שָׁמַע
78315	עָצַב
78317	חָרָה
מְאֹד
נְבָלָה
עָשָׂה
שָׁכַב
כֵּן
לֹא
עָשָׂה
דָבַר
חֲמוֹר
אָמַר
חָשַׁק
78330	נָתַן
נָא
78333	חָתַן
78335	נָתַן
78337	לָקַח
יָשַׁב
78340	הָיָה
יָשַׁב
סָחַר
78344	אָחַז
אָמַר
שְׁכֶם
מָצָא
חֵן
78350	אָמַר
נָתַן
רָבָה
מְאֹד
78355	נָתַן
אָמַר
נָתַן
78359	עָנָה
78362	דָבַר
טָמֵא
78365	אָמַר
לֹא
יָכֹל
עָשָׂה
78370	נָתַן
78373	עׇרְלָה
חֶרְפָּה
הוּא
אוּת
הָיָה
מוּל
78380	נָתַן
78383	לָקַח
יָשַׁב
הָיָה
לֹא
שָׁמַע
מוּל
לָקַח
78391	הָלַךְ
יָטַב
78394	לֹא
אָחַר
78397	עָשָׂה
78399	חָפֵץ
הוּא
כָּבֵד
בּוֹא
78404	דָבַר
אָמַר
שָׁלֵם
הֵ֫מָּה
יָשַׁב
סָחַר
78413	לָקַח
78415	נָתַן
אוּת
78418	יָשַׁב
הָיָה
מוּל
78422	הֵ֫מָּה
מוּל
לֹא
78426	הֵ֫מָּה
אַךְ
אוּת
יָשַׁב
שָׁמַע
78432	מוּל
78434	הָיָה
הָיָה
78437	כָּאַב
לָקַח
78440	אִישׁ
78442	בּוֹא
בֶּ֫טַח
הָרַג
78447	הָרַג
לָקַח
78450	יָצָא
78452	בּוֹא
בָּזַז
78455	טָמֵא
78460	לָקַח
78464	אָמַר
יַעֲקֹב
עָכַר
78468	בָּאַשׁ
78470	אֲנִי
78472	אָסַף
נָכָה
78475	שָׁמַד
78477	אָמַר
עָשָׂה
78480	אָמַר
אֱלֹהִים
קוּם
עָלָה
יָשַׁב
שָׁם
עָשָׂה
שָׁם
מִזְבֵּחַ
רָאָה
בָּרַח
78492	אָמַר
יַעֲקֹב
78495	סוּר
78498	טָהֵר
חָלַף
78501	קוּם
עָלָה
עָשָׂה
שָׁם
מִזְבֵּחַ
עָנָה
78508	הָיָה
הָלַךְ
נָתַן
78514	טָמַן
78516	יַעֲקֹב
78518	נָסַע
הָיָה
78522	לֹא
רָדַף
בּוֹא
78527	הוּא
78529	בָּנָה
שָׁם
מִזְבֵּחַ
קָרָא
78534	שָׁם
גָּלָה
78537	בָּרַח
78539	מוּת
78541	קָבַר
קָרָא
78545	רָאָה
אֱלֹהִים
עוֹד
בּוֹא
78550	בָּרַךְ
78552	אָמַר
אֱלֹהִים
78555	יַעֲקֹב
לֹא
קָרָא
78559	עוֹד
יַעֲקֹב
יִשְׂרָאֵל
הָיָה
78564	קָרָא
78566	יִשְׂרָאֵל
אָמַר
אֱלֹהִים
אֲנִי
78571	פָּרָה
רָבָה
78574	הָיָה
מֶ֫לֶךְ
יָצָא
נָתַן
נָתַן
78580	נָתַן
78582	עָלָה
אֱלֹהִים
דָבַר
נָצַב
יַעֲקֹב
78588	דָבַר
נָסַךְ
נֶ֫סֶךְ
יָצַק
שֶׁ֫מֶן
קָרָא
יַעֲקֹב
78596	דָבַר
שָׁם
אֱלֹהִים
נָסַע
הָיָה
עוֹד
78603	בּוֹא
אֶפְרָ֫תָה
יָלַד
רָחֵל
קָשָׁה
יָלַד
78610	הָיָה
קָשָׁה
78613	יָלַד
78615	אָמַר
78617	אַל
יָרֵא
78620	בֵּן
הָיָה
יָצָא
78624	מוּת
קָרָא
78628	קָרָא
בִּנְיָמִין
מוּת
רָחֵל
קָבַר
הוּא
נָצַב
יַעֲקֹב
מַצֵּבָה
הוּא
78639	נָסַע
יִשְׂרָאֵל
נָטָה
78643	הָיָה
שָׁכַן
יִשְׂרָאֵל
יָלַךְ
רְאוּבֵן
שָׁכַב
שָׁמַע
יִשְׂרָאֵל
הָיָה
78662	אֵ֫לֶּה
78664	יָלַד
בּוֹא
יַעֲקֹב
78668	הוּא
חֶבְרוֹן
גּוּר
שָׁם
78673	הָיָה
78676	גָּוַע
יִצְחָק
מוּת
אָסַף
78681	קָבַר
78684	אֵ֫לֶּה
78686	הוּא
אֱדוֹם
עֵשָׂו
לָקַח
78693	יָלַד
עָדָה
78696	בָּֽשְׂמַת
יָלַד
78699	אׇהֳלִיבָמָה
יָלַד
78702	אֵ֫לֶּה
78704	יָלַד
לָקַח
עֵשָׂו
78708	רָכַשׁ
יָלַךְ
הָיָה
78712	רַב
יָשַׁב
יָחְדָּו
לֹא
יָכֹל
78718	נָשָׂא
78720	יָשַׁב
עֵשָׂו
הוּא
אֱדוֹם
אֵ֫לֶּה
78726	אֵ֫לֶּה
78729	הָיָה
78732	תִּמְנָע
הָיָה
פִּלֶ֫גֶשׁ
יָלַד
78737	אֵ֫לֶּה
78739	אֵ֫לֶּה
78742	אֵ֫לֶּה
הָיָה
78745	אֵ֫לֶּה
הָיָה
78748	יָלַד
78750	אֵ֫לֶּה
78755	אֵ֫לֶּה
78757	אֵ֫לֶּה
78759	אֵ֫לֶּה
78762	אֵ֫לֶּה
78764	אֵ֫לֶּה
78766	אֵ֫לֶּה
78769	אֵ֫לֶּה
78771	אֵ֫לֶּה
78773	אֵ֫לֶּה
78775	הוּא
אֱדוֹם
אֵ֫לֶּה
78781	אֵ֫לֶּה
78783	הָיָה
78787	תִּמְנָע
אֵ֫לֶּה
78791	אֵ֫לֶּה
78794	הוּא
78796	מָצָא
78798	רָעָה
78801	אֵ֫לֶּה
78804	אֵ֫לֶּה
78807	אֵ֫לֶּה
78810	אֵ֫לֶּה
78813	אֵ֫לֶּה
78817	אֵ֫לֶּה
78819	אֵ֫לֶּה
78821	מָלַךְ
מָלַךְ
מֶ֫לֶךְ
מָלַךְ
78827	דִּנְהָ֑בָה
מוּת
בֶּ֫לַע
מָלַךְ
78832	מוּת
יוֹבָב
מָלַךְ
78836	מוּת
חֻשָׁם
מָלַךְ
78840	נָכָה
78843	עֲוִית
מוּת
הֲדַד
מָלַךְ
78848	מוּת
שַׂמְלָה
מָלַךְ
78852	מוּת
שָׁאוּל
מָלַךְ
78856	מוּת
78858	מָלַךְ
הֲדַר
78861	פָּ֑עוּ
78864	אֵ֫לֶּה
78870	אֵ֫לֶּה
78872	הוּא
78874	יָשַׁב
יַעֲקֹב
אֵ֫לֶּה
78879	הָיָה
78881	רָעָה
הוּא
נַ֫עַר
78885	בּוֹא
יוֹסֵף
78888	יִשְׂרָאֵל
אָהֵב
78892	הוּא
עָשָׂה
78895	רָאָה
78898	אָהֵב
78900	שָׂנֵא
78902	לֹא
יָכֹל
דָבַר
78906	חָלַם
יוֹסֵף
חֲלוֹם
נָגַד
יָסַף
עוֹד
שָׂנֵא
78914	אָמַר
שָׁמַע
נָא
78918	חָלַם
אֲנַ֫חְנוּ
אָלַם
אֲלֻמָה
קוּם
78924	נָצַב
סָבַב
78927	שָׁחָה
אָמַר
78930	מָלַךְ
מָלַךְ
מָשַׁל
מָשַׁל
יָסַף
עוֹד
שָׂנֵא
78938	חָלַם
עוֹד
78941	סָפַר
78943	אָמַר
חָלַם
חֲלוֹם
עוֹד
78948	שָׁחָה
סָפַר
גָּעַר
78952	אָמַר
מָה
78955	חָלַם
בּוֹא
בּוֹא
78959	שָׁחָה
קָנָא
78963	שָׁמַר
78965	יָלַךְ
78967	רָעָה
78969	אָמַר
יִשְׂרָאֵל
לֹא
78973	רָעָה
שָׁלַח
78976	אָמַר
הִנֵּה
78979	אָמַר
יָלַךְ
נָא
רָאָה
78984	שׁוּב
78986	דָּבָר
שָׁלַח
78989	בּוֹא
מָצָא
78992	אִישׁ
תָּעָה
שָׁאַל
78997	אָמַר
מָה
בָּקַשׁ
אָמַר
79002	אָֽנֹכִ֫י
בָּקַשׁ
נָא
אֵיפֹה
הֵ֫מָּה
רָעָה
אָמַר
79010	נָסַע
שָׁמַע
אָמַר
יָלַךְ
יָלַךְ
יוֹסֵף
מָצָא
79018	רָאָה
79020	קָרַב
נָכַל
79023	מוּת
79025	אָמַר
79028	בּוֹא
יָלַךְ
הָרַג
79032	שָׁלַךְ
79034	אָמַר
79036	אָכַל
79038	רָאָה
מָה
הָיָה
79042	שָׁמַע
רְאוּבֵן
נָצַל
79046	אָמַר
לֹא
נָכָה
79050	נֶ֫פֶשׁ
אָמַר
רְאוּבֵן
לֹא
שָׁפַךְ
דָּם
שָׁלַךְ
79059	יָד
אַל
שָׁלַח
נָצַל
79064	שׁוּב
79066	הָיָה
בּוֹא
יוֹסֵף
פָּשַׁט
79073	לָקַח
79075	שָׁלַךְ
79078	רֵיק
אַ֫יִן
מַי
יָשַׁב
אָכַל
לֶ֫חֶם
נָשָׂא
79086	רָאָה
79088	בּוֹא
79090	נָשָׂא
79092	הָלַךְ
יָרַד
אָמַר
יְהוּדָה
מָה
בֶּ֫צַע
הָרַג
79100	כָּסָה
79102	יָלַךְ
מָכַר
79106	אַל
הָיָה
79109	הוּא
שָׁמַע
79112	עָבַר
79114	מָשַׁךְ
עָלָה
79117	מָכַר
79119	בּוֹא
79121	שׁוּב
רְאוּבֵן
אַ֫יִן
יוֹסֵף
קָרַע
79127	שׁוּב
אָמַר
אַ֫יִן
79131	אָן
אֲנִי
בּוֹא
לָקַח
79136	שָׁחַט
79138	טָבַל
79140	שָׁלַח
79142	בּוֹא
אָמַר
זֹאת
מָצָא
נָכַר
נָא
79149	הוּא
לֹא
נָכַר
79153	אָמַר
79156	אָכַל
79158	טָרַף
טָרַף
יוֹסֵף
קָרַע
יַעֲקֹב
79164	שׂוּם
שַׂק
אָבַל
79168	קוּם
79170	נָחַם
79172	מָאֵן
נָחַם
אָמַר
יָרַד
אָבֵל
בָּכָה
79181	מָכַר
79183	הָיָה
יָרַד
יְהוּדָה
נָטָה
79188	חִירָה
רָאָה
שָׁם
יְהוּדָה
79194	שׁוּעַ
לָקַח
79197	בּוֹא
הָרָה
יָלַד
בֵּן
קָרָא
79203	עֵר
הָרָה
עוֹד
יָלַד
בֵּן
קָרָא
79210	אוֹנָן
יָסַף
עוֹד
יָלַד
בֵּן
קָרָא
79217	שֵׁלָה
הָיָה
יָלַד
79222	לָקַח
יְהוּדָה
אִשָּׁה
79226	תָּמָר
הָיָה
79229	רַע
מוּת
79232	יהוה
אָמַר
יְהוּדָה
בּוֹא
יָבַם
79238	קוּם
זֶ֫רַע
יָדַע
אוֹנָן
לֹא
הָיָה
79245	הָיָה
בּוֹא
שָׁחַת
בִּלְתִּי
נָתַן
זֶ֫רַע
רָעַע
79253	עָשָׂה
מוּת
79256	אָמַר
יְהוּדָה
יָשַׁב
אַלְמָנָה
79261	גָּדַל
79263	אָמַר
מוּת
79266	יָלַךְ
תָּמָר
יָשַׁב
79270	רָבָה
79272	מוּת
79274	נָחַם
יְהוּדָה
עָלָה
79278	נָגַד
אָמַר
79281	עָלָה
גָּזַז
79284	סוּר
79286	כָּסָה
עָלַף
יָשַׁב
79290	רָאָה
גָּדַל
שֵׁלָה
הוּא
לֹא
נָתַן
רָאָה
79298	יְהוּדָה
חָשַׁב
79301	כָּסָה
79303	נָטָה
אָמַר
נָא
בּוֹא
לֹא
יָדַע
79310	הוּא
אָמַר
מָה
נָתַן
בּוֹא
אָמַר
אָֽנֹכִ֫י
שָׁלַח
79319	אָמַר
נָתַן
עֵרָבוֹן
שָׁלַח
79324	אָמַר
מָה
79327	נָתַן
אָמַר
79331	נָתַן
בּוֹא
הָרָה
קוּם
יָלַךְ
סוּר
79338	לָבֵשׁ
79340	שָׁלַח
יְהוּדָה
79343	לָקַח
79345	לֹא
מָצָא
79348	שָׁאַל
79350	אָמַר
אַיֵּה
79353	הוּא
79355	אָמַר
לֹא
הָיָה
קְדֵשָׁה
שׁוּב
אָמַר
לֹא
מָצָא
79365	אָמַר
לֹא
הָיָה
קְדֵשָׁה
אָמַר
יְהוּדָה
לָקַח
הָיָה
שָׁלַח
79375	אַתָּ֫ה
לֹא
מָצָא
79379	הָיָה
נָגַד
אָמַר
זָנָה
79384	הָרָה
אָמַר
יְהוּדָה
יָצָא
79389	שָׂרַף
הוּא
יָצָא
הוּא
שָׁלַח
אָמַר
אֵ֫לֶּה
79397	אָֽנֹכִ֫י
הָרָה
אָמַר
נָכַר
נָא
79404	נָכַר
יְהוּדָה
אָמַר
צָדֵק
לֹא
נָתַן
79411	לֹא
יָסַף
עוֹד
יָדַע
79416	הָיָה
יָלַד
79419	תּוֹאָם
79421	הָיָה
יָלַד
79424	נָתַן
יָד
לָקַח
79428	קָשַׁר
שָׁנִי
אָמַר
זֶה
יָצָא
רִאשׁוֹן
הָיָה
שׁוּב
79437	יָצָא
79439	אָמַר
מָה
פָּרַץ
פֶּ֫רֶץ
קָרָא
79445	פֶּ֫רֶץ
אַחַר
יָצָא
79451	קָרָא
79453	זֶ֫רַח
יוֹסֵף
יָרַד
קָנָה
79459	יָרַד
79462	הָיָה
יהוה
הָיָה
79466	הָיָה
רָאָה
79469	יהוה
79472	הוּא
עָשָׂה
יהוה
צָלֵחַ
מָצָא
יוֹסֵף
חֵן
שָׁרַת
79481	פָּקַד
79484	יֵשׁ
נָתַן
הָיָה
פָּקַד
79489	יֵשׁ
בָּרַךְ
יהוה
79493	הָיָה
79495	יֵשׁ
עָזַב
79499	לֹא
יָדַע
מְא֫וּמָה
79503	הוּא
אָכַל
הָיָה
יוֹסֵף
79508	הָיָה
נָשָׂא
79512	אָמַר
מָאֵן
אָמַר
79516	לֹא
יָדַע
79519	מָה
79521	יֵשׁ
נָתַן
אַ֫יִן
79525	גָּדוֹל
לֹא
חָשַׂךְ
מְא֫וּמָה
79530	אַתְּ
79532	אֵיךְ
עָשָׂה
79535	חָטָא
הָיָה
דָבַר
79540	לֹא
שָׁמַע
שָׁכַב
הָיָה
הָיָה
בּוֹא
עָשָׂה
79548	אַ֫יִן
79550	שָׁם
תָּפַשׂ
79553	אָמַר
עָזַב
79556	נוּס
יָצָא
הָיָה
רָאָה
79561	עָזַב
79563	נוּס
קָרָא
אָמַר
אָמַר
רָאָה
בּוֹא
79570	צָחַק
בּוֹא
שָׁכַב
קָרָא
הָיָה
שָׁמַע
79577	רוּם
79579	קָרָא
עָזַב
79582	נוּס
יָצָא
יָנַח
79586	בּוֹא
79588	דָבַר
אָמַר
בּוֹא
79592	בּוֹא
צָחַק
הָיָה
רוּם
79598	קָרָא
עָזַב
79601	נוּס
הָיָה
שָׁמַע
79606	דָבַר
אָמַר
עָשָׂה
79610	חָרָה
79612	לָקַח
79615	נָתַן
79618	אָסַר
הָיָה
שָׁם
הָיָה
יהוה
נָטָה
חֶ֫סֶד
נָתַן
79627	נָתַן
79633	עָשָׂה
שָׁם
הוּא
הָיָה
עָשָׂה
אַ֫יִן
79640	רָאָה
79642	יהוה
79645	הוּא
עָשָׂה
יהוה
צָלֵחַ
הָיָה
חָטָא
79652	קָצַף
פַּרְעֹה
נָתַן
79656	יוֹסֵף
אָסַר
שָׁם
פָּקַד
79662	שָׁרַת
79664	הָיָה
יוֹם
חָלַם
חֲלוֹם
79669	אִישׁ
79671	אִישׁ
79674	אָסַר
בּוֹא
יוֹסֵף
רָאָה
79679	הֵן
79681	זָעַף
שָׁאַל
79685	אָמַר
מַדּוּעַ
79688	רַע
79690	אָמַר
חֲלוֹם
חָלַם
79694	פָּתַר
אַ֫יִן
79697	אָמַר
יוֹסֵף
לֹא
79701	פִּתְרוֹן
סָפַר
נָא
סָפַר
79707	אָמַר
גֶּ֫פֶן
79712	הוּא
79714	עָלָה
79716	בָּשַׁל
79718	עֵנָב
79721	לָקַח
79723	שָׂחַט
79725	נָתַן
79727	אָמַר
יוֹסֵף
זֶה
79732	הֵ֫מָּה
נָשָׂא
פַּרְעֹה
79736	שׁוּב
79738	נָתַן
79740	הָיָה
79742	זָכַר
79744	יָטַב
עָשָׂה
נָא
חֶ֫סֶד
זָכַר
79750	יָצָא
79752	גָּנַב
גָּנַב
פֹּה
לֹא
עָשָׂה
מְא֫וּמָה
שׂוּם
79760	רָאָה
79762	טוֹב
פָּתַר
אָמַר
79771	אָכַל
79773	עָנָה
יוֹסֵף
אָמַר
זֶה
79779	הֵ֫מָּה
נָשָׂא
פַּרְעֹה
79783	תָּלָה
79785	אָכַל
79788	הָיָה
יָלַד
79791	עָשָׂה
מִשְׁתֶּה
נָשָׂא
79795	שׁוּב
79797	נָתַן
79800	תָּלָה
פָּתַר
יוֹסֵף
לֹא
זָכַר
79807	שָׁכַח
79809	הָיָה
פַּרְעֹה
חָלַם
עָמַד
עָלָה
79815	רָעָה
79817	עָלָה
עָמַד
אָכַל
79822	יָקַץ
פַּרְעֹה
יָשֵׁן
חָלַם
שֵׁנִי
79828	עָלָה
79830	שָׁדַף
קָדִים
צָמַח
בָּלַע
79836	יָקַץ
פַּרְעֹה
חֲלוֹם
הָיָה
פָּעַם
79842	שָׁלַח
קָרָא
79845	סָפַר
פַּרְעֹה
79848	אַ֫יִן
79850	פָּתַר
79852	דָבַר
79854	אָמַר
79856	אֲנִי
זָכַר
79859	פַּרְעֹה
קָצַף
נָתַן
79864	חֲלוֹם
79866	אִישׁ
חָלַם
שָׁם
79871	סָפַר
פָּתַר
79874	אִישׁ
פָּתַר
הָיָה
פָּתַר
כֵּן
הָיָה
79881	שׁוּב
79883	תָּלָה
שָׁלַח
פַּרְעֹה
קָרָא
79888	רוּץ
79890	גָּלַח
חָלַף
79893	בּוֹא
אָמַר
פַּרְעֹה
חֲלוֹם
חָלַם
79899	פָּתַר
אַ֫יִן
79902	אֲנִי
שָׁמַע
אָמַר
שָׁמַע
חֲלוֹם
פָּתַר
79909	עָנָה
יוֹסֵף
79912	אָמַר
אֱלֹהִים
עָנָה
79916	דָבַר
פַּרְעֹה
הֵן
79920	עָמַד
עָלָה
79923	רָעָה
79925	עָלָה
לֹא
רָאָה
אָכַל
79931	בּוֹא
לֹא
יָדַע
בּוֹא
79936	רַע
79938	יָקַץ
רָאָה
79941	עָלָה
79943	צָמַח
בָּלַע
79947	אָמַר
אַ֫יִן
79950	נָגַד
אָמַר
יוֹסֵף
אֶחָד
הוּא
79957	עָשָׂה
נָגַד
79960	הֵנָּה
79962	הֵנָּה
אֶחָד
הוּא
עָלָה
79967	הֵנָּה
79969	הָיָה
79971	הוּא
79973	דָבַר
79976	עָשָׂה
רָאָה
79980	בּוֹא
79982	קוּם
79984	שָׁכַח
79986	כָּלָה
79989	לֹא
יָדַע
79992	כָּבֵד
הוּא
מְאֹד
שָׁנָה
79997	פַּ֫עַם
כּוּן
80000	מָהַר
80002	עָשָׂה
80004	רָאָה
פַּרְעֹה
80007	שִׁית
80009	עָשָׂה
פַּרְעֹה
פָּקַד
פָּקִיד
חָמַשׁ
80015	קָבַץ
80017	צָבַר
בַּר
אֹ֫כֶל
שָׁמַר
הָיָה
80023	הָיָה
לֹא
כָּרַת
80027	יָטַב
80029	אָמַר
פַּרְעֹה
מָצָא
80035	אָמַר
פַּרְעֹה
יָדַע
אֱלֹהִים
80041	אַ֫יִן
80043	אַתָּ֫ה
הָיָה
נָשַׁק
80048	גָּדַל
אָמַר
פַּרְעֹה
רָאָה
נָתַן
80054	סוּר
פַּרְעֹה
80057	נָתַן
80059	לָבֵשׁ
80062	שׂוּם
80064	רָכַב
80067	קָרָא
אַבְרֵךְ
נָתַן
80071	אָמַר
פַּרְעֹה
אֲנִי
פַּרְעֹה
לֹא
רוּם
אִישׁ
80079	קָרָא
פַּרְעֹה
80082	נָתַן
80084	יָצָא
יוֹסֵף
יוֹסֵף
80088	עָמַד
80090	יָצָא
יוֹסֵף
עָבַר
עָשָׂה
80095	קָבַץ
80097	הָיָה
נָתַן
אֹ֫כֶל
80102	נָתַן
צָבַר
יוֹסֵף
80106	חָדַל
סָפַר
אַ֫יִן
מִסְפָּר
יָלַד
80112	בּוֹא
80115	יָלַד
80117	קָרָא
יוֹסֵף
80120	מְנַשֶּׁה
נָשָׁה
80123	אֱלֹהִים
80126	קָרָא
אֶפְרַ֫יִם
פָּרָה
80130	אֱלֹהִים
כָּלָה
80133	הָיָה
חָלַל
80136	בּוֹא
אָמַר
יוֹסֵף
הָיָה
רָעָב
הָיָה
לֶ֫חֶם
רָעֵב
80145	צָעַק
80147	אָמַר
פַּרְעֹה
יָלַךְ
80151	אָמַר
עָשָׂה
80154	הָיָה
פָּתַח
יוֹסֵף
80159	שָׁבַר
חָזַק
80163	בּוֹא
שָׁבַר
חָזַק
80167	רָאָה
יַעֲקֹב
יֵשׁ
שֶׁ֫בֶר
אָמַר
יַעֲקֹב
רָאָה
אָמַר
שָׁמַע
יֵשׁ
שֶׁ֫בֶר
יָרַד
80180	שָׁבַר
חָיָה
לֹא
מוּת
יָרַד
80186	שָׁבַר
בַּר
80189	לֹא
שָׁלַח
יַעֲקֹב
אָמַר
קָרָא
80195	אָסוֹן
בּוֹא
80198	שָׁבַר
הָיָה
80201	הוּא
80203	הוּא
80205	שָׁבַר
בּוֹא
80208	שָׁחָה
אַף
רָאָה
יוֹסֵף
80213	נָכַר
80215	נָכַר
דָבַר
קָשֶׁה
אָמַר
בּוֹא
אָמַר
שָׁבַר
אֹ֫כֶל
נָכַר
יוֹסֵף
80226	הֵ֫מָּה
לֹא
נָכַר
80230	זָכַר
יוֹסֵף
80233	חָלַם
אָמַר
רָגַל
אַתֶּם
רָאָה
80239	בּוֹא
אָמַר
לֹא
80243	בּוֹא
שָׁבַר
אֹ֫כֶל
80247	נַ֫חְנוּ
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
80253	רָגַל
אָמַר
לֹא
80257	בּוֹא
רָאָה
אָמַר
80262	אֲנַ֫חְנוּ
80267	אַ֫יִן
80269	אָמַר
יוֹסֵף
הוּא
80273	דָבַר
אָמַר
רָגַל
אַתֶּם
בָּחַן
חַי
פַּרְעֹה
יָצָא
בּוֹא
80283	הֵ֫נָּה
שָׁלַח
אֶחָד
לָקַח
80288	אַתֶּם
אָסַר
בָּחַן
80292	אֱמֶת
80294	לֹא
חַי
פַּרְעֹה
רָגַל
אַתֶּם
אָסַף
80302	אָמַר
יוֹסֵף
זֹאת
עָשָׂה
חָיָה
80308	אֲנִי
יָרֵא
כֵּן
אַתֶּם
80313	אָסַר
אַתֶּם
יָלַךְ
בּוֹא
80319	בּוֹא
אָמַן
80322	לֹא
מוּת
עָשָׂה
כֵּן
אָמַר
80328	אֲבָל
אָשֵׁם
אֲנַ֫חְנוּ
רָאָה
80333	חָנַן
80335	לֹא
שָׁמַע
בּוֹא
80339	עָנָה
רְאוּבֵן
80342	אָמַר
לֹא
אָמַר
אָמַר
אַל
חָטָא
לֹא
שָׁמַע
80351	דָּרַשׁ
הֵ֫מָּה
לֹא
יָדַע
שָׁמַע
יוֹסֵף
80359	סָבַב
בָּכָה
שׁוּב
דָבַר
לָקַח
80365	אָסַר
80367	צָוָה
יוֹסֵף
מָלֵא
80371	בַּר
שׁוּב
80374	אִישׁ
נָתַן
צֵידָה
עָשָׂה
כֵּן
נָשָׂא
80381	יָלַךְ
פָּתַח
80385	נָתַן
מִסְפּוֹא
רָאָה
80389	הוּא
80391	אָמַר
שׁוּב
80395	יָצָא
80397	חָרַד
80399	אָמַר
מָה
80402	עָשָׂה
אֱלֹהִים
בּוֹא
נָגַד
80407	קָרָה
80409	אָמַר
דָבַר
80412	קָשֶׁה
נָתַן
80415	רָגַל
80417	אָמַר
כֵּן
אֲנַ֫חְנוּ
לֹא
הָיָה
רָגַל
80424	אֲנַ֫חְנוּ
אַ֫יִן
80430	אָמַר
80432	יָדַע
כֵּן
אַתֶּם
80436	יָנַח
80438	לָקַח
יָלַךְ
בּוֹא
80442	יָדַע
לֹא
רָגַל
אַתֶּם
כֵּן
אַתֶּם
80449	נָתַן
80451	סָחַר
הָיָה
הֵ֫מָּה
רִיק
80458	רָאָה
80461	יָרֵא
אָמַר
80465	שָׁכֹל
אַ֫יִן
80468	אַ֫יִן
80471	לָקַח
הָיָה
80474	אָמַר
רְאוּבֵן
אָמַר
80478	מוּת
לֹא
בּוֹא
80483	אֲנִי
שׁוּב
80486	אָמַר
לֹא
יָרַד
80491	מוּת
הוּא
שָׁאַר
קָרָא
80496	אָסוֹן
יָלַךְ
יָרַד
80501	כָּבֵד
הָיָה
כָּלָה
אָכַל
80506	בּוֹא
אָמַר
80509	שׁוּב
שָׁבַר
80512	אָמַר
יְהוּדָה
אָמַר
עוּד
עוּד
80518	אָמַר
לֹא
רָאָה
80524	יֵשׁ
80526	שָׁלַח
80528	יָרַד
שָׁבַר
אֹ֫כֶל
אַ֫יִן
80533	שָׁלַח
לֹא
יָרַד
80537	אָמַר
לֹא
רָאָה
80543	אָמַר
יִשְׂרָאֵל
רָעַע
נָגַד
עוֹד
80549	אָח
אָמַר
שָׁאַל
שָׁאַל
80554	אָמַר
עוֹד
80557	חַי
יֵשׁ
אָח
נָגַד
יָדַע
יָדַע
אָמַר
יָרַד
80566	אָמַר
יְהוּדָה
80569	קוּם
יָלַךְ
חָיָה
לֹא
מוּת
80575	אָֽנֹכִ֫י
עָרַב
80578	בָּקַשׁ
80580	לֹא
בּוֹא
80583	יָצַג
80585	חָטָא
80587	מָהַהּ
עַתָּ֫ה
שׁוּב
80591	אָמַר
80593	כֵּן
אֵפוֹ
זֹאת
עָשָׂה
לָקַח
יָרַד
80601	לָקַח
80603	שׁוּב
שׁוּב
מִשְׁגֶּה
הוּא
80608	לָקַח
קוּם
שׁוּב
80612	נָתַן
רַחֲמִים
שָׁלַח
80616	שָׁכֹל
שָׁכֹל
לָקַח
80622	לָקַח
80624	קוּם
יָרַד
מִצְרַ֫יִם
עָמַד
רָאָה
יוֹסֵף
80632	אָמַר
80634	בּוֹא
80636	טָבַח
טֶ֫בַח
כּוּן
אָכַל
80641	עָשָׂה
80643	אָמַר
יוֹסֵף
בּוֹא
80648	יָרֵא
80650	בּוֹא
80652	אָמַר
שׁוּב
אֲנַ֫חְנוּ
בּוֹא
גָּלַל
נָפַל
לָקַח
80661	נָגַשׁ
80663	דָבַר
80665	אָמַר
יָרַד
יָרַד
שָׁבַר
אֹ֫כֶל
הָיָה
בּוֹא
80677	שׁוּב
80680	יָרַד
שָׁבַר
אֹ֫כֶל
לֹא
יָדַע
מִי
שׂוּם
80688	אָמַר
שָׁלוֹם
80691	אַל
יָרֵא
80694	נָתַן
מַטְמוֹן
80697	בּוֹא
יָצָא
80700	בּוֹא
80703	נָתַן
מַי
רָחַץ
80707	נָתַן
מִסְפּוֹא
כּוּן
80711	בּוֹא
יוֹסֵף
שָׁמַע
שָׁם
אָכַל
לֶ֫חֶם
בּוֹא
יוֹסֵף
בּוֹא
80722	שָׁחָה
שָׁאַל
אָמַר
שָׁלוֹם
80727	אָמַר
עוֹד
80730	חַי
אָמַר
שָׁלוֹם
80734	עוֹד
80736	חַי
קָדַד
שָׁחָה
נָשָׂא
80741	רָאָה
80743	אָמַר
זֶה
80746	אָמַר
אָמַר
אֱלֹהִים
חָנַן
80751	מָהַר
יוֹסֵף
כָּמַר
80755	בָּקַשׁ
בָּכָה
בּוֹא
בָּכָה
80760	רָחַץ
80762	יָצָא
אָפַק
אָמַר
שׂוּם
לֶ֫חֶם
שׂוּם
אָכַל
לֹא
80771	אָכַל
לֶ֫חֶם
תּוֹעֵבַה
הוּא
יָשַׁב
80778	תָּמַהּ
80781	נָשָׂא
מַשְׂאֵת
רָבָה
80786	שָׁתָה
שָׁכַר
צָוָה
80791	אָמַר
מָלֵא
80794	אֹ֫כֶל
נָשָׂא
שׂוּם
80799	שׂוּם
80801	עָשָׂה
דָבַר
80804	אוֹר
80806	שָׁלַח
הֵ֫מָּה
יָצָא
80810	לֹא
רָחַק
יוֹסֵף
אָמַר
80815	קוּם
רָדַף
נָשַׂג
80819	אָמַר
שָׁלֵם
רָעָה
לֹא
זֶה
80825	שָׁתָה
80827	הוּא
נָחַשׁ
נָחַשׁ
רָעַע
80832	עָשָׂה
נָשַׂג
80835	דָבַר
80837	אָמַר
דָבַר
80841	עָשָׂה
80843	מָצָא
שׁוּב
אֵיךְ
גָּנַב
80848	מָצָא
מוּת
אֲנַ֫חְנוּ
הָיָה
אָמַר
80854	כֵּן
הוּא
80857	מָצָא
הָיָה
עֶ֫בֶד
אַתֶּם
הָיָה
נָקִי
מָהַר
יָרַד
אִישׁ
80867	פָּתַח
אִישׁ
80870	חָפַשׂ
חָלַל
כָּלָה
מָצָא
80875	קָרַע
80877	עָמַס
אִישׁ
שׁוּב
בּוֹא
80882	עוֹד
80884	שָׁם
נָפַל
אָמַר
יוֹסֵף
מָה
80890	עָשָׂה
לֹא
יָדַע
נָחַשׁ
נָחַשׁ
80897	אָמַר
יְהוּדָה
מָה
אָמַר
מָה
דָבַר
מָה
צָדֵק
80906	מָצָא
80908	הֵן
80910	עֶ֫בֶד
80912	מָצָא
80914	אָמַר
80916	עָשָׂה
זֹאת
מָצָא
80920	הוּא
הָיָה
עֶ֫בֶד
אַתֶּם
עָלָה
נָגַשׁ
יְהוּדָה
אָמַר
דָבַר
נָא
80931	דָּבָר
אַל
חָרָה
80937	שָׁאַל
80939	אָמַר
יֵשׁ
80942	אָמַר
יֵשׁ
80946	מוּת
יָתַר
הוּא
80950	אָהֵב
80952	אָמַר
יָרַד
80955	שׂוּם
80957	אָמַר
לֹא
יָכֹל
80961	עָזַב
80963	עָזַב
80965	מוּת
אָמַר
לֹא
יָרַד
80970	לֹא
רָאָה
80973	הָיָה
עָלָה
נָגַד
80977	אָמַר
80979	שׁוּב
שָׁבַר
80982	אָמַר
לֹא
יָכֹל
יָרַד
יֵשׁ
80988	יָרַד
לֹא
יָכֹל
רָאָה
80993	אַ֫יִן
80995	אָמַר
80997	אַתֶּם
יָדַע
שְׁנַ֫יִם
יָלַד
81002	יָצָא
81004	אָמַר
אַךְ
טָרַף
טָרַף
לֹא
רָאָה
81011	לָקַח
81013	קָרָה
81015	אָסוֹן
יָרַד
81018	בּוֹא
81020	אַ֫יִן
81023	קָשַׁר
הָיָה
רָאָה
81027	אַ֫יִן
81029	מוּת
יָרַד
81034	עָרַב
81036	אָמַר
לֹא
בּוֹא
81040	חָטָא
81042	יָשַׁב
נָא
81047	עָלָה
אֵיךְ
עָלָה
אַ֫יִן
81052	רָאָה
מָצָא
81055	לֹא
יָכֹל
יוֹסֵף
אָפַק
נָצַב
קָרָא
יָצָא
81063	לֹא
עָמַד
אִישׁ
יָדַע
יוֹסֵף
נָתַן
81070	שָׁמַע
מִצְרִי
שָׁמַע
81074	אָמַר
יוֹסֵף
אֲנִי
יוֹסֵף
עוֹד
81080	חַי
לֹא
יָכֹל
81084	עָנָה
81086	בָּהַל
אָמַר
יוֹסֵף
נָגַשׁ
נָא
נָגַשׁ
אָמַר
אֲנִי
81095	מָכַר
81097	אַל
עָצַב
אַל
חָרָה
מָכַר
81103	הֵ֫נָּה
שָׁלַח
81106	אֱלֹהִים
81110	עוֹד
81112	אַ֫יִן
81114	שָׁלַח
81116	אֱלֹהִים
שׂוּם
שְׁאֵרִית
חָיָה
לֹא
אַתֶּם
שָׁלַח
81124	הֵ֫נָּה
81126	שׂוּם
81128	מָשַׁל
מָהַר
עָלָה
אָמַר
כֹּה
אָמַר
81135	שׂוּם
81137	אֱלֹהִים
אַל
עָמַד
יָשַׁב
הָיָה
קָרֹב
81145	כּוּל
81147	שָׁם
עוֹד
81150	רָעָב
יָרַשׁ
81155	רָאָה
81158	דָבַר
נָגַד
81161	רָאָה
מָהַר
יָרַד
81165	הֵ֫נָּה
נָפַל
בָּכָה
בִּנְיָמִין
בָּכָה
נָשַׁק
בָּכָה
דָבַר
81175	שָׁמַע
81177	אָמַר
בּוֹא
81180	יָטַב
אָמַר
פַּרְעֹה
אָמַר
זֹאת
עָשָׂה
טָעַן
81188	יָלַךְ
בּוֹא
לָקַח
81192	בּוֹא
נָתַן
81195	אָכַל
81197	אַתָּ֫ה
צָוָה
זֹאת
עָשָׂה
לָקַח
עֲגָלָה
נָשָׂא
81205	בּוֹא
81207	אַל
חוּס
81210	הוּא
עָשָׂה
כֵּן
81214	נָתַן
יוֹסֵף
עֲגָלָה
נָתַן
צֵידָה
נָתַן
81221	נָתַן
81223	שָׁלַח
נָשָׂא
נָשָׂא
81227	שָׁלַח
81229	יָלַךְ
אָמַר
אַל
רָגַז
עָלָה
בּוֹא
81236	נָגַד
אָמַר
עוֹד
יוֹסֵף
חַי
הוּא
מָשַׁל
פּוּג
81245	לֹא
אָמַן
דָבַר
81249	דָבַר
רָאָה
81252	שָׁלַח
יוֹסֵף
נָשָׂא
81256	חָיָה
81258	אָמַר
יִשְׂרָאֵל
רַב
עוֹד
81263	חַי
יָלַךְ
רָאָה
81267	מוּת
נָסַע
81271	בּוֹא
זָבַח
זֶ֫בַח
אָמַר
אֱלֹהִים
אָמַר
אָמַר
הִנֵּה
81280	אָמַר
אָֽנֹכִ֫י
81283	אַל
יָרֵא
יָרַד
שׂוּם
81288	שָׁם
אָֽנֹכִ֫י
יָרַד
אָֽנֹכִ֫י
עָלָה
81295	יוֹסֵף
שִׁית
81298	קוּם
יַעֲקֹב
נָשָׂא
81303	שָׁלַח
פַּרְעֹה
נָשָׂא
81307	לָקַח
81309	רָכַשׁ
בּוֹא
81313	בּוֹא
אֵ֫לֶּה
81316	בּוֹא
81318	רְאוּבֵן
81327	מוּת
81329	הָיָה
81336	אֵ֫לֶּה
81338	יָלַד
81346	שֶׂ֫רַח
81350	אֵ֫לֶּה
81352	נָתַן
לָבָן
יָלַד
81359	יָלַד
81361	יָלַד
81365	אֵ֫לֶּה
81367	יָלַד
81371	חֻשִׁים
81374	אֵ֫לֶּה
81376	נָתַן
לָבָן
יָלַד
81381	שֶׁ֫בַע
81383	בּוֹא
81386	יָלַד
81389	בּוֹא
שִׁבְעִים
81392	שָׁלַח
יָרָה
בּוֹא
אָסַר
יוֹסֵף
81398	עָלָה
קִרְאָה
81401	רָאָה
נָפַל
בָּכָה
עוֹד
אָמַר
יִשְׂרָאֵל
מוּת
81409	רָאָה
81412	עוֹד
81414	חַי
אָמַר
יוֹסֵף
עָלָה
נָגַד
אָמַר
81422	בּוֹא
81426	הָיָה
81429	בּוֹא
הָיָה
קָרָא
פַּרְעֹה
אָמַר
מָה
81436	אָמַר
81438	הָיָה
81440	יָשַׁב
81443	בּוֹא
יוֹסֵף
נָגַד
אָמַר
81449	בּוֹא
הֵן
81453	לָקַח
81455	יָצַג
81457	אָמַר
פַּרְעֹה
מָה
81461	אָמַר
81464	אָמַר
גּוּר
בּוֹא
אַ֫יִן
מִרְעֶה
81470	כָּבֵד
81472	יָשַׁב
נָא
81475	אָמַר
פַּרְעֹה
אָמַר
81479	בּוֹא
81481	הוּא
יָשַׁב
81484	יָשַׁב
יָדַע
יֵשׁ
81488	שׂוּם
81492	בּוֹא
יוֹסֵף
81495	עָמַד
81497	בָּרַךְ
יַעֲקֹב
81500	אָמַר
פַּרְעֹה
81504	אָמַר
יַעֲקֹב
81509	הָיָה
81511	לֹא
נָשַׂג
81514	בָּרַךְ
יַעֲקֹב
81517	יָצָא
יָשַׁב
יוֹסֵף
81521	נָתַן
אֲחֻזָּה
צָוָה
פַּרְעֹה
כּוּל
יוֹסֵף
81528	לֶ֫חֶם
לֶ֫חֶם
אַ֫יִן
כָּבֵד
81533	מְאֹד
לָהַה
81536	לָקַט
יוֹסֵף
81539	מָצָא
הֵ֫מָּה
שָׁבַר
בּוֹא
יוֹסֵף
81545	תָּמַם
81547	בּוֹא
81549	אָמַר
לֶ֫חֶם
מוּת
אָפֵס
כֶּ֫סֶף
אָמַר
יוֹסֵף
יָהַב
81558	נָתַן
אָפֵס
כֶּ֫סֶף
בּוֹא
81563	נָתַן
יוֹסֵף
לֶ֫חֶם
נָהַל
81568	תָּמַם
81570	בּוֹא
אָמַר
לֹא
כָּחַד
תָּמַם
81578	לֹא
שָׁאַר
מוּת
81582	קָנָה
81584	הָיָה
81586	עֶ֫בֶד
נָתַן
זֶ֫רַע
חָיָה
לֹא
מוּת
81593	לֹא
יָשַׁם
קָנָה
יוֹסֵף
81598	מָכַר
מִצְרִי
אִישׁ
81602	חָזַק
81604	הָיָה
81606	עָבַר
81609	לֹא
קָנָה
81613	אָכַל
81615	נָתַן
פַּרְעֹה
לֹא
מָכַר
81620	אָמַר
יוֹסֵף
קָנָה
81627	זֶ֫רַע
זָרַע
81630	הָיָה
נָתַן
חֲמִישִׁי
81634	הָיָה
81636	אָכַל
אָמַר
חָיָה
81640	מָצָא
חֵן
הָיָה
עֶ֫בֶד
שׂוּם
81646	יוֹסֵף
81648	לֹא
הָיָה
יָשַׁב
יִשְׂרָאֵל
אָחַז
פָּרָה
רָבָה
מְאֹד
חָיָה
יַעֲקֹב
81659	הָיָה
81662	קָרַב
81664	מוּת
קָרָא
אָמַר
נָא
מָצָא
חֵן
שׂוּם
נָא
81673	עָשָׂה
81675	אַל
נָא
קָבַר
81679	שָׁכַב
נָשָׂא
81682	קָבַר
81684	אָמַר
אָֽנֹכִ֫י
עָשָׂה
אָמַר
שָׁבַע
שָׁחָה
יִשְׂרָאֵל
הָיָה
אָמַר
81694	חָלָה
לָקַח
81697	נָגַד
אָמַר
81700	בּוֹא
חָזַק
יִשְׂרָאֵל
יָשַׁב
אָמַר
יַעֲקֹב
81707	רָאָה
בָּרַךְ
81710	אָמַר
הֵן
81713	פָּרָה
81715	רָבָה
81717	נָתַן
81719	נָתַן
81722	יָלַד
בּוֹא
81726	הֵ֫מָּה
81728	הָיָה
81730	יָלַד
הָיָה
קָרָא
בּוֹא
81735	מוּת
רָחֵל
עוֹד
81739	בּוֹא
אֶפְרָ֫תָה
קָבַר
81743	שָׁם
הוּא
רָאָה
יִשְׂרָאֵל
81748	אָמַר
מִי
אֵ֫לֶּה
אָמַר
יוֹסֵף
81754	הֵ֫מָּה
נָתַן
אֱלֹהִים
אָמַר
לָקַח
81760	נָא
בָּרַךְ
81764	כָּבֵד
לֹא
יָכֹל
רָאָה
נָגַשׁ
81770	נָשַׁק
חָבַק
אָמַר
יִשְׂרָאֵל
81775	רָאָה
81777	לֹא
פָּלַל
רָאָה
81781	אֱלֹהִים
81783	יָצָא
יוֹסֵף
81786	שָׁחָה
לָקַח
יוֹסֵף
81792	נָגַשׁ
שָׁלַח
יִשְׂרָאֵל
81796	שִׁית
הוּא
81800	שָׂכַל
81802	מְנַשֶּׁה
81804	בָּרַךְ
81806	אָמַר
הָלַךְ
81809	רָעָה
81812	גָּאַל
81814	בָּרַךְ
81816	קָרָא
81818	דָּגָה
רָאָה
יוֹסֵף
שִׁית
81824	רָעַע
תָּמַךְ
81827	סוּר
81829	אָמַר
יוֹסֵף
לֹא
כֵּן
זֶה
81835	שׂוּם
81837	מָאֵן
81839	אָמַר
יָדַע
יָדַע
81843	הָיָה
81845	גָּדַל
81847	גָּדַל
81849	הָיָה
81851	בָּרַךְ
81853	אָמַר
בָּרַךְ
יִשְׂרָאֵל
אָמַר
שׂוּם
81859	אֱלֹהִים
שׂוּם
81862	אָמַר
יִשְׂרָאֵל
אָֽנֹכִ֫י
מוּת
הָיָה
אֱלֹהִים
שׁוּב
81870	אֲנִי
נָתַן
81874	לָקַח
קָרָא
יַעֲקֹב
אָמַר
אָסַף
נָגַד
81881	קָרָא
81883	קָבַץ
שָׁמַע
שָׁמַע
81887	אַתָּ֫ה
81890	פַּ֫חַז
אַל
יָתַר
עָלָה
81895	אָז
חָלַל
81898	עָלָה
81900	אָח
81903	אַל
בּוֹא
81906	אַל
יָחַד
81909	הָרַג
אִישׁ
עִקֵּר
שׁוֹר
אָרַר
81915	עַז
81917	קָשָׁה
חָלַק
81920	פּוּץ
81922	יָדָה
81927	שָׁחָה
81930	יְהוּדָה
עָלָה
כָּרַע
רָבַץ
מִי
קוּם
81937	לֹא
סוּר
שֵׁ֫בֶט
חָקַק
בּוֹא
שִׁילֹה
81945	אָסַר
81948	כָּבַס
81951	חַכְלִילִי
עַ֫יִן
לָבָן
שֵׁן
זְבוּלֻן
שָׁכַן
הוּא
81961	יִשָּׂשכָר
81963	רָבַץ
רָאָה
מְנוּחָה
טוֹב
81968	נָעֵם
נָטָה
81971	סָבַל
הָיָה
דָּן
דִּין
81976	הָיָה
דָּן
81979	נָשַׁךְ
81981	נָפַל
81983	אָחוֹר
קָוָה
גְּדוּד
גּוּד
81988	הוּא
גּוּד
עָקֵב
שָׁמֵן
81993	הוּא
נָתַן
81996	נַפְתָּלִי
81998	נָתַן
82001	יוֹסֵף
82003	בַּת
צָעַד
מָרַר
82007	רָבַב
שָׂטַם
82011	יָשַׁב
82013	פָּזַז
82017	עָזַר
82019	בָּרַךְ
82022	רָבַץ
תַּחַת
82025	גָּבַר
הָיָה
בִּנְיָמִין
82029	טָרַף
אָכַל
עַד
חָלַק
שָׁלָל
82036	זֹאת
82038	דָבַר
82040	בָּרַךְ
82042	אִישׁ
82045	בָּרַךְ
82047	צָוָה
82049	אָמַר
אֲנִי
אָסַף
קָבַר
82057	קָנָה
אַבְרָהָם
82061	קָבַר
82064	קָבַר
82067	קָבַר
82072	כָּלָה
יַעֲקֹב
צָוָה
82076	אָסַף
82078	גָּוַע
אָסַף
נָפַל
יוֹסֵף
בָּכָה
נָשַׁק
צָוָה
יוֹסֵף
82087	חָנַט
82089	חָנַט
82092	מָלֵא
82094	כֵּן
מָלֵא
82097	בָּכָה
82099	מִצְרִי
82101	עָבַר
82103	דָבַר
יוֹסֵף
אָמַר
נָא
מָצָא
חֵן
דָבַר
נָא
אָמַר
82113	שָׁבַע
82115	אָמַר
אָֽנֹכִ֫י
מוּת
כָּרָה
82120	קָבַר
82122	עָלָה
נָא
קָבַר
82126	שׁוּב
אָמַר
פַּרְעֹה
עָלָה
קָבַר
82132	שָׁבַע
82134	עָלָה
יוֹסֵף
קָבַר
82138	עָלָה
82142	עָזַב
עָלָה
82145	הָיָה
82148	בּוֹא
82150	סָפַד
שָׁם
82153	עָשָׂה
אֵ֫בֶל
82156	רָאָה
82159	אָמַר
82161	זֶה
קָרָא
82166	עָשָׂה
82168	כֵּן
צָוָה
82171	נָשָׂא
82174	קָבַר
82176	קָנָה
אַבְרָהָם
82179	שׁוּב
82181	עָלָה
קָבַר
82184	קָבַר
82187	רָאָה
82189	מוּת
82191	אָמַר
שָׂטַם
82194	יוֹסֵף
שׁוּב
שׁוּב
82198	גָּמַל
82200	צָוָה
אָמַר
82203	צָוָה
אָמַר
כֹּה
אָמַר
נָשָׂא
נָא
82210	רָעָה
גָּמַל
82213	נָשָׂא
נָא
בָּכָה
יוֹסֵף
דָבַר
82219	יָלַךְ
82221	נָפַל
אָמַר
הִנֵּה
82226	אָמַר
יוֹסֵף
אַל
יָרֵא
82231	אֲנִי
אַתֶּם
חָשַׁב
רָעָה
אֱלֹהִים
חָשַׁב
82238	עָשָׂה
חָיָה
82241	אַל
יָרֵא
אָֽנֹכִ֫י
כּוּל
82246	נָחַם
82248	דָבַר
יָשַׁב
82251	חָיָה
יוֹסֵף
82254	רָאָה
יוֹסֵף
82258	יָלַד
אָמַר
יוֹסֵף
אָֽנֹכִ֫י
מוּת
אֱלֹהִים
פָּקַד
פָּקַד
82267	עָלָה
82269	שָׁבַע
שָׁבַע
יוֹסֵף
82273	אָמַר
פָּקַד
פָּקַד
אֱלֹהִים
82278	עָלָה
82280	מוּת
יוֹסֵף
82283	חָנַט
82285	יָשַׂם
89472	וְ
שֵׁם
89476	בֵּן
יִשְׂרָאֵל
89479	הַ
89482	מִצְרַ֫יִם
ה
89485	אֵת
יַעֲקֹב
אִישׁ
וְ
89490	בַּ֫יִת
89492	רְאוּבֵן
שִׁמְעוֹן
לֵוִי
וְ
יְהוּדָה
יִשָּׂשכָר
זְבוּלֻן
וְ
בִּנְיָמִין
89502	דָּן
וְ
נַפְתָּלִי
89506	גָּד
וְ
אָשֵׁר
וְ
כֹּל
89512	נֶ֫פֶשׁ
89514	יָצָא
89516	יָרֵךְ
יַעֲקֹב
שִׁבְעִים
נֶ֫פֶשׁ
וְ
89522	בְּ
מִצְרַ֫יִם
וְ
יוֹסֵף
וְ
89528	כֹּל
89530	אָח
89532	וְ
89534	כֹּל
89536	הַ
89538	דּוֹר
89540	הַ
הוּא
וְ
בֵּן
יִשְׂרָאֵל
וְ
וְ
89548	רָבָה
וְ
עָצֹם
89552	בְּ
89554	מְאֹד
מְאֹד
וְ
הַ
אֶ֫רֶץ
אֵת
89561	וְ
89563	מֶ֫לֶךְ
חָדָשׁ
89566	עַל
מִצְרַ֫יִם
89569	אֲשֶׁר
אֵת
יוֹסֵף
וְ
89574	אֶל
89576	עַם
89578	הִנֵּה
עַם
89581	בֵּן
יִשְׂרָאֵל
רַב
וְ
עָצוּם
89587	מִן־
89590	יָהַב
ה
89593	לְ
89595	פֶּן־
וְ
כִּי
וְ
גַּם
הוּא
89602	עַל
89604	שָׂנֵא
89606	וְ
89608	בְּ
89610	וְ
89612	מִן־
89614	הַ
אֶ֫רֶץ
וְ
89618	עַל
89620	שַׂר
מַס
89623	מַ֫עַן
89625	בְּ
89627	סִבְלָה
89629	וְ
89631	עִיר
מִסְכְּנוֹת
89634	לְ
פַּרְעֹה
89638	אֵת
פִּתֹם
וְ
89642	אֵת
רַֽעַמְסֵס
וְ
89646	כְּ
89648	כַּאֲשֶׁר
אֵת
89651	וְ
וְ
89654	מִ
89656	פָּנֶה
89658	בֵּן
יִשְׂרָאֵל
וְ
אֵת
89663	בֵּן
יִשְׂרָאֵל
89666	בְּ
פֶּ֫רֶךְ
וְ
אֵת
89671	חַיִּים
89675	בְּ
89678	עֲבֹדָה
קָשֶׁה
89682	בְּ
חֹ֫מֶר
וְ
89686	בְּ
לְבֵנָה
וְ
89690	בְּ
89693	כֹּל
עֲבֹדָה
89696	בְּ
89698	הַ
שָׂדֶה
אֵת
89702	כֹּל
89705	עֲבֹדָה
89708	אֲשֶׁר
89710	בְּ
89712	בְּ
פֶּ֫רֶךְ
וְ
מֶ֫לֶךְ
מִצְרַ֫יִם
89718	לְ
89720	הַ
89723	יָלַד
89725	הַ
עִבְרִי
89728	אֲשֶׁר
שֵׁם
89731	הַ
אֶחָד
וְ
שֵׁם
89736	הַ
שֵׁנִי
וְ
89740	בְּ
אֵת
89743	הַ
עִבְרִי
וְ
89747	עַל
89749	הַ
אֹבֶן
אִם
וְ
אֵת
89755	וְ
אִם
וְ
וְ
הַ
יָלַד
אֵת
89763	הַ
אֱלֹהִים
וְ
89767	כְּ
89769	כַּאֲשֶׁר
89771	אֶל
89773	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
אֵת
89778	הַ
יֶ֫לֶד
וְ
מֶ֫לֶךְ
מִצְרַ֫יִם
89784	לְ
89786	הַ
יָלַד
וְ
89790	לְ
89792	הַ
89794	דָּבָר
89796	הַ
זֶה
וְ
אֵת
89801	הַ
יֶ֫לֶד
וְ
הַ
יָלַד
89807	אֶל
פַּרְעֹה
כִּי
כְּ
89813	הַ
אִשָּׁה
89816	הַ
מִצְרִי
הַ
עִבְרִי
כִּי
89822	בְּ
טֶ֫רֶם
89825	אֶל
89827	הַ
יָלַד
וְ
וְ
89832	לְ
89834	הַ
יָלַד
וְ
הַ
עַם
וְ
וְ
כִּי
הַ
יָלַד
אֵת
89846	הַ
אֱלֹהִים
וְ
89850	לְ
89852	וְ
89854	לְ
89856	כֹּל
89858	עַם
89861	לְ
89863	כֹּל
89865	הַ
89867	בֵּן
89869	הַ
יִלּוֹד
89872	הַ
89874	יְאֹר
ה
וְ
כֹּל
89879	הַ
בַּת
89882	חָיָה
נ
וְ
אִישׁ
89887	מִ
89889	בַּ֫יִת
לֵוִי
וְ
אֵת
89894	בַּת
לֵוִי
וְ
הַ
אִשָּׁה
וְ
וְ
אֵת
89903	כִּי
וְ
שָׁלֹשׁ
יֶ֫רַח
וְ
וְ
89910	לְ
89912	תֵּבָה
גֹּ֫מֶא
וְ
89917	בְּ
89919	הַ
חֵמָר
וְ
89923	בְּ
89925	הַ
זֶ֫פֶת
וְ
89929	בְּ
89931	אֵת
89933	הַ
יֶ֫לֶד
וְ
89937	בְּ
89939	הַ
סוּף
89942	עַל
89944	שָׂפָה
89946	הַ
יְאֹר
וְ
אָחוֹת
89952	מִ
רָחֹק
89955	לְ
89957	לְ
89959	וְ
בַּת
פַּרְעֹה
89963	לְ
89965	עַל
89967	הַ
יְאֹר
וְ
נַעֲרָה
89973	עַל
89975	יָד
89977	הַ
יְאֹר
וְ
אֵת
89982	הַ
89984	תֵּבָה
89986	בְּ
89988	תָּ֫וֶךְ
89990	הַ
סוּף
וְ
אֵת
89995	אָמָה
89997	וְ
וְ
וְ
90002	אֵת
90004	הַ
יֶ֫לֶד
וְ
הִנֵּה
וְ
90010	עַל
90012	וְ
מִ
90015	יֶ֫לֶד
90017	הַ
עִבְרִי
וְ
אָחוֹת
90023	אֶל
90025	בַּת
פַּרְעֹה
הֲ
וְ
90030	לְ
90032	אִשָּׁה
יָנַק
90035	מִן־
90037	הַ
עִבְרִי
וְ
90041	לְ
90043	אֵת
90045	הַ
יֶ֫לֶד
וְ
90049	לְ
90051	בַּת
פַּרְעֹה
וְ
הַ
עַלְמָה
וְ
אֵת
90059	אֵם
90061	הַ
יֶ֫לֶד
וְ
90065	לְ
90067	בַּת
פַּרְעֹה
אֵת
90071	הַ
90073	יֶ֫לֶד
90075	הַ
זֶה
וְ
90079	לְ
90081	וְ
אֵת
90084	שָׂכָר
90086	וְ
הַ
אִשָּׁה
הַ
יֶ֫לֶד
וְ
וְ
הַ
יֶ֫לֶד
וְ
90097	לְ
90099	בַּת
פַּרְעֹה
וְ
90103	לְ
90106	לְ
בֵּן
וְ
שֵׁם
90111	וְ
כִּי
90114	מִן־
90116	הַ
מַי
וְ
90120	בְּ
90122	הַ
90124	יוֹם
90126	הַ
הֵ֫מָּה
וְ
וְ
90131	אֶל
90133	אָח
90135	וְ
90137	בְּ
90139	סִבְלָה
90141	וְ
אִישׁ
מִצְרִי
90145	אִישׁ
עִבְרִי
90148	מִ
90150	אָח
90152	וְ
כֹּה
וְ
כֹּה
וְ
כִּי
וְ
אֵת
90161	הַ
מִצְרִי
וְ
90165	בְּ
90167	הַ
חוֹל
וְ
90171	בְּ
90173	הַ
90175	יוֹם
90177	הַ
שֵׁנִי
וְ
הִנֵּה
90182	שְׁנַ֫יִם
אִישׁ
עִבְרִי
וְ
90187	לְ
90189	הַ
רָשָׁע
90192	לְ
מָה
רֵעַ
90196	וְ
90198	לְ
90201	אִישׁ
שַׂר
וְ
90206	עַל
90208	הַ
90210	לְ
90212	כְּ
90214	כַּאֲשֶׁר
אֵת
90217	הַ
מִצְרִי
וְ
וְ
הַ
דָּבָר
וְ
אֵת
90226	הַ
90228	דָּבָר
90230	הַ
זֶה
וְ
90234	לְ
אֵת
מֹשֶׁה
וְ
90239	מִ
90241	פָּנֶה
פַּרְעֹה
וְ
90245	בְּ
90247	אֶ֫רֶץ
מִדְיָן
וְ
90251	עַל
90253	הַ
בְּאֵר
וְ
לְ
90258	כֹּהֵן
מִדְיָן
שֶׁ֫בַע
בַּת
וְ
וְ
וְ
אֵת
90267	הַ
רַ֫הַט
90270	לְ
צֹאן
90273	אָב
90275	וְ
הַ
רָעָה
וְ
וְ
וְ
וְ
אֵת
90284	צֹאן
90286	וְ
90288	אֶל
90290	רְעוּאֵל
90292	אָב
90294	וְ
הַ
יוֹם
וְ
אִישׁ
מִצְרִי
90301	מִ
90303	יָד
90305	הַ
רָעָה
90308	וְ
גַּם
90311	לְ
90313	וְ
אֵת
90316	הַ
צֹאן
וְ
90320	אֶל
90322	בַּת
90324	וְ
לְ
מָה
זֶה
אֵת
90330	הַ
אִישׁ
90333	לְ
90335	וְ
וְ
90338	לְ
90340	אֵת
90342	הַ
אִישׁ
וְ
אֵת
90347	צִפֹּרָה
90349	בַּת
90352	לְ
מֹשֶׁה
וְ
וְ
אֵת
90358	שֵׁם
90360	כִּי
90362	בְּ
90364	אֶ֫רֶץ
נׇכְרִי
וְ
90368	בְּ
90370	הַ
90373	יוֹם
90375	הַ
רַב
90378	הַ
הֵ֫מָּה
וְ
מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
בֵּן
יִשְׂרָאֵל
90387	מִן־
90389	הַ
עֲבֹדָה
וְ
וְ
שַׁוְעָה
90396	אֶל
90398	הַ
אֱלֹהִים
90401	מִן־
90403	הַ
עֲבֹדָה
וְ
אֵת
90408	נְאָקָה
90410	וְ
אֵת
90414	בְּרִית
90418	אֵת
אַבְרָהָם
90421	אֵת
יִצְחָק
וְ
90425	אֵת
יַעֲקֹב
וְ
אֵת
90430	בֵּן
יִשְׂרָאֵל
וְ
וְ
אֵת
90436	צֹאן
90439	יִתְרוֹ
90441	חֹתֵן
90444	כֹּהֵן
מִדְיָן
וְ
אֵת
90449	הַ
צֹאן
90452	אַחַר
90454	הַ
מִדְבָּר
וְ
90459	אֶל
90461	הַר
90463	הַ
אֱלֹהִים
90467	חֹרֵב
ה
וְ
מַלְאָךְ
יהוה
90473	אֶל
90476	בְּ
90478	לַבָּה
אֵשׁ
90481	מִ
90483	תָּ֫וֶךְ
90485	הַ
סְנֶה
וְ
וְ
הִנֵּה
הַ
סְנֶה
90493	בְּ
90495	הַ
אֵשׁ
וְ
90499	הַ
סְנֶה
וְ
וְ
אֵת
90505	הַ
90508	מַרְאֶה
90510	הַ
גָּדוֹל
90513	הַ
זֶה
הַ
סְנֶה
וְ
כִּי
90520	לְ
וְ
90523	אֶל
90526	מִ
90528	תָּ֫וֶךְ
90530	הַ
סְנֶה
וְ
מֹשֶׁה
מֹשֶׁה
וְ
וְ
נַ֫עַל
90541	מִ
עַל
90544	רֶ֫גֶל
90546	כִּי
90548	הַ
90550	מָקוֹם
90552	אֲשֶׁר
90554	עַל
90556	אֲדָמָה
קֹ֫דֶשׁ
וְ
90560	אֱלֹהִים
90562	אָב
90566	אֱלֹהִים
אַבְרָהָם
90569	אֱלֹהִים
יִצְחָק
וְ
90573	אֱלֹהִים
יַעֲקֹב
וְ
פָּנֶה
90578	כִּי
90580	מִ
90582	אֶל
90584	הַ
אֱלֹהִים
וְ
אֵת
90589	עֳנִי
90592	עַם
90595	אֲשֶׁר
בְּ
מִצְרַ֫יִם
וְ
אֵת
90601	צְעָקָה
90604	מִ
90606	פָּנֶה
90608	נָגַשׂ
90610	כִּי
אֵת
90613	מַכְאוֹב
90615	וְ
90618	לְ
90620	מִ
90622	יָד
מִצְרִי
וְ
90626	לְ
90629	מִן־
90631	הַ
90633	אֶ֫רֶץ
90635	הַ
הוּא
90640	אֶל
90642	אֶ֫רֶץ
90644	טוֹב
וְ
רָחָב
90648	אֶל
90650	אֶ֫רֶץ
90653	זוּב
90655	חָלָב
וְ
דְּבַשׁ
90659	אֶל
90661	מָקוֹם
90664	הַ
כְּנַעֲנִי
וְ
90668	הַ
חִתִּי
וְ
90672	הַ
אֱמֹרִי
וְ
90676	הַ
פְּרִזִּי
וְ
90680	הַ
חִוִּי
וְ
90684	הַ
יְבוּסִי
וְ
עַתָּ֫ה
הִנֵּה
צְעָקָה
90691	בֵּן
יִשְׂרָאֵל
90694	אֶל
90697	וְ
גַּם
אֵת
90701	הַ
90703	לַ֫חַץ
90705	אֲשֶׁר
אֵת
90708	וְ
עַתָּ֫ה
90711	יָלַךְ
ה
וְ
90715	אֶל
פַּרְעֹה
וְ
אֵת
90721	עַם
90724	בֵּן
יִשְׂרָאֵל
90727	מִ
מִצְרַ֫יִם
וְ
90731	אֶל
90733	הַ
אֱלֹהִים
כִּי
90737	אֶל
פַּרְעֹה
וְ
כִּי
אֵת
90743	בֵּן
יִשְׂרָאֵל
90746	מִ
מִצְרַ֫יִם
וְ
כִּי
90751	עִם
90753	וְ
90755	לְ
90757	הַ
אוֹת
כִּי
90761	בְּ
אֵת
90764	הַ
עַם
90767	מִ
מִצְרַ֫יִם
90770	עָבַד
נ
אֵת
90774	הַ
אֱלֹהִים
90777	עַל
90779	הַ
90781	הַר
90783	הַ
זֶה
וְ
90787	אֶל
90789	הַ
אֱלֹהִים
הִנֵּה
90793	אֶל
90795	בֵּן
יִשְׂרָאֵל
וְ
90799	לְ
90801	אֱלֹהִים
90803	אָב
90806	אֶל
90808	וְ
90810	לְ
90812	שֵׁם
90815	אֶל
90817	וְ
90819	אֶל
מֹשֶׁה
90822	אֲשֶׁר
וְ
90825	לְ
90827	בֵּן
יִשְׂרָאֵל
90830	אֶל
90832	וְ
90834	אֶל
מֹשֶׁה
90837	אֶל
90839	בֵּן
יִשְׂרָאֵל
יהוה
90844	אֱלֹהִים
90846	אָב
90850	אֱלֹהִים
אַבְרָהָם
90853	אֱלֹהִים
יִצְחָק
וְ
90857	אֱלֹהִים
יַעֲקֹב
90860	אֶל
90862	שֵׁם
90865	לְ
עוֹלָם
וְ
זֵ֫כֶר
90871	לְ
90873	דּוֹר
דּוֹר
וְ
אֵת
90878	זָקֵן
יִשְׂרָאֵל
וְ
90882	אֶל
90885	יהוה
90887	אֱלֹהִים
90889	אָב
90892	אֶל
90895	אֱלֹהִים
90897	אַבְרָהָם
יִצְחָק
וְ
יַעֲקֹב
90902	לְ
90904	אֵת
90906	וְ
90908	אֵת
90910	הַ
90913	לְ
90916	בְּ
מִצְרַ֫יִם
וְ
אֵת
90922	מִ
90924	עֳנִי
מִצְרַ֫יִם
90928	אֶל
90930	אֶ֫רֶץ
90933	הַ
כְּנַעֲנִי
וְ
90937	הַ
חִתִּי
וְ
90941	הַ
אֱמֹרִי
וְ
90945	הַ
פְּרִזִּי
וְ
90949	הַ
חִוִּי
וְ
90953	הַ
יְבוּסִי
90956	אֶל
90958	אֶ֫רֶץ
90961	זוּב
90963	חָלָב
וְ
דְּבַשׁ
וְ
90968	לְ
90970	קוֹל
90972	וְ
אַתָּ֫ה
וְ
90976	זָקֵן
יִשְׂרָאֵל
90979	אֶל
90981	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
90985	אֶל
90987	יהוה
90989	אֱלֹהִים
90991	הַ
עִבְרִי
90994	עַל
90996	וְ
עַתָּ֫ה
דֶּ֫רֶךְ
91000	שָׁלֹשׁ
יוֹם
91003	בְּ
91005	הַ
מִדְבָּר
וְ
91009	לְ
91011	יהוה
91013	אֱלֹהִים
91015	וְ
כִּי
אֵת
91019	מֶ֫לֶךְ
מִצְרַ֫יִם
91022	לְ
וְ
91025	בְּ
91027	יָד
חָזָק
וְ
אֵת
91032	יָד
91034	וְ
אֵת
מִצְרִי
91038	בְּ
91040	כֹּל
91043	פָּלָא
91046	אֲשֶׁר
91048	בְּ
91050	קֶ֫רֶב
91052	וְ
91054	אַחַר
כֵּן
אֵת
91058	וְ
אֵת
חֵן
הַ
91063	עַם
91065	הַ
זֶה
91068	בְּ
91070	עַ֫יִן
מִצְרִי
וְ
כִּי
91075	יָלַךְ
נ
וְ
91080	מִ
91082	שָׁכֵן
91084	וְ
91086	מִ
91088	גּוּר
91090	בַּ֫יִת
91093	כְּלִי
כֶּ֫סֶף
וְ
91097	כְּלִי
זָהָב
וְ
שִׂמְלָה
וְ
91104	עַל
91106	בֵּן
91108	וְ
91110	עַל
91112	בַּת
91114	וְ
אֵת
מִצְרִי
וְ
וְ
וְ
הֵן
91122	לְ
91124	וְ
91126	בְּ
91128	קוֹל
91130	כִּי
91132	אֶל
91134	וְ
91136	אֶל
91138	זֶה
91140	בְּ
91142	יָד
91144	וְ
וְ
91147	אֶ֫רֶץ
ה
וְ
91151	אֶ֫רֶץ
ה
וְ
91155	לְ
נָחָשׁ
וְ
91159	מִ
91161	פָּנֶה
91163	וְ
91165	אֶל
מֹשֶׁה
יָד
91169	וְ
91171	בְּ
91173	זָנָב
91175	וְ
יָד
91178	וְ
91180	בְּ
91182	וְ
91184	לְ
מַטֶּה
91187	בְּ
91189	כַּף
91191	מַ֫עַן
כִּי
91194	אֶל
91197	יהוה
91199	אֱלֹהִים
91201	אָב
91205	אֱלֹהִים
אַבְרָהָם
91208	אֱלֹהִים
יִצְחָק
וְ
91212	אֱלֹהִים
יַעֲקֹב
וְ
91216	לְ
91218	יָד
91221	בְּ
91223	חֵיק
91225	וְ
יָד
91229	בְּ
91231	חֵיק
91233	וְ
וְ
הִנֵּה
יָד
91239	כְּ
91241	הַ
שֶׁ֫לֶג
וְ
יָד
91247	אֶל
91249	חֵיק
91251	וְ
יָד
91255	אֶל
91257	חֵיק
91259	וְ
91261	מִ
91263	חֵיק
91265	וְ
הִנֵּה
91268	כְּ
91270	בָּשָׂר
91272	וְ
אִם
91275	לְ
91277	וְ
91279	לְ
91281	קוֹל
91283	הַ
91285	אוֹת
91287	הַ
רִאשׁוֹן
וְ
91291	לְ
91293	קוֹל
91295	הַ
91297	אוֹת
91299	הַ
אַחֲרוֹן
וְ
אִם
91304	גַּם
91306	לְ
91309	שְׁנַ֫יִם
91311	הַ
אוֹת
91314	הַ
אֵ֫לֶּה
וְ
91318	שָׁמַע
נ
91321	לְ
91323	קוֹל
91325	וְ
91327	מִ
91329	מַי
91331	הַ
יְאֹר
וְ
הַ
יַבָּשָׁה
וְ
הַ
91339	מַי
91341	אֲשֶׁר
91343	מִן־
91345	הַ
יְאֹר
וְ
91349	לְ
דָּם
91352	בְּ
91354	הַ
יַבֶּ֫שֶׁת
וְ
91358	אֶל
יהוה
בִּי
91362	אֲדֹנָי
91364	אִישׁ
דָּבָר
91367	גַּם
91369	מִ
תְּמוֹל
גַּם
91373	מִ
שִׁלְשֹׁם
גַּם
91378	מִ
מֵאָז
91381	אֶל
91383	עֶ֫בֶד
91385	כִּי
91387	כָּבֵד
פֶּה
וְ
91391	כָּבֵד
לָשׁוֹן
וְ
91395	אֶל
91398	לְ
91400	הַ
אָדָם
אוֹ
אִלֵּם
אוֹ
חֵרֵשׁ
אוֹ
פִּקֵּחַ
אוֹ
עִוֵּר
הֲ
אָֽנֹכִ֫י
יהוה
וְ
עַתָּ֫ה
וְ
91417	עִם
91419	פֶּה
91421	וְ
91423	אֲשֶׁר
וְ
בִּי
91427	אֲדֹנָי
91430	בְּ
91432	יָד
וְ
אַף
יהוה
91437	בְּ
מֹשֶׁה
וְ
הֲ
אַהֲרֹן
אָח
91445	הַ
לֵוִי
כִּי
וְ
גַּם
הִנֵּה
91452	לְ
וְ
וְ
91456	בְּ
91458	לֵב
91460	וְ
91462	אֶל
91464	וְ
אֵת
91467	הַ
דָּבָר
91470	בְּ
91472	פֶּה
91474	וְ
91477	עִם
91479	פֶּה
91481	וְ
91483	עִם
91485	פֶּה
91487	וְ
אֵת
91490	אֵת
91492	אֲשֶׁר
91494	עָשָׂה
נ
וְ
91498	לְ
91501	אֶל
91503	הַ
עַם
וְ
91507	לְ
91510	לְ
פֶּה
וְ
91514	לְ
91517	לְ
אֱלֹהִים
וְ
אֵת
91522	הַ
91525	מַטֶּה
91527	הַ
זֶה
91530	בְּ
91532	יָד
91535	אֲשֶׁר
91537	בְּ
91539	אֵת
91541	הַ
אוֹת
וְ
וְ
91546	אֶל
91548	יֶ֫תֶר
91550	חֹתֵן
91552	וְ
91554	לְ
91556	וְ
91558	אֶל
91561	אָח
91564	אֲשֶׁר
בְּ
מִצְרַ֫יִם
וְ
הֲ
וְ
91571	לְ
מֹשֶׁה
91574	לְ
שָׁלוֹם
וְ
91578	אֶל
מֹשֶׁה
91581	בְּ
מִדְיָן
כִּי
כֹּל
91586	הַ
91588	אִישׁ
91590	הַ
91592	אֵת
91594	נֶ֫פֶשׁ
91596	וְ
91598	אֵת
91600	אִשָּׁה
91602	וְ
91604	אֵת
91606	בֵּן
91608	וְ
91610	עַל
91612	הַ
חֲמוֹר
וְ
91617	אֶ֫רֶץ
ה
מִצְרַ֫יִם
וְ
אֵת
91623	מַטֶּה
91625	הַ
אֱלֹהִים
91628	בְּ
91630	יָד
91632	וְ
91634	אֶל
מֹשֶׁה
91637	בְּ
91639	לְ
91641	מִצְרַ֫יִם
ה
כֹּל
91645	הַ
91647	מוֹפֵת
91649	אֲשֶׁר
91651	בְּ
91653	יָד
91655	וְ
91657	לְ
91659	פָּנֶה
פַּרְעֹה
וְ
אֵת
91664	לֵב
91666	וְ
אֵת
91669	הַ
עַם
וְ
91673	אֶל
פַּרְעֹה
91676	בֵּן
91679	בְּכוֹר
91681	וְ
91683	אֶל
91685	אֵת
91687	בֵּן
91689	וְ
וְ
91692	לְ
הִנֵּה
אֵת
91697	בֵּן
91700	בְּכוֹר
91702	וְ
91704	בְּ
91706	הַ
דֶּ֫רֶךְ
91709	בְּ
91711	הַ
מָלוֹן
וְ
וְ
וְ
וְ
אֵת
91719	עׇרְלָה
91721	בֵּן
91723	וְ
91725	לְ
91727	רֶ֫גֶל
91729	וְ
כִּי
חָתָן
דָּם
91734	לְ
91736	וְ
91738	מִן־
91740	חָתָן
דָּם
91743	לְ
91745	הַ
מוּלָה
וְ
91749	אֶל
אַהֲרֹן
91752	לְ
91754	הַ
91756	מִדְבָּר
ה
וְ
וְ
91761	בְּ
91763	הַר
91765	הַ
אֱלֹהִים
וְ
91769	לְ
91771	וְ
91773	לְ
אַהֲרֹן
91776	אֵת
91778	כֹּל
91781	דָּבָר
יהוה
91784	אֲשֶׁר
וְ
91787	אֵת
91789	כֹּל
91791	הַ
91793	אוֹת
91795	אֲשֶׁר
וְ
מֹשֶׁה
וְ
אַהֲרֹן
וְ
אֵת
91803	כֹּל
91805	זָקֵן
91807	בֵּן
יִשְׂרָאֵל
וְ
אֵת
91812	כֹּל
91814	הַ
91816	דָּבָר
91818	אֲשֶׁר
91820	אֶל
מֹשֶׁה
וְ
הַ
אוֹת
91826	לְ
91828	עַ֫יִן
91830	הַ
עַם
וְ
הַ
עַם
וְ
כִּי
אֵת
91839	בֵּן
יִשְׂרָאֵל
וְ
כִּי
אֵת
91845	עֳנִי
91847	וְ
וְ
וְ
מֹשֶׁה
וְ
אַהֲרֹן
וְ
91855	אֶל
פַּרְעֹה
יהוה
91859	אֱלֹהִים
יִשְׂרָאֵל
אֵת
91863	עַם
91865	וְ
91867	לְ
91870	בְּ
91872	הַ
מִדְבָּר
וְ
יהוה
91877	אֲשֶׁר
91879	בְּ
91881	קוֹל
91884	לְ
אֵת
יִשְׂרָאֵל
אֵת
יהוה
91890	וְ
גַּם
אֵת
יִשְׂרָאֵל
וְ
אֱלֹהִים
91897	הַ
עִבְרִי
91900	עַל
91902	דֶּ֫רֶךְ
91904	שָׁלֹשׁ
יוֹם
91907	בְּ
91909	הַ
מִדְבָּר
וְ
91913	לְ
91915	יהוה
91917	אֱלֹהִים
91919	פֶּן־
91922	בְּ
91924	הַ
דֶּ֫בֶר
אוֹ
91928	בְּ
91930	הַ
חֶ֫רֶב
וְ
91934	אֶל
91936	מֶ֫לֶךְ
מִצְרַ֫יִם
91939	לְ
מָה
91942	מֹשֶׁה
וְ
אַהֲרֹן
אֵת
91947	הַ
עַם
91950	מִ
91952	מַעֲשֶׂה
91955	לְ
91957	סִבְלָה
91959	וְ
הֵן
עַם
91963	הַ
אֶ֫רֶץ
וְ
אֵת
91969	מִ
91971	סִבְלָה
91973	וְ
91975	בְּ
91977	הַ
91979	יוֹם
91981	הַ
הוּא
91984	אֵת
91986	הַ
91988	נָגַשׂ
91990	בְּ
91992	הַ
עַם
וְ
91996	אֵת
91998	שֹׁטֵר
92001	לְ
92003	יָסַף
נ
92006	לְ
92008	לְ
92010	הַ
עַם
92013	לְ
הַ
לְבֵנָה
92017	כְּ
92019	תְּמוֹל
שִׁלְשֹׁם
וְ
92023	לְ
92025	וְ
אֵת
92028	מַתְכֹ֫נֶת
92030	הַ
92032	לְבֵנָה
92034	אֲשֶׁר
תְּמוֹל
שִׁלְשֹׁם
92038	עַל
92041	מִן־
92043	כִּי
92045	עַל
כֵּן
92048	לְ
92050	לְ
92052	אֱלֹהִים
92054	הַ
עֲבֹדָה
92057	עַל
92059	הַ
אִישׁ
וְ
92063	בְּ
92065	וְ
92067	בְּ
92069	דָּבָר
שֶׁ֫קֶר
וְ
92073	נָגַשׂ
92075	הַ
עַם
וְ
92079	שֹׁטֵר
92081	וְ
92083	אֶל
92085	הַ
עַם
92088	לְ
92090	לְ
92093	לְ
92096	מִ
92099	מֵאֲשֶׁר
כִּי
92102	מִ
92104	עֲבֹדָה
92106	וְ
הַ
עַם
92110	בְּ
92112	כֹּל
92114	אֶ֫רֶץ
מִצְרַ֫יִם
92117	לְ
92119	לְ
92121	הַ
תֶּ֫בֶן
וְ
הַ
נָגַשׂ
92127	לְ
92129	מַעֲשֶׂה
92132	דָּבָר
יוֹם
92135	בְּ
92137	יוֹם
92140	כְּ
92142	כַּאֲשֶׁר
92144	בְּ
הַ
תֶּ֫בֶן
וְ
92149	שֹׁטֵר
92151	בֵּן
יִשְׂרָאֵל
92154	אֲשֶׁר
92156	עַל
92158	נָגַשׂ
פַּרְעֹה
92161	לְ
חֹק
92165	לְ
92167	כְּ
92169	תְּמוֹל
שִׁלְשֹׁם
גַּם
תְּמוֹל
גַּם
92176	הַ
יוֹם
וְ
שֹׁטֵר
92181	בֵּן
יִשְׂרָאֵל
וְ
92185	אֶל
פַּרְעֹה
92188	לְ
92190	לְ
מָה
92193	לְ
92195	עֶ֫בֶד
92198	לְ
92200	עֶ֫בֶד
92202	וְ
92204	לְ
92206	וְ
הִנֵּה
עֶ֫בֶד
92210	וְ
עַם
92213	וְ
92215	עַל
כֵּן
92218	לְ
יהוה
וְ
עַתָּ֫ה
וְ
92224	לְ
92226	וְ
תֹּ֫כֶן
לְבֵנָה
וְ
שֹׁטֵר
92232	בֵּן
יִשְׂרָאֵל
אֵת
92236	בְּ
רַע
92239	לְ
92241	מִ
92243	לְבֵנָה
92245	דָּבָר
יוֹם
92248	בְּ
92250	יוֹם
92252	וְ
92255	אֵת
מֹשֶׁה
וְ
92259	אֵת
אַהֲרֹן
92263	לְ
92265	בְּ
92268	מִ
אֵת
פַּרְעֹה
וְ
92273	אֶל
92276	עַל
92278	וְ
92280	אֲשֶׁר
אֵת
92283	רֵיחַ
92287	בְּ
92289	עַ֫יִן
פַּרְעֹה
וְ
92293	בְּ
92295	עַ֫יִן
92297	עֶ֫בֶד
92300	לְ
92302	בְּ
92304	יָד
92307	לְ
וְ
92310	אֶל
יהוה
וְ
92314	אֲדֹנָי
92317	לְ
מָה
92320	לְ
92322	הַ
92324	עַם
92326	הַ
זֶה
לְ
מָה
זֶה
וְ
92333	מִ
מֵאָז
92336	אֶל
פַּרְעֹה
92339	לְ
92341	בְּ
92343	שֵׁם
92346	לְ
92348	הַ
92350	עַם
92352	הַ
זֶה
וְ
אֵת
92357	עַם
92359	וְ
92361	אֶל
מֹשֶׁה
92364	אֲשֶׁר
92366	לְ
פַּרְעֹה
כִּי
92370	בְּ
92372	יָד
חָזָק
וְ
92376	בְּ
92378	יָד
חָזָק
92381	מִ
92383	אֶ֫רֶץ
92385	וְ
92387	אֶל
מֹשֶׁה
וְ
92391	אֶל
92393	וְ
92396	אֶל
אַבְרָהָם
92399	אֶל
יִצְחָק
וְ
92403	אֶל
יַעֲקֹב
92406	בְּ
92408	אֵל
שַׁדַּי
וְ
92412	שֵׁם
92414	יהוה
92416	לְ
92418	וְ
גַּם
אֵת
92422	בְּרִית
92425	אֵת
92428	לְ
92430	לְ
92433	אֵת
92435	אֶ֫רֶץ
כְּנַ֫עַן
92438	אֵת
92441	אֶ֫רֶץ
92443	מָגוֹר
92446	אֲשֶׁר
92448	בְּ
92450	וְ
גַּם
אֵת
92454	נְאָקָה
92457	בֵּן
יִשְׂרָאֵל
92460	אֲשֶׁר
אֵת
92463	וְ
אֵת
92466	בְּרִית
92469	לְ
כֵּן
92472	לְ
92474	בֵּן
יִשְׂרָאֵל
וְ
אֵת
92481	מִ
תַּחַת
92484	סִבְלָה
מִצְרַ֫יִם
וְ
אֵת
92490	מִ
92492	עֲבֹדָה
92494	וְ
אֵת
92499	בְּ
92501	זְרוֹעַ
נָטָה
וְ
92505	בְּ
92507	שֶׁ֫פֶט
גָּדוֹל
וְ
אֵת
92513	לְ
92516	לְ
עַם
וְ
92520	לְ
92523	לְ
אֱלֹהִים
וְ
כִּי
92528	יהוה
92530	אֱלֹהִים
92533	הַ
92535	אֵת
92539	מִ
תַּחַת
92542	סִבְלָה
מִצְרַ֫יִם
וְ
אֵת
92548	אֶל
92550	הַ
92552	אֶ֫רֶץ
92554	אֲשֶׁר
אֵת
92557	יָד
92560	לְ
אֵת
92565	לְ
אַבְרָהָם
92568	לְ
יִצְחָק
וְ
92572	לְ
יַעֲקֹב
וְ
אֵת
92578	לְ
92580	וְ
92582	אֶל
92584	בֵּן
יִשְׂרָאֵל
וְ
92588	אֶל
מֹשֶׁה
92592	מִ
92594	קֹ֫צֶר
רוּחַ
וְ
92598	מִ
92600	עֲבֹדָה
קָשֶׁה
וְ
92604	אֶל
מֹשֶׁה
92607	לְ
92609	אֶל
92611	פַּרְעֹה
92613	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
אֵת
92618	בֵּן
יִשְׂרָאֵל
92621	מִ
92623	אֶ֫רֶץ
92625	וְ
92627	לְ
92629	פָּנֶה
יהוה
92632	לְ
הֵן
בֵּן
יִשְׂרָאֵל
92637	אֶל
92639	וְ
וְ
עָרֵל
שָׂפָה
וְ
92646	אֶל
מֹשֶׁה
וְ
92650	אֶל
אַהֲרֹן
וְ
92655	אֶל
92657	בֵּן
יִשְׂרָאֵל
וְ
92661	אֶל
92663	פַּרְעֹה
92665	מֶ֫לֶךְ
מִצְרַ֫יִם
92668	לְ
אֵת
92671	בֵּן
יִשְׂרָאֵל
92674	מִ
92676	אֶ֫רֶץ
מִצְרַ֫יִם
רֹאשׁ
92680	בַּ֫יִת
92682	אָב
92684	בֵּן
92686	רְאוּבֵן
92688	בְּכוֹר
יִשְׂרָאֵל
חֲנוֹךְ
וְ
פַּלּוּא
חֶצְרוֹן
וְ
כַּרְמִי
מִשְׁפָּחָה
רְאוּבֵן
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
92712	שָׁאוּל
92714	בֵּן
92716	הַ
כְּנַעֲנִי
מִשְׁפָּחָה
שִׁמְעוֹן
וְ
שֵׁם
92723	בֵּן
לֵוִי
92726	לְ
92728	תּוֹלֵדוֹת
92730	גֵּרְשׁוֹן
וְ
קְהָת
וְ
מְרָרִי
וְ
שָׁנָה
92738	חַיִּים
לֵוִי
92741	שֶׁ֫בַע
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
בֵּן
גֵּרְשׁוֹן
לִבְנִי
וְ
שִׁמְעִי
92753	לְ
92755	מִשְׁפָּחָה
92757	וְ
בֵּן
קְהָת
עַמְרָם
וְ
יִצְהָר
וְ
חֶבְרוֹן
וְ
עֻזִּיאֵל
וְ
שָׁנָה
92770	חַיִּים
קְהָת
92773	שָׁלֹשׁ
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
בֵּן
מְרָרִי
מַחְלִי
וְ
מוּשִׁי
מִשְׁפָּחָה
92787	הַ
לֵוִי
92790	לְ
92792	תּוֹלֵדוֹת
92794	וְ
אֵת
92797	יוֹכֶ֫בֶד
92799	דֹּדָה
92802	לְ
92805	לְ
אִשָּׁה
וְ
92809	לְ
92812	אֵת
אַהֲרֹן
וְ
92816	אֵת
מֹשֶׁה
וְ
שָׁנָה
92821	חַיִּים
עַמְרָם
92824	שֶׁ֫בַע
וְ
שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
בֵּן
יִצְהָר
קֹ֫רַח
וְ
נֶ֫פֶג
וְ
זִכְרִי
וְ
בֵּן
עֻזִּיאֵל
מִישָׁאֵל
וְ
אֱלִיצָפָן
וְ
סִתְרִי
וְ
אֵת
92850	אֱלִישֶׁ֫בַע
92852	בַּת
עַמִּינָדָב
92855	אָחוֹת
נַחְשׁוֹן
92858	לְ
92861	לְ
אִשָּׁה
וְ
92865	לְ
92868	אֵת
נָדָב
וְ
92872	אֵת
אֲבִיהוּא
92875	אֵת
אֶלְעָזָר
וְ
92879	אֵת
אִיתָמָר
וְ
בֵּן
קֹ֫רַח
אַסִּיר
וְ
אֶלְקָנָה
וְ
אֲבִיאָסָף
מִשְׁפָּחָה
92891	הַ
קׇרְחִי
וְ
אֶלְעָזָר
92896	בֵּן
אַהֲרֹן
92899	לְ
92902	מִ
92904	בַּת
פּוּטִיאֵל
92907	לְ
92910	לְ
אִשָּׁה
וְ
92914	לְ
92916	אֵת
פִּינְחָס
רֹאשׁ
92920	אָב
92922	הַ
לֵוִי
92925	לְ
92927	מִשְׁפָּחָה
92930	אַהֲרֹן
וְ
מֹשֶׁה
92934	אֲשֶׁר
92936	לְ
92938	אֵת
92940	בֵּן
יִשְׂרָאֵל
92943	מִ
92945	אֶ֫רֶץ
מִצְרַ֫יִם
92948	עַל
92950	צָבָא
92952	הַ
92955	אֶל
92957	פַּרְעֹה
92959	מֶ֫לֶךְ
מִצְרַ֫יִם
92962	לְ
אֵת
92965	בֵּן
יִשְׂרָאֵל
92968	מִ
מִצְרַ֫יִם
מֹשֶׁה
וְ
אַהֲרֹן
וְ
92975	בְּ
92977	יוֹם
92979	אֶל
מֹשֶׁה
92982	בְּ
92984	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
92988	אֶל
מֹשֶׁה
92991	לְ
92993	אֶל
92995	פַּרְעֹה
92997	מֶ֫לֶךְ
מִצְרַ֫יִם
אֵת
93001	כֹּל
93003	אֲשֶׁר
93005	אֶל
93007	וְ
93009	לְ
93011	פָּנֶה
יהוה
הֵן
עָרֵל
שָׂפָה
וְ
93018	אֶל
93020	וְ
93022	אֶל
מֹשֶׁה
93025	לְ
פַּרְעֹה
וְ
אַהֲרֹן
93030	אָח
93032	נָבִיא
93034	אֵת
93036	כֹּל
93038	אֲשֶׁר
וְ
אַהֲרֹן
93042	אָח
93045	אֶל
פַּרְעֹה
וְ
אֵת
93050	בֵּן
יִשְׂרָאֵל
93053	מִ
93055	אֶ֫רֶץ
93057	וְ
אֵת
93060	לֵב
פַּרְעֹה
וְ
93064	אֵת
93066	אוֹת
93068	וְ
93070	אֵת
93072	מוֹפֵת
93075	בְּ
93077	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
93081	אֶל
93083	וְ
אֵת
93086	יָד
93089	בְּ
מִצְרַ֫יִם
וְ
93093	אֵת
93095	צָבָא
93098	אֵת
93101	עַם
93104	בֵּן
יִשְׂרָאֵל
93107	מִ
93109	אֶ֫רֶץ
מִצְרַ֫יִם
93112	בְּ
93114	שֶׁ֫פֶט
גָּדוֹל
וְ
כִּי
93119	בְּ
אֵת
93122	יָד
93125	עַל
מִצְרַ֫יִם
וְ
אֵת
93130	בֵּן
יִשְׂרָאֵל
93133	מִ
93135	תָּ֫וֶךְ
93137	וְ
מֹשֶׁה
וְ
אַהֲרֹן
93142	כְּ
93144	כַּאֲשֶׁר
אֵת
93147	וְ
בֵּן
93150	שְׁמֹנִים
שָׁנָה
וְ
בֵּן
93156	שָׁלֹשׁ
וְ
שְׁמֹנִים
שָׁנָה
93161	בְּ
93163	אֶל
פַּרְעֹה
וְ
93168	אֶל
מֹשֶׁה
וְ
93172	אֶל
אַהֲרֹן
93175	לְ
כִּי
93178	אֶל
93181	לְ
93183	לְ
93185	וְ
93187	אֶל
אַהֲרֹן
אֵת
93191	מַטֶּה
93193	וְ
93195	לְ
93197	פָּנֶה
פַּרְעֹה
93200	לְ
תַּנִּין
וְ
מֹשֶׁה
וְ
אַהֲרֹן
93207	אֶל
פַּרְעֹה
וְ
93211	כְּ
93213	כַּאֲשֶׁר
וְ
אֵת
93217	מַטֶּה
93221	לְ
93223	פָּנֶה
פַּרְעֹה
וְ
93227	לְ
93229	פָּנֶה
93231	עֶ֫בֶד
93233	וְ
93235	לְ
תַּנִּין
וְ
גַּם
פַּרְעֹה
93242	לְ
93244	הַ
חָכָם
וְ
93248	לְ
93250	הַ
כָּשַׁף
וְ
גַּם
93255	הֵ֫מָּה
93257	חַרְטֹם
מִצְרַ֫יִם
93260	בְּ
93262	לַ֫הַט
93264	וְ
מַטֶּה
93267	וְ
93269	לְ
תַּנִּין
וְ
מַטֶּה
אַהֲרֹן
אֵת
93276	מַטֶּה
93278	וְ
לֵב
פַּרְעֹה
וְ
93283	אֶל
93286	כְּ
93288	כַּאֲשֶׁר
וְ
93291	אֶל
מֹשֶׁה
לֵב
פַּרְעֹה
93296	לְ
הַ
עַם
93300	אֶל
פַּרְעֹה
93303	בְּ
93305	הַ
בֹּ֫קֶר
הִנֵּה
93309	הַ
93311	מַי
ה
וְ
93315	לְ
93317	עַל
93319	שָׂפָה
93321	הַ
יְאֹר
וְ
הַ
93326	מַטֶּה
93328	אֲשֶׁר
93330	לְ
נָחָשׁ
93333	בְּ
93335	יָד
93337	וְ
93339	אֶל
93341	יהוה
93343	אֱלֹהִים
93345	הַ
עִבְרִי
93348	אֶל
93351	לְ
אֵת
93354	עַם
93356	וְ
93358	בְּ
93360	הַ
מִדְבָּר
וְ
הִנֵּה
93365	עַד
כֹּה
93368	בְּ
זֹאת
כִּי
הִנֵּה
93373	בְּ
93375	הַ
93377	מַטֶּה
93379	אֲשֶׁר
בְּ
93382	יָד
93385	עַל
93387	הַ
93389	מַי
93391	אֲשֶׁר
בְּ
93394	הַ
יְאֹר
וְ
93398	לְ
דָּם
וְ
הַ
93403	דָּגָה
93405	אֲשֶׁר
בְּ
93408	הַ
יְאֹר
וְ
הַ
יְאֹר
וְ
93415	לְ
93417	מִן־
93419	הַ
יְאֹר
וְ
93423	אֶל
מֹשֶׁה
93426	אֶל
אַהֲרֹן
מַטֶּה
93430	וְ
יָד
93435	עַל
93437	מַי
מִצְרַ֫יִם
93441	עַל
93443	נָהָר
93446	עַל
93448	יְאֹר
93450	וְ
93452	עַל
93454	אֲגַם
93456	וְ
93458	עַל
93460	כֹּל
93462	מִקְוֶה
93464	מַי
93466	וְ
וְ
93470	בְּ
93472	כֹּל
93474	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
93478	בְּ
93480	הַ
עֵץ
וְ
93484	בְּ
93486	הַ
אֶ֫בֶן
וְ
מֹשֶׁה
וְ
אַהֲרֹן
93493	כְּ
93495	כַּאֲשֶׁר
וְ
93498	בְּ
93500	הַ
מַטֶּה
וְ
אֵת
93505	הַ
93507	מַי
93509	אֲשֶׁר
בְּ
93512	הַ
יְאֹר
93516	לְ
93518	עַ֫יִן
פַּרְעֹה
וְ
93522	לְ
93524	עַ֫יִן
93526	עֶ֫בֶד
93528	וְ
כֹּל
93531	הַ
93533	מַי
93535	אֲשֶׁר
בְּ
93538	הַ
יְאֹר
93541	לְ
דָּם
וְ
הַ
93546	דָּגָה
93548	אֲשֶׁר
בְּ
93551	הַ
יְאֹר
וְ
הַ
יְאֹר
וְ
93558	לְ
93560	מִן־
93562	הַ
יְאֹר
וְ
הַ
דָּם
93568	בְּ
93570	כֹּל
93572	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
חַרְטֹם
מִצְרַ֫יִם
93578	בְּ
93580	לָט
93582	וְ
לֵב
פַּרְעֹה
וְ
93587	אֶל
93590	כְּ
93592	כַּאֲשֶׁר
וְ
וְ
93596	אֶל
93598	בַּ֫יִת
93600	וְ
לֵב
93604	גַּם
93606	לְ
זֹאת
וְ
כֹּל
מִצְרִי
סָבִיב
93613	הַ
יְאֹר
93616	לְ
כִּי
93619	לְ
93621	מִ
93623	מַי
93625	הַ
יְאֹר
וְ
שֶׁ֫בַע
יוֹם
93631	אַחַר
אֵת
93634	הַ
יְאֹר
וְ
93638	אֶל
מֹשֶׁה
93641	אֶל
פַּרְעֹה
וְ
93645	אֶל
93647	אֵת
93649	עַם
93651	וְ
וְ
אִם
93655	לְ
הִנֵּה
אֵת
93659	כֹּל
93661	גְּבוּל
93664	בְּ
93666	הַ
צְפַרְדֵּעַ
וְ
הַ
יְאֹר
וְ
וְ
93675	בְּ
93677	בַּ֫יִת
93679	וְ
93681	בְּ
93683	חֶ֫דֶר
93685	מִשְׁכָּב
93687	וְ
93689	עַל
93691	מִטָּה
93693	וְ
93695	בְּ
93697	בַּ֫יִת
93699	עֶ֫בֶד
93701	וְ
93703	בְּ
93705	עַם
93707	וְ
93709	בְּ
93711	תַּנּוּר
93713	וְ
93715	בְּ
93717	מִשְׁאֶ֫רֶת
93719	וְ
93722	בְּ
93724	וְ
93726	בְּ
93728	עַם
93730	וְ
93732	בְּ
93734	כֹּל
93736	עֶ֫בֶד
93738	הַ
צְפַרְדֵּעַ
וְ
93742	אֶל
מֹשֶׁה
93745	אֶל
אַהֲרֹן
אֵת
93749	יָד
93752	בְּ
93754	מַטֶּה
93758	עַל
93760	הַ
נָהָר
93763	עַל
93765	הַ
יְאֹר
וְ
93769	עַל
93771	הַ
אֲגַם
וְ
אֵת
93776	הַ
צְפַרְדֵּעַ
93779	עַל
93781	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
93786	יָד
93789	עַל
93791	מַי
מִצְרַ֫יִם
וְ
הַ
צְפַרְדֵּעַ
וְ
אֵת
93799	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
חַרְטֹם
93805	בְּ
93807	לָט
93809	וְ
אֵת
93812	הַ
צְפַרְדֵּעַ
93815	עַל
93817	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
93822	לְ
מֹשֶׁה
וְ
93826	לְ
אַהֲרֹן
וְ
93830	אֶל
יהוה
וְ
הַ
צְפַרְדֵּעַ
93837	מִן־
93839	וְ
93841	מִ
93843	עַם
93845	וְ
אֵת
93848	הַ
עַם
וְ
93852	לְ
יהוה
וְ
93856	לְ
פַּרְעֹה
93859	עַל
93862	לְ
מָתַי
93866	לְ
93868	וְ
93870	לְ
93872	עֶ֫בֶד
93874	וְ
93876	לְ
93878	עַם
93881	לְ
הַ
צְפַרְדֵּעַ
93886	מִן־
93888	וְ
93890	מִ
93892	בַּ֫יִת
93895	רַק
93897	בְּ
93899	הַ
יְאֹר
וְ
93903	לְ
מָחָר
וְ
93907	כְּ
93909	דָּבָר
93911	מַ֫עַן
כִּי
93914	כְּ
93916	יהוה
93918	אֱלֹהִים
93920	וְ
הַ
צְפַרְדֵּעַ
93925	מִן־
93927	וְ
93929	מִ
93931	בַּ֫יִת
93933	וְ
93935	מִ
93937	עֶ֫בֶד
93939	וְ
93941	מִ
93943	עַם
93946	רַק
93948	בְּ
93950	הַ
יְאֹר
וְ
מֹשֶׁה
וְ
אַהֲרֹן
93958	מִ
מֵעִם
פַּרְעֹה
וְ
93963	אֶל
יהוה
93966	עַל
93968	דָּבָר
93970	הַ
93972	צְפַרְדֵּעַ
93974	אֲשֶׁר
93976	לְ
פַּרְעֹה
וְ
93980	כְּ
93982	דָּבָר
מֹשֶׁה
וְ
הַ
צְפַרְדֵּעַ
93989	מִן־
93991	הַ
בַּ֫יִת
93994	מִן־
93996	הַ
חָצֵר
וְ
94000	מִן־
94002	הַ
שָׂדֶה
וְ
אֵת
94007	חֹ֫מֶר
חֹ֫מֶר
וְ
הַ
אֶ֫רֶץ
וְ
כִּי
הַ
רְוָחָה
וְ
אֵת
94019	לֵב
94021	וְ
94023	אֶל
94026	כְּ
94028	כַּאֲשֶׁר
וְ
94031	אֶל
מֹשֶׁה
94034	אֶל
אַהֲרֹן
אֵת
94038	מַטֶּה
94040	וְ
אֵת
94043	עָפָר
94045	הַ
אֶ֫רֶץ
וְ
94049	לְ
כֵּן
94052	בְּ
94054	כֹּל
94056	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
וְ
אֵת
94062	יָד
94065	בְּ
94067	מַטֶּה
94069	וְ
אֵת
94072	עָפָר
94074	הַ
אֶ֫רֶץ
וְ
הַ
כֵּן
94081	בְּ
94083	הַ
אָדָם
וְ
94087	בְּ
94089	הַ
בְּהֵמָה
כֹּל
94093	עָפָר
94095	הַ
אֶ֫רֶץ
94098	בְּ
94100	כֹּל
94102	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
חַרְטֹם
94108	בְּ
94110	לָט
94113	לְ
אֵת
94116	הַ
כֵּן
וְ
וְ
הַ
כֵּן
94124	בְּ
94126	הַ
אָדָם
וְ
94130	בְּ
94132	הַ
בְּהֵמָה
וְ
הַ
חַרְטֹם
94138	אֶל
פַּרְעֹה
אֶצְבַּע
אֱלֹהִים
וְ
לֵב
פַּרְעֹה
וְ
94147	אֶל
94150	כְּ
94152	כַּאֲשֶׁר
וְ
94155	אֶל
מֹשֶׁה
94158	בְּ
94160	הַ
בֹּ֫קֶר
וְ
94164	לְ
94166	פָּנֶה
פַּרְעֹה
הִנֵּה
94170	הַ
94172	מַי
ה
וְ
94176	אֶל
94178	עַם
94180	וְ
כִּי אם־
כִּי אם־
אֵת
94185	עַם
94189	בְּ
94191	וְ
94193	בְּ
94195	עֶ֫בֶד
94197	וְ
94199	בְּ
94201	עַם
94203	וְ
94205	בְּ
94207	בַּ֫יִת
94209	אֵת
94211	הַ
עָרֹב
וְ
בַּ֫יִת
מִצְרִי
אֵת
94218	הַ
עָרֹב
94221	וְ
גַּם
הַ
94225	אֲדָמָה
94227	אֲשֶׁר
עַל
94230	וְ
94232	בְּ
94234	הַ
94236	יוֹם
94238	הַ
הוּא
אֵת
94243	אֶ֫רֶץ
גֹּ֫שֶׁן
94246	אֲשֶׁר
עַם
94250	עַל
94253	לְ
מַ֫עַן
כִּי
אֲנִי
יהוה
בְּ
94260	קֶ֫רֶב
94262	הַ
אֶ֫רֶץ
וְ
94267	בֵּין
94269	עַם
94271	וְ
94273	בֵּין
94275	עַם
94278	לְ
מָחָר
הַ
94282	אוֹת
94284	הַ
זֶה
וְ
וְ
עָרֹב
כָּבֵד
94293	בַּ֫יִת
ה
פַּרְעֹה
וְ
94298	בַּ֫יִת
94300	עֶ֫בֶד
94302	וְ
94304	בְּ
94306	כֹּל
94308	אֶ֫רֶץ
מִצְרַ֫יִם
הַ
אֶ֫רֶץ
94313	מִ
94315	פָּנֶה
94317	הַ
עָרֹב
וְ
94322	אֶל
מֹשֶׁה
וְ
94326	לְ
אַהֲרֹן
וְ
94330	לְ
94332	אֱלֹהִים
94335	בְּ
94337	הַ
אֶ֫רֶץ
וְ
לְ
כִּי
תּוֹעֵבַה
מִצְרִי
94345	לְ
94347	יהוה
94349	אֱלֹהִים
94351	הֵן
אֵת
94354	תּוֹעֵבַה
מִצְרִי
94357	לְ
94359	עַ֫יִן
94361	וְ
דֶּ֫רֶךְ
94364	שָׁלֹשׁ
יוֹם
94367	בְּ
94369	הַ
מִדְבָּר
וְ
94373	לְ
94375	יהוה
94377	אֱלֹהִים
94380	כְּ
94382	כַּאֲשֶׁר
94384	אֶל
94386	וְ
אֵת
94389	וְ
94391	לְ
94393	יהוה
94395	אֱלֹהִים
94398	בְּ
94400	הַ
מִדְבָּר
94403	לְ
94405	בַּ֫עַד
94407	וְ
הִנֵּה
94411	מִ
מֵעִם
94414	וְ
94416	אֶל
יהוה
וְ
הַ
עָרֹב
94423	מִ
פַּרְעֹה
94426	מִ
94428	עֶ֫בֶד
94430	וְ
94432	מִ
94434	עַם
94437	לְ
אֵת
94440	הַ
עַם
94443	לְ
94445	לְ
יהוה
וְ
94450	מִ
מֵעִם
פַּרְעֹה
וְ
94455	אֶל
יהוה
וְ
94459	כְּ
94461	דָּבָר
מֹשֶׁה
וְ
הַ
עָרֹב
94468	מִ
פַּרְעֹה
94471	מִ
94473	עֶ֫בֶד
94475	וְ
94477	מִ
94479	עַם
94481	וְ
אֵת
94484	לֵב
94487	גַּם
94489	בְּ
94491	הַ
94493	פַּ֫עַם
94495	הַ
זֹאת
וְ
אֵת
94500	הַ
עַם
וְ
94504	אֶל
מֹשֶׁה
94507	אֶל
פַּרְעֹה
וְ
94511	אֶל
94513	יהוה
94515	אֱלֹהִים
94517	הַ
עִבְרִי
אֵת
94521	עַם
94523	וְ
כִּי אם־
כִּי אם־
94527	לְ
וְ
94530	בְּ
94532	הִנֵּה
יָד
יהוה
94537	בְּ
94540	מִקְנֶה
94543	אֲשֶׁר
בְּ
94546	הַ
שָׂדֶה
94550	בְּ
94552	הַ
סוּס
94555	בְּ
94557	הַ
חֲמוֹר
94560	בְּ
94562	הַ
גָּמָל
94565	בְּ
94567	הַ
בָּקָר
וְ
94571	בְּ
94573	הַ
צֹאן
דֶּ֫בֶר
94577	כָּבֵד
מְאֹד
וְ
94582	בֵּין
94584	מִקְנֶה
יִשְׂרָאֵל
וְ
94588	בֵּין
94590	מִקְנֶה
מִצְרַ֫יִם
וְ
94594	מִ
94596	כֹּל
94598	לְ
94600	בֵּן
יִשְׂרָאֵל
וְ
94604	לְ
הַ
94607	דָּבָר
94609	הַ
זֶה
94612	בְּ
94614	הַ
אֶ֫רֶץ
וְ
אֵת
94619	הַ
94621	דָּבָר
94623	הַ
זֶה
94626	מִ
מׇחֳרָת
וְ
כֹּל
94631	מִקְנֶה
מִצְרִי
וְ
94635	מִ
94637	מִקְנֶה
94639	בֵּן
יִשְׂרָאֵל
וְ
וְ
הִנֵּה
94645	מִ
94647	מִקְנֶה
יִשְׂרָאֵל
94650	עַד
אֶחָד
וְ
לֵב
פַּרְעֹה
וְ
אֵת
94658	הַ
עַם
וְ
94663	אֶל
מֹשֶׁה
וְ
94667	אֶל
אַהֲרֹן
94670	לְ
94673	מְלֹא
94675	חֹ֫פֶן
94678	פִּיחַ
כִּבְשָׁן
וְ
94682	הַ
94684	שָׁמַיִם
ה
94687	לְ
94689	עַ֫יִן
פַּרְעֹה
וְ
94693	לְ
אָבָק
94696	עַל
94698	כֹּל
94700	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
94705	עַל
94707	הַ
אָדָם
וְ
94711	עַל
94713	הַ
בְּהֵמָה
94716	לְ
94718	שְׁחִין
94721	בְּ
94723	כֹּל
94725	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
94730	פִּיחַ
94732	הַ
כִּבְשָׁן
וְ
94736	לְ
94738	פָּנֶה
פַּרְעֹה
וְ
אֵת
94744	הַ
94746	שָׁמַיִם
ה
וְ
שְׁחִין
94753	בְּ
94755	הַ
אָדָם
וְ
94759	בְּ
94761	הַ
בְּהֵמָה
וְ
הַ
חַרְטֹם
94767	לְ
94769	לְ
94771	פָּנֶה
מֹשֶׁה
94774	מִ
94776	פָּנֶה
94778	הַ
שְׁחִין
כִּי
הַ
שְׁחִין
94785	בְּ
94787	הַ
חַרְטֹם
וְ
94791	בְּ
94793	כֹּל
מִצְרִי
וְ
אֵת
94798	לֵב
פַּרְעֹה
וְ
94802	אֶל
94805	כְּ
94807	כַּאֲשֶׁר
94809	אֶל
מֹשֶׁה
וְ
94813	אֶל
מֹשֶׁה
94816	בְּ
94818	הַ
בֹּ֫קֶר
וְ
94822	לְ
94824	פָּנֶה
פַּרְעֹה
וְ
94828	אֶל
94830	יהוה
94832	אֱלֹהִים
94834	הַ
עִבְרִי
אֵת
94838	עַם
94840	וְ
כִּי
94843	בְּ
94845	הַ
94847	פַּ֫עַם
94849	הַ
זֹאת
אֵת
94853	כֹּל
94855	מַגֵּפָה
94859	אֶל
94861	לֵב
94863	וְ
94865	בְּ
94867	עֶ֫בֶד
94869	וְ
94871	בְּ
94873	עַם
94876	בְּ
עָבוּר
כִּי
94880	כְּמוֹ
94883	בְּ
94885	כֹּל
94887	הַ
אֶ֫רֶץ
כִּי
אֵת
94892	יָד
94894	וְ
94896	אֵת
94898	וְ
94900	אֵת
94902	עַם
94905	בְּ
94907	הַ
דֶּ֫בֶר
וְ
94911	מִן־
94913	הַ
אֶ֫רֶץ
וְ
אוּלָם
94919	בְּ
עָבוּר
זֹאת
94925	בְּ
עָבוּר
אֵת
94929	כֹּחַ
94931	וְ
94933	מַ֫עַן
שֵׁם
94937	בְּ
94939	כֹּל
94941	הַ
אֶ֫רֶץ
94944	בְּ
94946	עַם
94949	לְ
94951	כְּ
94953	הַ
עֵת
94956	בָּרָד
94958	כָּבֵד
מְאֹד
94961	אֲשֶׁר
94963	כְּמוֹ
94966	בְּ
מִצְרַ֫יִם
94969	לְ
94972	מִן־
94974	הַ
94976	יוֹם
וְ
94979	עַד
עַתָּ֫ה
וְ
עַתָּ֫ה
94984	אֵת
94986	מִקְנֶה
94988	וְ
94990	אֵת
94992	כֹּל
94994	אֲשֶׁר
לְ
94998	בְּ
95000	הַ
שָׂדֶה
95003	כֹּל
95007	הַ
אָדָם
וְ
95011	הַ
בְּהֵמָה
95014	אֲשֶׁר
95016	בְּ
95018	הַ
שָׂדֶה
וְ
95022	הַ
95024	בַּ֫יִת
ה
וְ
95028	עַל
95030	הַ
בָּרָד
וְ
הַ
95036	אֵת
95038	דָּבָר
יהוה
95041	מִ
95043	עֶ֫בֶד
פַּרְעֹה
95046	אֵת
95048	עֶ֫בֶד
95050	וְ
95052	אֵת
95054	מִקְנֶה
95057	אֶל
95059	הַ
בַּ֫יִת
וְ
95064	אֲשֶׁר
לֵב
95068	אֶל
95070	דָּבָר
יהוה
וְ
95074	אֵת
95076	עֶ֫בֶד
95078	וְ
95080	אֵת
95082	מִקְנֶה
95085	בְּ
95087	הַ
שָׂדֶה
וְ
95091	אֶל
מֹשֶׁה
אֵת
95095	יָד
95098	עַל
95100	הַ
שָׁמַיִם
וְ
95104	בְּ
95106	כֹּל
95108	אֶ֫רֶץ
מִצְרַ֫יִם
95112	עַל
95114	הַ
אָדָם
וְ
95118	עַל
95120	הַ
בְּהֵמָה
וְ
95124	עַל
95126	כֹּל
95128	עֵ֫שֶׂב
95130	הַ
95132	שָׂדֶה
95134	בְּ
95136	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
95141	מַטֶּה
95144	עַל
95146	הַ
שָׁמַיִם
וְ
קוֹל
וְ
בָּרָד
וְ
95154	אֶ֫רֶץ
ה
וְ
95158	עַל
95160	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
95165	בָּרָד
וְ
95168	אֵשׁ
95171	בְּ
95173	תָּ֫וֶךְ
95175	הַ
בָּרָד
95178	כָּבֵד
מְאֹד
95181	אֲשֶׁר
95183	כְּמוֹ
95186	בְּ
95188	כֹּל
95190	אֶ֫רֶץ
מִצְרַ֫יִם
95193	מִ
מֵאָז
95196	לְ
גּוֹי
וְ
הַ
בָּרָד
95202	בְּ
95204	כֹּל
95206	אֶ֫רֶץ
מִצְרַ֫יִם
אֵת
95210	כֹּל
95212	אֲשֶׁר
בְּ
95215	הַ
שָׂדֶה
95219	מִ
אָדָם
וְ
95223	עַד
בְּהֵמָה
וְ
אֵת
95228	כֹּל
95230	עֵ֫שֶׂב
95232	הַ
שָׂדֶה
הַ
בָּרָד
וְ
אֵת
95239	כֹּל
95241	עֵץ
95243	הַ
שָׂדֶה
95246	רַק
95248	בְּ
95251	אֶ֫רֶץ
גֹּ֫שֶׁן
95254	אֲשֶׁר
בֵּן
יִשְׂרָאֵל
וְ
וְ
95261	לְ
מֹשֶׁה
וְ
95265	לְ
אַהֲרֹן
וְ
95269	אֶל
95271	הַ
פַּ֫עַם
הַ
צַדִּיק
וְ
אֲנִי
וְ
95279	עַם
95281	הַ
רָשָׁע
95284	אֶל
יהוה
וְ
95288	מִ
95290	קוֹל
אֱלֹהִים
וְ
בָּרָד
וְ
אֵת
95297	וְ
95299	יָסַף
נ
95302	לְ
וְ
95305	אֶל
95308	כְּ
אֵת
95311	הַ
עִיר
אֵת
95315	כַּף
95318	אֶל
יהוה
הַ
קוֹל
95323	חָדַל
נ
וְ
הַ
בָּרָד
מַ֫עַן
כִּי
לְ
יהוה
הַ
אֶ֫רֶץ
וְ
95336	אַתָּ֫ה
וְ
95339	עֶ֫בֶד
95341	כִּי
95343	יָרֵא
נ
95346	מִ
95348	פָּנֶה
95350	יהוה
אֱלֹהִים
וְ
95354	הַ
פִּשְׁתָּה
וְ
95358	הַ
שְׂעֹרָה
כִּי
הַ
שְׂעֹרָה
וְ
הַ
פִּשְׁתָּה
וְ
95368	הַ
חִטָּה
וְ
95372	הַ
כֻּסֶּ֫מֶת
כִּי
וְ
95378	מִ
מֵעִם
פַּרְעֹה
אֵת
95383	הַ
עִיר
וְ
כַּף
95389	אֶל
יהוה
וְ
95393	הַ
קוֹל
וְ
95397	הַ
בָּרָד
וְ
95401	אֶ֫רֶץ
ה
וְ
כִּי
95406	הַ
מָטַר
וְ
95410	הַ
בָּרָד
וְ
95414	הַ
קוֹל
וְ
95418	לְ
וְ
לֵב
95422	הוּא
וְ
95425	עֶ֫בֶד
95427	וְ
לֵב
פַּרְעֹה
וְ
אֵת
95433	בֵּן
יִשְׂרָאֵל
95436	כְּ
95438	כַּאֲשֶׁר
95440	בְּ
95442	יָד
מֹשֶׁה
וְ
95446	אֶל
מֹשֶׁה
95449	אֶל
פַּרְעֹה
כִּי
95453	אֵת
95455	לֵב
95457	וְ
95459	אֵת
95461	לֵב
95463	עֶ֫בֶד
95466	מַ֫עַן
95468	אוֹת
95470	אֵ֫לֶּה
95472	בְּ
95474	קֶ֫רֶב
95476	וְ
מַ֫עַן
95479	בְּ
95481	אֹ֫זֶן
95484	בֵּן
95486	וְ
95488	בֵּן
95490	בֵּן
95493	אֵת
95495	אֲשֶׁר
95497	בְּ
מִצְרַ֫יִם
וְ
95501	אֵת
95504	אוֹת
95507	אֲשֶׁר
95509	בְּ
95511	וְ
כִּי
וְ
מֹשֶׁה
וְ
אַהֲרֹן
95518	אֶל
פַּרְעֹה
וְ
95522	אֶל
95524	יהוה
95526	אֱלֹהִים
95528	הַ
עִבְרִי
95531	עַד
מָתַי
95534	לְ
95536	מִ
95538	פָּנֶה
95540	עַם
95542	וְ
כִּי אם־
כִּי אם־
95546	לְ
אֵת
95549	עַם
95552	בְּ
95554	גְּבוּל
95556	וְ
אֵת
95559	עַ֫יִן
95561	הַ
אֶ֫רֶץ
וְ
95565	לְ
אֵת
95568	הַ
אֶ֫רֶץ
וְ
אֵת
95574	יֶ֫תֶר
95576	הַ
פְּלֵיטָה
95579	הַ
95582	לְ
95585	מִן־
95587	הַ
בָּרָד
וְ
אֵת
95592	כֹּל
95594	הַ
95596	עֵץ
95598	הַ
95601	לְ
95604	מִן־
95606	הַ
שָׂדֶה
וְ
95610	בַּ֫יִת
95612	וְ
95614	בַּ֫יִת
95616	כֹּל
95618	עֶ֫בֶד
95620	וְ
95622	בַּ֫יִת
95624	כֹּל
מִצְרִי
95627	אֲשֶׁר
95629	אָב
95631	וְ
95633	אָב
95635	אָב
95638	מִ
95640	יוֹם
95642	עַל
95644	הַ
אֲדָמָה
95647	עַד
95649	הַ
95651	יוֹם
95653	הַ
זֶה
וְ
וְ
95659	מִ
מֵעִם
פַּרְעֹה
וְ
עֶ֫בֶד
פַּרְעֹה
95666	אֶל
95669	עַד
מָתַי
95672	לְ
95675	לְ
מוֹקֵשׁ
אֵת
95679	הַ
אִישׁ
וְ
אֵת
95684	יהוה
95686	אֱלֹהִים
95688	הֲ
כִּי
וְ
95692	אֵת
מֹשֶׁה
וְ
95696	אֵת
אַהֲרֹן
95699	אֶל
פַּרְעֹה
וְ
95703	אֶל
95705	אֵת
95707	יהוה
95709	אֱלֹהִים
95711	מִי
וְ
מִי
הַ
הָלַךְ
וְ
95719	בְּ
95721	נַ֫עַר
95723	וְ
95725	בְּ
95727	זָקֵן
95732	בְּ
95734	בֵּן
95736	וְ
95738	בְּ
95740	בַּת
95744	בְּ
95746	צֹאן
95748	וְ
95750	בְּ
95752	בָּקָר
95754	כִּי
חַג
יהוה
לְ
95759	וְ
95761	אֶל
95764	עִם
95767	כְּ
95769	כַּאֲשֶׁר
95771	אֵת
95773	וְ
95775	אֵת
95777	טַף
95779	כִּי
נֶ֫גֶד
95782	פָּנֶה
95785	הַ
גֶּ֫בֶר
וְ
אֵת
יהוה
כִּי
אֵת
95793	וְ
אֵת
95798	מִ
אֵת
95801	פָּנֶה
פַּרְעֹה
וְ
95805	אֶל
מֹשֶׁה
יָד
95810	עַל
95812	אֶ֫רֶץ
מִצְרַ֫יִם
95815	בְּ
95817	הַ
אַרְבֶּה
וְ
95821	עַל
95823	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
95827	אֵת
95829	כֹּל
95831	עֵ֫שֶׂב
95833	הַ
אֶ֫רֶץ
95836	אֵת
95838	כֹּל
95840	אֲשֶׁר
הַ
בָּרָד
וְ
אֵת
95846	מַטֶּה
95849	עַל
95851	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
רוּחַ
קָדִים
95857	בְּ
95859	הַ
אֶ֫רֶץ
95862	כֹּל
95864	הַ
95866	יוֹם
95868	הַ
הוּא
וְ
95872	כֹּל
95874	הַ
לַ֫יְלָה
הַ
בֹּ֫קֶר
וְ
רוּחַ
95881	הַ
קָדִים
אֵת
95885	הַ
אַרְבֶּה
וְ
הַ
אַרְבֶּה
95891	עַל
95893	כֹּל
95895	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
95899	בְּ
95901	כֹּל
95903	גְּבוּל
מִצְרַ֫יִם
כָּבֵד
מְאֹד
95908	לְ
95910	פָּנֶה
95912	כֵּן
אַרְבֶּה
95915	כְּמוֹ
95917	וְ
95919	אַחַר
95921	וְ
אֵת
95924	עַ֫יִן
95926	כֹּל
95928	הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
וְ
95936	אֵת
95938	כֹּל
95940	עֵ֫שֶׂב
95942	הַ
אֶ֫רֶץ
וְ
95946	אֵת
95948	כֹּל
95950	פְּרִי
95952	הַ
עֵץ
95955	אֲשֶׁר
הַ
בָּרָד
וְ
כֹּל
יֶ֫רֶק
95963	בְּ
95965	הַ
עֵץ
וְ
95969	בְּ
95971	עֵ֫שֶׂב
95973	הַ
שָׂדֶה
95976	בְּ
95978	כֹּל
95980	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
95984	לְ
95987	לְ
מֹשֶׁה
וְ
95991	לְ
אַהֲרֹן
וְ
95996	לְ
95998	יהוה
96000	אֱלֹהִים
96002	וְ
96004	לְ
96006	וְ
עַתָּ֫ה
חַטָּאת
96010	אַךְ
96012	הַ
פַּ֫עַם
וְ
96016	לְ
96018	יהוה
96020	אֱלֹהִים
96022	וְ
96025	מִ
עַל
96028	רַק
96030	אֵת
96032	הַ
96034	מָ֫וֶת
96036	הַ
זֶה
וְ
96041	מִ
מֵעִם
פַּרְעֹה
וְ
96046	אֶל
יהוה
וְ
96050	רוּחַ
יָם
96053	חָזָק
מְאֹד
וְ
אֵת
96058	הַ
אַרְבֶּה
וְ
96063	יָם
ה
סוּף
אַרְבֶּה
אֶחָד
96069	בְּ
96071	כֹּל
96073	גְּבוּל
מִצְרַ֫יִם
וְ
אֵת
96078	לֵב
פַּרְעֹה
וְ
אֵת
96083	בֵּן
יִשְׂרָאֵל
וְ
96087	אֶל
מֹשֶׁה
יָד
96092	עַל
96094	הַ
שָׁמַיִם
וְ
96098	עַל
96100	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
וְ
אֵת
96106	יָד
96109	עַל
96111	הַ
שָׁמַיִם
וְ
חֹ֫שֶׁךְ
אֲפֵלָה
96117	בְּ
96119	כֹּל
96121	אֶ֫רֶץ
מִצְרַ֫יִם
שָׁלֹשׁ
יוֹם
אֵת
96127	אָח
96129	וְ
96132	מִ
תַּחַת
96135	שָׁלֹשׁ
יוֹם
וְ
96139	לְ
96141	כֹּל
96143	בֵּן
יִשְׂרָאֵל
96146	בְּ
96148	מוֹשָׁב
96150	וְ
96152	אֶל
מֹשֶׁה
וְ
אֵת
יהוה
רַק
96160	צֹאן
96162	וְ
96164	בָּקָר
96166	גַּם
96168	טַף
96171	עִם
96173	וְ
גַּם
96176	בְּ
96178	יָד
96180	זֶ֫בַח
וְ
עֹלָה
וְ
96185	לְ
96187	יהוה
96189	אֱלֹהִים
96191	וְ
גַּם
מִקְנֶה
96196	עִם
96198	כִּי
96200	מִן־
96203	לְ
אֵת
96206	יהוה
96208	אֱלֹהִים
96210	וְ
אֵת
יהוה
96214	עַד
שָׁם
ה
וְ
אֵת
96220	לֵב
פַּרְעֹה
וְ
96224	לְ
וְ
96227	לְ
96231	מִ
עַל
96235	לְ
96237	פָּנֶה
96239	כִּי
96241	בְּ
96243	יוֹם
פָּנֶה
96246	וְ
פָּנֶה
96249	וְ
96251	אֶל
מֹשֶׁה
נֶ֫גַע
אֶחָד
96257	עַל
פַּרְעֹה
וְ
96261	עַל
מִצְרַ֫יִם
96264	אַחַר
כֵּן
אֵת
96269	מִ
זֶה
96272	כְּ
אֵת
96276	מִ
זֶה
96279	בְּ
96281	אֹ֫זֶן
96283	הַ
עַם
וְ
96287	אִישׁ
96290	מִ
אֵת
96293	רֵעַ
96295	וְ
96297	אִשָּׁה
96300	מִ
אֵת
96303	רְעוּת
96306	כְּלִי
כֶּ֫סֶף
וְ
96310	כְּלִי
זָהָב
וְ
אֵת
חֵן
הַ
עַם
96318	בְּ
96320	עַ֫יִן
מִצְרִי
גַּם
96325	הַ
אִישׁ
מֹשֶׁה
גָּדוֹל
מְאֹד
96331	בְּ
96333	אֶ֫רֶץ
מִצְרַ֫יִם
96337	בְּ
96339	עַ֫יִן
96341	עֶ֫בֶד
פַּרְעֹה
וְ
96345	בְּ
96347	עַ֫יִן
96349	הַ
עַם
וְ
96353	כְּ
96355	חָצוֹת
96357	הַ
לַ֫יְלָה
96360	בְּ
96362	תָּ֫וֶךְ
מִצְרַ֫יִם
וְ
כֹּל
בְּכוֹר
96368	בְּ
96370	אֶ֫רֶץ
מִצְרַ֫יִם
96374	מִ
96376	בְּכוֹר
96378	פַּרְעֹה
96380	הַ
96383	עַל
96385	כִּסֵּא
96388	עַד
96391	בְּכוֹר
96393	הַ
96395	שִׁפְחָה
96397	אֲשֶׁר
אַחַר
96400	הַ
רֵחֶה
וְ
96404	כֹּל
96406	בְּכוֹר
בְּהֵמָה
וְ
96410	צְעָקָה
גָּדוֹל
96413	בְּ
96415	כֹּל
96417	אֶ֫רֶץ
מִצְרַ֫יִם
96420	אֲשֶׁר
96422	כְּמוֹ
96424	וְ
96426	כְּמוֹ
96428	וְ
96430	לְ
96432	כֹּל
96434	בֵּן
יִשְׂרָאֵל
לָשׁוֹן
96439	לְ
96442	מִ
אִישׁ
וְ
96446	עַד
בְּהֵמָה
מַ֫עַן
96450	יָדַע
נ
96453	אֲשֶׁר
96456	בֵּין
מִצְרַ֫יִם
וְ
96460	בֵּין
יִשְׂרָאֵל
וְ
כֹּל
96466	עֶ֫בֶד
96468	אֵ֫לֶּה
96470	אֶל
96472	וְ
96474	לְ
96477	לְ
אַתָּ֫ה
וְ
96481	כֹּל
96483	הַ
96485	עַם
96487	אֲשֶׁר
בְּ
96490	רֶ֫גֶל
96492	וְ
96494	אַחַר
כֵּן
וְ
96499	מִ
מֵעִם
פַּרְעֹה
96503	בְּ
96505	חֳרִי
אַף
וְ
96509	אֶל
מֹשֶׁה
96512	אֶל
96515	מַ֫עַן
מוֹפֵת
96519	בְּ
96521	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
מֹשֶׁה
וְ
אַהֲרֹן
אֵת
96529	כֹּל
96531	הַ
96533	מוֹפֵת
96535	הַ
אֵ֫לֶּה
96538	לְ
96540	פָּנֶה
פַּרְעֹה
וְ
אֵת
96545	לֵב
פַּרְעֹה
וְ
אֵת
96550	בֵּן
יִשְׂרָאֵל
96553	מִ
96555	אֶ֫רֶץ
96557	וְ
96560	אֶל
מֹשֶׁה
וְ
96564	אֶל
אַהֲרֹן
96567	בְּ
96569	אֶ֫רֶץ
מִצְרַ֫יִם
96572	לְ
הַ
96575	חֹ֫דֶשׁ
96577	הַ
זֶה
96580	לְ
96582	רֹאשׁ
חֹ֫דֶשׁ
96585	לְ
96588	לְ
96590	חֹ֫דֶשׁ
96592	הַ
שָׁנָה
96595	אֶל
96597	כֹּל
96599	עֵדָה
יִשְׂרָאֵל
96602	לְ
96604	בְּ
96607	הַ
עָשׂוֹר
96610	לְ
96612	הַ
96614	חֹ֫דֶשׁ
96616	הַ
זֶה
וְ
96620	לְ
96623	לְ
96625	בַּ֫יִת
אָב
96628	לְ
96630	הַ
בַּ֫יִת
וְ
אִם
הַ
בַּ֫יִת
96637	מִ
96639	מִ
שֶׂה
וְ
הוּא
וְ
96646	שָׁכֵן
96650	הַ
קָרֹב
96653	אֶל
96655	בַּ֫יִת
96658	בְּ
96660	מִכְסָה
נֶ֫פֶשׁ
96663	לְ
96665	פֶּה
96667	אֹ֫כֶל
96670	עַל
96672	הַ
שֶׂה
96676	שֶׂה
תָּמִים
זָכָר
96680	בֵּן
שָׁנָה
96683	לְ
96687	מִן־
96689	הַ
כֶּ֫בֶשׂ
וְ
96693	מִן־
96695	הַ
עֵז
וְ
96699	לְ
96702	לְ
מִשְׁמֶ֫רֶת
96705	עַד
96709	אַרְבַּע
עָשָׂר
יוֹם
96713	לְ
96715	הַ
96717	חֹ֫דֶשׁ
96719	הַ
זֶה
וְ
אֵת
96724	כֹּל
96726	קָהָל
96728	עֵדָה
יִשְׂרָאֵל
96731	בֵּין
96733	הַ
עֶ֫רֶב
וְ
96737	מִן־
96739	הַ
דָּם
וְ
96745	עַל
96747	שְׁנַ֫יִם
96749	הַ
מְזוּזָה
וְ
96753	עַל
96755	הַ
מַשְׁקוֹף
96758	עַל
96760	הַ
96762	בַּ֫יִת
96764	אֲשֶׁר
אֵת
96768	בְּ
96770	וְ
אֵת
96773	הַ
בָּשָׂר
96776	בְּ
96778	הַ
96780	לַ֫יְלָה
96782	הַ
זֶה
96785	צָלִי
אֵשׁ
וְ
מַצָּה
96790	עַל
מָרֹר
96793	מִן־
96795	נָא
וְ
בָּשֵׁל
96800	בְּ
96802	הַ
מַי
96805	כִּי אם־
כִּי אם־
צָלִי
אֵשׁ
96810	רֹאשׁ
96814	עַל
96816	כֶּ֫רַע
96818	וְ
96820	עַל
96822	קֶ֫רֶב
96824	וְ
96826	מִן־
96829	עַד
בֹּ֫קֶר
וְ
הַ
96835	מִן־
96838	עַד
בֹּ֫קֶר
96841	בְּ
96843	הַ
אֵשׁ
וְ
אֵת
96848	מׇתְנַ֫יִם
96850	נַ֫עַל
96852	בְּ
96854	רֶ֫גֶל
96856	וְ
מַקֵּל
96859	בְּ
96861	יָד
96863	וְ
אֵת
96867	בְּ
חִפָּזוֹן
96870	לְ
יהוה
וְ
96874	בְּ
96876	אֶ֫רֶץ
מִצְרַ֫יִם
96879	בְּ
96881	הַ
96883	לַ֫יְלָה
96885	הַ
זֶה
וְ
כֹּל
בְּכוֹר
96891	בְּ
96893	אֶ֫רֶץ
מִצְרַ֫יִם
96897	מִ
אָדָם
וְ
96901	עַד
בְּהֵמָה
וְ
96905	בְּ
96907	כֹּל
96909	אֱלֹהִים
מִצְרַ֫יִם
וְ
הַ
דָּם
96915	לְ
96918	לְ
אוֹת
96921	עַל
96923	הַ
96925	בַּ֫יִת
96927	אֲשֶׁר
וְ
אֵת
96931	הַ
דָּם
וְ
96935	עַל
96937	וְ
96939	בְּ
96942	לְ
מַשְׁחִית
96945	בְּ
96947	בְּ
96949	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
96954	יוֹם
96956	הַ
זֶה
96959	לְ
96962	לְ
זִכָּרוֹן
וְ
אֵת
96968	לְ
יהוה
96971	לְ
96973	דּוֹר
96975	חֻקָּה
עוֹלָם
שֶׁ֫בַע
יוֹם
96980	אַךְ
96982	בְּ
96984	הַ
96986	יוֹם
96988	הַ
רִאשׁוֹן
96991	מִ
96993	בַּ֫יִת
96995	כִּי
96997	כֹּל
96999	וְ
הַ
97002	נֶ֫פֶשׁ
97004	הַ
הוּא
97007	מִ
יִשְׂרָאֵל
97011	מִ
97013	יוֹם
97015	הַ
רִאשׁוֹן
97018	עַד
97020	יוֹם
97022	הַ
שְׁבִיעִי
וְ
97026	בְּ
97028	הַ
97030	יוֹם
97032	הַ
רִאשׁוֹן
מִקְרָא
קֹ֫דֶשׁ
וְ
97038	בְּ
97040	הַ
97042	יוֹם
97044	הַ
שְׁבִיעִי
מִקְרָא
קֹ֫דֶשׁ
97049	לְ
97051	כֹּל
מְלָאכָה
97054	בְּ
97057	אַךְ
97060	אֲשֶׁר
97062	לְ
97064	כֹּל
נֶ֫פֶשׁ
97067	לְ
97069	בַּד
97072	לְ
97074	וְ
אֵת
97077	הַ
מַצָּה
כִּי
97081	בְּ
97083	עֶ֫צֶם
97085	הַ
97087	יוֹם
97089	הַ
זֶה
אֵת
97093	צָבָא
97096	מִ
97098	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
97103	הַ
97105	יוֹם
97107	הַ
זֶה
97110	לְ
97112	דּוֹר
97114	חֻקָּה
עוֹלָם
97118	בְּ
97120	הַ
רִאשׁוֹן
97123	בְּ
97127	אַרְבַּע
עָשָׂר
יוֹם
97131	לְ
97133	הַ
חֹ֫דֶשׁ
97136	בְּ
97138	הַ
עֶ֫רֶב
97141	עַד
97145	יוֹם
97147	הַ
97149	אֶחָד
וְ
עֶשְׂרִים
97153	לְ
97155	הַ
חֹ֫דֶשׁ
97158	בְּ
97160	הַ
עֶ֫רֶב
שֶׁ֫בַע
יוֹם
97165	בְּ
97167	בַּ֫יִת
97169	כִּי
97171	כֹּל
97173	וְ
הַ
97176	נֶ֫פֶשׁ
97178	הַ
הוּא
97181	מִ
97183	עֵדָה
יִשְׂרָאֵל
97187	בְּ
97189	הַ
גֵּר
וְ
97193	בְּ
97195	אֶזְרָח
97197	הַ
אֶ֫רֶץ
כֹּל
מַחְמֶ֫צֶת
97202	בְּ
97204	כֹּל
97206	מוֹשָׁב
97208	וְ
97210	לְ
97212	כֹּל
97214	זָקֵן
יִשְׂרָאֵל
וְ
97218	אֶל
97220	וְ
97222	לְ
97225	לְ
97227	מִשְׁפָּחָה
97229	וְ
הַ
פֶּ֫סַח
וְ
אֲגֻדָּה
אֵזוֹב
וְ
97237	בְּ
97239	הַ
97241	דָּם
97243	אֲשֶׁר
בְּ
97246	הַ
סַף
וְ
97251	אֶל
97253	הַ
מַשְׁקוֹף
וְ
97257	אֶל
97259	שְׁנַ֫יִם
97261	הַ
מְזוּזָה
97264	מִן־
97266	הַ
97268	דָּם
97270	אֲשֶׁר
בְּ
97273	הַ
סַף
וְ
97277	מִ
97279	פֶּ֫תַח
97281	בַּ֫יִת
97284	עַד
בֹּ֫קֶר
וְ
97288	לְ
אֵת
מִצְרַ֫יִם
וְ
אֵת
97294	הַ
דָּם
97298	עַל
97300	הַ
מַשְׁקוֹף
וְ
97304	עַל
97306	שְׁנַ֫יִם
97308	הַ
מְזוּזָה
וְ
97312	עַל
97314	הַ
פֶּ֫תַח
וְ
הַ
שָׁחַת
97320	לְ
97322	אֶל
97324	בַּ֫יִת
97327	לְ
וְ
אֵת
97331	הַ
97333	דָּבָר
97335	הַ
זֶה
97338	לְ
חֹק
97342	לְ
97344	וְ
97346	לְ
97348	בֵּן
97351	עַד
עוֹלָם
וְ
כִּי
97356	אֶל
97358	הַ
97360	אֶ֫רֶץ
97362	אֲשֶׁר
97364	לְ
97367	כְּ
97369	כַּאֲשֶׁר
וְ
אֵת
97373	הַ
97375	עֲבֹדָה
97377	הַ
זֹאת
וְ
כִּי
97382	אֶל
97384	בֵּן
97386	הַ
97388	עֲבֹדָה
97390	הַ
זֹאת
97393	לְ
97395	וְ
זֶ֫בַח
פֶּ֫סַח
97399	לְ
97401	יהוה
97403	אֲשֶׁר
97405	עַל
97407	בַּ֫יִת
97409	בֵּן
יִשְׂרָאֵל
97412	בְּ
מִצְרַ֫יִם
97415	בְּ
אֵת
מִצְרַ֫יִם
וְ
אֵת
97421	בַּ֫יִת
97423	וְ
הַ
עַם
וְ
וְ
וְ
בֵּן
יִשְׂרָאֵל
97432	כְּ
97434	כַּאֲשֶׁר
אֵת
97437	מֹשֶׁה
וְ
אַהֲרֹן
וְ
97442	בְּ
97444	חֲצִי
97446	הַ
לַ֫יְלָה
וְ
כֹּל
בְּכוֹר
97452	בְּ
97454	אֶ֫רֶץ
מִצְרַ֫יִם
97458	מִ
97460	בְּכוֹר
97462	פַּרְעֹה
97464	הַ
97467	עַל
97469	כִּסֵּא
97472	עַד
97475	בְּכוֹר
97477	הַ
97479	שְׁבִי
97481	אֲשֶׁר
בְּ
97484	בַּ֫יִת
97486	הַ
בּוֹר
וְ
97490	כֹּל
97492	בְּכוֹר
בְּהֵמָה
וְ
97496	פַּרְעֹה
הוּא
וְ
97500	כֹּל
97502	עֶ֫בֶד
97504	וְ
97506	כֹּל
מִצְרַ֫יִם
וְ
צְעָקָה
גָּדוֹל
97512	בְּ
מִצְרַ֫יִם
כִּי
בַּ֫יִת
97517	אֲשֶׁר
וְ
97521	לְ
מֹשֶׁה
וְ
97525	לְ
אַהֲרֹן
וְ
97529	מִ
97531	תָּ֫וֶךְ
97533	עַם
97535	גַּם
אַתֶּם
גַּם
97539	בֵּן
יִשְׂרָאֵל
וְ
אֵת
יהוה
97545	כְּ
גַּם
97548	צֹאן
97550	גַּם
97552	בָּקָר
97555	כְּ
97557	כַּאֲשֶׁר
וְ
וְ
גַּם
97562	אֵת
97564	וְ
97566	עַל
97568	הַ
עַם
97571	לְ
97573	לְ
97575	מִן־
97577	הַ
אֶ֫רֶץ
כִּי
כֹּל
97582	וְ
הַ
עַם
אֵת
97587	בָּצֵק
97589	מִשְׁאֶ֫רֶת
97592	בְּ
97594	שִׂמְלָה
97597	עַל
97599	שְׁכֶם
97601	וְ
בֵּן
יִשְׂרָאֵל
97605	כְּ
97607	דָּבָר
מֹשֶׁה
וְ
97611	מִ
מִצְרַ֫יִם
97614	כְּלִי
כֶּ֫סֶף
וְ
97618	כְּלִי
זָהָב
וְ
שִׂמְלָה
וְ
אֵת
חֵן
הַ
עַם
97628	בְּ
97630	עַ֫יִן
מִצְרַ֫יִם
וְ
וְ
אֵת
מִצְרַ֫יִם
וְ
בֵּן
יִשְׂרָאֵל
97641	מִ
רַֽעַמְסֵס
97645	סֻכּוֹת
ה
כְּ
97651	שֵׁשׁ
מֵאָה
אֶ֫לֶף
רַגְלִי
הַ
גֶּ֫בֶר
97658	לְ
97660	בַּד
97662	מִ
טַף
וְ
גַּם
97667	עֵ֫רֶב
רַב
97670	אֵת
97672	וְ
97674	צֹאן
וְ
בָּקָר
97678	מִקְנֶה
97680	כָּבֵד
מְאֹד
וְ
אֵת
97685	הַ
97687	בָּצֵק
97689	אֲשֶׁר
97691	מִ
מִצְרַ֫יִם
עֻגָה
מַצָּה
כִּי
כִּי
97698	מִ
מִצְרַ֫יִם
וְ
97702	לְ
וְ
גַּם
צֵידָה
97707	לְ
97709	וְ
97711	מוֹשָׁב
97713	בֵּן
יִשְׂרָאֵל
97716	אֲשֶׁר
97718	בְּ
מִצְרַ֫יִם
97721	שְׁלֹשִׁים
שָׁנָה
וְ
97726	אַרְבַּע
מֵאָה
שָׁנָה
וְ
97731	מִ
97733	קֵץ
97736	שְׁלֹשִׁים
שָׁנָה
וְ
97741	אַרְבַּע
מֵאָה
שָׁנָה
וְ
97746	בְּ
97748	עֶ֫צֶם
97750	הַ
97752	יוֹם
97754	הַ
זֶה
כֹּל
97758	צָבָא
יהוה
97761	מִ
97763	אֶ֫רֶץ
מִצְרַ֫יִם
לַ֫יְלָה
שִׁמֻּר
97768	לְ
יהוה
97771	לְ
97773	מִ
97775	אֶ֫רֶץ
מִצְרַ֫יִם
הוּא
97779	הַ
97781	לַ֫יְלָה
97783	הַ
זֶה
97786	לְ
יהוה
97789	לְ
97791	כֹּל
97793	בֵּן
יִשְׂרָאֵל
97796	לְ
97798	דּוֹר
97800	וְ
97802	אֶל
97804	מֹשֶׁה
וְ
אַהֲרֹן
חֻקָּה
97809	הַ
פֶּ֫סַח
כֹּל
97813	בֵּן
נֵכָר
97816	בְּ
97818	וְ
97820	כֹּל
97823	עֶ֫בֶד
אִישׁ
97826	מִקְנָה
כֶּ֫סֶף
וְ
אֵת
97832	בְּ
97834	תּוֹשָׁב
וְ
שָׂכִיר
97838	בְּ
97841	בְּ
97843	בַּ֫יִת
אֶחָד
97846	מִן־
97848	הַ
בַּ֫יִת
97851	מִן־
97853	הַ
בָּשָׂר
97856	חוּץ
ה
וְ
97860	בְּ
97862	כֹּל
97864	עֵדָה
יִשְׂרָאֵל
אֵת
97868	וְ
כִּי
97871	אֵת
97873	וְ
97875	לְ
יהוה
97878	לְ
97880	כֹּל
זָכָר
וְ
97884	לְ
וְ
97887	כְּ
97889	אֶזְרָח
97891	הַ
אֶ֫רֶץ
וְ
כֹּל
עָרֵל
97897	בְּ
97899	תּוֹרָה
אֶחָד
97903	לְ
97905	הַ
אֶזְרָח
וְ
97909	לְ
97911	הַ
97913	גֵּר
97915	הַ
97918	בְּ
97920	תָּ֫וֶךְ
97922	וְ
כֹּל
97925	בֵּן
יִשְׂרָאֵל
97928	כְּ
97930	כַּאֲשֶׁר
97932	אֵת
מֹשֶׁה
וְ
97936	אֵת
אַהֲרֹן
וְ
97940	בְּ
97942	עֶ֫צֶם
97944	הַ
97946	יוֹם
97948	הַ
זֶה
אֵת
97952	בֵּן
יִשְׂרָאֵל
97955	מִ
97957	אֶ֫רֶץ
מִצְרַ֫יִם
97960	עַל
97962	צָבָא
97964	וְ
97966	אֶל
מֹשֶׁה
97969	לְ
97971	לְ
97974	כֹּל
בְּכוֹר
97977	פֶּ֫טֶר
97979	כֹּל
רֶ֫חֶם
97982	בְּ
97984	בֵּן
יִשְׂרָאֵל
97988	בְּ
97990	הַ
אָדָם
וְ
97994	בְּ
97996	הַ
בְּהֵמָה
לְ
98000	וְ
98002	אֶל
98004	הַ
עַם
אֵת
98008	הַ
98011	יוֹם
98013	הַ
זֶה
98016	אֲשֶׁר
98018	מִ
מִצְרַ֫יִם
98021	מִ
98023	בַּ֫יִת
עֶ֫בֶד
כִּי
98027	בְּ
98029	חֹ֫זֶק
יָד
אֵת
98034	מִ
זֶה
וְ
הַ
יוֹם
98040	בְּ
98042	חֹ֫דֶשׁ
98044	הַ
אָבִיב
וְ
כִּי
98049	אֶל
98053	אֶ֫רֶץ
98056	הַ
כְּנַעֲנִי
וְ
98060	הַ
חִתִּי
וְ
98064	הַ
אֱמֹרִי
וְ
98068	הַ
חִוִּי
וְ
98072	הַ
יְבוּסִי
98075	אֲשֶׁר
98077	לְ
98079	אָב
98082	לְ
98084	לְ
98087	אֶ֫רֶץ
98090	זוּב
98092	חָלָב
וְ
דְּבַשׁ
וְ
אֵת
98098	הַ
98100	עֲבֹדָה
98102	הַ
זֹאת
98105	בְּ
98107	הַ
98109	חֹ֫דֶשׁ
98111	הַ
זֶה
שֶׁ֫בַע
יוֹם
וְ
בְּ
98118	הַ
98120	יוֹם
98122	הַ
שְׁבִיעִי
98125	לְ
יהוה
אֵת
98129	שֶׁ֫בַע
98131	הַ
יוֹם
וְ
98135	לְ
98137	וְ
98139	לְ
98142	בְּ
98144	כֹּל
98146	גְּבוּל
98148	וְ
98150	לְ
98152	בֵּן
98155	בְּ
98157	הַ
98159	יוֹם
98161	הַ
הוּא
98164	לְ
98166	בְּ
עָבוּר
98169	לְ
98172	בְּ
98174	מִ
מִצְרַ֫יִם
וְ
98178	לְ
98182	לְ
98184	אוֹת
98186	עַל
98188	יָד
98190	וְ
98192	לְ
98194	זִכָּרוֹן
98196	בֵּין
98198	עַ֫יִן
98200	מַ֫עַן
תּוֹרָה
יהוה
98204	בְּ
98206	פֶּה
98208	כִּי
98210	בְּ
98212	יָד
חָזָק
98215	מִ
מִצְרַ֫יִם
וְ
אֵת
98220	הַ
98222	חֻקָּה
98224	הַ
זֹאת
98227	לְ
98229	מוֹעֵד
98233	מִ
יוֹם
98237	יוֹם
ה
וְ
כִּי
98242	אֶל
98244	אֶ֫רֶץ
98246	הַ
כְּנַעֲנִי
98249	כְּ
98251	כַּאֲשֶׁר
98254	לְ
98256	וְ
98258	לְ
98260	אָב
98262	וְ
98264	לְ
98266	וְ
98268	כֹּל
98270	פֶּ֫טֶר
רֶ֫חֶם
98273	לְ
יהוה
וְ
98277	כֹּל
98280	פֶּ֫טֶר
98282	שֶׁ֫גֶר
בְּהֵמָה
98285	אֲשֶׁר
98287	לְ
98289	הַ
זָכָר
לְ
יהוה
וְ
כֹּל
98296	פֶּ֫טֶר
חֲמוֹר
98299	בְּ
שֶׂה
וְ
אִם
וְ
וְ
כֹּל
98308	בְּכוֹר
אָדָם
98311	בְּ
98313	בֵּן
98315	וְ
כִּי
בֵּן
98320	לְ
וְ
98323	אֶל
98326	בְּ
98328	חֹ֫זֶק
יָד
98331	מִ
מִצְרַ֫יִם
98334	מִ
98336	בַּ֫יִת
עֶ֫בֶד
וְ
כִּי
98341	לְ
וְ
כֹּל
בְּכוֹר
98346	בְּ
98348	אֶ֫רֶץ
מִצְרַ֫יִם
98352	מִ
98354	בְּכוֹר
אָדָם
וְ
98358	עַד
98360	בְּכוֹר
בְּהֵמָה
98363	עַל
כֵּן
98366	לְ
יהוה
כֹּל
98371	פֶּ֫טֶר
רֶ֫חֶם
98374	הַ
זָכָר
וְ
כֹּל
98379	בְּכוֹר
98381	בֵּן
98383	וְ
98386	לְ
98388	אוֹת
98390	עַל
98392	יָד
98394	וְ
98396	לְ
98398	טוֹטָפוֹת
98400	בֵּין
98402	עַ֫יִן
98404	כִּי
98406	בְּ
98408	חֹ֫זֶק
יָד
98411	מִ
מִצְרַ֫יִם
וְ
98415	בְּ
אֵת
98418	הַ
עַם
וְ
דֶּ֫רֶךְ
98423	אֶ֫רֶץ
פְּלִשְׁתִּי
כִּי
כִּי
פֶּן־
הַ
עַם
98431	בְּ
וְ
98434	מִצְרַ֫יִם
ה
וְ
אֵת
98439	הַ
עַם
דֶּ֫רֶךְ
98443	הַ
מִדְבָּר
יָם
סוּף
וְ
בֵּן
יִשְׂרָאֵל
98451	מִ
98453	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
98458	עֶ֫צֶם
יוֹסֵף
98461	עִם
98463	כִּי
אֵת
98466	בֵּן
יִשְׂרָאֵל
98469	לְ
אֵת
98472	וְ
אֵת
98475	עֶ֫צֶם
98478	מִ
זֶה
98481	אֵת
98483	וְ
98485	מִ
סֻכּוֹת
וְ
98489	בְּ
אֵתָם
98492	בְּ
98494	קָצֶה
98496	הַ
מִדְבָּר
וְ
98500	לְ
98502	פָּנֶה
98505	בְּ
98507	עַמּוּד
עָנָן
98510	לְ
הַ
דֶּ֫רֶךְ
וְ
98515	בְּ
98517	עַמּוּד
אֵשׁ
98520	לְ
98522	לְ
98525	לְ
יוֹמָם
וְ
לַ֫יְלָה
עַמּוּד
98531	הַ
עָנָן
וְ
עַמּוּד
98536	הַ
אֵשׁ
לְ
98540	פָּנֶה
98542	הַ
עַם
וְ
98546	אֶל
מֹשֶׁה
98549	לְ
98551	אֶל
98553	בֵּן
יִשְׂרָאֵל
וְ
וְ
98558	לְ
98560	פָּנֶה
פִּי הַחִירֹת
פִּי הַחִירֹת
98565	בֵּין
מִגְדֹּל
וְ
98569	בֵּין
98571	הַ
יָם
98574	לְ
98576	פָּנֶה
בַּ֫עַל צְפוֹן
בַּ֫עַל צְפוֹן
98580	נֵכַח
98583	עַל
98585	הַ
יָם
וְ
98589	לְ
98591	בֵּן
יִשְׂרָאֵל
98594	בְּ
98596	הַ
אֶ֫רֶץ
98599	עַל
98601	הַ
מִדְבָּר
וְ
אֵת
98606	לֵב
פַּרְעֹה
וְ
98610	אַחַר
98612	וְ
98615	בְּ
פַּרְעֹה
וְ
98619	בְּ
98621	כֹּל
98623	חַ֫יִל
98625	וְ
כִּי
וְ
וְ
98630	לְ
98632	מֶ֫לֶךְ
מִצְרַ֫יִם
כִּי
הַ
עַם
וְ
לֵבָב
98640	פַּרְעֹה
וְ
98643	עֶ֫בֶד
98646	אֶל
98648	הַ
עַם
וְ
זֹאת
כִּי
אֵת
יִשְׂרָאֵל
98656	מִ
וְ
אֵת
98660	רֶ֫כֶב
98662	וְ
אֵת
98665	עַם
98668	עִם
98670	וְ
98673	שֵׁשׁ
מֵאָה
98676	רֶ֫כֶב
בָּחַר
וְ
98680	כֹּל
98682	רֶ֫כֶב
מִצְרַ֫יִם
וְ
עַל
98687	כֹּל
98689	וְ
אֵת
98692	לֵב
98694	פַּרְעֹה
98696	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
98700	אַחַר
98702	בֵּן
יִשְׂרָאֵל
וְ
בֵּן
יִשְׂרָאֵל
98708	בְּ
98710	יָד
רוּם
וְ
98714	אַחַר
98716	וְ
אֵת
98722	עַל
98724	הַ
יָם
98727	כֹּל
98729	סוּס
98731	רֶ֫כֶב
פַּרְעֹה
וְ
98735	פָּרָשׁ
98737	וְ
98739	חַ֫יִל
98742	עַל
פִּי הַחִירֹת
פִּי הַחִירֹת
98746	לְ
98748	פָּנֶה
בַּ֫עַל צְפוֹן
בַּ֫עַל צְפוֹן
וְ
וְ
בֵּן
יִשְׂרָאֵל
אֵת
98757	עַ֫יִן
98759	וְ
הִנֵּה
98762	אַחַר
98764	וְ
וְ
בֵּן
יִשְׂרָאֵל
98769	אֶל
יהוה
וְ
98773	אֶל
מֹשֶׁה
הַ
98777	מִ
בְּלִי
אַ֫יִן
98781	בְּ
מִצְרַ֫יִם
98784	לְ
98786	בְּ
98788	הַ
מִדְבָּר
זֹאת
98792	לְ
98795	לְ
98797	מִ
מִצְרַ֫יִם
הֲ
הַ
98802	דָּבָר
98804	אֲשֶׁר
98806	אֶל
98809	בְּ
מִצְרַ֫יִם
98812	לְ
98814	מִן־
98816	וְ
אֵת
מִצְרִי
כִּי
98821	לְ
98823	אֵת
מִצְרִי
98826	מִ
98829	בְּ
98831	הַ
מִדְבָּר
וְ
98835	אֶל
98837	הַ
עַם
וְ
אֵת
98843	יְשׁוּעָה
יהוה
98846	אֲשֶׁר
98848	לְ
98850	הַ
יוֹם
כִּי
98854	אֲשֶׁר
אֵת
מִצְרִי
הַ
יוֹם
98860	לְ
98862	עַד
עוֹלָם
98865	לְ
98867	וְ
98869	חָרֵשׁ
נ
וְ
98873	אֶל
מֹשֶׁה
98876	אֶל
98879	אֶל
98881	בֵּן
יִשְׂרָאֵל
וְ
וְ
אֵת
98887	מַטֶּה
98889	וְ
אֵת
98892	יָד
98895	עַל
98897	הַ
יָם
וְ
וְ
בֵּן
יִשְׂרָאֵל
98904	בְּ
98906	תָּ֫וֶךְ
98908	הַ
יָם
98911	בְּ
98913	הַ
יַבָּשָׁה
וְ
אֲנִי
אֵת
98919	לֵב
מִצְרִי
וְ
98923	אַחַר
98925	וְ
98928	בְּ
פַּרְעֹה
וְ
98932	בְּ
98934	כֹּל
98936	חַ֫יִל
98939	בְּ
98941	רֶ֫כֶב
98943	וְ
98945	בְּ
98947	פָּרָשׁ
98949	וְ
כִּי
98952	בְּ
98955	בְּ
פַּרְעֹה
98958	בְּ
98960	רֶ֫כֶב
98962	וְ
98964	בְּ
98966	פָּרָשׁ
98968	וְ
98970	מַלְאָךְ
98972	הַ
אֱלֹהִים
98975	הַ
98978	לְ
98980	פָּנֶה
98982	מַחֲנֶה
יִשְׂרָאֵל
וְ
98987	מִ
אַחַר
98990	וְ
עַמּוּד
98993	הַ
עָנָן
98996	מִ
98998	פָּנֶה
99000	וְ
99003	מִ
אַחַר
99006	וְ
99009	בֵּין
99011	מַחֲנֶה
מִצְרַ֫יִם
וְ
99015	בֵּין
99017	מַחֲנֶה
יִשְׂרָאֵל
וְ
99021	הַ
עָנָן
וְ
99025	הַ
חֹ֫שֶׁךְ
וְ
אֵת
99030	הַ
לַ֫יְלָה
וְ
99034	אֶל
זֶה
כֹּל
99038	הַ
לַ֫יְלָה
וְ
אֵת
99043	יָד
99046	עַל
99048	הַ
יָם
וְ
אֵת
99053	הַ
יָם
99056	בְּ
99059	רוּחַ
קָדִים
עַז
כֹּל
99064	הַ
לַ֫יְלָה
וְ
אֵת
99069	הַ
יָם
99072	לְ
99074	הַ
חָֽרָבָה
וְ
הַ
מַי
וְ
בֵּן
יִשְׂרָאֵל
99083	בְּ
99085	תָּ֫וֶךְ
99087	הַ
יָם
99090	בְּ
99092	הַ
יַבָּשָׁה
וְ
הַ
מַי
99098	לְ
99102	מִ
99104	יָמִין
99106	וְ
99108	מִ
99110	שְׂמֹאל
99112	וְ
וְ
99115	אַחַר
99118	כֹּל
99120	סוּס
פַּרְעֹה
99123	רֶ֫כֶב
99125	וְ
99127	פָּרָשׁ
99130	אֶל
99132	תָּ֫וֶךְ
99134	הַ
יָם
וְ
99138	בְּ
99140	אַשְׁמוּרָה
99142	הַ
בֹּ֫קֶר
וְ
99146	אֶל
99148	מַחֲנֶה
מִצְרִי
99151	בְּ
99153	עַמּוּד
99155	אֵשׁ
וְ
עָנָן
וְ
אֵת
99161	מַחֲנֶה
מִצְרִי
וְ
אֵת
99166	אוֹפָן
99168	מֶרְכָּבָה
99170	וְ
99172	בְּ
כְּבֵדֻת
וְ
99176	מִ
99178	פָּנֶה
יִשְׂרָאֵל
כִּי
99182	לְ
99185	בְּ
מִצְרַ֫יִם
וְ
99189	אֶל
מֹשֶׁה
אֵת
99193	יָד
99196	עַל
99198	הַ
יָם
וְ
הַ
מַי
99205	עַל
מִצְרַ֫יִם
99208	עַל
99210	רֶ֫כֶב
99212	וְ
99214	עַל
99216	פָּרָשׁ
99218	וְ
אֵת
99221	יָד
99224	עַל
99226	הַ
יָם
וְ
הַ
יָם
99232	לְ
99234	לְ
99236	אֵיתָן
99238	וְ
99240	לְ
וְ
אֵת
מִצְרַ֫יִם
99245	בְּ
99247	תָּ֫וֶךְ
99249	הַ
יָם
וְ
הַ
מַי
וְ
99256	אֵת
99258	הַ
רֶ֫כֶב
וְ
99262	אֵת
99264	הַ
פָּרָשׁ
99267	לְ
99269	כֹּל
99272	חַ֫יִל
פַּרְעֹה
99275	הַ
99278	אַחַר
99281	בְּ
99283	הַ
יָם
99286	בְּ
99289	עַד
אֶחָד
וְ
בֵּן
יִשְׂרָאֵל
99295	בְּ
99297	הַ
יַבָּשָׁה
99300	בְּ
99302	תָּ֫וֶךְ
99304	הַ
יָם
וְ
הַ
מַי
99310	לְ
99314	מִ
99316	יָמִין
99318	וְ
99320	מִ
99322	שְׂמֹאל
99324	וְ
99326	בְּ
99328	הַ
99330	יוֹם
99332	הַ
הוּא
אֵת
יִשְׂרָאֵל
99337	מִ
99339	יָד
מִצְרַ֫יִם
וְ
אֵת
99345	עַל
99347	שָׂפָה
99349	הַ
יָם
וְ
אֵת
99354	הַ
99357	יָד
99359	הַ
גָּדוֹל
99362	אֲשֶׁר
99364	בְּ
מִצְרַ֫יִם
וְ
הַ
עַם
אֵת
יהוה
וְ
99374	בְּ
יהוה
וְ
99378	בְּ
99380	מֹשֶׁה
99382	עֶ֫בֶד
99384	מֹשֶׁה
וְ
99387	בֵּן
יִשְׂרָאֵל
אֵת
99391	הַ
99393	שִׁירָה
99395	הַ
זֹאת
99398	לְ
יהוה
וְ
99402	לְ
99404	לְ
יהוה
כִּי
סוּס
וְ
99410	רָכַב
99413	בְּ
99415	הַ
יָם
99418	עֹז
99420	וְ
זִמְרָת
וְ
99424	לְ
99427	לְ
יְשׁוּעָה
אֵל
99431	וְ
99434	אֱלֹהִים
99436	אָב
99438	וְ
אִישׁ
מִלְחָמָה
שֵׁם
99444	מֶרְכָּבָה
פַּרְעֹה
וְ
99448	חַ֫יִל
99451	בְּ
99453	הַ
יָם
וְ
מִבְחָר
99458	שָׁלִישׁ
99461	בְּ
99463	יָם
סוּף
99466	בְּ
מְצוֹלָה
99469	כְּמוֹ
אֶ֫בֶן
יָמִין
99473	יהוה
99475	בְּ
99477	הַ
כֹּחַ
יָמִין
99481	יהוה
וְ
99484	בְּ
99486	רֹב
99488	גָּאוֹן
99490	קוּם
99492	חָרוֹן
99495	כְּ
99497	הַ
קַשׁ
וְ
99501	בְּ
99503	רוּחַ
99505	אַף
99508	כְּמוֹ
99510	נֵד
נָזַל
99513	בְּ
99515	לֵב
יָם
נֶ֫פֶשׁ
99519	חֶ֫רֶב
99521	יָד
99524	בְּ
99526	רוּחַ
99529	כְּ
99531	הַ
עֹפֶרֶת
99534	בְּ
99536	מַי
אַדִּיר
כְּמוֹ
99541	בְּ
99543	הַ
אֵל
יהוה
כְּמוֹ
99553	בְּ
99555	הַ
קֹ֫דֶשׁ
99558	יָרֵא
תְּהִלָּה
99561	עָשָׂה
פֶּ֫לֶא
יָמִין
99566	בְּ
99568	חֶ֫סֶד
99570	עַם
99572	זוּ
99574	בְּ
99576	עֹז
99579	אֶל
99581	נָוֶה
99583	קֹ֫דֶשׁ
99586	רָגַז
נ
יָשַׁב
פְּלֶ֫שֶׁת
אַלּוּף
אֱדוֹם
99593	אַ֫יִל
מוֹאָב
כֹּל
99597	יָשַׁב
כְּנַ֫עַן
99600	עַל
99603	אֵימָה
ה
וְ
פַּ֫חַד
99608	בְּ
99610	גָּדוֹל
99612	זְרוֹעַ
99615	כְּ
99617	הַ
אֶ֫בֶן
עַד
עַם
99622	יהוה
עַד
עַם
99626	זוּ
וְ
99629	בְּ
99631	הַר
99633	נַחֲלָה
99636	לְ
יהוה
99639	אֲדֹנָי
99641	יָד
99644	לְ
99646	עוֹלָם
וְ
עַד
כִּי
סוּס
פַּרְעֹה
99654	בְּ
99656	רֶ֫כֶב
99658	וְ
99660	בְּ
99662	פָּרָשׁ
99665	בְּ
99667	הַ
יָם
וְ
99671	עַל
99673	אֵת
99675	מַי
99677	הַ
יָם
וְ
בֵּן
יִשְׂרָאֵל
99683	בְּ
99685	הַ
יַבָּשָׁה
99688	בְּ
99690	תָּ֫וֶךְ
99692	הַ
יָם
וְ
99696	מִרְיָם
99698	הַ
נְבִיאָה
99701	אָחוֹת
אַהֲרֹן
אֵת
99705	הַ
תֹּף
99708	בְּ
99710	יָד
99712	וְ
כֹּל
99715	הַ
אִשָּׁה
99718	אַחַר
99722	בְּ
תֹּף
וְ
99726	בְּ
מְחוֹלָה
וְ
99730	לְ
99733	לְ
יהוה
כִּי
סוּס
וְ
99739	רָכַב
99742	בְּ
99744	הַ
יָם
וְ
אֵת
יִשְׂרָאֵל
99750	מִ
99752	יָם
סוּף
וְ
99756	אֶל
99758	מִדְבָּר
שׁוּר
וְ
שָׁלֹשׁ
יוֹם
99764	בְּ
99766	הַ
מִדְבָּר
וְ
וְ
99771	מָרָה
ה
וְ
99775	לְ
99777	מִ
מָרָה
כִּי
99781	עַל
כֵּן
שֵׁם
99785	וְ
הַ
עַם
99789	עַל
מֹשֶׁה
99792	לְ
וְ
99795	אֶל
יהוה
וְ
וְ
99800	אֶל
99802	הַ
מַי
וְ
הַ
מַי
99808	לְ
99810	חֹק
וְ
מִשְׁפָּט
וְ
וְ
אִם
99817	לְ
99819	קוֹל
99821	יהוה
99823	אֱלֹהִים
99825	וְ
הַ
99828	יָשָׁר
99830	בְּ
99832	עַ֫יִן
99834	וְ
99836	לְ
99838	מִצְוָה
99840	וְ
כֹּל
99843	חֹק
99845	כֹּל
99847	הַ
99849	מַחֲלָה
99851	אֲשֶׁר
99853	בְּ
מִצְרַ֫יִם
99856	עַל
99858	כִּי
יהוה
99861	רָפָא
99863	וְ
99865	אֵילִם
ה
וְ
99870	שְׁנַ֫יִם
עָשָׂר
99873	עַ֫יִן
מַי
וְ
99877	שִׁבְעִים
תָּמָר
וְ
99881	עַל
99883	הַ
מַי
וְ
99887	מִ
אֵילִם
וְ
כֹּל
99892	עֵדָה
99894	בֵּן
יִשְׂרָאֵל
99897	אֶל
99900	מִדְבָּר
סִין
99903	אֲשֶׁר
99905	בֵּין
אֵילִם
וְ
99909	בֵּין
סִינַי
99912	בְּ
99916	חָמֵשׁ
עָשָׂר
יוֹם
99920	לְ
99922	הַ
99924	חֹ֫דֶשׁ
99926	הַ
שֵׁנִי
99929	לְ
99931	מִ
99933	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
99938	עֵדָה
99940	בֵּן
יִשְׂרָאֵל
99944	עַל
מֹשֶׁה
וְ
99948	עַל
אַהֲרֹן
99951	בְּ
99953	הַ
מִדְבָּר
וְ
99957	אֶל
99959	בֵּן
יִשְׂרָאֵל
99962	בְּ
99964	יָד
יהוה
99967	בְּ
99969	אֶ֫רֶץ
מִצְרַ֫יִם
99973	בְּ
99975	עַל
99977	סִיר
99979	הַ
בָּשָׂר
99982	בְּ
99984	לְ
שֹׂ֫בַע
כִּי
אֵת
99990	אֶל
99992	הַ
99994	מִדְבָּר
99996	הַ
זֶה
99999	לְ
אֵת
100002	כֹּל
100004	הַ
100006	קָהָל
100008	הַ
זֶה
100011	בְּ
100013	הַ
רָעָב
וְ
100017	אֶל
מֹשֶׁה
100020	לְ
100023	מִן־
100025	הַ
שָׁמַיִם
וְ
הַ
עַם
וְ
דָּבָר
יוֹם
100034	בְּ
100036	יוֹם
100038	מַ֫עַן
הֲ
100041	בְּ
100043	תּוֹרָה
100045	אִם
וְ
100048	בְּ
100050	הַ
100052	יוֹם
100054	הַ
שִׁשִּׁי
וְ
אֵת
100059	אֲשֶׁר
וְ
100062	עַל
100065	אֲשֶׁר
יוֹם
יוֹם
וְ
מֹשֶׁה
וְ
אַהֲרֹן
100073	אֶל
100075	כֹּל
100077	בֵּן
יִשְׂרָאֵל
וְ
כִּי
אֵת
100084	מִ
100086	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
וְ
אֵת
100092	כָּבוֹד
יהוה
100095	בְּ
אֵת
100098	תְּלֻנָּה
100101	עַל
יהוה
וְ
כִּי
100106	עַל
100108	וְ
בְּ
100111	לְ
100114	בְּ
100116	הַ
עֶ֫רֶב
100119	לְ
וְ
100122	בְּ
100124	הַ
בֹּ֫קֶר
100127	לְ
בְּ
אֵת
100132	תְּלֻנָּה
100135	אֲשֶׁר
100137	עַל
100139	וְ
לֹא
100142	עַל
100144	תְּלֻנָּה
100146	כִּי
עַל
יהוה
וְ
100151	אֶל
אַהֲרֹן
100154	אֶל
100156	כֹּל
100158	עֵדָה
100160	בֵּן
יִשְׂרָאֵל
100163	לְ
100165	פָּנֶה
יהוה
כִּי
אֵת
100170	תְּלֻנָּה
100172	וְ
100174	כְּ
100176	אֶל
100178	כֹּל
100180	עֵדָה
100182	בֵּן
יִשְׂרָאֵל
וְ
100186	אֶל
100188	הַ
מִדְבָּר
וְ
הִנֵּה
כָּבוֹד
יהוה
100195	בְּ
100197	הַ
עָנָן
וְ
100201	אֶל
מֹשֶׁה
100204	לְ
אֵת
100207	תְּלֻנָּה
100209	בֵּן
יִשְׂרָאֵל
100212	אֶל
100215	לְ
100217	בֵּין
100219	הַ
עֶ֫רֶב
וְ
100223	בְּ
100225	הַ
בֹּ֫קֶר
וְ
כִּי
יהוה
100231	אֱלֹהִים
100233	וְ
100235	בְּ
100237	הַ
עֶ֫רֶב
וְ
הַ
שְׂלָו
וְ
אֵת
100245	הַ
מַחֲנֶה
וְ
100249	בְּ
100251	הַ
בֹּ֫קֶר
שְׁכָבָה
100255	הַ
טַל
100258	סָבִיב
100260	לְ
100262	הַ
מַחֲנֶה
וְ
שְׁכָבָה
100267	הַ
טַל
וְ
הִנֵּה
עַל
100273	פָּנֶה
100275	הַ
מִדְבָּר
דַּק
חַסְפַּס
100280	כְּ
100282	הַ
100284	כְּפוֹר
100286	עַל
100288	הַ
אֶ֫רֶץ
וְ
בֵּן
יִשְׂרָאֵל
וְ
אִישׁ
100296	אֶל
100298	אָח
100300	כִּי
וְ
100303	אֶל
100305	הַ
100307	לֶ֫חֶם
100309	אֲשֶׁר
100311	לְ
100314	לְ
אׇכְלָה
הַ
100318	דָּבָר
100320	אֲשֶׁר
100322	מִן־
100325	לְ
100327	פֶּה
100329	אֹ֫כֶל
100332	לְ
100334	הַ
גֻּלְגֹּ֫לֶת
מִסְפָּר
100338	נֶ֫פֶשׁ
100341	לְ
100344	אֲשֶׁר
בְּ
100347	אֹ֫הֶל
100349	וְ
בֵּן
יִשְׂרָאֵל
וְ
100354	הַ
רָבָה
וְ
100358	הַ
מָעַט
וְ
100362	בְּ
100364	הַ
עֹ֫מֶר
וְ
הַ
רָבָה
וְ
הַ
מָעַט
100373	לְ
100375	פֶּה
100377	אֹ֫כֶל
100379	וְ
100381	אֶל
100384	מִן־
100387	עַד
בֹּ֫קֶר
וְ
100391	אֶל
מֹשֶׁה
וְ
100395	מִן־
100398	עַד
בֹּ֫קֶר
וְ
וְ
וְ
100404	עַל
100406	וְ
אֵת
100411	בְּ
100413	הַ
בֹּ֫קֶר
100416	בְּ
100418	הַ
בֹּ֫קֶר
100421	כְּ
100423	פֶּה
100425	אֹ֫כֶל
100427	וְ
הַ
שֶׁ֫מֶשׁ
וְ
וְ
100433	בְּ
100435	הַ
100437	יוֹם
100439	הַ
שִׁשִּׁי
לֶ֫חֶם
מִשְׁנֶה
שְׁנַ֫יִם
100445	הַ
עֹ֫מֶר
לְ
100449	הַ
אֶחָד
וְ
כֹּל
100454	נָשִׂיא
100456	הַ
עֵדָה
וְ
100460	לְ
מֹשֶׁה
וְ
100464	אֶל
100467	אֲשֶׁר
שַׁבָּתוֹן
100471	שַׁבָּת
קֹ֫דֶשׁ
100474	לְ
יהוה
אֵת
100478	אֲשֶׁר
וְ
אֵת
100482	אֲשֶׁר
וְ
אֵת
100486	כֹּל
100488	הַ
עָדַף
100491	לְ
100494	לְ
מִשְׁמֶ֫רֶת
100497	עַד
100499	הַ
בֹּ֫קֶר
וְ
אֵת
100505	עַד
100507	הַ
בֹּ֫קֶר
100510	כְּ
100512	כַּאֲשֶׁר
וְ
וְ
100516	בְּ
100518	וְ
הַ
יוֹם
כִּי
הַ
יוֹם
100525	לְ
יהוה
הַ
יוֹם
100530	בְּ
100532	הַ
שָׂדֶה
שֵׁשׁ
יוֹם
וְ
בְּ
100539	הַ
100541	יוֹם
100543	הַ
שְׁבִיעִי
100546	בְּ
100548	וְ
100550	בְּ
100552	הַ
100554	יוֹם
100556	הַ
שְׁבִיעִי
100559	מִן־
100561	הַ
עַם
100564	לְ
וְ
וְ
100568	אֶל
מֹשֶׁה
100571	עַד
אָן
100574	לְ
100576	מִצְוָה
100578	וְ
100580	תּוֹרָה
100582	כִּי
100584	לְ
100586	הַ
שַׁבָּת
100589	עַל
כֵּן
100592	לְ
100595	בְּ
100597	הַ
100599	יוֹם
100601	הַ
שִׁשִּׁי
לֶ֫חֶם
יוֹם
100606	תַּחַת
100609	מִ
100611	מָקוֹם
100614	בְּ
100616	הַ
100618	יוֹם
100620	הַ
שְׁבִיעִי
וְ
הַ
עַם
100626	בְּ
100628	הַ
100630	יוֹם
100632	הַ
שְׁבִיעִי
וְ
בַּ֫יִת
יִשְׂרָאֵל
אֵת
100639	שֵׁם
100641	וְ
כְּ
100644	זֶ֫רַע
100646	גַּד
לָבָן
וְ
טַ֫עַם
100651	כְּ
100653	צְפִיחִת
100655	בְּ
דְּבַשׁ
וְ
הַ
100660	דָּבָר
100662	אֲשֶׁר
מְלֹא
100665	הַ
100667	עֹ֫מֶר
100669	מִן־
100671	לְ
מִשְׁמֶ֫רֶת
100674	לְ
100676	דּוֹר
100678	מַ֫עַן
אֵת
100681	הַ
100683	לֶ֫חֶם
100685	אֲשֶׁר
אֵת
100689	בְּ
100691	הַ
מִדְבָּר
100694	בְּ
אֵת
100698	מִ
100700	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
100704	אֶל
אַהֲרֹן
צִנְצֶ֫נֶת
אֶחָד
וְ
שָׁם
ה
100712	מְלֹא
100714	הַ
עֹ֫מֶר
מָן
וְ
אֵת
100721	לְ
100723	פָּנֶה
יהוה
100726	לְ
מִשְׁמֶ֫רֶת
100729	לְ
100731	דּוֹר
100734	כְּ
100736	כַּאֲשֶׁר
100738	אֶל
מֹשֶׁה
וְ
100742	לְ
100744	פָּנֶה
100746	הַ
עֵדוּת
100749	לְ
מִשְׁמֶ֫רֶת
וְ
בֵּן
יִשְׂרָאֵל
אֵת
100756	הַ
מָן
אַרְבָּעִים
שָׁנָה
100761	עַד
100763	אֶל
100765	אֶ֫רֶץ
יָשַׁב
אֵת
100769	הַ
מָן
100772	עַד
100774	אֶל
100776	קָצֶה
100778	אֶ֫רֶץ
כְּנַ֫עַן
וְ
100782	הַ
עֹ֫מֶר
עֲשִׂירִי
100786	הַ
אֵיפָה
וְ
כֹּל
100791	עֵדָה
100793	בֵּן
יִשְׂרָאֵל
100796	מִ
100798	מִדְבָּר
סִין
100801	לְ
100803	מַסַּע
100806	עַל
100808	פֶּה
יהוה
וְ
100812	בְּ
רְפִידִים
וְ
100816	לְ
הַ
עַם
וְ
הַ
עַם
100823	עִם
מֹשֶׁה
וְ
100827	לְ
100829	וְ
וְ
100832	לְ
100835	רִיב
נ
100838	עִמָּד
100841	נָסָה
נ
אֵת
יהוה
וְ
הַ
עַם
100849	לְ
100851	הַ
מַי
וְ
הַ
עַם
100857	עַל
מֹשֶׁה
וְ
לְ
מָה
זֶה
100864	מִ
מִצְרַ֫יִם
100867	לְ
100869	אֵת
100871	וְ
100873	אֵת
100875	בֵּן
100877	וְ
100879	אֵת
100881	מִקְנֶה
100884	בְּ
100886	הַ
צָמָא
וְ
100890	אֶל
יהוה
100893	לְ
100895	לְ
100897	הַ
100899	עַם
100901	הַ
זֶה
וְ
וְ
100906	אֶל
מֹשֶׁה
100909	לְ
100911	פָּנֶה
100913	הַ
עַם
וְ
100917	אֵת
100920	מִ
100922	זָקֵן
יִשְׂרָאֵל
וְ
100926	מַטֶּה
100929	אֲשֶׁר
100931	בְּ
100933	אֵת
100935	הַ
יְאֹר
100938	בְּ
100940	יָד
100942	וְ
100944	לְ
100946	פָּנֶה
100949	עַל
100951	הַ
צוּר
100954	בְּ
חֹרֵב
וְ
100958	בְּ
100960	הַ
צוּר
וְ
100964	מִן־
100966	וְ
הַ
עַם
וְ
100971	לְ
100973	עַ֫יִן
100975	זָקֵן
יִשְׂרָאֵל
וְ
שֵׁם
100980	הַ
מָקוֹם
מַסָּה
וְ
מְרִיבָה
100987	עַל
100989	רִיב
100991	בֵּן
יִשְׂרָאֵל
וְ
100995	עַל
אֵת
יהוה
100999	לְ
הֲ
101002	בְּ
101004	קֶ֫רֶב
101006	אִם
וְ
וְ
101010	עִם
יִשְׂרָאֵל
101013	בְּ
רְפִידִים
וְ
101017	אֶל
יְהוֹשׁוּעַ
101020	לְ
101022	וְ
101024	בְּ
עֲמָלֵק
101027	עַל
101029	רֹאשׁ
101031	הַ
גִּבְעָה
וְ
מַטֶּה
101036	הַ
אֱלֹהִים
בְּ
101040	יָד
101042	וְ
101044	כְּ
101046	כַּאֲשֶׁר
101048	לְ
101051	לְ
101053	בְּ
עֲמָלֵק
וְ
מֹשֶׁה
אַהֲרֹן
וְ
חוּר
רֹאשׁ
101062	הַ
גִּבְעָה
וְ
101066	כְּ
101068	כַּאֲשֶׁר
יָד
101071	וְ
וְ
101074	כְּ
101076	כַּאֲשֶׁר
יָד
101079	וְ
וְ
יָד
מֹשֶׁה
וְ
וְ
101086	תַּחַת
101088	וְ
101090	עַל
101092	וְ
אַהֲרֹן
וְ
חוּר
101097	בְּ
101099	יָד
101103	מִ
101105	זֶה
אֶחָד
וְ
101109	מִ
101111	זֶה
אֶחָד
וְ
יָד
101117	עַד
הַ
שֶׁ֫מֶשׁ
וְ
101122	אֵת
עֲמָלֵק
וְ
101126	אֵת
101128	עַם
101131	לְ
101133	פֶּה
חֶ֫רֶב
וְ
101137	אֶל
מֹשֶׁה
101140	בְּ
101142	הַ
סֵ֫פֶר
וְ
101146	בְּ
101148	אֹ֫זֶן
יְהוֹשׁוּעַ
כִּי
אֵת
101153	זֵ֫כֶר
עֲמָלֵק
101157	מִ
תַּחַת
101160	הַ
שָׁמַיִם
וְ
וְ
שֵׁם
101166	3071+
101168	יְהֹוָה נִסִּי
101170	וְ
כִּי
עַל
101174	כֵּס
יָהּ
לְ
יהוה
101179	בְּ
עֲמָלֵק
101182	מִ
101184	דּוֹר
דּוֹר
וְ
101188	יִתְרוֹ
101190	כֹּהֵן
מִדְיָן
101193	חֹתֵן
מֹשֶׁה
אֵת
101197	כֹּל
101199	אֲשֶׁר
101202	לְ
מֹשֶׁה
וְ
101206	לְ
101208	יִשְׂרָאֵל
101210	עַם
101212	כִּי
אֵת
יִשְׂרָאֵל
101216	מִ
מִצְרַ֫יִם
וְ
יִתְרוֹ
101221	חֹתֵן
מֹשֶׁה
אֵת
101225	צִפֹּרָה
101227	אִשָּׁה
מֹשֶׁה
101230	אַחַר
101232	שִׁלּוּחִים
101234	וְ
אֵת
101238	שְׁנַ֫יִם
101240	בֵּן
101243	אֲשֶׁר
שֵׁם
101246	הַ
אֶחָד
כִּי
101250	בְּ
101252	אֶ֫רֶץ
נׇכְרִי
וְ
שֵׁם
101257	הַ
אֶחָד
כִּי
אֱלֹהִים
101262	אָב
101264	בְּ
101266	עֵ֫זֶר
101268	וְ
101270	מִ
101272	חֶ֫רֶב
פַּרְעֹה
וְ
101276	יִתְרוֹ
101278	חֹתֵן
מֹשֶׁה
וְ
101282	בֵּן
101284	וְ
101286	אִשָּׁה
101289	אֶל
מֹשֶׁה
101292	אֶל
101294	הַ
101296	מִדְבָּר
101298	אֲשֶׁר
הַר
101301	הַ
אֱלֹהִים
וְ
101305	אֶל
מֹשֶׁה
101309	אֲנִי
101311	חֹתֵן
101313	יִתְרוֹ
101315	אֶל
101317	וְ
101319	אִשָּׁה
101321	וְ
101324	שְׁנַ֫יִם
101326	בֵּן
101329	עִם
101331	וְ
101333	לְ
חֹתֵן
101336	וְ
וְ
101339	לְ
101341	וְ
101343	לְ
101345	רֵעַ
101348	לְ
שָׁלוֹם
וְ
101352	הַ
101354	אֹ֫הֶל
ה
וְ
101358	לְ
101360	חֹתֵן
101363	אֵת
101365	כֹּל
101367	אֲשֶׁר
101370	לְ
פַּרְעֹה
וְ
101374	לְ
מִצְרַ֫יִם
101377	עַל
101379	אוֹדָה
יִשְׂרָאֵל
101382	אֵת
101384	כֹּל
101386	הַ
101388	תְּלָאָה
101390	אֲשֶׁר
101392	בְּ
101394	הַ
דֶּ֫רֶךְ
וְ
101398	וְ
101400	עַל
101404	כֹּל
101406	הַ
טוֹבָה
101409	אֲשֶׁר
101411	לְ
יִשְׂרָאֵל
101414	אֲשֶׁר
101416	מִ
101418	יָד
מִצְרַ֫יִם
וְ
101422	יהוה
101424	אֲשֶׁר
אֵת
101429	מִ
101431	יָד
מִצְרַ֫יִם
וְ
101435	מִ
101437	יָד
פַּרְעֹה
101440	אֲשֶׁר
אֵת
101443	הַ
עַם
101447	מִ
תַּחַת
101450	יָד
מִצְרַ֫יִם
כִּי
101454	מִ
101456	כֹּל
101458	הַ
אֱלֹהִים
כִּי
101462	בְּ
101464	הַ
101466	דָּבָר
101468	אֲשֶׁר
101470	עַל
101472	וְ
יִתְרוֹ
101475	חֹתֵן
מֹשֶׁה
עֹלָה
וְ
זֶ֫בַח
101481	לְ
אֱלֹהִים
וְ
אַהֲרֹן
וְ
101487	כֹּל
101489	זָקֵן
יִשְׂרָאֵל
101492	לְ
101494	עִם
101496	חֹתֵן
מֹשֶׁה
101499	לְ
101501	פָּנֶה
101503	הַ
אֱלֹהִים
וְ
101507	מִ
מׇחֳרָת
וְ
101511	לְ
אֵת
101514	הַ
עַם
וְ
הַ
עַם
101520	עַל
מֹשֶׁה
101524	מִן־
101526	הַ
בֹּ֫קֶר
101529	עַד
101531	הַ
עֶ֫רֶב
וְ
חֹתֵן
מֹשֶׁה
אֵת
101538	כֹּל
101540	אֲשֶׁר
101542	לְ
101544	הַ
עַם
וְ
הַ
101550	דָּבָר
101552	הַ
זֶה
101555	אֲשֶׁר
101557	לְ
101559	הַ
עַם
101562	לְ
101564	בַּד
101566	וְ
כֹּל
101569	הַ
עַם
101572	עַל
101576	מִן־
בֹּ֫קֶר
101579	עַד
עֶ֫רֶב
וְ
101583	לְ
101585	חֹתֵן
101587	כִּי
101589	אֶל
101591	הַ
עַם
101594	לְ
כִּי
101597	לְ
101600	אֶל
101602	וְ
101605	בֵּין
אִישׁ
וְ
101609	בֵּין
101611	רֵעַ
101613	וְ
101615	אֵת
101617	חֹק
101619	הַ
אֱלֹהִים
וְ
101623	אֵת
101625	תּוֹרָה
101627	וְ
חֹתֵן
מֹשֶׁה
101631	אֶל
101633	הַ
101635	דָּבָר
101637	אֲשֶׁר
גַּם
אַתָּ֫ה
גַּם
101642	הַ
101645	עַם
101647	הַ
זֶה
101650	אֲשֶׁר
עִם
101653	כִּי
101655	מִן־
101657	הַ
דָּבָר
101660	לְ
101662	בַּד
101665	בְּ
101667	קוֹל
101669	וְ
101671	עִם
101674	לְ
101676	הַ
עַם
101679	מוּל
101681	הַ
אֱלֹהִים
וְ
אֵת
101686	הַ
דָּבָר
101689	אֶל
101691	הַ
אֱלֹהִים
וְ
אֵת
101697	אֵת
101699	הַ
חֹק
וְ
101703	אֵת
101705	הַ
תּוֹרָה
וְ
101709	לְ
101712	אֵת
101714	הַ
101716	דֶּ֫רֶךְ
101718	בְּ
101720	וְ
101722	אֵת
101724	הַ
101726	מַעֲשֶׂה
101728	אֲשֶׁר
101730	עָשָׂה
נ
וְ
101734	מִ
101736	כֹּל
101738	הַ
עַם
101743	אִישׁ
חַ֫יִל
101746	יָרֵא
אֱלֹהִים
101749	אִישׁ
אֱמֶת
101752	שָׂנֵא
בֶּ֫צַע
וְ
101756	עַל
101759	שַׂר
אֶ֫לֶף
101762	שַׂר
מֵאָה
101765	שַׂר
חֲמִשִּׁים
וְ
101769	שַׂר
עֶשֶׂר
וְ
אֵת
101774	הַ
עַם
101777	בְּ
101779	כֹּל
עֵת
וְ
כֹּל
101784	הַ
101786	דָּבָר
101788	הַ
גָּדוֹל
101791	אֶל
101793	וְ
כֹּל
101796	הַ
101798	דָּבָר
101800	הַ
קָטֹן
וְ
101805	מִ
עַל
101808	וְ
101810	אֵת
101812	אִם
אֵת
101815	הַ
101817	דָּבָר
101819	הַ
זֶה
וְ
וְ
101824	וְ
גַּם
כֹּל
101828	הַ
101830	עַם
101832	הַ
זֶה
101835	עַל
101837	מָקוֹם
101840	בְּ
שָׁלוֹם
וְ
101844	לְ
101846	קוֹל
101848	חֹתֵן
101850	וְ
כֹּל
101853	אֲשֶׁר
וְ
אִישׁ
חַ֫יִל
101858	מִ
101860	כֹּל
יִשְׂרָאֵל
וְ
אֵת
101865	רֹאשׁ
101867	עַל
101869	הַ
עַם
101873	שַׂר
אֶ֫לֶף
101876	שַׂר
מֵאָה
101879	שַׂר
חֲמִשִּׁים
וְ
101883	שַׂר
עֶשֶׂר
וְ
אֵת
101888	הַ
עַם
101891	בְּ
101893	כֹּל
עֵת
אֵת
101897	הַ
101899	דָּבָר
101901	הַ
קָשֶׁה
101904	בּוֹא
נ
101907	אֶל
מֹשֶׁה
וְ
כֹּל
101912	הַ
101914	דָּבָר
101916	הַ
קָטֹן
וְ
אֵת
101921	חֹתֵן
101923	וְ
101925	לְ
101928	אֶל
101930	אֶ֫רֶץ
101933	בְּ
101935	הַ
101938	חֹ֫דֶשׁ
101940	הַ
שְׁלִישִׁי
101943	לְ
בֵּן
יִשְׂרָאֵל
101947	מִ
101949	אֶ֫רֶץ
מִצְרַ֫יִם
101952	בְּ
101954	הַ
101956	יוֹם
101958	הַ
זֶה
מִדְבָּר
סִינַי
וְ
101964	מִ
רְפִידִים
וְ
מִדְבָּר
סִינַי
וְ
101971	בְּ
101973	הַ
מִדְבָּר
וְ
101977	נֶ֫גֶד
101979	הַ
הַר
וְ
101983	אֶל
101985	הַ
אֱלֹהִים
וְ
101989	אֶל
101992	מִן־
101994	הַ
הַר
101997	לְ
101999	לְ
102001	בַּ֫יִת
יַעֲקֹב
וְ
102005	לְ
102007	בֵּן
יִשְׂרָאֵל
102010	אֲשֶׁר
102012	לְ
מִצְרַ֫יִם
וְ
אֵת
102018	עַל
102020	כָּנָף
נֶשֶׁר
וְ
אֵת
102026	אֶל
102028	וְ
עַתָּ֫ה
אִם
102032	בְּ
102034	קוֹל
102036	וְ
אֵת
102039	בְּרִית
102041	וְ
102043	לְ
102046	מִ
102048	כֹּל
102050	הַ
עַם
כִּי
לְ
102055	כֹּל
102057	הַ
אֶ֫רֶץ
וְ
102061	לְ
102064	מַמְלָכָה
כֹּהֵן
וְ
102068	גּוֹי
קָדוֹשׁ
הַ
102072	דָּבָר
102074	אֲשֶׁר
102076	אֶל
102078	בֵּן
יִשְׂרָאֵל
וְ
וְ
102083	לְ
102085	זָקֵן
102087	הַ
עַם
וְ
102091	לְ
102093	פָּנֶה
102095	אֵת
102097	כֹּל
102099	הַ
102102	דָּבָר
102104	הַ
אֵ֫לֶּה
102107	אֲשֶׁר
וְ
כֹּל
102111	הַ
עַם
וְ
כֹּל
102116	אֲשֶׁר
וְ
אֵת
102120	דָּבָר
102122	הַ
עַם
102125	אֶל
יהוה
וְ
102129	אֶל
מֹשֶׁה
הִנֵּה
102133	אֶל
102136	בְּ
102138	עָב
102140	הַ
עָנָן
102143	בְּ
עָבוּר
הַ
עַם
102148	בְּ
102150	עִם
102153	וְ
גַּם
102156	בְּ
102159	לְ
עוֹלָם
וְ
אֵת
102164	דָּבָר
102166	הַ
עַם
102169	אֶל
יהוה
וְ
102173	אֶל
מֹשֶׁה
102176	אֶל
102178	הַ
עַם
וְ
102183	הַ
יוֹם
וְ
מָחָר
וְ
שִׂמְלָה
102190	וְ
102192	לְ
102194	הַ
102196	יוֹם
102198	הַ
שְׁלִישִׁי
כִּי
102202	בְּ
102204	הַ
102206	יוֹם
102208	הַ
שְׁלִישִׁי
102211	לְ
102213	עַ֫יִן
102215	כֹּל
102217	הַ
עַם
102220	עַל
102222	הַר
סִינַי
וְ
אֵת
102227	הַ
עַם
102230	לְ
102232	לְ
102235	בְּ
102237	הַ
הַר
וְ
102241	בְּ
102243	קָצֶה
102245	כֹּל
102247	הַ
102250	בְּ
102252	הַ
הַר
102255	בְּ
102257	כִּי
אוֹ
אִם
אִם
102262	בְּ
הַ
יוֹבֵל
102266	בְּ
102268	הַ
הַר
וְ
102272	מִן־
102274	הַ
הַר
102277	אֶל
102279	הַ
עַם
וְ
אֵת
102284	הַ
עַם
וְ
שִׂמְלָה
102289	וְ
102291	אֶל
102293	הַ
עַם
102296	לְ
102298	שָׁלֹשׁ
יוֹם
102301	אֶל
אִשָּׁה
וְ
102305	בְּ
102307	הַ
102309	יוֹם
102311	הַ
שְׁלִישִׁי
102314	בְּ
הַ
בֹּ֫קֶר
וְ
קוֹל
וְ
בָּרָק
וְ
102323	עָנָן
כָּבֵד
102326	עַל
102328	הַ
הַר
וְ
קוֹל
שֹׁפָר
חָזָק
מְאֹד
וְ
כֹּל
102338	הַ
102340	עַם
102342	אֲשֶׁר
בְּ
102345	הַ
מַחֲנֶה
וְ
אֵת
102350	הַ
עַם
102353	לְ
הַ
אֱלֹהִים
102357	מִן־
102359	הַ
מַחֲנֶה
וְ
102363	בְּ
102365	תַּחְתִּי
102367	הַ
הַר
וְ
הַר
סִינַי
כֹּל
102375	מִ
102377	פָּנֶה
102379	אֲשֶׁר
102381	עַל
102384	בְּ
102386	הַ
אֵשׁ
וְ
עָשָׁן
102392	כְּ
102394	עָשָׁן
102396	הַ
כִּבְשָׁן
וְ
כֹּל
102401	הַ
הַר
וְ
קוֹל
102406	הַ
שֹׁפָר
הָלַךְ
וְ
102411	חָזֵק
מְאֹד
וְ
הַ
אֱלֹהִים
102417	בְּ
קוֹל
וְ
102421	עַל
102423	הַר
סִינַי
102426	אֶל
102428	רֹאשׁ
102430	הַ
הַר
וְ
102434	לְ
מֹשֶׁה
102437	אֶל
102439	רֹאשׁ
102441	הַ
הַר
וְ
וְ
102446	אֶל
מֹשֶׁה
102449	בְּ
102451	הַ
עַם
פֶּן־
102455	אֶל
יהוה
102458	לְ
וְ
102461	מִן־
102463	וְ
גַּם
102466	הַ
102468	כֹּהֵן
102470	הַ
102473	אֶל
יהוה
פֶּן־
102477	בְּ
102479	וְ
102481	אֶל
יהוה
הַ
עַם
102486	לְ
102488	אֶל
102490	הַר
סִינַי
כִּי
102494	בְּ
102497	לְ
אֵת
102500	הַ
הַר
וְ
וְ
102505	אֶל
102507	וְ
אַתָּ֫ה
וְ
102511	אַהֲרֹן
102513	עִם
102515	וְ
102517	הַ
כֹּהֵן
וְ
102521	הַ
עַם
102524	לְ
102526	אֶל
יהוה
פֶּן־
102530	בְּ
102532	וְ
102534	אֶל
102536	הַ
עַם
וְ
102540	אֶל
102542	וְ
אֵת
102545	כֹּל
102547	הַ
102549	דָּבָר
102551	הַ
אֵ֫לֶּה
102554	לְ
102556	יהוה
102558	אֱלֹהִים
102561	אֲשֶׁר
102563	מִ
102565	אֶ֫רֶץ
מִצְרַ֫יִם
102568	מִ
102570	בַּ֫יִת
עֶ֫בֶד
102573	לְ
102575	אֱלֹהִים
אַחֵר
102578	עַל
102580	פָּנֶה
102583	לְ
102585	פֶּ֫סֶל
וְ
102588	כֹּל
102590	תְּמוּנָה
102593	אֲשֶׁר
בְּ
102596	הַ
102598	שָׁמַיִם
102600	מִ
מַ֫עַל
וְ
102604	אֲשֶׁר
בְּ
102607	הַ
102609	אֶ֫רֶץ
102611	מִ
תַּחַת
וְ
102615	אֲשֶׁר
בְּ
102618	הַ
102620	מַי
102622	מִ
102624	תַּחַת
102626	לְ
102628	הַ
אֶ֫רֶץ
102631	לְ
102633	וְ
כִּי
אָֽנֹכִ֫י
102637	יהוה
102639	אֱלֹהִים
102642	אֵל
קַנָּא
102645	עָוֺן
אָב
102648	עַל
בֵּן
102652	עַל
שִׁלֵּשׁ
וְ
102656	עַל
רִבֵּעַ
102659	לְ
102661	שָׂנֵא
102663	וְ
102665	לְ
אֶ֫לֶף
102669	לְ
102671	אָהֵב
102673	וְ
102675	לְ
102677	שָׁמַר
102679	מִצְוָה
102681	אֵת
102683	שֵׁם
102685	יהוה
102687	אֱלֹהִים
102690	לְ
102692	הַ
שָׁוְא
כִּי
אֵת
102697	אֲשֶׁר
אֵת
102700	שֵׁם
102703	לְ
102705	הַ
שָׁוְא
אֵת
102709	יוֹם
102711	הַ
שַׁבָּת
102714	לְ
שֵׁשׁ
יוֹם
וְ
כֹּל
102720	מְלָאכָה
102722	וְ
יוֹם
102725	הַ
שְׁבִיעִי
102728	לְ
102730	יהוה
102732	אֱלֹהִים
102734	כֹּל
מְלָאכָה
102737	אַתָּ֫ה
וְ
102741	בֵּן
102743	וְ
102745	בַּת
102751	עֶ֫בֶד
102753	וְ
102755	אָמָה
102757	וְ
102759	בְּהֵמָה
102761	וְ
102764	גֵּר
102767	אֲשֶׁר
בְּ
102770	שַׁ֫עַר
102772	כִּי
שֵׁשׁ
יוֹם
102776	אֵת
102778	הַ
שָׁמַיִם
וְ
102782	אֵת
102784	הַ
אֶ֫רֶץ
102787	אֵת
102789	הַ
יָם
וְ
102793	אֵת
102795	כֹּל
102797	אֲשֶׁר
בְּ
102800	וְ
102802	בְּ
102804	הַ
102806	יוֹם
102808	הַ
שְׁבִיעִי
102811	עַל
כֵּן
אֵת
102815	יוֹם
102817	הַ
שַׁבָּת
וְ
102821	אֵת
102823	אָב
102825	וְ
102827	אֵת
102829	אֵם
102831	מַ֫עַן
102833	אָרַךְ
נ
יוֹם
102838	עַל
102840	הַ
102842	אֲדָמָה
102844	אֲשֶׁר
יהוה
102847	אֱלֹהִים
102850	לְ
102853	בְּ
102855	רֵעַ
102857	עֵד
שֶׁ֫קֶר
בַּ֫יִת
102861	רֵעַ
102864	אִשָּׁה
102866	רֵעַ
102868	וְ
102871	עֶ֫בֶד
102873	וְ
102875	אָמָה
102877	וְ
102880	שׁוֹר
102882	וְ
102884	חֲמוֹר
102886	וְ
102888	כֹּל
102890	אֲשֶׁר
לְ
102893	רֵעַ
102895	וְ
כֹּל
102898	הַ
עַם
102901	אֵת
102903	הַ
קוֹל
וְ
102907	אֵת
102909	הַ
לַפִּיד
וְ
102913	אֵת
102915	קוֹל
102917	הַ
שֹׁפָר
וְ
102921	אֵת
102923	הַ
102925	הַר
עָשֵׁן
וְ
הַ
עַם
וְ
וְ
102933	מִ
רָחֹק
וְ
102937	אֶל
מֹשֶׁה
102940	עִם
102942	וְ
וְ
102945	עִם
102947	פֶּן־
וְ
102950	אֶל
102952	הַ
עַם
כִּי
102957	לְ
102959	בְּ
עָבוּר
אֵת
102963	הַ
אֱלֹהִים
וְ
102967	בְּ
עָבוּר
יִרְאָה
102972	עַל
102974	פָּנֶה
102976	לְ
וְ
הַ
עַם
102981	מִ
רָחֹק
וְ
102985	אֶל
102987	הַ
102989	עֲרָפֶל
102991	אֲשֶׁר
הַ
אֱלֹהִים
וְ
102996	אֶל
מֹשֶׁה
102999	אֶל
103001	בֵּן
יִשְׂרָאֵל
כִּי
103005	מִן־
103007	הַ
שָׁמַיִם
103010	עִם
103013	עָשָׂה
נ
103016	אֵת
103019	אֱלֹהִים
כֶּ֫סֶף
וְ
103023	אֱלֹהִים
זָהָב
103026	לְ
103028	מִזְבֵּחַ
אֲדָמָה
103031	לְ
103033	וְ
103035	עַל
103039	אֵת
103041	עֹלָה
103043	וְ
103045	אֵת
103047	שֶׁ֫לֶם
103051	אֵת
103053	צֹאן
103055	וְ
103057	אֵת
103059	בָּקָר
103062	בְּ
103064	כֹּל
103066	הַ
103068	מָקוֹם
103070	אֲשֶׁר
אֵת
103073	שֵׁם
103076	אֶל
103078	וְ
וְ
אִם
מִזְבֵּחַ
אֶ֫בֶן
103084	לְ
103086	אֵת
103088	כִּי
חֶ֫רֶב
103092	עַל
103094	וְ
וְ
103097	בְּ
מַעֲלָה
103100	עַל
103103	מִזְבֵּחַ
103106	אֲשֶׁר
עֶרְוָה
103110	עַל
103112	וְ
הַ
103115	מִשְׁפָּט
103117	אֲשֶׁר
103119	לְ
103121	פָּנֶה
103123	כִּי
עֶ֫בֶד
עִבְרִי
שֵׁשׁ
שָׁנָה
וְ
103130	בְּ
103132	הַ
שְׁבִיעִי
103135	לְ
103137	הַ
חׇפְשִׁי
אִם
103141	בְּ
103143	גַּף
103146	בְּ
103148	גַּף
103150	אִם
בַּעַל
אִשָּׁה
וְ
אִשָּׁה
103157	עִם
103159	אִם
אָדוֹן
103163	לְ
103165	וְ
103167	לְ
103169	בֵּן
אוֹ
בַּת
103173	הַ
אִשָּׁה
וְ
103177	יֶ֫לֶד
103180	לְ
103182	אָדוֹן
103184	וְ
103186	בְּ
103188	גַּף
103190	וְ
אִם
הַ
עֶ֫בֶד
103195	אֵת
103197	אָדוֹן
103200	אֵת
103202	אִשָּׁה
103204	וְ
103206	אֵת
103208	בֵּן
103210	וְ
אָדוֹן
103214	אֶל
103216	הַ
אֱלֹהִים
וְ
103221	אֶל
103223	הַ
דֶּ֫לֶת
אוֹ
103227	אֶל
103229	הַ
מְזוּזָה
וְ
אָדוֹן
103234	אֵת
103236	אֹ֫זֶן
103239	בְּ
103241	הַ
מַרְצֵעַ
וְ
103245	לְ
עוֹלָם
וְ
כִּי
אֵת
103251	בַּת
103254	לְ
אָמָה
103257	כְּ
הַ
עֶ֫בֶד
אִם
103262	בְּ
103264	עַ֫יִן
103267	אָדוֹן
103270	אֲשֶׁר
103272	לְ
103274	וְ
103276	לְ
103278	עַם
נׇכְרִי
103281	לְ
103283	בְּ
103285	בְּ
103287	וְ
אִם
103290	לְ
103292	בֵּן
103295	כְּ
103297	מִשְׁפָּט
103299	הַ
בַּת
103302	לְ
103304	אִם
103306	לְ
103309	שְׁאֵר
103312	כְּסוּת
103314	וְ
103316	עֹנָה
103318	וְ
אִם
103321	שָׁלֹשׁ
אֵ֫לֶּה
103324	לְ
103326	וְ
103328	נָכָה
אִישׁ
וְ
וְ
103334	אֲשֶׁר
וְ
הַ
אֱלֹהִים
103339	לְ
103341	יָד
103343	וְ
103345	לְ
103347	מָקוֹם
103349	אֲשֶׁר
שָׁם
ה
וְ
כִּי
103355	עַל
103357	רֵעַ
103360	לְ
103362	בְּ
עׇרְמָה
103366	מִ
מֵעִם
103369	מִזְבֵּחַ
103372	לְ
וְ
נָכָה
103377	אָב
103379	וְ
103381	אֵם
103383	וְ
103385	גָּנַב
אִישׁ
וְ
וְ
103390	בְּ
103392	יָד
103394	וְ
103396	אָב
103398	וְ
103400	אֵם
103402	וְ
כִּי
103405	רִיב
נ
וְ
אֵת
103410	רֵעַ
103414	בְּ
אֶ֫בֶן
אוֹ
103418	בְּ
אֶגְרֹף
וְ
וְ
103423	לְ
מִשְׁכָּב
אִם
וְ
103428	בְּ
103430	הַ
חוּץ
103433	עַל
103435	מִשְׁעֶ֫נֶת
103437	וְ
הַ
נָכָה
רַק
103442	שֶׁ֫בֶת
103444	וְ
וְ
כִּי
103448	אֵת
103450	עֶ֫בֶד
103452	אוֹ
103454	אֵת
103456	אָמָה
103459	בְּ
103461	הַ
שֵׁ֫בֶט
וְ
103465	תַּחַת
103467	יָד
103469	אַךְ
אִם
יוֹם
אוֹ
יוֹם
כִּי
כֶּ֫סֶף
103477	וְ
כִּי
וְ
אִשָּׁה
הָרָה
וְ
יֶ֫לֶד
103485	וְ
103487	כְּ
103489	כַּאֲשֶׁר
103491	עַל
103493	בַּעַל
103495	הַ
אִשָּׁה
וְ
103499	בְּ
פָּלִיל
וְ
אִם
וְ
103505	תַּחַת
נֶ֫פֶשׁ
103508	תַּחַת
עַ֫יִן
103511	תַּחַת
שֵׁן
103514	תַּחַת
יָד
103517	תַּחַת
רֶ֫גֶל
103520	תַּחַת
כְּוִיָּה
103523	תַּחַת
פֶּ֫צַע
103526	תַּחַת
חַבּוּרָה
וְ
כִּי
103531	אֵת
103533	עַ֫יִן
103535	עֶ֫בֶד
103537	אוֹ
103539	אֵת
103541	עַ֫יִן
103543	אָמָה
103545	וְ
103547	לְ
103549	הַ
חׇפְשִׁי
103552	תַּחַת
103554	עַ֫יִן
103556	וְ
אִם
103559	שֵׁן
103561	עֶ֫בֶד
103563	אוֹ
103565	שֵׁן
103567	אָמָה
103570	לְ
103572	הַ
חׇפְשִׁי
103575	תַּחַת
103577	שֵׁן
103579	וְ
כִּי
103582	אֵת
אִישׁ
אוֹ
103586	אֵת
אִשָּׁה
וְ
הַ
שׁוֹר
וְ
אֵת
103594	בָּשָׂר
103596	וְ
בַּעַל
103599	הַ
שׁוֹר
וְ
אִם
שׁוֹר
103605	מִ
103607	תְּמוֹל
שִׁלְשֹׁם
וְ
103611	בְּ
103613	בַּעַל
103615	וְ
וְ
אִישׁ
אוֹ
אִשָּׁה
הַ
שׁוֹר
וְ
גַּם
103625	בַּעַל
103627	אִם
103629	עַל
103631	וְ
פִּדְיוֹן
103634	נֶ֫פֶשׁ
103637	כְּ
103639	כֹּל
103641	אֲשֶׁר
103643	עַל
103645	אוֹ
אוֹ
103648	כְּ
103650	הַ
103652	מִשְׁפָּט
103654	הַ
זֶה
103657	לְ
103659	אִם
עֶ֫בֶד
הַ
שׁוֹר
אוֹ
אָמָה
כֶּ֫סֶף
103667	שְׁלֹשִׁים
שֶׁ֫קֶל
103670	לְ
103672	אָדוֹן
103674	וְ
הַ
שׁוֹר
וְ
כִּי
אוֹ
כִּי
וְ
וְ
שָׁם
ה
שׁוֹר
אוֹ
חֲמוֹר
בַּעַל
103690	הַ
בּוֹר
103693	לְ
103695	בַּעַל
103697	וְ
הַ
מוּת
103701	לְ
103703	וְ
כִּי
שׁוֹר
אִישׁ
אֵת
103709	שׁוֹר
103711	רֵעַ
103713	וְ
וְ
אֵת
103717	הַ
103719	שׁוֹר
103721	הַ
חַי
וְ
אֵת
103726	כֶּ֫סֶף
103729	וְ
גַּם
אֵת
103733	הַ
מוּת
103736	חָצָה
נ
אוֹ
כִּי
שׁוֹר
103742	מִ
103744	תְּמוֹל
שִׁלְשֹׁם
וְ
בַּעַל
103750	תַּחַת
103752	הַ
שׁוֹר
וְ
הַ
מוּת
103758	לְ
103760	כִּי
שׁוֹר
אוֹ
שֶׂה
וְ
אוֹ
חָמֵשׁ
בָּקָר
103769	תַּחַת
103771	הַ
שׁוֹר
וְ
אַרְבַּע
צֹאן
103777	תַּחַת
103779	הַ
שֶׂה
אִם
103783	בְּ
103785	הַ
מַחְתֶּ֫רֶת
הַ
גַּנָּב
וְ
וְ
103792	לְ
103794	אִם
הַ
שֶׁ֫מֶשׁ
103798	עַל
103800	לְ
103802	אִם
103804	לְ
103806	וְ
103808	בְּ
103810	גְּנֵבָה
103812	אִם
103814	בְּ
103816	יָד
103819	הַ
גְּנֵבָה
103823	מִ
שׁוֹר
103826	עַד
חֲמוֹר
103829	עַד
שֶׂה
כִּי
שָׂדֶה
אוֹ
כֶּרֶם
וְ
אֵת
103838	בְּעִיר
103840	וְ
103842	בְּ
103844	שָׂדֶה
אַחֵר
103847	מֵיטָב
103849	שָׂדֶה
103851	וְ
103853	מֵיטָב
103855	כֶּרֶם
103857	כִּי
וְ
וְ
גָּדִישׁ
אוֹ
103863	הַ
קָמָה
אוֹ
103867	הַ
שָׂדֶה
הַ
103871	אֵת
103873	הַ
בְּעֵרָה
כִּי
103877	אֶל
103879	רֵעַ
103881	כֶּ֫סֶף
אוֹ
כְּלִי
103885	לְ
וְ
103888	מִ
103890	בַּ֫יִת
103892	הַ
אִישׁ
אִם
הַ
גַּנָּב
אִם
הַ
גַּנָּב
וְ
בַּעַל
103903	הַ
בַּ֫יִת
103906	אֶל
103908	הַ
אֱלֹהִים
אִם
יָד
103914	בְּ
103916	מְלָאכָה
103918	רֵעַ
103922	עַל
103924	כֹּל
103926	דָּבָר
פֶּ֫שַׁע
103930	עַל
שׁוֹר
103933	עַל
חֲמוֹר
103936	עַל
שֶׂה
103939	עַל
שַׂלְמָה
103942	עַל
103945	כֹּל
אֲבֵדָה
103948	אֲשֶׁר
כִּי
103951	עַד
103953	הַ
אֱלֹהִים
דָּבָר
103957	שְׁנַ֫יִם
103960	אֲשֶׁר
103962	רָשַׁע
נ
103965	לְ
103967	רֵעַ
103969	כִּי
103971	אֶל
103973	רֵעַ
103976	חֲמוֹר
אוֹ
שׁוֹר
אוֹ
שֶׂה
וְ
103983	כֹּל
בְּהֵמָה
103986	לְ
וְ
אוֹ
אוֹ
שְׁבוּעָה
יהוה
103993	בֵּין
103995	שְׁנַ֫יִם
103997	אִם
יָד
104001	בְּ
104003	מְלָאכָה
104005	רֵעַ
104007	וְ
בַּעַל
104010	וְ
וְ
אִם
104015	מִ
מֵעִם
104019	לְ
104021	בַּעַל
104023	אִם
הַ
טְרֵפָה
וְ
כִּי
104030	מִ
מֵעִם
104033	רֵעַ
104035	וְ
אוֹ
בַּעַל
104040	עִם
104042	אִם
בַּעַל
104045	עִם
104047	אִם
104049	בְּ
104051	שָׂכָר
104053	וְ
כִּי
בְּתוּלָה
104057	אֲשֶׁר
וְ
104060	עִם
104063	לְ
104066	לְ
אִשָּׁה
אִם
אָב
104072	לְ
104074	לְ
104077	כְּ
104079	מֹ֫הַר
104081	הַ
בְּתוּלָה
כֹּל
104086	עִם
בְּהֵמָה
104089	לְ
104091	הַ
אֱלֹהִים
104094	בִּלְתִּי
104096	לְ
104098	יהוה
104100	לְ
104102	בַּד
104104	וְ
וְ
כִּי
104108	בְּ
104110	אֶ֫רֶץ
מִצְרַ֫יִם
כֹּל
104114	אַלְמָנָה
וְ
יָתוֹם
104118	עָנָה
נ
אִם
אֵת
104123	כִּי אם־
כִּי אם־
104126	אֶל
104128	צְעָקָה
104130	וְ
אַף
104133	וְ
אֵת
104137	בְּ
104139	הַ
חֶ֫רֶב
וְ
אִשָּׁה
104144	וְ
בֵּן
104147	אִם
104149	אֵת
104151	עַם
104154	אֵת
104156	הַ
104158	עָנִי
104160	עִם
104163	לְ
104166	כְּ
נָשָׁה
104169	שׂוּם
נ
104172	עַל
104174	אִם
שַׂלְמָה
104177	רֵעַ
104180	עַד
הַ
שֶׁ֫מֶשׁ
104184	לְ
104186	כִּי
כְּסוּת
104190	לְ
104192	בַּד
104194	שִׂמְלָה
104197	לְ
104199	עוֹר
104202	בְּ
מָה
וְ
כִּי
104207	אֶל
104209	וְ
כִּי
וְ
נָשִׂיא
104214	בְּ
104216	עַם
104219	מְלֵאָה
104221	וְ
104223	דֶּ֫מַע
104225	בְּכוֹר
104227	בֵּן
104230	לְ
104234	לְ
104236	שׁוֹר
104239	לְ
104241	צֹאן
104243	שֶׁ֫בַע
יוֹם
104246	עִם
104248	אֵם
104251	בְּ
104253	הַ
104255	יוֹם
104257	הַ
שְׁמִינִי
104260	לְ
104262	וְ
אִישׁ
קֹ֫דֶשׁ
104266	הָיָה
נ
104269	לְ
104271	וְ
104273	בָּשָׂר
104275	בְּ
104277	הַ
שָׂדֶה
טְרֵפָה
104281	לְ
104283	הַ
כֶּ֫לֶב
104286	שָׁלַךְ
נ
אֵת
104290	שֵׁ֫מַע
שָׁוְא
יָד
104295	עִם
רָשָׁע
104298	לְ
עֵד
חָמָס
104302	אַחַר
רַב
104305	לְ
רָעָה
וְ
104309	עַל
רִיב
104312	לְ
104314	אַחַר
רַב
104317	לְ
וְ
104320	בְּ
104322	רִיב
104324	כִּי
104326	שׁוֹר
104328	אָיַב
104330	אוֹ
104332	חֲמוֹר
104335	לְ
104337	כִּי
חֲמוֹר
104340	שָׂנֵא
104343	תַּחַת
104345	מַשָּׂא
104347	וְ
104349	מִ
104351	לְ
104354	עִם
104356	מִשְׁפָּט
104358	אֶבְיוֹן
104361	בְּ
104363	רִיב
104366	מִ
104368	דָּבָר
שֶׁ֫קֶר
וְ
נָקִי
וְ
צַדִּיק
כִּי
וְ
כִּי
הַ
שֹׁ֫חַד
וְ
דָּבָר
צַדִּיק
וְ
וְ
אֵת
104386	נֶ֫פֶשׁ
104388	הַ
גֵּר
כִּי
104392	בְּ
104394	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֵׁשׁ
שָׁנָה
אֵת
104401	אֶ֫רֶץ
104403	וְ
אֵת
104406	תְּבוּאָה
104408	וְ
הַ
שְׁבִיעִי
וְ
וְ
אֶבְיוֹן
104415	עַם
104417	וְ
יֶ֫תֶר
104420	חַיָּה
104422	הַ
שָׂדֶה
104426	לְ
104428	כֶּרֶם
104431	לְ
104433	זַ֫יִת
104435	שֵׁשׁ
יוֹם
מַעֲשֶׂה
104439	וְ
104441	בְּ
104443	הַ
104445	יוֹם
104447	הַ
שְׁבִיעִי
מַ֫עַן
104451	שׁוֹר
104453	וְ
104455	חֲמוֹר
104457	וְ
104459	בֵּן
104461	אָמָה
104463	וְ
104465	הַ
גֵּר
וְ
104469	בְּ
104471	כֹּל
104473	אֲשֶׁר
104475	אֶל
104477	וְ
שֵׁם
104480	אֱלֹהִים
אַחֵר
104483	עַל
104485	פֶּה
104487	שָׁלֹשׁ
רֶ֫גֶל
104490	לְ
104493	בְּ
104495	הַ
שָׁנָה
אֵת
104499	חַג
104501	הַ
מַצָּה
שֶׁ֫בַע
יוֹם
104506	כְּ
104508	כַּאֲשֶׁר
104510	לְ
104512	מוֹעֵד
104514	חֹ֫דֶשׁ
104516	הַ
אָבִיב
כִּי
104520	בְּ
104523	מִ
מִצְרַ֫יִם
וְ
פָּנֶה
104528	וְ
חַג
104531	הַ
קָצִיר
בִּכּוּרִים
104536	מַעֲשֶׂה
104539	אֲשֶׁר
104541	בְּ
104543	הַ
שָׂדֶה
וְ
חַג
104548	הַ
אָסִיף
104551	בְּ
הַ
שָׁנָה
104555	בְּ
אֵת
104558	מַעֲשֶׂה
104561	מִן־
104563	הַ
שָׂדֶה
104566	שָׁלֹשׁ
פַּ֫עַם
104569	בְּ
104571	הַ
שָׁנָה
כֹּל
104575	זָכוּר
104578	אֶל
104580	פָּנֶה
104583	הַ
אָדוֹן
יהוה
104587	עַל
חָמֵץ
דָּם
104591	זֶ֫בַח
104593	וְ
חֵ֫לֶב
104596	חַג
104599	עַד
בֹּ֫קֶר
רֵאשִׁית
104603	בִּכּוּרִים
104605	אֲדָמָה
104607	בַּ֫יִת
104609	יהוה
104611	אֱלֹהִים
104614	בְּ
104616	חָלָב
104618	אֵם
104620	הִנֵּה
104622	לְ
104624	פָּנֶה
104628	לְ
104630	בְּ
104632	הַ
דֶּ֫רֶךְ
וְ
104636	לְ
104638	אֶל
104640	הַ
104642	מָקוֹם
104644	אֲשֶׁר
104646	מִ
104648	פָּנֶה
104650	וְ
104652	בְּ
104654	קוֹל
104657	בְּ
104659	כִּי
104661	לְ
104663	פֶּ֫שַׁע
104665	כִּי
שֵׁם
104668	בְּ
104670	קֶ֫רֶב
104672	כִּי אם־
כִּי אם־
104675	בְּ
104677	קוֹל
104679	וְ
כֹּל
104682	אֲשֶׁר
וְ
אֵת
104686	אָיַב
104688	וְ
אֵת
104691	צָרַר
104693	כִּי
מַלְאָךְ
104697	לְ
104699	פָּנֶה
104701	וְ
104703	אֶל
104706	הַ
אֱמֹרִי
וְ
104710	הַ
חִתִּי
וְ
104714	הַ
פְּרִזִּי
וְ
104718	הַ
כְּנַעֲנִי
104721	הַ
חִוִּי
וְ
104725	הַ
יְבוּסִי
וְ
104729	לְ
104731	אֱלֹהִים
104733	וְ
וְ
104736	כְּ
104738	מַעֲשֶׂה
104740	כִּי
וְ
מַצֵּבָה
104744	וְ
אֵת
104747	יהוה
104749	אֱלֹהִים
104751	וְ
104753	אֵת
104755	לֶ֫חֶם
104757	וְ
104759	אֵת
104761	מַי
104763	וְ
104765	מִ
104767	קֶ֫רֶב
104769	שָׁכֹל
וְ
עָקָר
104773	בְּ
104775	אֶ֫רֶץ
104777	אֵת
104779	מִסְפָּר
104781	יוֹם
104783	אֵת
104785	אֵימָה
104788	לְ
104790	פָּנֶה
104792	וְ
אֵת
104795	כֹּל
104797	הַ
104799	עַם
104801	אֲשֶׁר
104803	בְּ
104805	וְ
אֵת
104808	כֹּל
104810	אָיַב
104813	אֶל
104815	וְ
אֵת
104818	הַ
צִרְעָה
104821	לְ
104823	פָּנֶה
104825	וְ
104827	אֵת
104829	הַ
חִוִּי
104832	אֵת
104834	הַ
כְּנַעֲנִי
וְ
104838	אֵת
104840	הַ
חִתִּי
104844	מִ
לְ
104847	פָּנֶה
104850	מִ
104852	פָּנֶה
104855	בְּ
104857	שָׁנָה
אֶחָד
פֶּן־
הַ
אֶ֫רֶץ
וְ
104864	עַל
104866	חַיָּה
104868	הַ
שָׂדֶה
מְעַט
מְעַט
104873	מִ
104875	פָּנֶה
104877	עַד
104879	אֲשֶׁר
וְ
אֵת
104883	הַ
אֶ֫רֶץ
וְ
אֵת
104888	גְּבוּל
104893	מִ
104895	יָם
סוּף
וְ
104899	עַד
104901	יָם
פְּלִשְׁתִּי
וְ
104906	מִ
מִדְבָּר
104909	עַד
104911	הַ
נָהָר
כִּי
104915	בְּ
104917	יָד
104919	אֵת
104921	יָשַׁב
104923	הַ
אֶ֫רֶץ
וְ
104927	מִ
104929	פָּנֶה
104933	לְ
104935	וְ
104937	לְ
104939	אֱלֹהִים
104942	בְּ
104944	אֶ֫רֶץ
104946	פֶּן־
אֵת
104950	לְ
104952	כִּי
אֵת
104955	אֱלֹהִים
104957	כִּי
104959	לְ
104962	לְ
מוֹקֵשׁ
וְ
104966	אֶל
מֹשֶׁה
104969	אֶל
יהוה
104972	אַתָּ֫ה
וְ
אַהֲרֹן
104976	נָדָב
וְ
אֲבִיהוּא
וְ
104982	שִׁבְעִים
104984	מִ
104986	זָקֵן
יִשְׂרָאֵל
וְ
104990	מִ
רָחֹק
וְ
104994	לְ
104996	בַּד
104999	אֶל
יהוה
וְ
וְ
הַ
עַם
105006	עִם
105008	וְ
וְ
105011	לְ
105013	הַ
עַם
105016	אֵת
105018	כֹּל
105020	דָּבָר
יהוה
וְ
105024	אֵת
105026	כֹּל
105028	הַ
מִשְׁפָּט
וְ
כֹּל
105033	הַ
עַם
קוֹל
אֶחָד
וְ
כֹּל
105040	הַ
105042	דָּבָר
105044	אֲשֶׁר
וְ
אֵת
105048	כֹּל
105050	דָּבָר
יהוה
וְ
105054	בְּ
105056	הַ
בֹּ֫קֶר
וְ
105060	תַּחַת
105062	הַ
הַר
וְ
105066	שְׁנַ֫יִם
עָשָׂר
מַצֵּבָה
105070	לְ
105073	שְׁנַ֫יִם
עָשָׂר
105076	שֵׁ֫בֶט
יִשְׂרָאֵל
וְ
אֵת
105081	נַ֫עַר
105083	בֵּן
יִשְׂרָאֵל
וְ
וְ
זֶ֫בַח
שֶׁ֫לֶם
105090	לְ
יהוה
וְ
חֲצִי
105095	הַ
דָּם
וְ
105099	בְּ
105101	הַ
אַגָּן
וְ
חֲצִי
105106	הַ
דָּם
105109	עַל
105111	הַ
מִזְבֵּחַ
וְ
סֵ֫פֶר
105116	הַ
בְּרִית
וְ
105120	בְּ
105122	אֹ֫זֶן
105124	הַ
עַם
וְ
כֹּל
105129	אֲשֶׁר
105131	עָשָׂה
וְ
שָׁמַע
וְ
אֵת
105137	הַ
דָּם
וְ
105141	עַל
105143	הַ
עַם
וְ
הִנֵּה
דָּם
105149	הַ
105151	בְּרִית
105153	אֲשֶׁר
105155	עִם
105158	עַל
105160	כֹּל
105162	הַ
105164	דָּבָר
105166	הַ
אֵ֫לֶּה
וְ
105170	מֹשֶׁה
וְ
אַהֲרֹן
105174	נָדָב
וְ
אֲבִיהוּא
וְ
105180	שִׁבְעִים
105182	מִ
105184	זָקֵן
יִשְׂרָאֵל
וְ
אֵת
105189	אֱלֹהִים
יִשְׂרָאֵל
וְ
105193	תַּחַת
105195	רֶ֫גֶל
105198	כְּ
105200	מַעֲשֶׂה
105202	לְבֵנָה
105204	הַ
סַפִּיר
וְ
105208	כְּ
105210	עֶ֫צֶם
105212	הַ
105214	שָׁמַיִם
105216	לְ
טֹ֫הַר
וְ
105220	אֶל
105222	אָצִיל
105224	בֵּן
יִשְׂרָאֵל
יָד
105228	וְ
אֵת
105231	הַ
אֱלֹהִים
וְ
וְ
וְ
105237	אֶל
מֹשֶׁה
105240	אֶל
105243	הַ
105245	הַר
ה
וְ
וְ
105250	לְ
105253	אֵת
105255	לוּחַ
105257	הַ
אֶ֫בֶן
וְ
105263	הַ
תּוֹרָה
וְ
105267	הַ
מִצְוָה
105270	אֲשֶׁר
105272	לְ
וְ
מֹשֶׁה
וְ
105277	יְהוֹשׁוּעַ
105279	שָׁרַת
105281	וְ
105283	אֶל
105285	הַר
105287	הַ
אֱלֹהִים
וְ
105291	אֶל
105293	הַ
זָקֵן
105296	לְ
105299	בְּ
זֶה
עַד
105303	אֲשֶׁר
105305	אֶל
105307	וְ
הִנֵּה
אַהֲרֹן
וְ
חוּר
עִם
105314	בַּעַל
דָּבָר
105317	אֶל
105319	וְ
105321	אֶל
105323	הַ
הַר
וְ
הַ
עָנָן
אֵת
105330	הַ
הַר
וְ
כָּבוֹד
יהוה
105336	עַל
105338	הַר
סִינַי
וְ
הַ
עָנָן
שֵׁשׁ
יוֹם
וְ
105347	אֶל
מֹשֶׁה
105350	בְּ
105352	הַ
105354	יוֹם
105356	הַ
שְׁבִיעִי
105359	מִ
105361	תָּ֫וֶךְ
105363	הַ
עָנָן
וְ
מַרְאֶה
105368	כָּבוֹד
יהוה
כְּ
105373	אֵשׁ
אָכַל
105376	בְּ
105378	רֹאשׁ
105380	הַ
הַר
105383	לְ
105385	עַ֫יִן
105387	בֵּן
יִשְׂרָאֵל
וְ
105391	בְּ
105393	תָּ֫וֶךְ
105395	הַ
עָנָן
וְ
105399	אֶל
105401	הַ
הַר
וְ
105405	בְּ
105407	הַ
הַר
105410	אַרְבָּעִים
יוֹם
וְ
105414	אַרְבָּעִים
לַ֫יְלָה
וְ
105418	אֶל
מֹשֶׁה
105421	לְ
105423	אֶל
105425	בֵּן
יִשְׂרָאֵל
וְ
105429	לְ
105433	מִ
אֵת
105436	כֹּל
105438	אִישׁ
105440	אֲשֶׁר
לֵב
105443	אֵת
105445	תְּרוּמָה
105447	וְ
הַ
105450	תְּרוּמָה
105452	אֲשֶׁר
105455	מִ
אֵת
105458	זָהָב
וְ
כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
105469	תּוֹלָע
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
105478	עוֹר
אַ֫יִל
אָדֹם
וְ
105483	עוֹר
תַּ֫חַשׁ
וְ
105487	עֵץ
שִׁטָּה
105490	לְ
105492	הַ
מָאוֹר
105496	לְ
105498	שֶׁ֫מֶן
105500	הַ
מִשְׁחָה
וְ
105504	לְ
105506	קְטֹ֫רֶת
105508	הַ
סַם
105511	אֶ֫בֶן
שֹׁ֫הַם
וְ
105515	אֶ֫בֶן
מִלֻּא
105519	לְ
105521	הַ
אֵפוֹד
וְ
105525	לְ
105527	הַ
חֹ֫שֶׁן
וְ
105531	לְ
105533	וְ
105535	בְּ
105537	תָּ֫וֶךְ
105540	כְּ
105543	כֹּל
105545	אֲשֶׁר
אֵת
105550	אֵת
105552	תַּבְנִית
105554	הַ
מִשְׁכָּן
וְ
105558	אֵת
105560	תַּבְנִית
105562	כֹּל
105564	כְּלִי
105566	וְ
וְ
105569	אֲרוֹן
105571	עֵץ
שִׁטָּה
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
105578	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
105584	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
105590	וְ
אֵת
105593	זָהָב
טָהוֹר
105597	מִ
בַּ֫יִת
וְ
105601	מִ
חוּץ
וְ
105605	עַל
105607	זֵר
זָהָב
וְ
105611	לְ
105613	אַרְבַּע
105615	טַבַּ֫עַת
זָהָב
וְ
105619	עַל
105621	אַרְבַּע
105623	פַּ֫עַם
105625	וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
105631	צֵלָע
105634	הַ
אֶחָד
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
105642	צֵלָע
105645	הַ
שֵׁנִי
וְ
בַּד
105650	עֵץ
שִׁטָּה
וְ
אֵת
105655	וְ
אֵת
105658	הַ
בַּד
105661	בְּ
105663	הַ
105665	טַבַּ֫עַת
105667	עַל
105669	צֵלָע
105671	הַ
אֲרוֹן
105674	לְ
אֵת
105677	הַ
אֲרוֹן
105680	בְּ
105683	בְּ
105685	טַבַּ֫עַת
105687	הַ
אֲרוֹן
הַ
בַּד
105692	מִן־
105694	וְ
105696	אֶל
105698	הַ
אֲרוֹן
אֵת
105702	הַ
105704	עֵדוּת
105706	אֲשֶׁר
105708	אֶל
105710	וְ
כַּפֹּרֶת
105713	זָהָב
טָהוֹר
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
105720	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
105726	וְ
שְׁנַ֫יִם
כְּרוּב
אֵת
105732	מִ
105734	שְׁנַ֫יִם
105736	קָצָה
105738	הַ
כַּפֹּרֶת
וְ
כְּרוּב
אֶחָד
105744	מִ
105746	קָצָה
105748	מִ
זֶה
וְ
כְּרוּב
אֶחָד
105754	מִ
105756	קָצָה
105758	מִ
זֶה
105761	מִן־
105763	הַ
כַּפֹּרֶת
אֵת
105767	הַ
כְּרוּב
105770	עַל
105772	שְׁנַ֫יִם
105774	קָצָה
105776	וְ
הַ
כְּרוּב
105781	לְ
105783	מַ֫עַל
ה
105787	בְּ
105789	כָּנָף
105792	עַל
105794	הַ
כַּפֹּרֶת
וְ
פָּנֶה
105799	אִישׁ
105801	אֶל
105803	אָח
105806	אֶל
105808	הַ
כַּפֹּרֶת
פָּנֶה
105812	הַ
כְּרוּב
וְ
אֵת
105817	הַ
כַּפֹּרֶת
105820	עַל
105822	הַ
אֲרוֹן
105826	מִ
לְ
105829	מַ֫עַל
ה
וְ
105833	אֶל
105835	הַ
אֲרוֹן
אֵת
105839	הַ
105841	עֵדוּת
105843	אֲשֶׁר
105845	אֶל
105847	וְ
105849	לְ
105851	וְ
105853	אֵת
105857	מִ
עַל
105860	הַ
כַּפֹּרֶת
105864	מִ
בֵּין
105868	שְׁנַ֫יִם
105870	הַ
כְּרוּב
105873	אֲשֶׁר
עַל
105876	אֲרוֹן
105878	הַ
עֵדוּת
אֵת
105882	כֹּל
105884	אֲשֶׁר
אֵת
105888	אֶל
105890	בֵּן
יִשְׂרָאֵל
וְ
עֵץ
שִׁטָּה
אֹ֫רֶךְ
105897	וְ
רֹ֫חַב
105900	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
105906	וְ
אֵת
105909	זָהָב
טָהוֹר
וְ
105913	לְ
105915	זֵר
זָהָב
וְ
105919	לְ
105921	מִסְגֶּ֫רֶת
טֹ֫פַח
וְ
זֵר
זָהָב
105927	לְ
105929	מִסְגֶּ֫רֶת
105931	וְ
105933	לְ
105935	אַרְבַּע
105937	טַבַּ֫עַת
זָהָב
וְ
אֵת
105942	הַ
טַבַּ֫עַת
105945	עַל
105948	אַרְבַּע
105950	הַ
פֵּאָה
105953	אֲשֶׁר
לְ
105956	אַרְבַּע
105958	רֶ֫גֶל
105961	לְ
105963	עֻמָּה
105965	הַ
מִסְגֶּ֫רֶת
הַ
טַבַּ֫עַת
105970	לְ
בַּ֫יִת
105973	לְ
בַּד
105976	לְ
אֵת
105979	הַ
שֻׁלְחָן
וְ
אֵת
105984	הַ
בַּד
עֵץ
שִׁטָּה
וְ
אֵת
105991	וְ
105993	בְּ
105995	אֵת
105997	הַ
שֻׁלְחָן
וְ
106002	קְעָרָה
106004	וְ
106006	כַּף
106008	וְ
106012	קַשְׂוָה
106014	וְ
106016	מְנַקִּיָּה
106019	אֲשֶׁר
106021	בְּ
הֵן
זָהָב
טָהוֹר
אֵת
106027	וְ
106029	עַל
106031	הַ
שֻׁלְחָן
לֶ֫חֶם
פָּנֶה
106036	לְ
106038	פָּנֶה
106040	וְ
מְנוֹרָה
106043	זָהָב
טָהוֹר
106046	הַ
מְנוֹרָה
106049	יָרֵךְ
106051	וְ
106053	קָנֶה
106056	גָּבִיעַ
106059	כַּפְתּוֹר
106061	וְ
106063	פֶּ֫רַח
106066	מִן־
106068	וְ
שֵׁשׁ
קָנֶה
106072	מִ
106074	צַד
106076	שָׁלֹשׁ
106078	קָנֶה
מְנוֹרָה
מִ
106083	צַד
106086	הַ
אֶחָד
וְ
שָׁלֹשׁ
106091	קָנֶה
מְנוֹרָה
מִ
106096	צַד
106099	הַ
שֵׁנִי
שָׁלֹשׁ
106103	גָּבִיעַ
שָׁקַד
בְּ
106107	הַ
106109	קָנֶה
106111	הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
וְ
שָׁלֹשׁ
106119	גָּבִיעַ
שָׁקַד
בְּ
106123	הַ
106125	קָנֶה
106127	הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
106133	לְ
106136	שֵׁשׁ
106138	הַ
קָנֶה
106141	הַ
106144	מִן־
106146	הַ
מְנוֹרָה
וְ
בְּ
106151	הַ
מְנוֹרָה
אַרְבַּע
106155	גָּבִיעַ
שָׁקַד
106158	כַּפְתּוֹר
106160	וְ
106162	פֶּ֫רַח
106164	וְ
106166	כַּפְתּוֹר
106168	תַּחַת
106171	שְׁנַ֫יִם
106173	הַ
קָנֶה
106176	מִן־
106178	וְ
106180	כַּפְתּוֹר
106182	תַּחַת
106185	שְׁנַ֫יִם
106187	הַ
קָנֶה
106190	מִן־
106192	וְ
106194	כַּפְתּוֹר
106196	תַּחַת
106199	שְׁנַ֫יִם
106201	הַ
קָנֶה
106204	מִן־
106206	לְ
106209	שֵׁשׁ
106211	הַ
קָנֶה
106214	הַ
106217	מִן־
106219	הַ
מְנוֹרָה
106222	כַּפְתּוֹר
106224	וְ
106226	קָנֶה
106229	מִן־
106231	כֹּל
106234	מִקְשָׁה
אֶחָד
106237	זָהָב
טָהוֹר
וְ
אֵת
106243	נֵר
106245	שֶׁ֫בַע
וְ
אֵת
106249	נֵר
106251	וְ
106253	עַל
106255	עֵ֫בֶר
106257	פָּנֶה
106259	וְ
106261	מֶלְקָחַ֫יִם
106263	וְ
106265	מַחְתָּה
106267	זָהָב
טָהוֹר
כִּכָּר
106271	זָהָב
טָהוֹר
106274	אֵת
106277	אֵת
106279	כֹּל
106281	הַ
106283	כְּלִי
106285	הַ
אֵ֫לֶּה
וְ
וְ
106290	בְּ
106293	תַּבְנִית
106296	אֲשֶׁר
106298	בְּ
106300	הַ
הַר
וְ
אֵת
106305	הַ
מִשְׁכָּן
עֶשֶׂר
יְרִיעָה
106310	שֵׁשׁ
שָׁזַר
וְ
106314	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
106319	תּוֹלֵעָה
שָׁנִי
106322	כְּרוּב
106324	מַעֲשֶׂה
חָשַׁב
אֵת
106328	אֹ֫רֶךְ
106330	הַ
106332	יְרִיעָה
106334	הַ
אֶחָד
106337	שְׁמֹנֶה
וְ
עֶשְׂרִים
106341	בְּ
106343	הַ
אַמָּה
וְ
106347	בְּ
106349	הַ
אַמָּה
הַ
106353	יְרִיעָה
106355	הַ
אֶחָד
מִדָּה
אֶחָד
לְ
106361	כֹּל
106363	הַ
יְרִיעָה
חָמֵשׁ
106367	הַ
יְרִיעָה
אִשָּׁה
106371	אֶל
106373	אָחוֹת
106375	וְ
חָמֵשׁ
יְרִיעָה
אִשָּׁה
106380	אֶל
106382	אָחוֹת
106384	וְ
לוּלַי
תְּכֵ֫לֶת
106388	עַל
106390	שָׂפָה
106392	הַ
106394	יְרִיעָה
106396	הַ
אֶחָד
106399	מִ
106401	קָצָה
106403	בְּ
106405	הַ
חֹבֶ֫רֶת
וְ
106409	בְּ
106411	שָׂפָה
106414	הַ
יְרִיעָה
106417	הַ
106419	קִיצוֹן
106421	בְּ
106423	הַ
106425	מַחְבֶּ֫רֶת
106427	הַ
שֵׁנִי
חֲמִשִּׁים
לוּלַי
106432	בְּ
106434	הַ
106436	יְרִיעָה
106438	הַ
אֶחָד
וְ
חֲמִשִּׁים
לוּלַי
106444	בְּ
106446	קָצֶה
106448	הַ
106450	יְרִיעָה
106452	אֲשֶׁר
בְּ
106455	הַ
106457	מַחְבֶּ֫רֶת
106459	הַ
שֵׁנִי
הַ
לוּלַי
אִשָּׁה
106465	אֶל
106467	אָחוֹת
106469	וְ
חֲמִשִּׁים
106472	קֶ֫רֶס
זָהָב
וְ
אֵת
106477	הַ
יְרִיעָה
אִשָּׁה
106481	אֶל
106483	אָחוֹת
106486	בְּ
106488	הַ
קֶ֫רֶס
וְ
הַ
מִשְׁכָּן
וְ
יְרִיעָה
עֵז
106497	לְ
אֹ֫הֶל
106500	עַל
106502	הַ
מִשְׁכָּן
106505	עַשְׁתֵּי
עָשָׂר
יְרִיעָה
אֵת
106510	אֹ֫רֶךְ
106512	הַ
106514	יְרִיעָה
106516	הַ
אֶחָד
106519	בְּ
106521	הַ
אַמָּה
וְ
106525	בְּ
106527	הַ
אַמָּה
הַ
106531	יְרִיעָה
106533	הַ
אֶחָד
מִדָּה
אֶחָד
לְ
106540	עַשְׁתֵּי
עָשָׂר
יְרִיעָה
וְ
אֵת
106546	חָמֵשׁ
106548	הַ
יְרִיעָה
106551	לְ
בַּד
וְ
אֵת
106556	שֵׁשׁ
106558	הַ
יְרִיעָה
106561	לְ
בַּד
וְ
אֵת
106566	הַ
106568	יְרִיעָה
106570	הַ
שִׁשִּׁי
106574	אֶל
מוּל
106577	פָּנֶה
106579	הַ
אֹ֫הֶל
וְ
חֲמִשִּׁים
לוּלַי
106585	עַל
106587	שָׂפָה
106590	הַ
106592	יְרִיעָה
106594	הַ
אֶחָד
106597	הַ
106599	קִיצוֹן
106601	בְּ
106603	הַ
חֹבֶ֫רֶת
וְ
חֲמִשִּׁים
לוּלַי
106609	עַל
106611	שָׂפָה
106614	הַ
יְרִיעָה
106617	הַ
106619	חֹבֶ֫רֶת
106621	הַ
שֵׁנִי
וְ
106625	קֶ֫רֶס
נְחֹ֫שֶׁת
חֲמִשִּׁים
וְ
אֵת
106631	הַ
קֶ֫רֶס
106634	בְּ
106636	הַ
לוּלַי
וְ
אֵת
106641	הַ
אֹ֫הֶל
וְ
וְ
106646	סֶ֫רַח
106648	הַ
106651	בְּ
106653	יְרִיעָה
106655	הַ
אֹ֫הֶל
106658	חֲצִי
106660	הַ
106662	יְרִיעָה
106664	הַ
עָדַף
106667	עַל
106669	אָחוֹר
106671	הַ
מִשְׁכָּן
וְ
106676	הַ
106678	אַמָּה
106680	מִ
זֶה
וְ
106684	הַ
106686	אַמָּה
106688	מִ
זֶה
106691	בְּ
106693	הַ
106696	בְּ
106698	אֹ֫רֶךְ
106700	יְרִיעָה
106702	הַ
אֹ֫הֶל
106705	עַל
106707	צַד
106709	הַ
מִשְׁכָּן
106713	מִ
זֶה
וְ
106717	מִ
זֶה
106720	לְ
וְ
106723	לְ
106725	הַ
אֹ֫הֶל
106728	עוֹר
אַ֫יִל
אָדֹם
וְ
מִכְסֶה
106734	עוֹר
תַּ֫חַשׁ
106738	מִ
לְ
106741	מַ֫עַל
ה
וְ
אֵת
106746	הַ
קֶ֫רֶשׁ
106749	לְ
106751	הַ
מִשְׁכָּן
106754	עֵץ
שִׁטָּה
עָמַד
עֶשֶׂר
אַמָּה
אֹ֫רֶךְ
106761	הַ
קֶ֫רֶשׁ
וְ
אַמָּה
וְ
106767	חֲצִי
106769	הַ
אַמָּה
רֹ֫חַב
106773	הַ
106775	קֶ֫רֶשׁ
106777	הַ
אֶחָד
106780	שְׁנַ֫יִם
יָד
106783	לְ
106785	הַ
106787	קֶ֫רֶשׁ
106789	הַ
אֶחָד
אִשָּׁה
106793	אֶל
106795	אָחוֹת
106798	לְ
106800	כֹּל
106802	קֶ֫רֶשׁ
106804	הַ
מִשְׁכָּן
וְ
אֵת
106809	הַ
קֶ֫רֶשׁ
106812	לְ
106814	הַ
מִשְׁכָּן
עֶשְׂרִים
קֶ֫רֶשׁ
106819	לְ
106821	פֵּאָה
106823	נֶ֫גֶב
ה
106826	תֵּימָן
ה
וְ
אַרְבָּעִים
106831	אֶ֫דֶן
כֶּ֫סֶף
106834	תַּחַת
106836	עֶשְׂרִים
106838	הַ
קֶ֫רֶשׁ
שְׁנַ֫יִם
אֶ֫דֶן
106843	תַּחַת
106845	הַ
106847	קֶ֫רֶשׁ
106849	הַ
אֶחָד
106852	לְ
106854	שְׁנַ֫יִם
106856	יָד
106858	וְ
שְׁנַ֫יִם
אֶ֫דֶן
106862	תַּחַת
106864	הַ
106866	קֶ֫רֶשׁ
106868	הַ
אֶחָד
106871	לְ
106873	שְׁנַ֫יִם
106875	יָד
106877	וְ
106879	לְ
106882	צֵלָע
106884	הַ
מִשְׁכָּן
106887	הַ
שֵׁנִי
106890	לְ
106892	פֵּאָה
צָפוֹן
עֶשְׂרִים
קֶ֫רֶשׁ
וְ
אַרְבָּעִים
106899	אֶ֫דֶן
106901	שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
106905	הַ
106907	קֶ֫רֶשׁ
106909	הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
106916	הַ
106918	קֶ֫רֶשׁ
106920	הַ
אֶחָד
וְ
106924	לְ
106927	יַרְכָה
106929	הַ
מִשְׁכָּן
106933	יָם
ה
שֵׁשׁ
קֶ֫רֶשׁ
וְ
שְׁנַ֫יִם
קֶ֫רֶשׁ
106941	לְ
106944	מְקֻצְעָה
106946	הַ
מִשְׁכָּן
106949	בְּ
106951	הַ
יַרְכָה
וְ
106956	מִ
לְ
מַ֫טָּה
וְ
106961	עַל
106963	רֹאשׁ
106966	אֶל
106968	הַ
106970	טַבַּ֫עַת
106972	הַ
אֶחָד
106975	לְ
106977	שְׁנַ֫יִם
106980	לְ
106982	שְׁנַ֫יִם
106984	הַ
מִקְצֹעַ
וְ
שְׁמֹנֶה
קֶ֫רֶשׁ
וְ
106991	אֶ֫דֶן
106993	כֶּ֫סֶף
106995	שֵׁשׁ
עָשָׂר
אֶ֫דֶן
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
107002	הַ
107004	קֶ֫רֶשׁ
107006	הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
107013	הַ
107015	קֶ֫רֶשׁ
107017	הַ
אֶחָד
וְ
עֵץ
שִׁטָּה
לְ
107024	קֶ֫רֶשׁ
107027	צֵלָע
107029	הַ
מִשְׁכָּן
107032	הַ
אֶחָד
וְ
חָמֵשׁ
בְּרִיחַ
לְ
107039	קֶ֫רֶשׁ
107042	צֵלָע
107044	הַ
מִשְׁכָּן
107047	הַ
שֵׁנִי
וְ
חָמֵשׁ
בְּרִיחַ
לְ
107054	קֶ֫רֶשׁ
107056	צֵלָע
107058	הַ
מִשְׁכָּן
107061	לְ
107063	הַ
107065	יַרְכָה
107068	יָם
ה
וְ
הַ
107074	בְּרִיחַ
107076	הַ
תִּיכוֹן
107079	בְּ
107081	תָּ֫וֶךְ
107083	הַ
קֶ֫רֶשׁ
107087	מִן־
107089	הַ
קָצֶה
107092	אֶל
107094	הַ
קָצֶה
וְ
אֵת
107099	הַ
קֶ֫רֶשׁ
וְ
אֵת
107105	טַבַּ֫עַת
107108	בַּ֫יִת
107110	לְ
107112	הַ
בְּרִיחַ
וְ
אֵת
107117	הַ
בְּרִיחַ
וְ
אֵת
107122	הַ
מִשְׁכָּן
107125	כְּ
107128	מִשְׁפָּט
107131	אֲשֶׁר
107133	בְּ
107135	הַ
הַר
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
107143	תּוֹלֵעָה
שָׁנִי
וְ
107147	שֵׁשׁ
שָׁזַר
107150	מַעֲשֶׂה
חָשַׁב
אֵת
107154	כְּרוּב
וְ
אֵת
107159	עַל
107161	אַרְבַּע
107164	עַמּוּד
שִׁטָּה
107167	וָו
107170	עַל
107172	אַרְבַּע
107174	אֶ֫דֶן
כֶּ֫סֶף
וְ
אֵת
107179	הַ
פָּרֹ֫כֶת
107182	תַּחַת
107184	הַ
קֶ֫רֶס
וְ
שָׁם
ה
107190	מִ
107192	בַּ֫יִת
107194	לְ
107196	הַ
פָּרֹ֫כֶת
אֵת
107200	אֲרוֹן
107202	הַ
עֵדוּת
וְ
הַ
פָּרֹ֫כֶת
107208	לְ
107212	בֵּין
107214	הַ
קֹ֫דֶשׁ
וְ
107218	בֵּין
107220	קֹ֫דֶשׁ
107222	הַ
קֹ֫דֶשׁ
וְ
אֵת
107227	הַ
כַּפֹּרֶת
107230	עַל
107232	אֲרוֹן
107234	הַ
עֵדוּת
107237	בְּ
107239	קֹ֫דֶשׁ
107241	הַ
קֹ֫דֶשׁ
וְ
אֵת
107246	הַ
שֻׁלְחָן
107249	מִ
107251	חוּץ
107253	לְ
107255	הַ
פָּרֹ֫כֶת
וְ
אֵת
107260	הַ
מְנוֹרָה
107263	נֹ֫כַח
107265	הַ
שֻׁלְחָן
107268	עַל
107271	צֵלָע
107273	הַ
מִשְׁכָּן
107277	תֵּימָן
ה
וְ
הַ
שֻׁלְחָן
107283	עַל
107285	צֵלָע
צָפוֹן
וְ
107289	לְ
107291	פֶּ֫תַח
107293	הַ
אֹ֫הֶל
107296	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
107301	תּוֹלֵעָה
שָׁנִי
וְ
107305	שֵׁשׁ
שָׁזַר
107308	מַעֲשֶׂה
רָקַם
וְ
107312	לְ
107314	הַ
מָסָךְ
חָמֵשׁ
107318	עַמּוּד
שִׁטָּה
וְ
אֵת
107323	וָו
107325	וְ
107327	לְ
107329	חָמֵשׁ
107331	אֶ֫דֶן
נְחֹ֫שֶׁת
וְ
אֵת
107336	הַ
מִזְבֵּחַ
עֵץ
שִׁטָּה
חָמֵשׁ
אַמָּה
וְ
חָמֵשׁ
אַמָּה
הַ
מִזְבֵּחַ
וְ
שָׁלֹשׁ
אַמָּה
קוֹמָה
107352	וְ
קֶ֫רֶן
107356	עַל
107358	אַרְבַּע
107360	פִּנָּה
107363	מִן־
107365	קֶ֫רֶן
107367	וְ
אֵת
107370	וְ
סִיר
107374	לְ
וְ
107377	יָע
107379	וְ
107381	מִזְרָק
107383	וְ
107385	מִזְלָגָה
107387	וְ
107389	מַחְתָּה
107392	לְ
107394	כֹּל
107396	כְּלִי
107398	וְ
107400	לְ
107402	מִכְבָּר
107404	מַעֲשֶׂה
107406	רֶ֫שֶׁת
נְחֹ֫שֶׁת
וְ
107410	עַל
107412	הַ
רֶ֫שֶׁת
אַרְבַּע
107416	טַבַּ֫עַת
נְחֹ֫שֶׁת
107419	עַל
107421	אַרְבַּע
107423	קָצָה
107425	וְ
אֵת
107429	תַּחַת
107431	כַּרְכֹּב
107433	הַ
מִזְבֵּחַ
107437	מִ
לְ
מַ֫טָּה
וְ
הַ
רֶ֫שֶׁת
107444	עַד
107446	חֲצִי
107448	הַ
מִזְבֵּחַ
וְ
בַּד
107453	לְ
107455	הַ
מִזְבֵּחַ
107458	בַּד
107460	עֵץ
שִׁטָּה
וְ
אֵת
107465	וְ
אֵת
107468	בַּד
107471	בְּ
107473	הַ
טַבַּ֫עַת
וְ
הַ
בַּד
107479	עַל
107481	שְׁנַ֫יִם
107483	צֵלָע
107485	הַ
מִזְבֵּחַ
107488	בְּ
אֵת
107491	נָבַב
לוּחַ
אֵת
107496	כְּ
107498	כַּאֲשֶׁר
אֵת
107502	בְּ
107504	הַ
הַר
וְ
אֵת
107509	חָצֵר
107511	הַ
מִשְׁכָּן
107514	לְ
107516	פֵּאָה
נֶ֫גֶב
107519	תֵּימָן
ה
107522	לְ
107524	הַ
חָצֵר
שֵׁשׁ
שָׁזַר
107529	בְּ
107531	הַ
אַמָּה
107534	לְ
107536	הַ
107538	פֵּאָה
107540	הַ
אֶחָד
וְ
107545	עַמּוּד
107547	עֶשְׂרִים
וְ
107551	אֶ֫דֶן
107553	עֶשְׂרִים
107555	וָו
107557	הַ
עַמּוּד
וְ
107561	חָשׁוּק
107563	וְ
107565	לְ
107568	פֵּאָה
צָפוֹן
107571	בְּ
107573	הַ
אֹ֫רֶךְ
וְ
107578	עַמּוּד
107580	עֶשְׂרִים
וְ
107584	אֶ֫דֶן
107586	עֶשְׂרִים
107588	וָו
107590	הַ
עַמּוּד
וְ
107594	חָשׁוּק
107596	וְ
107598	רֹ֫חַב
107600	הַ
חָצֵר
107603	לְ
107605	פֵּאָה
יָם
קֶ֫לַע
107609	חֲמִשִּׁים
אַמָּה
עַמּוּד
107613	וְ
אֶ֫דֶן
107616	וְ
107618	רֹ֫חַב
107620	הַ
חָצֵר
107623	לְ
107625	פֵּאָה
107628	קֵ֫דֶם
ה
107631	מִזְרָח
ה
חֲמִשִּׁים
אַמָּה
וְ
107637	חָמֵשׁ
עָשָׂר
אַמָּה
107641	לְ
107643	הַ
כָּתֵף
עַמּוּד
107647	וְ
אֶ֫דֶן
107650	וְ
לְ
107653	הַ
107655	כָּתֵף
107657	הַ
שֵׁנִי
107660	חָמֵשׁ
עָשָׂר
קֶ֫לַע
עַמּוּד
107665	וְ
אֶ֫דֶן
107668	וְ
לְ
107671	שַׁ֫עַר
107673	הַ
חָצֵר
107677	מָסָךְ
107679	עֶשְׂרִים
אַמָּה
107682	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
107687	תּוֹלֵעָה
שָׁנִי
וְ
107691	שֵׁשׁ
שָׁזַר
107694	מַעֲשֶׂה
רָקַם
עַמּוּד
107698	וְ
אֶ֫דֶן
107701	כֹּל
107703	עַמּוּד
107705	הַ
חָצֵר
וָו
107709	וְ
אֶ֫דֶן
107712	אֹ֫רֶךְ
107714	הַ
חָצֵר
107717	בְּ
107719	הַ
אַמָּה
וְ
107723	חֲמִשִּׁים
107725	בְּ
חֲמִשִּׁים
וְ
חָמֵשׁ
אַמָּה
שֵׁשׁ
שָׁזַר
וְ
אֶ֫דֶן
107735	לְ
107739	כֹּל
107741	כְּלִי
107743	הַ
מִשְׁכָּן
107746	בְּ
107748	כֹּל
107750	עֲבֹדָה
107752	וְ
107754	כֹּל
107757	יָתֵד
107759	וְ
107761	כֹּל
107763	יָתֵד
107765	הַ
חָצֵר
וְ
אֵת
107770	בֵּן
יִשְׂרָאֵל
וְ
107774	אֶל
107778	שֶׁ֫מֶן
זַ֫יִת
זַךְ
כָּתִית
107783	לְ
107785	הַ
מָאוֹר
107788	לְ
107791	בְּ
107793	אֹ֫הֶל
מוֹעֵד
107796	מִ
107798	חוּץ
107800	לְ
107802	הַ
107804	פָּרֹ֫כֶת
107806	אֲשֶׁר
עַל
107809	הַ
עֵדוּת
אֵת
107813	אַהֲרֹן
וְ
107816	בֵּן
107820	מִ
עֶ֫רֶב
107823	עַד
בֹּ֫קֶר
107826	לְ
107828	פָּנֶה
יהוה
חֻקָּה
עוֹלָם
107833	לְ
107835	דּוֹר
107839	מִ
אֵת
107842	בֵּן
יִשְׂרָאֵל
וְ
107846	אֶל
107849	אֵת
107851	אַהֲרֹן
107853	אָח
107855	וְ
107857	אֵת
107860	בֵּן
107863	אֵת
107866	מִ
107868	תָּ֫וֶךְ
107870	בֵּן
יִשְׂרָאֵל
107873	לְ
107875	לְ
107877	אַהֲרֹן
107881	נָדָב
וְ
אֲבִיהוּא
107885	אֶלְעָזָר
וְ
אִיתָמָר
107889	בֵּן
אַהֲרֹן
וְ
בֶּ֫גֶד
קֹ֫דֶשׁ
107895	לְ
107897	אַהֲרֹן
107899	אָח
107903	לְ
כָּבוֹד
וְ
107907	לְ
תִּפְאָרָה
וְ
107911	אֶל
107913	כֹּל
107916	חָכָם
לֵב
107919	אֲשֶׁר
רוּחַ
חׇכְמָה
וְ
אֵת
107925	בֶּ֫גֶד
אַהֲרֹן
107928	לְ
107930	לְ
107932	לְ
107934	וְ
הַ
107937	בֶּ֫גֶד
107939	אֲשֶׁר
חֹ֫שֶׁן
וְ
אֵפוֹד
וְ
מְעִיל
וְ
107947	כֻּתֹּ֫נֶת
תַּשְׁבֵּץ
מִצְנֶ֫פֶת
וְ
אַבְנֵט
וְ
בֶּ֫גֶד
קֹ֫דֶשׁ
107957	לְ
107959	אַהֲרֹן
107961	אָח
107963	וְ
107965	לְ
107967	בֵּן
107970	לְ
107972	לְ
107974	וְ
107976	אֵת
107978	הַ
זָהָב
וְ
107982	אֵת
107984	הַ
תְּכֵ֫לֶת
וְ
107988	אֵת
107990	הַ
אַרְגָּמָן
וְ
107994	אֵת
107996	תּוֹלֵעָה
107998	הַ
שָׁנִי
וְ
108002	אֵת
108004	הַ
שֵׁשׁ
וְ
אֵת
108009	הַ
אֵפוֹד
108012	זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
108017	תּוֹלֵעָה
שָׁנִי
וְ
108021	שֵׁשׁ
שָׁזַר
108024	מַעֲשֶׂה
חָשַׁב
108027	שְׁנַ֫יִם
כָּתֵף
חָבַר
108031	לְ
108034	אֶל
108036	שְׁנַ֫יִם
108038	קָצָה
108040	וְ
וְ
108043	חֵ֫שֶׁב
108045	אֲפֻדָּה
108048	אֲשֶׁר
עַל
108052	כְּ
108054	מַעֲשֶׂה
108057	מִן־
108059	זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
108065	תּוֹלֵעָה
שָׁנִי
וְ
108069	שֵׁשׁ
שָׁזַר
וְ
אֵת
108074	שְׁנַ֫יִם
108076	אֶ֫בֶן
שֹׁ֫הַם
וְ
108080	עַל
108082	שֵׁם
108084	בֵּן
יִשְׂרָאֵל
108087	שֵׁשׁ
108089	מִ
108091	שֵׁם
108094	עַל
108096	הַ
108098	אֶ֫בֶן
108100	הַ
אֶחָד
וְ
אֵת
108106	שֵׁם
108108	הַ
שֵׁשׁ
108111	הַ
יָתַר
108114	עַל
108116	הַ
108118	אֶ֫בֶן
108120	הַ
שֵׁנִי
108123	כְּ
108125	תּוֹלֵדוֹת
108127	מַעֲשֶׂה
108129	חָרָשׁ
אֶ֫בֶן
פִּתּוּחַ
חֹתָם
אֵת
108135	שְׁנַ֫יִם
108137	הַ
אֶ֫בֶן
108140	עַל
108142	שֵׁם
108144	בֵּן
יִשְׂרָאֵל
מוּסַבָּה
108148	מִשְׁבְּצוֹת
זָהָב
אֵת
108152	וְ
אֵת
108155	שְׁנַ֫יִם
108157	הַ
אֶ֫בֶן
108160	עַל
108162	כָּתֵף
108164	הַ
אֵפוֹד
108167	אֶ֫בֶן
זִכָּרוֹן
108170	לְ
108172	בֵּן
יִשְׂרָאֵל
וְ
אֵת
108177	שֵׁם
108180	לְ
108182	פָּנֶה
יהוה
108185	עַל
108187	שְׁנַ֫יִם
108189	כָּתֵף
108192	לְ
זִכָּרוֹן
וְ
מִשְׁבְּצוֹת
זָהָב
וְ
108199	שְׁנַ֫יִם
108201	שַׁרְשְׁרָה
108203	זָהָב
טָהוֹר
מִגְבָּלֹת
אֵת
108209	מַעֲשֶׂה
עֲבֹת
וְ
אֵת
108214	שַׁרְשְׁרָה
108216	הַ
עֲבֹת
108219	עַל
108221	הַ
מִשְׁבְּצוֹת
וְ
חֹ֫שֶׁן
מִשְׁפָּט
מַעֲשֶׂה
חָשַׁב
108229	כְּ
108231	מַעֲשֶׂה
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
108239	תּוֹלֵעָה
שָׁנִי
וְ
108243	שֵׁשׁ
שָׁזַר
אֵת
108247	אֹ֫רֶךְ
108249	וְ
רֹ֫חַב
108252	וְ
108254	בְּ
108257	מִלֻּאָה
אֶ֫בֶן
108261	אַרְבַּע
טוּר
אֶ֫בֶן
טוּר
108266	אֹ֫דֶם
פִּטְדָה
וְ
בָּרֶ֫קֶת
הַ
108272	טוּר
108274	הַ
אֶחָד
וְ
הַ
108279	טוּר
108281	הַ
שֵׁנִי
נֹ֫פֶךְ
סַפִּיר
וְ
יַהֲלֹם
וְ
הַ
108290	טוּר
108292	הַ
שְׁלִישִׁי
לֶ֫שֶׁם
שְׁבוֹ
וְ
אַחְלָ֑מָה
וְ
הַ
108301	טוּר
108303	הַ
רְבִיעִי
תַּרְשִׁישׁ
וְ
שֹׁ֫הַם
וְ
יָֽשְׁפֶה
108311	בְּ
108313	מִלֻּאָה
108315	וְ
הַ
אֶ֫בֶן
108319	עַל
108321	שֵׁם
108323	בֵּן
יִשְׂרָאֵל
108326	שְׁנַ֫יִם
עָשָׂר
108329	עַל
108331	שֵׁם
108333	פִּתּוּחַ
חֹתָם
108336	עַל
108338	שֵׁם
108341	לְ
108344	שְׁנַ֫יִם
עָשָׂר
שֵׁ֫בֶט
וְ
108349	עַל
108351	הַ
חֹ֫שֶׁן
108354	שַׁרְשָׁה
גַּבְלֻת
108357	מַעֲשֶׂה
עֲבֹת
זָהָב
טָהוֹר
וְ
108363	עַל
108365	הַ
חֹ֫שֶׁן
שְׁנַ֫יִם
108369	טַבַּ֫עַת
זָהָב
וְ
אֵת
108374	שְׁנַ֫יִם
108376	הַ
טַבַּ֫עַת
108379	עַל
108381	שְׁנַ֫יִם
108383	קָצָה
108385	הַ
חֹ֫שֶׁן
וְ
אֵת
108390	שְׁנַ֫יִם
108392	עֲבֹת
108394	הַ
זָהָב
108397	עַל
108399	שְׁנַ֫יִם
108401	הַ
טַבַּ֫עַת
108404	אֶל
108406	קָצָה
108408	הַ
חֹ֫שֶׁן
וְ
אֵת
108413	שְׁנַ֫יִם
108415	קָצָה
108417	שְׁנַ֫יִם
108419	הַ
עֲבֹת
108422	עַל
108424	שְׁנַ֫יִם
108426	הַ
מִשְׁבְּצוֹת
וְ
108430	עַל
108432	כָּתֵף
108434	הַ
אֵפוֹד
108438	אֶל
מוּל
108441	פָּנֶה
108443	וְ
שְׁנַ֫יִם
108446	טַבַּ֫עַת
זָהָב
וְ
אֵת
108452	עַל
108454	שְׁנַ֫יִם
108456	קָצָה
108458	הַ
חֹ֫שֶׁן
108461	עַל
108464	שָׂפָה
108467	אֲשֶׁר
אֶל
108471	עֵ֫בֶר
108473	הַ
אֵפוֹד
108477	בַּ֫יִת
ה
וְ
שְׁנַ֫יִם
108482	טַבַּ֫עַת
זָהָב
וְ
אֵת
108488	עַל
108491	שְׁנַ֫יִם
108493	כָּתֵף
108495	הַ
אֵפוֹד
108499	מִ
לְ
מַ֫טָּה
108504	מִ
מוּל
108507	פָּנֶה
108510	לְ
108512	עֻמָּה
108514	מַחְבֶּ֫רֶת
108517	מִ
108519	מַ֫עַל
108521	לְ
108523	חֵ֫שֶׁב
108525	הַ
אֵפוֹד
וְ
אֵת
108530	הַ
חֹ֫שֶׁן
108533	מִ
108535	טַבַּ֫עַת
108538	אֶל
108540	טַבַּ֫עַת
108542	הַ
אֵפוֹד
108545	בְּ
108547	פָּתִיל
תְּכֵ֫לֶת
108550	לְ
108552	עַל
108554	חֵ֫שֶׁב
108556	הַ
אֵפוֹד
וְ
הַ
חֹ֫שֶׁן
108563	מִ
עַל
108566	הַ
אֵפוֹד
וְ
אֵת
108571	שֵׁם
108573	בֵּן
יִשְׂרָאֵל
108576	בְּ
108578	חֹ֫שֶׁן
108580	הַ
מִשְׁפָּט
108583	עַל
108585	לֵב
108588	בְּ
108590	אֶל
108592	הַ
קֹ֫דֶשׁ
108595	לְ
108598	זִכָּרוֹן
108600	לְ
108602	פָּנֶה
יהוה
תָּמִיד
וְ
108607	אֶל
108609	חֹ֫שֶׁן
108611	הַ
מִשְׁפָּט
108614	אֵת
108616	הַ
אוּרִים
וְ
108620	אֵת
108622	הַ
תֻּמִּים
וְ
108626	עַל
108628	לֵב
אַהֲרֹן
108631	בְּ
108633	לְ
108635	פָּנֶה
יהוה
וְ
אֵת
108640	מִשְׁפָּט
108642	בֵּן
יִשְׂרָאֵל
108645	עַל
108647	לֵב
108650	לְ
108652	פָּנֶה
יהוה
וְ
אֵת
108657	מְעִיל
108659	הַ
אֵפוֹד
כָּלִיל
תְּכֵ֫לֶת
וְ
פֶּה
108666	רֹאשׁ
108669	בְּ
108671	תָּ֫וֶךְ
108674	לְ
108676	פֶּה
108678	מַעֲשֶׂה
אָרַג
108681	כְּ
108683	פֶּה
תַּחְרָא
108686	לְ
108688	וְ
108690	עַל
108692	שׁוּל
108694	רִמּוֹן
108696	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
108701	תּוֹלֵעָה
שָׁנִי
108704	עַל
108706	שׁוּל
108708	וְ
פַּעֲמֹן
זָהָב
בְּ
108713	תָּ֫וֶךְ
108717	פַּעֲמֹן
זָהָב
וְ
רִמּוֹן
108723	פַּעֲמֹן
זָהָב
וְ
רִמּוֹן
עַל
108729	שׁוּל
108731	הַ
מְעִיל
וְ
108735	עַל
אַהֲרֹן
108738	לְ
וְ
קוֹל
108744	בְּ
108746	אֶל
108748	הַ
קֹ֫דֶשׁ
108751	לְ
108753	פָּנֶה
יהוה
וְ
108757	בְּ
וְ
וְ
צִיץ
108762	זָהָב
טָהוֹר
וְ
108766	עַל
108769	פִּתּוּחַ
חֹתָם
108772	קֹ֫דֶשׁ
108774	לְ
יהוה
וְ
אֵת
108780	עַל
108782	פָּתִיל
תְּכֵ֫לֶת
וְ
108786	עַל
108788	הַ
מִצְנֶ֫פֶת
108792	אֶל
מוּל
108795	פָּנֶה
108797	הַ
מִצְנֶ֫פֶת
וְ
108801	עַל
108803	מֵ֫צַח
אַהֲרֹן
וְ
אֵת
108808	עָוֺן
108810	הַ
108812	קֹ֫דֶשׁ
108814	אֲשֶׁר
בֵּן
יִשְׂרָאֵל
108818	לְ
108820	כֹּל
108822	מַתָּנָה
108824	קֹ֫דֶשׁ
108826	וְ
108828	עַל
108830	מֵ֫צַח
108833	לְ
108836	רָצוֹן
108838	לְ
108841	לְ
108843	פָּנֶה
יהוה
וְ
הַ
כֻּתֹּ֫נֶת
וְ
מִצְנֶ֫פֶת
שֵׁשׁ
וְ
מַעֲשֶׂה
רָקַם
וְ
108856	לְ
108858	בֵּן
אַהֲרֹן
וְ
108862	לְ
108864	וְ
108866	לְ
108870	לְ
כָּבוֹד
וְ
108874	לְ
תִּפְאָרָה
וְ
אֵת
108880	אֵת
108882	אַהֲרֹן
108884	אָח
108886	וְ
108888	אֵת
108891	בֵּן
108894	אֵת
108896	וְ
אֵת
108899	וְ
אֵת
108902	יָד
108904	וְ
אֵת
108907	וְ
108909	לְ
108911	וְ
108913	לְ
108915	מִכְנָס
בַּד
108918	לְ
בָּשָׂר
עֶרְוָה
108923	מִ
מׇתְנַ֫יִם
וְ
108927	עַד
יָרֵךְ
וְ
108932	עַל
אַהֲרֹן
וְ
108936	עַל
108938	בֵּן
108942	בְּ
108944	אֶל
108946	אֹ֫הֶל
מוֹעֵד
אוֹ
108950	בְּ
108952	אֶל
108954	הַ
מִזְבֵּחַ
108957	לְ
108959	בְּ
108961	הַ
קֹ֫דֶשׁ
וְ
וְ
חֻקָּה
עוֹלָם
108969	לְ
108971	וְ
108973	לְ
108976	זֶ֫רַע
108979	אַחַר
108981	וְ
הַ
108984	דָּבָר
108986	אֲשֶׁר
108988	לְ
108991	לְ
אֵת
108995	לְ
108997	לְ
109001	פַּר
אֶחָד
109004	בֵּן
בָּקָר
וְ
109009	אַ֫יִל
שְׁנַ֫יִם
תָּמִים
וְ
109014	לֶ֫חֶם
מַצָּה
וְ
109019	חַלָּה
מַצָּה
109023	בְּ
109025	הַ
שֶׁ֫מֶן
וְ
109030	רָקִיק
מַצָּה
109034	בְּ
109036	הַ
שֶׁ֫מֶן
סֹ֫לֶת
חִטָּה
אֵת
109042	וְ
אֵת
109046	עַל
109048	סַל
אֶחָד
וְ
109052	אֵת
109056	בְּ
109058	הַ
סַל
וְ
109062	אֵת
109064	הַ
פַּר
וְ
109068	אֵת
109070	שְׁנַ֫יִם
109072	הַ
אַ֫יִל
וְ
109076	אֵת
אַהֲרֹן
וְ
109080	אֵת
109082	בֵּן
109085	אֶל
109087	פֶּ֫תַח
109089	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
109095	בְּ
109097	הַ
מַי
וְ
אֵת
109102	הַ
בֶּ֫גֶד
וְ
אֵת
אַהֲרֹן
109108	אֵת
109110	הַ
כֻּתֹּ֫נֶת
וְ
109114	אֵת
109116	מְעִיל
109118	הַ
אֵפוֹד
וְ
109122	אֵת
109124	הַ
אֵפוֹד
וְ
109128	אֵת
109130	הַ
חֹ֫שֶׁן
וְ
109134	לְ
109137	בְּ
109139	חֵ֫שֶׁב
109141	הַ
אֵפוֹד
וְ
הַ
מִצְנֶ֫פֶת
109147	עַל
109149	רֹאשׁ
109151	וְ
אֵת
109154	נֵ֫זֶר
109156	הַ
קֹ֫דֶשׁ
109159	עַל
109161	הַ
מִצְנֶ֫פֶת
וְ
אֵת
109166	שֶׁ֫מֶן
109168	הַ
מִשְׁחָה
וְ
109172	עַל
109174	רֹאשׁ
109176	וְ
אֵת
109179	וְ
אֵת
109182	בֵּן
109184	וְ
וְ
אֵת
109190	אַהֲרֹן
וְ
109193	בֵּן
109195	וְ
109197	לְ
109199	וְ
109201	לְ
109204	לְ
109206	חֻקָּה
עוֹלָם
וְ
109210	יָד
אַהֲרֹן
וְ
109214	יָד
109216	בֵּן
109218	וְ
אֵת
109221	הַ
פַּר
109224	לְ
109226	פָּנֶה
109228	אֹ֫הֶל
מוֹעֵד
וְ
אַהֲרֹן
וְ
109234	בֵּן
109236	אֵת
109238	יָד
109241	עַל
109243	רֹאשׁ
109245	הַ
פַּר
וְ
אֵת
109250	הַ
פַּר
109253	לְ
109255	פָּנֶה
יהוה
פֶּ֫תַח
109259	אֹ֫הֶל
מוֹעֵד
וְ
109263	מִ
109265	דָּם
109267	הַ
פַּר
וְ
109271	עַל
109273	קֶ֫רֶן
109275	הַ
מִזְבֵּחַ
109278	בְּ
109280	אֶצְבַּע
109282	וְ
אֵת
109285	כֹּל
109287	הַ
דָּם
109290	אֶל
109292	יְסוֹד
109294	הַ
מִזְבֵּחַ
וְ
109298	אֵת
109300	כֹּל
109302	הַ
109304	חֵ֫לֶב
109306	הַ
109308	אֵת
109310	הַ
קֶ֫רֶב
וְ
109314	אֵת
109316	הַ
109318	יֹתֶ֫רֶת
109320	עַל
109322	הַ
כָּבֵד
וְ
109326	אֵת
109328	שְׁנַ֫יִם
109330	הַ
כִּלְיָה
וְ
109334	אֵת
109336	הַ
109338	חֵ֫לֶב
109340	אֲשֶׁר
עַל
109343	וְ
109345	הַ
109347	מִזְבֵּחַ
ה
וְ
109351	אֵת
109353	בָּשָׂר
109355	הַ
פַּר
וְ
109359	אֵת
109361	עוֹר
109363	וְ
109365	אֵת
109367	פֶּ֫רֶשׁ
109370	בְּ
109372	הַ
אֵשׁ
109375	מִ
109377	חוּץ
109379	לְ
109381	הַ
מַחֲנֶה
וְ
אֵת
109386	הַ
109388	אַ֫יִל
109390	הַ
אֶחָד
וְ
אַהֲרֹן
וְ
109396	בֵּן
109398	אֵת
109400	יָד
109403	עַל
109405	רֹאשׁ
109407	הַ
אַ֫יִל
וְ
אֵת
109412	הַ
אַ֫יִל
וְ
אֵת
109417	דָּם
109419	וְ
109421	עַל
109423	הַ
מִזְבֵּחַ
וְ
אֵת
109428	הַ
אַ֫יִל
109431	לְ
109433	נֵ֫תַח
109435	וְ
109437	קֶ֫רֶב
109439	וְ
109441	כֶּ֫רַע
109443	וְ
109446	עַל
109448	נֵ֫תַח
109450	וְ
109452	עַל
109454	רֹאשׁ
109456	וְ
אֵת
109459	כֹּל
109461	הַ
אַ֫יִל
109464	הַ
109466	מִזְבֵּחַ
ה
109469	לְ
יהוה
109472	רֵיחַ
נִיחֹחַ
אִשֶּׁה
109476	לְ
יהוה
וְ
אֵת
109481	הַ
109483	אַ֫יִל
109485	הַ
שֵׁנִי
וְ
אַהֲרֹן
וְ
109491	בֵּן
109493	אֵת
109495	יָד
109498	עַל
109500	רֹאשׁ
109502	הַ
אַ֫יִל
וְ
אֵת
109507	הַ
אַ֫יִל
וְ
109511	מִ
109513	דָּם
109515	וְ
109518	עַל
109520	תְּנוּךְ
109522	אֹ֫זֶן
אַהֲרֹן
וְ
109526	עַל
109528	תְּנוּךְ
109531	אֹ֫זֶן
109533	בֵּן
109536	הַ
יְמָנִי
וְ
109540	עַל
109542	בֹּ֫הֶן
109545	יָד
109548	הַ
יְמָנִי
וְ
109552	עַל
109554	בֹּ֫הֶן
109557	רֶ֫גֶל
109560	הַ
יְמָנִי
וְ
אֵת
109565	הַ
דָּם
109568	עַל
109570	הַ
מִזְבֵּחַ
וְ
109575	מִן־
109577	הַ
109579	דָּם
109581	אֲשֶׁר
עַל
109584	הַ
מִזְבֵּחַ
וְ
109588	מִ
109590	שֶׁ֫מֶן
109592	הַ
מִשְׁחָה
וְ
109598	עַל
אַהֲרֹן
וְ
109602	עַל
109604	בֶּ֫גֶד
109606	וְ
109609	עַל
109611	בֵּן
109613	וְ
109615	עַל
109617	בֶּ֫גֶד
109620	בֵּן
109623	אֵת
109625	וְ
109627	הוּא
וְ
109630	בֶּ֫גֶד
109632	וְ
109635	בֵּן
109637	וְ
109639	בֶּ֫גֶד
109642	בֵּן
109645	אֵת
109647	וְ
109649	מִן־
109651	הַ
אַ֫יִל
109654	הַ
חֵ֫לֶב
וְ
109658	הַ
אַלְיָה
וְ
109662	אֵת
109664	הַ
109666	חֵ֫לֶב
109668	הַ
109670	אֵת
109672	הַ
קֶ֫רֶב
וְ
109676	אֵת
109678	יֹתֶ֫רֶת
109680	הַ
כָּבֵד
וְ
109684	אֵת
109686	שְׁנַ֫יִם
109688	הַ
כִּלְיָה
וְ
109692	אֵת
109694	הַ
109696	חֵ֫לֶב
109698	אֲשֶׁר
עַל
109701	וְ
109703	אֵת
109705	שׁוֹק
109707	הַ
יָמִין
כִּי
אַ֫יִל
מִלֻּא
וְ
109715	כִּכָּר
לֶ֫חֶם
אֶחָד
וְ
109721	חַלָּה
109723	לֶ֫חֶם
שֶׁ֫מֶן
אֶחָד
וְ
109728	רָקִיק
אֶחָד
109731	מִ
109734	סַל
109736	הַ
מַצָּה
109739	אֲשֶׁר
לְ
109742	פָּנֶה
יהוה
וְ
הַ
כֹּל
109749	עַל
109751	כַּף
אַהֲרֹן
וְ
109755	עַל
109757	כַּף
109759	בֵּן
109761	וְ
אֵת
109765	לְ
109767	פָּנֶה
יהוה
וְ
אֵת
109773	מִ
109775	יָד
109777	וְ
109779	הַ
109781	מִזְבֵּחַ
ה
109784	עַל
109786	הַ
עֹלָה
109789	לְ
109791	רֵיחַ
נִיחֹחַ
109794	לְ
109796	פָּנֶה
יהוה
109799	לְ
יהוה
וְ
אֵת
109804	הַ
חָזֶה
109807	מִ
109810	אַ֫יִל
109812	הַ
מִלֻּא
109815	אֲשֶׁר
לְ
אַהֲרֹן
וְ
אֵת
109822	לְ
109824	פָּנֶה
יהוה
וְ
109828	לְ
109831	לְ
מָנָה
וְ
109836	אֵת
109838	חָזֶה
109840	הַ
תְּנוּפָה
וְ
109844	אֵת
109846	שׁוֹק
109848	הַ
תְּרוּמָה
109852	אֲשֶׁר
וְ
109855	אֲשֶׁר
109857	מִ
109859	אַ֫יִל
109861	הַ
מִלֻּא
109865	מִ
109868	מֵאֲשֶׁר
לְ
אַהֲרֹן
וְ
109873	מִ
109876	מֵאֲשֶׁר
לְ
109879	בֵּן
109881	וְ
109884	לְ
אַהֲרֹן
וְ
109888	לְ
109890	בֵּן
109893	לְ
109896	חֹק
עוֹלָם
109900	מִ
אֵת
109903	בֵּן
יִשְׂרָאֵל
כִּי
וְ
109909	מִ
אֵת
109912	בֵּן
יִשְׂרָאֵל
109915	מִ
109917	זֶ֫בַח
109919	שֶׁ֫לֶם
109921	תְּרוּמָה
109924	לְ
יהוה
וְ
109928	בֶּ֫גֶד
109930	הַ
קֹ֫דֶשׁ
109933	אֲשֶׁר
לְ
אַהֲרֹן
109937	לְ
109940	בֵּן
109943	אַחַר
109947	לְ
109949	בְּ
109951	וְ
109953	לְ
109955	בְּ
109957	אֵת
109959	יָד
109961	שֶׁ֫בַע
יוֹם
הַ
109967	כֹּהֵן
109969	תַּחַת
109972	מִ
109974	בֵּן
109977	אֲשֶׁר
109979	אֶל
109981	אֹ֫הֶל
מוֹעֵד
109984	לְ
109986	בְּ
109988	הַ
קֹ֫דֶשׁ
וְ
אֵת
109993	אַ֫יִל
109995	הַ
מִלֻּא
וְ
אֵת
110000	בָּשָׂר
110003	בְּ
110005	מָקוֹם
קָדוֹשׁ
וְ
אַהֲרֹן
וְ
110011	בֵּן
110014	אֵת
110016	בָּשָׂר
110018	הַ
אַ֫יִל
וְ
110022	אֵת
110024	הַ
110026	לֶ֫חֶם
110028	אֲשֶׁר
בְּ
110031	הַ
סַל
פֶּ֫תַח
110035	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
110042	אֲשֶׁר
110044	בְּ
110048	לְ
אֵת
110051	יָד
110054	לְ
אֵת
110057	וְ
כִּי
וְ
אִם
110063	מִ
110065	בָּשָׂר
110067	הַ
מִלֻּא
וְ
110071	מִן־
110073	הַ
לֶ֫חֶם
110076	עַד
110078	הַ
בֹּ֫קֶר
וְ
אֵת
110083	הַ
יָתַר
110086	בְּ
110088	הַ
אֵשׁ
כִּי
וְ
110094	לְ
אַהֲרֹן
וְ
110098	לְ
110100	בֵּן
110103	כְּ
110105	כֹּל
110107	אֲשֶׁר
אֵת
110110	שֶׁ֫בַע
יוֹם
יָד
110114	וְ
פַּר
חַטָּאת
110118	לְ
110120	הַ
יוֹם
110123	עַל
110125	הַ
כִּפֻּרִים
וְ
110129	עַל
110131	הַ
מִזְבֵּחַ
110134	בְּ
110136	עַל
110138	וְ
אֵת
110142	לְ
שֶׁ֫בַע
יוֹם
110146	עַל
110148	הַ
מִזְבֵּחַ
וְ
אֵת
110153	וְ
הַ
מִזְבֵּחַ
קֹ֫דֶשׁ
קֹ֫דֶשׁ
כֹּל
110160	הַ
110163	בְּ
110165	הַ
מִזְבֵּחַ
וְ
110169	אֲשֶׁר
110171	עַל
110173	הַ
מִזְבֵּחַ
110176	כֶּ֫בֶשׂ
110178	בֵּן
שָׁנָה
שְׁנַ֫יִם
110182	לְ
110184	הַ
יוֹם
אֵת
110188	הַ
110190	כֶּ֫בֶשׂ
110192	הַ
אֶחָד
110195	בְּ
110197	הַ
בֹּ֫קֶר
וְ
אֵת
110202	הַ
110204	כֶּ֫בֶשׂ
110206	הַ
שֵׁנִי
110209	בֵּין
110211	הַ
עֶ֫רֶב
וְ
110216	עִשָּׂרוֹן
סֹ֫לֶת
110220	בְּ
110223	שֶׁ֫מֶן
כָּתִית
110226	רֶ֫בַע
110228	הַ
הִין
וְ
110233	נֶ֫סֶךְ
110235	רֶ֫בַע
110237	הַ
הִין
יַ֫יִן
110241	לְ
110243	הַ
110245	כֶּ֫בֶשׂ
110247	הַ
אֶחָד
וְ
אֵת
110252	הַ
110254	כֶּ֫בֶשׂ
110256	הַ
שֵׁנִי
110259	בֵּין
110261	הַ
עֶ֫רֶב
110265	כְּ
110267	מִנְחָה
110269	הַ
בֹּ֫קֶר
וְ
110273	כְּ
110275	נֶ֫סֶךְ
110278	לְ
110281	לְ
110284	רֵיחַ
נִיחֹחַ
110287	אִשֶּׁה
110289	לְ
יהוה
עֹלָה
תָּמִיד
110294	לְ
110296	דּוֹר
110300	פֶּ֫תַח
110302	אֹ֫הֶל
מוֹעֵד
110305	לְ
110307	פָּנֶה
יהוה
110310	אֲשֶׁר
110312	לְ
110314	שָׁם
ה
110317	לְ
110319	אֶל
110321	וְ
שָׁם
ה
110325	לְ
110327	בֵּן
יִשְׂרָאֵל
וְ
110331	בְּ
110333	כָּבוֹד
110335	וְ
110337	אֵת
110339	אֹ֫הֶל
מוֹעֵד
וְ
110343	אֵת
110345	הַ
מִזְבֵּחַ
וְ
110349	אֵת
אַהֲרֹן
וְ
110353	אֵת
110355	בֵּן
110358	לְ
110360	לְ
110362	וְ
110364	בְּ
110366	תָּ֫וֶךְ
110368	בֵּן
יִשְׂרָאֵל
וְ
110372	לְ
110375	לְ
אֱלֹהִים
וְ
כִּי
110380	יהוה
110382	אֱלֹהִים
110385	אֲשֶׁר
אֵת
110389	מִ
110391	אֶ֫רֶץ
מִצְרַ֫יִם
110394	לְ
110396	בְּ
110398	תָּ֫וֶךְ
110400	יהוה
110402	אֱלֹהִים
110404	וְ
מִזְבֵּחַ
110407	מִקְטָר
קְטֹ֫רֶת
עֵץ
שִׁטָּה
אֵת
110413	אֹ֫רֶךְ
110415	וְ
רֹ֫חַב
110418	וְ
קוֹמָה
110421	מִן־
110423	קֶ֫רֶן
110425	וְ
אֵת
110428	זָהָב
טָהוֹר
אֵת
110432	גָּג
110434	וְ
אֵת
110437	קִיר
110439	וְ
אֵת
110442	קֶ֫רֶן
110444	וְ
110446	לְ
110448	זֵר
זָהָב
וְ
שְׁנַ֫יִם
110453	טַבַּ֫עַת
זָהָב
110456	לְ
110459	מִ
110461	תַּחַת
110463	לְ
110465	זֵר
110468	עַל
110470	שְׁנַ֫יִם
110472	צֵלָע
110475	עַל
110477	שְׁנַ֫יִם
110479	צַד
110481	וְ
110483	לְ
בַּ֫יִת
110486	לְ
בַּד
110489	לְ
אֵת
110493	בְּ
הֵ֫מָּה
וְ
אֵת
110498	הַ
בַּד
עֵץ
שִׁטָּה
וְ
אֵת
110505	וְ
אֵת
110509	לְ
110511	פָּנֶה
110513	הַ
110515	פָּרֹ֫כֶת
110517	אֲשֶׁר
עַל
110520	אֲרוֹן
110522	הַ
עֵדוּת
110525	לְ
110527	פָּנֶה
110529	הַ
110532	כַּפֹּרֶת
110534	אֲשֶׁר
עַל
110537	הַ
עֵדוּת
110540	אֲשֶׁר
110542	לְ
110544	שָׁם
ה
וְ
110548	עַל
110550	קְטֹ֫רֶת
סַם
110554	בְּ
110556	הַ
בֹּ֫קֶר
110559	בְּ
110561	הַ
בֹּ֫קֶר
110564	בְּ
אֵת
110567	הַ
נֵר
וְ
110571	בְּ
אֵת
110574	הַ
נֵר
110577	בֵּין
110579	הַ
עֶ֫רֶב
110583	קְטֹ֫רֶת
תָּמִיד
110586	לְ
110588	פָּנֶה
יהוה
110591	לְ
110593	דּוֹר
110596	עַל
110599	קְטֹ֫רֶת
זוּר
וְ
עֹלָה
וְ
מִנְחָה
וְ
110607	עַל
110609	וְ
110611	עַל
110613	קֶ֫רֶן
110615	אֶחָד
110617	בְּ
110619	הַ
שָׁנָה
110622	מִ
110624	דָּם
110626	חַטָּאת
110628	הַ
כִּפֻּרִים
אֶחָד
110632	בְּ
110634	הַ
שָׁנָה
110637	עַל
110640	לְ
110642	דּוֹר
110644	קֹ֫דֶשׁ
קֹ֫דֶשׁ
110647	לְ
יהוה
וְ
110651	אֶל
מֹשֶׁה
110654	לְ
כִּי
אֵת
110658	רֹאשׁ
110660	בֵּן
יִשְׂרָאֵל
110663	לְ
110665	פָּקַד
110667	וְ
כֹּפֶר
110670	נֶ֫פֶשׁ
110673	לְ
יהוה
110676	בְּ
אֵת
110679	וְ
110681	בְּ
110684	בְּ
אֵת
110687	זֶה
כֹּל
110690	הַ
110693	עַל
110695	הַ
פָּקַד
110698	מַחֲצִית
110700	הַ
שֶׁ֫קֶל
110703	בְּ
110705	שֶׁ֫קֶל
110707	הַ
קֹ֫דֶשׁ
עֶשְׂרִים
גֵּרָה
הַ
שֶׁ֫קֶל
מַחֲצִית
110715	הַ
שֶׁ֫קֶל
תְּרוּמָה
110719	לְ
יהוה
110722	כֹּל
110724	הַ
110727	עַל
110729	הַ
פָּקַד
110732	מִ
110734	בֵּן
110737	עֶשְׂרִים
שָׁנָה
וְ
110742	מַ֫עַל
ה
תְּרוּמָה
יהוה
הַ
עָשִׁיר
וְ
הַ
דַּל
110752	מִ
110754	מַחֲצִית
110756	הַ
שֶׁ֫קֶל
110759	לְ
אֵת
110762	תְּרוּמָה
יהוה
110765	לְ
110767	עַל
110769	נֶ֫פֶשׁ
110771	וְ
אֵת
110774	כֶּ֫סֶף
110776	הַ
כִּפֶּר
110780	מִ
אֵת
110783	בֵּן
יִשְׂרָאֵל
וְ
אֵת
110789	עַל
110791	עֲבֹדָה
110793	אֹ֫הֶל
מוֹעֵד
וְ
110797	לְ
110799	בֵּן
יִשְׂרָאֵל
110802	לְ
זִכָּרוֹן
110805	לְ
110807	פָּנֶה
יהוה
110810	לְ
110812	עַל
110814	נֶ֫פֶשׁ
110816	וְ
110818	אֶל
מֹשֶׁה
110821	לְ
וְ
110824	כִּיֹּר
נְחֹ֫שֶׁת
וְ
110829	כֵּן
110831	נְחֹ֫שֶׁת
110833	לְ
וְ
אֵת
110839	בֵּין
110841	אֹ֫הֶל
מוֹעֵד
וְ
110845	בֵּין
110847	הַ
מִזְבֵּחַ
וְ
שָׁם
ה
וְ
אַהֲרֹן
וְ
110856	בֵּן
110859	מִן־
110862	אֵת
110864	יָד
110866	וְ
110868	אֵת
110870	רֶ֫גֶל
110873	בְּ
110875	אֶל
110877	אֹ֫הֶל
מוֹעֵד
וְ
אוֹ
110882	בְּ
110884	אֶל
110886	הַ
מִזְבֵּחַ
110889	לְ
110891	לְ
110893	לְ
יהוה
וְ
110897	יָד
110899	וְ
110901	רֶ֫גֶל
110903	וְ
וְ
110907	לְ
110909	חֹק
עוֹלָם
110913	לְ
110915	וְ
110917	לְ
110919	זֶ֫רַע
110922	לְ
110924	דּוֹר
110926	וְ
110928	אֶל
מֹשֶׁה
110931	לְ
וְ
110934	לְ
110937	בֶּ֫שֶׂם
רֹאשׁ
110942	מֹר
דְּרוֹר
110945	חָמֵשׁ
מֵאָה
וְ
110951	קִנָּמוֹן
בֶּ֫שֶׂם
110954	מַחֲצִית
110957	חֲמִשִּׁים
וְ
מֵאָה
וְ
110963	קָנֶה
בֶּ֫שֶׂם
110966	חֲמִשִּׁים
וְ
מֵאָה
וְ
110972	קִדָּה
110974	חָמֵשׁ
מֵאָה
110977	בְּ
110979	שֶׁ֫קֶל
110981	הַ
קֹ֫דֶשׁ
וְ
110986	שֶׁ֫מֶן
זַ֫יִת
הִין
וְ
אֵת
110993	שֶׁ֫מֶן
110995	מִשְׁחָה
קֹ֫דֶשׁ
110999	רֹ֫קֵחַ
מִרְקַ֫חַת
111002	מַעֲשֶׂה
רָקַח
שֶׁ֫מֶן
111006	מִשְׁחָה
קֹ֫דֶשׁ
וְ
111010	בְּ
111013	אֵת
111015	אֹ֫הֶל
מוֹעֵד
וְ
111019	אֵת
111021	אֲרוֹן
111023	הַ
עֵדוּת
וְ
111028	אֵת
111030	הַ
שֻׁלְחָן
וְ
111034	אֵת
111036	כֹּל
111038	כְּלִי
111040	וְ
111043	אֵת
111045	הַ
מְנוֹרָה
וְ
111049	אֵת
111051	כְּלִי
111053	וְ
111055	אֵת
111057	מִזְבֵּחַ
111059	הַ
קְטֹ֫רֶת
וְ
111064	אֵת
111066	מִזְבֵּחַ
111068	הַ
עֹלָה
וְ
111072	אֵת
111074	כֹּל
111076	כְּלִי
111078	וְ
111081	אֵת
111083	הַ
כִּיֹּר
וְ
111087	אֵת
111089	כֵּן
111091	וְ
אֵת
111094	וְ
קֹ֫דֶשׁ
קֹ֫דֶשׁ
כֹּל
111099	הַ
111102	בְּ
111104	וְ
111106	אֵת
אַהֲרֹן
וְ
111110	אֵת
111112	בֵּן
111114	וְ
אֵת
111118	לְ
111120	לְ
111122	וְ
111124	אֶל
111126	בֵּן
יִשְׂרָאֵל
111129	לְ
שֶׁ֫מֶן
111132	מִשְׁחָה
קֹ֫דֶשׁ
111135	לְ
111138	לְ
111140	דּוֹר
111143	עַל
111145	בָּשָׂר
אָדָם
וְ
111149	בְּ
111151	מַתְכֹ֫נֶת
111154	כְּמוֹ
111157	לְ
111160	אִישׁ
111163	אֲשֶׁר
111165	כְּמוֹ
111167	וְ
111169	אֲשֶׁר
111171	מִן־
111174	עַל
זוּר
וְ
111178	מִ
111180	עַם
111182	וְ
111184	אֶל
מֹשֶׁה
111187	לְ
111190	סַם
111192	נָטָף
וְ
שְׁחֵ֫לֶת
וְ
חֶלְבְּנָה
111198	סַם
וְ
111201	לְבֹנָה
זַךְ
111204	בְּ
בַּד
וְ
אֵת
111211	קְטֹ֫רֶת
רֹ֫קֵחַ
111214	מַעֲשֶׂה
רָקַח
111217	מָלַח
טָהוֹר
קֹ֫דֶשׁ
וְ
111222	מִן־
111224	וְ
111226	מִן־
111229	לְ
111231	פָּנֶה
111233	הַ
עֵדוּת
111236	בְּ
111239	אֹ֫הֶל
מוֹעֵד
111242	אֲשֶׁר
111244	לְ
111246	שָׁם
ה
קֹ֫דֶשׁ
קֹ֫דֶשׁ
111251	לְ
111253	וְ
הַ
111256	קְטֹ֫רֶת
111258	אֲשֶׁר
111260	בְּ
111262	מַתְכֹ֫נֶת
111265	לְ
111268	לְ
111271	לְ
יהוה
111274	אִישׁ
111276	אֲשֶׁר
111278	כְּמוֹ
111281	לְ
111283	בְּ
111285	וְ
111287	מִ
111289	עַם
111291	וְ
111293	אֶל
מֹשֶׁה
111296	לְ
111298	בְּ
שֵׁם
111301	בְּצַלְאֵל
111303	בֵּן
111305	אוּרִי
111307	בֵּן
חוּר
111310	לְ
111312	מַטֶּה
יְהוּדָה
וְ
אֵת
111317	רוּחַ
אֱלֹהִים
111321	בְּ
חׇכְמָה
וְ
111325	בְּ
תְּבוּנָה
וְ
111329	בְּ
דַּ֫עַת
וְ
111333	בְּ
111335	כֹּל
מְלָאכָה
111338	לְ
111340	לְ
111343	בְּ
111345	הַ
זָהָב
וְ
111349	בְּ
111351	הַ
כֶּ֫סֶף
וְ
111355	בְּ
111357	הַ
נְחֹ֫שֶׁת
וְ
111362	בְּ
111365	חֲרֹ֫שֶׁת
אֶ֫בֶן
111368	לְ
וְ
111371	בְּ
111373	חֲרֹ֫שֶׁת
עֵץ
111376	לְ
111378	בְּ
111380	כֹּל
מְלָאכָה
וְ
אֲנִי
הִנֵּה
111386	אֵת
111388	אֵת
111391	אׇהֳלִיאָב
111393	בֵּן
אֲחִיסָמָךְ
111396	לְ
111398	מַטֶּה
דָּן
וְ
111402	בְּ
111404	לֵב
111406	כֹּל
111408	חָכָם
לֵב
וְ
אֵת
111413	כֹּל
111415	אֲשֶׁר
111417	אֵת
111419	אֹ֫הֶל
מוֹעֵד
וְ
111424	אֵת
111427	הַ
אֲרוֹן
111430	לְ
111432	הַ
עֵדוּת
וְ
111436	אֵת
111438	הַ
111440	כַּפֹּרֶת
111442	אֲשֶׁר
עַל
111445	וְ
111447	אֵת
111449	כֹּל
111451	כְּלִי
111453	הַ
אֹ֫הֶל
וְ
111458	אֵת
111460	הַ
שֻׁלְחָן
וְ
111464	אֵת
111466	כְּלִי
111468	וְ
111471	אֵת
111473	הַ
111475	מְנוֹרָה
111477	הַ
טָהוֹר
וְ
111481	אֵת
111483	כֹּל
111485	כְּלִי
111487	וְ
111489	אֵת
111491	מִזְבֵּחַ
111493	הַ
קְטֹ֫רֶת
וְ
111498	אֵת
111500	מִזְבֵּחַ
111502	הַ
עֹלָה
וְ
111506	אֵת
111508	כֹּל
111510	כְּלִי
111512	וְ
111515	אֵת
111517	הַ
כִּיֹּר
וְ
111521	אֵת
111523	כֵּן
111525	וְ
111527	אֵת
111529	בֶּ֫גֶד
111531	הַ
שְׂרָד
וְ
111535	אֵת
111538	בֶּ֫גֶד
111540	הַ
קֹ֫דֶשׁ
111543	לְ
111545	אַהֲרֹן
111547	הַ
כֹּהֵן
וְ
111551	אֵת
111554	בֶּ֫גֶד
111556	בֵּן
111559	לְ
וְ
111562	אֵת
111564	שֶׁ֫מֶן
111566	הַ
מִשְׁחָה
וְ
111570	אֵת
111573	קְטֹ֫רֶת
111575	הַ
סַם
111578	לְ
111580	הַ
קֹ֫דֶשׁ
111583	כְּ
111585	כֹּל
111587	אֲשֶׁר
וְ
111590	אֶל
מֹשֶׁה
111593	לְ
וְ
111596	אֶל
111598	בֵּן
יִשְׂרָאֵל
111601	לְ
אַךְ
111604	אֵת
111606	שַׁבָּת
111608	כִּי
111611	בֵּין
111613	וְ
111615	בֵּין
111618	לְ
111620	דּוֹר
111623	לְ
כִּי
יהוה
111627	קָדַשׁ
111629	וְ
אֵת
111632	הַ
שַׁבָּת
כִּי
111636	לְ
111638	חָלַל
111640	כִּי
111642	כֹּל
111644	הַ
111647	בְּ
111649	וְ
הַ
111652	נֶ֫פֶשׁ
111654	הַ
הוּא
111657	מִ
111659	קֶ֫רֶב
111661	עַם
111663	שֵׁשׁ
יוֹם
וְ
בְּ
111668	הַ
111670	יוֹם
111672	הַ
שְׁבִיעִי
שַׁבָּת
111676	שַׁבָּתוֹן
קֹ֫דֶשׁ
111679	לְ
יהוה
כֹּל
111683	הַ
111686	בְּ
111688	יוֹם
111690	הַ
שַׁבָּת
וְ
בֵּן
יִשְׂרָאֵל
אֵת
111697	הַ
שַׁבָּת
111700	לְ
אֵת
111703	הַ
שַׁבָּת
111706	לְ
111708	דּוֹר
111710	בְּרִית
עוֹלָם
111714	בֵּין
111716	וְ
111718	בֵּין
111720	בֵּן
יִשְׂרָאֵל
111723	לְ
עוֹלָם
כִּי
שֵׁשׁ
יוֹם
111729	אֵת
111731	הַ
שָׁמַיִם
וְ
111735	אֵת
111737	הַ
אֶ֫רֶץ
וְ
111741	בְּ
111743	הַ
111745	יוֹם
111747	הַ
שְׁבִיעִי
111750	שָׁבַת
וְ
נָפַשׁ
וְ
111755	אֶל
מֹשֶׁה
111758	כְּ
111760	לְ
111762	אֵת
111765	בְּ
111767	הַר
סִינַי
111770	שְׁנַ֫יִם
111772	לוּחַ
111774	הַ
עֵדוּת
111778	לוּחַ
אֶ֫בֶן
111782	בְּ
111784	אֶצְבַּע
אֱלֹהִים
וְ
הַ
עַם
כִּי
111791	לְ
111793	מִן־
111795	הַ
הַר
וְ
הַ
עַם
111801	עַל
אַהֲרֹן
וְ
111805	אֶל
111808	לְ
111810	אֱלֹהִים
111812	אֲשֶׁר
111814	לְ
111816	פָּנֶה
111818	כִּי
111820	זֶה
111822	מֹשֶׁה
111824	הַ
111826	אִישׁ
111828	אֲשֶׁר
111830	מִ
111832	אֶ֫רֶץ
מִצְרַ֫יִם
111835	לְ
111837	וְ
111839	אֶל
111842	נֶ֫זֶם
111844	הַ
זָהָב
111847	אֲשֶׁר
בְּ
111850	אֹ֫זֶן
111853	אִשָּׁה
111856	בֵּן
111858	וְ
111860	בַּת
111862	וְ
111864	אֶל
111866	וְ
כֹּל
111869	הַ
עַם
אֵת
111874	נֶ֫זֶם
111876	הַ
זָהָב
111879	אֲשֶׁר
בְּ
111882	אֹ֫זֶן
111884	וְ
111886	אֶל
אַהֲרֹן
וְ
111890	מִ
111892	יָד
111894	וְ
אֵת
111898	בְּ
111900	הַ
חֶ֫רֶט
וְ
עֵ֫גֶל
מַסֵּכָה
וְ
111907	אֱלֹהִים
111909	יִשְׂרָאֵל
111911	אֲשֶׁר
111913	מִ
111915	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
וְ
111920	לְ
111922	פָּנֶה
111924	וְ
וְ
לְ
יהוה
וְ
111930	מִ
מׇחֳרָת
וְ
וְ
וְ
הַ
עַם
111938	לְ
וְ
וְ
111942	לְ
וְ
111945	אֶל
מֹשֶׁה
כִּי
111949	עַם
111952	אֲשֶׁר
111954	מִ
111956	אֶ֫רֶץ
מִצְרַ֫יִם
111959	מִן־
111961	הַ
111963	דֶּ֫רֶךְ
111965	אֲשֶׁר
111967	לְ
111969	עֵ֫גֶל
מַסֵּכָה
וְ
111973	לְ
111975	וְ
111977	לְ
111979	וְ
111981	אֱלֹהִים
111983	יִשְׂרָאֵל
111985	אֲשֶׁר
111987	מִ
111989	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
111993	אֶל
מֹשֶׁה
אֵת
111997	הַ
111999	עַם
112001	הַ
זֶה
וְ
הִנֵּה
עַם
112007	קָשֶׁה
עֹ֫רֶף
וְ
עַתָּ֫ה
112012	יָנַח
ה
112015	לְ
112017	וְ
אַף
112021	בְּ
112023	וְ
וְ
אֵת
112028	לְ
112030	גּוֹי
גָּדוֹל
וְ
112034	אֵת
112036	פָּנֶה
112038	יהוה
112040	אֱלֹהִים
112042	וְ
112044	לְ
מָה
יהוה
אַף
112050	בְּ
112053	עַם
112056	אֲשֶׁר
112058	מִ
112060	אֶ֫רֶץ
מִצְרַ֫יִם
112064	בְּ
112066	כֹּחַ
גָּדוֹל
וְ
112070	בְּ
112072	יָד
חָזָק
112075	לְ
מָה
112078	לְ
112080	בְּ
רָעָה
112084	לְ
אֵת
112088	בְּ
112090	הַ
הַר
וְ
112094	לְ
112097	מִ
עַל
112100	פָּנֶה
112102	הַ
אֲדָמָה
112105	מִ
112107	חָרוֹן
112109	אַף
112111	וְ
112113	עַל
112115	הַ
רָעָה
112118	לְ
112120	עַם
112124	לְ
אַבְרָהָם
112127	לְ
יִצְחָק
וְ
112131	לְ
112133	יִשְׂרָאֵל
112136	עֶ֫בֶד
112139	אֲשֶׁר
112141	לְ
112144	בְּ
112146	וְ
112148	אֶל
112150	אֵת
112152	זֶ֫רַע
112155	כְּ
112157	כּוֹכָב
112159	הַ
שָׁמַיִם
וְ
כֹּל
112164	הַ
112167	אֶ֫רֶץ
112169	הַ
זֹאת
112172	אֲשֶׁר
112174	לְ
112176	זֶ֫רַע
112178	וְ
112180	לְ
עוֹלָם
וְ
112184	עַל
112186	הַ
112188	רָעָה
112190	אֲשֶׁר
112192	לְ
112194	לְ
112196	עַם
112198	וְ
וְ
112201	מִן־
112203	הַ
הַר
וְ
112207	שְׁנַ֫יִם
112209	לוּחַ
112211	הַ
עֵדוּת
בְּ
112215	יָד
112218	לוּחַ
112221	מִ
112223	שְׁנַ֫יִם
112225	עֵ֫בֶר
112229	מִ
זֶה
וְ
112233	מִ
זֶה
וְ
112237	הַ
לוּחַ
מַעֲשֶׂה
אֱלֹהִים
וְ
112243	הַ
מִכְתָּב
מִכְתָּב
אֱלֹהִים
112248	עַל
112250	הַ
לוּחַ
וְ
אֵת
112255	קוֹל
112257	הַ
עַם
112260	בְּ
112262	רֵעַ
112264	וְ
112266	אֶל
מֹשֶׁה
קוֹל
מִלְחָמָה
בְּ
112272	הַ
מַחֲנֶה
וְ
קוֹל
וְ
קוֹל
קוֹל
וְ
112281	כְּ
112283	כַּאֲשֶׁר
112285	אֶל
112287	הַ
מַחֲנֶה
וְ
אֵת
112293	הַ
עֵ֫גֶל
וְ
מְחוֹלָה
וְ
אַף
מֹשֶׁה
וְ
112302	מִ
112304	יָד
112306	אֵת
112308	הַ
לוּחַ
וְ
אֵת
112314	תַּחַת
112316	הַ
הַר
וְ
אֵת
112321	הַ
112323	עֵ֫גֶל
112325	אֲשֶׁר
וְ
112328	בְּ
112330	הַ
אֵשׁ
וְ
עַד
112335	אֲשֶׁר
וְ
112338	עַל
112340	פָּנֶה
112342	הַ
מַי
וְ
אֵת
112347	בֵּן
יִשְׂרָאֵל
וְ
112351	אֶל
אַהֲרֹן
112354	לְ
112356	הַ
112358	עַם
112360	הַ
זֶה
כִּי
112364	עַל
112366	חֲטָאָה
גָּדוֹל
וְ
אַף
112371	אָדוֹן
112373	אֵת
112375	הַ
עַם
כִּי
בְּ
רַע
וְ
112382	לְ
112385	לְ
112387	אֱלֹהִים
112389	אֲשֶׁר
112391	לְ
112393	פָּנֶה
112395	כִּי
112397	זֶה
112399	מֹשֶׁה
112401	הַ
112403	אִישׁ
112405	אֲשֶׁר
112407	מִ
112409	אֶ֫רֶץ
מִצְרַ֫יִם
112412	לְ
112414	וְ
112416	לְ
112418	לְ
מִי
וְ
112422	לְ
112424	וְ
112426	בְּ
112428	הַ
אֵשׁ
וְ
הַ
112433	עֵ֫גֶל
112435	הַ
זֶה
וְ
אֵת
112440	הַ
עַם
כִּי
כִּי
112445	לְ
שִׁמְצָה
112448	בְּ
112450	קוּם
112452	וְ
112454	בְּ
112456	שַׁ֫עַר
112458	הַ
מַחֲנֶה
וְ
לְ
יהוה
112464	אֶל
112466	וְ
112468	אֶל
112470	כֹּל
112472	בֵּן
לֵוִי
וְ
112476	לְ
112478	יהוה
112480	אֱלֹהִים
יִשְׂרָאֵל
חֶ֫רֶב
112485	עַל
112487	יָרֵךְ
112490	עָבַר
וְ
שׁוּב
112495	מִ
שַׁ֫עַר
112498	לְ
שַׁ֫עַר
112501	בְּ
112503	הַ
מַחֲנֶה
וְ
אֵת
112508	אָח
112510	וְ
אֵת
112513	רֵעַ
112515	וְ
אֵת
112518	קָרֹב
112520	וְ
בֵּן
לֵוִי
112524	כְּ
112526	דָּבָר
מֹשֶׁה
וְ
112530	מִן־
112532	הַ
עַם
112535	בְּ
112537	הַ
112539	יוֹם
112541	הַ
הוּא
112544	כְּ
112547	שָׁלֹשׁ
אֶ֫לֶף
אִישׁ
וְ
יָד
112553	הַ
יוֹם
112556	לְ
יהוה
כִּי
112560	בְּ
112562	בֵּן
112564	וְ
112566	בְּ
112568	אָח
112570	וְ
לְ
112573	עַל
112575	הַ
יוֹם
וְ
112579	מִ
מׇחֳרָת
וְ
112583	אֶל
112585	הַ
עַם
חֲטָאָה
גָּדוֹל
וְ
112591	אֶל
יהוה
אוּלַי
112595	בַּ֫עַד
112597	חַטָּאת
112599	וְ
112601	אֶל
יהוה
וְ
אָֽנָּ֫א
הַ
112607	עַם
112609	הַ
זֶה
חֲטָאָה
גָּדוֹל
וְ
112615	לְ
112617	אֱלֹהִים
זָהָב
וְ
עַתָּ֫ה
אִם
חַטָּאת
112624	וְ
אִם
112627	מִ
112630	סֵ֫פֶר
112633	אֲשֶׁר
וְ
112636	אֶל
מֹשֶׁה
112639	מִי
112641	אֲשֶׁר
112643	לְ
112646	מִ
112648	סֵ֫פֶר
112650	וְ
עַתָּ֫ה
אֵת
112654	הַ
עַם
112657	אֶל
112660	אֲשֶׁר
112662	לְ
112664	הִנֵּה
מַלְאָךְ
112668	לְ
112670	פָּנֶה
112672	וְ
112674	בְּ
112676	יוֹם
וְ
112679	עַל
112681	חַטָּאת
112683	וְ
אֵת
112686	הַ
עַם
עַל
112690	אֲשֶׁר
אֵת
112693	הַ
112695	עֵ֫גֶל
112697	אֲשֶׁר
וְ
112700	אֶל
מֹשֶׁה
112703	מִ
זֶה
אַתָּ֫ה
וְ
112708	הַ
112710	עַם
112712	אֲשֶׁר
112714	מִ
112716	אֶ֫רֶץ
מִצְרַ֫יִם
112719	אֶל
112721	הַ
112723	אֶ֫רֶץ
112725	אֲשֶׁר
112728	לְ
אַבְרָהָם
112731	לְ
יִצְחָק
וְ
112735	לְ
יַעֲקֹב
112738	לְ
112740	לְ
112742	זֶ֫רַע
112744	וְ
112746	לְ
112748	פָּנֶה
112750	וְ
אֵת
112754	הַ
כְּנַעֲנִי
112757	הַ
אֱמֹרִי
וְ
112761	הַ
חִתִּי
וְ
112765	הַ
פְּרִזִּי
112768	הַ
חִוִּי
וְ
112772	הַ
יְבוּסִי
112775	אֶל
112777	אֶ֫רֶץ
112780	זוּב
112782	חָלָב
וְ
דְּבַשׁ
כִּי
112787	בְּ
112789	קֶ֫רֶב
112791	כִּי
עַם
112794	קָשֶׁה
עֹ֫רֶף
פֶּן־
112798	בְּ
112800	הַ
דֶּ֫רֶךְ
וְ
הַ
עַם
אֵת
112807	הַ
112810	דָּבָר
112812	הַ
רַע
112815	הַ
זֶה
וְ
וְ
עֲדִי
112822	עַל
112824	וְ
112826	אֶל
מֹשֶׁה
112829	אֶל
112831	בֵּן
יִשְׂרָאֵל
עַם
112835	קָשֶׁה
עֹ֫רֶף
רֶ֫גַע
אֶחָד
112840	בְּ
112842	קֶ֫רֶב
112844	וְ
וְ
עַתָּ֫ה
עֲדִי
112851	מִ
עַל
112854	וְ
112856	לְ
112858	וְ
בֵּן
יִשְׂרָאֵל
אֵת
112863	עֲדִי
112866	מִ
112868	הַר
חֹרֵב
וְ
אֵת
112873	הַ
אֹ֫הֶל
וְ
112877	לְ
112880	מִ
112882	חוּץ
112884	לְ
112886	הַ
מַחֲנֶה
112889	מִן־
112891	הַ
מַחֲנֶה
וְ
112895	לְ
112897	אֹ֫הֶל
מוֹעֵד
וְ
כֹּל
112903	אֶל
112906	אֹ֫הֶל
מוֹעֵד
112909	אֲשֶׁר
מִ
112912	חוּץ
112914	לְ
112916	הַ
מַחֲנֶה
וְ
112920	כְּ
112922	אֶל
112924	הַ
אֹ֫הֶל
כֹּל
112928	הַ
עַם
וְ
פֶּ֫תַח
112933	אֹ֫הֶל
112935	וְ
אַחַר
מֹשֶׁה
112939	עַד
112941	הַ
112943	אֹ֫הֶל
ה
וְ
112947	כְּ
112949	הַ
112951	אֹ֫הֶל
ה
עַמּוּד
112955	הַ
עָנָן
וְ
פֶּ֫תַח
112960	הַ
אֹ֫הֶל
וְ
112964	עִם
מֹשֶׁה
וְ
כֹּל
112969	הַ
עַם
אֵת
112973	עַמּוּד
112975	הַ
עָנָן
פֶּ֫תַח
112979	הַ
אֹ֫הֶל
וְ
כֹּל
112984	הַ
עַם
וְ
פֶּ֫תַח
112989	אֹ֫הֶל
112991	וְ
112993	אֶל
מֹשֶׁה
פָּנֶה
112997	אֶל
פָּנֶה
113000	כְּ
113002	כַּאֲשֶׁר
113004	אֶל
113006	רֵעַ
113008	וְ
113010	אֶל
113012	הַ
מַחֲנֶה
וְ
113017	שָׁרַת
113020	יְהוֹשׁוּעַ
113022	בֵּן
נוּן
נַ֫עַר
113026	מִ
113028	תָּ֫וֶךְ
113030	הַ
אֹ֫הֶל
וְ
113034	אֶל
יהוה
113037	אֶל
113039	אֵת
113041	הַ
113043	עַם
113045	הַ
זֶה
וְ
אֵת
113050	אֲשֶׁר
113052	עִם
113054	וְ
113056	בְּ
שֵׁם
וְ
גַּם
113061	בְּ
113063	עַ֫יִן
113065	וְ
עַתָּ֫ה
אִם
113069	בְּ
113071	עַ֫יִן
113073	אֵת
113075	דֶּ֫רֶךְ
113077	וְ
מַ֫עַן
113080	בְּ
113082	עַ֫יִן
113084	וְ
כִּי
עַם
113088	הַ
113090	גּוֹי
113092	הַ
זֶה
וְ
פָּנֶה
113097	וְ
113099	לְ
113101	וְ
113103	אֶל
113105	אִם
פָּנֶה
113109	מִ
זֶה
וְ
113113	בְּ
מָה
כִּי
113117	בְּ
113119	עַ֫יִן
113121	אֲנִי
וְ
113124	עַם
113126	הֲ
113128	בְּ
113130	עִם
113132	וְ
אֲנִי
וְ
113136	עַם
113139	מִ
113141	כֹּל
113143	הַ
113145	עַם
113147	אֲשֶׁר
עַל
113150	פָּנֶה
113152	הַ
אֲדָמָה
וְ
113156	אֶל
מֹשֶׁה
גַּם
113160	אֵת
113162	הַ
113165	דָּבָר
113167	הַ
זֶה
113170	אֲשֶׁר
כִּי
113173	בְּ
113175	עַ֫יִן
113177	וְ
113179	בְּ
שֵׁם
וְ
אֵת
113184	כָּבוֹד
113186	וְ
כֹּל
113189	טוּב
113192	עַל
113194	פָּנֶה
113196	וְ
113198	בְּ
113200	שֵׁם
יהוה
113203	לְ
113205	פָּנֶה
113207	וְ
אֵת
113210	אֲשֶׁר
וְ
אֵת
113214	אֲשֶׁר
וְ
113217	לְ
אֵת
113220	פָּנֶה
113222	כִּי
הַ
אָדָם
וְ
וְ
הִנֵּה
אֵת
113230	וְ
113232	עַל
113234	הַ
צוּר
וְ
113238	בְּ
כָּבוֹד
113241	וְ
113243	בְּ
113245	נְקָרָה
113247	הַ
צוּר
וְ
כַּף
113253	עַל
113256	עַד
וְ
אֵת
113260	כַּף
113262	וְ
אֵת
113265	אָחוֹר
113267	וְ
פָּנֶה
113270	וְ
113272	אֶל
מֹשֶׁה
113275	לְ
113277	שְׁנַ֫יִם
113279	לוּחַ
אֶ֫בֶן
113282	כְּ
113284	הַ
רִאשׁוֹן
וְ
113288	עַל
113290	הַ
לוּחַ
אֵת
113294	הַ
113296	דָּבָר
113298	אֲשֶׁר
113300	עַל
113302	הַ
113305	לוּחַ
113307	הַ
רִאשׁוֹן
113310	אֲשֶׁר
וְ
113313	לְ
113315	הַ
בֹּ֫קֶר
וְ
113319	בְּ
113321	הַ
בֹּ֫קֶר
113324	אֶל
113326	הַר
סִינַי
וְ
113330	לְ
113333	עַל
113335	רֹאשׁ
113337	הַ
הַר
וְ
113341	עִם
113343	וְ
גַּם
אִישׁ
113347	בְּ
113349	כֹּל
113351	הַ
הַר
גַּם
113356	הַ
צֹאן
וְ
113360	הַ
בָּקָר
113364	אֶל
מוּל
113367	הַ
113369	הַר
113371	הַ
הוּא
וְ
שְׁנַ֫יִם
113376	לוּחַ
אֶ֫בֶן
113379	כְּ
113381	הַ
רִאשׁוֹן
וְ
113385	בְּ
113387	הַ
בֹּ֫קֶר
וְ
113391	אֶל
113393	הַר
סִינַי
113396	כְּ
113398	כַּאֲשֶׁר
אֵת
113401	וְ
113403	בְּ
113405	יָד
113407	שְׁנַ֫יִם
113409	לוּחַ
אֶ֫בֶן
וְ
113413	בְּ
113415	הַ
עָנָן
וְ
113419	עִם
113421	וְ
113423	בְּ
113425	שֵׁם
יהוה
וְ
113429	עַל
113431	פָּנֶה
113433	וְ
יהוה
יהוה
113437	אֵל
113439	רַחוּם
וְ
חַנּוּן
113444	אָרֵךְ
אַף
וְ
113448	רַב
113450	חֶ֫סֶד
וְ
אֱמֶת
113454	לְ
113456	הַ
אֶ֫לֶף
עָוֺן
וְ
פֶּ֫שַׁע
וְ
חַטָּאָה
וְ
עָוֺן
אָב
113468	עַל
בֵּן
וְ
113472	עַל
113474	בֵּן
בֵּן
113478	עַל
שִׁלֵּשׁ
וְ
113482	עַל
רִבֵּעַ
וְ
וְ
113487	אֶ֫רֶץ
ה
וְ
וְ
אִם
113493	בְּ
113495	עַ֫יִן
113498	אֲדֹנָי
113500	אֲדֹנָי
113503	בְּ
113505	קֶ֫רֶב
113507	כִּי
עַם
113510	קָשֶׁה
עֹ֫רֶף
וְ
113515	לְ
113517	עָוֺן
113519	וְ
113521	לְ
113523	חַטָּאת
113525	וְ
וְ
הִנֵּה
113529	נֶ֫גֶד
113531	כֹּל
113533	עַם
113535	פָּלָא
113537	אֲשֶׁר
113540	בְּ
113542	כֹּל
113544	הַ
אֶ֫רֶץ
וְ
113548	בְּ
113550	כֹּל
113552	הַ
גּוֹי
וְ
כֹּל
113557	הַ
113559	עַם
113561	אֲשֶׁר
בְּ
113564	קֶ֫רֶב
113566	אֵת
113568	מַעֲשֶׂה
יהוה
כִּי
הוּא
113573	אֲשֶׁר
113575	עִם
113578	לְ
113580	אֵת
113582	אֲשֶׁר
הַ
יוֹם
113586	מִ
113588	פָּנֶה
113590	אֵת
113593	הַ
אֱמֹרִי
וְ
113597	הַ
כְּנַעֲנִי
וְ
113601	הַ
חִתִּי
וְ
113605	הַ
פְּרִזִּי
וְ
113609	הַ
חִוִּי
וְ
113613	הַ
יְבוּסִי
113616	לְ
113618	פֶּן־
113620	לְ
113622	יָשַׁב
113624	הַ
113626	אֶ֫רֶץ
113628	אֲשֶׁר
113630	עַל
113632	פֶּן־
113634	לְ
מוֹקֵשׁ
113637	בְּ
113639	קֶ֫רֶב
113641	כִּי
אֵת
113644	מִזְבֵּחַ
113647	נָתַץ
נ
וְ
אֵת
113652	מַצֵּבָה
113655	שָׁבַר
נ
וְ
אֵת
113660	אֲשֵׁרָה
113663	כָּרַת
נ
כִּי
113667	לְ
113669	אֵל
אַחֵר
כִּי
יהוה
שֵׁם
113675	אֵל
קַנָּא
פֶּן־
113679	לְ
113681	יָשַׁב
113683	הַ
אֶ֫רֶץ
וְ
113687	אַחַר
113689	אֱלֹהִים
113691	וְ
113693	לְ
113695	אֱלֹהִים
113697	וְ
113699	לְ
113701	וְ
113703	מִ
113705	זֶ֫בַח
113707	וְ
113709	מִ
113711	בַּת
113714	לְ
113716	בֵּן
113718	וְ
בַּת
113722	אַחַר
113724	אֱלֹהִים
113726	וְ
אֵת
113729	בֵּן
113732	אַחַר
113734	אֱלֹהִים
113736	אֱלֹהִים
מַסֵּכָה
113739	לְ
113741	אֵת
113743	חַג
113745	הַ
מַצָּה
שֶׁ֫בַע
יוֹם
מַצָּה
113751	אֲשֶׁר
113753	לְ
113755	מוֹעֵד
113757	חֹ֫דֶשׁ
113759	הַ
אָבִיב
כִּי
113763	בְּ
113765	חֹ֫דֶשׁ
113767	הַ
אָבִיב
113770	מִ
מִצְרַ֫יִם
כֹּל
113774	פֶּ֫טֶר
רֶ֫חֶם
לְ
113778	וְ
כֹּל
113783	מִקְנֶה
113785	זָכַר
113787	פֶּ֫טֶר
113789	שׁוֹר
וְ
שֶׂה
וְ
פֶּ֫טֶר
חֲמוֹר
113796	בְּ
שֶׂה
וְ
אִם
וְ
כֹּל
113803	בְּכוֹר
113805	בֵּן
113807	וְ
פָּנֶה
113810	שֵׁשׁ
יוֹם
וְ
113814	בְּ
113816	הַ
113818	יוֹם
113820	הַ
שְׁבִיעִי
113824	בְּ
113826	הַ
חָרִישׁ
וְ
113830	בְּ
113832	הַ
קָצִיר
וְ
חַג
שָׁבוּעַ
113838	לְ
113840	בִּכּוּרִים
113842	קָצִיר
חִטָּה
וְ
חַג
113847	הַ
אָסִיף
תְּקוּפָה
113851	הַ
שָׁנָה
113854	שָׁלֹשׁ
פַּ֫עַם
113857	בְּ
113859	הַ
שָׁנָה
כֹּל
113863	זָכוּר
113866	אֵת
113868	פָּנֶה
113871	הַ
אָדוֹן
113874	יהוה
113876	אֱלֹהִים
יִשְׂרָאֵל
כִּי
113880	מִ
113882	פָּנֶה
113884	וְ
אֵת
113887	גְּבוּל
113889	וְ
אֵת
113892	אֶ֫רֶץ
113895	בְּ
113897	לְ
113899	אֵת
113901	פָּנֶה
113903	יהוה
113905	אֱלֹהִים
113908	שָׁלֹשׁ
פַּ֫עַם
113911	בְּ
113913	הַ
שָׁנָה
113916	עַל
חָמֵץ
דָּם
113920	זֶ֫בַח
113922	וְ
113924	לְ
113926	הַ
בֹּ֫קֶר
זֶ֫בַח
113930	חַג
113932	הַ
פֶּ֫סַח
רֵאשִׁית
113936	בִּכּוּרִים
113938	אֲדָמָה
113940	בַּ֫יִת
113942	יהוה
113944	אֱלֹהִים
113947	בְּ
113949	חָלָב
113951	אֵם
113953	וְ
113955	אֶל
מֹשֶׁה
113958	לְ
113960	אֵת
113962	הַ
113964	דָּבָר
113966	הַ
אֵ֫לֶּה
כִּי
113970	עַל
113972	פֶּה
113974	הַ
113976	דָּבָר
113978	הַ
אֵ֫לֶּה
113982	אֵת
113984	וְ
113986	אֵת
יִשְׂרָאֵל
וְ
113990	עִם
יהוה
113993	אַרְבָּעִים
יוֹם
וְ
113997	אַרְבָּעִים
לַ֫יְלָה
וְ
וְ
114002	עַל
114004	הַ
לוּחַ
אֵת
114009	דָּבָר
114011	הַ
בְּרִית
114014	עֶשֶׂר
114016	הַ
דָּבָר
וְ
114020	בְּ
114022	מִ
114024	הַר
סִינַי
וְ
שְׁנַ֫יִם
114029	לוּחַ
114031	הַ
עֵדוּת
בְּ
114035	יָד
מֹשֶׁה
114038	בְּ
114040	מִן־
114042	הַ
הַר
וְ
כִּי
עוֹר
114048	פָּנֶה
114051	בְּ
114053	אֵת
114055	וְ
אַהֲרֹן
וְ
114059	כֹּל
114061	בֵּן
יִשְׂרָאֵל
אֵת
מֹשֶׁה
וְ
הִנֵּה
עוֹר
114069	פָּנֶה
114071	וְ
114073	מִ
114075	אֶל
114077	וְ
114079	אֶל
114081	וְ
114083	אֶל
114085	אַהֲרֹן
וְ
114089	כֹּל
114091	הַ
נָשִׂיא
114094	בְּ
114096	הַ
עֵדָה
וְ
114100	אֶל
114102	וְ
114104	אַחַר
כֵּן
כֹּל
114108	בֵּן
יִשְׂרָאֵל
וְ
אֵת
114113	כֹּל
114115	אֲשֶׁר
114117	אֵת
114120	בְּ
114122	הַר
סִינַי
וְ
114126	מִ
114128	אֵת
114130	וְ
114132	עַל
114134	פָּנֶה
114136	וְ
114138	בְּ
114140	לְ
114142	פָּנֶה
יהוה
114145	לְ
114147	אֵת
114149	אֵת
114151	הַ
מַסְוֶה
114154	עַד
וְ
וְ
114158	אֶל
114160	בֵּן
יִשְׂרָאֵל
אֵת
114164	אֲשֶׁר
וְ
בֵּן
יִשְׂרָאֵל
אֵת
114170	פָּנֶה
מֹשֶׁה
כִּי
עוֹר
114175	פָּנֶה
מֹשֶׁה
וְ
אֵת
114180	הַ
מַסְוֶה
114183	עַל
114185	פָּנֶה
114188	עַד
114190	לְ
114192	אֵת
114194	וְ
אֵת
114197	כֹּל
114199	עֵדָה
114201	בֵּן
יִשְׂרָאֵל
וְ
114205	אֶל
114207	הַ
114209	דָּבָר
114211	אֲשֶׁר
114213	לְ
אֵת
114216	שֵׁשׁ
יוֹם
וְ
114220	בְּ
114222	הַ
114224	יוֹם
114226	הַ
שְׁבִיעִי
114229	לְ
114231	קֹ֫דֶשׁ
114234	שַׁבָּת
שַׁבָּתוֹן
114237	לְ
יהוה
כֹּל
114241	הַ
114244	בְּ
114247	בְּ
114249	כֹּל
114251	מוֹשָׁב
114254	בְּ
114256	יוֹם
114258	הַ
שַׁבָּת
וְ
114262	אֶל
114264	כֹּל
114266	עֵדָה
114268	בֵּן
יִשְׂרָאֵל
114271	לְ
הַ
114274	דָּבָר
114276	אֲשֶׁר
114278	לְ
114281	מִ
אֵת
114285	לְ
יהוה
כֹּל
114289	נָדִיב
114291	לֵב
114293	אֵת
114295	תְּרוּמָה
יהוה
זָהָב
וְ
כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
114308	תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
114317	עוֹר
אַ֫יִל
אָדֹם
וְ
114322	עוֹר
תַּ֫חַשׁ
וְ
114326	עֵץ
שִׁטָּה
וְ
114330	שֶׁ֫מֶן
114332	לְ
114334	הַ
מָאוֹר
וְ
114338	בֶּ֫שֶׂם
114341	לְ
114343	שֶׁ֫מֶן
114345	הַ
מִשְׁחָה
וְ
114349	לְ
114351	קְטֹ֫רֶת
114353	הַ
סַם
וְ
114357	אֶ֫בֶן
שֹׁ֫הַם
וְ
114361	אֶ֫בֶן
מִלֻּא
114365	לְ
114367	הַ
אֵפוֹד
וְ
114371	לְ
114373	הַ
חֹ֫שֶׁן
וְ
114377	כֹּל
114379	חָכָם
לֵב
114382	בְּ
114384	וְ
אֵת
114387	כֹּל
114389	אֲשֶׁר
114391	אֵת
114393	הַ
מִשְׁכָּן
114397	אֵת
114399	אֹ֫הֶל
114401	וְ
114403	אֵת
114405	מִכְסֶה
114409	אֵת
114411	קֶ֫רֶס
114413	וְ
114415	אֵת
114417	קֶ֫רֶשׁ
114420	אֵת
114422	בְּרִיחַ
114426	אֵת
114428	עַמּוּד
114430	וְ
114432	אֵת
114434	אֶ֫דֶן
114438	אֵת
114440	הַ
אֲרוֹן
וְ
114444	אֵת
114446	בַּד
114449	אֵת
114451	הַ
כַּפֹּרֶת
וְ
114455	אֵת
114457	פָּרֹ֫כֶת
114459	הַ
מָסָךְ
114463	אֵת
114465	הַ
שֻׁלְחָן
וְ
114469	אֵת
114471	בַּד
114473	וְ
114475	אֵת
114477	כֹּל
114479	כְּלִי
114481	וְ
114483	אֵת
114485	לֶ֫חֶם
114487	הַ
פָּנֶה
וְ
114492	אֵת
114494	מְנוֹרָה
114496	הַ
מָאוֹר
וְ
114500	אֵת
114502	כְּלִי
114504	וְ
114506	אֵת
114508	נֵר
114510	וְ
114512	אֵת
114514	שֶׁ֫מֶן
114516	הַ
מָאוֹר
וְ
114521	אֵת
114523	מִזְבֵּחַ
114525	הַ
קְטֹ֫רֶת
וְ
114529	אֵת
114531	בַּד
114533	וְ
114535	אֵת
114537	שֶׁ֫מֶן
114539	הַ
מִשְׁחָה
וְ
114543	אֵת
114545	קְטֹ֫רֶת
114547	הַ
סַם
וְ
114551	אֵת
114554	מָסָךְ
114556	הַ
פֶּ֫תַח
114559	לְ
114561	פֶּ֫תַח
114563	הַ
מִשְׁכָּן
114567	אֵת
114569	מִזְבֵּחַ
114571	הַ
עֹלָה
וְ
114575	אֵת
114578	מִכְבָּר
114580	הַ
נְחֹ֫שֶׁת
114583	אֲשֶׁר
לְ
114587	אֵת
114589	בַּד
114591	וְ
114593	אֵת
114595	כֹּל
114597	כְּלִי
114601	אֵת
114603	הַ
כִּיֹּר
וְ
114607	אֵת
114609	כֵּן
114612	אֵת
114614	קֶ֫לַע
114616	הַ
חָצֵר
114620	אֵת
114622	עַמּוּד
114624	וְ
114626	אֵת
114628	אֶ֫דֶן
114630	וְ
114632	אֵת
114634	מָסָךְ
114636	שַׁ֫עַר
114638	הַ
חָצֵר
114641	אֵת
114643	יָתֵד
114645	הַ
מִשְׁכָּן
וְ
114649	אֵת
114651	יָתֵד
114653	הַ
חָצֵר
וְ
114657	אֵת
114659	מֵיתָר
114662	אֵת
114665	בֶּ֫גֶד
114667	הַ
שְׂרָד
114670	לְ
114672	בְּ
114674	הַ
קֹ֫דֶשׁ
114678	אֵת
114681	בֶּ֫גֶד
114683	הַ
קֹ֫דֶשׁ
114686	לְ
114688	אַהֲרֹן
114690	הַ
כֹּהֵן
וְ
114694	אֵת
114697	בֶּ֫גֶד
114699	בֵּן
114702	לְ
וְ
כֹּל
114706	עֵדָה
114708	בֵּן
יִשְׂרָאֵל
114712	מִ
לְ
114715	פָּנֶה
מֹשֶׁה
וְ
כֹּל
114720	אִישׁ
114722	אֲשֶׁר
לֵב
114725	וְ
כֹּל
114728	אֲשֶׁר
רוּחַ
114731	אֵת
114733	אֵת
114735	תְּרוּמָה
יהוה
114739	לְ
114741	מְלָאכָה
114743	אֹ֫הֶל
מוֹעֵד
וְ
114747	לְ
114749	כֹּל
114751	עֲבֹדָה
114753	וְ
114755	לְ
114757	בֶּ֫גֶד
114759	הַ
קֹ֫דֶשׁ
וְ
הַ
אִישׁ
114765	עַל
114767	הַ
אִשָּׁה
כֹּל
114771	נָדִיב
לֵב
114774	חַח
וְ
נֶ֫זֶם
וְ
טַבַּ֫עַת
וְ
כּוּמָז
114782	כֹּל
114784	כְּלִי
זָהָב
וְ
כֹּל
114789	אִישׁ
114791	אֲשֶׁר
תְּנוּפָה
זָהָב
114795	לְ
יהוה
וְ
כֹּל
114800	אִישׁ
114802	אֲשֶׁר
114804	אֵת
114806	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
114811	תּוֹלֵעָה
שָׁנִי
וְ
שֵׁשׁ
וְ
עֵז
וְ
114820	עוֹר
אַ֫יִל
אָדֹם
וְ
114825	עוֹר
תַּ֫חַשׁ
כֹּל
114829	תְּרוּמָה
114831	כֶּ֫סֶף
וְ
נְחֹ֫שֶׁת
אֵת
114836	תְּרוּמָה
יהוה
וְ
כֹּל
114841	אֲשֶׁר
114843	אֵת
114845	עֵץ
שִׁטָּה
114848	לְ
114850	כֹּל
114852	מְלָאכָה
114854	הַ
עֲבֹדָה
וְ
114858	כֹּל
אִשָּׁה
114861	חָכָם
לֵב
114864	בְּ
114866	יָד
114868	וְ
מַטְוֶה
114872	אֵת
114874	הַ
תְּכֵ֫לֶת
וְ
114878	אֵת
114880	הַ
אַרְגָּמָן
114883	אֵת
114885	תּוֹלֵעָה
114887	הַ
שָׁנִי
וְ
114891	אֵת
114893	הַ
שֵׁשׁ
וְ
כֹּל
114898	הַ
114900	אִשָּׁה
114902	אֲשֶׁר
לֵב
114905	אֵת
114908	בְּ
חׇכְמָה
אֵת
114912	הַ
עֵז
וְ
הַ
נָשִׂיא
114918	אֵת
114920	אֶ֫בֶן
114922	הַ
שֹׁ֫הַם
וְ
114926	אֵת
114928	אֶ֫בֶן
114930	הַ
מִלֻּא
114934	לְ
114936	הַ
אֵפוֹד
וְ
114940	לְ
114942	הַ
חֹ֫שֶׁן
וְ
114946	אֵת
114948	הַ
בֶּ֫שֶׂם
וְ
114952	אֵת
114954	הַ
שֶׁ֫מֶן
114958	לְ
מָאוֹר
וְ
114962	לְ
114964	שֶׁ֫מֶן
114966	הַ
מִשְׁחָה
וְ
114970	לְ
114972	קְטֹ֫רֶת
114974	הַ
סַם
114977	כֹּל
114980	אִישׁ
וְ
אִשָּׁה
114984	אֲשֶׁר
לֵב
114987	אֵת
114990	לְ
114992	לְ
114994	כֹּל
114996	הַ
114998	מְלָאכָה
115000	אֲשֶׁר
115002	לְ
115004	בְּ
115006	יָד
מֹשֶׁה
115009	בֵּן
יִשְׂרָאֵל
115012	לְ
יהוה
וְ
115016	אֶל
115018	בֵּן
יִשְׂרָאֵל
115021	בְּ
שֵׁם
115024	בְּצַלְאֵל
115026	בֵּן
115028	אוּרִי
115030	בֵּן
חוּר
115033	לְ
115035	מַטֶּה
יְהוּדָה
וְ
אֵת
115040	רוּחַ
אֱלֹהִים
115044	בְּ
חׇכְמָה
115047	בְּ
תְּבוּנָה
וְ
115051	בְּ
דַּ֫עַת
וְ
115055	בְּ
115057	כֹּל
מְלָאכָה
וְ
115061	לְ
115063	לְ
115066	בְּ
115068	הַ
זָהָב
וְ
115072	בְּ
115074	הַ
כֶּ֫סֶף
וְ
115078	בְּ
115080	הַ
נְחֹ֫שֶׁת
וְ
115085	בְּ
115088	חֲרֹ֫שֶׁת
אֶ֫בֶן
115091	לְ
וְ
115094	בְּ
115096	חֲרֹ֫שֶׁת
עֵץ
115099	לְ
115101	בְּ
115103	כֹּל
115105	מְלָאכָה
מַחֲשָׁבָה
וְ
115109	לְ
115111	בְּ
115113	לֵב
115117	הוּא
וְ
115121	אׇהֳלִיאָב
115123	בֵּן
אֲחִיסָמָךְ
115126	לְ
115128	מַטֶּה
דָּן
אֵת
115132	חׇכְמָה
לֵב
115135	לְ
כֹּל
115138	מְלָאכָה
115140	חָרָשׁ
וְ
חָשַׁב
וְ
115145	רָקַם
115148	בְּ
115150	הַ
תְּכֵ֫לֶת
וְ
115154	בְּ
115156	הַ
אַרְגָּמָן
115159	בְּ
115161	תּוֹלֵעָה
115163	הַ
שָׁנִי
וְ
115167	בְּ
115169	הַ
שֵׁשׁ
וְ
אָרַג
115175	עָשָׂה
115177	כֹּל
מְלָאכָה
וְ
115181	חָשַׁב
מַחֲשָׁבָה
וְ
115185	בְּצַלְאֵל
וְ
אׇהֳלִיאָב
וְ
115192	כֹּל
אִישׁ
115195	חָכָם
לֵב
115198	אֲשֶׁר
חׇכְמָה
וְ
תְּבוּנָה
115203	בְּ
הֵ֫מָּה
115206	לְ
115208	לְ
אֵת
115211	כֹּל
115213	מְלָאכָה
115215	עֲבֹדָה
115217	הַ
קֹ֫דֶשׁ
115220	לְ
115222	כֹּל
115224	אֲשֶׁר
וְ
115228	אֶל
בְּצַלְאֵל
וְ
115232	אֶל
אׇהֳלִיאָב
וְ
115236	אֶל
115241	כֹּל
אִישׁ
115244	חָכָם
לֵב
115247	אֲשֶׁר
115249	בְּ
115251	לֵב
115254	כֹּל
115256	אֲשֶׁר
לֵב
115260	לְ
115262	אֶל
115264	הַ
מְלָאכָה
115267	לְ
אֵת
115270	וְ
115273	מִ
לְ
115276	פָּנֶה
מֹשֶׁה
אֵת
115280	כֹּל
115282	הַ
115284	תְּרוּמָה
115286	אֲשֶׁר
בֵּן
יִשְׂרָאֵל
115290	לְ
115292	מְלָאכָה
115294	עֲבֹדָה
115296	הַ
קֹ֫דֶשׁ
115299	לְ
אֵת
115302	וְ
115304	אֶל
115308	בְּ
115310	הַ
בֹּ֫קֶר
115313	בְּ
115315	הַ
בֹּ֫קֶר
וְ
כֹּל
115320	הַ
115322	חָכָם
115324	הַ
115326	אֵת
115328	כֹּל
115330	מְלָאכָה
115332	הַ
קֹ֫דֶשׁ
אִישׁ
אִישׁ
115337	מִ
115340	מְלָאכָה
115343	אֲשֶׁר
וְ
115346	אֶל
מֹשֶׁה
115349	לְ
הַ
עַם
115353	לְ
115355	מִ
115358	דַּי
115360	הַ
עֲבֹדָה
115363	לְ
115365	הַ
115367	מְלָאכָה
115369	אֲשֶׁר
115371	לְ
אֵת
115374	וְ
וְ
115377	בְּ
115379	הַ
מַחֲנֶה
115382	לְ
אִישׁ
וְ
אִשָּׁה
115387	לְ
115389	תְּרוּמָה
115391	הַ
קֹ֫דֶשׁ
וְ
הַ
עַם
115397	מִ
וְ
הַ
מְלָאכָה
דַּי
115404	לְ
115406	כֹּל
115408	הַ
מְלָאכָה
115411	לְ
אֵת
115414	וְ
וְ
כֹּל
115419	חָכָם
לֵב
115422	בְּ
115424	עָשָׂה
115426	הַ
מְלָאכָה
אֵת
115430	הַ
מִשְׁכָּן
עֶשֶׂר
יְרִיעָה
115435	שֵׁשׁ
שָׁזַר
וְ
115439	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
115444	תּוֹלֵעָה
שָׁנִי
115447	כְּרוּב
115449	מַעֲשֶׂה
חָשַׁב
אֵת
115453	אֹ֫רֶךְ
115455	הַ
115457	יְרִיעָה
115459	הַ
אֶחָד
115462	שְׁמֹנֶה
וְ
עֶשְׂרִים
115466	בְּ
115468	הַ
אַמָּה
וְ
115472	בְּ
115474	הַ
אַמָּה
הַ
115478	יְרִיעָה
115480	הַ
אֶחָד
מִדָּה
אֶחָד
לְ
115486	כֹּל
115488	הַ
יְרִיעָה
וְ
אֵת
115493	חָמֵשׁ
115495	הַ
יְרִיעָה
115498	אֶחָד
115500	אֶל
אֶחָד
וְ
חָמֵשׁ
יְרִיעָה
115506	אֶחָד
115508	אֶל
אֶחָד
וְ
לוּלַי
תְּכֵ֫לֶת
115514	עַל
115516	שָׂפָה
115518	הַ
115520	יְרִיעָה
115522	הַ
אֶחָד
115525	מִ
115527	קָצָה
115529	בְּ
115531	הַ
מַחְבֶּ֫רֶת
115534	בְּ
115536	שָׂפָה
115539	הַ
יְרִיעָה
115542	הַ
115544	קִיצוֹן
115546	בְּ
115548	הַ
115550	מַחְבֶּ֫רֶת
115552	הַ
שֵׁנִי
חֲמִשִּׁים
לוּלַי
115557	בְּ
115559	הַ
115561	יְרִיעָה
115563	הַ
אֶחָד
וְ
חֲמִשִּׁים
לוּלַי
115569	בְּ
115571	קָצֶה
115573	הַ
115575	יְרִיעָה
115577	אֲשֶׁר
בְּ
115580	הַ
115582	מַחְבֶּ֫רֶת
115584	הַ
שֵׁנִי
הַ
לוּלַי
115589	אֶחָד
115591	אֶל
אֶחָד
וְ
חֲמִשִּׁים
115596	קֶ֫רֶס
זָהָב
וְ
אֵת
115601	הַ
יְרִיעָה
115604	אֶחָד
115606	אֶל
אֶחָד
115609	בְּ
115611	הַ
קֶ֫רֶס
וְ
הַ
מִשְׁכָּן
וְ
יְרִיעָה
עֵז
115620	לְ
אֹ֫הֶל
115623	עַל
115625	הַ
מִשְׁכָּן
115628	עַשְׁתֵּי
עָשָׂר
יְרִיעָה
אֵת
115633	אֹ֫רֶךְ
115635	הַ
115637	יְרִיעָה
115639	הַ
אֶחָד
115642	בְּ
115644	הַ
אַמָּה
וְ
אַרְבַּע
אַמָּה
רֹ֫חַב
115651	הַ
115653	יְרִיעָה
115655	הַ
אֶחָד
מִדָּה
אֶחָד
לְ
115662	עַשְׁתֵּי
עָשָׂר
יְרִיעָה
וְ
אֵת
115668	חָמֵשׁ
115670	הַ
יְרִיעָה
115673	לְ
בַּד
וְ
אֵת
115678	שֵׁשׁ
115680	הַ
יְרִיעָה
115683	לְ
בַּד
וְ
לוּלַי
חֲמִשִּׁים
115689	עַל
115691	שָׂפָה
115694	הַ
יְרִיעָה
115697	הַ
115699	קִיצוֹן
115701	בְּ
115703	הַ
מַחְבֶּ֫רֶת
וְ
חֲמִשִּׁים
לוּלַי
115709	עַל
115711	שָׂפָה
115714	הַ
יְרִיעָה
115717	הַ
115719	חֹבֶ֫רֶת
115721	הַ
שֵׁנִי
וְ
115725	קֶ֫רֶס
נְחֹ֫שֶׁת
חֲמִשִּׁים
115729	לְ
אֵת
115732	הַ
אֹ֫הֶל
115735	לְ
וְ
115738	לְ
115740	הַ
אֹ֫הֶל
115743	עוֹר
אַ֫יִל
אָדֹם
וְ
מִכְסֶה
115749	עוֹר
תַּ֫חַשׁ
115753	מִ
לְ
115756	מַ֫עַל
ה
וְ
אֵת
115761	הַ
קֶ֫רֶשׁ
115764	לְ
115766	הַ
מִשְׁכָּן
115769	עֵץ
שִׁטָּה
עָמַד
עֶשֶׂר
אַמָּה
אֹ֫רֶךְ
115776	הַ
קֶ֫רֶשׁ
וְ
אַמָּה
וְ
115782	חֲצִי
115784	הַ
אַמָּה
רֹ֫חַב
115788	הַ
115790	קֶ֫רֶשׁ
115792	הַ
אֶחָד
115795	שְׁנַ֫יִם
יָד
115798	לְ
115800	הַ
115802	קֶ֫רֶשׁ
115804	הַ
אֶחָד
115807	אֶחָד
115809	אֶל
אֶחָד
115812	לְ
115814	כֹּל
115816	קֶ֫רֶשׁ
115818	הַ
מִשְׁכָּן
וְ
אֵת
115823	הַ
קֶ֫רֶשׁ
115826	לְ
115828	הַ
מִשְׁכָּן
עֶשְׂרִים
קֶ֫רֶשׁ
115833	לְ
115835	פֵּאָה
נֶ֫גֶב
115838	תֵּימָן
ה
וְ
אַרְבָּעִים
115843	אֶ֫דֶן
כֶּ֫סֶף
115846	תַּחַת
115848	עֶשְׂרִים
115850	הַ
קֶ֫רֶשׁ
שְׁנַ֫יִם
אֶ֫דֶן
115855	תַּחַת
115857	הַ
115859	קֶ֫רֶשׁ
115861	הַ
אֶחָד
115864	לְ
115866	שְׁנַ֫יִם
115868	יָד
115870	וְ
שְׁנַ֫יִם
אֶ֫דֶן
115874	תַּחַת
115876	הַ
115878	קֶ֫רֶשׁ
115880	הַ
אֶחָד
115883	לְ
115885	שְׁנַ֫יִם
115887	יָד
115889	וְ
115892	לְ
115895	צֵלָע
115897	הַ
מִשְׁכָּן
115900	הַ
שֵׁנִי
115903	לְ
115905	פֵּאָה
צָפוֹן
עֶשְׂרִים
קֶ֫רֶשׁ
וְ
אַרְבָּעִים
115912	אֶ֫דֶן
115914	שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
115918	הַ
115920	קֶ֫רֶשׁ
115922	הַ
אֶחָד
וְ
שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
115929	הַ
115931	קֶ֫רֶשׁ
115933	הַ
אֶחָד
וְ
115937	לְ
115940	יַרְכָה
115942	הַ
מִשְׁכָּן
115946	יָם
ה
שֵׁשׁ
קֶ֫רֶשׁ
וְ
שְׁנַ֫יִם
קֶ֫רֶשׁ
115954	לְ
115957	מְקֻצְעָה
115959	הַ
מִשְׁכָּן
115962	בְּ
115964	הַ
יַרְכָה
וְ
115969	מִ
לְ
מַ֫טָּה
וְ
115974	אֶל
115976	רֹאשׁ
115979	אֶל
115981	הַ
115983	טַבַּ֫עַת
115985	הַ
אֶחָד
115988	לְ
115990	שְׁנַ֫יִם
115993	לְ
115995	שְׁנַ֫יִם
115997	הַ
מִקְצֹעַ
וְ
שְׁמֹנֶה
קֶ֫רֶשׁ
וְ
116004	אֶ֫דֶן
116006	כֶּ֫סֶף
116008	שֵׁשׁ
עָשָׂר
אֶ֫דֶן
116012	שְׁנַ֫יִם
אֶ֫דֶן
116015	שְׁנַ֫יִם
אֶ֫דֶן
תַּחַת
116019	הַ
116021	קֶ֫רֶשׁ
116023	הַ
אֶחָד
וְ
בְּרִיחַ
116028	עֵץ
שִׁטָּה
לְ
116032	קֶ֫רֶשׁ
116035	צֵלָע
116037	הַ
מִשְׁכָּן
116040	הַ
אֶחָד
וְ
חָמֵשׁ
בְּרִיחַ
לְ
116047	קֶ֫רֶשׁ
116050	צֵלָע
116052	הַ
מִשְׁכָּן
116055	הַ
שֵׁנִי
וְ
חָמֵשׁ
בְּרִיחַ
לְ
116062	קֶ֫רֶשׁ
116064	הַ
מִשְׁכָּן
116067	לְ
116069	הַ
116071	יַרְכָה
116074	יָם
ה
וְ
אֵת
116079	הַ
116081	בְּרִיחַ
116083	הַ
תִּיכוֹן
116086	לְ
116088	בְּ
116090	תָּ֫וֶךְ
116092	הַ
קֶ֫רֶשׁ
116096	מִן־
116098	הַ
קָצֶה
116101	אֶל
116103	הַ
קָצֶה
וְ
אֵת
116108	הַ
קֶ֫רֶשׁ
וְ
אֵת
116114	טַבַּ֫עַת
116117	בַּ֫יִת
116119	לְ
116121	הַ
בְּרִיחַ
וְ
אֵת
116126	הַ
בְּרִיחַ
וְ
אֵת
116131	הַ
פָּרֹ֫כֶת
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
116138	תּוֹלֵעָה
שָׁנִי
וְ
116142	שֵׁשׁ
שָׁזַר
116145	מַעֲשֶׂה
חָשַׁב
אֵת
116149	כְּרוּב
וְ
116152	לְ
116154	אַרְבַּע
116156	עַמּוּד
שִׁטָּה
וְ
וָו
116161	וְ
116163	לְ
116165	אַרְבַּע
116167	אֶ֫דֶן
כֶּ֫סֶף
וְ
116171	לְ
116173	פֶּ֫תַח
116175	הַ
אֹ֫הֶל
116178	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
116183	תּוֹלֵעָה
שָׁנִי
וְ
116187	שֵׁשׁ
שָׁזַר
116190	מַעֲשֶׂה
רָקַם
וְ
116194	אֵת
116197	עַמּוּד
116199	חָמֵשׁ
וְ
116202	אֵת
116204	וָו
116206	וְ
116208	רֹאשׁ
116210	וְ
116212	חָשׁוּק
116214	וְ
116216	אֶ֫דֶן
116218	חָמֵשׁ
וְ
אֵת
116222	הַ
אֲרוֹן
עֵץ
שִׁטָּה
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
116231	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
116237	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
116243	וְ
זָהָב
טָהוֹר
116248	מִ
בַּ֫יִת
וְ
116252	מִ
חוּץ
וְ
116256	לְ
116258	זֵר
זָהָב
וְ
116262	לְ
116264	אַרְבַּע
116266	טַבַּ֫עַת
זָהָב
116269	עַל
116271	אַרְבַּע
116273	פַּ֫עַם
116275	וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
116281	צֵלָע
116284	הַ
אֶחָד
וְ
שְׁנַ֫יִם
טַבַּ֫עַת
עַל
116292	צֵלָע
116295	הַ
שֵׁנִי
וְ
בַּד
116300	עֵץ
שִׁטָּה
וְ
אֵת
116305	וְ
אֵת
116308	הַ
בַּד
116311	בְּ
116313	הַ
116315	טַבַּ֫עַת
116317	עַל
116319	צֵלָע
116321	הַ
אֲרוֹן
116324	לְ
אֵת
116327	הַ
אֲרוֹן
וְ
כַּפֹּרֶת
116332	זָהָב
טָהוֹר
אַמָּה
וְ
חֲצִי
אֹ֫רֶךְ
116339	וְ
אַמָּה
וְ
חֲצִי
רֹ֫חַב
116345	וְ
שְׁנַ֫יִם
כְּרוּב
אֵת
116351	מִ
116353	שְׁנַ֫יִם
116355	קָצָה
116357	הַ
כַּפֹּרֶת
כְּרוּב
אֶחָד
116362	מִ
116364	קָצָה
116366	מִ
זֶה
וְ
כְּרוּב
אֶחָד
116372	מִ
116374	קָצָה
116376	מִ
זֶה
116379	מִן־
116381	הַ
כַּפֹּרֶת
אֵת
116385	הַ
כְּרוּב
116388	מִ
116390	שְׁנַ֫יִם
116392	קָצָה
116394	וְ
הַ
כְּרוּב
116399	לְ
116401	מַ֫עַל
ה
116405	בְּ
116407	כָּנָף
116410	עַל
116412	הַ
כַּפֹּרֶת
וְ
פָּנֶה
116417	אִישׁ
116419	אֶל
116421	אָח
116424	אֶל
116426	הַ
כַּפֹּרֶת
פָּנֶה
116430	הַ
כְּרוּב
וְ
אֵת
116435	הַ
שֻׁלְחָן
עֵץ
שִׁטָּה
אֹ֫רֶךְ
116441	וְ
רֹ֫חַב
116444	וְ
אַמָּה
וְ
חֲצִי
קוֹמָה
116450	וְ
אֵת
116453	זָהָב
טָהוֹר
וְ
116457	לְ
116459	זֵר
זָהָב
וְ
116463	לְ
116465	מִסְגֶּ֫רֶת
טֹ֫פַח
וְ
זֵר
זָהָב
116471	לְ
116473	מִסְגֶּ֫רֶת
116475	וְ
116477	לְ
116479	אַרְבַּע
116481	טַבַּ֫עַת
זָהָב
וְ
אֵת
116486	הַ
טַבַּ֫עַת
116489	עַל
116492	אַרְבַּע
116494	הַ
פֵּאָה
116497	אֲשֶׁר
לְ
116500	אַרְבַּע
116502	רֶ֫גֶל
116505	לְ
116507	עֻמָּה
116509	הַ
מִסְגֶּ֫רֶת
116512	הַ
טַבַּ֫עַת
בַּ֫יִת
116516	לְ
116518	הַ
בַּד
116521	לְ
אֵת
116524	הַ
שֻׁלְחָן
וְ
אֵת
116529	הַ
בַּד
עֵץ
שִׁטָּה
וְ
אֵת
116537	לְ
אֵת
116540	הַ
שֻׁלְחָן
וְ
116544	אֵת
116546	הַ
116548	כְּלִי
116550	אֲשֶׁר
עַל
116553	הַ
שֻׁלְחָן
116558	אֵת
116560	קְעָרָה
116562	וְ
116564	אֵת
116566	כַּף
116568	וְ
116572	אֵת
116574	מְנַקִּיָּה
116576	וְ
116578	אֵת
116580	הַ
קַשְׂוָה
116583	אֲשֶׁר
116585	בְּ
הֵן
זָהָב
טָהוֹר
וְ
אֵת
116592	הַ
מְנוֹרָה
זָהָב
טָהוֹר
אֵת
116599	הַ
מְנוֹרָה
116602	יָרֵךְ
116604	וְ
116606	קָנֶה
116609	גָּבִיעַ
116612	כַּפְתּוֹר
116614	וְ
116616	פֶּ֫רַח
116619	מִן־
116621	וְ
שֵׁשׁ
קָנֶה
116625	מִ
116627	צַד
116629	שָׁלֹשׁ
116631	קָנֶה
מְנוֹרָה
מִ
116636	צַד
116639	הַ
אֶחָד
וְ
שָׁלֹשׁ
116644	קָנֶה
מְנוֹרָה
מִ
116649	צַד
116652	הַ
שֵׁנִי
שָׁלֹשׁ
116656	גָּבִיעַ
שָׁקַד
בְּ
116660	הַ
116662	קָנֶה
116664	הַ
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
וְ
שָׁלֹשׁ
116672	גָּבִיעַ
שָׁקַד
בְּ
116676	קָנֶה
אֶחָד
כַּפְתּוֹר
וְ
פֶּ֫רַח
116682	לְ
116685	שֵׁשׁ
116687	הַ
קָנֶה
116690	הַ
116693	מִן־
116695	הַ
מְנוֹרָה
וְ
בְּ
116700	הַ
מְנוֹרָה
אַרְבַּע
116704	גָּבִיעַ
שָׁקַד
116707	כַּפְתּוֹר
116709	וְ
116711	פֶּ֫רַח
116713	וְ
116715	כַּפְתּוֹר
116717	תַּחַת
116720	שְׁנַ֫יִם
116722	הַ
קָנֶה
116725	מִן־
116727	וְ
116729	כַּפְתּוֹר
116731	תַּחַת
116734	שְׁנַ֫יִם
116736	הַ
קָנֶה
116739	מִן־
116741	וְ
116743	כַּפְתּוֹר
116745	תַּחַת
116748	שְׁנַ֫יִם
116750	הַ
קָנֶה
116753	מִן־
116755	לְ
116758	שֵׁשׁ
116760	הַ
קָנֶה
116763	הַ
116766	מִן־
116769	כַּפְתּוֹר
116771	וְ
116773	קָנֶה
116776	מִן־
116778	כֹּל
116781	מִקְשָׁה
אֶחָד
116784	זָהָב
טָהוֹר
וְ
אֵת
116791	נֵר
116793	שֶׁ֫בַע
וְ
116796	מֶלְקָחַ֫יִם
116798	וְ
116800	מַחְתָּה
116802	זָהָב
טָהוֹר
כִּכָּר
116806	זָהָב
טָהוֹר
116809	אֵת
116811	וְ
116813	אֵת
116815	כֹּל
116817	כְּלִי
116819	וְ
אֵת
116822	מִזְבֵּחַ
116824	הַ
קְטֹ֫רֶת
עֵץ
שִׁטָּה
אֹ֫רֶךְ
116830	וְ
רֹ֫חַב
116833	וְ
קוֹמָה
116837	מִן־
116839	קֶ֫רֶן
116841	וְ
אֵת
116844	זָהָב
טָהוֹר
אֵת
116848	גָּג
116850	וְ
אֵת
116853	קִיר
116855	וְ
אֵת
116858	קֶ֫רֶן
116860	וְ
116862	לְ
116864	זֵר
זָהָב
וְ
שְׁנַ֫יִם
116869	טַבַּ֫עַת
זָהָב
116872	לְ
116875	מִ
116877	תַּחַת
116879	לְ
116881	זֵר
116884	עַל
116886	שְׁנַ֫יִם
116888	צֵלָע
116891	עַל
116893	שְׁנַ֫יִם
116895	צַד
116898	לְ
בַּ֫יִת
116901	לְ
בַּד
116904	לְ
אֵת
116908	בְּ
116910	וְ
אֵת
116913	הַ
בַּד
עֵץ
שִׁטָּה
וְ
אֵת
116920	וְ
116922	אֵת
116925	שֶׁ֫מֶן
116927	הַ
מִשְׁחָה
קֹ֫דֶשׁ
וְ
116932	אֵת
116935	קְטֹ֫רֶת
116937	הַ
סַם
טָהוֹר
מַעֲשֶׂה
רָקַח
וְ
אֵת
116945	מִזְבֵּחַ
116947	הַ
עֹלָה
עֵץ
שִׁטָּה
חָמֵשׁ
אַמָּה
אֹ֫רֶךְ
116955	וְ
חָמֵשׁ
אַמָּה
רֹ֫חַב
116960	וְ
שָׁלֹשׁ
אַמָּה
קוֹמָה
116965	וְ
קֶ֫רֶן
116969	עַל
116971	אַרְבַּע
116973	פִּנָּה
116976	מִן־
116978	קֶ֫רֶן
116980	וְ
אֵת
116983	וְ
116985	אֵת
116987	כֹּל
116989	כְּלִי
116991	הַ
מִזְבֵּחַ
116995	אֵת
116997	הַ
סִיר
וְ
117001	אֵת
117003	הַ
יָע
וְ
117007	אֵת
117009	הַ
מִזְרָק
117012	אֵת
117014	הַ
מִזְלָגָה
וְ
117018	אֵת
117020	הַ
מַחְתָּה
כֹּל
117024	כְּלִי
117026	וְ
117028	לְ
117030	הַ
מִזְבֵּחַ
מִכְבָּר
117034	מַעֲשֶׂה
117036	רֶ֫שֶׁת
נְחֹ֫שֶׁת
117039	תַּחַת
117041	כַּרְכֹּב
117046	מִ
לְ
מַ֫טָּה
117050	עַד
117052	חֲצִי
117054	וְ
אַרְבַּע
טַבַּ֫עַת
117058	בְּ
117061	אַרְבַּע
117063	הַ
קְצָת
117066	לְ
117068	מִכְבָּר
117070	הַ
נְחֹ֫שֶׁת
בַּ֫יִת
117074	לְ
117076	הַ
בַּד
וְ
אֵת
117081	הַ
בַּד
עֵץ
שִׁטָּה
וְ
אֵת
117088	וְ
אֵת
117091	הַ
בַּד
117094	בְּ
117096	הַ
117098	טַבַּ֫עַת
117100	עַל
117102	צֵלָע
117104	הַ
מִזְבֵּחַ
117107	לְ
אֵת
117111	בְּ
117113	נָבַב
לוּחַ
אֵת
117117	וְ
117119	אֵת
117122	הַ
כִּיֹּר
נְחֹ֫שֶׁת
וְ
117127	אֵת
117130	כֵּן
117132	נְחֹ֫שֶׁת
117134	בְּ
117136	מַרְאָה
117138	הַ
117140	צָבָא
117142	אֲשֶׁר
פֶּ֫תַח
117145	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
117150	הַ
חָצֵר
117153	לְ
117155	פֵּאָה
נֶ֫גֶב
117158	תֵּימָן
ה
קֶ֫לַע
117162	הַ
חָצֵר
שֵׁשׁ
שָׁזַר
117167	בְּ
117169	הַ
אַמָּה
117173	עַמּוּד
117175	עֶשְׂרִים
וְ
117179	אֶ֫דֶן
117181	עֶשְׂרִים
117183	וָו
117185	הַ
עַמּוּד
וְ
117189	חָשׁוּק
117191	וְ
117193	לְ
117195	פֵּאָה
צָפוֹן
117198	בְּ
117200	הַ
אַמָּה
117204	עַמּוּד
117206	עֶשְׂרִים
וְ
117210	אֶ֫דֶן
117212	עֶשְׂרִים
117214	וָו
117216	הַ
עַמּוּד
וְ
117220	חָשׁוּק
117222	וְ
117224	לְ
117226	פֵּאָה
יָם
117229	בְּ
117231	הַ
אַמָּה
עַמּוּד
117235	וְ
אֶ֫דֶן
117239	וָו
117241	הַ
עַמּוּד
וְ
117245	חָשׁוּק
117247	וְ
117249	לְ
117251	פֵּאָה
117254	קֵ֫דֶם
ה
117257	מִזְרָח
ה
חֲמִשִּׁים
אַמָּה
117262	חָמֵשׁ
עָשָׂר
אַמָּה
117266	אֶל
117268	הַ
כָּתֵף
עַמּוּד
117272	וְ
אֶ֫דֶן
117275	וְ
117277	לְ
117279	הַ
117281	כָּתֵף
117283	הַ
שֵׁנִי
117287	מִ
זֶה
וְ
117291	מִ
זֶה
לְ
117295	שַׁ֫עַר
117297	הַ
חָצֵר
קֶ֫לַע
117302	חָמֵשׁ
עָשָׂר
אַמָּה
עַמּוּד
117307	וְ
אֶ֫דֶן
117310	כֹּל
117312	קֶ֫לַע
117315	הַ
חָצֵר
סָבִיב
שֵׁשׁ
שָׁזַר
וְ
הַ
117323	אֶ֫דֶן
117325	לְ
117327	הַ
עַמּוּד
117330	וָו
117332	הַ
עַמּוּד
וְ
117336	חָשׁוּק
117338	וְ
צִפּוּי
117341	רֹאשׁ
117343	וְ
הֵ֫מָּה
117346	כֹּל
117348	עַמּוּד
117350	הַ
חָצֵר
וְ
מָסָךְ
117355	שַׁ֫עַר
117357	הַ
חָצֵר
117360	מַעֲשֶׂה
רָקַם
117363	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
117368	תּוֹלֵעָה
שָׁנִי
וְ
117372	שֵׁשׁ
שָׁזַר
וְ
עֶשְׂרִים
אַמָּה
וְ
קוֹמָה
117380	בְּ
רֹ֫חַב
חָמֵשׁ
אַמָּה
117385	לְ
117387	עֻמָּה
117389	קֶ֫לַע
117391	הַ
חָצֵר
וְ
עַמּוּד
117396	וְ
אֶ֫דֶן
117399	וָו
117401	וְ
117403	צִפּוּי
117405	רֹאשׁ
117407	וְ
117409	חָשׁוּק
117411	וְ
117413	כֹּל
117415	הַ
יָתֵד
117419	לְ
117421	הַ
מִשְׁכָּן
וְ
117425	לְ
117428	הַ
חָצֵר
סָבִיב
117433	פְּקוּדִים
117436	הַ
מִשְׁכָּן
117439	מִשְׁכָּן
117441	הַ
עֵדוּת
117444	אֲשֶׁר
117446	עַל
117448	פֶּה
מֹשֶׁה
117452	עֲבֹדָה
117454	הַ
לֵוִי
117457	בְּ
117459	יָד
117462	אִיתָמָר
117464	בֵּן
אַהֲרֹן
117467	הַ
כֹּהֵן
וְ
117471	בְּצַלְאֵל
117473	בֵּן
117475	אוּרִי
117477	בֵּן
חוּר
117480	לְ
117482	מַטֶּה
יְהוּדָה
אֵת
117486	כֹּל
117488	אֲשֶׁר
אֵת
מֹשֶׁה
וְ
117493	אֵת
117496	אׇהֳלִיאָב
117498	בֵּן
אֲחִיסָמָךְ
117501	לְ
117503	מַטֶּה
דָּן
חָרָשׁ
וְ
חָשַׁב
וְ
117512	בְּ
117514	הַ
תְּכֵ֫לֶת
וְ
117518	בְּ
117520	הַ
אַרְגָּמָן
וְ
117524	בְּ
117526	תּוֹלֵעָה
117528	הַ
שָׁנִי
וְ
117532	בְּ
117534	הַ
שֵׁשׁ
117537	כֹּל
117539	הַ
117541	זָהָב
117543	הַ
117546	לְ
117548	הַ
מְלָאכָה
117551	בְּ
117553	כֹּל
117555	מְלָאכָה
117557	הַ
קֹ֫דֶשׁ
וְ
זָהָב
117562	הַ
תְּנוּפָה
117566	תֵּ֫שַׁע
וְ
עֶשְׂרִים
כִּכָּר
וְ
117574	שֶׁ֫בַע
מֵאָה
וְ
שְׁלֹשִׁים
שֶׁ֫קֶל
117580	בְּ
117582	שֶׁ֫קֶל
117584	הַ
קֹ֫דֶשׁ
וְ
כֶּ֫סֶף
117589	פָּקַד
117591	הַ
עֵדָה
117594	מֵאָה
כִּכָּר
וְ
117599	אֶ֫לֶף
וְ
117602	שֶׁ֫בַע
מֵאָה
וְ
חָמֵשׁ
וְ
שִׁבְעִים
שֶׁ֫קֶל
117610	בְּ
117612	שֶׁ֫קֶל
117614	הַ
קֹ֫דֶשׁ
בֶּ֫קַע
117620	לְ
117622	הַ
גֻּלְגֹּ֫לֶת
117626	מַחֲצִית
117628	הַ
שֶׁ֫קֶל
117631	בְּ
117633	שֶׁ֫קֶל
117635	הַ
קֹ֫דֶשׁ
117638	לְ
117640	כֹּל
117642	הַ
117645	עַל
117647	הַ
פָּקַד
117650	מִ
117652	בֵּן
117655	עֶשְׂרִים
שָׁנָה
וְ
117660	מַ֫עַל
ה
117663	לְ
117667	שֵׁשׁ
מֵאָה
אֶ֫לֶף
וְ
117672	שָׁלֹשׁ
אֶ֫לֶף
וְ
117676	חָמֵשׁ
מֵאָה
וְ
חֲמִשִּׁים
וְ
מֵאָה
117683	כִּכָּר
117685	הַ
כֶּ֫סֶף
117688	לְ
117690	אֵת
117692	אֶ֫דֶן
117694	הַ
קֹ֫דֶשׁ
וְ
117698	אֵת
117700	אֶ֫דֶן
117702	הַ
פָּרֹ֫כֶת
מֵאָה
אֶ֫דֶן
לְ
117708	מֵאָה
117710	הַ
כִּכָּר
לְ
117714	הַ
אֶ֫דֶן
וְ
אֵת
117721	הַ
אֶ֫לֶף
וְ
117725	שֶׁ֫בַע
117727	הַ
מֵאָה
וְ
חָמֵשׁ
וְ
שִׁבְעִים
117734	לְ
117736	הַ
עַמּוּד
וְ
רֹאשׁ
117741	וְ
אֵת
117744	וְ
נְחֹ֫שֶׁת
117747	הַ
תְּנוּפָה
117750	שִׁבְעִים
כִּכָּר
וְ
117755	אֶ֫לֶף
וְ
117758	אַרְבַּע
מֵאָה
שֶׁ֫קֶל
וְ
117763	בְּ
117766	אֵת
117768	אֶ֫דֶן
117770	פֶּ֫תַח
117772	אֹ֫הֶל
מוֹעֵד
וְ
117777	אֵת
117779	מִזְבֵּחַ
117781	הַ
נְחֹ֫שֶׁת
וְ
117785	אֵת
117788	מִכְבָּר
117790	הַ
נְחֹ֫שֶׁת
117793	אֲשֶׁר
לְ
117796	וְ
117798	אֵת
117800	כֹּל
117802	כְּלִי
117804	הַ
מִזְבֵּחַ
וְ
117808	אֵת
117810	אֶ֫דֶן
117813	הַ
חָצֵר
סָבִיב
וְ
117818	אֵת
117820	אֶ֫דֶן
117822	שַׁ֫עַר
117824	הַ
חָצֵר
וְ
117828	אֵת
117830	כֹּל
117832	יָתֵד
117834	הַ
מִשְׁכָּן
וְ
117838	אֵת
117840	כֹּל
117842	יָתֵד
117845	הַ
חָצֵר
סָבִיב
וְ
117850	מִן־
117853	הַ
תְּכֵ֫לֶת
וְ
117857	הַ
אַרְגָּמָן
וְ
117861	תּוֹלֵעָה
117863	הַ
שָׁנִי
בֶּ֫גֶד
שְׂרָד
117868	לְ
117870	בְּ
117872	הַ
קֹ֫דֶשׁ
וְ
אֵת
117878	בֶּ֫גֶד
117880	הַ
קֹ֫דֶשׁ
117883	אֲשֶׁר
לְ
אַהֲרֹן
117887	כְּ
117889	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
117895	הַ
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
117903	תּוֹלֵעָה
שָׁנִי
וְ
117907	שֵׁשׁ
שָׁזַר
וְ
אֵת
117912	פַּח
117914	הַ
זָהָב
וְ
117918	לְ
117921	בְּ
117923	תָּ֫וֶךְ
117925	הַ
תְּכֵ֫לֶת
וְ
117929	בְּ
117931	תָּ֫וֶךְ
117933	הַ
אַרְגָּמָן
וְ
117937	בְּ
117939	תָּ֫וֶךְ
117941	תּוֹלֵעָה
117943	הַ
שָׁנִי
וְ
117947	בְּ
117949	תָּ֫וֶךְ
117951	הַ
שֵׁשׁ
מַעֲשֶׂה
חָשַׁב
כָּתֵף
117957	לְ
117959	חָבַר
117961	עַל
117963	שְׁנַ֫יִם
117965	קָצָה
117967	וְ
117969	חֵ֫שֶׁב
117971	אֲפֻדָּה
117974	אֲשֶׁר
עַל
117977	מִן־
117979	כְּ
117982	מַעֲשֶׂה
117985	זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
117991	תּוֹלֵעָה
שָׁנִי
וְ
117995	שֵׁשׁ
שָׁזַר
117998	כְּ
118000	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
118006	אֶ֫בֶן
118008	הַ
שֹׁ֫הַם
118011	מִשְׁבְּצוֹת
זָהָב
118014	פִּתּוּחַ
חֹתָם
118017	עַל
118019	שֵׁם
118021	בֵּן
יִשְׂרָאֵל
וְ
אֵת
118027	עַל
118029	כָּתֵף
118031	הַ
אֵפוֹד
118034	אֶ֫בֶן
זִכָּרוֹן
118037	לְ
118039	בֵּן
יִשְׂרָאֵל
118042	כְּ
118044	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
118049	אֵת
118051	הַ
חֹ֫שֶׁן
118054	מַעֲשֶׂה
חָשַׁב
118057	כְּ
118059	מַעֲשֶׂה
אֵפוֹד
זָהָב
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
118067	תּוֹלֵעָה
שָׁנִי
וְ
118071	שֵׁשׁ
שָׁזַר
אֵת
118075	הַ
חֹ֫שֶׁן
אֹ֫רֶךְ
118079	וְ
רֹ֫חַב
118082	וְ
118084	בְּ
118086	אַרְבַּע
118088	טוּר
אֶ֫בֶן
טוּר
118092	אֹ֫דֶם
פִּטְדָה
וְ
בָּרֶ֫קֶת
הַ
118098	טוּר
118100	הַ
אֶחָד
וְ
הַ
118105	טוּר
118107	הַ
שֵׁנִי
נֹ֫פֶךְ
סַפִּיר
וְ
יַהֲלֹם
וְ
הַ
118116	טוּר
118118	הַ
שְׁלִישִׁי
לֶ֫שֶׁם
שְׁבוֹ
וְ
אַחְלָ֑מָה
וְ
הַ
118127	טוּר
118129	הַ
רְבִיעִי
תַּרְשִׁישׁ
שֹׁ֫הַם
וְ
יָֽשְׁפֶה
מִשְׁבְּצוֹת
זָהָב
118138	בְּ
118140	מִלֻּאָה
118142	וְ
118144	הַ
118146	אֶ֫בֶן
118148	עַל
118150	שֵׁם
118152	בֵּן
יִשְׂרָאֵל
118155	שְׁנַ֫יִם
עָשָׂר
118158	עַל
118160	שֵׁם
118162	פִּתּוּחַ
חֹתָם
118165	עַל
118167	שֵׁם
118170	לְ
118173	שְׁנַ֫יִם
עָשָׂר
שֵׁ֫בֶט
וְ
118178	עַל
118180	הַ
חֹ֫שֶׁן
118183	שַׁרְשְׁרָה
גַּבְלֻת
118186	מַעֲשֶׂה
עֲבֹת
זָהָב
טָהוֹר
וְ
118192	שְׁנַ֫יִם
118194	מִשְׁבְּצוֹת
זָהָב
וְ
118198	שְׁנַ֫יִם
118200	טַבַּ֫עַת
זָהָב
וְ
אֵת
118205	שְׁנַ֫יִם
118207	הַ
טַבַּ֫עַת
118210	עַל
118212	שְׁנַ֫יִם
118214	קָצָה
118216	הַ
חֹ֫שֶׁן
וְ
118220	שְׁנַ֫יִם
118222	הַ
עֲבֹת
118225	הַ
זָהָב
118228	עַל
118230	שְׁנַ֫יִם
118232	הַ
טַבַּ֫עַת
118235	עַל
118237	קָצָה
118239	הַ
חֹ֫שֶׁן
וְ
אֵת
118244	שְׁנַ֫יִם
118246	קָצָה
118248	שְׁנַ֫יִם
118250	הַ
עֲבֹת
118253	עַל
118255	שְׁנַ֫יִם
118257	הַ
מִשְׁבְּצוֹת
וְ
118261	עַל
118263	כָּתֵף
118265	הַ
אֵפוֹד
118269	אֶל
מוּל
118272	פָּנֶה
118274	וְ
שְׁנַ֫יִם
118277	טַבַּ֫עַת
זָהָב
וְ
118281	עַל
118283	שְׁנַ֫יִם
118285	קָצָה
118287	הַ
חֹ֫שֶׁן
118290	עַל
118293	שָׂפָה
118296	אֲשֶׁר
אֶל
118300	עֵ֫בֶר
118302	הַ
אֵפוֹד
118306	בַּ֫יִת
ה
וְ
שְׁנַ֫יִם
118311	טַבַּ֫עַת
זָהָב
וְ
118315	עַל
118318	שְׁנַ֫יִם
118320	כָּתֵף
118322	הַ
אֵפוֹד
118326	מִ
לְ
מַ֫טָּה
118331	מִ
מוּל
118334	פָּנֶה
118337	לְ
118339	עֻמָּה
118341	מַחְבֶּ֫רֶת
118344	מִ
118346	מַ֫עַל
118348	לְ
118350	חֵ֫שֶׁב
118352	הַ
אֵפוֹד
וְ
אֵת
118357	הַ
חֹ֫שֶׁן
118360	מִ
118362	טַבַּ֫עַת
118365	אֶל
118367	טַבַּ֫עַת
118369	הַ
אֵפוֹד
118372	בְּ
118374	פָּתִיל
תְּכֵ֫לֶת
118377	לְ
118379	עַל
118381	חֵ֫שֶׁב
118383	הַ
אֵפוֹד
וְ
הַ
חֹ֫שֶׁן
118390	מִ
עַל
118393	הַ
אֵפוֹד
118396	כְּ
118398	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
118404	מְעִיל
118406	הַ
אֵפוֹד
118409	מַעֲשֶׂה
אָרַג
118412	כָּלִיל
תְּכֵ֫לֶת
וְ
פֶּה
118417	הַ
מְעִיל
בְּ
118421	תָּ֫וֶךְ
118424	כְּ
118426	פֶּה
תַּחְרָא
לְ
118430	פֶּה
118432	וְ
118434	עַל
118436	שׁוּל
118438	הַ
מְעִיל
רִמּוֹן
118443	תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
118448	תּוֹלֵעָה
שָׁנִי
שָׁזַר
וְ
פַּעֲמֹן
118454	זָהָב
טָהוֹר
וְ
אֵת
118459	הַ
פַּעֲמֹן
118462	בְּ
118464	תָּ֫וֶךְ
118466	הַ
רִמּוֹן
118469	עַל
118471	שׁוּל
118473	הַ
מְעִיל
118476	בְּ
118478	תָּ֫וֶךְ
118480	הַ
רִמּוֹן
118483	פַּעֲמֹן
וְ
רִמּוֹן
118487	פַּעֲמֹן
וְ
רִמּוֹן
עַל
118492	שׁוּל
118494	הַ
מְעִיל
118497	לְ
118499	כְּ
118501	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
118507	הַ
כֻּתֹּ֫נֶת
שֵׁשׁ
118511	מַעֲשֶׂה
אָרַג
118515	לְ
אַהֲרֹן
וְ
118519	לְ
118521	בֵּן
118523	וְ
אֵת
118526	הַ
מִצְנֶ֫פֶת
וְ
אֵת
118531	פְּאֵר
118533	הַ
מִגְבָּעוֹת
וְ
אֵת
118538	מִכְנָס
118540	הַ
בַּד
שֵׁשׁ
שָׁזַר
וְ
אֵת
118547	הַ
אַבְנֵט
118551	שֵׁשׁ
שָׁזַר
וְ
תְּכֵ֫לֶת
וְ
אַרְגָּמָן
וְ
118559	תּוֹלֵעָה
שָׁנִי
118562	מַעֲשֶׂה
רָקַם
118565	כְּ
118567	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
118573	צִיץ
118575	נֵ֫זֶר
118577	הַ
קֹ֫דֶשׁ
זָהָב
טָהוֹר
וְ
118583	עַל
118586	מִכְתָּב
118588	פִּתּוּחַ
חֹתָם
118591	קֹ֫דֶשׁ
118593	לְ
יהוה
וְ
118597	עַל
118599	פָּתִיל
תְּכֵ֫לֶת
118602	לְ
118604	עַל
118606	הַ
מִצְנֶ֫פֶת
118610	מִ
לְ
118613	מַ֫עַל
ה
118616	כְּ
118618	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
כֹּל
118624	עֲבֹדָה
118626	מִשְׁכָּן
118628	אֹ֫הֶל
מוֹעֵד
וְ
בֵּן
יִשְׂרָאֵל
118634	כְּ
118636	כֹּל
118638	אֲשֶׁר
אֵת
מֹשֶׁה
וְ
118643	אֵת
118645	הַ
מִשְׁכָּן
118648	אֶל
מֹשֶׁה
118651	אֵת
118653	הַ
אֹ֫הֶל
וְ
118657	אֵת
118660	כֹּל
118662	כְּלִי
118666	קֶ֫רֶס
118669	קֶ֫רֶשׁ
118672	בְּרִיחַ
118674	וְ
118676	עַמּוּד
118678	וְ
118680	אֶ֫דֶן
118682	וְ
118684	אֵת
118686	מִכְסֶה
118689	עוֹר
118691	הַ
אַ֫יִל
118694	הַ
אָדֹם
וְ
118698	אֵת
118700	מִכְסֶה
118702	עוֹר
118704	הַ
תַּ֫חַשׁ
וְ
118708	אֵת
118710	פָּרֹ֫כֶת
118712	הַ
מָסָךְ
118715	אֵת
118717	אֲרוֹן
118719	הַ
עֵדוּת
וְ
118723	אֵת
118725	בַּד
118727	וְ
118729	אֵת
118731	הַ
כַּפֹּרֶת
118734	אֵת
118736	הַ
שֻׁלְחָן
118739	אֵת
118741	כֹּל
118743	כְּלִי
118745	וְ
118747	אֵת
118749	לֶ֫חֶם
118751	הַ
פָּנֶה
118754	אֵת
118756	הַ
118758	מְנוֹרָה
118760	הַ
טָהוֹר
118764	אֵת
118766	נֵר
118769	נֵר
118771	הַ
מַעֲרָכָה
וְ
118775	אֵת
118777	כֹּל
118779	כְּלִי
118781	וְ
118783	אֵת
118785	שֶׁ֫מֶן
118787	הַ
מָאוֹר
וְ
118791	אֵת
118793	מִזְבֵּחַ
118795	הַ
זָהָב
וְ
118799	אֵת
118801	שֶׁ֫מֶן
118803	הַ
מִשְׁחָה
וְ
118807	אֵת
118809	קְטֹ֫רֶת
118811	הַ
סַם
וְ
118815	אֵת
118817	מָסָךְ
118819	פֶּ֫תַח
118821	הַ
אֹ֫הֶל
118825	אֵת
118827	מִזְבֵּחַ
118829	הַ
נְחֹ֫שֶׁת
וְ
118833	אֵת
118836	מִכְבָּר
118838	הַ
נְחֹ֫שֶׁת
118841	אֲשֶׁר
לְ
118845	אֵת
118847	בַּד
118849	וְ
118851	אֵת
118853	כֹּל
118855	כְּלִי
118859	אֵת
118861	הַ
כִּיֹּר
וְ
118865	אֵת
118867	כֵּן
118870	אֵת
118872	קֶ֫לַע
118874	הַ
חָצֵר
118878	אֵת
118880	עַמּוּד
118882	וְ
118884	אֵת
118886	אֶ֫דֶן
118888	וְ
118890	אֵת
118893	הַ
מָסָךְ
118896	לְ
118898	שַׁ֫עַר
118900	הַ
חָצֵר
118903	אֵת
118906	מֵיתָר
118908	וְ
118910	יָתֵד
118912	וְ
118914	אֵת
118917	כֹּל
118919	כְּלִי
118921	עֲבֹדָה
118923	הַ
מִשְׁכָּן
118926	לְ
118928	אֹ֫הֶל
מוֹעֵד
118931	אֵת
118934	בֶּ֫גֶד
118936	הַ
שְׂרָד
118939	לְ
118941	בְּ
118943	הַ
קֹ֫דֶשׁ
118947	אֵת
118950	בֶּ֫גֶד
118952	הַ
קֹ֫דֶשׁ
118955	לְ
118957	אַהֲרֹן
118959	הַ
כֹּהֵן
וְ
118963	אֵת
118966	בֶּ֫גֶד
118968	בֵּן
118971	לְ
118973	כְּ
118975	כֹּל
118977	אֲשֶׁר
אֵת
מֹשֶׁה
בֵּן
יִשְׂרָאֵל
אֵת
118984	כֹּל
118986	הַ
עֲבֹדָה
וְ
אֵת
118991	כֹּל
118993	הַ
מְלָאכָה
וְ
הִנֵּה
אֵת
119000	כְּ
119002	כַּאֲשֶׁר
וְ
אֵת
119006	וְ
119008	אֶל
מֹשֶׁה
119011	לְ
119014	בְּ
119017	יוֹם
119019	הַ
חֹ֫דֶשׁ
119022	הַ
רִאשׁוֹן
119025	בְּ
119027	אֶחָד
119029	לְ
119031	הַ
חֹ֫דֶשׁ
אֵת
119035	מִשְׁכָּן
119037	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
119042	אֲרוֹן
119044	הַ
עֵדוּת
וְ
119048	עַל
119050	הַ
אֲרוֹן
אֵת
119054	הַ
פָּרֹ֫כֶת
וְ
אֵת
119059	הַ
שֻׁלְחָן
וְ
אֵת
119064	עֵ֫רֶךְ
119066	וְ
אֵת
119069	הַ
מְנוֹרָה
וְ
אֵת
119074	נֵר
119076	וְ
אֵת
119080	מִזְבֵּחַ
119082	הַ
זָהָב
119085	לְ
קְטֹ֫רֶת
119088	לְ
119090	פָּנֶה
119092	אֲרוֹן
119094	הַ
עֵדוּת
וְ
אֵת
119099	מָסָךְ
119101	הַ
פֶּ֫תַח
119104	לְ
119106	הַ
מִשְׁכָּן
וְ
אֵת
119111	מִזְבֵּחַ
119113	הַ
עֹלָה
119116	לְ
119118	פָּנֶה
119120	פֶּ֫תַח
119122	מִשְׁכָּן
119124	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
119129	הַ
כִּיֹּר
119133	בֵּין
119135	אֹ֫הֶל
מוֹעֵד
וְ
119139	בֵּין
119141	הַ
מִזְבֵּחַ
וְ
וְ
אֵת
119147	הַ
חָצֵר
וְ
אֵת
119152	מָסָךְ
119154	שַׁ֫עַר
119156	הַ
חָצֵר
וְ
אֵת
119161	שֶׁ֫מֶן
119163	הַ
מִשְׁחָה
וְ
119167	אֵת
119169	הַ
מִשְׁכָּן
וְ
119173	אֵת
119175	כֹּל
119177	אֲשֶׁר
בְּ
119180	וְ
119182	אֵת
119184	וְ
119186	אֵת
119188	כֹּל
119190	כְּלִי
119192	וְ
וְ
119195	אֵת
119197	מִזְבֵּחַ
119199	הַ
עֹלָה
וְ
119203	אֵת
119205	כֹּל
119207	כְּלִי
119209	וְ
אֵת
119212	הַ
מִזְבֵּחַ
וְ
הַ
מִזְבֵּחַ
קֹ֫דֶשׁ
קֹ֫דֶשׁ
וְ
119221	אֵת
119223	הַ
כִּיֹּר
וְ
119227	אֵת
119229	כֵּן
119231	וְ
אֵת
119234	וְ
119236	אֵת
אַהֲרֹן
וְ
119240	אֵת
119242	בֵּן
119245	אֶל
119247	פֶּ֫תַח
119249	אֹ֫הֶל
מוֹעֵד
וְ
אֵת
119255	בְּ
119257	הַ
מַי
וְ
אֵת
אַהֲרֹן
אֵת
119264	בֶּ֫גֶד
119266	הַ
קֹ֫דֶשׁ
וְ
אֵת
119271	וְ
אֵת
119274	וְ
119276	לְ
119278	וְ
אֵת
119281	בֵּן
119283	וְ
אֵת
119286	וְ
אֵת
119290	כְּ
119292	כַּאֲשֶׁר
אֵת
119295	אָב
119297	וְ
119299	לְ
119301	וְ
119303	לְ
119305	לְ
119307	מִשְׁחָה
119310	לְ
119312	כְּהֻנָּה
עוֹלָם
119315	לְ
119317	דּוֹר
119319	וְ
119321	כְּ
119323	כֹּל
119325	אֲשֶׁר
אֵת
119328	וְ
119331	בְּ
119333	הַ
119335	חֹ֫דֶשׁ
119337	הַ
רִאשׁוֹן
119340	בְּ
119342	הַ
119344	שָׁנָה
119346	הַ
שֵׁנִי
119349	בְּ
119351	אֶחָד
119353	לְ
119355	הַ
חֹ֫דֶשׁ
הַ
מִשְׁכָּן
וְ
אֵת
119362	הַ
מִשְׁכָּן
וְ
אֵת
119367	אֶ֫דֶן
119369	וְ
אֵת
119372	קֶ֫רֶשׁ
119374	וְ
אֵת
119377	בְּרִיחַ
119379	וְ
אֵת
119382	עַמּוּד
119384	וְ
אֵת
119387	הַ
אֹ֫הֶל
119390	עַל
119392	הַ
מִשְׁכָּן
וְ
אֵת
119397	מִכְסֶה
119399	הַ
אֹ֫הֶל
119402	עַל
119406	מִ
לְ
119409	מַ֫עַל
ה
119412	כְּ
119414	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
וְ
אֵת
119421	הַ
עֵדוּת
119424	אֶל
119426	הַ
אֲרוֹן
וְ
אֵת
119431	הַ
בַּד
119434	עַל
119436	הַ
אֲרוֹן
וְ
אֵת
119441	הַ
כַּפֹּרֶת
119444	עַל
119446	הַ
אֲרוֹן
119450	מִ
לְ
119453	מַ֫עַל
ה
וְ
אֵת
119458	הַ
אֲרוֹן
119461	אֶל
119463	הַ
מִשְׁכָּן
וְ
אֵת
119468	פָּרֹ֫כֶת
119470	הַ
מָסָךְ
וְ
119474	עַל
119476	אֲרוֹן
119478	הַ
עֵדוּת
119481	כְּ
119483	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119489	הַ
שֻׁלְחָן
119492	בְּ
119494	אֹ֫הֶל
מוֹעֵד
119497	עַל
119500	יָרֵךְ
119502	הַ
מִשְׁכָּן
119506	צָפוֹן
ה
119509	מִ
119511	חוּץ
119513	לְ
119515	הַ
פָּרֹ֫כֶת
וְ
119519	עַל
119521	עֵ֫רֶךְ
לֶ֫חֶם
119524	לְ
119526	פָּנֶה
יהוה
119529	כְּ
119531	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119537	הַ
מְנוֹרָה
119540	בְּ
119542	אֹ֫הֶל
מוֹעֵד
119545	נֹ֫כַח
119547	הַ
שֻׁלְחָן
119550	עַל
119553	יָרֵךְ
119555	הַ
מִשְׁכָּן
119559	נֶ֫גֶב
ה
וְ
הַ
נֵר
119565	לְ
119567	פָּנֶה
יהוה
119570	כְּ
119572	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119578	מִזְבֵּחַ
119580	הַ
זָהָב
119583	בְּ
119585	אֹ֫הֶל
מוֹעֵד
119588	לְ
119590	פָּנֶה
119592	הַ
פָּרֹ֫כֶת
וְ
119596	עַל
119598	קְטֹ֫רֶת
סַם
119601	כְּ
119603	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119609	מָסָךְ
119611	הַ
פֶּ֫תַח
119614	לְ
119616	הַ
מִשְׁכָּן
וְ
אֵת
119621	מִזְבֵּחַ
119623	הַ
עֹלָה
פֶּ֫תַח
119627	מִשְׁכָּן
119629	אֹ֫הֶל
מוֹעֵד
וְ
119633	עַל
119636	אֵת
119638	הַ
עֹלָה
וְ
119642	אֵת
119644	הַ
מִנְחָה
119647	כְּ
119649	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119655	הַ
כִּיֹּר
119659	בֵּין
119661	אֹ֫הֶל
מוֹעֵד
וְ
119665	בֵּין
119667	הַ
מִזְבֵּחַ
וְ
שָׁם
ה
119673	לְ
וְ
119676	מִן־
119678	מֹשֶׁה
וְ
אַהֲרֹן
וְ
119683	בֵּן
119686	אֵת
119688	יָד
119690	וְ
119692	אֵת
119694	רֶ֫גֶל
119698	בְּ
119700	אֶל
119702	אֹ֫הֶל
מוֹעֵד
וְ
119706	בְּ
119708	אֶל
119710	הַ
מִזְבֵּחַ
119713	כְּ
119715	כַּאֲשֶׁר
אֵת
מֹשֶׁה
וְ
אֵת
119721	הַ
חָצֵר
119725	לְ
119727	הַ
מִשְׁכָּן
וְ
119731	לְ
119733	הַ
מִזְבֵּחַ
וְ
אֵת
119738	מָסָךְ
119740	שַׁ֫עַר
119742	הַ
חָצֵר
וְ
אֵת
119747	הַ
מְלָאכָה
וְ
הַ
עָנָן
אֵת
119754	אֹ֫הֶל
מוֹעֵד
וְ
כָּבוֹד
יהוה
אֵת
119761	הַ
מִשְׁכָּן
וְ
119765	לְ
119767	אֶל
119769	אֹ֫הֶל
מוֹעֵד
כִּי
119773	עַל
119775	הַ
עָנָן
וְ
כָּבוֹד
יהוה
אֵת
119782	הַ
מִשְׁכָּן
וְ
119786	בְּ
הַ
עָנָן
119791	מִ
עַל
119794	הַ
מִשְׁכָּן
בֵּן
יִשְׂרָאֵל
119799	בְּ
119801	כֹּל
119803	מַסַּע
119805	וְ
אִם
הַ
עָנָן
וְ
119811	עַד
119813	יוֹם
כִּי
עָנָן
יהוה
עַל
119819	הַ
מִשְׁכָּן
וְ
119823	בְּ
119826	לְ
119828	עַ֫יִן
119830	כֹּל
119832	בַּ֫יִת
יִשְׂרָאֵל
119835	בְּ
119837	כֹּל
119839	מַסַּע
119842	בְּ
רֵאשִׁית
119845	אֵת
119847	הַ
שָׁמַיִם
וְ
119851	אֵת
119853	הַ
אֶ֫רֶץ
וְ
הַ
אֶ֫רֶץ
תֹּ֫הוּ
וְ
בֹּהוּ
וְ
עַל
119864	פָּנֶה
תְּהוֹם
וְ
רוּחַ
אֱלֹהִים
119870	עַל
119872	פָּנֶה
119874	הַ
מַי
וְ
וְ
וְ
אֵת
119881	הַ
אוֹר
כִּי
וְ
119887	בֵּין
119889	הַ
אוֹר
וְ
119893	בֵּין
119895	הַ
חֹ֫שֶׁךְ
וְ
119899	לְ
119901	הַ
אוֹר
וְ
119905	לְ
119907	הַ
חֹ֫שֶׁךְ
וְ
וְ
יוֹם
אֶחָד
וְ
119915	בְּ
119917	תָּ֫וֶךְ
119919	הַ
מַי
וְ
119924	בֵּין
מַי
119927	לְ
מַי
וְ
אֵת
119932	הַ
רָקִיעַ
וְ
119937	בֵּין
119939	הַ
119941	מַי
119943	אֲשֶׁר
מִ
119946	תַּחַת
119948	לְ
119950	הַ
רָקִיעַ
וְ
119954	בֵּין
119956	הַ
119958	מַי
119960	אֲשֶׁר
מִ
119963	עַל
119965	לְ
119967	הַ
רָקִיעַ
וְ
וְ
119972	לְ
119974	הַ
רָקִיעַ
וְ
וְ
יוֹם
שֵׁנִי
וְ
הַ
מַי
119985	מִ
תַּחַת
119988	הַ
שָׁמַיִם
119991	אֶל
119993	מָקוֹם
אֶחָד
וְ
הַ
יַבָּשָׁה
וְ
וְ
120001	לְ
120003	הַ
יַבָּשָׁה
וְ
120007	לְ
120009	מִקְוֶה
120011	הַ
מַי
וְ
כִּי
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
120020	עֵ֫שֶׂב
120025	עֵץ
פְּרִי
120029	לְ
120031	מִין
120034	אֲשֶׁר
זֶ֫רַע
120037	בְּ
120040	עַל
120042	הַ
אֶ֫רֶץ
וְ
וְ
הַ
אֶ֫רֶץ
דֶּ֫שֶׁא
120050	עֵ֫שֶׂב
120053	לְ
120055	מִין
120057	וְ
120059	עֵץ
120061	פְּרִי
120063	אֲשֶׁר
זֶ֫רַע
120066	בְּ
120069	לְ
120071	מִין
120073	וְ
כִּי
וְ
וְ
יוֹם
שְׁלִישִׁי
וְ
120081	בְּ
120083	רָקִיעַ
120085	הַ
שָׁמַיִם
120088	לְ
120091	בֵּין
120093	הַ
יוֹם
וְ
120097	בֵּין
120099	הַ
לַ֫יְלָה
וְ
120104	לְ
אוֹת
וְ
120108	לְ
מוֹעֵד
וְ
120112	לְ
120114	יוֹם
וְ
שָׁנָה
וְ
120119	לְ
מָאוֹר
120122	בְּ
120124	רָקִיעַ
120126	הַ
שָׁמַיִם
120129	לְ
120131	עַל
120133	הַ
אֶ֫רֶץ
וְ
וְ
120139	אֵת
120141	שְׁנַ֫יִם
120143	הַ
120145	מָאוֹר
120147	הַ
גָּדוֹל
120151	אֵת
120153	הַ
120156	מָאוֹר
120158	הַ
גָּדוֹל
120161	לְ
120163	מֶמְשָׁלָה
120165	הַ
יוֹם
וְ
120169	אֵת
120171	הַ
120174	מָאוֹר
120176	הַ
קָטֹן
120179	לְ
120181	מֶמְשָׁלָה
120183	הַ
לַ֫יְלָה
וְ
120187	אֵת
120189	הַ
כּוֹכָב
וְ
אֵת
120195	בְּ
120197	רָקִיעַ
120199	הַ
שָׁמַיִם
120202	לְ
120204	עַל
120206	הַ
אֶ֫רֶץ
וְ
120210	לְ
120213	בְּ
120215	הַ
יוֹם
וְ
120219	בְּ
120221	הַ
לַ֫יְלָה
וְ
120225	לְ
120228	בֵּין
120230	הַ
אוֹר
וְ
120234	בֵּין
120236	הַ
חֹ֫שֶׁךְ
וְ
כִּי
וְ
וְ
יוֹם
רְבִיעִי
וְ
הַ
מַי
שֶׁ֫רֶץ
120249	נֶ֫פֶשׁ
חַי
וְ
120253	עַל
120255	הַ
אֶ֫רֶץ
120258	עַל
120260	פָּנֶה
120262	רָקִיעַ
120264	הַ
שָׁמַיִם
וְ
120268	אֵת
120270	הַ
120272	תַּנִּין
120274	הַ
גָּדוֹל
וְ
120278	אֵת
120280	כֹּל
120285	נֶ֫פֶשׁ
120287	הַ
חַי
120290	הַ
רָמַשׂ
120293	אֲשֶׁר
הַ
מַי
120297	לְ
120299	מִין
120301	וְ
120303	אֵת
120305	כֹּל
120308	עוֹף
כָּנָף
120311	לְ
120313	מִין
120315	וְ
כִּי
וְ
אֵת
120321	לְ
וְ
וְ
אֵת
120326	הַ
מַי
120329	בְּ
120331	הַ
יָם
וְ
הַ
עוֹף
120337	בְּ
120339	הַ
אֶ֫רֶץ
וְ
וְ
יוֹם
חֲמִישִׁי
וְ
הַ
אֶ֫רֶץ
120350	נֶ֫פֶשׁ
חַי
120353	לְ
120355	מִין
120359	בְּהֵמָה
וְ
רֶ֫מֶשׂ
וְ
120364	חַיָּה
אֶ֫רֶץ
120367	לְ
120369	מִין
120371	וְ
וְ
120374	אֵת
120377	חַיָּה
120379	הַ
אֶ֫רֶץ
120382	לְ
120384	מִין
120386	וְ
120388	אֵת
120390	הַ
120392	בְּהֵמָה
120394	לְ
120396	מִין
120398	וְ
120400	אֵת
120402	כֹּל
120405	רֶ֫מֶשׂ
120407	הַ
אֲדָמָה
120410	לְ
120412	מִין
120414	וְ
כִּי
וְ
120418	בְּ
120420	צֶ֫לֶם
120423	כְּ
120425	דְּמוּת
120427	וְ
120430	בְּ
120432	דָּגָה
120434	הַ
יָם
וְ
120438	בְּ
120440	עוֹף
120442	הַ
שָׁמַיִם
וְ
120446	בְּ
120448	הַ
בְּהֵמָה
וְ
120452	בְּ
120454	כֹּל
120456	הַ
אֶ֫רֶץ
וְ
120460	בְּ
120462	כֹּל
120464	הַ
120466	רֶ֫מֶשׂ
120468	הַ
120471	עַל
120473	הַ
אֶ֫רֶץ
וְ
אֵת
120478	הַ
אָדָם
120481	בְּ
120483	צֶ֫לֶם
120486	בְּ
120488	צֶ֫לֶם
אֱלֹהִים
אֵת
120492	זָכָר
וְ
נְקֵבָה
אֵת
120497	וְ
אֵת
120500	וְ
120502	לְ
120504	וְ
וְ
אֵת
120508	הַ
אֶ֫רֶץ
וְ
וְ
120514	בְּ
120516	דָּגָה
120518	הַ
יָם
וְ
120522	בְּ
120524	עוֹף
120526	הַ
שָׁמַיִם
וְ
120530	בְּ
120532	כֹּל
120534	חַי
120536	הַ
120539	עַל
120541	הַ
אֶ֫רֶץ
וְ
הִנֵּה
120546	לְ
120549	אֵת
120551	כֹּל
120554	עֵ֫שֶׂב
120557	אֲשֶׁר
עַל
120560	פָּנֶה
120562	כֹּל
120564	הַ
אֶ֫רֶץ
וְ
120568	אֵת
120570	כֹּל
120572	הַ
120574	עֵץ
120576	אֲשֶׁר
בְּ
120580	פְּרִי
עֵץ
120584	לְ
120587	לְ
אׇכְלָה
וְ
120592	לְ
120594	כֹּל
120596	חַיָּה
120598	הַ
אֶ֫רֶץ
וְ
120602	לְ
120604	כֹּל
120606	עוֹף
120608	הַ
שָׁמַיִם
וְ
120612	לְ
120615	כֹּל
120618	עַל
120620	הַ
אֶ֫רֶץ
120623	אֲשֶׁר
בְּ
120626	נֶ֫פֶשׁ
חַי
אֵת
120630	כֹּל
120632	יֶ֫רֶק
עֵ֫שֶׂב
120635	לְ
אׇכְלָה
וְ
וְ
אֵת
120641	כֹּל
120643	אֲשֶׁר
וְ
הִנֵּה
טוֹב
מְאֹד
וְ
וְ
יוֹם
120652	הַ
שִׁשִּׁי
וְ
120656	הַ
שָׁמַיִם
וְ
120660	הַ
אֶ֫רֶץ
וְ
120664	כֹּל
120666	צָבָא
120668	וְ
120670	בְּ
120672	הַ
120674	יוֹם
120676	הַ
שְׁבִיעִי
120679	מְלָאכָה
120682	אֲשֶׁר
וְ
120685	בְּ
120687	הַ
120689	יוֹם
120691	הַ
שְׁבִיעִי
120694	מִ
120696	כֹּל
120699	מְלָאכָה
120702	אֲשֶׁר
וְ
אֵת
120706	יוֹם
120708	הַ
שְׁבִיעִי
וְ
אֵת
120713	כִּי
120715	בְּ
120718	מִ
120720	כֹּל
120723	מְלָאכָה
120726	אֲשֶׁר
120728	לְ
תּוֹלֵדוֹת
120732	הַ
שָׁמַיִם
וְ
120736	הַ
אֶ֫רֶץ
120739	בְּ
120741	בְּ
120743	יוֹם
יהוה
אֱלֹהִים
אֶ֫רֶץ
וְ
שָׁמַיִם
וְ
כֹּל
120752	שִׂיחַ
120754	הַ
שָׂדֶה
120757	בְּ
120759	הַ
אֶ֫רֶץ
וְ
כֹּל
120764	עֵ֫שֶׂב
120766	הַ
שָׂדֶה
כִּי
יהוה
אֱלֹהִים
120772	עַל
120774	הַ
אֶ֫רֶץ
וְ
120778	לְ
אֵת
120781	הַ
אֲדָמָה
וְ
120785	מִן־
120787	הַ
אֶ֫רֶץ
וְ
אֵת
120792	כֹּל
120794	פָּנֶה
120796	הַ
אֲדָמָה
וְ
יהוה
אֱלֹהִים
אֵת
120803	הַ
אָדָם
עָפָר
120807	מִן־
120809	הַ
אֲדָמָה
וְ
120813	בְּ
120815	אַף
120817	נְשָׁמָה
חַיִּים
וְ
הַ
אָדָם
120823	לְ
120825	נֶ֫פֶשׁ
חַי
וְ
יהוה
אֱלֹהִים
120831	בְּ
עֵ֫דֶן
120834	מִ
קֶ֫דֶם
וְ
אֵת
120839	הַ
120841	אָדָם
120843	אֲשֶׁר
וְ
יהוה
אֱלֹהִים
120848	מִן־
120850	הַ
אֲדָמָה
120853	כֹּל
120855	עֵץ
120858	חָמַד
120860	לְ
מַרְאֶה
וְ
120864	טוֹב
120866	לְ
מַאֲכָל
וְ
120871	עֵץ
120873	הַ
חַיִּים
120876	בְּ
120878	תָּ֫וֶךְ
120880	הַ
גַּן
וְ
120884	עֵץ
120886	הַ
120888	דַּ֫עַת
120890	טוֹב
וְ
רַע
וְ
120895	מִ
עֵ֫דֶן
120898	לְ
אֵת
120901	הַ
גַּן
וְ
120905	מִ
שָׁם
וְ
120909	לְ
120911	אַרְבַּע
רֹאשׁ
שֵׁם
120915	הַ
אֶחָד
הַ
120919	אֵת
120921	כֹּל
120924	אֶ֫רֶץ
120926	הַ
חֲוִילָה
120929	אֲשֶׁר
הַ
זָהָב
וְ
זָהָב
120935	הַ
120937	אֶ֫רֶץ
120939	הַ
הוּא
120942	הַ
בְּדֹ֫לַח
וְ
120946	אֶ֫בֶן
120948	הַ
שֹׁ֫הַם
וְ
שֵׁם
120953	הַ
120955	נָהָר
120957	הַ
שֵׁנִי
הַ
120961	אֵת
120963	כֹּל
120965	אֶ֫רֶץ
כּוּשׁ
וְ
שֵׁם
120970	הַ
120972	נָהָר
120974	הַ
שְׁלִישִׁי
הַ
120978	קִדְמָה
אַשּׁוּר
וְ
120982	הַ
120984	נָהָר
120986	הַ
רְבִיעִי
וְ
יהוה
אֱלֹהִים
אֵת
120993	הַ
אָדָם
וְ
120997	בְּ
120999	גַּן
עֵ֫דֶן
121003	לְ
וְ
121006	לְ
וְ
יהוה
אֱלֹהִים
121011	עַל
121013	הַ
אָדָם
121016	לְ
121018	מִ
121020	כֹּל
121022	עֵץ
121024	הַ
גַּן
וְ
121028	מִ
121030	עֵץ
121032	הַ
121034	דַּ֫עַת
121036	טוֹב
וְ
רַע
121040	מִן־
121042	כִּי
121044	בְּ
121046	יוֹם
121048	מִן־
121050	וְ
יהוה
אֱלֹהִים
הַ
אָדָם
121056	לְ
121058	בַּד
121061	לְ
121064	כְּ
121066	נֶ֫גֶד
121068	וְ
יהוה
אֱלֹהִים
121072	מִן־
121074	הַ
אֲדָמָה
121077	כֹּל
121079	חַיָּה
121081	הַ
שָׂדֶה
וְ
121085	אֵת
121087	כֹּל
121089	עוֹף
121091	הַ
שָׁמַיִם
וְ
121095	אֶל
121097	הַ
אָדָם
121100	לְ
121102	לְ
121104	וְ
121106	כֹּל
121108	אֲשֶׁר
121110	לְ
121112	הַ
אָדָם
נֶ֫פֶשׁ
חַי
שֵׁם
121118	וְ
הַ
אָדָם
121123	לְ
121125	כֹּל
121127	הַ
בְּהֵמָה
וְ
121131	לְ
121133	עוֹף
121135	הַ
שָׁמַיִם
וְ
121139	לְ
121141	כֹּל
121143	חַיָּה
121145	הַ
שָׂדֶה
וְ
121149	לְ
אָדָם
121152	כְּ
121154	נֶ֫גֶד
121156	וְ
יהוה
אֱלֹהִים
121160	עַל
121162	הַ
אָדָם
וְ
וְ
121167	אֶחָד
121169	מִ
121171	צֵלָע
121173	וְ
121175	תַּחַת
121177	וְ
יהוה
אֱלֹהִים
אֵת
121182	הַ
121184	צֵלָע
121186	אֲשֶׁר
121188	מִן־
121190	הַ
אָדָם
121193	לְ
אִשָּׁה
וְ
121197	אֶל
121199	הַ
אָדָם
וְ
הַ
אָדָם
הַ
פַּ֫עַם
121207	עֶ֫צֶם
121209	מִ
121211	עֶ֫צֶם
121213	וְ
121215	בָּשָׂר
121217	מִ
121219	בָּשָׂר
121222	לְ
זֹאת
כִּי
121226	מִ
אִישׁ
121229	עַל
כֵּן
121232	אֵת
121234	אָב
121236	וְ
121238	אֵת
121240	אֵם
121242	וְ
121244	בְּ
121246	אִשָּׁה
121248	וְ
121250	לְ
121252	בָּשָׂר
אֶחָד
וְ
121256	שְׁנַ֫יִם
121260	הַ
אָדָם
וְ
121264	אִשָּׁה
121266	וְ
וְ
הַ
נָחָשׁ
עָרוּם
121272	מִ
121274	כֹּל
121277	חַיָּה
121279	הַ
שָׂדֶה
121282	אֲשֶׁר
יהוה
אֱלֹהִים
וְ
121287	אֶל
121289	הַ
אִשָּׁה
אַף
כִּי
121294	מִ
121296	כֹּל
121298	עֵץ
121300	הַ
גַּן
וְ
הַ
אִשָּׁה
121306	אֶל
121308	הַ
נָחָשׁ
121311	מִ
121313	פְּרִי
121315	עֵץ
121317	הַ
גַּן
וְ
121321	מִ
121323	פְּרִי
121325	הַ
121327	עֵץ
121329	אֲשֶׁר
בְּ
121332	תָּ֫וֶךְ
121334	הַ
גַּן
121337	מִן־
121339	וְ
121341	בְּ
121343	פֶּן־
121345	מוּת
נ
וְ
הַ
נָחָשׁ
121351	אֶל
121353	הַ
אִשָּׁה
121356	מוּת
נ
כִּי
כִּי
121361	בְּ
121363	יוֹם
121365	מִן־
121367	וְ
עַ֫יִן
121370	וְ
121372	כְּ
אֱלֹהִים
יָדַע
121376	טוֹב
וְ
רַע
וְ
הַ
אִשָּׁה
כִּי
הַ
עֵץ
121386	לְ
מַאֲכָל
וְ
כִּי
121391	לְ
121393	הַ
עַ֫יִן
וְ
הַ
עֵץ
121399	לְ
וְ
121402	מִ
121404	פְּרִי
121406	וְ
וְ
121409	גַּם
121411	לְ
121414	אִישׁ
121417	עִם
121419	וְ
וְ
עַ֫יִן
121423	שְׁנַ֫יִם
121425	וְ
כִּי
וְ
עָלֶה
תְּאֵנָה
וְ
121432	לְ
121434	וְ
אֵת
121437	קוֹל
121440	יהוה
אֱלֹהִים
121444	בְּ
121446	הַ
גַּן
121449	לְ
121451	רוּחַ
121453	הַ
יוֹם
וְ
121457	הַ
אָדָם
וְ
121461	אִשָּׁה
121464	מִ
121466	פָּנֶה
121468	יהוה
אֱלֹהִים
121471	בְּ
121473	תָּ֫וֶךְ
121475	עֵץ
121477	הַ
גַּן
וְ
יהוה
אֱלֹהִים
121483	אֶל
121485	הַ
אָדָם
וְ
121489	לְ
121491	וְ
אֵת
121494	קוֹל
121497	בְּ
121499	הַ
גַּן
וְ
כִּי
וְ
וְ
121506	לְ
121508	כִּי
הֲ
121511	מִן־
121513	הַ
121515	עֵץ
121517	אֲשֶׁר
121519	לְ
121521	מִן־
121523	וְ
הַ
אָדָם
121527	הַ
121529	אִשָּׁה
121531	אֲשֶׁר
121533	עִמָּד
121536	לְ
121539	מִן־
121541	הַ
עֵץ
וְ
וְ
יהוה
אֱלֹהִים
121548	לְ
121550	הַ
אִשָּׁה
זֹאת
וְ
הַ
אִשָּׁה
הַ
נָחָשׁ
וְ
וְ
יהוה
אֱלֹהִים
121563	אֶל
121565	הַ
נָחָשׁ
כִּי
121570	מִ
121572	כֹּל
121574	הַ
בְּהֵמָה
וְ
121578	מִ
121580	כֹּל
121582	חַיָּה
121584	הַ
שָׂדֶה
121587	עַל
121589	גָּחוֹן
121591	וְ
כֹּל
121594	יוֹם
121596	חַיִּים
121598	וְ
121602	בֵּין
121604	וְ
121606	בֵּין
121608	הַ
אִשָּׁה
וְ
121613	בֵּין
121615	זֶ֫רַע
121617	וְ
121619	בֵּין
121621	זֶ֫רַע
121623	וְ
121625	אֶל
121627	הַ
אִשָּׁה
121630	עִצָּבוֹן
121632	וְ
121634	הֵרָיוֹן
121637	בְּ
עֶ֫צֶב
וְ
אֶל
121642	אִישׁ
121644	תְּשׁוּקָה
121646	וְ
121648	בְּ
121650	וְ
121652	לְ
אָדָם
כִּי
121656	לְ
121658	קוֹל
121660	אִשָּׁה
121662	וְ
121664	מִן־
121666	הַ
121668	עֵץ
121670	אֲשֶׁר
121672	לְ
121674	מִן־
121676	הַ
אֲדָמָה
121680	בְּ
עָבוּר
121684	בְּ
עִצָּבוֹן
כֹּל
121688	יוֹם
121690	חַיִּים
121692	וְ
קוֹץ
וְ
דַּרְדַּר
121697	לְ
121699	וְ
אֵת
121702	עֵ֫שֶׂב
121704	הַ
שָׂדֶה
121707	בְּ
121709	זֵעָה
121711	אַף
121714	עַד
121716	אֶל
121718	הַ
אֲדָמָה
כִּי
121722	מִן־
121724	כִּי
וְ
121727	אֶל
עָפָר
וְ
הַ
אָדָם
שֵׁם
121734	אִשָּׁה
121736	כִּי
אֵם
121739	כֹּל
חַי
וְ
יהוה
אֱלֹהִים
121746	לְ
אָדָם
וְ
121750	לְ
121752	אִשָּׁה
121754	כֻּתֹּ֫נֶת
עוֹר
וְ
וְ
יהוה
אֱלֹהִים
הֵן
הַ
אָדָם
121764	כְּ
121766	אֶחָד
121768	מִן־
121771	לְ
טוֹב
וְ
רַע
וְ
עַתָּ֫ה
פֶּן־
יָד
121780	וְ
121782	גַּם
121784	מִ
121786	עֵץ
121788	הַ
חַיִּים
וְ
וְ
121793	לְ
עוֹלָם
וְ
יהוה
אֱלֹהִים
121799	מִ
121801	גַּן
עֵ֫דֶן
121804	לְ
אֵת
121807	הַ
121809	אֲדָמָה
121811	אֲשֶׁר
121813	מִ
שָׁם
וְ
אֵת
121818	הַ
אָדָם
וְ
121822	מִ
121824	קֶ֫דֶם
121826	לְ
121828	גַּן
עֵ֫דֶן
121831	אֵת
121833	הַ
כְּרוּב
וְ
121837	אֵת
121839	לַ֫הַט
121841	הַ
121843	חֶ֫רֶב
121845	הַ
הָפַךְ
121848	לְ
אֵת
121851	דֶּ֫רֶךְ
121853	עֵץ
121855	הַ
חַיִּים
וְ
הַ
אָדָם
אֵת
121862	חַוָּה
121864	אִשָּׁה
121866	וְ
וְ
אֵת
קַ֫יִן
וְ
121872	אֵת
יהוה
וְ
121876	לְ
121878	אֵת
121880	אָח
121883	אֵת
הֶ֫בֶל
וְ
רָעָה
צֹאן
וְ
עָבַד
אֲדָמָה
וְ
121893	מִ
121895	קֵץ
יוֹם
וְ
121899	מִ
121901	פְּרִי
121903	הַ
אֲדָמָה
121906	לְ
יהוה
וְ
הֶ֫בֶל
גַּם
הוּא
121914	מִ
121916	בְּכֹרָה
121918	צֹאן
121920	וְ
121922	מִ
121924	חֵ֫לֶב
121926	וְ
121929	אֶל
הֶ֫בֶל
וְ
121933	אֶל
121935	מִנְחָה
121937	וְ
121940	אֶל
קַ֫יִן
וְ
121944	אֶל
121946	מִנְחָה
121948	וְ
121950	לְ
קַ֫יִן
וְ
פָּנֶה
121955	וְ
121957	אֶל
קַ֫יִן
121960	לְ
מָה
121963	לְ
121965	וְ
121967	לְ
מָה
פָּנֶה
121971	הֲ
לֹא
אִם
וְ
אִם
121977	לְ
121979	הַ
פֶּ֫תַח
וְ
אֶל
121984	תְּשׁוּקָה
121986	וְ
121988	בְּ
121990	וְ
121992	אֶל
121994	הֶ֫בֶל
121996	אָח
121998	וְ
122000	בְּ
122002	בְּ
122004	הַ
שָׂדֶה
וְ
122008	אֶל
122010	הֶ֫בֶל
122012	אָח
122014	וְ
וְ
122017	אֶל
קַ֫יִן
הֶ֫בֶל
122021	אָח
122023	וְ
הֲ
שָׁמַר
122027	אָח
122029	וְ
קוֹל
122032	דָּם
122034	אָח
122037	אֶל
122040	מִן־
122042	הַ
אֲדָמָה
וְ
עַתָּ֫ה
122047	מִן־
122049	הַ
122051	אֲדָמָה
122053	אֲשֶׁר
אֵת
122056	פֶּה
122059	לְ
אֵת
122062	דָּם
122064	אָח
122067	מִ
122069	יָד
122071	כִּי
אֵת
122074	הַ
אֲדָמָה
כֹּחַ
122079	לְ
122081	נוּעַ
וְ
נוּד
122085	בְּ
122087	הַ
אֶ֫רֶץ
וְ
122091	אֶל
יהוה
עָוֺן
122096	מִ
הֵן
אֵת
122100	הַ
יוֹם
122104	מִ
עַל
122107	פָּנֶה
122109	הַ
אֲדָמָה
וְ
122113	מִ
122115	פָּנֶה
122117	וְ
נוּעַ
וְ
נוּד
122122	בְּ
122124	הַ
אֶ֫רֶץ
וְ
כֹּל
122129	מָצָא
122131	וְ
122133	לְ
122136	לְ
כֵּן
כֹּל
122140	הָרַג
קַ֫יִן
וְ
122144	לְ
קַ֫יִן
122147	לְ
אֵת
122150	כֹּל
122152	מָצָא
122154	וְ
122157	מִ
לְ
122160	פָּנֶה
יהוה
וְ
122164	בְּ
122166	אֶ֫רֶץ
נוֹד
קִדְמָה
עֵ֫דֶן
וְ
אֵת
122173	אִשָּׁה
122175	וְ
וְ
אֵת
חֲנוֹךְ
וְ
וְ
שֵׁם
122183	הַ
עִיר
122186	כְּ
122188	שֵׁם
122190	בֵּן
122192	וְ
122194	לְ
חֲנוֹךְ
אֵת
עִירָד
וְ
אֵת
מְחוּיָאֵל
וְ
אֵת
מְתוּשָׁאֵל
וְ
אֵת
לֶ֫מֶךְ
וְ
122209	לְ
122211	שְׁנַ֫יִם
אִשָּׁה
שֵׁם
122215	הַ
אֶחָד
וְ
שֵׁם
122220	הַ
שֵׁנִי
וְ
אֵת
יָבָל
אָב
122228	יָשַׁב
אֹ֫הֶל
וְ
מִקְנֶה
וְ
שֵׁם
122235	אָח
122237	אָב
122239	כֹּל
122241	תָּפַשׂ
122243	כִּנּוֹר
וְ
עוּגָב
וְ
צִלָּה
122249	גַּם
הוּא
אֵת
122253	תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
122256	לָטַשׁ
122258	כֹּל
122260	חֹרֵשׁ
122262	נְחֹ֫שֶׁת
וְ
בַּרְזֶל
וְ
אָחוֹת
תּוּבַל־קַ֫יִן
תּוּבַל־קַ֫יִן
וְ
122271	לְ
122273	אִשָּׁה
122276	עָדָה
וְ
צִלָּה
קוֹל
122282	אִשָּׁה
לֶ֫מֶךְ
אִמְרָה
122286	כִּי
122288	לְ
122290	פֶּ֫צַע
122292	וְ
122294	לְ
122296	חַבּוּרָה
122298	כִּי
וְ
שִׁבְעִים
וְ
שֶׁ֫בַע
וְ
אֵת
122306	אִשָּׁה
122308	וְ
וְ
אֵת
122312	שֵׁם
122314	כִּי
122316	לְ
122318	זֶ֫רַע
אַחֵר
122321	תַּחַת
הֶ֫בֶל
כִּי
וְ
122326	לְ
122328	שֵׁת
122330	גַּם
הוּא
וְ
אֵת
122335	שֵׁם
122338	לְ
122340	בְּ
122342	שֵׁם
יהוה
סֵ֫פֶר
122346	תּוֹלֵדוֹת
אָדָם
122349	בְּ
122351	יוֹם
122353	בְּ
122355	דְּמוּת
אֱלֹהִים
אֵת
122359	זָכָר
וְ
נְקֵבָה
וְ
אֵת
122365	וְ
אֵת
122368	שֵׁם
122371	בְּ
122373	יוֹם
וְ
122376	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
וְ
122382	בְּ
122384	דְּמוּת
122387	כְּ
122389	צֶ֫לֶם
122391	וְ
אֵת
122394	שֵׁם
122396	וְ
יוֹם
אָדָם
122400	אַחַר
אֵת
שֵׁת
122404	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122415	יוֹם
אָדָם
122418	אֲשֶׁר
122421	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
122426	שְׁלֹשִׁים
שָׁנָה
וְ
וְ
122431	חָמֵשׁ
שָׁנָה
וְ
122435	מֵאָה
שָׁנָה
וְ
אֵת
אֱנוֹשׁ
וְ
122442	אַחַר
אֵת
אֱנוֹשׁ
122446	שֶׁ֫בַע
שָׁנָה
וְ
122451	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122461	יוֹם
שֵׁת
122465	שְׁנַ֫יִם
עָשָׂר
שָׁנָה
וְ
122471	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
תִּשְׁעִים
שָׁנָה
וְ
אֵת
קֵינָן
וְ
122483	אַחַר
אֵת
קֵינָן
122488	חָמֵשׁ
עָשָׂר
שָׁנָה
וְ
122494	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122504	יוֹם
אֱנוֹשׁ
122507	חָמֵשׁ
שָׁנָה
וְ
122512	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
שִׁבְעִים
שָׁנָה
וְ
אֵת
מַהֲלַלְאֵל
וְ
122524	אַחַר
אֵת
מַהֲלַלְאֵל
122528	אַרְבָּעִים
שָׁנָה
וְ
122533	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122543	יוֹם
קֵינָן
122546	עֶשֶׂר
שָׁנָה
וְ
122551	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
122557	חָמֵשׁ
שָׁנָה
וְ
122561	שִׁשִּׁים
שָׁנָה
וְ
אֵת
יֶ֫רֶד
וְ
122568	אַחַר
אֵת
יֶ֫רֶד
122572	שְׁלֹשִׁים
שָׁנָה
וְ
122577	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122587	יוֹם
מַהֲלַלְאֵל
122591	חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
122598	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
וְ
122605	שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
122611	מֵאָה
שָׁנָה
וְ
אֵת
חֲנוֹךְ
וְ
122618	אַחַר
אֵת
חֲנוֹךְ
122622	שְׁמֹנֶה
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122632	יוֹם
יֶ֫רֶד
122636	שְׁנַ֫יִם
וְ
שִׁשִּׁים
שָׁנָה
וְ
122643	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
122649	חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
אֵת
מְתוּשֶׁ֫לַח
וְ
122658	אֵת
122660	הַ
אֱלֹהִים
122663	אַחַר
אֵת
מְתוּשֶׁ֫לַח
122667	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122677	יוֹם
חֲנוֹךְ
122681	חָמֵשׁ
וְ
שִׁשִּׁים
שָׁנָה
וְ
122688	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
122693	אֵת
122695	הַ
אֱלֹהִים
וְ
כִּי
אֵת
122701	וְ
122704	שֶׁ֫בַע
וְ
שְׁמֹנִים
שָׁנָה
וְ
122710	מֵאָה
שָׁנָה
וְ
אֵת
לֶ֫מֶךְ
וְ
122717	אַחַר
אֵת
לֶ֫מֶךְ
122722	שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
122729	שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122739	יוֹם
מְתוּשֶׁ֫לַח
122743	תֵּ֫שַׁע
וְ
שִׁשִּׁים
שָׁנָה
וְ
122750	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
וְ
122757	שְׁנַ֫יִם
וְ
שְׁמֹנִים
שָׁנָה
וְ
122763	מֵאָה
שָׁנָה
וְ
וְ
אֵת
122769	שֵׁם
122772	לְ
122775	מִ
122777	מַעֲשֶׂה
122779	וְ
122781	מִ
122783	עִצָּבוֹן
122785	יָד
122788	מִן־
122790	הַ
122792	אֲדָמָה
122794	אֲשֶׁר
וְ
122797	אַחַר
אֵת
נֹחַ
122802	חָמֵשׁ
וְ
תִּשְׁעִים
שָׁנָה
וְ
122809	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
כֹּל
122819	יוֹם
לֶ֫מֶךְ
122823	שֶׁ֫בַע
וְ
שִׁבְעִים
שָׁנָה
וְ
122830	שֶׁ֫בַע
מֵאָה
שָׁנָה
וְ
וְ
בֵּן
122838	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
122843	אֵת
שֵׁם
122846	אֵת
חָם
וְ
122850	אֵת
יֶ֫פֶת
וְ
כִּי
הַ
אָדָם
122857	לְ
122859	עַל
122861	פָּנֶה
122863	הַ
אֲדָמָה
וְ
122867	לְ
122869	וְ
בֵּן
122872	הַ
אֱלֹהִים
אֵת
122876	בַּת
122878	הַ
אָדָם
כִּי
וְ
122883	לְ
122886	מִ
122888	כֹּל
122890	אֲשֶׁר
וְ
רוּחַ
122895	בְּ
122897	הַ
אָדָם
122900	לְ
עוֹלָם
בְּ
122904	שֶׁ
גַּם
הוּא
וְ
יוֹם
122911	מֵאָה
וְ
עֶשְׂרִים
שָׁנָה
הַ
נְפִלִים
122918	בְּ
122920	הַ
אֶ֫רֶץ
122924	בְּ
122926	הַ
122928	יוֹם
122930	הַ
הֵ֫מָּה
122933	וְ
גַּם
122936	אַחַר
122938	כֵּן
122940	אֲשֶׁר
בֵּן
122943	הַ
אֱלֹהִים
122946	אֶל
122948	בַּת
122950	הַ
אָדָם
וְ
122954	לְ
122957	הַ
122959	גִּבּוֹר
122961	אֲשֶׁר
מִ
עוֹלָם
122965	אִישׁ
122967	הַ
שֵׁם
וְ
כִּי
רָעָה
122973	הַ
אָדָם
122976	בְּ
122978	הַ
אֶ֫רֶץ
וְ
כֹּל
122983	יֵ֫צֶר
122985	מַחֲשָׁבָה
122987	לֵב
122989	רַק
רַע
כֹּל
122993	הַ
יוֹם
וְ
כִּי
אֵת
122999	הַ
אָדָם
123002	בְּ
123004	הַ
אֶ֫רֶץ
וְ
123008	אֶל
123010	לֵב
123012	וְ
אֵת
123015	הַ
123017	אָדָם
123019	אֲשֶׁר
123022	מִ
עַל
123025	פָּנֶה
123027	הַ
אֲדָמָה
123031	מִ
אָדָם
123035	עַד
בְּהֵמָה
123038	עַד
רֶ֫מֶשׂ
וְ
123042	עַד
123044	עוֹף
123046	הַ
שָׁמַיִם
כִּי
כִּי
וְ
123052	בְּ
123054	עַ֫יִן
יהוה
תּוֹלֵדוֹת
נֹחַ
אִישׁ
צַדִּיק
123061	בְּ
123063	דּוֹר
123066	אֵת
123068	הַ
אֱלֹהִים
וְ
123072	שָׁלֹשׁ
בֵּן
123076	אֵת
שֵׁם
123079	אֵת
חָם
וְ
123083	אֵת
יֶ֫פֶת
וְ
הַ
אֶ֫רֶץ
123089	לְ
123091	פָּנֶה
123093	הַ
אֱלֹהִים
וְ
הַ
אֶ֫רֶץ
וְ
אֵת
123101	הַ
אֶ֫רֶץ
וְ
הִנֵּה
כִּי
כֹּל
בָּשָׂר
אֵת
123110	דֶּ֫רֶךְ
123113	עַל
123115	הַ
אֶ֫רֶץ
וְ
123119	לְ
נֹחַ
קֵץ
123123	כֹּל
בָּשָׂר
123126	לְ
123128	פָּנֶה
123130	כִּי
הַ
אֶ֫רֶץ
123134	מִ
123136	פָּנֶה
123138	וְ
123140	אֵת
123142	הַ
אֶ֫רֶץ
123145	לְ
123147	תֵּבָה
123149	עֵץ
גֹּ֫פֶר
אֵת
123153	הַ
תֵּבָה
וְ
אֵת
123160	מִ
בַּ֫יִת
וְ
123164	מִ
חוּץ
123167	בְּ
123169	הַ
כֹּ֫פֶר
וְ
123173	אֲשֶׁר
אֵת
123177	שָׁלֹשׁ
מֵאָה
אַמָּה
אֹ֫רֶךְ
123182	הַ
תֵּבָה
חֲמִשִּׁים
אַמָּה
רֹ֫חַב
123188	וְ
שְׁלֹשִׁים
אַמָּה
קוֹמָה
123194	לְ
123196	הַ
תֵּבָה
וְ
123200	אֶל
אַמָּה
123204	מִ
לְ
123207	מַ֫עַל
ה
וְ
פֶּ֫תַח
123212	הַ
תֵּבָה
123215	בְּ
123217	צַד
123219	תַּחְתִּי
שֵׁנִי
וְ
שְׁלִישִׁי
וְ
אֲנִי
אֵת
123227	הַ
123229	מַבּוּל
מַי
123232	עַל
123234	הַ
אֶ֫רֶץ
123237	לְ
כֹּל
123240	בָּשָׂר
123242	אֲשֶׁר
בְּ
123245	רוּחַ
חַיִּים
123249	מִ
תַּחַת
123252	הַ
שָׁמַיִם
כֹּל
123256	אֲשֶׁר
בְּ
123259	הַ
אֶ֫רֶץ
וְ
אֵת
123264	בְּרִית
123267	אֵת
123269	וְ
123271	אֶל
123273	הַ
תֵּבָה
אַתָּ֫ה
וְ
123280	בֵּן
123282	וְ
123284	אִשָּׁה
123286	וְ
123288	אִשָּׁה
123290	בֵּן
123293	אֵת
123295	וְ
123298	מִ
123300	כֹּל
123302	הַ
חַי
123305	מִ
123307	כֹּל
בָּשָׂר
123310	שְׁנַ֫יִם
123312	מִ
כֹּל
123315	אֶל
123317	הַ
תֵּבָה
123320	לְ
123322	אֵת
123324	זָכָר
וְ
נְקֵבָה
123329	מִ
123331	הַ
123333	עוֹף
123335	לְ
123337	מִין
123339	וְ
123341	מִן־
123343	הַ
123345	בְּהֵמָה
123347	לְ
123349	מִין
123352	מִ
123354	כֹּל
123357	רֶ֫מֶשׂ
123359	הַ
אֲדָמָה
123362	לְ
123364	מִין
123367	שְׁנַ֫יִם
123369	מִ
כֹּל
123372	אֶל
123375	לְ
וְ
123378	לְ
123381	מִ
123383	כֹּל
123385	מַאֲכָל
123387	אֲשֶׁר
וְ
123390	אֶל
123392	וְ
123395	לְ
123397	וְ
123399	לְ
123402	לְ
אׇכְלָה
וְ
123406	כְּ
123408	כֹּל
123410	אֲשֶׁר
אֵת
123413	וְ
123415	לְ
נֹחַ
אַתָּ֫ה
וְ
123420	כֹּל
123422	בַּ֫יִת
123425	אֶל
123427	הַ
תֵּבָה
כִּי
אֵת
123433	לְ
123435	פָּנֶה
123438	בְּ
123440	הַ
123442	דּוֹר
123444	הַ
זֶה
123447	מִ
123449	כֹּל
123451	הַ
123453	בְּהֵמָה
123455	הַ
טָהוֹר
123458	לְ
123461	שֶׁ֫בַע
שֶׁ֫בַע
123464	אִישׁ
וְ
123467	אִשָּׁה
123469	וְ
123471	מִן־
123473	הַ
123475	בְּהֵמָה
123477	אֲשֶׁר
שְׁנַ֫יִם
123480	אִישׁ
וְ
123483	אִשָּׁה
123485	גַּם
123487	מִ
123489	עוֹף
123491	הַ
שָׁמַיִם
123494	שֶׁ֫בַע
שֶׁ֫בַע
123497	זָכָר
וְ
נְקֵבָה
123501	לְ
123503	עַל
123505	פָּנֶה
123507	כֹּל
123509	הַ
אֶ֫רֶץ
כִּי
123513	לְ
123515	יוֹם
123517	עוֹד
שֶׁ֫בַע
123520	עַל
123522	הַ
אֶ֫רֶץ
123525	אַרְבָּעִים
יוֹם
וְ
123529	אַרְבָּעִים
לַ֫יְלָה
וְ
אֵת
123534	כֹּל
123536	הַ
123538	יְקוּם
123540	אֲשֶׁר
123543	מִ
עַל
123546	פָּנֶה
123548	הַ
אֲדָמָה
וְ
123552	כְּ
123554	כֹּל
123556	אֲשֶׁר
וְ
בֵּן
123561	שֵׁשׁ
מֵאָה
שָׁנָה
וְ
הַ
מַבּוּל
123568	עַל
123570	הַ
אֶ֫רֶץ
וְ
נֹחַ
וְ
123578	בֵּן
123580	וְ
123582	אִשָּׁה
123584	וְ
123586	אִשָּׁה
123588	בֵּן
123591	אֵת
123594	אֶל
123596	הַ
תֵּבָה
123599	מִ
123601	פָּנֶה
123603	מַי
123605	הַ
מַבּוּל
123609	מִן־
123611	הַ
123613	בְּהֵמָה
123615	הַ
טָהוֹר
וְ
123619	מִן־
123621	הַ
123623	בְּהֵמָה
123625	אֲשֶׁר
וְ
123628	מִן־
123631	הַ
עוֹף
וְ
123635	כֹּל
123637	אֲשֶׁר
123639	עַל
123641	הַ
אֲדָמָה
123644	שְׁנַ֫יִם
שְׁנַ֫יִם
123647	אֶל
נֹחַ
123650	אֶל
123652	הַ
תֵּבָה
זָכָר
וְ
נְקֵבָה
123658	כְּ
123660	כַּאֲשֶׁר
אֵת
נֹחַ
וְ
123665	לְ
123667	שֶׁ֫בַע
123669	הַ
יוֹם
וְ
מַי
123674	הַ
מַבּוּל
123677	עַל
123679	הַ
אֶ֫רֶץ
123683	בְּ
123686	שָׁנָה
123689	שֵׁשׁ
מֵאָה
שָׁנָה
123693	לְ
123695	חַיִּים
נֹחַ
123698	בְּ
123700	הַ
123702	חֹ֫דֶשׁ
123704	הַ
שֵׁנִי
123707	בְּ
123711	שֶׁ֫בַע
עָשָׂר
יוֹם
123715	לְ
123717	הַ
חֹ֫דֶשׁ
123720	בְּ
123722	הַ
123724	יוֹם
123726	הַ
זֶה
כֹּל
123730	מַעְיָן
123732	תְּהוֹם
רַב
וְ
אֲרֻבָּה
123737	הַ
שָׁמַיִם
וְ
הַ
גֶּ֫שֶׁם
123743	עַל
123745	הַ
אֶ֫רֶץ
123748	אַרְבָּעִים
יוֹם
וְ
123752	אַרְבָּעִים
לַ֫יְלָה
123755	בְּ
123757	עֶ֫צֶם
123759	הַ
123761	יוֹם
123763	הַ
זֶה
נֹחַ
וְ
123769	שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
123775	בֵּן
נֹחַ
וְ
123779	אִשָּׁה
נֹחַ
וְ
123784	שָׁלֹשׁ
123786	אִשָּׁה
123788	בֵּן
123791	אֵת
123794	אֶל
123796	הַ
תֵּבָה
הֵ֫מָּה
וְ
123802	כֹּל
123804	הַ
חַיָּה
123807	לְ
123809	מִין
123811	וְ
123814	כֹּל
123816	הַ
בְּהֵמָה
123819	לְ
123821	מִין
123823	וְ
123826	כֹּל
123828	הַ
123830	רֶ֫מֶשׂ
123832	הַ
123835	עַל
123837	הַ
אֶ֫רֶץ
123840	לְ
123842	מִין
123844	וְ
123848	כֹּל
123850	הַ
עוֹף
123853	לְ
123855	מִין
123858	כֹּל
123860	צִפּוֹר
123862	כֹּל
כָּנָף
וְ
123866	אֶל
נֹחַ
123869	אֶל
123871	הַ
תֵּבָה
123874	שְׁנַ֫יִם
שְׁנַ֫יִם
123877	מִ
123879	כֹּל
123881	הַ
123883	בָּשָׂר
123885	אֲשֶׁר
בְּ
123888	רוּחַ
חַיִּים
וְ
123892	הַ
בּוֹא
123896	זָכָר
וְ
נְקֵבָה
123900	מִ
123902	כֹּל
בָּשָׂר
123905	כְּ
123907	כַּאֲשֶׁר
אֵת
123910	וְ
123912	בַּ֫עַד
123914	וְ
הַ
מַבּוּל
אַרְבָּעִים
יוֹם
123920	עַל
123922	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
אֵת
123930	הַ
תֵּבָה
וְ
123935	מִ
עַל
123938	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
123945	עַל
123947	הַ
אֶ֫רֶץ
וְ
הַ
תֵּבָה
123953	עַל
123955	פָּנֶה
123957	הַ
מַי
וְ
הַ
מַי
מְאֹד
מְאֹד
123965	עַל
123967	הַ
אֶ֫רֶץ
וְ
כֹּל
123972	הַ
123975	הַר
123977	הַ
גָּבֹהַּ
123980	אֲשֶׁר
תַּחַת
123983	כֹּל
123985	הַ
שָׁמַיִם
123989	חָמֵשׁ
עָשָׂר
אַמָּה
123994	מִ
לְ
123997	מַ֫עַל
ה
הַ
מַי
וְ
הַ
הַר
וְ
כֹּל
124007	בָּשָׂר
124009	הַ
124012	עַל
124014	הַ
אֶ֫רֶץ
124018	בְּ
124020	הַ
עוֹף
וְ
124024	בְּ
124026	הַ
בְּהֵמָה
וְ
124030	בְּ
124032	הַ
חַיָּה
וְ
124036	בְּ
124039	כֹּל
124041	הַ
124043	שֶׁ֫רֶץ
124045	הַ
124048	עַל
124050	הַ
אֶ֫רֶץ
וְ
124054	כֹּל
124056	הַ
אָדָם
124059	כֹּל
124061	אֲשֶׁר
נְשָׁמָה
124064	רוּחַ
חַיִּים
בְּ
124068	אַף
124071	מִ
124073	כֹּל
124075	אֲשֶׁר
בְּ
124078	הַ
חָֽרָבָה
וְ
אֵת
124083	כֹּל
124085	הַ
124088	יְקוּם
124090	אֲשֶׁר
עַל
124093	פָּנֶה
124095	הַ
אֲדָמָה
124099	מִ
אָדָם
124103	עַד
בְּהֵמָה
124106	עַד
רֶ֫מֶשׂ
וְ
124110	עַד
124112	עוֹף
124114	הַ
שָׁמַיִם
וְ
124118	מִן־
124120	הַ
אֶ֫רֶץ
וְ
אַךְ
124125	נֹחַ
וְ
124129	אֲשֶׁר
אֵת
124133	בְּ
124135	הַ
תֵּבָה
וְ
הַ
מַי
124141	עַל
124143	הַ
אֶ֫רֶץ
124146	חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
124152	אֵת
נֹחַ
וְ
124158	אֵת
124160	כֹּל
124162	הַ
חַיָּה
וְ
124166	אֵת
124168	כֹּל
124170	הַ
בְּהֵמָה
124173	אֲשֶׁר
אֵת
124177	בְּ
124179	הַ
תֵּבָה
וְ
124183	עַל
124185	הַ
אֶ֫רֶץ
וְ
הַ
מַי
וְ
124192	מַעְיָן
תְּהוֹם
וְ
124196	אֲרֻבָּה
124198	הַ
שָׁמַיִם
וְ
הַ
גֶּ֫שֶׁם
124204	מִן־
124206	הַ
שָׁמַיִם
וְ
הַ
מַי
124213	מִ
עַל
124216	הַ
אֶ֫רֶץ
הָלַךְ
וְ
שׁוּב
וְ
הַ
מַי
124225	מִ
124227	קָצֶה
124230	חֲמִשִּׁים
וְ
מֵאָה
יוֹם
וְ
הַ
תֵּבָה
124239	בְּ
124241	הַ
124243	חֹ֫דֶשׁ
124245	הַ
שְׁבִיעִי
124248	בְּ
124252	שֶׁ֫בַע
עָשָׂר
יוֹם
124256	לְ
124258	הַ
חֹ֫דֶשׁ
124261	עַל
124263	הַר
אֲרָרַט
וְ
הַ
מַי
הָלַךְ
וְ
חָסֵר
124272	עַד
124274	הַ
124276	חֹ֫דֶשׁ
124278	הַ
עֲשִׂירִי
124282	בְּ
124284	הַ
עֲשִׂירִי
124287	בְּ
124289	אֶחָד
124291	לְ
124293	הַ
חֹ֫דֶשׁ
רֹאשׁ
124297	הַ
הַר
וְ
124301	מִ
124303	קֵץ
124305	אַרְבָּעִים
יוֹם
וְ
אֵת
124310	חַלּוֹן
124312	הַ
124314	תֵּבָה
124316	אֲשֶׁר
וְ
אֵת
124320	הַ
עֹרֵב
וְ
יָצָא
וְ
שׁוּב
124327	עַד
הַ
מַי
124332	מִ
עַל
124335	הַ
אֶ֫רֶץ
וְ
אֵת
124340	הַ
יוֹנָה
124344	מִ
אֵת
124348	לְ
הֲ
הַ
מַי
124354	מִ
עַל
124357	פָּנֶה
124359	הַ
אֲדָמָה
וְ
הַ
יוֹנָה
מָנוֹחַ
124366	לְ
124368	כַּף
124370	רֶ֫גֶל
124372	וְ
124374	אֶל
124377	אֶל
124379	הַ
תֵּבָה
כִּי
עַל
124384	פָּנֶה
124386	כֹּל
124388	הַ
אֶ֫רֶץ
וְ
יָד
124393	וְ
וְ
אֵת
124398	אֶל
124401	אֶל
124403	הַ
תֵּבָה
וְ
124407	שֶׁ֫בַע
יוֹם
אַחֵר
וְ
אֵת
124413	הַ
יוֹנָה
124416	מִן־
124418	הַ
תֵּבָה
וְ
124422	אֶל
124424	הַ
יוֹנָה
124427	לְ
124429	עֵת
עֶ֫רֶב
וְ
הִנֵּה
124434	עָלֶה
זַ֫יִת
טָרָף
בְּ
124439	פֶּה
124441	וְ
כִּי
הַ
מַי
124447	מִ
עַל
124450	הַ
אֶ֫רֶץ
וְ
124454	שֶׁ֫בַע
יוֹם
אַחֵר
וְ
אֵת
124460	הַ
יוֹנָה
וְ
124464	אֶל
124466	וְ
124469	בְּ
124472	אֶחָד
וְ
124475	שֵׁשׁ
מֵאָה
שָׁנָה
124479	בְּ
124481	הַ
רִאשׁוֹן
124484	בְּ
124486	אֶחָד
124488	לְ
124490	הַ
חֹ֫דֶשׁ
הַ
מַי
124496	מִ
עַל
124499	הַ
אֶ֫רֶץ
וְ
אֵת
124504	מִכְסֶה
124506	הַ
תֵּבָה
וְ
וְ
הִנֵּה
פָּנֶה
124513	הַ
אֲדָמָה
וְ
124518	בְּ
124520	הַ
124522	חֹ֫דֶשׁ
124524	הַ
שֵׁנִי
124527	בְּ
124531	שֶׁ֫בַע
וְ
עֶשְׂרִים
יוֹם
124536	לְ
124538	הַ
חֹ֫דֶשׁ
הַ
אֶ֫רֶץ
וְ
124544	אֶל
נֹחַ
124547	לְ
124549	מִן־
124551	הַ
תֵּבָה
אַתָּ֫ה
וְ
124558	אִשָּׁה
124560	וְ
124562	בֵּן
124564	וְ
124566	אִשָּׁה
124568	בֵּן
124571	אֵת
124573	כֹּל
124575	הַ
124577	חַיָּה
124579	אֲשֶׁר
אֵת
124583	מִ
124585	כֹּל
124587	בָּשָׂר
124590	בְּ
124592	הַ
עוֹף
וְ
124596	בְּ
124598	הַ
בְּהֵמָה
וְ
124602	בְּ
124604	כֹּל
124606	הַ
124608	רֶ֫מֶשׂ
124610	הַ
124613	עַל
124615	הַ
אֶ֫רֶץ
124618	אֵת
124620	וְ
124622	בְּ
124624	הַ
אֶ֫רֶץ
וְ
וְ
124629	עַל
124631	הַ
אֶ֫רֶץ
וְ
נֹחַ
וְ
124639	בֵּן
124641	וְ
124643	אִשָּׁה
124645	וְ
124647	אִשָּׁה
124649	בֵּן
124652	אֵת
124656	כֹּל
124658	הַ
חַיָּה
124662	כֹּל
124664	הַ
רֶ֫מֶשׂ
וְ
124668	כֹּל
124670	הַ
עוֹף
124673	כֹּל
124676	עַל
124678	הַ
אֶ֫רֶץ
124681	לְ
124683	מִשְׁפָּחָה
124686	מִן־
124688	הַ
תֵּבָה
וְ
124692	לְ
יהוה
וְ
124697	מִ
124699	כֹּל
124701	הַ
124703	בְּהֵמָה
124705	הַ
טָהוֹר
וְ
124709	מִ
124711	כֹּל
124713	הַ
124715	עוֹף
124717	הַ
טָהוֹר
וְ
124721	בְּ
124723	הַ
מִזְבֵּחַ
וְ
אֵת
124728	רֵיחַ
124730	הַ
נִיחֹחַ
וְ
124734	אֶל
124736	לֵב
124739	לְ
אֵת
124742	הַ
אֲדָמָה
124745	בְּ
124747	עָבוּר
124749	הַ
אָדָם
כִּי
יֵ֫צֶר
124754	לֵב
124756	הַ
אָדָם
124759	מִ
124761	נְעוּרִים
124763	וְ
124765	לְ
אֵת
124768	כֹּל
חַי
124771	כְּ
124773	כַּאֲשֶׁר
עוֹד
124776	כֹּל
124778	יוֹם
124780	הַ
אֶ֫רֶץ
124783	זֶ֫רַע
וְ
קָצִיר
וְ
124788	קֹר
וְ
חֹם
וְ
124793	קַ֫יִץ
וְ
חֹ֫רֶף
וְ
124798	יוֹם
וְ
לַ֫יְלָה
וְ
124803	אֵת
נֹחַ
וְ
124807	אֵת
124809	בֵּן
124811	וְ
124813	לְ
124815	וְ
וְ
אֵת
124819	הַ
אֶ֫רֶץ
וְ
124823	מוֹרָא
124825	וְ
124827	חַת
124831	עַל
124833	כֹּל
124835	חַיָּה
124837	הַ
אֶ֫רֶץ
וְ
124841	עַל
124843	כֹּל
124845	עוֹף
124847	הַ
שָׁמַיִם
124850	בְּ
124852	כֹּל
124854	אֲשֶׁר
הַ
אֲדָמָה
וְ
124859	בְּ
124861	כֹּל
124863	דָּג
124865	הַ
יָם
124868	בְּ
124870	יָד
124872	כֹּל
124874	רֶ֫מֶשׂ
124876	אֲשֶׁר
124878	לְ
124881	לְ
אׇכְלָה
124884	כְּ
124886	יֶ֫רֶק
עֵ֫שֶׂב
124889	לְ
124891	אֵת
כֹּל
אַךְ
124895	בָּשָׂר
124897	בְּ
124900	נֶ֫פֶשׁ
124903	דָּם
124905	וְ
אַךְ
124908	אֵת
124910	דָּם
124913	לְ
124915	נֶ֫פֶשׁ
124918	מִ
124920	יָד
124922	כֹּל
חַיָּה
וְ
124927	מִ
124929	יָד
124931	הַ
אָדָם
124934	מִ
124936	יָד
124938	אִישׁ
124940	אָח
124942	אֵת
124944	נֶ֫פֶשׁ
124946	הַ
אָדָם
124949	שָׁפַךְ
124951	דָּם
124953	הַ
אָדָם
124956	בְּ
124958	הַ
אָדָם
דָּם
124962	כִּי
124964	בְּ
124966	צֶ֫לֶם
אֱלֹהִים
אֵת
124970	הַ
אָדָם
וְ
וְ
124975	בְּ
124977	הַ
אֶ֫רֶץ
וְ
124981	בְּ
124983	וְ
124986	אֶל
נֹחַ
וְ
124990	אֶל
124993	בֵּן
124996	אֵת
124999	לְ
וְ
אֲנִי
אֵת
125004	בְּרִית
125008	אֵת
125010	וְ
125012	אֵת
125015	זֶ֫רַע
125018	אַחַר
125020	וְ
125022	אֵת
125024	כֹּל
125029	נֶ֫פֶשׁ
125031	הַ
חַי
125034	אֲשֶׁר
אֵת
125039	בְּ
125041	הַ
עוֹף
125044	בְּ
125046	הַ
בְּהֵמָה
וְ
125050	בְּ
125052	כֹּל
125055	חַיָּה
125057	הַ
אֶ֫רֶץ
125060	אֵת
125064	מִ
125066	כֹּל
125068	יָצָא
125070	הַ
תֵּבָה
125073	לְ
125075	כֹּל
125077	חַיָּה
125079	הַ
אֶ֫רֶץ
וְ
אֵת
125084	בְּרִית
125087	אֵת
125089	וְ
כֹּל
בָּשָׂר
125093	מִ
125095	מַי
125097	הַ
מַבּוּל
וְ
125101	לְ
הַ
אֶ֫רֶץ
וְ
אוֹת
125107	הַ
125109	בְּרִית
125111	אֲשֶׁר
125114	בֵּין
125116	וְ
125118	בֵּין
125120	וְ
125122	בֵּין
125124	כֹּל
125127	נֶ֫פֶשׁ
חַי
125130	אֲשֶׁר
אֵת
125134	לְ
125136	דּוֹר
עוֹלָם
אֵת
125140	קֶ֫שֶׁת
125143	בְּ
125145	הַ
עָנָן
וְ
125149	לְ
125151	אוֹת
בְּרִית
125155	בֵּין
125157	וְ
125159	בֵּין
125161	הַ
אֶ֫רֶץ
וְ
125165	בְּ
125167	עַל
125169	הַ
אֶ֫רֶץ
וְ
הַ
קֶ֫שֶׁת
125175	בְּ
125177	הַ
עָנָן
וְ
אֵת
125183	בְּרִית
125186	אֲשֶׁר
125188	בֵּין
125190	וְ
125192	בֵּין
125194	וְ
125196	בֵּין
125198	כֹּל
125201	נֶ֫פֶשׁ
חַי
125204	בְּ
125206	כֹּל
בָּשָׂר
וְ
הַ
מַי
125212	לְ
מַבּוּל
125215	לְ
כֹּל
בָּשָׂר
וְ
הַ
קֶ֫שֶׁת
125222	בְּ
125224	הַ
עָנָן
וְ
125228	לְ
125230	בְּרִית
עוֹלָם
125234	בֵּין
אֱלֹהִים
וְ
125238	בֵּין
125240	כֹּל
125244	נֶ֫פֶשׁ
חַי
125247	בְּ
125249	כֹּל
בָּשָׂר
125252	אֲשֶׁר
עַל
125255	הַ
אֶ֫רֶץ
וְ
125259	אֶל
נֹחַ
אוֹת
125263	הַ
125265	בְּרִית
125267	אֲשֶׁר
125270	בֵּין
125272	וְ
125274	בֵּין
125276	כֹּל
125278	בָּשָׂר
125280	אֲשֶׁר
עַל
125283	הַ
אֶ֫רֶץ
וְ
125287	בֵּן
נֹחַ
125290	הַ
125293	מִן־
125295	הַ
תֵּבָה
שֵׁם
וְ
חָם
וְ
יֶ֫פֶת
וְ
חָם
אָב
כְּנַ֫עַן
125307	שָׁלֹשׁ
אֵ֫לֶּה
בֵּן
נֹחַ
וְ
125313	מִ
אֵ֫לֶּה
כֹּל
125317	הַ
אֶ֫רֶץ
וְ
אִישׁ
125322	הַ
אֲדָמָה
וְ
וְ
125327	מִן־
125329	הַ
יַ֫יִן
וְ
וְ
125334	בְּ
125336	תָּ֫וֶךְ
125338	אֹ֫הֶל
125340	וְ
חָם
125343	אָב
כְּנַ֫עַן
אֵת
125347	עֶרְוָה
125349	אָב
125351	וְ
125353	לְ
125355	שְׁנַ֫יִם
125357	אָח
125360	בְּ
125362	הַ
חוּץ
וְ
שֵׁם
וְ
יֶ֫פֶת
אֵת
125370	הַ
שִׂמְלָה
וְ
125374	עַל
125376	שְׁכֶם
125378	שְׁנַ֫יִם
125380	וְ
וְ
אֵת
125384	עֶרְוָה
125386	אָב
125388	וְ
פָּנֶה
125391	וְ
עֶרְוָה
125394	אָב
125396	וְ
125398	מִ
125400	יַ֫יִן
125402	וְ
אֵת
125405	אֲשֶׁר
125407	לְ
125410	בֵּן
125413	הַ
קָטָן
וְ
עֶ֫בֶד
עֶ֫בֶד
125419	לְ
125421	אָח
125423	וְ
יהוה
125426	אֱלֹהִים
שֵׁם
וְ
125430	לְ
125433	לְ
יֶ֫פֶת
וְ
125437	בְּ
125439	אֹ֫הֶל
שֵׁם
וְ
125443	לְ
125445	וְ
125447	אַחַר
125449	הַ
מַבּוּל
125453	שָׁלֹשׁ
מֵאָה
שָׁנָה
וְ
125458	חֲמִשִּׁים
שָׁנָה
וְ
כֹּל
125463	יוֹם
נֹחַ
125467	תֵּ֫שַׁע
מֵאָה
שָׁנָה
וְ
125472	חֲמִשִּׁים
שָׁנָה
וְ
וְ
תּוֹלֵדוֹת
125479	בֵּן
נֹחַ
125482	שֵׁם
חָם
וְ
יֶ֫פֶת
וְ
125488	לְ
125491	אַחַר
125493	הַ
מַבּוּל
בֵּן
יֶ֫פֶת
גֹּ֫מֶר
וְ
מָגוֹג
וְ
מָדַי
וְ
יָוָן
וְ
תּוּבַל
וְ
מֶ֫שֶׁךְ
וְ
תִּירָ֑ס
וְ
בֵּן
גֹּ֫מֶר
אַשְׁכְּנַז
וְ
רִיפַת
וְ
תֹּגַרְמָה
וְ
בֵּן
יָוָן
אֱלִישָׁה
וְ
תַּרְשִׁישׁ
כִּתִּי
וְ
רוֹדָנִים
125528	מִ
אֵ֫לֶּה
אִי
125532	הַ
גּוֹי
125535	בְּ
125537	אֶ֫רֶץ
125540	לְ
125542	לָשׁוֹן
125545	לְ
125547	מִשְׁפָּחָה
125550	בְּ
125552	גּוֹי
125554	וְ
בֵּן
חָם
כּוּשׁ
וְ
מִצְרַ֫יִם
וְ
פּוּט
וְ
כְּנַ֫עַן
וְ
בֵּן
כּוּשׁ
סְבָא
וְ
חֲוִילָה
וְ
סַבְתָּה
וְ
רַעְמָה
וְ
סַבְתְּכָא
וְ
בֵּן
רַעְמָה
שְׁבָא
וְ
דְּדָן
וְ
אֵת
נִמְרֹד
125586	לְ
125588	בְּ
125590	הַ
אֶ֫רֶץ
גִּבּוֹר
צַ֫יִד
125595	לְ
125597	פָּנֶה
יהוה
125600	עַל
כֵּן
125603	כְּ
נִמְרֹד
גִּבּוֹר
צַ֫יִד
125608	לְ
125610	פָּנֶה
יהוה
וְ
רֵאשִׁית
125615	מַמְלָכָה
125617	בָּבֶ֫ל
וְ
אֶ֫רֶךְ
וְ
אַכַּד
וְ
כַּלְנֵ֑ה
125625	בְּ
125627	אֶ֫רֶץ
שִׁנְעָר
125630	מִן־
125632	הַ
125634	אֶ֫רֶץ
125636	הַ
הוּא
וְ
125640	אֵת
נִינְוֵה
וְ
125644	אֵת
רְחֹבוֹת
עִיר
וְ
125649	אֵת
כֶּ֫לַח
וְ
אֵת
125654	רֶ֫סֶן
125657	בֵּין
נִינְוֵה
וְ
125661	בֵּין
125663	כֶּ֫לַח
הַ
125666	עִיר
125668	הַ
גָּדוֹל
וְ
125672	אֵת
לוּדִי
וְ
125676	אֵת
עֲנָמִים
וְ
125680	אֵת
לְהָבִים
וְ
125684	אֵת
נַפְתֻּחִים
וְ
125688	אֵת
פַּתְרֻסִים
וְ
125692	אֵת
125694	כַּסְלֻחִים
125696	אֲשֶׁר
125698	מִ
שָׁם
וְ
125702	אֵת
כַּפְתֹּרִי
וְ
125706	אֵת
125708	צִידוֹן
125710	בְּכוֹר
125712	וְ
125714	אֵת
חֵת
וְ
125718	אֵת
125720	הַ
יְבוּסִי
וְ
125724	אֵת
125726	הַ
אֱמֹרִי
וְ
125730	אֵת
125732	הַ
גִּרְגָּשִׁי
וְ
125736	אֵת
125738	הַ
חִוִּי
וְ
125742	אֵת
125744	הַ
עַרְקִי
וְ
125748	אֵת
125750	הַ
סִינִי
וְ
125754	אֵת
125756	הַ
אַרְוָדִי
וְ
125760	אֵת
125762	הַ
צְמָרִי
וְ
125766	אֵת
125768	הַ
חֲמָתִי
וְ
מִשְׁפָּחָה
125773	הַ
כְּנַעֲנִי
וְ
גְּבוּל
125778	הַ
כְּנַעֲנִי
125781	מִ
צִידוֹן
125784	גְּרָר
ה
125787	עַד
עַזָּה
125790	סְדֹם
ה
וְ
עֲמֹרָה
וְ
אַדְמָה
וְ
צְבֹיִים
125799	עַד
לֶ֫שַׁע
בֵּן
חָם
125805	לְ
125807	מִשְׁפָּחָה
125810	לְ
125812	לָשׁוֹן
125815	בְּ
125817	אֶ֫רֶץ
125820	בְּ
125822	גּוֹי
125824	וְ
125826	לְ
שֵׁם
גַּם
הוּא
125831	אָב
125833	כֹּל
125835	בֵּן
עֵ֫בֶר
125839	אָח
יֶ֫פֶת
125842	הַ
גָּדוֹל
בֵּן
שֵׁם
עֵילָם
וְ
אַשּׁוּר
וְ
אַרְפַּכְשַׁד
וְ
לוּד
וְ
אֲרָם
וְ
בֵּן
אֲרָם
עוּץ
וְ
חוּל
וְ
גֶּ֫תֶר
וְ
מַשׁ
וְ
אֵת
שֶׁ֫לַח
וְ
אֵת
עֵ֫בֶר
וְ
125873	לְ
עֵ֫בֶר
שְׁנַ֫יִם
בֵּן
שֵׁם
125879	הַ
אֶחָד
כִּי
125883	בְּ
125885	יוֹם
125887	הַ
אֶ֫רֶץ
וְ
שֵׁם
125892	אָח
125894	וְ
125896	אֵת
אַלְמוֹדָד
וְ
125900	אֵת
שֶׁ֫לֶף
וְ
125904	אֵת
חֲצַרְמָ֫וֶת
וְ
125908	אֵת
יֶ֫רַח
וְ
125912	אֵת
הֲדוֹרָם
וְ
125916	אֵת
אוּזָל
וְ
125920	אֵת
דִּקְלָה
וְ
125924	אֵת
עוֹבָל
וְ
125928	אֵת
אֲבִימָאֵל
וְ
125932	אֵת
שְׁבָא
וְ
125936	אֵת
אוֹפִיר
וְ
125940	אֵת
חֲוִילָה
וְ
125944	אֵת
יוֹבָב
כֹּל
אֵ֫לֶּה
בֵּן
יׇקְטָן
וְ
מוֹשָׁב
125954	מִ
מֵשָׁא
125958	סְפָר
ה
125961	הַר
125963	הַ
קֶ֫דֶם
בֵּן
שֵׁם
125969	לְ
125971	מִשְׁפָּחָה
125974	לְ
125976	לָשׁוֹן
125979	בְּ
125981	אֶ֫רֶץ
125984	לְ
125986	גּוֹי
125988	מִשְׁפָּחָה
125990	בֵּן
נֹחַ
125993	לְ
125995	תּוֹלֵדוֹת
125998	בְּ
126000	גּוֹי
126002	וְ
126004	מִ
אֵ֫לֶּה
הַ
גּוֹי
126009	בְּ
126011	הַ
אֶ֫רֶץ
126014	אַחַר
126016	הַ
מַבּוּל
וְ
כֹּל
126021	הַ
אֶ֫רֶץ
126024	שָׂפָה
אֶחָד
וְ
126028	דָּבָר
אֶחָד
וְ
126032	בְּ
126034	מִ
קֶ֫דֶם
וְ
126038	בְּ
126040	אֶ֫רֶץ
שִׁנְעָר
וְ
וְ
אִישׁ
126046	אֶל
126048	רֵעַ
126051	יָהַב
ה
וְ
126055	לְ
שְׂרֵפָה
וְ
126059	לְ
126061	הַ
לְבֵנָה
126064	לְ
אֶ֫בֶן
וְ
הַ
חֵמָר
126070	לְ
126073	לְ
126075	הַ
חֹ֫מֶר
וְ
126079	יָהַב
ה
126082	לְ
126084	עִיר
וְ
מִגְדָּל
וְ
רֹאשׁ
126090	בְּ
126092	הַ
שָׁמַיִם
וְ
126096	לְ
126098	פֶּן־
126100	עַל
126102	פָּנֶה
126104	כֹּל
126106	הַ
אֶ֫רֶץ
וְ
126110	לְ
126113	אֵת
126115	הַ
עִיר
וְ
126119	אֵת
126121	הַ
מִגְדָּל
126124	אֲשֶׁר
בֵּן
126127	הַ
אָדָם
וְ
הֵן
126132	עַם
אֶחָד
וְ
126136	שָׂפָה
אֶחָד
לְ
126140	כֹּל
126142	וְ
126144	לְ
וְ
עַתָּ֫ה
126148	מִ
126150	כֹּל
126152	אֲשֶׁר
126154	לְ
126156	יָהַב
ה
וְ
שָׂפָה
126162	אֲשֶׁר
שָׂפָה
126165	רֵעַ
126167	וְ
אֵת
126171	מִ
שָׁם
126174	עַל
126176	פָּנֶה
126178	כֹּל
126180	הַ
אֶ֫רֶץ
וְ
126184	לְ
הַ
עִיר
126188	עַל
כֵּן
שֵׁם
126192	כִּי
שָׂפָה
126195	כֹּל
126197	הַ
אֶ֫רֶץ
וְ
126201	מִ
שָׁם
126204	עַל
126206	פָּנֶה
126208	כֹּל
126210	הַ
אֶ֫רֶץ
תּוֹלֵדוֹת
שֵׁם
בֵּן
126216	מֵאָה
שָׁנָה
וְ
אֵת
אַרְפַּכְשַׁד
שָׁנָה
126223	אַחַר
126225	הַ
מַבּוּל
וְ
126229	אַחַר
אֵת
אַרְפַּכְשַׁד
126233	חָמֵשׁ
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
126242	חָמֵשׁ
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
שֶׁ֫לַח
וְ
126251	אַחַר
אֵת
שֶׁ֫לַח
126255	שָׁלֹשׁ
שָׁנָה
וְ
126260	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
עֵ֫בֶר
וְ
126275	אַחַר
אֵת
עֵ֫בֶר
126279	שָׁלֹשׁ
שָׁנָה
וְ
126284	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
126293	אַרְבַּע
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
פֶּ֫לֶג
וְ
126302	אַחַר
אֵת
פֶּ֫לֶג
126306	שְׁלֹשִׁים
שָׁנָה
וְ
126311	אַרְבַּע
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
רְעוּ
וְ
126326	אַחַר
אֵת
רְעוּ
126330	תֵּ֫שַׁע
שָׁנָה
וְ
126334	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
126342	שְׁנַ֫יִם
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
שְׂרוּג
וְ
126351	אַחַר
אֵת
שְׂרוּג
126355	שֶׁ֫בַע
שָׁנָה
וְ
126359	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שְׁלֹשִׁים
שָׁנָה
וְ
אֵת
נָחוֹר
וְ
126373	אַחַר
אֵת
נָחוֹר
מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
126384	תֵּ֫שַׁע
וְ
עֶשְׂרִים
שָׁנָה
וְ
אֵת
תֶּ֫רַח
וְ
126393	אַחַר
אֵת
תֶּ֫רַח
126398	תֵּ֫שַׁע
עָשָׂר
שָׁנָה
וְ
126403	מֵאָה
שָׁנָה
וְ
בֵּן
וְ
בַּת
וְ
שִׁבְעִים
שָׁנָה
וְ
126414	אֵת
אַבְרָם
126417	אֵת
נָחוֹר
וְ
126421	אֵת
הָרָן
וְ
תּוֹלֵדוֹת
תֶּ֫רַח
126427	אֵת
אַבְרָם
126430	אֵת
נָחוֹר
וְ
126434	אֵת
הָרָן
וְ
אֵת
לוֹט
וְ
126441	עַל
126443	פָּנֶה
126445	תֶּ֫רַח
126447	אָב
126451	בְּ
126453	אֶ֫רֶץ
126455	מוֹלֶ֫דֶת
126458	בְּ
126460	אוּר
כַּשְׂדִּים
וְ
אַבְרָם
וְ
נָחוֹר
126467	לְ
126469	שֵׁם
126471	אִשָּׁה
אַבְרָם
וְ
שֵׁם
126476	אִשָּׁה
נָחוֹר
מִלְכָּה
126480	בַּת
126482	הָרָן
126485	אָב
מִלְכָּה
וְ
126489	אָב
יִסְכָּה
וְ
126493	לְ
126495	וְ
126497	אֵת
126499	אַבְרָם
126501	בֵּן
126503	וְ
126505	אֵת
126508	לוֹט
126510	בֵּן
הָרָן
126513	בֵּן
126515	בֵּן
126517	וְ
126519	אֵת
126522	שָׂרַי
126524	כַּלָּה
126527	אִשָּׁה
126529	אַבְרָם
126531	בֵּן
126533	וְ
126535	אֵת
126538	מִ
126540	אוּר
כַּשְׂדִּים
126543	לְ
126546	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
126551	עַד
חָרָן
וְ
וְ
יוֹם
תֶּ֫רַח
126558	חָמֵשׁ
שָׁנָה
וְ
126562	מֵאָה
שָׁנָה
וְ
126566	בְּ
חָרָן
וְ
126570	אֶל
אַבְרָם
126573	לְ
126577	מִ
126579	אֶ֫רֶץ
126581	וְ
126583	מִ
126585	מוֹלֶ֫דֶת
126587	וְ
126589	מִ
126591	בַּ֫יִת
126593	אָב
126596	אֶל
126598	הַ
126600	אֶ֫רֶץ
126602	אֲשֶׁר
וְ
126605	לְ
126607	גּוֹי
גָּדוֹל
וְ
וְ
שֵׁם
126613	וְ
וְ
בָּרַךְ
126617	וְ
קָלַל
126620	וְ
126622	בְּ
126624	כֹּל
126626	מִשְׁפָּחָה
126628	הַ
אֲדָמָה
וְ
126632	כְּ
126634	כַּאֲשֶׁר
126636	אֶל
126638	וְ
126640	אֵת
126642	וְ
בֵּן
126646	חָמֵשׁ
שָׁנָה
וְ
126650	שִׁבְעִים
שָׁנָה
126653	בְּ
126655	מִ
חָרָן
וְ
126659	אֵת
126661	שָׂרַי
126663	אִשָּׁה
126665	וְ
126667	אֵת
126669	לוֹט
126671	בֵּן
126673	אָח
126675	וְ
126677	אֵת
126679	כֹּל
126682	רְכוּשׁ
126685	אֲשֶׁר
וְ
126688	אֵת
126690	הַ
126692	נֶ֫פֶשׁ
126694	אֲשֶׁר
126696	בְּ
חָרָן
וְ
126700	לְ
126703	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
126709	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
126714	בְּ
126716	הַ
אֶ֫רֶץ
126719	עַד
126721	מָקוֹם
שְׁכֶם
126724	עַד
126726	אֵלוֹן
מוֹרֶה
וְ
הַ
כְּנַעֲנִי
בְּ
126733	הַ
אֶ֫רֶץ
וְ
126737	אֶל
אַבְרָם
וְ
126741	לְ
126743	זֶ֫רַע
126745	אֵת
126747	הַ
126749	אֶ֫רֶץ
126751	הַ
זֹאת
וְ
126755	לְ
126757	יהוה
126759	הַ
126762	אֶל
126764	וְ
126766	מִ
שָׁם
126769	הַ
126772	הַר
ה
126775	מִ
126777	קֶ֫דֶם
126779	לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אֹ֫הֶל
126786	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
126789	מִ
יָם
וְ
126794	הַ
עַי
126797	מִ
קֶ֫דֶם
וְ
126801	לְ
יהוה
וְ
126805	בְּ
126807	שֵׁם
יהוה
וְ
הָלַךְ
וְ
נָסַע
126814	הַ
126816	נֶ֫גֶב
ה
וְ
126820	בְּ
126822	הַ
אֶ֫רֶץ
וְ
126826	מִצְרַ֫יִם
ה
126829	לְ
כִּי
הַ
רָעָב
126834	בְּ
126836	הַ
אֶ֫רֶץ
וְ
126840	כְּ
126842	כַּאֲשֶׁר
126844	לְ
126846	מִצְרַ֫יִם
ה
וְ
126850	אֶל
126852	שָׂרַי
126854	אִשָּׁה
126856	כִּי
אִשָּׁה
126859	יָפֶה
מַרְאֶה
וְ
כִּי
אֵת
126865	הַ
מִצְרִי
וְ
אִשָּׁה
126870	וְ
אֵת
126873	וְ
אֵת
126876	אָחוֹת
126878	מַ֫עַן
126880	לְ
126884	בְּ
עָבוּר
126887	וְ
נֶ֫פֶשׁ
126891	בְּ
126893	גָּלָל
126895	וְ
126897	כְּ
126899	מִצְרַ֫יִם
ה
וְ
הַ
מִצְרִי
אֵת
126906	הַ
אִשָּׁה
כִּי
וְ
אֵת
126912	שַׂר
פַּרְעֹה
וְ
אֵת
126918	אֶל
פַּרְעֹה
וְ
הַ
אִשָּׁה
בַּ֫יִת
פַּרְעֹה
וְ
126927	לְ
אַבְרָם
126931	בְּ
עָבוּר
126934	וְ
126936	לְ
126938	צֹאן
וְ
בָּקָר
וְ
חֲמוֹר
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
אָתוֹן
וְ
גָּמָל
וְ
126953	אֵת
פַּרְעֹה
נֶ֫גַע
גָּדוֹל
וְ
126959	אֵת
126961	בַּ֫יִת
126964	עַל
126966	דָּבָר
126968	שָׂרַי
126970	אִשָּׁה
אַבְרָם
וְ
126974	לְ
אַבְרָם
וְ
זֹאת
126979	לְ
126982	לְ
מָה
126985	לְ
126987	כִּי
אִשָּׁה
126991	לְ
מָה
אָחוֹת
126995	וְ
אֵת
126999	לְ
127002	לְ
אִשָּׁה
וְ
עַתָּ֫ה
הִנֵּה
אִשָּׁה
127009	וְ
וְ
127012	עַל
127014	וְ
127016	אֵת
127018	וְ
127020	אֵת
127022	אִשָּׁה
127024	וְ
127026	אֵת
127028	כֹּל
127030	אֲשֶׁר
לְ
127033	וְ
127035	אַבְרָם
127038	מִ
מִצְרַ֫יִם
הוּא
וְ
127043	אִשָּׁה
127045	וְ
127047	כֹּל
127049	אֲשֶׁר
לְ
127052	וְ
127054	לוֹט
127056	עִם
127060	הַ
127062	נֶ֫גֶב
ה
וְ
כָּבֵד
מְאֹד
127069	בְּ
127071	הַ
מִקְנֶה
127074	בְּ
127076	הַ
כֶּ֫סֶף
וְ
127080	בְּ
127082	הַ
זָהָב
וְ
127086	לְ
127088	מַסַּע
127092	מִ
נֶ֫גֶב
וְ
127096	עַד
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
127100	עַד
127102	הַ
127104	מָקוֹם
127106	אֲשֶׁר
אֹ֫הֶל
127110	בְּ
127112	הַ
תְּחִלָּה
127116	בֵּין
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
127121	בֵּין
127123	הַ
עַי
127126	אֶל
127128	מָקוֹם
127130	הַ
127132	מִזְבֵּחַ
127134	אֲשֶׁר
127136	בְּ
127138	הַ
רִאשׁוֹן
וְ
127142	בְּ
127144	שֵׁם
יהוה
וְ
127148	גַּם
127150	לְ
127152	לוֹט
127154	הַ
127157	אֵת
אַבְרָם
צֹאן
וְ
בָּקָר
וְ
אֹ֫הֶל
וְ
אֵת
127167	הַ
אֶ֫רֶץ
127170	לְ
כִּי
רְכוּשׁ
127174	וְ
127176	לְ
וְ
127180	בֵּין
127182	רֹעִי
127184	מִקְנֶה
אַבְרָם
וְ
127188	בֵּין
127190	רֹעִי
127192	מִקְנֶה
לוֹט
וְ
127196	הַ
כְּנַעֲנִי
וְ
127200	הַ
פְּרִזִּי
127203	בְּ
127205	הַ
אֶ֫רֶץ
וְ
127209	אֶל
לוֹט
127214	בֵּין
127216	וְ
127218	בֵּין
127220	וְ
127223	בֵּין
127225	רֹעִי
127227	וְ
127229	בֵּין
127231	רֹעִי
127233	כִּי
אִישׁ
אָח
הֲ
כֹּל
127239	הַ
אֶ֫רֶץ
לְ
127243	פָּנֶה
127247	מִ
עַל
127250	אִם
הַ
שְׂמֹאל
וְ
וְ
אִם
הַ
יָמִין
וְ
וְ
אֵת
127262	עַ֫יִן
127264	וְ
אֵת
127267	כֹּל
127269	כִּכָּר
127271	הַ
יַרְדֵּן
כִּי
כֹּל
127277	לְ
127279	פָּנֶה
127281	אֵת
סְדֹם
וְ
127285	אֵת
עֲמֹרָה
127289	כְּ
127291	גַּן
יהוה
127294	כְּ
127296	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
127300	לְ
127302	אֵת
127304	כֹּל
127306	כִּכָּר
127308	הַ
יַרְדֵּן
וְ
127312	מִ
קֶ֫דֶם
וְ
אִישׁ
127318	מִ
עַל
127321	אָח
127324	בְּ
127326	אֶ֫רֶץ
כְּנַ֫עַן
וְ
127330	בְּ
127332	עִיר
127334	הַ
כִּכָּר
וְ
127338	עַד
סְדֹם
וְ
אִישׁ
סְדֹם
רַע
וְ
חַטָּא
127347	לְ
יהוה
וְ
127351	אֶל
אַבְרָם
127354	אַחַר
127357	מִ
מֵעִם
127360	עַ֫יִן
127362	וְ
127364	מִן־
127366	הַ
127368	מָקוֹם
127370	אֲשֶׁר
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
קֵ֫דֶם
ה
וְ
יָם
ה
כִּי
127384	אֵת
127386	כֹּל
127388	הַ
127390	אֶ֫רֶץ
127392	אֲשֶׁר
127395	לְ
127397	וְ
127399	לְ
127401	זֶ֫רַע
127404	עַד
עוֹלָם
וְ
אֵת
127409	זֶ֫רַע
127412	כְּ
127414	עָפָר
127416	הַ
אֶ֫רֶץ
127419	אֲשֶׁר
אִם
127422	לְ
אֵת
127425	עָפָר
127427	הַ
אֶ֫רֶץ
גַּם
127431	זֶ֫רַע
127434	בְּ
127436	הַ
אֶ֫רֶץ
127440	לְ
127442	אֹ֫רֶךְ
127444	וְ
127446	לְ
127448	רֹ֫חַב
127450	כִּי
127452	לְ
127454	וְ
וְ
וְ
127458	בְּ
127461	אֵלוֹן
מַמְרֵא
127464	אֲשֶׁר
בְּ
חֶבְרוֹן
וְ
127469	לְ
יהוה
וְ
127473	בְּ
127475	יוֹם
127478	אַמְרָפֶל
127480	מֶ֫לֶךְ
שִׁנְעָר
127483	אַרְיוֹךְ
127485	מֶ֫לֶךְ
אֶלָּסָר
127488	כְּדׇרְלָעֹמֶר
127490	מֶ֫לֶךְ
עֵילָם
וְ
127494	תִּדְעָל
127496	מֶ֫לֶךְ
גּוֹיִם
127500	אֵת
127502	בֶּ֫רַע
127504	מֶ֫לֶךְ
סְדֹם
וְ
127508	אֵת
127511	בִּרְשַׁע
127513	מֶ֫לֶךְ
עֲמֹרָה
127516	שִׁנְאָב
127518	מֶ֫לֶךְ
אַדְמָה
וְ
127522	שֶׁמְאֵ֫בֶר
127524	מֶ֫לֶךְ
צְבֹיִים
וְ
127528	מֶ֫לֶךְ
127530	בֶּ֫לַע
כֹּל
אֵ֫לֶּה
127534	אֶל
127537	עֵ֫מֶק
127539	הַ
שִׂדִּים
יָם
127543	הַ
מֶ֫לַח
127546	שְׁנַ֫יִם
עָשָׂר
שָׁנָה
אֵת
כְּדׇרְלָעֹמֶר
וְ
127553	שָׁלֹשׁ
עָשָׂר
שָׁנָה
וְ
127558	בְּ
127561	אַרְבַּע
עָשָׂר
שָׁנָה
כְּדׇרְלָעֹמֶר
וְ
127567	הַ
127569	מֶ֫לֶךְ
127571	אֲשֶׁר
אֵת
127574	וְ
127576	אֵת
127578	רְפָאִים
127580	בְּ
עַשְׁתְּרֹת קַרְנַיִם
עַשְׁתְּרֹת קַרְנַיִם
וְ
127585	אֵת
127587	הַ
127589	זוּזִים
127591	בְּ
הָ֑ם
וְ
127595	אֵת
127597	הַ
127599	אֵימִים
127601	בְּ
127603	שָׁוֵה
קִרְיָתַ֫יִם
וְ
אֵת
127608	הַ
127610	חֹרִי
127612	בְּ
127615	הַר
127617	שֵׂעִיר
127619	עַד
127621	אֵיל פָּארָן
אֵיל פָּארָן
127624	אֲשֶׁר
עַל
127627	הַ
מִדְבָּר
וְ
וְ
127632	אֶל
127634	עֵין מִשְׁפָּט
עֵין מִשְׁפָּט
וְ
127638	אֵת
127640	כֹּל
127642	שָׂדֶה
127644	הַ
עֲמָלֵקִי
127647	וְ
גַּם
127650	אֵת
127652	הַ
127654	אֱמֹרִי
127656	הַ
127659	בְּ
חַצֲצֹן תָּמָר
חַצֲצֹן תָּמָר
וְ
127664	מֶ֫לֶךְ
סְדֹם
וְ
127668	מֶ֫לֶךְ
עֲמֹרָה
וְ
127672	מֶ֫לֶךְ
אַדְמָה
וְ
127676	מֶ֫לֶךְ
צְבֹיִים
וְ
127680	מֶ֫לֶךְ
127682	בֶּ֫לַע
וְ
127685	אֵת
127688	בְּ
127690	עֵ֫מֶק
127692	הַ
שִׂדִּים
127695	אֵת
127698	כְּדׇרְלָעֹמֶר
127700	מֶ֫לֶךְ
עֵילָם
וְ
127704	תִּדְעָל
127706	מֶ֫לֶךְ
גּוֹיִם
וְ
127710	אַמְרָפֶל
127712	מֶ֫לֶךְ
שִׁנְעָר
וְ
127716	אַרְיוֹךְ
127718	מֶ֫לֶךְ
אֶלָּסָר
אַרְבַּע
מֶ֫לֶךְ
127723	אֵת
127725	הַ
חָמֵשׁ
וְ
עֵ֫מֶק
127730	הַ
שִׂדִּים
בְּאֵר
127734	בְּאֵר
חֵמָר
וְ
מֶ֫לֶךְ
127739	סְדֹם
וְ
עֲמֹרָה
וְ
שָׁם
ה
וְ
הַ
שָׁאַר
127749	הַר
ה
וְ
127753	אֵת
127755	כֹּל
127757	רְכוּשׁ
127759	סְדֹם
וְ
עֲמֹרָה
וְ
127764	אֵת
127766	כֹּל
127768	אֹ֫כֶל
127770	וְ
וְ
127773	אֵת
127775	לוֹט
וְ
127778	אֵת
127780	רְכוּשׁ
127783	בֵּן
127785	אָח
אַבְרָם
וְ
וְ
127790	בְּ
סְדֹם
וְ
הַ
פָּלִיט
וְ
127797	לְ
127799	אַבְרָם
127801	הַ
עִבְרִי
וְ
127805	בְּ
127807	אֵלוֹן
127810	מַמְרֵא
127812	הַ
אֱמֹרִי
127816	אָח
אֶשְׁכֹּל
וְ
127820	אָח
עָנֵר
וְ
בַּעַל
127825	בְּרִית
אַבְרָם
וְ
כִּי
אָח
127831	וְ
אֵת
127836	חָנִיךְ
127839	יָלִיד
127841	בַּ֫יִת
127845	שְׁמֹנֶה
עָשָׂר
וְ
127849	שָׁלֹשׁ
מֵאָה
וְ
127853	עַד
דָּן
וְ
127857	עַל
127859	הוּא
וְ
127862	עֶ֫בֶד
127864	וְ
וְ
127867	עַד
127869	חוֹבָה
127871	אֲשֶׁר
מִ
127874	שְׂמֹאל
127876	לְ
דַּמֶּ֫שֶׂק
וְ
אֵת
127881	כֹּל
127883	הַ
רְכוּשׁ
וְ
גַּם
אֵת
127890	לוֹט
127892	אָח
127894	וְ
127896	רְכוּשׁ
127898	וְ
גַּם
127901	אֵת
127903	הַ
אִשָּׁה
וְ
127907	אֵת
127909	הַ
עַם
וְ
מֶ֫לֶךְ
סְדֹם
127915	לְ
127917	אַחַר
127919	מִ
127921	אֵת
כְּדׇרְלָעֹמֶר
וְ
127925	אֵת
127927	הַ
127929	מֶ֫לֶךְ
127931	אֲשֶׁר
אֵת
127935	אֶל
127938	עֵ֫מֶק
שָׁוֵה
עֵ֫מֶק
127942	הַ
מֶ֫לֶךְ
וְ
מַלְכִּי־צֶ֫דֶק
מַלְכִּי־צֶ֫דֶק
127948	מֶ֫לֶךְ
שָׁלֵם
לֶ֫חֶם
וְ
יַ֫יִן
וְ
כֹּהֵן
127956	לְ
127958	אֵל
עֶלְיוֹן
וְ
וְ
127963	לְ
127966	אֵל
עֶלְיוֹן
127969	קָנָה
127971	שָׁמַיִם
וְ
אֶ֫רֶץ
וְ
127976	אֵל
עֶלְיוֹן
127979	אֲשֶׁר
צַר
127983	בְּ
127985	יָד
127987	וְ
127989	לְ
127992	מִ
כֹּל
וְ
מֶ֫לֶךְ
סְדֹם
127998	אֶל
אַבְרָם
128001	לְ
128003	הַ
נֶ֫פֶשׁ
וְ
הַ
רְכוּשׁ
128009	לְ
128011	וְ
128013	אֶל
128015	מֶ֫לֶךְ
סְדֹם
יָד
128020	אֶל
128023	יהוה
128025	אֵל
עֶלְיוֹן
128028	קָנָה
128030	שָׁמַיִם
וְ
אֶ֫רֶץ
אִם
128036	מִ
חוּט
וְ
128040	עַד
128042	שְׂרוֹךְ
נַ֫עַל
וְ
אִם
128047	מִ
128049	כֹּל
128051	אֲשֶׁר
לְ
128054	וְ
אֵת
אַבְרָם
בִּלְעֲדֵי
128059	רַק
128063	אֲשֶׁר
הַ
נַ֫עַר
וְ
128068	חֵ֫לֶק
128071	הַ
128073	אִישׁ
128075	אֲשֶׁר
128077	אֵת
128080	עָנֵר
אֶשְׁכֹּל
וְ
מַמְרֵא
חֵ֫לֶק
128087	אַחַר
128089	הַ
128091	דָּבָר
128093	הַ
אֵ֫לֶּה
דָּבָר
יהוה
128098	אֶל
אַבְרָם
128101	בְּ
128103	הַ
מַחֲזֶה
128106	לְ
אַבְרָם
מָגֵן
128110	לְ
128112	שָׂכָר
128114	רָבָה
מְאֹד
וְ
128119	אֲדֹנָי
128121	יְהֹוִה
128123	לְ
128125	וְ
וְ
128128	בֵּן
128130	מֶ֫שֶׁק
128132	בַּ֫יִת
128134	דַּמֶּ֫שֶׂק
אֱלִיעֶ֫זֶר
וְ
הֵן
128139	לְ
128141	וְ
הִנֵּה
בֵּן
128145	בַּ֫יִת
128147	אֵת
128149	וְ
הִנֵּה
דָּבָר
יהוה
128154	אֶל
128157	לְ
128159	כִּי
אִם
128163	אֲשֶׁר
128165	מִ
128167	מֵעֶה
128169	וְ
אֵת
128173	הַ
128175	חוּץ
ה
וְ
128179	הַ
128181	שָׁמַיִם
ה
וְ
הַ
כּוֹכָב
אִם
128188	לְ
אֵת
128191	וְ
128193	לְ
128195	זֶ֫רַע
128197	וְ
128199	בְּ
יהוה
וְ
128203	לְ
128205	וְ
128207	אֶל
128209	יהוה
128211	אֲשֶׁר
128213	מִ
128215	אוּר
כַּשְׂדִּים
128218	לְ
128220	לְ
128222	אֵת
128224	הַ
128226	אֶ֫רֶץ
128228	הַ
זֹאת
128231	לְ
וְ
128235	אֲדֹנָי
128237	יְהֹוִה
128239	בְּ
מָה
כִּי
וְ
128244	אֶל
128247	לָקַח
ה
128250	לְ
128253	עֶגְלָה
שָׁלַשׁ
וְ
128257	עֵז
שָׁלַשׁ
וְ
128261	אַ֫יִל
שָׁלַשׁ
וְ
תֹּר
וְ
גּוֹזָל
וְ
128269	לְ
128271	אֵת
128273	כֹּל
אֵ֫לֶּה
וְ
אֵת
128279	בְּ
128281	הַ
תָּ֫וֶךְ
וְ
בֶּ֫תֶר
128287	לְ
רֵעַ
128290	וְ
אֵת
128293	הַ
צִפּוֹר
וְ
הַ
עַ֫יִט
128299	עַל
128301	הַ
פֶּ֫גֶר
וְ
אֵת
128306	וְ
הַ
שֶׁ֫מֶשׁ
128310	לְ
וְ
128313	עַל
אַבְרָם
וְ
הִנֵּה
אֵימָה
128319	חֲשֵׁכָה
גָּדוֹל
128322	עַל
128324	וְ
128326	לְ
אַבְרָם
כִּי
זֶ֫רַע
128332	בְּ
128334	אֶ֫רֶץ
לְ
128337	וְ
וְ
אֵת
128342	אַרְבַּע
מֵאָה
שָׁנָה
וְ
גַּם
אֵת
128349	הַ
128351	גּוֹי
128353	אֲשֶׁר
וְ
128356	אַחַר
כֵּן
128359	בְּ
128361	רְכוּשׁ
גָּדוֹל
וְ
128365	אֶל
128367	אָב
128370	בְּ
שָׁלוֹם
128373	בְּ
128375	שֵׂיבָה
טוֹב
וְ
דּוֹר
רְבִיעִי
כִּי
עָוֺן
128383	הַ
אֱמֹרִי
128386	עַד
הֵ֫נָּה
וְ
הַ
שֶׁ֫מֶשׁ
וְ
וְ
הִנֵּה
128396	תַּנּוּר
עָשָׁן
וְ
128400	לַפִּיד
אֵשׁ
128403	אֲשֶׁר
128405	בֵּין
128407	הַ
128409	גֶּ֫זֶר
128411	הַ
אֵ֫לֶּה
128414	בְּ
128416	הַ
128418	יוֹם
128420	הַ
הוּא
128423	אֵת
אַבְרָם
128426	לְ
128428	לְ
128430	זֶ֫רַע
128432	אֵת
128434	הַ
128437	אֶ֫רֶץ
128439	הַ
זֹאת
128443	מִ
128445	נָהָר
מִצְרַ֫יִם
128448	עַד
128451	הַ
128453	נָהָר
128455	הַ
גָּדוֹל
128458	נָהָר
פְּרָת
128461	אֵת
128463	הַ
קֵינִי
וְ
128467	אֵת
128469	הַ
קְנִזִּי
וְ
128473	אֵת
128475	הַ
קַדְמֹנִי
וְ
128479	אֵת
128481	הַ
חִתִּי
וְ
128485	אֵת
128487	הַ
פְּרִזִּי
וְ
128491	אֵת
128493	הַ
רְפָאִים
וְ
128497	אֵת
128499	הַ
אֱמֹרִי
וְ
128503	אֵת
128505	הַ
כְּנַעֲנִי
וְ
128509	אֵת
128511	הַ
גִּרְגָּשִׁי
וְ
128515	אֵת
128517	הַ
יְבוּסִי
וְ
שָׂרַי
128522	אִשָּׁה
אַבְרָם
128525	לְ
128527	וְ
לְ
128530	שִׁפְחָה
מִצְרִי
וְ
שֵׁם
128535	וְ
128537	אֶל
אַבְרָם
128540	מִ
128542	אֶל
128544	שִׁפְחָה
128546	אוּלַי
128548	מִן־
128550	וְ
128552	לְ
128554	קוֹל
שָׂרַי
וְ
שָׂרַי
128559	אִשָּׁה
אַבְרָם
אֵת
128564	הָגָר
128566	הַ
מִצְרִי
128569	שִׁפְחָה
128572	מִ
128574	קֵץ
128577	עֶשֶׂר
שָׁנָה
128580	לְ
128582	בְּ
128584	אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵת
128590	לְ
128592	אַבְרָם
128594	אִישׁ
128597	לְ
128600	לְ
אִשָּׁה
וְ
128604	אֶל
הָגָר
וְ
וְ
כִּי
וְ
גְּבֶ֫רֶת
128613	בְּ
128615	עַ֫יִן
128617	וְ
128619	אֶל
אַבְרָם
חָמָס
128623	עַל
128625	שִׁפְחָה
128628	בְּ
128630	חֵיק
128632	וְ
כִּי
וְ
128636	בְּ
128638	עַ֫יִן
128642	בֵּין
128644	וְ
128646	בֵּין
128648	וְ
128650	אֶל
שָׂרַי
הִנֵּה
שִׁפְחָה
128655	בְּ
128657	יָד
128660	לְ
128662	הַ
128664	טוֹב
128666	בְּ
128668	עַ֫יִן
128670	וְ
וְ
128673	מִ
128675	פָּנֶה
128677	וְ
מַלְאָךְ
יהוה
128682	עַל
128684	עַ֫יִן
128686	הַ
מַי
128689	בְּ
128691	הַ
מִדְבָּר
128694	עַל
128696	הַ
128698	עַ֫יִן
128700	בְּ
128702	דֶּ֫רֶךְ
שׁוּר
וְ
128706	הָגָר
128708	שִׁפְחָה
שָׂרַי
אַי
128712	מִ
זֶה
וְ
וְ
128717	מִ
128719	פָּנֶה
128721	שָׂרַי
128723	גְּבֶ֫רֶת
128725	וְ
128727	לְ
128729	מַלְאָךְ
יהוה
128732	אֶל
128734	גְּבֶ֫רֶת
128736	וְ
128738	תַּחַת
128740	יָד
128742	וְ
128744	לְ
128746	מַלְאָךְ
יהוה
אֵת
128750	זֶ֫רַע
128752	וְ
128754	מִ
רֹב
וְ
128758	לְ
128760	מַלְאָךְ
יהוה
וְ
וְ
שֵׁם
128766	כִּי
128768	אֶל
128770	עֳנִי
128772	וְ
פֶּ֫רֶא
אָדָם
יָד
128777	בְּ
128779	הַ
כֹּל
וְ
יָד
כֹּל
בְּ
128786	וְ
128788	עַל
128790	פָּנֶה
128792	כֹּל
128794	אָח
128796	וְ
שֵׁם
128799	יהוה
128801	הַ
128804	אֶל
128806	אֵל
רֳאִי
כִּי
הֲ
גַּם
הֲלֹם
אַחַר
128814	רָאָה
128817	עַל
כֵּן
128820	לְ
128822	הַ
בְּאֵר
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
הִנֵּה
128829	בֵּין
קָדֵשׁ
וְ
128833	בֵּין
בֶּ֫רֶד
וְ
128837	לְ
אַבְרָם
וְ
שֵׁם
128843	בֵּן
128846	אֲשֶׁר
וְ
בֵּן
128851	שְׁמֹנִים
שָׁנָה
וְ
128855	שֵׁשׁ
שָׁנָה
128858	בְּ
אֵת
יִשְׁמָעֵאל
128862	לְ
אַבְרָם
וְ
בֵּן
128868	תִּשְׁעִים
שָׁנָה
וְ
128872	תֵּ֫שַׁע
שָׁנָה
וְ
128876	אֶל
אַבְרָם
וְ
128880	אֶל
128882	אֵל
שַׁדַּי
128885	לְ
128887	פָּנֶה
128889	וְ
וְ
בְּרִית
128895	בֵּין
128897	וְ
128899	בֵּין
128901	וְ
אֵת
128905	בְּ
128907	מְאֹד
מְאֹד
וְ
128911	עַל
128913	פָּנֶה
128915	וְ
128917	אֵת
128920	לְ
אֲנִי
הִנֵּה
בְּרִית
128925	אֵת
128927	וְ
128929	לְ
128931	אָב
128933	הָמוֹן
גּוֹי
וְ
אֵת
128938	שֵׁם
128940	וְ
שֵׁם
128943	כִּי
אָב
128946	הָמוֹן
גּוֹי
וְ
אֵת
128952	בְּ
128954	מְאֹד
מְאֹד
וְ
128958	לְ
גּוֹי
וְ
128962	מִן־
128964	וְ
אֵת
128967	בְּרִית
128971	בֵּין
128973	וְ
128975	בֵּין
128977	וְ
128979	בֵּין
128982	זֶ֫רַע
128985	אַחַר
128988	לְ
128990	דּוֹר
128993	לְ
128995	בְּרִית
עוֹלָם
128999	לְ
129001	לְ
129004	לְ
אֱלֹהִים
וְ
129008	לְ
129011	זֶ֫רַע
129014	אַחַר
129016	וְ
129019	לְ
129021	וְ
129023	לְ
129026	זֶ֫רַע
129029	אַחַר
129032	אֵת
129034	אֶ֫רֶץ
129036	מָגוֹר
129039	אֵת
129041	כֹּל
129043	אֶ֫רֶץ
כְּנַ֫עַן
129046	לְ
129048	אֲחֻזָּה
עוֹלָם
וְ
129052	לְ
129055	לְ
אֱלֹהִים
וְ
129059	אֶל
אַבְרָהָם
וְ
אֵת
129064	בְּרִית
129066	אַתָּ֫ה
וְ
129070	זֶ֫רַע
129073	אַחַר
129076	לְ
129078	דּוֹר
129081	בְּרִית
129084	אֲשֶׁר
129087	בֵּין
129089	וְ
129091	בֵּין
129093	וְ
129095	בֵּין
129098	זֶ֫רַע
129101	אַחַר
129104	לְ
129106	כֹּל
זָכָר
וְ
אֵת
129111	בָּשָׂר
129113	עׇרְלָה
129115	וְ
129117	לְ
129119	אוֹת
בְּרִית
129123	בֵּין
129125	וְ
129127	בֵּין
129129	וְ
בֵּן
129132	שְׁמֹנֶה
יוֹם
129135	לְ
129139	כֹּל
זָכָר
129142	לְ
129144	דּוֹר
129148	יָלִיד
בַּ֫יִת
וְ
129153	מִקְנָה
כֶּ֫סֶף
129156	מִ
129158	כֹּל
129161	בֵּן
נֵכָר
129164	אֲשֶׁר
מִ
129167	זֶ֫רַע
129170	יָלִיד
129172	בַּ֫יִת
129174	וְ
129176	מִקְנָה
129178	כֶּ֫סֶף
129180	וְ
בְּרִית
129184	בְּ
129186	בָּשָׂר
129189	לְ
129191	בְּרִית
עוֹלָם
וְ
129196	עָרֵל
זָכָר
129199	אֲשֶׁר
אֵת
129202	בָּשָׂר
129204	עׇרְלָה
129206	וְ
הַ
129209	נֶ֫פֶשׁ
129211	הַ
הוּא
129214	מִ
129216	עַם
129218	אֵת
129220	בְּרִית
129222	וְ
129224	אֶל
אַבְרָהָם
129227	שָׂרַי
129229	אִשָּׁה
129231	אֵת
129233	שֵׁם
129235	כִּי
שֵׁם
129238	וְ
אֵת
129241	וְ
גַּם
129244	מִן־
129247	לְ
129249	וְ
וְ
129252	לְ
גּוֹי
מֶ֫לֶךְ
עַם
129257	מִן־
129259	וְ
129261	עַל
129263	פָּנֶה
129265	וְ
וְ
129268	בְּ
129270	לֵב
129272	הַ
129274	לְ
129276	בֵּן
129278	מֵאָה
שָׁנָה
וְ
אִם
שָׂרָה
הֲ
בַּת
129286	תִּשְׁעִים
שָׁנָה
וְ
129290	אֶל
129292	הַ
אֱלֹהִים
לוּ
129296	לְ
129298	פָּנֶה
129300	וְ
שָׂרָה
129303	אִשָּׁה
129306	לְ
129308	וְ
אֵת
129311	שֵׁם
129313	וְ
אֵת
129316	בְּרִית
129319	אֵת
129322	לְ
129324	בְּרִית
עוֹלָם
129327	לְ
129330	זֶ֫רַע
129333	אַחַר
129335	וְ
129337	לְ
יִשְׁמָעֵאל
הִנֵּה
אֵת
129342	וְ
אֵת
129345	וְ
אֵת
129349	בְּ
129351	מְאֹד
מְאֹד
129354	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
וְ
129359	לְ
129361	גּוֹי
גָּדוֹל
וְ
אֵת
129366	בְּרִית
129369	אֵת
129371	יִצְחָק
129373	אֲשֶׁר
129375	לְ
129378	לְ
129380	הַ
129383	מוֹעֵד
129385	הַ
זֶה
129388	בְּ
129390	הַ
129392	שָׁנָה
129394	הַ
אַחֵר
וְ
129398	לְ
129400	אֵת
129402	וְ
129405	מִ
עַל
אַבְרָהָם
וְ
129411	אֵת
129413	יִשְׁמָעֵאל
129415	בֵּן
129417	וְ
129420	אֵת
129422	כֹּל
129424	יָלִיד
129426	בַּ֫יִת
129428	וְ
129430	אֵת
129432	כֹּל
129434	מִקְנָה
129436	כֶּ֫סֶף
129439	כֹּל
129441	זָכָר
129443	בְּ
129445	אִישׁ
129447	בַּ֫יִת
אַבְרָהָם
וְ
אֵת
129452	בָּשָׂר
129454	עׇרְלָה
129457	בְּ
129459	עֶ֫צֶם
129461	הַ
129463	יוֹם
129465	הַ
זֶה
129468	כְּ
129470	כַּאֲשֶׁר
129472	אֵת
129474	וְ
בֵּן
129478	תִּשְׁעִים
וְ
תֵּ֫שַׁע
שָׁנָה
129483	בְּ
בָּשָׂר
129486	עׇרְלָה
129488	וְ
יִשְׁמָעֵאל
129491	בֵּן
129493	בֵּן
129496	שָׁלֹשׁ
עָשָׂר
שָׁנָה
129500	בְּ
אֵת
129503	בָּשָׂר
129505	עׇרְלָה
129508	בְּ
129510	עֶ֫צֶם
129512	הַ
129514	יוֹם
129516	הַ
זֶה
אַבְרָהָם
וְ
129521	יִשְׁמָעֵאל
129523	בֵּן
129525	וְ
129527	כֹּל
129529	אִישׁ
129531	בַּ֫יִת
129535	יָלִיד
בַּ֫יִת
וְ
129540	מִקְנָה
כֶּ֫סֶף
129544	מִ
אֵת
129547	בֵּן
נֵכָר
129550	אֵת
129552	וְ
129554	אֶל
129557	בְּ
129559	אֵלוֹן
מַמְרֵא
וְ
פֶּ֫תַח
129564	הַ
אֹ֫הֶל
129567	כְּ
129569	חֹם
129571	הַ
יוֹם
וְ
עַ֫יִן
129576	וְ
וְ
הִנֵּה
שָׁלֹשׁ
אִישׁ
129582	עַל
129584	וְ
וְ
129587	לְ
129589	מִ
129591	פֶּ֫תַח
129593	הַ
אֹ֫הֶל
וְ
129597	אֶ֫רֶץ
ה
וְ
129601	אָדוֹן
129603	אִם
129605	בְּ
129607	עַ֫יִן
129611	מִ
עַל
129614	עֶ֫בֶד
129616	מְעַט
מַי
וְ
רֶ֫גֶל
129621	וְ
129623	תַּחַת
129625	הַ
עֵץ
וְ
פַּת
לֶ֫חֶם
וְ
לֵב
129633	כִּי עַל כֵּן
129636	כִּי עַל כֵּן
כִּי עַל כֵּן
129639	עַל
129641	עֶ֫בֶד
129643	וְ
129645	כְּ
129647	כַּאֲשֶׁר
וְ
129650	הַ
129652	אֹ֫הֶל
ה
129655	אֶל
שָׂרָה
וְ
129659	שָׁלֹשׁ
סְאָה
129662	קֶ֫מַח
סֹ֫לֶת
וְ
וְ
129667	אֶל
129669	הַ
בָּקָר
וְ
בֵּן
129674	בָּקָר
129676	רַךְ
וְ
טוֹב
וְ
129681	אֶל
129683	הַ
נַ֫עַר
וְ
129687	לְ
אֵת
129690	וְ
חֶמְאָה
וְ
חָלָב
וְ
129697	בֵּן
129699	הַ
בָּקָר
129702	אֲשֶׁר
וְ
129705	לְ
129707	פָּנֶה
129709	וְ
129711	עַל
129714	תַּחַת
129716	הַ
עֵץ
וְ
וְ
129721	אֶל
129723	שָׂרָה
129725	אִשָּׁה
129727	וְ
הִנֵּה
בְּ
129731	הַ
אֹ֫הֶל
וְ
129735	אֶל
129738	כְּ
129741	הַ
עֵת
חַי
וְ
הִנֵּה
לְ
129748	שָׂרָה
129750	אִשָּׁה
129752	וְ
פֶּ֫תַח
129755	הַ
אֹ֫הֶל
וְ
אַחַר
129760	וְ
אַבְרָהָם
וְ
שָׂרָה
129765	בְּ
129767	הַ
יוֹם
129770	לְ
129772	לְ
שָׂרָה
אֹ֫רַח
129776	כְּ
129778	הַ
אִשָּׁה
וְ
129782	בְּ
129784	קֶ֫רֶב
129787	לְ
129789	אַחַר
129791	לְ
129793	וְ
אָדוֹן
129796	וְ
129798	אֶל
אַבְרָהָם
לְ
מָה
זֶה
129804	לְ
הֲ
אַף
אֻמְנָם
וְ
הֲ
129811	מִ
יהוה
129814	לְ
129816	הַ
מוֹעֵד
129819	אֶל
129822	כְּ
129825	הַ
עֵת
חַי
וְ
לְ
שָׂרָה
וְ
129833	לְ
כִּי
וְ
כִּי
וְ
129839	מִ
שָׁם
הַ
אִישׁ
וְ
129845	עַל
129847	פָּנֶה
סְדֹם
וְ
129851	עִם
129854	לְ
וְ
הֲ
129858	מִ
אַבְרָהָם
129861	אֲשֶׁר
וְ
129864	לְ
129866	גּוֹי
129868	גָּדוֹל
וְ
עָצוּם
וְ
129873	בְּ
129875	כֹּל
129877	גּוֹי
129879	הַ
אֶ֫רֶץ
כִּי
מַ֫עַן
129884	אֲשֶׁר
אֵת
129888	בֵּן
129890	וְ
129892	אֵת
129895	בַּ֫יִת
129898	אַחַר
129900	וְ
דֶּ֫רֶךְ
יהוה
129904	לְ
צְדָקָה
וְ
מִשְׁפָּט
מַ֫עַן
129910	עַל
אַבְרָהָם
אֵת
129914	אֲשֶׁר
129916	עַל
129918	וְ
זְעָקָה
129921	סְדֹם
וְ
עֲמֹרָה
כִּי
וְ
חַטָּאת
129928	כִּי
וְ
הֲ
129932	כְּ
129935	צְעָקָה
129938	הַ
129941	אֶל
129943	וְ
אִם
וְ
129947	מִ
שָׁם
הַ
אִישׁ
וְ
129953	סְדֹם
ה
וְ
אַבְרָהָם
129958	לְ
129960	פָּנֶה
יהוה
וְ
וְ
הֲ
אַף
129967	עִם
רָשָׁע
אוּלַי
חֲמִשִּׁים
צַדִּיק
129973	בְּ
129975	תָּ֫וֶךְ
129977	הַ
עִיר
הֲ
אַף
וְ
129983	לְ
129985	הַ
מָקוֹם
129988	מַ֫עַן
129991	חֲמִשִּׁים
129993	הַ
צַדִּיק
129996	אֲשֶׁר
בְּ
129999	קֶ֫רֶב
130001	חָלִ֫ילָה
ה
130004	לְ
130007	מִ
130009	כְּ
130011	הַ
130013	דָּבָר
130015	הַ
זֶה
130018	לְ
130020	עִם
רָשָׁע
וְ
130024	כְּ
130026	הַ
צַדִּיק
130029	כְּ
130031	הַ
רָשָׁע
חָלִ֫ילָה
ה
130036	לְ
130038	הֲ
שָׁפַט
130041	כֹּל
130043	הַ
אֶ֫רֶץ
וְ
אִם
130048	בְּ
סְדֹם
חֲמִשִּׁים
צַדִּיק
130053	בְּ
130055	תָּ֫וֶךְ
130057	הַ
עִיר
וְ
130061	לְ
130063	כֹּל
130065	הַ
מָקוֹם
130069	בְּ
עָבוּר
130072	וְ
וְ
130075	לְ
130077	אֶל
130079	אֲדֹנָי
130081	וְ
עָפָר
וְ
אֵ֫פֶר
אוּלַי
130087	חָסֵר
נ
חֲמִשִּׁים
130091	הַ
צַדִּיק
הֲ
130095	בְּ
חָמֵשׁ
אֵת
130099	כֹּל
130101	הַ
עִיר
וְ
אִם
130106	אַרְבָּעִים
וְ
חָמֵשׁ
וְ
130111	לְ
130113	אֶל
130115	וְ
אוּלַי
130118	מָצָא
נ
וְ
130122	בְּ
130124	עָבוּר
130126	הַ
אַרְבָּעִים
וְ
130130	לְ
130132	אֲדֹנָי
130134	וְ
אוּלַי
130137	מָצָא
נ
וְ
אִם
וְ
130143	לְ
130145	אֶל
130147	אֲדֹנָי
130149	אוּלַי
130151	מָצָא
נ
וְ
130155	בְּ
130157	עָבוּר
130159	הַ
עֶשְׂרִים
וְ
130163	לְ
130165	אֲדֹנָי
130167	וְ
אַךְ
130170	הַ
פַּ֫עַם
אוּלַי
130174	מָצָא
נ
וְ
130178	בְּ
130180	עָבוּר
130182	הַ
עֶשֶׂר
וְ
130186	כְּ
130188	כַּאֲשֶׁר
130190	לְ
130192	אֶל
אַבְרָהָם
וְ
130196	לְ
130198	מָקוֹם
130200	וְ
שְׁנַ֫יִם
130203	הַ
מַלְאָךְ
130206	סְדֹם
ה
130209	בְּ
130211	הַ
עֶ֫רֶב
וְ
130215	בְּ
130217	שַׁ֫עַר
סְדֹם
וְ
וְ
130222	לְ
וְ
130225	אֶ֫רֶץ
ה
וְ
130229	אָדוֹן
130232	אֶל
130234	בַּ֫יִת
130236	עֶ֫בֶד
130238	וְ
וְ
רֶ֫גֶל
130242	וְ
וְ
130245	לְ
130247	דֶּ֫רֶךְ
130249	וְ
כִּי
130252	בְּ
130254	הַ
רְחוֹב
וְ
130258	בְּ
130260	וְ
130262	אֶל
130264	וְ
130266	אֶל
130268	בַּ֫יִת
130270	וְ
130272	לְ
130274	וְ
וְ
וְ
130278	אִישׁ
130280	הַ
עִיר
130283	אִישׁ
סְדֹם
130286	עַל
130288	הַ
בַּ֫יִת
130292	מִ
נַ֫עַר
וְ
130296	עַד
זָקֵן
130299	כֹּל
130301	הַ
עַם
130304	מִ
קָצֶה
וְ
130308	אֶל
לוֹט
וְ
130312	לְ
130314	הַ
130316	אִישׁ
130318	אֲשֶׁר
130320	אֶל
130322	הַ
לַ֫יְלָה
130325	אֶל
130327	וְ
אֵת
130330	וְ
130332	אֶל
130335	הַ
130337	פֶּ֫תַח
ה
וְ
הַ
דֶּ֫לֶת
130343	אַחַר
130345	וְ
130347	אָח
130349	לְ
130352	שְׁנַ֫יִם
בַּת
130355	אֲשֶׁר
אֵת
130359	אֶל
130361	וְ
130363	לְ
130366	כְּ
130368	הַ
130370	טוֹב
130372	בְּ
130374	עַ֫יִן
130377	רַק
130379	לְ
130381	הַ
130383	אִישׁ
130385	הַ
אֵל
כִּי עַל כֵּן
130390	כִּי עַל כֵּן
כִּי עַל כֵּן
130393	בְּ
130395	צֵל
130397	קוֹרָה
130399	וְ
וְ
הַ
אֶחָד
130404	לְ
וְ
130407	לְ
130410	מִ
130412	וְ
130415	בְּ
130417	הַ
אִישׁ
130420	בְּ
לוֹט
וְ
130424	לְ
הַ
דֶּ֫לֶת
וְ
הַ
אִישׁ
אֵת
130432	יָד
130434	וְ
אֵת
לוֹט
130438	אֶל
130441	הַ
130443	בַּ֫יִת
ה
וְ
אֵת
130448	הַ
דֶּ֫לֶת
וְ
אֵת
130453	הַ
130455	אִישׁ
130457	אֲשֶׁר
פֶּ֫תַח
130460	הַ
בַּ֫יִת
130463	בְּ
130465	הַ
סַנְוֵרִים
130469	מִ
קָטֹן
וְ
130473	עַד
גָּדוֹל
וְ
130477	לְ
הַ
פֶּ֫תַח
וְ
הַ
אִישׁ
130484	אֶל
לוֹט
לְ
130488	חָתָן
וְ
130491	בֵּן
130493	וְ
130495	בַּת
130497	וְ
130499	כֹּל
130501	אֲשֶׁר
לְ
130505	בְּ
130507	הַ
עִיר
130510	מִן־
130512	הַ
מָקוֹם
כִּי
אֵת
130517	הַ
130519	מָקוֹם
130521	הַ
זֶה
כִּי
צְעָקָה
130527	אֵת
130529	פָּנֶה
יהוה
וְ
130533	לְ
וְ
וְ
130537	אֶל
130540	חָתָן
130543	לָקַח
130545	בַּת
130547	וְ
130549	מִן־
130551	הַ
130553	מָקוֹם
130555	הַ
זֶה
כִּי
אֵת
130560	הַ
עִיר
וְ
130564	כְּ
צָחַק
130567	בְּ
130569	עַ֫יִן
130571	חָתָן
130573	וְ
כְּמוֹ
הַ
שַׁ֫חַר
וְ
הַ
מַלְאָךְ
130581	בְּ
לוֹט
130584	לְ
130587	אֵת
130589	אִשָּׁה
130591	וְ
130593	אֵת
130595	שְׁנַ֫יִם
130597	בַּת
130600	הַ
מָצָא
פֶּן־
130604	בְּ
130606	עָוֺן
130608	הַ
עִיר
וְ
וְ
הַ
אִישׁ
130616	בְּ
130618	יָד
130620	וְ
130622	בְּ
130624	יָד
130626	אִשָּׁה
130628	וְ
130630	בְּ
130632	יָד
130634	שְׁנַ֫יִם
130636	בַּת
130639	בְּ
130642	חֶמְלָה
יהוה
130645	עַל
130647	וְ
וְ
130650	מִ
130652	חוּץ
130654	לְ
130656	הַ
עִיר
וְ
130660	כְּ
אֵת
130664	הַ
130666	חוּץ
ה
וְ
130670	עַל
130672	נֶ֫פֶשׁ
130675	אַחַר
130677	וְ
130679	בְּ
130681	כֹּל
130683	הַ
כִּכָּר
130686	הַ
130688	הַר
ה
פֶּן־
וְ
130693	אֶל
130696	אֲדֹנָי
130698	עֶ֫בֶד
130701	בְּ
130703	עַ֫יִן
130705	וְ
130707	חֶ֫סֶד
130710	אֲשֶׁר
130712	עִמָּד
130715	לְ
אֵת
130718	נֶ֫פֶשׁ
130720	וְ
130722	לְ
130724	הַ
130726	הַר
ה
פֶּן־
הַ
רָעָה
וְ
הַ
130734	עִיר
130736	הַ
זֹאת
130739	לְ
שָׁם
ה
וְ
שָׁם
ה
הֲ
וְ
נֶ֫פֶשׁ
130749	וְ
130751	אֶל
130753	הִנֵּה
פָּנֶה
130757	גַּם
130759	לְ
130761	הַ
130763	דָּבָר
130765	הַ
זֶה
130768	לְ
אֵת
130771	הַ
130773	עִיר
130775	אֲשֶׁר
שָׁם
ה
כִּי
130780	לְ
130782	עַד
שָׁם
ה
130786	עַל
כֵּן
שֵׁם
130790	הַ
עִיר
הַ
שֶׁ֫מֶשׁ
130795	עַל
130797	הַ
אֶ֫רֶץ
וְ
130801	צֹ֫עַר
ה
וְ
130806	עַל
סְדֹם
וְ
130810	עַל
עֲמֹרָה
גׇּפְרִית
וְ
אֵשׁ
130817	מִ
אֵת
יהוה
130821	מִן־
130823	הַ
שָׁמַיִם
וְ
130827	אֵת
130829	הַ
130831	עִיר
130833	הַ
אֵל
וְ
130837	אֵת
130839	כֹּל
130841	הַ
כִּכָּר
וְ
130845	אֵת
130847	כֹּל
130849	יָשַׁב
130851	הַ
עִיר
וְ
130855	צֶ֫מַח
130857	הַ
אֲדָמָה
וְ
אִשָּׁה
130864	מִ
אַחַר
130867	וְ
נְצִיב
מֶ֫לַח
וְ
130872	בְּ
130874	הַ
בֹּ֫קֶר
130877	אֶל
130879	הַ
130881	מָקוֹם
130883	אֲשֶׁר
130885	אֵת
130887	פָּנֶה
יהוה
וְ
130892	עַל
130894	פָּנֶה
130896	סְדֹם
וְ
עֲמֹרָה
וְ
130901	עַל
130903	כֹּל
130905	פָּנֶה
130907	אֶ֫רֶץ
130909	הַ
כִּכָּר
וְ
וְ
הִנֵּה
קִיטוֹר
130916	הַ
אֶ֫רֶץ
130919	כְּ
130921	קִיטוֹר
130923	הַ
כִּבְשָׁן
וְ
130927	בְּ
אֵת
130930	עִיר
130932	הַ
כִּכָּר
וְ
אֵת
אַבְרָהָם
וְ
אֵת
לוֹט
130941	מִ
130943	תָּ֫וֶךְ
130945	הַ
הֲפֵכָה
130948	בְּ
אֵת
130951	הַ
130953	עִיר
130955	אֲשֶׁר
130957	בְּ
הֵן
וְ
130961	מִ
צֹ֫עַר
וְ
130965	בְּ
130967	הַ
הַר
וְ
שְׁנַ֫יִם
130972	בַּת
130974	עִם
130976	כִּי
130978	לְ
130980	בְּ
צֹ֫עַר
וְ
130984	בְּ
130986	הַ
מְעָרָה
הוּא
וְ
130991	שְׁנַ֫יִם
130993	בַּת
130995	וְ
הַ
בְּכִירָה
130999	אֶל
131001	הַ
צָעִיר
אָב
131005	וְ
131007	בְּ
131009	הַ
אֶ֫רֶץ
131012	לְ
131014	עַל
131017	כְּ
131019	דֶּ֫רֶךְ
131021	כֹּל
131023	הַ
אֶ֫רֶץ
131026	יָלַךְ
ה
אֵת
131030	אָב
131032	וְ
131034	עִם
131036	וְ
131038	מִ
131040	אָב
131042	וְ
אֵת
131045	אָב
131048	בְּ
131050	הַ
131052	לַ֫יְלָה
הוּא
וְ
הַ
בְּכִירָה
וְ
131059	אֵת
131061	אָב
131063	וְ
131066	בְּ
וְ
131069	בְּ
וְ
131072	מִ
מׇחֳרָת
וְ
הַ
בְּכִירָה
131078	אֶל
131080	הַ
צָעִיר
הֵן
131084	אֵת
131086	אָב
131088	גַּם
131090	הַ
לַ֫יְלָה
וְ
131094	עִם
131096	וְ
131098	מִ
131100	אָב
131102	וְ
131104	גַּם
131106	בְּ
131108	הַ
131110	לַ֫יְלָה
131112	הַ
הוּא
אֵת
131116	אָב
131118	וְ
הַ
צָעִיר
וְ
131123	עִם
131125	וְ
131128	בְּ
וְ
131131	בְּ
וְ
שְׁנַ֫יִם
131135	בַּת
לוֹט
131138	מִ
131140	אָב
131142	וְ
הַ
בְּכִירָה
וְ
שֵׁם
131148	אָב
מוֹאָב
131151	עַד
131153	הַ
יוֹם
וְ
131157	הַ
צָעִיר
גַּם
הוּא
וְ
שֵׁם
131164	בֶּן־עַמִּי
בֶּן־עַמִּי
אָב
131168	בֵּן
עַמּוֹן
131171	עַד
131173	הַ
יוֹם
וְ
131177	מִ
שָׁם
131181	אֶ֫רֶץ
ה
131184	הַ
נֶ֫גֶב
וְ
131189	בֵּין
קָדֵשׁ
וְ
131193	בֵּין
שׁוּר
וְ
131197	בְּ
גְּרָר
וְ
131201	אֶל
131203	שָׂרָה
131205	אִשָּׁה
131207	אָחוֹת
131209	וְ
אֲבִימֶ֫לֶךְ
131212	מֶ֫לֶךְ
גְּרָר
וְ
אֵת
שָׂרָה
וְ
131219	אֶל
אֲבִימֶ֫לֶךְ
131222	בְּ
131224	חֲלוֹם
131226	הַ
לַ֫יְלָה
וְ
131230	לְ
131233	עַל
131235	הַ
131237	אִשָּׁה
131239	אֲשֶׁר
וְ
בָּעַל
בַּעַל
וְ
131245	אֶל
131247	וְ
131249	אֲדֹנָי
131251	הֲ
גּוֹי
131254	גַּם
צַדִּיק
הֲ
131258	לְ
131260	אָחוֹת
131262	וְ
הוּא
131265	גַּם
הוּא
אָח
131271	בְּ
131273	תֹּם
131275	לֵבָב
131277	וְ
131279	בְּ
131281	נִקָּיוֹן
131283	כַּף
131285	וְ
131287	אֶל
131289	הַ
אֱלֹהִים
131292	בְּ
חֲלוֹם
גַּם
כִּי
131297	בְּ
131299	תֹּם
131301	לֵבָב
131303	וְ
גַּם
אָֽנֹכִ֫י
אֵת
131309	מִ
131311	לְ
131314	עַל
כֵּן
131317	לְ
131319	אֶל
131321	וְ
עַתָּ֫ה
אִשָּׁה
131325	הַ
אִישׁ
כִּי
וְ
131330	בַּ֫עַד
131332	וְ
וְ
אִם
כִּי
אַתָּ֫ה
וְ
131339	כֹּל
131341	אֲשֶׁר
לְ
131344	וְ
131346	בְּ
131348	הַ
בֹּ֫קֶר
וְ
131352	לְ
131354	כֹּל
131356	עֶ֫בֶד
131358	וְ
אֵת
131361	כֹּל
131363	הַ
131365	דָּבָר
131367	הַ
אֵ֫לֶּה
131370	בְּ
131372	אֹ֫זֶן
131374	וְ
הַ
אִישׁ
וְ
131379	לְ
אַבְרָהָם
וְ
131383	לְ
131386	לְ
131388	וְ
131390	לְ
131392	כִּי
131395	עַל
131397	וְ
131399	עַל
131401	מַמְלָכָה
131403	חֲטָאָה
גָּדוֹל
מַעֲשֶׂה
131407	אֲשֶׁר
131409	עִמָּד
131411	וְ
131413	אֶל
אַבְרָהָם
כִּי
אֵת
131418	הַ
131420	דָּבָר
131422	הַ
זֶה
וְ
כִּי
יִרְאָה
אֱלֹהִים
131429	בְּ
131431	הַ
131433	מָקוֹם
131435	הַ
זֶה
וְ
131439	עַל
131441	דָּבָר
131443	אִשָּׁה
131445	וְ
גַּם
אׇמְנָה
131449	אָחוֹת
131452	בַּת
131454	אָב
131456	בַּת
131458	אֵם
131460	וְ
131462	לְ
131465	לְ
אִשָּׁה
וְ
131469	כְּ
131471	כַּאֲשֶׁר
אֵת
131475	מִ
131477	בַּ֫יִת
131479	אָב
131481	וְ
131483	לְ
131486	חֶ֫סֶד
131489	אֲשֶׁר
131491	עִמָּד
131494	אֶל
131496	כֹּל
131498	הַ
131500	מָקוֹם
131502	אֲשֶׁר
שָׁם
ה
131506	לְ
131508	אָח
131510	וְ
131512	צֹאן
וְ
בָּקָר
וְ
131517	עֶ֫בֶד
וְ
שִׁפְחָה
וְ
131522	לְ
אַבְרָהָם
וְ
131526	לְ
131528	אֵת
131530	שָׂרָה
131532	אִשָּׁה
131534	וְ
הִנֵּה
אֶ֫רֶץ
131538	לְ
131540	פָּנֶה
131543	בְּ
131545	הַ
131547	טוֹב
131549	בְּ
131551	עַ֫יִן
131553	וְ
131555	לְ
שָׂרָה
הִנֵּה
אֶ֫לֶף
כֶּ֫סֶף
131561	לְ
131563	אָח
131565	הִנֵּה
131567	לְ
131569	כְּסוּת
עַ֫יִן
131572	לְ
131574	כֹּל
131576	אֲשֶׁר
אֵת
131579	וְ
131581	אֵת
כֹּל
וְ
וְ
131586	אֶל
131588	הַ
אֱלֹהִים
וְ
131592	אֵת
אֲבִימֶ֫לֶךְ
וְ
131596	אֵת
131599	אִשָּׁה
131601	וְ
131603	אָמָה
131605	וְ
כִּי
131608	בַּ֫עַד
131610	כֹּל
רֶ֫חֶם
131613	לְ
131615	בַּ֫יִת
אֲבִימֶ֫לֶךְ
131618	עַל
131620	דָּבָר
131622	שָׂרָה
131624	אִשָּׁה
אַבְרָהָם
וְ
אֵת
שָׂרָה
131630	כְּ
131632	כַּאֲשֶׁר
וְ
131635	לְ
שָׂרָה
131638	כְּ
131640	כַּאֲשֶׁר
וְ
וְ
131644	לְ
אַבְרָהָם
131647	לְ
131649	זְקֻנִים
131652	לְ
131654	הַ
131656	מוֹעֵד
131658	אֲשֶׁר
אֵת
131661	וְ
אֵת
131664	שֵׁם
131668	בֵּן
131671	הַ
131674	לְ
131677	אֲשֶׁר
131679	לְ
131681	וְ
אֵת
131685	יִצְחָק
131687	בֵּן
131690	בֵּן
131692	שְׁמֹנֶה
יוֹם
131695	כְּ
131697	כַּאֲשֶׁר
אֵת
131700	וְ
בֵּן
131703	מֵאָה
שָׁנָה
131706	בְּ
131708	לְ
131710	אֵת
131712	יִצְחָק
131714	בֵּן
131716	וְ
131718	לְ
131720	כֹּל
131722	הַ
שָׁמַע
131725	לְ
131727	וְ
131729	לְ
אַבְרָהָם
כִּי
131733	לְ
131735	זְקֻנִים
131737	וְ
הַ
יֶ֫לֶד
וְ
וְ
מִשְׁתֶּה
גָּדוֹל
131745	בְּ
131747	יוֹם
אֵת
יִצְחָק
וְ
אֵת
131754	בֵּן
131756	הָגָר
131758	הַ
מִצְרִי
131761	אֲשֶׁר
131763	לְ
אַבְרָהָם
וְ
131767	לְ
אַבְרָהָם
131770	הַ
131772	אָמָה
131774	הַ
זֹאת
וְ
131778	אֵת
131780	בֵּן
131782	כִּי
בֵּן
131785	הַ
131787	אָמָה
131789	הַ
זֹאת
131793	עִם
131795	בֵּן
131798	עִם
יִצְחָק
וְ
הַ
דָּבָר
131804	בְּ
131806	עַ֫יִן
אַבְרָהָם
131809	עַל
131811	אוֹדָה
131813	בֵּן
131815	וְ
131817	אֶל
אַבְרָהָם
131820	בְּ
131822	עַ֫יִן
131826	עַל
131828	הַ
נַ֫עַר
וְ
131832	עַל
131834	אָמָה
131837	כֹּל
131839	אֲשֶׁר
131841	אֶל
131844	בְּ
131846	קוֹל
131848	כִּי
131850	בְּ
יִצְחָק
131853	לְ
131855	וְ
גַּם
131858	אֵת
131860	בֵּן
131862	הַ
אָמָה
131865	לְ
גּוֹי
כִּי
זֶ֫רַע
131870	וְ
131872	בְּ
131874	הַ
בֹּ֫קֶר
וְ
לֶ֫חֶם
וְ
131880	חֵ֫מֶת
מַי
וְ
131884	אֶל
הָגָר
131887	עַל
131889	שְׁכֶם
131891	וְ
אֵת
131894	הַ
יֶ֫לֶד
וְ
וְ
וְ
131900	בְּ
131902	מִדְבָּר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
הַ
מַי
131909	מִן־
131911	הַ
חֵ֫מֶת
וְ
אֵת
131916	הַ
יֶ֫לֶד
131919	תַּחַת
131921	אֶחָד
131923	הַ
שִׂיחַ
וְ
וְ
131928	לְ
131931	מִ
נֶ֫גֶד
131934	כְּ
131936	טָחָה
קֶ֫שֶׁת
כִּי
131940	בְּ
131942	מָ֫וֶת
131944	הַ
יֶ֫לֶד
וְ
131948	מִ
נֶ֫גֶד
וְ
אֵת
131953	קוֹל
131955	וְ
וְ
אֵת
131959	קוֹל
131961	הַ
נַ֫עַר
וְ
מַלְאָךְ
אֱלֹהִים
131967	אֶל
הָגָר
131970	מִן־
131972	הַ
שָׁמַיִם
וְ
131976	לְ
131978	לְ
131980	הָגָר
כִּי
131983	אֶל
131985	קוֹל
131987	הַ
נַ֫עַר
131990	בְּ
131993	בַאֲשֶׁר
אֵת
131996	הַ
נַ֫עַר
וְ
אֵת
132001	יָד
132004	בְּ
132006	כִּי
132008	לְ
132010	גּוֹי
גָּדוֹל
וְ
אֵת
132015	עַ֫יִן
132017	וְ
בְּאֵר
מַי
וְ
וְ
אֵת
132024	הַ
חֵ֫מֶת
וְ
אֵת
132029	הַ
נַ֫עַר
וְ
132033	אֵת
132035	הַ
נַ֫עַר
וְ
וְ
132040	בְּ
132042	הַ
מִדְבָּר
וְ
וְ
132047	בְּ
132049	מִדְבָּר
פָּארָן
וְ
132053	לְ
132055	אֵם
132058	מִ
132060	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
132064	בְּ
132066	הַ
132068	עֵת
132070	הַ
הוּא
וְ
אֲבִימֶ֫לֶךְ
וְ
132076	פִּיכֹל
132078	שַׂר
132080	צָבָא
132083	אֶל
אַבְרָהָם
132086	לְ
עִם
132090	בְּ
132092	כֹּל
132094	אֲשֶׁר
וְ
עַתָּ֫ה
132098	שָׁבַע
ה
132101	לְ
132104	בְּ
אֱלֹהִים
אִם
132109	לְ
132111	וְ
132113	לְ
132115	נִין
132117	וְ
132119	לְ
132121	נֶ֫כֶד
132124	כְּ
132126	הַ
132128	חֶ֫סֶד
132130	אֲשֶׁר
132132	עִם
132136	עִמָּד
132138	וְ
132140	עִם
132142	הַ
132144	אֶ֫רֶץ
132146	אֲשֶׁר
132148	בְּ
132150	וְ
וְ
אֵת
אֲבִימֶ֫לֶךְ
132155	עַל
132157	אוֹדָה
132160	בְּאֵר
132162	הַ
מַי
132165	אֲשֶׁר
עֶ֫בֶד
אֲבִימֶ֫לֶךְ
וְ
אֵת
132171	הַ
132173	דָּבָר
132175	הַ
זֶה
וְ
גַּם
132180	לְ
132182	וְ
גַּם
132185	בִּלְתִּי
132187	הַ
יוֹם
וְ
צֹאן
וְ
בָּקָר
וְ
132195	לְ
אֲבִימֶ֫לֶךְ
וְ
שְׁנַ֫יִם
132200	וְ
אֵת
132203	שֶׁ֫בַע
132205	כִּבְשָׂה
132207	הַ
צֹאן
132210	לְ
132212	בַּד
132214	וְ
132216	אֶל
אַבְרָהָם
הֵנָּה
132222	שֶׁ֫בַע
כִּבְשָׂה
132225	הַ
אֵ֫לֶּה
132228	אֲשֶׁר
132230	לְ
132232	בַּד
132234	וְ
כִּי
אֵת
132238	שֶׁ֫בַע
כִּבְשָׂה
132241	מִ
132243	יָד
132246	בְּ
עָבוּר
132249	לְ
132252	לְ
עֵדָה
כִּי
אֵת
132257	הַ
132259	בְּאֵר
132261	הַ
זֹאת
132264	עַל
כֵּן
132267	לְ
132269	הַ
132271	מָקוֹם
132273	הַ
הוּא
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
כִּי
שְׁנַ֫יִם
132280	וְ
132282	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
אֲבִימֶ֫לֶךְ
וְ
132289	פִּיכֹל
132291	שַׂר
132293	צָבָא
132295	וְ
132297	אֶל
132299	אֶ֫רֶץ
פְּלִשְׁתִּי
וְ
132303	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
132308	בְּ
132310	שֵׁם
132312	יהוה
132314	אֵל
עוֹלָם
וְ
132318	בְּ
132320	אֶ֫רֶץ
פְּלִשְׁתִּי
יוֹם
רַב
וְ
132326	אַחַר
132328	הַ
132330	דָּבָר
132332	הַ
אֵ֫לֶּה
וְ
הַ
אֱלֹהִים
אֵת
אַבְרָהָם
וְ
132341	אֶל
132343	אַבְרָהָם
וְ
וְ
132348	אֵת
132350	בֵּן
132353	אֵת
132356	יָחִיד
132359	אֲשֶׁר
132361	אֵת
יִצְחָק
וְ
132365	לְ
132368	אֶל
132370	אֶ֫רֶץ
132372	הַ
מֹרִיָּה
וְ
132376	לְ
עֹלָה
132379	עַל
132382	אֶחָד
132384	הַ
הַר
132387	אֲשֶׁר
132389	אֶל
132391	וְ
132393	בְּ
132395	הַ
בֹּ֫קֶר
וְ
אֵת
132400	חֲמוֹר
132402	וְ
אֵת
132405	שְׁנַ֫יִם
132407	נַ֫עַר
132410	אֵת
132412	וְ
אֵת
132415	יִצְחָק
132417	בֵּן
132419	וְ
עֵץ
עֹלָה
וְ
וְ
132425	אֶל
132427	הַ
132429	מָקוֹם
132431	אֲשֶׁר
132433	לְ
132435	הַ
אֱלֹהִים
132438	בְּ
132440	הַ
132442	יוֹם
132444	הַ
שְׁלִישִׁי
וְ
אֵת
132449	עַ֫יִן
132451	וְ
אֵת
132454	הַ
מָקוֹם
132457	מִ
רָחֹק
וְ
132461	אֶל
132463	נַ֫עַר
132466	לְ
132469	עִם
132471	הַ
חֲמוֹר
וְ
אֲנִי
וְ
132477	הַ
נַ֫עַר
132480	עַד
כֹּה
וְ
וְ
132485	אֶל
132487	וְ
אֵת
132490	עֵץ
132492	הַ
עֹלָה
וְ
132496	עַל
132498	יִצְחָק
132500	בֵּן
132502	וְ
132504	בְּ
132506	יָד
132509	אֵת
132511	הַ
אֵשׁ
וְ
132515	אֵת
132517	הַ
מַאֲכֶ֫לֶת
וְ
שְׁנַ֫יִם
132522	וְ
132524	אֶל
132526	אַבְרָהָם
132528	אָב
132530	וְ
132532	אָב
132534	וְ
132536	בֵּן
132538	וְ
הִנֵּה
132541	הַ
אֵשׁ
וְ
132545	הַ
עֵץ
וְ
הַ
132550	שֶׂה
132552	לְ
עֹלָה
וְ
132556	לְ
132558	הַ
שֶׂה
132561	לְ
עֹלָה
132564	בֵּן
132566	וְ
שְׁנַ֫יִם
132569	וְ
132571	אֶל
132573	הַ
132575	מָקוֹם
132577	אֲשֶׁר
132579	לְ
132581	הַ
אֱלֹהִים
וְ
אֵת
132586	הַ
מִזְבֵּחַ
וְ
אֵת
132591	הַ
עֵץ
וְ
אֵת
132596	יִצְחָק
132598	בֵּן
132600	וְ
אֵת
132604	עַל
132606	הַ
מִזְבֵּחַ
132609	מִ
132611	מַ֫עַל
132613	לְ
132615	הַ
עֵץ
וְ
אֵת
132620	יָד
132622	וְ
אֵת
132625	הַ
מַאֲכֶ֫לֶת
132628	לְ
אֵת
132631	בֵּן
132633	וְ
132635	אֶל
132637	מַלְאָךְ
יהוה
132640	מִן־
132642	הַ
שָׁמַיִם
וְ
אַבְרָהָם
אַבְרָהָם
וְ
וְ
יָד
132652	אֶל
132654	הַ
נַ֫עַר
וְ
132658	לְ
132660	כִּי
כִּי
וְ
132664	אֵת
132666	בֵּן
132669	אֵת
132671	יָחִיד
132674	מִן־
132676	וְ
אֵת
132679	עַ֫יִן
132681	וְ
וְ
הִנֵּה
132685	בְּ
132687	הַ
סְבַךְ
132690	בְּ
132692	קֶ֫רֶן
132694	וְ
וְ
אֵת
132698	הַ
אַ֫יִל
וְ
132702	לְ
עֹלָה
132705	תַּחַת
132707	בֵּן
132709	וְ
שֵׁם
132712	הַ
132714	מָקוֹם
132716	הַ
הוּא
132719	אֲשֶׁר
הַ
יוֹם
132723	בְּ
132725	הַר
יהוה
וְ
מַלְאָךְ
יהוה
132731	אֶל
אַבְרָהָם
132734	מִן־
132736	הַ
שָׁמַיִם
וְ
132740	בְּ
132742	נְאֻם
יהוה
כִּי
יַעַן
132747	אֲשֶׁר
אֵת
132750	הַ
132752	דָּבָר
132754	הַ
זֶה
וְ
132758	אֵת
132760	בֵּן
132763	אֵת
132765	יָחִיד
132767	כִּי
וְ
אֵת
132771	זֶ֫רַע
132775	כְּ
132777	כּוֹכָב
132779	הַ
שָׁמַיִם
וְ
132783	כְּ
132785	הַ
132787	חוֹל
132789	אֲשֶׁר
עַל
132792	שָׂפָה
132794	הַ
יָם
וְ
זֶ֫רַע
132799	אֵת
132801	שַׁ֫עַר
132803	אָיַב
132805	וְ
132807	בְּ
132809	זֶ֫רַע
132811	כֹּל
132813	גּוֹי
132815	הַ
אֶ֫רֶץ
עֵ֫קֶב
132819	אֲשֶׁר
132821	בְּ
132823	קוֹל
132825	וְ
132827	אֶל
132829	נַ֫עַר
132831	וְ
וְ
132834	אֶל
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
132839	בְּ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
132844	אַחַר
132846	הַ
132848	דָּבָר
132850	הַ
אֵ֫לֶּה
וְ
132854	לְ
אַבְרָהָם
132857	לְ
הִנֵּה
מִלְכָּה
132861	גַּם
הוּא
132864	לְ
132866	נָחוֹר
132868	אָח
132871	אֵת
132873	עוּץ
132875	בְּכוֹר
132877	וְ
132879	אֵת
132881	בּוּז
132883	אָח
132885	וְ
132887	אֵת
132889	קְמוּאֵל
132891	אָב
אֲרָם
וְ
132895	אֵת
כֶּ֫שֶׂד
וְ
132899	אֵת
חֲזוֹ
וְ
132903	אֵת
פִּלְדָּשׁ
וְ
132907	אֵת
יִדְלָ֑ף
וְ
132911	אֵת
בְּתוּאֵל
וְ
אֵת
רִבְקָה
132917	שְׁמֹנֶה
אֵ֫לֶּה
132920	לְ
132922	נָחוֹר
132924	אָח
אַבְרָהָם
וְ
132928	פִּלֶ֫גֶשׁ
132930	וְ
שֵׁם
132933	וְ
גַּם
הוּא
132937	אֵת
טֶ֫בַח
וְ
132941	אֵת
גַּ֫חַם
וְ
132945	אֵת
תַּ֫חַשׁ
וְ
132949	אֵת
מַעֲכָה
וְ
חַיִּים
שָׂרָה
132955	מֵאָה
שָׁנָה
וְ
132959	עֶשְׂרִים
שָׁנָה
וְ
132963	שֶׁ֫בַע
שָׁנָה
שָׁנָה
132967	חַיִּים
שָׂרָה
וְ
132971	בְּ
132973	קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
132976	בְּ
132978	אֶ֫רֶץ
כְּנַ֫עַן
וְ
132983	לְ
132985	לְ
שָׂרָה
וְ
132989	לְ
וְ
132993	מִ
עַל
132996	פָּנֶה
132998	מוּת
133000	וְ
133002	אֶל
133004	בֵּן
חֵת
133007	לְ
גֵּר
וְ
תּוֹשָׁב
133012	עִם
133015	לְ
133017	אֲחֻזָּה
קֶ֫בֶר
133020	עִם
133022	וְ
מוּת
133027	מִ
לְ
133030	פָּנֶה
133032	וְ
בֵּן
חֵת
אֵת
אַבְרָהָם
133038	לְ
133040	לְ
133043	אָדוֹן
133045	נָשִׂיא
אֱלֹהִים
133048	בְּ
133050	תָּ֫וֶךְ
133053	בְּ
133055	מִבְחָר
133057	קֶ֫בֶר
133059	אֵת
133061	מוּת
133063	אִישׁ
133065	מִן־
133067	אֵת
133069	קֶ֫בֶר
133072	מִן־
133075	מִ
מוּת
133078	וְ
וְ
133082	לְ
133084	עַם
133086	הַ
אֶ֫רֶץ
133089	לְ
133091	בֵּן
חֵת
וְ
133095	אֵת
133098	לְ
אִם
133101	אֵת
133103	נֶ֫פֶשׁ
133105	לְ
אֵת
133108	מוּת
133112	מִ
לְ
133115	פָּנֶה
133117	וְ
133119	לְ
133122	בְּ
133124	עֶפְרוֹן
133126	בֵּן
צֹ֫חַר
וְ
133130	לְ
133132	אֵת
133136	מְעָרָה
133138	הַ
מַכְפֵּלָה
133141	אֲשֶׁר
לְ
133145	אֲשֶׁר
בְּ
133148	קָצֶה
133150	שָׂדֶה
133153	בְּ
133155	כֶּ֫סֶף
מָלֵא
133158	לְ
133161	בְּ
133163	תָּ֫וֶךְ
133166	לְ
133168	אֲחֻזָּה
קֶ֫בֶר
וְ
133172	בְּ
133174	תָּ֫וֶךְ
133176	בֵּן
חֵת
וְ
עֶפְרוֹן
133181	הַ
חִתִּי
אֵת
אַבְרָהָם
133186	בְּ
133188	אֹ֫זֶן
133190	בֵּן
חֵת
133193	לְ
133195	כֹּל
133197	בּוֹא
133199	שַׁ֫עַר
133201	עִיר
133204	לְ
133206	אָדוֹן
133208	הַ
שָׂדֶה
133211	לְ
133213	וְ
133215	הַ
133217	מְעָרָה
133219	אֲשֶׁר
בְּ
133223	לְ
133226	לְ
133228	עַ֫יִן
133230	בֵּן
133232	עַם
133235	לְ
133237	מוּת
133239	וְ
133241	לְ
133243	פָּנֶה
133245	עַם
133247	הַ
אֶ֫רֶץ
וְ
133251	אֶל
עֶפְרוֹן
133254	בְּ
133256	אֹ֫זֶן
133258	עַם
133260	הַ
אֶ֫רֶץ
133263	לְ
אַךְ
אִם
אַתָּ֫ה
לוּ
כֶּ֫סֶף
133270	הַ
שָׂדֶה
133273	מִן־
133275	וְ
אֵת
133278	מוּת
133280	שָׁם
ה
וְ
אֵת
אַבְרָהָם
133286	לְ
133288	לְ
133291	אָדוֹן
133294	אֶ֫רֶץ
133297	אַרְבַּע
מֵאָה
133300	שֶׁ֫קֶל
כֶּ֫סֶף
133304	בֵּין
133306	וְ
133308	בֵּין
133310	וְ
אֵת
133313	מוּת
133315	וְ
133317	אֶל
עֶפְרוֹן
וְ
133321	לְ
עֶפְרוֹן
אֵת
133326	הַ
133328	כֶּ֫סֶף
133330	אֲשֶׁר
133332	בְּ
133334	אֹ֫זֶן
133336	בֵּן
חֵת
133340	אַרְבַּע
מֵאָה
133344	שֶׁ֫קֶל
כֶּ֫סֶף
133348	לְ
133350	הַ
סָחַר
וְ
133355	שָׂדֶה
עֶפְרוֹן
133358	אֲשֶׁר
בְּ
133361	הַ
133363	מַכְפֵּלָה
133365	אֲשֶׁר
לְ
133368	פָּנֶה
מַמְרֵא
133372	הַ
שָׂדֶה
וְ
133376	הַ
133378	מְעָרָה
133380	אֲשֶׁר
בְּ
133383	וְ
133385	כֹּל
133387	הַ
133390	עֵץ
133392	אֲשֶׁר
בְּ
133395	הַ
שָׂדֶה
133398	אֲשֶׁר
בְּ
133401	כֹּל
133403	גְּבוּל
133406	לְ
אַבְרָהָם
133409	לְ
מִקְנָה
133412	לְ
133414	עַ֫יִן
133416	בֵּן
חֵת
133419	בְּ
133421	כֹּל
133423	בּוֹא
133425	שַׁ֫עַר
133427	עִיר
133429	וְ
133431	אַחַר
כֵּן
אֵת
133435	שָׂרָה
133437	אִשָּׁה
133440	אֶל
133442	מְעָרָה
133444	שָׂדֶה
133446	הַ
מַכְפֵּלָה
133449	עַל
133451	פָּנֶה
133453	מַמְרֵא
133455	בְּ
133457	אֶ֫רֶץ
כְּנַ֫עַן
וְ
133461	הַ
שָׂדֶה
וְ
133465	הַ
133467	מְעָרָה
133469	אֲשֶׁר
בְּ
133473	לְ
אַבְרָהָם
133476	לְ
133478	אֲחֻזָּה
קֶ֫בֶר
133482	מִ
אֵת
133485	בֵּן
חֵת
וְ
133489	בְּ
133491	הַ
יוֹם
וְ
אֵת
אַבְרָהָם
133497	בְּ
133499	הַ
כֹּל
וְ
133503	אֶל
133507	עֶ֫בֶד
133510	זָקֵן
133512	בַּ֫יִת
133515	הַ
133518	בְּ
133520	כֹּל
133522	אֲשֶׁר
לְ
133525	יָד
133528	תַּחַת
133530	יָרֵךְ
133532	וְ
133534	בְּ
133536	יהוה
133539	אֱלֹהִים
133541	הַ
שָׁמַיִם
וְ
133545	אֱלֹהִים
133547	הַ
אֶ֫רֶץ
133550	אֲשֶׁר
133552	לְ
133554	בֵּן
133557	מִ
133559	בַּת
133561	הַ
133563	כְּנַעֲנִי
133565	אֲשֶׁר
133567	בְּ
133569	קֶ֫רֶב
133571	כִּי
133574	אֶל
133576	אֶ֫רֶץ
133578	וְ
133580	אֶל
133582	מוֹלֶ֫דֶת
133584	וְ
133587	לְ
133589	בֵּן
133592	לְ
יִצְחָק
וְ
133596	אֶל
133598	הַ
עֶ֫בֶד
אוּלַי
הַ
אִשָּׁה
133604	לְ
133606	אַחַר
133609	אֶל
133611	הַ
133613	אֶ֫רֶץ
133615	הַ
זֹאת
הֲ
אֵת
133620	בֵּן
133623	אֶל
133625	הַ
133627	אֶ֫רֶץ
133629	אֲשֶׁר
133631	מִ
שָׁם
וְ
133635	אֶל
133638	לְ
133640	פֶּן־
אֵת
133643	בֵּן
133645	שָׁם
ה
133649	יהוה
133651	אֱלֹהִים
133653	הַ
שָׁמַיִם
133657	אֲשֶׁר
133660	מִ
133662	בַּ֫יִת
133664	אָב
133666	וְ
133668	מִ
133670	אֶ֫רֶץ
133672	מוֹלֶ֫דֶת
133674	וְ
133676	אֲשֶׁר
133678	לְ
133680	וְ
133682	אֲשֶׁר
133684	לְ
133687	לְ
133689	לְ
133691	זֶ֫רַע
133693	אֵת
133695	הַ
133697	אֶ֫רֶץ
133699	הַ
זֹאת
מַלְאָךְ
133704	לְ
133706	פָּנֶה
133708	וְ
133710	לְ
133712	בֵּן
133715	מִ
שָׁם
וְ
אִם
הַ
אִשָּׁה
133722	לְ
133724	אַחַר
133726	וְ
133728	מִ
133731	שְׁבוּעָה
133733	זֹאת
רַק
133736	אֵת
133738	בֵּן
133740	שָׁם
ה
וְ
הַ
עֶ֫בֶד
אֵת
133747	יָד
133750	תַּחַת
133752	יָרֵךְ
133754	אַבְרָהָם
133756	אָדוֹן
133758	וְ
133760	לְ
133763	עַל
133765	הַ
133767	דָּבָר
133769	הַ
זֶה
וְ
הַ
עֶ֫בֶד
עֶשֶׂר
גָּמָל
133777	מִ
133779	גָּמָל
133781	אָדוֹן
133783	וְ
וְ
כֹּל
133787	טוּב
133789	אָדוֹן
133791	בְּ
133793	יָד
133795	וְ
וְ
133798	אֶל
אֲרַם נַהֲרַיִם
אֲרַם נַהֲרַיִם
133802	אֶל
133804	עִיר
נָחוֹר
וְ
הַ
גָּמָל
133810	מִ
133812	חוּץ
133814	לְ
133816	הַ
עִיר
133819	אֶל
133821	בְּאֵר
133823	הַ
מַי
133826	לְ
133828	עֵת
עֶ֫רֶב
133831	לְ
133833	עֵת
הַ
שָׁאַב
וְ
133838	יהוה
133840	אֱלֹהִים
133843	אָדוֹן
133845	אַבְרָהָם
133847	לְ
133849	פָּנֶה
133851	הַ
יוֹם
וְ
133855	עִם
133858	אָדוֹן
133860	אַבְרָהָם
הִנֵּה
133863	עַל
133865	עַ֫יִן
133867	הַ
מַי
וְ
בַּת
133872	אִישׁ
133874	הַ
עִיר
133877	לְ
וְ
133880	הַ
133882	נַעֲרָה
133884	אֲשֶׁר
133886	אֶל
133888	כַּד
133890	וְ
וְ
133893	וְ
גַּם
גָּמָל
133897	אֵת
133901	לְ
133903	עֶ֫בֶד
133906	לְ
יִצְחָק
וְ
133910	בְּ
133912	כִּי
133914	עִם
133916	אָדוֹן
133918	וְ
133920	לְ
וְ
הִנֵּה
רִבְקָה
133925	אֲשֶׁר
133927	לְ
133929	בְּתוּאֵל
133931	בֵּן
133933	מִלְכָּה
133935	אִשָּׁה
133937	נָחוֹר
133939	אָח
אַבְרָהָם
וְ
כַּד
133944	עַל
133946	שְׁכֶם
133948	וְ
הַ
נַעֲרָה
133952	טוֹב
מַרְאֶה
מְאֹד
וְ
וְ
133958	הַ
133960	עַ֫יִן
ה
וְ
כַּד
133965	וְ
וְ
הַ
עֶ֫בֶד
133970	לְ
וְ
מְעַט
מַי
133975	מִ
133977	כַּד
133979	וְ
133981	אָדוֹן
133983	וְ
וְ
כַּד
133988	עַל
133990	יָד
133992	וְ
וְ
133995	לְ
וְ
133998	גַּם
134000	לְ
134002	גָּמָל
134004	עַד
אִם
134007	לְ
וְ
וְ
כַּד
134013	אֶל
134015	הַ
שֹׁ֫קֶת
וְ
134019	אֶל
134021	הַ
בְּאֵר
134024	לְ
וְ
134027	לְ
134029	כֹּל
134031	גָּמָל
134033	וְ
הַ
אִישׁ
134037	לְ
134040	לְ
הֲ
דֶּ֫רֶךְ
134044	אִם
וְ
134047	כְּ
134049	כַּאֲשֶׁר
הַ
גָּמָל
134053	לְ
וְ
הַ
אִישׁ
134059	נֶ֫זֶם
זָהָב
מִשְׁקָל
134063	וְ
134067	שְׁנַ֫יִם
צָמִיד
134070	עַל
134072	יָד
134074	עֶשֶׂר
זָהָב
מִשְׁקָל
134078	וְ
בַּת
מִי
134082	לְ
134084	הֲ
בַּ֫יִת
134087	אָב
134090	לְ
134093	לְ
וְ
134096	אֶל
134098	בַּת
134100	בְּתוּאֵל
134103	בֵּן
מִלְכָּה
134106	אֲשֶׁר
134108	לְ
נָחוֹר
וְ
134112	אֶל
134114	גַּם
תֶּ֫בֶן
גַּם
מִסְפּוֹא
134119	עִם
134121	גַּם
134123	לְ
וְ
הַ
אִישׁ
וְ
134129	לְ
יהוה
וְ
134133	יהוה
134135	אֱלֹהִים
134138	אָדוֹן
134140	אַבְרָהָם
134142	אֲשֶׁר
134144	חֶ֫סֶד
134146	וְ
134148	אֱמֶת
134152	מִ
מֵעִם
134155	אָדוֹן
134157	אָֽנֹכִ֫י
134159	בְּ
134161	הַ
דֶּ֫רֶךְ
בַּ֫יִת
134165	אָח
134167	אָדוֹן
134169	וְ
הַ
נַעֲרָה
וְ
134174	לְ
134176	בַּ֫יִת
134178	אֵם
134181	כְּ
134183	הַ
134185	דָּבָר
134187	הַ
אֵ֫לֶּה
וְ
לְ
רִבְקָה
וְ
שֵׁם
134195	וְ
134197	אֶל
134199	הַ
אִישׁ
134202	הַ
134204	חוּץ
ה
134207	אֶל
134209	הַ
עַ֫יִן
וְ
134214	כְּ
134216	אֵת
134218	הַ
נֶ֫זֶם
וְ
134222	אֵת
134224	הַ
134226	צָמִיד
134228	עַל
134230	יָד
134232	אָחוֹת
134234	וְ
134236	כְּ
אֵת
134239	דָּבָר
134241	רִבְקָה
134243	אָחוֹת
134246	לְ
134248	אֶל
134250	הַ
אִישׁ
וְ
134254	אֶל
134256	הַ
אִישׁ
וְ
הִנֵּה
134261	עַל
134263	הַ
גָּמָל
134266	עַל
134268	הַ
עַ֫יִן
וְ
134272	בָּרַךְ
יהוה
134275	לְ
מָה
134278	בְּ
134280	הַ
חוּץ
וְ
134284	הַ
בַּ֫יִת
וְ
134288	מָקוֹם
134290	לְ
134292	הַ
גָּמָל
וְ
הַ
אִישׁ
134298	הַ
134300	בַּ֫יִת
ה
וְ
הַ
גָּמָל
וְ
134308	תֶּ֫בֶן
וְ
מִסְפּוֹא
134312	לְ
134314	הַ
גָּמָל
וְ
134318	מַי
134320	לְ
134322	רֶ֫גֶל
134324	וְ
134326	רֶ֫גֶל
134328	הַ
134330	אִישׁ
134332	אֲשֶׁר
אֵת
134335	וְ
134337	לְ
134339	פָּנֶה
134342	לְ
וְ
עַד
אִם
דָּבָר
134348	וְ
וְ
עֶ֫בֶד
אַבְרָהָם
וְ
אֵת
134355	אָדוֹן
134357	וְ
וְ
134360	לְ
134363	צֹאן
וְ
בָּקָר
וְ
134368	כֶּ֫סֶף
וְ
זָהָב
וְ
134373	עֶ֫בֶד
וְ
שִׁפְחָה
וְ
134378	גָּמָל
וְ
חֲמוֹר
וְ
שָׂרָה
134384	אִשָּׁה
134386	אָדוֹן
134389	לְ
134391	אָדוֹן
134394	אַחַר
134396	זִקְנָה
134398	וְ
134400	לְ
134402	אֵת
134404	כֹּל
134406	אֲשֶׁר
לְ
134409	וְ
אָדוֹן
134413	לְ
134415	לְ
134417	בֵּן
134420	מִ
134422	בַּת
134424	הַ
134426	כְּנַעֲנִי
134428	אֲשֶׁר
134430	בְּ
134432	אֶ֫רֶץ
134434	אִם
לֹא
134437	אֶל
134439	בַּ֫יִת
134441	אָב
134443	וְ
134445	אֶל
134447	מִשְׁפָּחָה
134449	וְ
134451	לְ
134453	בֵּן
134455	וְ
134457	אֶל
134459	אָדוֹן
134461	אוּלַי
הַ
אִשָּׁה
134465	אַחַר
134467	וְ
134469	אֶל
134471	יהוה
134473	אֲשֶׁר
134475	לְ
134477	פָּנֶה
134479	מַלְאָךְ
134482	אֵת
134484	וְ
דֶּ֫רֶךְ
134487	וְ
134489	לְ
134491	בֵּן
134495	מִ
134497	מִשְׁפָּחָה
134499	וְ
134501	מִ
134503	בַּ֫יִת
134505	אָב
134508	מִ
134510	אָלָה
134512	כִּי
134514	אֶל
134516	מִשְׁפָּחָה
134518	וְ
אִם
134521	לְ
134523	וְ
134525	מִ
134527	אָלָה
134529	וְ
הַ
יוֹם
134533	אֶל
134535	הַ
עַ֫יִן
וְ
134539	יהוה
134541	אֱלֹהִים
134544	אָדוֹן
134546	אַבְרָהָם
אִם
134549	דֶּ֫רֶךְ
134552	אֲשֶׁר
134554	עַל
134556	הִנֵּה
134558	עַל
134560	עַ֫יִן
134562	הַ
מַי
וְ
134566	הַ
134568	עַלְמָה
134570	הַ
134573	לְ
וְ
134576	אֶל
134578	מְעַט
מַי
134581	מִ
134583	כַּד
134585	וְ
134587	אֶל
134589	גַּם
וְ
גַּם
134593	לְ
134595	גָּמָל
134597	הַ
134599	אִשָּׁה
134601	אֲשֶׁר
134603	לְ
134605	בֵּן
134607	אָדוֹן
134610	לְ
134612	אֶל
134614	לֵב
134616	וְ
הִנֵּה
וְ
כַּד
134621	עַל
134623	שְׁכֶם
134625	וְ
134627	הַ
134629	עַ֫יִן
ה
וְ
וְ
134634	אֶל
134636	וְ
וְ
כַּד
134642	מִ
עַל
134645	וְ
134647	וְ
גַּם
גָּמָל
134651	וְ
וְ
גַּם
הַ
גָּמָל
וְ
אֵת
134659	וְ
בַּת
מִי
וְ
בַּת
134665	בְּתוּאֵל
134668	בֵּן
נָחוֹר
134671	אֲשֶׁר
134673	לְ
134675	וְ
הַ
נֶ֫זֶם
134679	עַל
134681	אַף
134683	וְ
הַ
צָמִיד
134687	עַל
134689	יָד
134691	וְ
וְ
134694	לְ
יהוה
וְ
אֵת
134700	יהוה
134702	אֱלֹהִים
134705	אָדוֹן
134707	אַבְרָהָם
134709	אֲשֶׁר
134711	בְּ
134713	דֶּ֫רֶךְ
אֱמֶת
134716	לְ
אֵת
134719	בַּת
134721	אָח
134723	אָדוֹן
134726	לְ
134728	בֵּן
134730	וְ
עַתָּ֫ה
אִם
חֶ֫סֶד
וְ
אֱמֶת
134737	אֵת
134739	אָדוֹן
134742	לְ
134744	וְ
אִם
134747	לְ
134749	וְ
134752	עַל
יָמִין
אוֹ
134756	עַל
שְׂמֹאל
וְ
לָבָן
וְ
בְּתוּאֵל
וְ
134764	מִ
יהוה
הַ
דָּבָר
134769	אֶל
134771	רַע
אוֹ
טוֹב
הִנֵּה
לְ
134777	פָּנֶה
134779	וְ
וְ
134782	לְ
134784	בֵּן
134786	אָדוֹן
134789	כְּ
134791	כַּאֲשֶׁר
וְ
134794	כְּ
134796	כַּאֲשֶׁר
עֶ֫בֶד
אַבְרָהָם
אֵת
134801	דָּבָר
134803	וְ
134805	אֶ֫רֶץ
ה
134808	לְ
יהוה
וְ
הַ
עֶ֫בֶד
134814	כְּלִי
כֶּ֫סֶף
וְ
134818	כְּלִי
זָהָב
וְ
בֶּ֫גֶד
וְ
134824	לְ
רִבְקָה
וְ
134829	לְ
134831	אָח
134833	וְ
134835	לְ
134837	אֵם
134839	וְ
134841	אָכַל
וְ
שָׁתָה
הוּא
וְ
134847	הַ
134849	אִישׁ
134851	אֲשֶׁר
עִם
134854	וְ
וְ
134857	בְּ
134859	הַ
בֹּ֫קֶר
וְ
134863	לְ
134865	אָדוֹן
134867	וְ
134869	אָח
134871	וְ
134873	אֵם
134875	הַ
נַעֲרָה
134878	אֵת
134880	יוֹם
אוֹ
עָשׂוֹר
וְ
134885	אֶל
134887	אֵת
134889	וְ
דֶּ֫רֶךְ
134892	וְ
134894	לְ
134896	אָדוֹן
134898	וְ
134900	לְ
134902	הַ
נַעֲרָה
וְ
אֵת
134907	פֶּה
134909	וְ
134911	לְ
רִבְקָה
וְ
134915	אֶל
134917	הֲ
134919	עִם
134921	הַ
134923	אִישׁ
134925	הַ
זֶה
וְ
וְ
134930	אֵת
134932	רִבְקָה
134934	אָחוֹת
134936	וְ
134938	אֵת
134940	יָנַק
134942	וְ
134944	אֵת
134946	עֶ֫בֶד
אַבְרָהָם
וְ
134950	אֵת
134952	אִישׁ
134954	וְ
אֵת
רִבְקָה
וְ
134959	לְ
134962	אָחוֹת
134965	לְ
134967	אֶ֫לֶף
רְבָבָה
וְ
זֶ֫רַע
134972	אֵת
134974	שַׁ֫עַר
134976	שָׂנֵא
134978	וְ
רִבְקָה
וְ
134982	נַעֲרָה
134984	וְ
134986	עַל
134988	הַ
גָּמָל
וְ
134992	אַחַר
134994	הַ
אִישׁ
וְ
הַ
עֶ֫בֶד
אֵת
רִבְקָה
וְ
וְ
135004	מִ
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
135010	בְּ
135012	אֶ֫רֶץ
135014	הַ
נֶ֫גֶב
וְ
135018	לְ
135020	בְּ
135022	הַ
שָׂדֶה
135025	לְ
וְ
עַ֫יִן
135029	וְ
וְ
הִנֵּה
וְ
אֵת
135035	עַ֫יִן
135037	וְ
אֵת
יִצְחָק
וְ
135043	מִ
עַל
135046	הַ
גָּמָל
וְ
135050	אֶל
135052	הַ
עֶ֫בֶד
135055	הַ
135057	אִישׁ
הַלָּזֶה
135060	הַ
135063	בְּ
135065	הַ
שָׂדֶה
135068	לְ
וְ
הַ
עֶ֫בֶד
אָדוֹן
135074	וְ
הַ
צָעִיף
וְ
וְ
הַ
עֶ֫בֶד
135082	לְ
יִצְחָק
אֵת
135086	כֹּל
135088	הַ
135090	דָּבָר
135092	אֲשֶׁר
וְ
135096	הַ
135098	אֹ֫הֶל
ה
135101	שָׂרָה
135103	אֵם
135105	וְ
אֵת
רִבְקָה
וְ
135110	לְ
135113	לְ
אִשָּׁה
וְ
וְ
135118	אַחַר
135120	אֵם
135122	וְ
וְ
וְ
שֵׁם
135127	וְ
135129	לְ
135132	אֵת
זִמְרָן
וְ
135136	אֵת
יׇקְשָׁן
וְ
135140	אֵת
מְדָן
וְ
135144	אֵת
מִדְיָן
וְ
135148	אֵת
יִשְׁבָּק
וְ
135152	אֵת
שׁוּחַ
וְ
135156	אֵת
שְׁבָא
וְ
135160	אֵת
דְּדָן
וְ
בֵּן
דְּדָן
אַשּׁוּרִם
וְ
לְטוּשִׁם
וְ
לְאֻמִּ֑ים
וְ
בֵּן
מִדְיָן
עֵיפָה
וְ
עֵ֫פֶר
וְ
חֲנוֹךְ
וְ
אֲבִידָע
וְ
אֶלְדָּעָה
כֹּל
אֵ֫לֶּה
בֵּן
קְטוּרָה
וְ
אֵת
135189	כֹּל
135191	אֲשֶׁר
לְ
135195	לְ
יִצְחָק
וְ
135199	לְ
135201	בֵּן
135203	הַ
135205	פִּלֶ֫גֶשׁ
135207	אֲשֶׁר
לְ
אַבְרָהָם
וְ
135213	מִ
עַל
135216	יִצְחָק
135218	בֵּן
135221	בְּ
קֵ֫דֶם
ה
135225	אֶל
135227	אֶ֫רֶץ
קֶ֫דֶם
וְ
135231	יוֹם
135233	שָׁנָה
135235	חַיִּים
אַבְרָהָם
135238	אֲשֶׁר
135240	מֵאָה
שָׁנָה
וְ
135244	שִׁבְעִים
שָׁנָה
וְ
135248	חָמֵשׁ
שָׁנָה
וְ
135252	גָּוַע
וְ
מוּת
135256	בְּ
135258	שֵׂיבָה
טוֹב
זָקֵן
וְ
שָׂבֵעַ
וְ
135265	אֶל
135267	עַם
135269	וְ
אֵת
135273	יִצְחָק
וְ
יִשְׁמָעֵאל
135277	בֵּן
135280	אֶל
135282	מְעָרָה
135284	הַ
מַכְפֵּלָה
135287	אֶל
135290	שָׂדֶה
135292	עֶפְרוֹן
135294	בֵּן
135296	צֹ֫חַר
135298	הַ
חִתִּי
135301	אֲשֶׁר
עַל
135304	פָּנֶה
מַמְרֵא
הַ
135308	שָׂדֶה
135310	אֲשֶׁר
135313	מִ
אֵת
135316	בֵּן
חֵת
שָׁם
ה
אַבְרָהָם
וְ
135323	שָׂרָה
135325	אִשָּׁה
135327	וְ
135329	אַחַר
135331	מָ֫וֶת
אַבְרָהָם
וְ
אֵת
135336	יִצְחָק
135338	בֵּן
135340	וְ
135342	עִם
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
בְּאֵר לַחַי רֹאִי
וְ
תּוֹלֵדוֹת
135350	יִשְׁמָעֵאל
135352	בֵּן
אַבְרָהָם
135355	אֲשֶׁר
135357	הָגָר
135359	הַ
מִצְרִי
135362	שִׁפְחָה
שָׂרָה
135365	לְ
אַבְרָהָם
וְ
שֵׁם
135370	בֵּן
יִשְׁמָעֵאל
135373	בְּ
135375	שֵׁם
135378	לְ
135380	תּוֹלֵדוֹת
135384	בְּכוֹר
יִשְׁמָעֵאל
נְבָיוֹת
וְ
קֵדָר
וְ
אַדְבְּאֵל
וְ
מִבְשָׂם
וְ
מִשְׁמָע
וְ
דּוּמָה
וְ
מַשָּׂא
135400	חֲדַד
וְ
תֵּימָא
135404	יְטוּר
נָפִישׁ
וְ
קֵ֑דְמָה
אֵ֫לֶּה
בֵּן
יִשְׁמָעֵאל
וְ
שֵׁם
135416	בְּ
135418	חָצֵר
135420	וְ
135422	בְּ
135424	טִירָה
135427	שְׁנַ֫יִם
עָשָׂר
נָשִׂיא
135431	לְ
135433	אֻמָּה
135435	וְ
שָׁנָה
135438	חַיִּים
יִשְׁמָעֵאל
135441	מֵאָה
שָׁנָה
וְ
135445	שְׁלֹשִׁים
שָׁנָה
וְ
135449	שֶׁ֫בַע
שָׁנָה
וְ
וְ
וְ
135455	אֶל
135457	עַם
135459	וְ
135462	מִ
חֲוִילָה
135465	עַד
135467	שׁוּר
135469	אֲשֶׁר
עַל
135472	פָּנֶה
מִצְרַ֫יִם
135475	אַשּׁוּר
ה
135478	עַל
135480	פָּנֶה
135482	כֹּל
135484	אָח
135486	וְ
תּוֹלֵדוֹת
135489	יִצְחָק
135491	בֵּן
אַבְרָהָם
אֵת
יִצְחָק
וְ
בֵּן
135498	אַרְבָּעִים
שָׁנָה
135501	בְּ
אֵת
135505	רִבְקָה
135507	בַּת
135510	בְּתוּאֵל
135512	הַ
אֲרַמִּי
135515	מִ
פַּדָּן
פַּדָּן
135519	אָחוֹת
135521	לָבָן
135523	הַ
אֲרַמִּי
135526	לְ
135529	לְ
אִשָּׁה
וְ
135533	לְ
יהוה
135537	לְ
נֹ֫כַח
135540	אִשָּׁה
135542	כִּי
וְ
135545	לְ
135547	וְ
רִבְקָה
135550	אִשָּׁה
135552	וְ
הַ
בֵּן
135556	בְּ
135558	קֶ֫רֶב
135560	וְ
אִם
135563	לְ
מָה
וְ
135567	לְ
אֵת
יהוה
וְ
135572	לְ
135574	שְׁנַ֫יִם
גּוֹי
בְּ
135578	בֶּ֫טֶן
135580	וְ
שְׁנַ֫יִם
לְאֹם
135584	מִ
135586	מֵעֶה
135588	וְ
135590	מִ
לְאֹם
וְ
וְ
יוֹם
135597	לְ
וְ
הִנֵּה
בְּ
135602	בֶּ֫טֶן
135604	וְ
הַ
רִאשׁוֹן
כֹּל
135609	כְּ
135611	אַדֶּ֫רֶת
שֵׂעָר
וְ
שֵׁם
135616	וְ
135618	אַחַר
כֵּן
אָח
135622	וְ
יָד
135626	בְּ
135628	עָקֵב
עֵשָׂו
וְ
שֵׁם
135633	וְ
בֵּן
135636	שִׁשִּׁים
שָׁנָה
135639	בְּ
אֵת
135642	וְ
הַ
נַ֫עַר
וְ
135647	אִישׁ
135650	אִישׁ
שָׂדֶה
וְ
135654	אִישׁ
תָּם
135657	וְ
אֵת
עֵשָׂו
כִּי
בְּ
135663	פֶּה
135665	וְ
אֵת
יַעֲקֹב
וְ
וְ
135671	מִן־
135673	הַ
שָׂדֶה
וְ
וְ
135678	אֶל
יַעֲקֹב
135681	מִן־
135684	הַ
אֱדֹם
135687	הַ
135689	אֱדֹם
135691	הַ
זֶה
כִּי
135695	עַל
כֵּן
שֵׁם
135699	וְ
135701	מָכַר
ה
135704	כְּ
135706	הַ
יוֹם
אֵת
135710	בְּכֹרָה
135713	לְ
135715	וְ
הִנֵּה
135718	לְ
וְ
לְ
מָה
זֶה
135724	לְ
135726	בְּכֹרָה
וְ
135729	שָׁבַע
ה
135732	לְ
135735	כְּ
135737	הַ
יוֹם
וְ
135741	לְ
135743	וְ
אֵת
135746	בְּכֹרָה
135749	לְ
יַעֲקֹב
וְ
135753	לְ
עֵשָׂו
לֶ֫חֶם
וְ
135758	נָזִיד
עֲדָשָׁה
וְ
וְ
וְ
וְ
וְ
אֵת
135767	הַ
בְּכֹרָה
וְ
135771	בְּ
135773	הַ
אֶ֫רֶץ
135777	מִ
לְ
135780	בַּד
135782	הַ
135785	רָעָב
135787	הַ
רִאשׁוֹן
135790	אֲשֶׁר
135792	בְּ
135794	יוֹם
אַבְרָהָם
וְ
135798	אֶל
135800	אֲבִימֶ֫לֶךְ
135802	מֶ֫לֶךְ
פְּלִשְׁתִּי
135805	גְּרָר
ה
וְ
135809	אֶל
135811	וְ
135813	מִצְרַ֫יִם
ה
135816	בְּ
135818	הַ
135820	אֶ֫רֶץ
135822	אֲשֶׁר
135824	אֶל
135827	בְּ
135829	הַ
135831	אֶ֫רֶץ
135833	הַ
זֹאת
וְ
135837	עִם
135839	וְ
כִּי
135843	לְ
135845	וְ
135847	לְ
135849	זֶ֫רַע
135851	אֵת
135853	כֹּל
135855	הַ
135857	אֶ֫רֶץ
135859	הַ
אֵל
וְ
אֵת
135864	הַ
135866	שְׁבוּעָה
135868	אֲשֶׁר
135870	לְ
135872	אַבְרָהָם
135874	אָב
135876	וְ
אֵת
135879	זֶ֫רַע
135882	כְּ
135884	כּוֹכָב
135886	הַ
שָׁמַיִם
וְ
135890	לְ
135892	זֶ֫רַע
135894	אֵת
135896	כֹּל
135898	הַ
135900	אֶ֫רֶץ
135902	הַ
אֵל
וְ
135906	בְּ
135908	זֶ֫רַע
135910	כֹּל
135912	גּוֹי
135914	הַ
אֶ֫רֶץ
עֵ֫קֶב
135918	אֲשֶׁר
135920	בְּ
135922	קוֹל
135924	וְ
135926	מִשְׁמֶ֫רֶת
135929	מִצְוָה
135932	חֻקָּה
135934	וְ
135936	תּוֹרָה
135938	וְ
135940	בְּ
גְּרָר
וְ
אִישׁ
135945	הַ
מָקוֹם
135948	לְ
135950	אִשָּׁה
135952	וְ
אָחוֹת
135955	כִּי
135957	לְ
אִשָּׁה
135960	פֶּן־
אִישׁ
135963	הַ
מָקוֹם
135966	עַל
רִבְקָה
כִּי
טוֹב
מַרְאֶה
וְ
כִּי
135974	לְ
135976	הַ
יוֹם
וְ
אֲבִימֶ֫לֶךְ
135981	מֶ֫לֶךְ
פְּלִשְׁתִּי
135984	בַּ֫עַד
135986	הַ
חַלּוֹן
וְ
וְ
הִנֵּה
135992	אֵת
135994	רִבְקָה
135996	אִשָּׁה
135998	וְ
136000	לְ
יִצְחָק
וְ
הִנֵּה
אִשָּׁה
136006	וְ
אָחוֹת
136009	וְ
136011	אֶל
136013	כִּי
פֶּן־
136016	עַל
136018	וְ
זֹאת
136021	לְ
136024	כְּ
מְעַט
אֶחָד
136028	הַ
עַם
136031	אֵת
136033	אִשָּׁה
136035	וְ
136037	עַל
136039	וְ
אֵת
136042	כֹּל
136044	הַ
עַם
136047	לְ
הַ
136052	בְּ
136054	הַ
136056	אִישׁ
136058	הַ
זֶה
וְ
136062	בְּ
136064	אִשָּׁה
136066	וְ
136068	בְּ
136070	הַ
136072	אֶ֫רֶץ
136074	הַ
הוּא
וְ
136078	בְּ
136080	הַ
136082	שָׁנָה
136084	הַ
הוּא
מֵאָה
שַׁ֫עַר
וְ
וְ
הַ
אִישׁ
וְ
וְ
עַד
כִּי
וְ
136098	לְ
136101	מִקְנֶה
צֹאן
וְ
136105	מִקְנֶה
בָּקָר
וְ
136109	עֲבֻדָּה
רַב
וְ
אֵת
136114	וְ
136116	כֹּל
136118	הַ
136120	בְּאֵר
136122	אֲשֶׁר
עֶ֫בֶד
136125	אָב
136128	בְּ
136130	יוֹם
136132	אַבְרָהָם
136134	אָב
136136	וְ
וְ
136139	אֶל
יִצְחָק
136143	מִ
מֵעִם
136146	כִּי
136148	מִן־
136150	וְ
136152	מִ
שָׁם
וְ
136156	בְּ
136158	נַ֫חַל
גְּרָר
וְ
וְ
וְ
אֵת
136166	בְּאֵר
136168	הַ
מַי
136171	אֲשֶׁר
136173	בְּ
136175	יוֹם
136177	אַבְרָהָם
136179	אָב
136181	וְ
136183	אַחַר
136185	מָ֫וֶת
אַבְרָהָם
וְ
136189	לְ
136192	כְּ
136194	הַ
136196	שֵׁם
136198	אֲשֶׁר
136200	לְ
136202	אָב
136204	וְ
עֶ֫בֶד
יִצְחָק
136208	בְּ
136210	הַ
נַ֫חַל
וְ
בְּאֵר
136215	מַי
חַי
וְ
רֹעִי
גְּרָר
136221	עִם
136223	רֹעִי
יִצְחָק
136226	לְ
לְ
136229	הַ
מַי
וְ
שֵׁם
136234	הַ
בְּאֵר
כִּי
136238	עִם
136240	וְ
בְּאֵר
אַחֵר
וְ
136245	גַּם
136247	עַל
136249	וְ
שֵׁם
136252	וְ
136254	מִ
שָׁם
וְ
בְּאֵר
אַחֵר
וְ
136261	עַל
136263	וְ
שֵׁם
136266	וְ
כִּי
136269	לְ
136271	וְ
136273	בְּ
136275	הַ
אֶ֫רֶץ
וְ
136279	מִ
שָׁם
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
136285	אֶל
136288	בְּ
136290	הַ
136292	לַ֫יְלָה
136294	הַ
הוּא
וְ
אֱלֹהִים
136299	אַבְרָהָם
136301	אָב
136303	כִּי
אֵת
136306	וְ
וְ
אֵת
136310	זֶ֫רַע
136313	בְּ
136315	עָבוּר
136317	אַבְרָהָם
136319	עֶ֫בֶד
136321	וְ
וְ
136324	בְּ
136326	שֵׁם
יהוה
וְ
אֹ֫הֶל
136331	וְ
עֶ֫בֶד
יִצְחָק
וְ
136336	אֶל
136339	מִ
גְּרָר
וְ
136343	אֲחֻזַּת
136345	מֵרֵעַ
136347	וְ
136349	פִּיכֹל
136351	שַׂר
136353	צָבָא
136355	וְ
136357	אֶל
136360	אֶל
136362	וְ
אֵת
136365	וְ
136368	מִ
אֵת
136371	וְ
כִּי
136374	עִם
136376	וְ
136379	בֵּין
136383	בֵּין
136385	וְ
136387	בֵּין
136389	וְ
136391	עִם
136393	אִם
136395	עִם
136399	כְּ
136401	כַּאֲשֶׁר
וְ
136404	כְּ
136406	כַּאֲשֶׁר
136408	עִם
136410	רַק
טוֹב
וְ
136414	בְּ
שָׁלוֹם
בָּרַךְ
יהוה
וְ
136420	לְ
136422	וְ
וְ
וְ
136426	בְּ
136428	הַ
בֹּ֫קֶר
וְ
אִישׁ
136433	לְ
136435	אָח
136437	וְ
וְ
136441	מִ
אֵת
136445	בְּ
שָׁלוֹם
וְ
136449	בְּ
136451	הַ
136453	יוֹם
136455	הַ
הוּא
וְ
עֶ֫בֶד
יִצְחָק
וְ
136462	לְ
136465	עַל
136467	אוֹדָה
136469	הַ
136471	בְּאֵר
136473	אֲשֶׁר
וְ
136476	לְ
136478	וְ
אֵת
136482	עַל
כֵּן
שֵׁם
136486	הַ
עִיר
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
136491	עַד
136493	הַ
136495	יוֹם
136497	הַ
זֶה
וְ
בֵּן
136502	אַרְבָּעִים
שָׁנָה
וְ
136506	אֵת
136508	יְהוּדִית
136510	בַּת
136512	בְּאֵרִי
136514	הַ
חִתִּי
וְ
136518	אֵת
136520	בָּֽשְׂמַת
136522	בַּת
136524	אֵלוֹן
136526	הַ
חִתִּי
וְ
מֹרָה
רוּחַ
136533	לְ
יִצְחָק
וְ
136537	לְ
רִבְקָה
וְ
כִּי
וְ
עַ֫יִן
136545	מִ
וְ
אֵת
136549	עֵשָׂו
136552	בֵּן
136555	הַ
גָּדוֹל
וְ
136559	אֶל
136562	בֵּן
136564	וְ
136566	אֶל
136568	וְ
יוֹם
136571	מָ֫וֶת
136573	וְ
עַתָּ֫ה
136576	כְּלִי
136579	תְּלִי
136581	וְ
136583	קֶ֫שֶׁת
136585	וְ
הַ
שָׂדֶה
וְ
136590	צוּד
ה
136593	לְ
136595	וְ
136597	לְ
136600	כְּ
136602	כַּאֲשֶׁר
וְ
136605	בּוֹא
ה
136608	לְ
136610	וְ
136612	בְּ
עָבוּר
נֶ֫פֶשׁ
136617	בְּ
טֶ֫רֶם
וְ
136621	בְּ
136623	אֶל
136625	עֵשָׂו
136627	בֵּן
136629	וְ
הַ
שָׂדֶה
136633	לְ
136635	לְ
וְ
136638	אֶל
136640	יַעֲקֹב
136642	בֵּן
136645	לְ
הִנֵּה
אֵת
136649	אָב
136652	אֶל
136654	עֵשָׂו
136656	אָח
136659	לְ
136661	בּוֹא
ה
136664	לְ
136666	וְ
136668	לְ
136670	וְ
וְ
136673	לְ
136675	פָּנֶה
יהוה
136678	לְ
136680	פָּנֶה
136682	מָ֫וֶת
136684	וְ
עַתָּ֫ה
136687	בֵּן
136690	בְּ
136692	קוֹל
136695	לְ
136698	אֲשֶׁר
אֵת
136702	אֶל
136704	הַ
צֹאן
וְ
136708	לְ
136711	מִ
שָׁם
136714	שְׁנַ֫יִם
136716	גְּדִי
עֵז
טוֹב
וְ
אֵת
136723	לְ
136725	אָב
136728	כְּ
136730	כַּאֲשֶׁר
וְ
136733	לְ
136735	אָב
136737	וְ
136739	בְּ
עָבוּר
136742	אֲשֶׁר
136744	לְ
136746	פָּנֶה
136748	מָ֫וֶת
136750	וְ
136752	אֶל
136754	רִבְקָה
136756	אֵם
136758	הֵן
עֵשָׂו
136761	אָח
136763	אִישׁ
שָׂעִר
וְ
אִישׁ
חָלָק
אוּלַי
אָב
136771	וְ
136773	בְּ
136775	עַ֫יִן
136778	כְּ
תָּעַע
וְ
136782	עַל
136784	וְ
וְ
136787	לְ
136789	אֵם
136791	עַל
136793	קְלָלָה
136796	בֵּן
136799	בְּ
136801	קוֹל
136803	וְ
136805	לְ
136807	וְ
וְ
וְ
136811	לְ
136813	אֵם
136815	וְ
אֵם
136819	כְּ
136821	כַּאֲשֶׁר
אָב
136824	וְ
אֵת
136829	בֶּ֫גֶד
136831	עֵשָׂו
136834	בֵּן
136837	הַ
גָּדוֹל
136840	הַ
חֲמוּדָה
136843	אֲשֶׁר
אֵת
136847	בְּ
136849	הַ
בַּ֫יִת
וְ
אֵת
136854	יַעֲקֹב
136857	בֵּן
136860	הַ
קָטָן
וְ
אֵת
136865	עוֹר
136867	גְּדִי
136869	הַ
עֵז
136873	עַל
136875	יָד
136877	וְ
136879	עַל
136881	חֶלְקָה
136883	צַוָּאר
136885	וְ
136888	אֵת
136890	הַ
מַטְעָם
וְ
136894	אֵת
136896	הַ
לֶ֫חֶם
136899	אֲשֶׁר
136901	בְּ
136903	יָד
136905	יַעֲקֹב
136907	בֵּן
136909	וְ
136911	אֶל
136913	אָב
136915	וְ
136917	אָב
136919	וְ
136921	בֵּן
136923	וְ
136925	אֶל
136927	אָב
136929	עֵשָׂו
136931	בְּכוֹר
136934	כְּ
136936	כַּאֲשֶׁר
136938	אֶל
136941	יָשַׁב
ה
וְ
136945	אָכַל
ה
136948	מִ
136950	צַ֫יִד
136953	בְּ
עָבוּר
נֶ֫פֶשׁ
136957	וְ
136959	אֶל
136961	בֵּן
136963	זֶה
136965	לְ
136967	בֵּן
136969	וְ
כִּי
יהוה
136973	אֱלֹהִים
136976	לְ
136978	פָּנֶה
136980	וְ
136982	אֶל
יַעֲקֹב
136985	נָגַשׁ
ה
וְ
136989	בֵּן
136991	הֲ
זֶה
136995	בֵּן
136997	עֵשָׂו
אִם
וְ
137001	אֶל
137003	יִצְחָק
137005	אָב
137007	וְ
וְ
הַ
קוֹל
קוֹל
יַעֲקֹב
וְ
הַ
יָד
יָד
עֵשָׂו
וְ
כִּי
יָד
137023	כְּ
137025	יָד
137027	עֵשָׂו
137029	אָח
137031	וְ
וְ
זֶה
137036	בֵּן
137038	עֵשָׂו
וְ
וְ
137042	נָגַשׁ
ה
137045	לְ
137047	וְ
137049	מִ
137051	צַ֫יִד
137053	בֵּן
137055	מַ֫עַן
נֶ֫פֶשׁ
137058	וְ
137060	לְ
137062	וְ
וְ
137065	לְ
137067	וְ
וְ
137070	אֶל
137072	יִצְחָק
137074	אָב
137077	נָגַשׁ
ה
וְ
137081	נָשַׁק
ה
137084	לְ
137087	בֵּן
137089	וְ
וְ
137092	לְ
137094	וְ
אֵת
137097	רֵיחַ
137099	בֶּ֫גֶד
137101	וְ
וְ
רֵיחַ
137105	בֵּן
137107	כְּ
137109	רֵיחַ
137111	שָׂדֶה
137113	אֲשֶׁר
וְ
137116	לְ
137118	הַ
אֱלֹהִים
137123	מִ
137125	טַל
137127	הַ
שָׁמַיִם
וְ
137131	מִ
137133	שָׁמָן
137135	הַ
אֶ֫רֶץ
וְ
137139	רֹב
137141	דָּגָן
וְ
תִּירוֹשׁ
וְ
137146	לְ
137149	לְ
137151	אָח
137153	וְ
137155	לְ
137157	בֵּן
137159	אֵם
137161	אָרַר
137163	וְ
בָּרַךְ
137166	וְ
137168	כְּ
137170	כַּאֲשֶׁר
137172	לְ
אֵת
יַעֲקֹב
וְ
137178	מִ
אֵת
137181	פָּנֶה
137183	יִצְחָק
137185	אָב
137187	וְ
עֵשָׂו
137190	אָח
137193	מִ
137195	צַ֫יִד
137197	וְ
גַּם
הוּא
וְ
137202	לְ
137204	אָב
137206	וְ
137208	לְ
137210	אָב
137212	אָב
137214	וְ
137216	מִ
137218	צַ֫יִד
137220	בֵּן
137223	בְּ
עָבוּר
נֶ֫פֶשׁ
137227	וְ
137229	לְ
137231	יִצְחָק
137233	אָב
137235	וְ
137238	בֵּן
137241	בְּכוֹר
137243	עֵשָׂו
וְ
חֲרָדָה
137247	גָּדוֹל
137249	עַד
מְאֹד
וְ
הוּא
137254	הַ
137256	וְ
137258	לְ
137260	וְ
137262	מִ
כֹּל
137265	בְּ
טֶ֫רֶם
וְ
גַּם
137270	כְּ
אֵת
137273	דָּבָר
137275	אָב
137277	וְ
צְעָקָה
137281	גָּדוֹל
וְ
מַר
137285	עַד
מְאֹד
וְ
137289	לְ
137291	אָב
137295	גַּם
אֲנִי
137298	אָב
137300	וְ
אָח
137304	בְּ
מִרְמָה
וְ
בְּרָכָה
137309	וְ
הֲ
כִּי
שֵׁם
137314	וְ
זֶה
פַּ֫עַם
אֵת
137319	בְּכֹרָה
137321	וְ
הִנֵּה
בְּרָכָה
137325	וְ
הֲ
137328	לְ
137330	וְ
וְ
137333	לְ
עֵשָׂו
הֵן
137337	לְ
137339	וְ
אֵת
137342	כֹּל
137344	אָח
137347	לְ
137350	לְ
עֶ֫בֶד
וְ
דָּגָן
וְ
תִּירוֹשׁ
וְ
137358	לְ
137361	בֵּן
137363	וְ
137365	אֶל
137367	אָב
137369	הַ
137371	בְּרָכָה
אֶחָד
לְ
137376	אָב
137380	גַּם
אֲנִי
137383	אָב
137385	וְ
קוֹל
137388	וְ
וְ
יִצְחָק
137392	אָב
137394	וְ
137396	אֶל
137398	הִנֵּה
137401	מִ
137403	שָׁמָן
137405	הַ
אֶ֫רֶץ
מוֹשָׁב
137409	וְ
137411	מִ
137413	טַל
137415	הַ
137417	שָׁמַיִם
137419	מִ
עַל
וְ
137423	עַל
137425	חֶ֫רֶב
137427	וְ
אֵת
137430	אָח
137432	וְ
137434	כְּ
137436	כַּאֲשֶׁר
וְ
עֹל
137442	מִ
עַל
137445	צַוָּאר
137447	וְ
אֵת
יַעֲקֹב
137451	עַל
137453	הַ
137455	בְּרָכָה
137457	אֲשֶׁר
אָב
137460	וְ
137462	בְּ
137464	לֵב
137466	יוֹם
137468	אֵ֫בֶל
137470	אָב
137472	וְ
אֵת
137475	יַעֲקֹב
137477	אָח
137479	וְ
137481	לְ
רִבְקָה
אֵת
137485	דָּבָר
137487	עֵשָׂו
137490	בֵּן
137493	הַ
גָּדוֹל
וְ
וְ
137498	לְ
137500	יַעֲקֹב
137503	בֵּן
137506	הַ
קָטָן
וְ
137510	אֶל
137512	הִנֵּה
עֵשָׂו
137515	אָח
137518	לְ
137521	לְ
וְ
עַתָּ֫ה
137525	בֵּן
137528	בְּ
137530	קוֹל
137532	וְ
137534	לְ
137537	אֶל
137539	לָבָן
137541	אָח
137544	חָרָן
ה
וְ
137548	עִם
137550	יוֹם
אֶחָד
עַד
137554	אֲשֶׁר
חֵמָה
137557	אָח
137560	עַד
אַף
137563	אָח
137566	מִן־
137568	וְ
אֵת
137571	אֲשֶׁר
137573	לְ
137575	וְ
וְ
137578	מִ
שָׁם
137581	לְ
מָה
גַּם
137585	שְׁנַ֫יִם
137587	יוֹם
אֶחָד
וְ
137591	אֶל
יִצְחָק
137594	בְּ
137596	חַיִּים
137599	מִ
137601	פָּנֶה
137603	בַּת
חֵת
אִם
137607	מִ
137609	בַּת
חֵת
137612	כְּ
אֵ֫לֶּה
137615	מִ
137617	בַּת
137619	הַ
אֶ֫רֶץ
לְ
מָה
137624	לְ
137626	וְ
137628	אֶל
יַעֲקֹב
וְ
אֵת
137633	וְ
וְ
137636	לְ
137639	מִ
137641	בַּת
כְּנַ֫עַן
פַּדָּן
ה
פַּדָּן
137648	בַּ֫יִת
ה
137651	בְּתוּאֵל
137653	אָב
137655	אֵם
137657	וְ
137659	לְ
137662	מִ
שָׁם
137665	מִ
137667	בַּת
137669	לָבָן
137671	אָח
137673	אֵם
137675	וְ
אֵל
שַׁדַּי
אֵת
137680	וְ
וְ
וְ
137684	לְ
137686	קָהָל
עַם
וְ
137690	לְ
137692	אֵת
137694	בְּרָכָה
אַבְרָהָם
137698	לְ
137700	וְ
137702	לְ
137705	זֶ֫רַע
137708	אֵת
137711	לְ
אֵת
137715	אֶ֫רֶץ
137717	מָגוֹר
137720	אֲשֶׁר
137722	לְ
אַבְרָהָם
וְ
אֵת
יַעֲקֹב
וְ
פַּדָּן
ה
פַּדָּן
137732	אֶל
137735	לָבָן
137737	בֵּן
137739	בְּתוּאֵל
137741	הַ
אֲרַמִּי
137744	אָח
137746	רִבְקָה
137748	אֵם
137750	יַעֲקֹב
וְ
עֵשָׂו
וְ
כִּי
אֵת
יַעֲקֹב
וְ
אֵת
137760	פַּדָּן
ה
פַּדָּן
137764	לְ
137766	לְ
137769	מִ
שָׁם
137772	בְּ
אֵת
137775	וְ
137777	עַל
137780	לְ
137782	מִ
137784	בַּת
כְּנַ֫עַן
וְ
137789	אֶל
137791	אָב
137793	וְ
137795	אֶל
137797	אֵם
137799	וְ
פַּדָּן
ה
פַּדָּן
וְ
כִּי
בַּת
כְּנַ֫עַן
137808	בְּ
137810	עַ֫יִן
137812	יִצְחָק
137814	אָב
137816	וְ
137818	אֶל
יִשְׁמָעֵאל
וְ
אֵת
137823	מַחֲלַת
137826	בַּת
137828	יִשְׁמָעֵאל
137830	בֵּן
אַבְרָהָם
137833	אָחוֹת
נְבָיוֹת
137836	עַל
137838	אִשָּׁה
137841	לְ
137844	לְ
אִשָּׁה
וְ
137848	מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
137853	חָרָן
ה
וְ
137857	בְּ
137859	הַ
מָקוֹם
וְ
כִּי
הַ
שֶׁ֫מֶשׁ
וְ
137867	מִ
137869	אֶ֫בֶן
137871	הַ
מָקוֹם
וְ
מְרַאֲשָׁוֹת
137876	וְ
137878	בְּ
137880	הַ
137882	מָקוֹם
137884	הַ
הוּא
וְ
וְ
הִנֵּה
137890	אֶ֫רֶץ
ה
וְ
רֹאשׁ
137896	הַ
137898	שָׁמַיִם
ה
וְ
הִנֵּה
מַלְאָךְ
אֱלֹהִים
137905	עָלָה
וְ
יָרַד
137909	בְּ
137911	וְ
הִנֵּה
137914	עַל
137916	וְ
יהוה
137920	אֱלֹהִים
137922	אַבְרָהָם
137924	אָב
137926	וְ
137928	אֱלֹהִים
יִצְחָק
137931	הַ
137933	אֶ֫רֶץ
137935	אֲשֶׁר
137937	עַל
137941	לְ
137943	וְ
137945	לְ
137947	זֶ֫רַע
137949	וְ
זֶ֫רַע
137953	כְּ
137955	עָפָר
137957	הַ
אֶ֫רֶץ
וְ
יָם
ה
וְ
קֵ֫דֶם
ה
וְ
צָפוֹן
ה
וְ
נֶ֫גֶב
ה
וְ
137974	בְּ
137976	כֹּל
137978	מִשְׁפָּחָה
137980	הַ
אֲדָמָה
וְ
137984	בְּ
137986	זֶ֫רַע
137988	וְ
הִנֵּה
עִם
137992	וְ
137994	בְּ
137996	כֹּל
137998	אֲשֶׁר
וְ
138001	אֶל
138003	הַ
138005	אֲדָמָה
138007	הַ
זֹאת
כִּי
עַד
138012	אֲשֶׁר
אִם
אֵת
138016	אֲשֶׁר
138018	לְ
138020	וְ
138022	מִ
138024	שֵׁנָה
138026	וְ
138028	בְּ
138030	הַ
138032	מָקוֹם
138034	הַ
זֶה
וְ
וְ
וְ
מָה
יָרֵא
הַ
138043	מָקוֹם
138045	הַ
זֶה
138048	כִּי אם־
כִּי אם־
בַּ֫יִת
אֱלֹהִים
וְ
שַׁ֫עַר
138055	הַ
שָׁמַיִם
וְ
138059	בְּ
138061	הַ
בֹּ֫קֶר
וְ
אֵת
138066	הַ
138068	אֶ֫בֶן
138070	אֲשֶׁר
מְרַאֲשָׁוֹת
138073	וְ
אֵת
138076	וְ
138078	עַל
138080	רֹאשׁ
138082	וְ
אֵת
138085	שֵׁם
138087	הַ
138089	מָקוֹם
138091	הַ
הוּא
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
אוּלָם
שֵׁם
138099	הַ
עִיר
138102	לְ
138104	הַ
רִאשׁוֹן
וְ
138108	לְ
אִם
138111	עִמָּד
138113	וְ
138115	בְּ
138117	הַ
138120	דֶּ֫רֶךְ
138122	הַ
זֶה
138125	אֲשֶׁר
וְ
138128	לְ
138131	לְ
וְ
138134	לְ
וְ
138137	בְּ
שָׁלוֹם
138140	אֶל
138142	בַּ֫יִת
138144	אָב
138146	וְ
138148	לְ
138151	לְ
אֱלֹהִים
וְ
הַ
138157	אֶ֫בֶן
138159	הַ
זֹאת
138162	אֲשֶׁר
בַּ֫יִת
אֱלֹהִים
וְ
138167	כֹּל
138169	אֲשֶׁר
138171	לְ
138174	לְ
138176	וְ
רֶ֫גֶל
138179	וְ
138182	אֶ֫רֶץ
ה
138185	בֵּן
קֶ֫דֶם
וְ
וְ
הִנֵּה
בְּ
138192	הַ
שָׂדֶה
וְ
הִנֵּה
שָׁלֹשׁ
138198	עֵ֫דֶר
צֹאן
138201	עַל
138203	כִּי
138205	מִן־
138207	הַ
138209	בְּאֵר
138211	הַ
הוּא
הַ
עֵ֫דֶר
וְ
הַ
138218	אֶ֫בֶן
גָּדוֹל
עַל
138222	פֶּה
138224	הַ
בְּאֵר
וְ
שָׁם
ה
כֹּל
138231	הַ
עֵ֫דֶר
וְ
אֵת
138236	הַ
אֶ֫בֶן
138240	מִ
עַל
138243	פֶּה
138245	הַ
בְּאֵר
וְ
אֵת
138250	הַ
צֹאן
וְ
אֵת
138255	הַ
אֶ֫בֶן
138258	עַל
138260	פֶּה
138262	הַ
בְּאֵר
138265	לְ
138267	מָקוֹם
138269	וְ
138271	לְ
138274	אָח
138276	מִ
אַ֫יִן
וְ
מִ
חָרָן
וְ
138283	לְ
138285	הַ
אֵת
138288	לָבָן
138290	בֵּן
נָחוֹר
וְ
וְ
138295	לְ
138297	הֲ
לְ
138300	וְ
וְ
הִנֵּה
רָחֵל
138305	בַּת
138308	עִם
138310	הַ
צֹאן
וְ
הֵן
הַ
יוֹם
עֵת
הַ
מִקְנֶה
הַ
צֹאן
וְ
וְ
עַד
138325	אֲשֶׁר
כֹּל
138328	הַ
עֵ֫דֶר
וְ
אֵת
138333	הַ
אֶ֫בֶן
138337	מִ
עַל
138340	פֶּה
138342	הַ
בְּאֵר
וְ
הַ
צֹאן
138348	עִם
138350	וְ
138352	עִם
138354	הַ
138356	צֹאן
138358	אֲשֶׁר
לְ
138361	אָב
138363	כִּי
וְ
138366	כְּ
138368	כַּאֲשֶׁר
138370	אֵת
138372	רָחֵל
138374	בַּת
138376	לָבָן
138378	אָח
138380	אֵם
138382	וְ
138384	אֵת
138386	צֹאן
138388	לָבָן
138390	אָח
138392	אֵם
138394	וְ
וְ
אֵת
138398	הַ
אֶ֫בֶן
138402	מִ
עַל
138405	פֶּה
138407	הַ
בְּאֵר
וְ
אֵת
138412	צֹאן
138414	לָבָן
138416	אָח
138418	אֵם
138420	וְ
138422	לְ
רָחֵל
וְ
אֵת
138427	קוֹל
138429	וְ
וְ
138432	לְ
רָחֵל
כִּי
אָח
138437	אָב
138439	וְ
כִּי
בֵּן
רִבְקָה
וְ
וְ
138446	לְ
138448	אָב
138450	וְ
138452	כְּ
אֵת
138455	שֵׁ֫מַע
138457	יַעֲקֹב
138459	בֵּן
138461	אָחוֹת
138463	וְ
138465	לְ
וְ
138468	לְ
138470	וְ
138472	לְ
138474	וְ
138476	אֶל
138478	בַּ֫יִת
138480	וְ
138482	לְ
לָבָן
אֵת
138486	כֹּל
138488	הַ
138490	דָּבָר
138492	הַ
אֵ֫לֶּה
וְ
138496	לְ
138499	עֶ֫צֶם
138501	וְ
138503	בָּשָׂר
138505	וְ
138507	עִם
138509	חֹ֫דֶשׁ
יוֹם
וְ
138513	לְ
יַעֲקֹב
הֲ
כִּי
אָח
138519	וְ
138521	נָגַד
ה
138524	לְ
138526	מַשְׂכֹּ֫רֶת
138528	וְ
לְ
לָבָן
שְׁנַ֫יִם
בַּת
שֵׁם
138535	הַ
גָּדוֹל
וְ
שֵׁם
138540	הַ
קָטָן
וְ
עַ֫יִן
לֵאָה
וְ
138547	יָפֶה
תֹּ֫אַר
וְ
138551	יָפֶה
מַרְאֶה
וְ
אֵת
רָחֵל
וְ
שֶׁ֫בַע
שָׁנָה
138560	בְּ
138562	רָחֵל
138565	בַּת
138568	הַ
קָטָן
וְ
אֵת
138574	לְ
138577	מִ
138579	אֵת
138582	לְ
138584	אִישׁ
אַחֵר
138587	יָשַׁב
ה
138590	עִמָּד
138592	וְ
138594	בְּ
רָחֵל
שֶׁ֫בַע
שָׁנָה
וְ
138600	בְּ
138602	עַ֫יִן
138605	כְּ
138607	יוֹם
אֶחָד
138610	בְּ
אֵת
138613	וְ
138615	אֶל
לָבָן
138618	יָהַב
ה
אֵת
138622	אִשָּׁה
138624	כִּי
יוֹם
138627	וְ
138629	אֶל
138631	וְ
אֵת
138634	כֹּל
138636	אִישׁ
138638	הַ
מָקוֹם
וְ
וְ
138643	בְּ
138645	הַ
עֶ֫רֶב
וְ
אֵת
138650	לֵאָה
138652	בַּת
138654	וְ
אֵת
138658	אֶל
138660	וְ
138662	אֶל
138664	וְ
138666	לְ
138668	אֵת
138670	זִלְפָּה
138672	שִׁפְחָה
138675	לְ
138677	לֵאָה
138679	בַּת
138681	וְ
138683	בְּ
138685	הַ
בֹּ֫קֶר
וְ
הִנֵּה
וְ
138691	אֶל
לָבָן
זֹאת
138695	לְ
138697	הֲ
138699	בְּ
רָחֵל
138702	עִם
138704	וְ
138706	לְ
מָה
וְ
138710	בְּ
138712	מָקוֹם
138714	לְ
הַ
צָעִיר
138718	לְ
138720	פָּנֶה
138722	הַ
בְּכִירָה
שָׁבוּעַ
זֹאת
וְ
138728	לְ
138730	גַּם
138732	אֵת
זֹאת
138735	בְּ
138737	עֲבֹדָה
138739	אֲשֶׁר
138741	עִמָּד
138744	שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
וְ
שָׁבוּעַ
זֹאת
וְ
138753	לְ
138755	אֵת
138757	רָחֵל
138759	בַּת
138762	לְ
138765	לְ
אִשָּׁה
וְ
138769	לְ
138771	רָחֵל
138773	בַּת
138775	אֵת
138777	בִּלְהָה
138779	שִׁפְחָה
138782	לְ
138785	לְ
שִׁפְחָה
וְ
138789	גַּם
138791	אֶל
רָחֵל
וְ
גַּם
138796	אֵת
רָחֵל
138799	מִ
לֵאָה
וְ
138803	עִם
138806	שֶׁ֫בַע
שָׁנָה
אַחֵר
וְ
כִּי
וְ
אֵת
138814	רֶ֫חֶם
138816	וְ
וְ
וְ
וְ
שֵׁם
138822	כִּי
כִּי
138825	בְּ
138827	עֳנִי
138829	כִּי
אִישׁ
138832	וְ
וְ
וְ
כִּי
כִּי
וְ
138839	לְ
138841	גַּם
138843	אֵת
זֶה
וְ
שֵׁם
138848	וְ
וְ
וְ
הַ
פַּ֫עַם
אִישׁ
138856	אֶל
138858	כִּי
138860	לְ
138862	שָׁלֹשׁ
בֵּן
138865	עַל
כֵּן
שֵׁם
138869	וְ
וְ
וְ
הַ
פַּ֫עַם
אֵת
יהוה
138877	עַל
כֵּן
שֵׁם
138881	וְ
138883	מִ
וְ
כִּי
138887	לְ
יַעֲקֹב
וְ
138891	בְּ
138893	אָחוֹת
138895	וְ
138897	אֶל
יַעֲקֹב
138900	יָהַב
ה
138903	לְ
138905	וְ
אִם
וְ
אַף
יַעֲקֹב
138911	בְּ
רָחֵל
וְ
הֲ
תַּחַת
138917	אֱלֹהִים
138919	אֲשֶׁר
138921	מִן־
138923	פְּרִי
בֶּ֫טֶן
וְ
הִנֵּה
138928	אָמָה
138930	בִּלְהָה
138932	אֶל
138934	וְ
138936	עַל
138938	בֶּ֫רֶךְ
138940	וְ
גַּם
אָֽנֹכִ֫י
138944	מִן־
138946	וְ
138948	לְ
138950	אֵת
138952	בִּלְהָה
138954	שִׁפְחָה
138957	לְ
אִשָּׁה
וְ
138961	אֶל
138963	וְ
וְ
138966	לְ
יַעֲקֹב
וְ
וְ
גַּם
138972	בְּ
138974	קוֹל
138976	וְ
138978	לְ
138981	עַל
כֵּן
שֵׁם
138985	וְ
וְ
בִּלְהָה
138989	שִׁפְחָה
רָחֵל
בֵּן
שֵׁנִי
138994	לְ
יַעֲקֹב
וְ
נַפְתּוּלִים
אֱלֹהִים
139000	עִם
139002	אָחוֹת
139004	גַּם
וְ
שֵׁם
139008	וְ
כִּי
139011	מִ
וְ
אֵת
139015	זִלְפָּה
139017	שִׁפְחָה
139019	וְ
אֵת
139023	לְ
יַעֲקֹב
139026	לְ
אִשָּׁה
וְ
זִלְפָּה
139031	שִׁפְחָה
לֵאָה
139034	לְ
יַעֲקֹב
וְ
וְ
אֵת
139040	שֵׁם
139042	וְ
זִלְפָּה
139045	שִׁפְחָה
לֵאָה
בֵּן
שֵׁנִי
139050	לְ
יַעֲקֹב
וְ
139054	בְּ
139056	אֹ֫שֶׁר
139058	כִּי
וְ
אֵת
139062	שֵׁם
139064	וְ
139066	בְּ
139068	יוֹם
139070	קָצִיר
חִטָּה
וְ
139074	בְּ
139076	הַ
שָׂדֶה
וְ
אֵת
139082	אֶל
139084	לֵאָה
139086	אֵם
139088	וְ
139090	אֶל
לֵאָה
139093	לְ
139096	מִ
139098	דּוּדַי
139100	בֵּן
139102	וְ
139104	לְ
139106	הַ
אֵת
139109	אִישׁ
139111	וְ
139113	לְ
גַּם
139116	אֵת
139118	דּוּדַי
139120	בֵּן
139122	וְ
139124	לְ
כֵּן
139127	עִם
139129	הַ
לַ֫יְלָה
139132	תַּחַת
139134	דּוּדַי
139136	בֵּן
139138	וְ
139140	מִן־
139142	הַ
שָׂדֶה
139145	בְּ
139147	הַ
עֶ֫רֶב
וְ
139151	לְ
וְ
139154	אֶל
139156	כִּי
139158	בְּ
139160	דּוּדַי
139162	בֵּן
139164	וְ
139166	עִם
139169	בְּ
139171	הַ
139173	לַ֫יְלָה
הוּא
וְ
139177	אֶל
לֵאָה
וְ
וְ
139182	לְ
יַעֲקֹב
בֵּן
חֲמִישִׁי
וְ
שָׂכָר
139190	אֲשֶׁר
שִׁפְחָה
139194	לְ
139196	אִישׁ
139198	וְ
שֵׁם
139201	וְ
וְ
בֵּן
שִׁשִּׁי
139206	לְ
יַעֲקֹב
וְ
139211	אֵת
139213	זֶ֫בֶד
טוֹב
הַ
פַּ֫עַם
אִישׁ
139219	כִּי
139221	לְ
139223	שֵׁשׁ
בֵּן
וְ
אֵת
139228	שֵׁם
139230	וְ
וְ
אֵת
139234	שֵׁם
139236	וְ
אֵת
רָחֵל
וְ
139241	אֶל
139243	וְ
אֵת
139246	רֶ֫חֶם
139248	וְ
וְ
וְ
אֵת
139253	חֶרְפָּה
139255	וְ
אֵת
139258	שֵׁם
139261	לְ
139263	לְ
139265	בֵּן
אַחֵר
וְ
139269	כְּ
139271	כַּאֲשֶׁר
אֵת
יוֹסֵף
וְ
139276	אֶל
לָבָן
וְ
139281	אֶל
139283	מָקוֹם
139285	וְ
139287	לְ
139289	אֶ֫רֶץ
139292	נָתַן
ה
139296	אֵת
139298	אִשָּׁה
139300	וְ
139302	אֵת
139304	יֶ֫לֶד
139307	אֲשֶׁר
אֵת
139311	בְּ
הֵן
וְ
כִּי
אֵת
139318	עֲבֹדָה
139321	אֲשֶׁר
וְ
139324	אֶל
139326	אִם
139328	בְּ
139330	עַ֫יִן
139332	וְ
139334	בְּ
139336	גָּלָל
139338	וְ
139340	נָקַב
ה
שָׂכָר
139345	עַל
139347	וְ
וְ
139350	אֶל
139353	אֵת
139355	אֲשֶׁר
וְ
139358	אֵת
139360	אֲשֶׁר
מִקְנֶה
139364	אֵת
139366	כִּי
139368	אֲשֶׁר
139370	לְ
139373	לְ
139375	פָּנֶה
139377	וְ
139379	לְ
רֹב
וְ
אֵת
139385	לְ
139387	רֶ֫גֶל
139389	וְ
עַתָּ֫ה
גַּם
אָֽנֹכִ֫י
139394	לְ
139396	בַּ֫יִת
139398	וְ
139400	לְ
139402	וְ
139404	לְ
139406	אִם
139408	לְ
139410	הַ
139412	דָּבָר
139414	הַ
זֶה
צֹאן
139419	בְּ
139421	כֹּל
139423	צֹאן
139425	הַ
יוֹם
139428	מִ
שָׁם
139431	כֹּל
139433	שֶׂה
139435	נָקֹד
וְ
טָלָא
וְ
139441	כֹּל
139443	שֶׂה
חוּם
139446	בְּ
139448	הַ
כֶּ֫שֶׂב
וְ
139453	טָלָא
וְ
נָקֹד
139457	בְּ
139459	הַ
עֵז
וְ
שָׂכָר
139464	וְ
139466	בְּ
139468	צְדָקָה
139471	בְּ
139473	יוֹם
מָחָר
כִּי
139477	עַל
139479	שָׂכָר
139482	לְ
139484	פָּנֶה
139487	כֹּל
139489	אֲשֶׁר
139492	נָקֹד
וְ
טָלָא
139496	בְּ
139498	הַ
עֵז
וְ
139502	חוּם
139504	בְּ
139506	הַ
כֶּ֫שֶׂב
139509	אֵת
139511	וְ
הֵן
לוּ
139515	כְּ
139517	דָּבָר
139519	וְ
139521	בְּ
139523	הַ
139525	יוֹם
139527	הַ
הוּא
139530	אֵת
139532	הַ
139534	תַּ֫יִשׁ
139537	הַ
עָקֹד
וְ
139541	הַ
טָלָא
וְ
139545	אֵת
139547	כֹּל
139549	הַ
139551	עֵז
139554	הַ
נָקֹד
וְ
139558	הַ
טָלָא
139562	כֹּל
139564	אֲשֶׁר
139566	בְּ
139568	וְ
139570	כֹּל
139572	חוּם
139574	בְּ
139576	הַ
כֶּ֫שֶׂב
וְ
139580	בְּ
139582	יָד
139584	בֵּן
139586	וְ
דֶּ֫רֶךְ
139589	שָׁלֹשׁ
יוֹם
139593	בֵּין
139595	וְ
139597	בֵּין
יַעֲקֹב
וְ
אֵת
139603	צֹאן
לָבָן
139606	הַ
יָתַר
וְ
139610	לְ
139612	מַקֵּל
139615	לִבְנֶה
לַח
וְ
לוּז
וְ
עַרְמוֹן
וְ
139623	בְּ
139625	פִּצְלָה
לָבָן
מַחְשֹׂף
139629	הַ
139631	לָבָן
139633	אֲשֶׁר
עַל
139636	הַ
מַקֵּל
וְ
אֵת
139641	הַ
139643	מַקֵּל
139645	אֲשֶׁר
139648	בְּ
139650	הַ
רַ֫הַט
139653	בְּ
139656	שֹׁ֫קֶת
139658	הַ
מַי
139661	אֲשֶׁר
הַ
צֹאן
139665	לְ
139668	לְ
נֹ֫כַח
139671	הַ
צֹאן
וְ
139675	בְּ
139677	לְ
וְ
הַ
צֹאן
139682	אֶל
139684	הַ
מַקֵּל
וְ
הַ
צֹאן
עָקֹד
נָקֹד
וְ
טָלָא
וְ
הַ
כֶּ֫שֶׂב
וְ
פָּנֶה
139699	הַ
צֹאן
139702	אֶל
139705	עָקֹד
וְ
139708	כֹּל
חוּם
139711	בְּ
139713	צֹאן
לָבָן
וְ
139717	לְ
139720	לְ
139722	בַּד
139724	וְ
139726	עַל
139728	צֹאן
לָבָן
וְ
139732	בְּ
139734	כֹּל
הַ
139737	צֹאן
139739	הַ
קָשַׁר
וְ
אֵת
139744	הַ
מַקֵּל
139747	לְ
139749	עַ֫יִן
139751	הַ
צֹאן
139754	בְּ
139756	הַ
רַ֫הַט
139759	לְ
139761	בְּ
139763	הַ
מַקֵּל
וְ
139767	בְּ
הַ
צֹאן
וְ
הַ
עָטַף
139774	לְ
לָבָן
וְ
הַ
קָשַׁר
139780	לְ
יַעֲקֹב
וְ
הַ
אִישׁ
מְאֹד
מְאֹד
וְ
139789	לְ
139792	צֹאן
רַב
וְ
שִׁפְחָה
וְ
עֶ֫בֶד
וְ
גָּמָל
וְ
חֲמוֹר
וְ
אֵת
139805	דָּבָר
139807	בֵּן
לָבָן
139810	לְ
אֵת
139813	כֹּל
139815	אֲשֶׁר
לְ
139818	אָב
139820	וְ
139822	מִ
139825	מֵאֲשֶׁר
לְ
139828	אָב
139830	אֵת
139832	כֹּל
139834	הַ
139836	כָּבוֹד
139838	הַ
זֶה
וְ
אֵת
139843	פָּנֶה
לָבָן
וְ
הִנֵּה
עִם
139850	כְּ
139852	תְּמוֹל
שִׁלְשֹׁם
וְ
139856	אֶל
יַעֲקֹב
139860	אֶל
139862	אֶ֫רֶץ
139864	אָב
139866	וְ
139868	לְ
139870	מוֹלֶ֫דֶת
139872	וְ
139874	עִם
139876	וְ
וְ
139880	לְ
רָחֵל
וְ
139884	לְ
לֵאָה
הַ
שָׂדֶה
139889	אֶל
139891	צֹאן
139893	וְ
139895	לְ
139897	אֵת
139899	פָּנֶה
139901	אָב
139903	כִּי
139905	אֶל
139908	כְּ
139910	תְּמוֹל
שִׁלְשֹׁם
וְ
אֱלֹהִים
139915	אָב
139918	עִמָּד
139920	וְ
כִּי
139923	בְּ
139925	כֹּל
139927	כֹּחַ
139929	אֵת
139931	אָב
139933	וְ
אָב
139937	בְּ
139939	וְ
אֵת
139942	מַשְׂכֹּ֫רֶת
139944	עֶשֶׂר
מֹנֶה
וְ
139948	לְ
139950	עִמָּד
139952	אִם
שָׂכָר
139955	וְ
כֹּל
139958	הַ
צֹאן
וְ
אִם
שָׂכָר
139964	וְ
כֹּל
139967	הַ
צֹאן
וְ
אֵת
139972	מִקְנֶה
139974	אָב
139976	וְ
139978	לְ
139980	וְ
139982	בְּ
139984	עֵת
הַ
צֹאן
וְ
עַ֫יִן
139990	וְ
139992	בְּ
חֲלוֹם
וְ
הִנֵּה
הַ
139998	עַתּוּד
140000	הַ
140003	עַל
140005	הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
וְ
140013	אֶל
140015	מַלְאָךְ
140017	הַ
אֱלֹהִים
140020	בְּ
חֲלוֹם
יַעֲקֹב
וְ
וְ
עַ֫יִן
140027	וְ
כֹּל
140030	הַ
140032	עַתּוּד
140034	הַ
140037	עַל
140039	הַ
צֹאן
עָקֹד
נָקֹד
וְ
בָּרֹד
כִּי
אֵת
140048	כֹּל
140050	אֲשֶׁר
140052	לְ
140055	הַ
אֵל
140059	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
140062	אֲשֶׁר
140064	אֲשֶׁר
140066	לְ
140069	מִן־
140071	הַ
140073	אֶ֫רֶץ
140075	הַ
זֹאת
וְ
140079	אֶל
140081	אֶ֫רֶץ
140083	מוֹלֶ֫דֶת
140085	וְ
רָחֵל
וְ
לֵאָה
וְ
140091	לְ
140093	הֲ
לְ
140096	חֵ֫לֶק
וְ
נַחֲלָה
140100	בְּ
140102	בַּ֫יִת
140104	אָב
140106	הֲ
140108	לְ
140110	כִּי
וְ
גַּם
אָכַל
אֵת
140116	כֶּ֫סֶף
140118	כִּי
140120	כֹּל
140122	הַ
140124	עֹ֫שֶׁר
140126	אֲשֶׁר
140128	מִ
140130	אָב
140132	לְ
140134	וְ
לְ
140137	בֵּן
140139	וְ
עַתָּ֫ה
כֹּל
140143	אֲשֶׁר
140145	אֶל
140147	וְ
וְ
אֵת
140152	בֵּן
140154	וְ
140156	אֵת
140158	אִשָּׁה
140161	עַל
140163	הַ
גָּמָל
וְ
140167	אֵת
140169	כֹּל
140171	מִקְנֶה
140173	וְ
140175	אֵת
140178	כֹּל
140180	רְכוּשׁ
140183	אֲשֶׁר
140186	מִקְנֶה
140188	קִנְיָן
140191	אֲשֶׁר
140193	בְּ
פַּדָּן
פַּדָּן
140197	לְ
140199	אֶל
140201	יִצְחָק
140203	אָב
140207	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
140212	לְ
אֵת
140215	צֹאן
140217	וְ
אֵת
140220	הַ
140222	תְּרָפִים
140224	אֲשֶׁר
לְ
140227	אָב
140229	וְ
אֵת
140232	לֵב
140234	לָבָן
140236	הַ
אֲרַמִּי
עַל
140240	לְ
140242	כִּי
וְ
הוּא
וְ
140247	כֹּל
140249	אֲשֶׁר
לְ
140252	וְ
וְ
אֵת
140256	הַ
נָהָר
וְ
אֵת
140261	פָּנֶה
140263	הַר
140265	הַ
גִּלְעָד
וְ
140269	לְ
לָבָן
140272	בְּ
140274	הַ
140276	יוֹם
140278	הַ
שְׁלִישִׁי
כִּי
וְ
אֵת
140284	אָח
140287	עִם
140289	וְ
140291	אַחַר
140293	דֶּ֫רֶךְ
140295	שֶׁ֫בַע
יוֹם
וְ
אֵת
140301	בְּ
140303	הַר
140305	הַ
גִּלְעָד
וְ
140309	אֶל
140311	לָבָן
140313	הַ
אֲרַמִּי
140316	בְּ
140318	חֲלוֹם
140320	הַ
לַ֫יְלָה
וְ
140324	לְ
140327	לְ
140329	פֶּן־
140331	עִם
יַעֲקֹב
140335	מִ
טוֹב
140338	עַד
רַע
וְ
אֵת
יַעֲקֹב
וְ
אֵת
140346	אֹ֫הֶל
140349	בְּ
140351	הַ
הַר
וְ
אֵת
140356	אָח
140359	בְּ
140361	הַר
140363	הַ
גִּלְעָד
וְ
140367	לְ
יַעֲקֹב
וְ
אֵת
140372	לֵבָב
140374	וְ
אֵת
140377	בַּת
140380	כְּ
140382	שָׁבָה
חֶ֫רֶב
140385	לְ
מָה
140388	לְ
וְ
אֵת
140392	וְ
140394	לְ
140396	וְ
140399	בְּ
שִׂמְחָה
וְ
140403	בְּ
שִׁיר
140407	בְּ
תֹּף
וְ
140411	בְּ
כִּנּוֹר
וְ
140415	לְ
140418	לְ
140420	בֵּן
140422	וְ
140424	לְ
140426	בַּת
140429	לְ
140431	אֵל
140433	יָד
140435	לְ
140437	עִם
140439	וְ
אֱלֹהִים
140442	אָב
140445	אֶל
140448	לְ
140450	לְ
140453	מִ
140455	עִם
יַעֲקֹב
140459	מִ
טוֹב
140462	עַד
רַע
וְ
עַתָּ֫ה
כִּי
140468	לְ
140470	בַּ֫יִת
140472	אָב
140475	לְ
מָה
אֵת
140479	אֱלֹהִים
140481	וְ
וְ
140484	לְ
לָבָן
כִּי
כִּי
פֶּן־
אֵת
140491	בַּת
140495	מִ
מֵעִם
140499	עִם
140502	אֲשֶׁר
אֵת
140505	אֱלֹהִים
140508	נֶ֫גֶד
140510	אָח
140513	לְ
140515	עִמָּד
140517	וְ
140519	לְ
140521	וְ
כִּי
וְ
140526	בְּ
140528	אֹ֫הֶל
יַעֲקֹב
וְ
140532	בְּ
140534	אֹ֫הֶל
לֵאָה
וְ
140538	בְּ
140540	אֹ֫הֶל
140542	שְׁנַ֫יִם
140544	הַ
אָמָה
וְ
וְ
140549	מִ
140551	אֹ֫הֶל
לֵאָה
וְ
140555	בְּ
140557	אֹ֫הֶל
רָחֵל
וְ
אֵת
140562	הַ
תְּרָפִים
וְ
140566	בְּ
140568	כָּר
140570	הַ
גָּמָל
וְ
140574	עַל
140576	וְ
אֵת
140579	כֹּל
140581	הַ
אֹ֫הֶל
וְ
וְ
140586	אֶל
140588	אָב
140591	בְּ
140593	עַ֫יִן
140595	אָדוֹן
140597	כִּי
140599	לְ
140601	מִ
140603	פָּנֶה
140605	כִּי
דֶּ֫רֶךְ
אִשָּׁה
לְ
140610	וְ
וְ
אֵת
140614	הַ
תְּרָפִים
וְ
140618	לְ
יַעֲקֹב
וְ
140622	בְּ
לָבָן
וְ
וְ
140627	לְ
לָבָן
פֶּ֫שַׁע
140631	חַטָּאת
140633	כִּי
140635	אַחַר
140637	כִּי
אֵת
140640	כֹּל
140642	כְּלִי
140645	מִ
140647	כֹּל
140649	כְּלִי
140651	בַּ֫יִת
140654	נֶ֫גֶד
140657	אָח
140659	וְ
140661	אָח
140663	וְ
140665	בֵּין
140667	שְׁנַ֫יִם
140669	זֶה
140671	עֶשְׂרִים
שָׁנָה
עִם
140676	רָחֵל
140678	וְ
140680	עֵז
140682	וְ
אַ֫יִל
140685	צֹאן
140688	אֶל
140691	מִ
140693	יָד
140698	גָּנַב
יוֹם
וְ
140702	גָּנַב
לַ֫יְלָה
140705	בְּ
140707	הַ
יוֹם
וְ
140711	בְּ
140713	הַ
לַ֫יְלָה
וְ
שֵׁנָה
140719	מִ
140721	עַ֫יִן
140723	לְ
140725	עֶשְׂרִים
שָׁנָה
140728	בְּ
140730	בַּ֫יִת
140733	אַרְבַּע
עָשָׂר
שָׁנָה
140737	בְּ
140739	שְׁנַ֫יִם
140741	בַּת
140743	וְ
שֵׁשׁ
שָׁנָה
140747	בְּ
140749	צֹאן
140751	וְ
אֵת
140754	מַשְׂכֹּ֫רֶת
140756	עֶשֶׂר
מֹנֶה
לוּלֵא
140760	אֱלֹהִים
140762	אָב
140766	אֱלֹהִים
אַבְרָהָם
וְ
140770	פַּ֫חַד
יִצְחָק
140773	לְ
140775	כִּי
140777	אֵת
140779	עֳנִי
140781	וְ
140783	אֵת
140785	יְגִיעַ
140787	כַּף
140789	וְ
וְ
וְ
140793	אֶל
יַעֲקֹב
הַ
בַּת
בַּת
140799	וְ
הַ
בֵּן
בֵּן
140804	וְ
הַ
צֹאן
צֹאן
140809	וְ
140811	כֹּל
140813	אֲשֶׁר
לְ
140816	וְ
140818	לְ
140820	בַּת
140823	לְ
אֵ֫לֶּה
הַ
יוֹם
אוֹ
140829	לְ
140832	בֵּן
140835	אֲשֶׁר
וְ
עַתָּ֫ה
140839	יָלַךְ
ה
אֲנִי
וְ
אַתָּ֫ה
וְ
140846	לְ
עֵד
140850	בֵּין
140852	וְ
140854	בֵּין
140856	וְ
וְ
וְ
140860	לְ
140862	אָח
140864	וְ
וְ
וְ
140868	עַל
140870	הַ
גַּל
וְ
140874	לְ
140876	יְגַר
שָֽׂהֲדוּ
וְ
140880	לְ
140882	וְ
הַ
140885	גַּל
140887	הַ
זֶה
140891	בֵּין
140893	וְ
140895	בֵּין
140897	הַ
יוֹם
140900	עַל
כֵּן
שֵׁם
140904	וְ
הַ
מִצְפָּה
140908	אֲשֶׁר
140911	בֵּין
140913	וְ
140915	בֵּין
140917	כִּי
אִישׁ
140920	מִ
140922	רֵעַ
140924	אִם
אֵת
140927	בַּת
140929	וְ
אִם
140932	עַל
140934	בַּת
140937	עִם
140941	בֵּין
140943	וְ
140945	בֵּין
140947	וְ
140949	לְ
יַעֲקֹב
הִנֵּה
הַ
140954	גַּל
140956	הַ
זֶה
וְ
הִנֵּה
הַ
140962	מַצֵּבָה
140964	אֲשֶׁר
140967	בֵּין
140969	וְ
140971	בֵּין
140973	הַ
140975	גַּל
140977	הַ
זֶה
וְ
הַ
מַצֵּבָה
אִם
140984	אֶל
140986	אֵת
140988	הַ
140990	גַּל
140992	הַ
זֶה
וְ
אִם
140997	אֶל
141000	אֵת
141002	הַ
141004	גַּל
141006	הַ
זֶה
וְ
141010	אֵת
141012	הַ
141014	מַצֵּבָה
141016	הַ
זֹאת
141019	לְ
רָעָה
141023	אֱלֹהִים
אַבְרָהָם
וְ
141027	אֱלֹהִים
נָחוֹר
141030	בֵּין
141033	אֱלֹהִים
141035	אָב
141037	וְ
141039	בְּ
141041	פַּ֫חַד
141044	אָב
141046	יִצְחָק
וְ
141049	בְּ
141051	הַ
הַר
וְ
141055	לְ
141057	אָח
141060	לְ
וְ
וְ
141064	בְּ
141066	הַ
הַר
וְ
141070	בְּ
141072	הַ
בֹּ֫קֶר
וְ
141077	לְ
141079	בֵּן
141081	וְ
141083	לְ
141085	בַּת
141087	וְ
אֵת
141090	וְ
וְ
141093	לְ
141095	מָקוֹם
141097	וְ
141099	לְ
141101	דֶּ֫רֶךְ
141103	וְ
141105	בְּ
141107	מַלְאָךְ
אֱלֹהִים
וְ
141111	כְּ
141113	כַּאֲשֶׁר
מַחֲנֶה
אֱלֹהִים
וְ
שֵׁם
141119	הַ
141121	מָקוֹם
141123	הַ
הוּא
וְ
141127	לְ
141129	פָּנֶה
141132	אֶל
141134	עֵשָׂו
141136	אָח
141141	אֶ֫רֶץ
ה
שֵׂעִיר
141145	שָׂדֶה
אֱדוֹם
וְ
אֵת
141151	לְ
141153	אָמַר
נ
141157	לְ
141159	אָדוֹן
141162	לְ
עֵשָׂו
141165	עֶ֫בֶד
141167	יַעֲקֹב
141169	עִם
לָבָן
וְ
141173	עַד
עַתָּ֫ה
וְ
141177	לְ
141180	שׁוֹר
וְ
חֲמוֹר
141184	צֹאן
וְ
עֶ֫בֶד
וְ
שִׁפְחָה
וְ
141191	שָׁלַח
ה
141194	לְ
141196	לְ
141198	אָדוֹן
141201	לְ
141203	בְּ
141205	עַ֫יִן
141207	וְ
הַ
מַלְאָךְ
141211	אֶל
יַעֲקֹב
141214	לְ
141217	אֶל
141219	אָח
141222	אֶל
עֵשָׂו
וְ
גַּם
141227	לְ
וְ
141230	אַרְבַּע
מֵאָה
אִישׁ
עִם
141235	וְ
וְ
141238	לְ
141240	וְ
141242	אֵת
141244	הַ
141246	עַם
141248	אֲשֶׁר
אֵת
141251	וְ
141253	אֵת
141255	הַ
צֹאן
וְ
141259	אֵת
141261	הַ
בָּקָר
וְ
141265	הַ
גָּמָל
141268	לְ
141270	שְׁנַ֫יִם
מַחֲנֶה
וְ
אִם
141275	אֶל
141277	הַ
141279	מַחֲנֶה
141281	הַ
אֶחָד
וְ
וְ
הַ
141287	מַחֲנֶה
141289	הַ
שָׁאַר
141292	לְ
פְּלֵיטָה
וְ
141298	אֱלֹהִים
141301	אָב
141303	אַבְרָהָם
וְ
141306	אֱלֹהִים
141309	אָב
141311	יִצְחָק
141313	יהוה
141315	הַ
141318	אֶל
141322	לְ
141324	אֶ֫רֶץ
141326	וְ
141328	לְ
141330	מוֹלֶ֫דֶת
141332	וְ
141334	עִם
141339	מִ
141341	כֹּל
141343	הַ
חֶ֫סֶד
וְ
141347	מִ
141349	כֹּל
141351	הַ
אֱמֶת
141354	אֲשֶׁר
141356	אֵת
141358	עֶ֫בֶד
141360	כִּי
141362	בְּ
141364	מַקֵּל
141366	אֵת
141368	הַ
141370	יַרְדֵּן
141372	הַ
זֶה
וְ
עַתָּ֫ה
141377	לְ
141379	שְׁנַ֫יִם
מַחֲנֶה
141383	מִ
141385	יָד
141387	אָח
141390	מִ
141392	יָד
עֵשָׂו
כִּי
אֵת
141397	פֶּן־
וְ
אֵם
141401	עַל
בֵּן
וְ
141405	עִם
141407	וְ
אֵת
141410	זֶ֫רַע
141413	כְּ
141416	חוֹל
141418	הַ
יָם
141421	אֲשֶׁר
141423	מִ
רֹב
וְ
141427	בְּ
141429	הַ
141431	לַ֫יְלָה
141433	הַ
הוּא
וְ
141437	מִן־
141439	הַ
141442	בְּ
141444	יָד
141447	לְ
141449	עֵשָׂו
141451	אָח
141455	עֵז
מֵאָה
וְ
141459	תַּ֫יִשׁ
עֶשְׂרִים
141463	רָחֵל
מֵאָה
וְ
141467	אַ֫יִל
עֶשְׂרִים
141472	גָּמָל
יָנַק
וְ
141476	בֵּן
141478	שְׁלֹשִׁים
141481	פָּרָה
אַרְבָּעִים
וְ
141485	פַּר
עֶשֶׂר
141489	אָתוֹן
עֶשְׂרִים
וְ
141493	עַ֫יִר
עֶשֶׂר
וְ
141497	בְּ
141499	יָד
141501	עֶ֫בֶד
141503	עֵ֫דֶר
141505	לְ
141507	בַּד
141509	וְ
141511	אֶל
141513	עֶ֫בֶד
141516	לְ
141518	פָּנֶה
141520	וְ
141523	בֵּין
עֵ֫דֶר
וְ
141527	בֵּין
עֵ֫דֶר
וְ
אֵת
141532	הַ
רִאשׁוֹן
141535	לְ
כִּי
עֵשָׂו
141539	אָח
141541	וְ
141543	לְ
לְ
מִי
וְ
וְ
לְ
מִי
אֵ֫לֶּה
141552	לְ
141554	פָּנֶה
141556	וְ
141558	לְ
141560	עֶ֫בֶד
141563	לְ
יַעֲקֹב
מִנְחָה
141569	לְ
141571	אָדוֹן
141574	לְ
עֵשָׂו
וְ
הִנֵּה
גַּם
הוּא
אַחַר
141582	וְ
גַּם
141585	אֵת
141587	הַ
שֵׁנִי
גַּם
141591	אֵת
141593	הַ
שְׁלִישִׁי
גַּם
141597	אֵת
141599	כֹּל
141601	הַ
141604	אַחַר
141606	הַ
עֵ֫דֶר
141609	לְ
141611	כְּ
141613	הַ
141615	דָּבָר
141617	הַ
זֶה
141620	דָבַר
נ
141623	אֶל
עֵשָׂו
141626	בְּ
אֵת
141629	וְ
גַּם
הִנֵּה
141633	עֶ֫בֶד
141635	יַעֲקֹב
אַחַר
141638	כִּי
פָּנֶה
141642	בְּ
141644	הַ
141646	מִנְחָה
141648	הַ
141651	לְ
141653	פָּנֶה
141655	וְ
141657	אַחַר
כֵּן
פָּנֶה
141661	אוּלַי
פָּנֶה
141664	וְ
הַ
מִנְחָה
141668	עַל
141670	פָּנֶה
141672	וְ
141674	בְּ
141676	הַ
141678	לַ֫יְלָה
141680	הַ
הוּא
141683	בְּ
141685	הַ
מַחֲנֶה
וְ
141689	בְּ
141691	הַ
141693	לַ֫יְלָה
הוּא
וְ
141697	אֵת
141699	שְׁנַ֫יִם
141701	אִשָּׁה
141703	וְ
141705	אֵת
141707	שְׁנַ֫יִם
141709	שִׁפְחָה
141711	וְ
141713	אֵת
141716	אֶחָד
עָשָׂר
141719	יֶ֫לֶד
141721	וְ
אֵת
141724	מַעֲבָר
יַבֹּק
וְ
וְ
אֵת
141730	הַ
נַ֫חַל
וְ
אֵת
141736	אֲשֶׁר
לְ
141739	וְ
141741	לְ
141743	בַּד
141745	וְ
141747	עִם
141750	עַד
הַ
שַׁ֫חַר
וְ
כִּי
141756	לְ
141758	וְ
141760	בְּ
141762	כַּף
141764	יָרֵךְ
141766	וְ
כַּף
141769	יָרֵךְ
יַעֲקֹב
141772	בְּ
141774	עִם
141776	וְ
כִּי
הַ
שַׁ֫חַר
וְ
141782	כִּי אם־
כִּי אם־
וְ
141786	אֶל
141788	שֵׁם
141790	וְ
וְ
שֵׁם
141795	כִּי אם־
כִּי אם־
כִּי
141800	עִם
אֱלֹהִים
וְ
141804	עִם
אִישׁ
וְ
וְ
וְ
141810	נָגַד
ה
שֵׁם
141814	וְ
לְ
מָה
זֶה
141819	לְ
141821	שֵׁם
141823	וְ
אֵת
141826	וְ
שֵׁם
141829	הַ
מָקוֹם
כִּי
פָּנֶה
141834	אֶל
פָּנֶה
וְ
נֶ֫פֶשׁ
141839	וְ
141841	לְ
141843	הַ
שֶׁ֫מֶשׁ
141846	כְּ
141848	כַּאֲשֶׁר
אֵת
פְּנוּאֵל
וְ
141853	עַל
141855	יָרֵךְ
141858	עַל
כֵּן
בֵּן
יִשְׂרָאֵל
אֵת
141865	גִּיד
141867	הַ
נָשֶׁה
141870	אֲשֶׁר
עַל
141873	כַּף
141875	הַ
יָרֵךְ
141878	עַד
141880	הַ
141882	יוֹם
141884	הַ
זֶה
כִּי
141888	בְּ
141890	כַּף
141892	יָרֵךְ
יַעֲקֹב
141895	בְּ
141897	גִּיד
141899	הַ
נָשֶׁה
וְ
עַ֫יִן
141904	וְ
וְ
הִנֵּה
וְ
עִם
141911	אַרְבַּע
מֵאָה
אִישׁ
וְ
אֵת
141917	הַ
יֶ֫לֶד
141921	עַל
לֵאָה
וְ
141925	עַל
רָחֵל
וְ
141929	עַל
141931	שְׁנַ֫יִם
141933	הַ
שִׁפְחָה
וְ
141937	אֵת
141939	הַ
שִׁפְחָה
וְ
141943	אֵת
141945	יֶ֫לֶד
141947	וְ
141949	אֵת
לֵאָה
וְ
141953	יֶ֫לֶד
141955	וְ
141957	אֵת
רָחֵל
וְ
141961	אֵת
יוֹסֵף
וְ
141965	לְ
141967	פָּנֶה
141969	וְ
141971	אֶ֫רֶץ
ה
שֶׁ֫בַע
פַּ֫עַם
141976	עַד
141978	עַד
141980	אָח
141982	וְ
141984	לְ
וְ
וְ
141988	עַל
141990	צַוָּאר
141992	וְ
וְ
וְ
אֵת
141997	עַ֫יִן
141999	וְ
142001	אֵת
142003	הַ
אִשָּׁה
וְ
142007	אֵת
142009	הַ
יֶ֫לֶד
וְ
142013	לְ
142015	וְ
הַ
142018	יֶ֫לֶד
142020	אֲשֶׁר
אֵת
142023	עֶ֫בֶד
142025	וְ
142028	הַ
שִׁפְחָה
הֵנָּה
וְ
142033	יֶ֫לֶד
142035	וְ
וְ
גַּם
142039	לֵאָה
וְ
142042	יֶ֫לֶד
142044	וְ
וְ
יוֹסֵף
וְ
רָחֵל
וְ
וְ
142052	לְ
142054	כֹּל
142056	הַ
142059	מַחֲנֶה
142061	הַ
זֶה
142064	אֲשֶׁר
וְ
לְ
142068	בְּ
142070	עַ֫יִן
142072	אָדוֹן
142074	וְ
142076	לְ
142079	אָח
142082	לְ
142085	אֲשֶׁר
לְ
142088	וְ
אִם
142091	בְּ
142093	עַ֫יִן
142095	וְ
מִנְחָה
142099	מִ
142101	יָד
142103	כִּי עַל כֵּן
142106	כִּי עַל כֵּן
כִּי עַל כֵּן
פָּנֶה
142111	כְּ
פָּנֶה
אֱלֹהִים
וְ
אֵת
142118	בְּרָכָה
142121	אֲשֶׁר
142123	לְ
142125	כִּי
וְ
כִּי
142129	לְ
142131	וְ
142133	בְּ
142135	וְ
וְ
וְ
וְ
142141	לְ
נֶ֫גֶד
142144	וְ
142146	אֶל
142148	אָדוֹן
142150	כִּי
הַ
יֶ֫לֶד
וְ
142155	הַ
צֹאן
וְ
142159	הַ
בָּקָר
142162	עַל
142164	וְ
יוֹם
אֶחָד
וְ
כֹּל
142170	הַ
צֹאן
אָדוֹן
142175	לְ
142177	פָּנֶה
142179	עֶ֫בֶד
142181	וְ
142183	לְ
142185	אַט
142189	לְ
142191	רֶ֫גֶל
142193	הַ
142195	מְלָאכָה
142197	אֲשֶׁר
לְ
142200	פָּנֶה
142202	וְ
142204	לְ
142206	רֶ֫גֶל
142208	הַ
יֶ֫לֶד
עַד
142212	אֲשֶׁר
142214	אֶל
142216	אָדוֹן
142219	שֵׂעִיר
ה
וְ
142223	עִם
142226	מִן־
142228	הַ
142230	עַם
142232	אֲשֶׁר
אֵת
142235	וְ
לְ
מָה
142239	בְּ
142241	עַ֫יִן
142243	אָדוֹן
142245	וְ
142247	בְּ
142249	הַ
142251	יוֹם
142253	הַ
הוּא
142256	לְ
142258	דֶּ֫רֶךְ
142261	שֵׂעִיר
ה
וְ
142265	סֻכּוֹת
ה
וְ
142269	לְ
142271	וְ
142273	לְ
142275	מִקְנֶה
142278	עַל
כֵּן
שֵׁם
142282	הַ
מָקוֹם
וְ
142286	עִיר
שְׁכֶם
142289	אֲשֶׁר
בְּ
142292	אֶ֫רֶץ
כְּנַ֫עַן
142295	בְּ
142297	מִ
פַּדָּן
פַּדָּן
וְ
142302	אֵת
142304	פָּנֶה
142306	הַ
עִיר
וְ
אֵת
142312	חֶלְקָה
142314	הַ
שָׂדֶה
142317	אֲשֶׁר
אֹ֫הֶל
142321	מִ
142323	יָד
142325	בֵּן
142327	חֲמוֹר
142329	אָב
שְׁכֶם
142332	בְּ
142334	מֵאָה
קְשִׂיטָה
וְ
וְ
142339	לְ
142341	אֵל
142343	אֱלֹהִים
יִשְׂרָאֵל
וְ
142347	דִּינָה
142349	בַּת
לֵאָה
142352	אֲשֶׁר
142354	לְ
יַעֲקֹב
142357	לְ
142359	בְּ
142361	בַּת
142363	הַ
אֶ֫רֶץ
וְ
אֵת
142368	שְׁכֶם
142370	בֵּן
142373	חֲמוֹר
142375	הַ
חִוִּי
142378	נָשִׂיא
142380	הַ
אֶ֫רֶץ
וְ
אֵת
142385	וְ
142387	אֵת
142389	וְ
וְ
נֶ֫פֶשׁ
142394	בְּ
142396	דִּינָה
142398	בַּת
יַעֲקֹב
וְ
אֵת
142403	הַ
נַעֲרָה
וְ
142407	עַל
142409	לֵב
142411	הַ
נַעֲרָה
וְ
142415	אֶל
142417	חֲמוֹר
142419	אָב
142422	לְ
142424	לְ
142426	אֵת
142428	הַ
142430	יַלְדָּה
142432	הַ
זֹאת
142435	לְ
אִשָּׁה
וְ
כִּי
אֵת
142441	דִּינָה
142443	בַּת
142445	וְ
בֵּן
142449	אֵת
142451	מִקְנֶה
142454	בְּ
142456	הַ
שָׂדֶה
וְ
142460	עַד
וְ
חֲמוֹר
142464	אָב
שְׁכֶם
142467	אֶל
יַעֲקֹב
142470	לְ
142472	אֵת
142474	וְ
בֵּן
יַעֲקֹב
142478	מִן־
142480	הַ
שָׂדֶה
142483	כְּ
וְ
הַ
אִישׁ
וְ
142489	לְ
142491	כִּי
142493	בְּ
יִשְׂרָאֵל
142496	לְ
142498	אֵת
142500	בַּת
יַעֲקֹב
וְ
וְ
142505	אֵת
142508	לְ
142510	שְׁכֶם
142512	בֵּן
142514	נֶ֫פֶשׁ
142517	בְּ
142519	בַּת
142521	אֵת
142524	לְ
142527	לְ
אִשָּׁה
וְ
142532	אֵת
142534	בַּת
142537	לְ
142539	וְ
אֵת
142542	בַּת
142545	לְ
142547	וְ
142549	אֵת
142551	וְ
הַ
אֶ֫רֶץ
142555	לְ
142557	פָּנֶה
142559	וְ
וְ
142562	בְּ
142564	וְ
142567	אֶל
142569	אָב
142571	וְ
142573	אֶל
142575	אָח
142578	בְּ
142580	עַ֫יִן
142582	וְ
142584	אֲשֶׁר
142586	אֶל
142589	עַל
142591	מֹ֫הַר
וְ
מַתָּן
וְ
142596	כְּ
142598	כַּאֲשֶׁר
142600	אֶל
142602	וְ
142604	לְ
142606	אֵת
142608	הַ
נַעֲרָה
142611	לְ
אִשָּׁה
וְ
בֵּן
יַעֲקֹב
142617	אֵת
שְׁכֶם
וְ
142621	אֵת
142623	חֲמוֹר
142625	אָב
142628	בְּ
מִרְמָה
וְ
142632	אֲשֶׁר
אֵת
142635	דִּינָה
142637	אָחוֹת
142639	וְ
142641	אֶל
142644	לְ
הַ
142647	דָּבָר
142649	הַ
זֶה
142652	לְ
אֵת
142655	אָחוֹת
142658	לְ
142660	אִישׁ
142662	אֲשֶׁר
לְ
142665	כִּי
142667	לְ
142670	אַךְ
142672	בְּ
זֹאת
142675	לְ
142677	אִם
142679	כְּמוֹ
142682	לְ
142684	לְ
142686	כֹּל
זָכָר
וְ
אֵת
142691	בַּת
142694	לְ
142696	וְ
אֵת
142699	בַּת
142702	לְ
142704	וְ
142706	אֵת
142708	וְ
142710	לְ
142712	עַם
אֶחָד
וְ
אִם
142717	אֶל
142720	לְ
וְ
אֵת
142724	בַּת
142726	וְ
וְ
דָּבָר
142732	בְּ
142734	עַ֫יִן
חֲמוֹר
וְ
142738	בְּ
142740	עַ֫יִן
142742	שְׁכֶם
142744	בֵּן
חֲמוֹר
וְ
הַ
נַ֫עַר
142750	לְ
הַ
דָּבָר
כִּי
142755	בְּ
142757	בַּת
יַעֲקֹב
וְ
142761	מִ
142763	כֹּל
142765	בַּ֫יִת
142767	אָב
142769	וְ
חֲמוֹר
וְ
142773	שְׁכֶם
142775	בֵּן
142778	אֶל
142780	שַׁ֫עַר
142782	עִיר
142784	וְ
142786	אֶל
142788	אִישׁ
142790	עִיר
142793	לְ
142795	הַ
142797	אִישׁ
142799	הַ
אֵ֫לֶּה
142802	אֵת
142804	וְ
142806	בְּ
142808	הַ
אֶ֫רֶץ
וְ
אֵת
142813	וְ
142815	הַ
אֶ֫רֶץ
הִנֵּה
רָחָב
יָד
142821	לְ
142823	פָּנֶה
142825	אֵת
142827	בַּת
142830	לְ
142833	לְ
אִשָּׁה
וְ
אֵת
142838	בַּת
142841	לְ
142844	אַךְ
142846	בְּ
זֹאת
142849	לְ
142851	הַ
אִישׁ
142854	לְ
142856	אֵת
142859	לְ
142861	לְ
142863	עַם
אֶחָד
142866	בְּ
142868	לְ
142870	כֹּל
זָכָר
142873	כְּ
142875	כַּאֲשֶׁר
142878	מִקְנֶה
142880	וְ
142882	קִנְיָן
142884	וְ
142886	כֹּל
142888	בְּהֵמָה
142890	הֲ
לְ
142894	לְ
142896	וְ
142898	אֵת
142900	וְ
142903	אֶל
חֲמוֹר
וְ
142907	אֶל
142909	שְׁכֶם
142911	בֵּן
142913	כֹּל
142915	יָצָא
142917	שַׁ֫עַר
142919	עִיר
142921	וְ
142923	כֹּל
זָכָר
142926	כֹּל
142928	יָצָא
142930	שַׁ֫עַר
142932	עִיר
142934	וְ
142936	בְּ
142938	הַ
142940	יוֹם
142942	הַ
שְׁלִישִׁי
142945	בְּ
וְ
142948	שְׁנַ֫יִם
142950	בֵּן
יַעֲקֹב
142954	שִׁמְעוֹן
וְ
לֵוִי
142958	אָח
דִּינָה
חֶ֫רֶב
142962	וְ
142964	עַל
142966	הַ
עִיר
וְ
כֹּל
זָכָר
וְ
142973	אֵת
חֲמוֹר
וְ
142977	אֵת
142979	שְׁכֶם
142981	בֵּן
142984	לְ
142986	פֶּה
חֶ֫רֶב
וְ
אֵת
דִּינָה
142992	מִ
142994	בַּ֫יִת
שְׁכֶם
וְ
בֵּן
יַעֲקֹב
143000	עַל
143002	הַ
חָלָל
וְ
הַ
143007	עִיר
143009	אֲשֶׁר
אָחוֹת
143013	אֵת
143015	צֹאן
143017	וְ
143019	אֵת
143021	בָּקָר
143023	וְ
143025	אֵת
143027	חֲמוֹר
143029	וְ
143031	אֵת
143033	אֲשֶׁר
בְּ
143036	הַ
עִיר
וְ
143040	אֵת
143042	אֲשֶׁר
בְּ
143045	הַ
שָׂדֶה
וְ
143049	אֵת
143051	כֹּל
143053	חַ֫יִל
143055	וְ
143057	אֵת
143059	כֹּל
143061	טַף
143063	וְ
143065	אֵת
143067	אִשָּׁה
143070	שָׁבָה
וְ
בָּזַז
וְ
אֵת
143076	כֹּל
143078	אֲשֶׁר
בְּ
143081	הַ
בַּ֫יִת
וְ
143086	אֶל
שִׁמְעוֹן
וְ
143090	אֶל
לֵוִי
אֵת
143095	לְ
143098	בְּ
143100	יָשַׁב
143102	הַ
אֶ֫רֶץ
143106	בְּ
143108	הַ
כְּנַעֲנִי
וְ
143112	בְּ
143114	הַ
פְּרִזִּי
וְ
מַת
מִסְפָּר
וְ
143121	עַל
143123	וְ
וְ
אֲנִי
וְ
143128	בַּ֫יִת
143130	וְ
הַ
143133	כְּ
זָנָה
אֵת
143137	אָחוֹת
143139	וְ
143141	אֶל
יַעֲקֹב
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
וְ
143148	לְ
143150	הַ
143152	אֵל
143154	הַ
143157	אֶל
143160	בְּ
143162	מִ
143164	פָּנֶה
143166	עֵשָׂו
143168	אָח
143170	וְ
143173	אֶל
143175	בַּ֫יִת
143177	וְ
143179	אֶל
143181	כֹּל
143183	אֲשֶׁר
עִם
143186	אֵת
143189	אֱלֹהִים
143191	הַ
נֵכָר
143194	אֲשֶׁר
בְּ
143197	תָּ֫וֶךְ
143199	וְ
וְ
שִׂמְלָה
143203	וְ
וְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
143209	לְ
143211	הַ
143213	אֵל
143215	הַ
143217	אֵת
143220	בְּ
143222	יוֹם
143224	צָרָה
143226	וְ
143228	עִמָּד
143231	בְּ
143233	הַ
143235	דֶּ֫רֶךְ
143237	אֲשֶׁר
וְ
143240	אֶל
יַעֲקֹב
143243	אֵת
143245	כֹּל
143248	אֱלֹהִים
143250	הַ
נֵכָר
143253	אֲשֶׁר
בְּ
143256	יָד
143258	וְ
143260	אֵת
143262	הַ
143264	נֶ֫זֶם
143266	אֲשֶׁר
בְּ
143269	אֹ֫זֶן
143271	וְ
אֵת
143275	תַּחַת
143277	הַ
143279	אֵלָה
143281	אֲשֶׁר
עִם
שְׁכֶם
וְ
וְ
חִתָּה
אֱלֹהִים
143289	עַל
143291	הַ
143293	עִיר
143295	אֲשֶׁר
סָבִיב
143298	וְ
143300	אַחַר
143302	בֵּן
יַעֲקֹב
וְ
143306	יַעֲקֹב
143310	לוּז
ה
143313	אֲשֶׁר
בְּ
143316	אֶ֫רֶץ
כְּנַ֫עַן
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
הוּא
וְ
143323	כֹּל
143325	הַ
143327	עַם
143329	אֲשֶׁר
עִם
143332	וְ
וְ
143335	לְ
143337	הַ
מָקוֹם
אֵל
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
כִּי
143344	אֶל
143346	הַ
אֱלֹהִים
143349	בְּ
143351	מִ
143353	פָּנֶה
143355	אָח
143357	וְ
דְּבוֹרָה
143360	יָנַק
רִבְקָה
וְ
143364	מִ
143366	תַּחַת
143368	לְ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
143372	תַּחַת
143374	הַ
אַלּוֹן
וְ
שֵׁם
143379	439+
אַלּוֹן בָּכוּת
וְ
143383	אֶל
יַעֲקֹב
143386	בְּ
143388	מִ
פַּדָּן
פַּדָּן
וְ
אֵת
143394	וְ
143396	לְ
143398	שֵׁם
143400	שֵׁם
143403	כִּי אם־
כִּי אם־
שֵׁם
143407	וְ
אֵת
143410	שֵׁם
143412	וְ
143414	לְ
143416	אֵל
שַׁדַּי
וְ
גּוֹי
וְ
143422	קָהָל
גּוֹי
143425	מִן־
143427	וְ
143429	מִ
143431	חָלָץ
143433	וְ
143435	אֵת
143437	הַ
143439	אֶ֫רֶץ
143441	אֲשֶׁר
143444	לְ
אַבְרָהָם
וְ
143448	לְ
יִצְחָק
143451	לְ
143453	וְ
143455	לְ
143458	זֶ֫רַע
143461	אַחַר
143463	אֵת
143465	הַ
אֶ֫רֶץ
וְ
143470	מִ
עַל
143474	בְּ
143476	הַ
143478	מָקוֹם
143480	אֲשֶׁר
143482	אֵת
143484	וְ
מַצֵּבָה
143487	בְּ
143489	הַ
143491	מָקוֹם
143493	אֲשֶׁר
143495	אֵת
143498	מַצֶּבֶת
אֶ֫בֶן
וְ
143502	עַל
143504	וְ
143506	עַל
143508	וְ
אֵת
143511	שֵׁם
143513	הַ
143515	מָקוֹם
143517	אֲשֶׁר
143519	אֵת
143521	בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
143525	מִ
בֵּֽיתְ־אֵל
בֵּֽיתְ־אֵל
וְ
כִּבְרָה
143531	הַ
אֶ֫רֶץ
143534	לְ
וְ
וְ
143538	בְּ
וְ
143541	בְּ
143543	בְּ
וְ
143546	לְ
143548	הַ
יָלַד
כִּי
גַּם
זֶה
143554	לְ
143556	וְ
143558	בְּ
נֶ֫פֶשׁ
143561	כִּי
וְ
שֵׁם
143565	בֶּן־אוֹנִ֑י
בֶּן־אוֹנִ֑י
וְ
אָב
143571	לְ
143573	וְ
וְ
143576	בְּ
143578	דֶּ֫רֶךְ
143580	אֶפְרָ֫תָה
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
143585	עַל
143587	קְבֻרָה
143589	מַצֶּבֶת
143591	קְבֻרָה
רָחֵל
143594	עַד
143596	הַ
יוֹם
וְ
וְ
אֹ֫הֶל
143603	מִ
143605	הָֽ֫לְאָה
143607	לְ
מִגְדַּל־עֵ֫דֶר
מִגְדַּל־עֵ֫דֶר
וְ
143612	בְּ
143614	בְּ
143616	הַ
143618	אֶ֫רֶץ
143620	הַ
הוּא
וְ
וְ
143625	אֵת
143627	בִּלְהָה
143629	פִּלֶ֫גֶשׁ
143631	אָב
143633	וְ
וְ
בֵּן
יַעֲקֹב
143638	שְׁנַ֫יִם
עָשָׂר
בֵּן
לֵאָה
143644	בְּכוֹר
יַעֲקֹב
רְאוּבֵן
וְ
143649	שִׁמְעוֹן
וְ
לֵוִי
וְ
יְהוּדָה
וְ
יִשָּׂשכָר
וְ
זְבוּלֻן
בֵּן
רָחֵל
יוֹסֵף
וְ
בִּנְיָמִין
וְ
בֵּן
143666	בִּלְהָה
143668	שִׁפְחָה
רָחֵל
דָּן
וְ
נַפְתָּלִי
וְ
בֵּן
143676	זִלְפָּה
143678	שִׁפְחָה
לֵאָה
גָּד
וְ
אָשֵׁר
143684	בֵּן
יַעֲקֹב
143687	אֲשֶׁר
143689	לְ
143692	בְּ
פַּדָּן
פַּדָּן
וְ
143697	אֶל
143699	יִצְחָק
143701	אָב
143704	מַמְרֵא
143706	קִרְיַת אַרְבַּע
קִרְיַת אַרְבַּע
143709	אֲשֶׁר
אַבְרָהָם
וְ
יִצְחָק
וְ
יוֹם
יִצְחָק
143717	מֵאָה
שָׁנָה
וְ
143721	שְׁמֹנִים
שָׁנָה
וְ
וְ
וְ
143727	אֶל
143729	עַם
143731	זָקֵן
וְ
143734	שָׂבֵעַ
יוֹם
וְ
אֵת
143740	עֵשָׂו
וְ
יַעֲקֹב
143744	בֵּן
143746	וְ
תּוֹלֵדוֹת
143749	עֵשָׂו
אֵת
143752	אִשָּׁה
143755	מִ
143757	בַּת
כְּנַ֫עַן
143760	אֵת
143762	עָדָה
143764	בַּת
143766	אֵלוֹן
143768	הַ
חִתִּי
וְ
143772	אֵת
143775	אׇהֳלִיבָמָה
143777	בַּת
עֲנָה
143780	בַּת
143782	צִבְעוֹן
143784	הַ
חִוִּי
וְ
אֵת
143790	בָּֽשְׂמַת
143792	בַּת
יִשְׁמָעֵאל
143795	אָחוֹת
נְבָיוֹת
וְ
143799	לְ
עֵשָׂו
אֵת
אֱלִיפַז
וְ
אֵת
רְעוּאֵל
וְ
143808	אֵת
יְעוּשׁ
וְ
143812	אֵת
יַעְלָם
וְ
143816	אֵת
קֹ֫רַח
143819	בֵּן
עֵשָׂו
143822	אֲשֶׁר
143824	לְ
143827	בְּ
143829	אֶ֫רֶץ
כְּנַ֫עַן
וְ
143833	אֵת
143835	אִשָּׁה
143837	וְ
143839	אֵת
143841	בֵּן
143843	וְ
143845	אֵת
143847	בַּת
143849	וְ
143851	אֵת
143853	כֹּל
143855	נֶ֫פֶשׁ
143857	בַּ֫יִת
143859	וְ
143861	אֵת
143863	מִקְנֶה
143865	וְ
143867	אֵת
143869	כֹּל
143871	בְּהֵמָה
143873	וְ
143875	אֵת
143877	כֹּל
143880	קִנְיָן
143883	אֲשֶׁר
143885	בְּ
143887	אֶ֫רֶץ
כְּנַ֫עַן
וְ
143891	אֶל
אֶ֫רֶץ
143894	מִ
143896	פָּנֶה
143898	יַעֲקֹב
143900	אָח
143902	כִּי
רְכוּשׁ
143906	מִ
וְ
אֶ֫רֶץ
143910	מָגוֹר
143913	לְ
אֵת
143917	מִ
143919	פָּנֶה
143921	מִקְנֶה
143923	וְ
143925	בְּ
143927	הַר
שֵׂעִיר
עֵשָׂו
וְ
תּוֹלֵדוֹת
143933	עֵשָׂו
143935	אָב
אֱדוֹם
143938	בְּ
143940	הַר
שֵׂעִיר
שֵׁם
143944	בֵּן
עֵשָׂו
143947	אֱלִיפַז
143949	בֵּן
143951	עָדָה
143953	אִשָּׁה
עֵשָׂו
143956	רְעוּאֵל
143958	בֵּן
143960	בָּֽשְׂמַת
143962	אִשָּׁה
עֵשָׂו
וְ
בֵּן
אֱלִיפַז
תֵּימָן
אוֹמָר
צְפוֹ
וְ
גַּעְתָּם
וְ
קְנַז
וְ
143976	לְ
143978	אֱלִיפַז
143980	בֵּן
עֵשָׂו
וְ
143984	לְ
אֱלִיפַז
אֵת
עֲמָלֵק
בֵּן
143990	עָדָה
143992	אִשָּׁה
עֵשָׂו
וְ
בֵּן
רְעוּאֵל
143998	נַ֫חַת
וְ
זֶ֫רַח
144002	שַׁמָּה
וְ
מִזָּה
בֵּן
144007	בָּֽשְׂמַת
144009	אִשָּׁה
עֵשָׂו
וְ
בֵּן
144016	אׇהֳלִיבָמָה
144018	בַּת
עֲנָה
144021	בַּת
צִבְעוֹן
144024	אִשָּׁה
עֵשָׂו
וְ
144028	לְ
עֵשָׂו
144031	אֵת
יְעוּשׁ
וְ
144035	אֵת
יַעְלָם
וְ
144039	אֵת
קֹ֫רַח
אַלּוּף
144043	בֵּן
עֵשָׂו
בֵּן
144047	אֱלִיפַז
144049	בְּכוֹר
עֵשָׂו
144052	אַלּוּף
תֵּימָן
144055	אַלּוּף
אוֹמָר
144058	אַלּוּף
צְפוֹ
144061	אַלּוּף
קְנַז
144064	אַלּוּף
קֹ֫רַח
144067	אַלּוּף
גַּעְתָּם
144070	אַלּוּף
עֲמָלֵק
אַלּוּף
אֱלִיפַז
144075	בְּ
144077	אֶ֫רֶץ
אֱדוֹם
בֵּן
עָדָה
וְ
בֵּן
144084	רְעוּאֵל
144086	בֵּן
עֵשָׂו
144089	אַלּוּף
נַ֫חַת
144092	אַלּוּף
זֶ֫רַח
144095	אַלּוּף
שַׁמָּה
144098	אַלּוּף
מִזָּה
אַלּוּף
רְעוּאֵל
144103	בְּ
144105	אֶ֫רֶץ
אֱדוֹם
בֵּן
144109	בָּֽשְׂמַת
144111	אִשָּׁה
עֵשָׂו
וְ
בֵּן
144116	אׇהֳלִיבָמָה
144118	אִשָּׁה
עֵשָׂו
144121	אַלּוּף
יְעוּשׁ
144124	אַלּוּף
יַעְלָם
144127	אַלּוּף
קֹ֫רַח
אַלּוּף
144132	אׇהֳלִיבָמָה
144134	בַּת
עֲנָה
144137	אִשָּׁה
עֵשָׂו
בֵּן
עֵשָׂו
וְ
אַלּוּף
144145	בֵּן
144147	שֵׂעִיר
144149	הַ
חֹרִי
144152	יָשַׁב
144154	הַ
אֶ֫רֶץ
לוֹטָן
וְ
שׁוֹבָל
וְ
צִבְעוֹן
וְ
עֲנָה
וְ
דִּישֹׁן
וְ
אֵ֫צֶר
וְ
דִּישָׁן
144170	אַלּוּף
144172	הַ
חֹרִי
144175	בֵּן
שֵׂעִיר
144178	בְּ
144180	אֶ֫רֶץ
אֱדוֹם
וְ
בֵּן
לוֹטָן
חֹרִי
וְ
הֵימָם
וְ
אָחוֹת
לוֹטָן
וְ
בֵּן
שׁוֹבָל
עַלְוָן
וְ
מָנַ֫חַת
וְ
עֵיבָל
שְׁפוֹ
וְ
אוֹנָם
וְ
בֵּן
צִבְעוֹן
וְ
אַיָּה
וְ
עֲנָה
עֲנָה
144211	אֲשֶׁר
אֵת
144214	הַ
יֵמִם
144217	בְּ
144219	הַ
מִדְבָּר
144222	בְּ
אֵת
144225	הַ
חֲמוֹר
144228	לְ
144230	צִבְעוֹן
144232	אָב
144234	וְ
בֵּן
עֲנָה
דִּישֹׁן
וְ
144240	אׇהֳלִיבָמָה
144242	בַּת
עֲנָה
וְ
בֵּן
דִּישָׁן
חֶמְדָּן
וְ
אֶשְׁבָּן
וְ
יִתְרָן
וְ
כְּרָ֑ן
בֵּן
אֵ֫צֶר
בִּלְהָן
וְ
זַעֲוָן
וְ
עֲקָן
בֵּן
דִּישָׁן
עוּץ
וְ
אֲרָן
אַלּוּף
144268	הַ
חֹרִי
144271	אַלּוּף
לוֹטָן
144274	אַלּוּף
שׁוֹבָל
144277	אַלּוּף
צִבְעוֹן
144280	אַלּוּף
עֲנָה
144283	אַלּוּף
דִּישֹׁן
144286	אַלּוּף
אֵ֫צֶר
144289	אַלּוּף
דִּישָׁן
אַלּוּף
144293	הַ
חֹרִי
144296	לְ
144298	אַלּוּף
144301	בְּ
144303	אֶ֫רֶץ
שֵׂעִיר
וְ
הַ
144308	מֶ֫לֶךְ
144310	אֲשֶׁר
144312	בְּ
144314	אֶ֫רֶץ
אֱדוֹם
144317	לְ
144319	פָּנֶה
144321	לְ
144323	בֵּן
יִשְׂרָאֵל
וְ
144327	בְּ
אֱדוֹם
בֶּ֫לַע
144331	בֵּן
בְּעוֹר
וְ
שֵׁם
144336	עִיר
144338	וְ
וְ
144341	תַּחַת
144344	יוֹבָב
144346	בֵּן
זֶ֫רַח
144349	מִ
בׇּצְרָה
וְ
וְ
144354	תַּחַת
144356	חֻשָׁם
144358	מִ
144360	אֶ֫רֶץ
144362	הַ
תֵּימָנִי
וְ
וְ
144367	תַּחַת
144370	הֲדַד
144372	בֵּן
בְּדַד
144375	הַ
144377	אֵת
מִדְיָן
144380	בְּ
144382	שָׂדֶה
מוֹאָב
וְ
שֵׁם
144387	עִיר
144389	וְ
וְ
144392	תַּחַת
144394	שַׂמְלָה
144396	מִ
מַשְׂרֵקָה
וְ
וְ
144401	תַּחַת
144403	שָׁאוּל
144405	מִ
144407	רְחֹבוֹת
144409	הַ
נָהָר
וְ
וְ
144414	תַּחַת
144416	בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
144419	בֵּן
עַכְבּוֹר
וְ
בַּ֫עַל חָנָן
בַּ֫עַל חָנָן
144425	בֵּן
עַכְבּוֹר
וְ
144429	תַּחַת
144431	וְ
שֵׁם
144434	עִיר
144436	וְ
שֵׁם
144439	אִשָּׁה
144441	מְהֵיטַבְאֵל
144443	בַּת
144445	מַטְרֵד
144447	בַּת
מֵי זָהָב
מֵי זָהָב
וְ
שֵׁם
144453	אַלּוּף
עֵשָׂו
144456	לְ
144458	מִשְׁפָּחָה
144461	לְ
144463	מָקוֹם
144466	בְּ
144468	שֵׁם
144471	אַלּוּף
תִּמְנָע
144474	אַלּוּף
עַלְוָה
144477	אַלּוּף
יְתֵת
144480	אַלּוּף
אׇהֳלִיבָמָה
144483	אַלּוּף
אֵלָה
144486	אַלּוּף
פִּינֹן
144489	אַלּוּף
קְנַז
144492	אַלּוּף
תֵּימָן
144495	אַלּוּף
מִבְצָר
144498	אַלּוּף
מַגְדִּיאֵל
144501	אַלּוּף
עִירָם
אַלּוּף
אֱדוֹם
144506	לְ
144508	מוֹשָׁב
144511	בְּ
144513	אֶ֫רֶץ
144515	אֲחֻזָּה
144517	עֵשָׂו
144519	אָב
אֱדוֹם
וְ
144524	בְּ
144526	אֶ֫רֶץ
144528	מָגוֹר
144530	אָב
144533	בְּ
144535	אֶ֫רֶץ
כְּנַ֫עַן
תּוֹלֵדוֹת
יַעֲקֹב
יוֹסֵף
144541	בֵּן
144544	שֶׁ֫בַע
עָשָׂר
שָׁנָה
144548	אֵת
144550	אָח
144553	בְּ
144555	הַ
צֹאן
וְ
144560	אֵת
144562	בֵּן
בִּלְהָה
וְ
144566	אֵת
144568	בֵּן
זִלְפָּה
אִשָּׁה
144572	אָב
144574	וְ
אֵת
144578	דִּבָּה
144580	רַע
144582	אֶל
144584	אָב
144586	וְ
אֵת
יוֹסֵף
144590	מִ
144592	כֹּל
144594	בֵּן
144596	כִּי
בֵּן
זְקֻנִים
144600	לְ
144602	וְ
144604	לְ
144606	כֻּתֹּ֫נֶת
פַּס
וְ
אָח
144611	כִּי
אֵת
144614	אָב
144617	מִ
144619	כֹּל
144621	אָח
144623	וְ
אֵת
144626	וְ
144628	לְ
שָׁלוֹם
וְ
וְ
144633	לְ
144635	אָח
144637	וְ
אֵת
144640	וְ
144642	אֶל
144644	הַ
144647	חָלַם
144649	הַ
זֶה
144652	אֲשֶׁר
וְ
הִנֵּה
144656	בְּ
144658	תָּ֫וֶךְ
144660	הַ
שָׂדֶה
וְ
הִנֵּה
אֲלֻמָה
144667	וְ
גַּם
וְ
הִנֵּה
אֲלֻמָה
144673	וְ
144675	לְ
144677	אֲלֻמָה
144679	וְ
144681	לְ
144683	אָח
144685	הֲ
144687	עַל
144689	אִם
144691	בְּ
144693	וְ
אֵת
144698	עַל
144700	חֲלוֹם
144702	וְ
144704	עַל
144706	דָּבָר
144708	וְ
חֲלוֹם
אַחֵר
וְ
אֵת
144715	לְ
144717	אָח
144719	וְ
הִנֵּה
וְ
הִנֵּה
144724	הַ
שֶׁ֫מֶשׁ
וְ
144728	הַ
יָרֵחַ
וְ
144733	אֶחָד
עָשָׂר
כּוֹכָב
144737	לְ
144739	וְ
144742	אֶל
144744	אָב
144746	וְ
144748	אֶל
144750	אָח
144752	וְ
144754	בְּ
144756	אָב
144758	וְ
144760	לְ
144762	הַ
144765	חֲלוֹם
144767	הַ
זֶה
144770	אֲשֶׁר
הֲ
אֲנִי
וְ
144775	אֵם
144777	וְ
144779	אָח
144782	לְ
144784	לְ
144787	אֶ֫רֶץ
ה
וְ
144791	בְּ
144793	אָח
144795	וְ
אָב
144798	אֵת
144800	הַ
דָּבָר
וְ
אָח
144806	לְ
אֵת
144809	צֹאן
144811	אָב
144814	בְּ
שְׁכֶם
וְ
144818	אֶל
יוֹסֵף
הֲ
אָח
144824	בְּ
שְׁכֶם
144827	יָלַךְ
ה
וְ
144831	אֶל
144833	וְ
144835	לְ
144837	וְ
144839	לְ
144842	אֵת
144844	שָׁלוֹם
144846	אָח
144848	וְ
144850	אֵת
144852	שָׁלוֹם
144854	הַ
צֹאן
וְ
וְ
144859	מִ
144861	עֵ֫מֶק
חֶבְרוֹן
וְ
144865	שְׁכֶם
ה
וְ
וְ
הִנֵּה
144871	בְּ
144873	הַ
שָׂדֶה
וְ
הַ
אִישׁ
144879	לְ
וְ
אֵת
144883	אָח
144886	נָגַד
ה
144889	לְ
144891	וְ
הַ
אִישׁ
144895	מִ
זֶה
כִּי
144899	דֹּתָן
ה
וְ
144903	אַחַר
144905	אָח
144907	וְ
144909	בְּ
דֹּתָן
וְ
אֵת
144915	מִ
רָחֹק
וְ
144919	בְּ
טֶ֫רֶם
144922	אֶל
144924	וְ
אֵת
144928	לְ
וְ
אִישׁ
144932	אֶל
144934	אָח
144936	הִנֵּה
144938	בַּעַל
144940	הַ
חֲלוֹם
הַלָּזֶה
וְ
עַתָּ֫ה
וְ
וְ
144948	בְּ
144950	אֶחָד
144952	הַ
בּוֹר
וְ
חַיָּה
רַע
וְ
חֲלוֹם
144960	וְ
וְ
144963	מִ
144965	יָד
144967	וְ
וְ
144970	אֶל
144972	אֵת
144975	אֶל
144977	הַ
144980	בּוֹר
144982	הַ
זֶה
144985	אֲשֶׁר
בְּ
144988	הַ
מִדְבָּר
וְ
144992	בְּ
144995	מַ֫עַן
אֵת
144999	מִ
145001	יָד
145004	לְ
145006	אֶל
145008	אָב
145010	וְ
145012	כְּ
145014	כַּאֲשֶׁר
145016	אֶל
145018	אָח
145020	וְ
אֵת
יוֹסֵף
145024	אֵת
145026	כֻּתֹּ֫נֶת
145029	אֵת
145032	כֻּתֹּ֫נֶת
145034	הַ
פַּס
145037	אֲשֶׁר
עַל
145040	וְ
וְ
אֵת
145045	הַ
145047	בּוֹר
ה
וְ
הַ
בּוֹר
145053	בְּ
145055	וְ
145057	לְ
וְ
עַ֫יִן
145061	וְ
וְ
הִנֵּה
אֹרְחָה
יִשְׁמְעֵאלִי
145067	מִ
גִּלְעָד
וְ
גָּמָל
145072	נְכֹאת
וְ
צֳרִי
וְ
לֹט
145078	לְ
145080	מִצְרַ֫יִם
ה
וְ
145084	אֶל
145086	אָח
145088	כִּי
אֵת
145091	אָח
145093	וְ
אֵת
145096	דָּם
145098	וְ
145100	לְ
145102	הַ
יִשְׁמְעֵאלִי
וְ
יָד
145108	בְּ
145110	כִּי
145112	אָח
145115	בָּשָׂר
145117	וְ
אָח
145120	וְ
145122	אִישׁ
מִדְיָנִי
סָחַר
וְ
וְ
אֵת
יוֹסֵף
145130	מִן־
145132	הַ
בּוֹר
וְ
אֵת
יוֹסֵף
145138	לְ
145140	הַ
יִשְׁמְעֵאלִי
145143	בְּ
145145	עֶשְׂרִים
כֶּ֫סֶף
וְ
אֵת
יוֹסֵף
145151	מִצְרַ֫יִם
ה
וְ
145155	אֶל
145157	הַ
בּוֹר
וְ
הִנֵּה
145162	בְּ
145164	הַ
בּוֹר
וְ
אֵת
145169	בֶּ֫גֶד
145171	וְ
145173	אֶל
145175	אָח
145177	וְ
145179	הַ
יֶ֫לֶד
וְ
אֲנִי
וְ
אֵת
145186	כֻּתֹּ֫נֶת
יוֹסֵף
וְ
שָׂעִיר
עֵז
וְ
אֵת
145194	הַ
כֻּתֹּ֫נֶת
145197	בְּ
145199	הַ
דָּם
וְ
אֵת
145204	כֻּתֹּ֫נֶת
145206	הַ
פַּס
וְ
145210	אֶל
145212	אָב
145214	וְ
הֲ
כֻּתֹּ֫נֶת
145218	בֵּן
145220	אִם
וְ
וְ
כֻּתֹּ֫נֶת
145225	בֵּן
145227	חַיָּה
רַע
וְ
שִׂמְלָה
145232	וְ
145234	בְּ
145236	מׇתְנַ֫יִם
145238	וְ
145240	עַל
145242	בֵּן
145244	יוֹם
רַב
וְ
145248	כֹּל
145250	בֵּן
145252	וְ
145254	כֹּל
145256	בַּת
145259	לְ
וְ
145262	לְ
וְ
כִּי
145266	אֶל
145268	בֵּן
145271	שְׁאוֹל
ה
וְ
אֵת
145276	אָב
145278	וְ
הַ
מִדְיָנִי
אֵת
145284	אֶל
מִצְרַ֫יִם
145287	לְ
145290	פּוֹטִיפַר
145292	סָרִיס
פַּרְעֹה
145295	שַׂר
145297	הַ
טַבָּח
וְ
145301	בְּ
145303	הַ
145305	עֵת
145307	הַ
הוּא
וְ
145312	מִ
אֵת
145315	אָח
145317	וְ
145319	עַד
145321	אִישׁ
עֲדֻלָּמִי
וְ
שֵׁם
145326	וְ
בַּת
145329	אִישׁ
כְּנַעֲנִי
וְ
שֵׁם
145334	וְ
וְ
145337	אֶל
145339	וְ
וְ
וְ
אֵת
145344	שֵׁם
145346	וְ
וְ
וְ
אֵת
145351	שֵׁם
145353	וְ
וְ
וְ
אֵת
145358	שֵׁם
145360	וְ
145362	בְּ
כְּזִיב
145365	בְּ
אֵת
145368	וְ
145370	לְ
145372	עֵר
145374	בְּכוֹר
145376	וְ
שֵׁם
145379	וְ
עֵר
145382	בְּכוֹר
יְהוּדָה
145385	בְּ
145387	עַ֫יִן
יהוה
וְ
וְ
145392	לְ
אוֹנָן
145395	אֶל
145397	אִשָּׁה
145399	אָח
145401	וְ
אֵת
145404	וְ
145406	לְ
145408	אָח
145410	וְ
כִּי
145413	לְ
145415	הַ
זֶ֫רַע
וְ
אִם
145420	אֶל
145422	אִשָּׁה
145424	אָח
145426	וְ
145428	אֶ֫רֶץ
ה
145431	לְ
145433	לְ
145435	אָח
145437	וְ
145439	בְּ
145441	עַ֫יִן
יהוה
145444	אֲשֶׁר
וְ
גַּם
145448	אֵת
145450	וְ
145452	לְ
145454	תָּמָר
145456	כַּלָּה
145458	בַּ֫יִת
145460	אָב
145462	עַד
שֵׁלָה
145465	בֵּן
145467	כִּי
פֶּן־
גַּם
הוּא
145472	כְּ
145474	אָח
145476	וְ
וְ
בַּ֫יִת
145480	אָב
145482	וְ
הַ
יוֹם
וְ
145487	בַּת
שׁוּעַ
145490	אִשָּׁה
יְהוּדָה
וְ
וְ
145495	עַל
145497	גָּזַז
145499	צֹאן
145501	הוּא
וְ
145505	חִירָה
145507	רֵעַ
145510	הַ
עֲדֻלָּמִי
145513	תִּמְנָה
ה
וְ
145517	לְ
תָּמָר
145520	לְ
הִנֵּה
חָם
145525	תִּמְנָה
ה
145528	לְ
צֹאן
145531	וְ
בֶּ֫גֶד
145534	אַלְמָנוּת
145538	מִ
עַל
145541	וְ
145543	בְּ
145545	הַ
צָעִיף
וְ
וְ
145550	בְּ
145553	פֶּ֫תַח
עֵינָם
145556	אֲשֶׁר
עַל
145559	דֶּ֫רֶךְ
145561	תִּמְנָה
ה
כִּי
כִּי
וְ
145567	לְ
145570	לְ
אִשָּׁה
וְ
וְ
145575	לְ
זָנָה
כִּי
פָּנֶה
145580	וְ
145582	אֶל
145585	אֶל
145587	הַ
דֶּ֫רֶךְ
וְ
145591	יָהַב
ה
145594	אֶל
145596	כִּי
כִּי
כַּלָּה
145600	וְ
145602	לְ
145604	כִּי
145606	אֶל
145608	וְ
גְּדִי
עֵז
145612	מִן־
145614	הַ
צֹאן
וְ
אִם
145619	עַד
וְ
הַ
145623	עֵרָבוֹן
145625	אֲשֶׁר
145627	לְ
145629	וְ
145631	חֹתָם
145633	וְ
145635	פָּתִיל
145637	וְ
145640	מַטֶּה
145643	אֲשֶׁר
בְּ
145646	יָד
145648	וְ
145650	לְ
145652	וְ
145654	אֶל
145656	וְ
145658	לְ
145660	וְ
וְ
וְ
צָעִיף
145667	מִ
עַל
145670	וְ
בֶּ֫גֶד
145673	אַלְמָנוּת
145675	וְ
אֵת
145678	גְּדִי
145680	הַ
עֵז
145683	בְּ
145685	יָד
145688	רֵעַ
145691	הַ
עֲדֻלָּמִי
145694	לְ
הַ
עֵרָבוֹן
145698	מִ
145700	יָד
145702	הַ
אִשָּׁה
וְ
וְ
אֵת
145708	אִישׁ
145710	מָקוֹם
145713	לְ
הַ
145716	קְדֵשָׁה
בְּ
145719	הַ
עֵינָם
145722	עַל
145724	הַ
דֶּ֫רֶךְ
וְ
145728	בְּ
זֶה
וְ
145732	אֶל
יְהוּדָה
וְ
וְ
גַּם
אִישׁ
145739	הַ
מָקוֹם
145742	בְּ
זֶה
וְ
145746	לְ
145748	פֶּן־
145750	לְ
בּוּז
הִנֵּה
הַ
145755	גְּדִי
145757	הַ
זֶה
וְ
וְ
145762	כְּ
145764	מִ
145766	שָׁלֹשׁ
חֹ֫דֶשׁ
וְ
145770	לְ
יְהוּדָה
145773	לְ
תָּמָר
145776	כַּלָּה
145779	וְ
גַּם
הִנֵּה
145783	לְ
זְנוּנִים
וְ
וְ
וְ
145789	אֶל
145791	חָם
145794	לְ
145796	לְ
145798	אִישׁ
145800	אֲשֶׁר
לְ
145803	וְ
לְ
מִי
145808	הַ
חֹתֶ֫מֶת
וְ
145812	הַ
פָּתִיל
וְ
145816	הַ
מַטֶּה
145819	הַ
אֵ֫לֶּה
וְ
וְ
145824	מִן־
145826	כִּי עַל כֵּן
145829	כִּי עַל כֵּן
כִּי עַל כֵּן
145832	לְ
145834	שֵׁלָה
145836	בֵּן
145838	וְ
145840	לְ
וְ
145843	בְּ
145845	עֵת
וְ
הִנֵּה
בְּ
145850	בֶּ֫טֶן
145852	וְ
145854	בְּ
וְ
וְ
הַ
יָלַד
וְ
145861	עַל
145863	יָד
145866	לְ
וְ
145869	כְּ
יָד
145872	וְ
הִנֵּה
אָח
145876	וְ
145878	עַל
145880	וְ
שֵׁם
145883	וְ
145885	אָח
145888	אֲשֶׁר
עַל
145891	יָד
145893	הַ
שָׁנִי
וְ
שֵׁם
145898	וְ
145900	מִצְרַ֫יִם
ה
וְ
145905	פּוֹטִיפַר
145907	סָרִיס
פַּרְעֹה
145910	שַׂר
145912	הַ
טַבָּח
145915	אִישׁ
מִצְרִי
145918	מִ
145920	יָד
145922	הַ
145924	יִשְׁמְעֵאלִי
145926	אֲשֶׁר
שָׁם
ה
וְ
145931	אֵת
יוֹסֵף
וְ
אִישׁ
צָלֵחַ
וְ
145938	בְּ
145940	בַּ֫יִת
145943	אָדוֹן
145946	הַ
מִצְרִי
וְ
אָדוֹן
145951	כִּי
אֵת
145954	וְ
כֹּל
145957	אֲשֶׁר
145959	בְּ
145961	יָד
145963	וְ
145965	בְּ
145967	עַ֫יִן
145969	וְ
אֵת
145972	וְ
145974	עַל
145976	בַּ֫יִת
145978	וְ
כֹּל
145981	לְ
145984	בְּ
145986	יָד
145988	וְ
145990	מִ
מֵאָז
אֵת
145996	בְּ
145998	בַּ֫יִת
146000	וְ
146002	עַל
146004	כֹּל
146006	אֲשֶׁר
146008	לְ
146010	וְ
אֵת
146013	בַּ֫יִת
146015	הַ
מִצְרִי
146018	בְּ
146020	גָּלָל
יוֹסֵף
וְ
בְּרָכָה
יהוה
146026	בְּ
146028	כֹּל
146030	אֲשֶׁר
146032	לְ
146036	בְּ
146038	הַ
בַּ֫יִת
וְ
146042	בְּ
146044	הַ
שָׂדֶה
וְ
כֹּל
146049	אֲשֶׁר
לְ
146053	בְּ
146055	יָד
יוֹסֵף
וְ
146059	אֵת
146062	כִּי אם־
כִּי אם־
הַ
146066	לֶ֫חֶם
146068	אֲשֶׁר
וְ
146071	יָפֶה
תֹּ֫אַר
וְ
146075	יָפֶה
מַרְאֶה
וְ
146079	אַחַר
146081	הַ
146083	דָּבָר
146085	הַ
אֵ֫לֶּה
וְ
אִשָּׁה
146090	אָדוֹן
146092	אֵת
146094	עַ֫יִן
146097	אֶל
יוֹסֵף
וְ
146101	שָׁכַב
ה
146104	עִם
146106	וְ
וְ
146109	אֶל
146111	אִשָּׁה
146113	אָדוֹן
146115	הֵן
אָדוֹן
146118	אֵת
146121	בְּ
146123	הַ
בַּ֫יִת
וְ
כֹּל
146128	אֲשֶׁר
146130	לְ
146133	בְּ
146135	יָד
146138	בְּ
146140	הַ
146142	בַּ֫יִת
146144	הַ
זֶה
146147	מִן־
146149	וְ
146151	מִן־
146154	כִּי אם־
כִּי אם־
אֵת
146158	בְּ
146160	בַאֲשֶׁר
אִשָּׁה
146163	וְ
הַ
146167	רָעָה
146169	הַ
גָּדוֹל
146172	הַ
זֹאת
וְ
146176	לְ
אֱלֹהִים
וְ
146180	כְּ
146182	אֶל
יוֹסֵף
יוֹם
יוֹם
וְ
146188	אֶל
146192	לְ
146194	אֵ֫צֶל
146197	לְ
146199	עִם
146201	וְ
146203	כְּ
146205	הַ
146207	יוֹם
146209	הַ
זֶה
וְ
146213	הַ
146215	בַּ֫יִת
ה
146218	לְ
מְלָאכָה
146221	וְ
אִישׁ
146224	מִ
146226	אִישׁ
146228	הַ
בַּ֫יִת
146231	בְּ
146233	הַ
בַּ֫יִת
וְ
146237	בְּ
146239	בֶּ֫גֶד
146242	לְ
146244	שָׁכַב
ה
146247	עִם
146249	וְ
בֶּ֫גֶד
146253	בְּ
146255	יָד
146257	וְ
וְ
146260	הַ
146262	חוּץ
ה
וְ
146266	כְּ
כִּי
בֶּ֫גֶד
146271	בְּ
146273	יָד
146275	וְ
146277	הַ
146279	חוּץ
ה
וְ
146283	לְ
146285	אִישׁ
146287	בַּ֫יִת
146289	וְ
146291	לְ
146294	לְ
146296	לְ
146298	אִישׁ
עִבְרִי
146301	לְ
146303	בְּ
146306	אֶל
146309	לְ
146311	עִם
146313	וְ
146315	בְּ
146317	קוֹל
גָּדוֹל
וְ
146321	כְּ
כִּי
קוֹל
146325	וְ
וְ
בֶּ֫גֶד
146330	אֵ֫צֶל
146332	וְ
וְ
146335	הַ
146337	חוּץ
ה
וְ
בֶּ֫גֶד
146343	אֵ֫צֶל
146346	עַד
אָדוֹן
146350	אֶל
146352	בַּ֫יִת
146354	וְ
146356	אֶל
146359	כְּ
146361	הַ
146363	דָּבָר
146365	הַ
אֵ֫לֶּה
146368	לְ
146370	אֶל
146372	הַ
146375	עֶ֫בֶד
146377	הַ
עִבְרִי
146380	אֲשֶׁר
146382	לְ
146385	לְ
146387	בְּ
146389	וְ
146391	כְּ
קוֹל
146394	וְ
וְ
בֶּ֫גֶד
146399	אֵ֫צֶל
146401	וְ
146403	הַ
146405	חוּץ
ה
וְ
146409	כְּ
אָדוֹן
146412	אֵת
146415	דָּבָר
146417	אִשָּׁה
146420	אֲשֶׁר
146422	אֶל
146425	לְ
146427	כְּ
146429	הַ
146431	דָּבָר
146433	הַ
אֵ֫לֶּה
146436	לְ
146438	עֶ֫בֶד
146440	וְ
אַף
146443	וְ
אָדוֹן
יוֹסֵף
אֵת
146448	וְ
146450	אֶל
146453	בַּ֫יִת
146455	הַ
סֹ֫הַר
146458	מָקוֹם
146460	אֲשֶׁר
אָסִיר
146463	הַ
מֶ֫לֶךְ
וְ
146467	בְּ
146469	בַּ֫יִת
146471	הַ
סֹ֫הַר
וְ
146475	אֵת
יוֹסֵף
וְ
146479	אֶל
146481	וְ
חֵן
146485	בְּ
146487	עַ֫יִן
146489	שַׂר
146491	בַּ֫יִת
146493	הַ
סֹ֫הַר
וְ
שַׂר
146498	בַּ֫יִת
146500	הַ
סֹ֫הַר
146503	בְּ
146505	יָד
יוֹסֵף
אֵת
146509	כֹּל
146511	הַ
146513	אָסִיר
146515	אֲשֶׁר
בְּ
146518	בַּ֫יִת
146520	הַ
סֹ֫הַר
וְ
אֵת
146525	כֹּל
146527	אֲשֶׁר
שַׂר
146530	בַּ֫יִת
146532	הַ
סֹ֫הַר
אֵת
146537	כֹּל
מְא֫וּמָה
146540	בְּ
146542	יָד
146544	בְּ
146546	בַאֲשֶׁר
אֵת
146549	וְ
146551	אֲשֶׁר
וְ
146554	אַחַר
146556	הַ
146558	דָּבָר
146560	הַ
אֵ֫לֶּה
146563	מַשְׁקֶה
146565	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
146569	הַ
אָפָה
146573	לְ
146575	אָדוֹן
146578	לְ
146580	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
146585	עַל
146587	שְׁנַ֫יִם
146589	סָרִיס
146593	עַל
146595	שַׂר
146597	הַ
מַשְׁקֶה
וְ
146601	עַל
146603	שַׂר
146605	הַ
אָפָה
וְ
אֵת
146611	בְּ
146613	מִשְׁמָר
146615	בַּ֫יִת
146617	שַׂר
146619	הַ
טַבָּח
146622	אֶל
146625	בַּ֫יִת
146627	הַ
סֹ֫הַר
146630	מָקוֹם
146632	אֲשֶׁר
וְ
שַׂר
146636	הַ
טַבָּח
אֵת
יוֹסֵף
146641	אֵת
146643	וְ
אֵת
146646	וְ
146648	בְּ
מִשְׁמָר
וְ
שְׁנַ֫יִם
146653	חֲלוֹם
146656	בְּ
146658	לַ֫יְלָה
אֶחָד
146661	כְּ
146663	פִּתְרוֹן
146665	חֲלוֹם
146670	הַ
מַשְׁקֶה
וְ
146674	הַ
אָפָה
146677	אֲשֶׁר
לְ
146680	מֶ֫לֶךְ
מִצְרַ֫יִם
146683	אֲשֶׁר
146685	בְּ
146687	בַּ֫יִת
146689	הַ
סֹ֫הַר
וְ
146693	אֶל
146696	בְּ
146698	הַ
בֹּ֫קֶר
וְ
אֵת
146703	וְ
וְ
אֵת
146708	סָרִיס
פַּרְעֹה
146711	אֲשֶׁר
אֵת
146715	בְּ
146717	מִשְׁמָר
146719	בַּ֫יִת
146721	אָדוֹן
146724	לְ
פָּנֶה
146727	הַ
יוֹם
וְ
146731	אֶל
146733	וְ
אֵת
146736	וְ
146738	אֶל
146740	הֲ
לְ
אֱלֹהִים
146744	לְ
146746	וְ
שַׂר
146749	הַ
מַשְׁקֶה
אֵת
146753	חֲלוֹם
146756	לְ
יוֹסֵף
וְ
146760	לְ
146763	בְּ
146765	חֲלוֹם
146767	וְ
הִנֵּה
לְ
146771	פָּנֶה
146773	וְ
בְּ
146776	הַ
גֶּ֫פֶן
שָׁלֹשׁ
שָׂרִיג
וְ
כְּ
פָּרַח
נֵץ
146785	אֶשְׁכּוֹל
146787	וְ
כּוֹס
פַּרְעֹה
בְּ
146792	יָד
146794	וְ
אֵת
146797	הַ
עֵנָב
וְ
אֵת
146803	אֶל
146805	כּוֹס
פַּרְעֹה
וְ
אֵת
146810	הַ
כּוֹס
146813	עַל
146815	כַּף
פַּרְעֹה
וְ
146819	לְ
146821	פִּתְרוֹן
146824	שָׁלֹשׁ
146826	הַ
שָׂרִיג
שָׁלֹשׁ
יוֹם
146831	בְּ
146833	עוֹד
146835	שָׁלֹשׁ
יוֹם
אֵת
146839	רֹאשׁ
146841	וְ
146843	עַל
146845	כֵּן
146847	וְ
כּוֹס
פַּרְעֹה
146851	בְּ
146853	יָד
146856	כְּ
146858	הַ
146861	מִשְׁפָּט
146863	הַ
רִאשׁוֹן
146866	אֲשֶׁר
מַשְׁקֶה
146870	כִּי אם־
כִּי אם־
146873	אֵת
146876	כְּ
146878	כַּאֲשֶׁר
146880	לְ
146882	וְ
146884	עִמָּד
146886	וְ
146888	אֶל
פַּרְעֹה
וְ
146892	מִן־
146894	הַ
146896	בַּ֫יִת
146898	הַ
זֶה
כִּי
146902	מִ
146904	אֶ֫רֶץ
146906	הַ
עִבְרִי
וְ
גַּם
כִּי
אֵת
146914	בְּ
146916	הַ
בּוֹר
וְ
שַׂר
146921	הַ
אָפָה
כִּי
וְ
146926	אֶל
יוֹסֵף
אַף
אֲנִי
בְּ
146932	חֲלוֹם
146934	וְ
הִנֵּה
שָׁלֹשׁ
146938	סַל
חֹרִי
עַל
146942	רֹאשׁ
146944	וְ
146946	בְּ
146948	הַ
146950	סַל
146952	הַ
עֶלְיוֹן
מִ
146957	כֹּל
146959	מַאֲכָל
פַּרְעֹה
146962	מַעֲשֶׂה
אָפָה
וְ
הַ
עוֹף
אֵת
146970	מִן־
146973	הַ
סַל
146977	מִ
עַל
146980	רֹאשׁ
146982	וְ
וְ
פִּתְרוֹן
146987	שָׁלֹשׁ
146989	הַ
סַל
שָׁלֹשׁ
יוֹם
146994	בְּ
146996	עוֹד
146998	שָׁלֹשׁ
יוֹם
אֵת
147002	רֹאשׁ
147006	מִ
עַל
147009	וְ
אֵת
147013	עַל
עֵץ
וְ
הַ
עוֹף
אֵת
147020	בָּשָׂר
147024	מִ
עַל
147027	וְ
147029	בְּ
147032	הַ
147034	יוֹם
147036	הַ
שְׁלִישִׁי
147039	יוֹם
אֵת
פַּרְעֹה
וְ
147044	לְ
147046	כֹּל
147048	עֶ֫בֶד
147050	וְ
147052	אֵת
147054	רֹאשׁ
147056	שַׂר
147058	הַ
מַשְׁקֶה
וְ
147062	אֵת
147064	רֹאשׁ
147066	שַׂר
147068	הַ
אָפָה
147071	בְּ
147073	תָּ֫וֶךְ
147075	עֶ֫בֶד
147077	וְ
אֵת
147080	שַׂר
147082	הַ
מַשְׁקֶה
147085	עַל
147087	מַשְׁקֶה
147089	וְ
הַ
כּוֹס
147093	עַל
147095	כַּף
פַּרְעֹה
וְ
אֵת
147100	שַׂר
147102	הַ
אָפָה
147105	כְּ
147107	כַּאֲשֶׁר
147109	לְ
147111	וְ
שַׂר
147114	הַ
מַשְׁקֶה
אֵת
יוֹסֵף
וְ
וְ
147121	מִ
147123	קֵץ
147125	שָׁנָה
יוֹם
וְ
וְ
הִנֵּה
147131	עַל
147133	הַ
יְאֹר
וְ
הִנֵּה
147138	מִן־
147140	הַ
יְאֹר
שֶׁ֫בַע
147144	פָּרָה
147147	יָפֶה
מַרְאֶה
וְ
147151	בָּרִיא
בָּשָׂר
וְ
147155	בְּ
147157	הַ
אָחוּ
וְ
הִנֵּה
147162	שֶׁ֫בַע
147164	פָּרָה
אַחֵר
147167	אַחַר
147170	מִן־
147172	הַ
יְאֹר
147176	רַע
מַרְאֶה
וְ
147180	דַּק
בָּשָׂר
וְ
147184	אֵ֫צֶל
147186	הַ
פָּרָה
147189	עַל
147191	שָׂפָה
147193	הַ
יְאֹר
וְ
147197	הַ
פָּרָה
147201	רַע
147203	הַ
מַרְאֶה
וְ
147207	דַּק
147209	הַ
בָּשָׂר
אֵת
147214	שֶׁ֫בַע
147216	הַ
פָּרָה
147220	יָפֶה
147222	הַ
מַרְאֶה
וְ
147226	הַ
בָּרִיא
וְ
וְ
וְ
וְ
הִנֵּה
שֶׁ֫בַע
147235	שִׁבֹּ֫לֶת
147237	בְּ
147239	קָנֶה
אֶחָד
147242	בָּרִיא
וְ
טוֹב
וְ
הִנֵּה
שֶׁ֫בַע
147249	שִׁבֹּ֫לֶת
147251	דַּק
וְ
147255	אַחַר
147257	וְ
הַ
147260	שִׁבֹּ֫לֶת
147262	הַ
דַּק
אֵת
147266	שֶׁ֫בַע
147268	הַ
147270	שִׁבֹּ֫לֶת
147273	הַ
בָּרִיא
וְ
147277	הַ
מָלֵא
וְ
וְ
הִנֵּה
וְ
147284	בְּ
147286	הַ
בֹּ֫קֶר
וְ
רוּחַ
147291	וְ
וְ
147294	אֵת
147296	כֹּל
147298	חַרְטֹם
מִצְרַ֫יִם
וְ
147302	אֵת
147304	כֹּל
147306	חָכָם
147308	וְ
147310	לְ
147312	אֵת
147314	חֲלוֹם
147316	וְ
אֵת
147320	לְ
פַּרְעֹה
וְ
שַׂר
147325	הַ
מַשְׁקֶה
147328	אֵת
פַּרְעֹה
147331	לְ
אֵת
147334	חֵטְא
147336	הַ
יוֹם
147339	עַל
147341	עֶ֫בֶד
147343	וְ
אֵת
147347	בְּ
147349	מִשְׁמָר
147351	בַּ֫יִת
147353	שַׂר
147355	הַ
טַבָּח
147358	אֵת
147360	וְ
147362	אֵת
147364	שַׂר
147366	הַ
אָפָה
וְ
147370	חָלַם
ה
147373	בְּ
147375	לַ֫יְלָה
אֶחָד
אֲנִי
וְ
הוּא
147381	כְּ
147383	פִּתְרוֹן
147385	חֲלוֹם
147387	וְ
אֵת
147391	נַ֫עַר
עִבְרִי
147394	עֶ֫בֶד
147396	לְ
147398	שַׂר
147400	הַ
טַבָּח
וְ
147404	לְ
147406	וְ
147408	לְ
147410	אֵת
147412	חֲלוֹם
147415	כְּ
147417	חֲלוֹם
147419	וְ
147421	כְּ
147423	כַּאֲשֶׁר
147425	לְ
147427	אֵת
147430	עַל
147432	כֵּן
147434	וְ
אֵת
147437	וְ
וְ
אֵת
יוֹסֵף
וְ
147443	מִן־
147445	הַ
בּוֹר
וְ
וְ
שִׂמְלָה
147451	וְ
147453	אֶל
פַּרְעֹה
וְ
147457	אֶל
יוֹסֵף
וְ
אֵת
147462	וְ
147464	עַל
147467	לְ
147469	לְ
אֵת
147472	וְ
אֵת
פַּרְעֹה
147476	לְ
147478	בִּלְעֲדֵי
147480	אֵת
147482	שָׁלוֹם
פַּרְעֹה
וְ
147486	אֶל
יוֹסֵף
147489	בְּ
147491	חֲלוֹם
147494	עַל
147496	שָׂפָה
147498	הַ
יְאֹר
וְ
הִנֵּה
147503	מִן־
147505	הַ
יְאֹר
שֶׁ֫בַע
147509	פָּרָה
147512	בָּרִיא
בָּשָׂר
וְ
147516	יָפֶה
תֹּ֫אַר
וְ
147520	בְּ
147522	הַ
אָחוּ
וְ
הִנֵּה
147527	שֶׁ֫בַע
147529	פָּרָה
אַחֵר
147532	אַחַר
147536	דַּלָּה
וְ
147540	רַע
תֹּ֫אַר
מְאֹד
וְ
147545	רַק
בָּשָׂר
147548	כְּ
הֵנָּה
147551	בְּ
147553	כֹּל
147555	אֶ֫רֶץ
מִצְרַ֫יִם
147558	לְ
147560	הַ
רֹעַ
וְ
הַ
147565	פָּרָה
147568	הַ
רַק
וְ
147572	הַ
רַע
אֵת
147576	שֶׁ֫בַע
147578	הַ
147581	פָּרָה
147583	הַ
רִאשׁוֹן
147586	הַ
בָּרִיא
וְ
147590	אֶל
147592	קֶ֫רֶב
147594	וְ
כִּי
147597	אֶל
147599	קֶ֫רֶב
147601	וְ
מַרְאֶה
147605	כְּ
147607	כַּאֲשֶׁר
בְּ
147610	הַ
תְּחִלָּה
וְ
וְ
147615	בְּ
147617	חֲלוֹם
147619	וְ
הִנֵּה
שֶׁ֫בַע
147623	שִׁבֹּ֫לֶת
147625	בְּ
147627	קָנֶה
אֶחָד
147630	מָלֵא
וְ
טוֹב
וְ
הִנֵּה
147638	שֶׁ֫בַע
שִׁבֹּ֫לֶת
צָנַם
דַּק
147643	שָׁדַף
קָדִים
147646	אַחַר
147648	וְ
הַ
147651	שִׁבֹּ֫לֶת
147653	הַ
דַּק
אֵת
147657	שֶׁ֫בַע
147659	הַ
147661	שִׁבֹּ֫לֶת
147663	הַ
טוֹב
וְ
147667	אֶל
147669	הַ
חַרְטֹם
וְ
147673	לְ
147675	וְ
147677	אֶל
פַּרְעֹה
147680	חֲלוֹם
פַּרְעֹה
אֵת
147684	אֲשֶׁר
הַ
אֱלֹהִים
147688	לְ
פַּרְעֹה
147691	שֶׁ֫בַע
147693	פָּרָה
147695	הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
וְ
147701	שֶׁ֫בַע
147703	הַ
147705	שִׁבֹּ֫לֶת
147707	הַ
טוֹב
שֶׁ֫בַע
שָׁנָה
חֲלוֹם
וְ
147715	שֶׁ֫בַע
147717	הַ
147719	פָּרָה
147722	הַ
רַק
וְ
147726	הַ
רַע
147729	הַ
147732	אַחַר
147734	שֶׁ֫בַע
שָׁנָה
וְ
147738	שֶׁ֫בַע
147740	הַ
147742	שִׁבֹּ֫לֶת
147744	הַ
רֵיק
147747	שָׁדַף
147749	הַ
קָדִים
שֶׁ֫בַע
147753	שָׁנָה
רָעָב
הַ
147757	דָּבָר
147759	אֲשֶׁר
147761	אֶל
פַּרְעֹה
147764	אֲשֶׁר
הַ
אֱלֹהִים
אֵת
פַּרְעֹה
הִנֵּה
שֶׁ֫בַע
שָׁנָה
שָׂבָע
גָּדוֹל
147775	בְּ
147777	כֹּל
147779	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֶׁ֫בַע
147784	שָׁנָה
רָעָב
147787	אַחַר
147789	וְ
כֹּל
147792	הַ
שָׂבָע
147795	בְּ
147797	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
רָעָב
אֵת
147804	הַ
אֶ֫רֶץ
וְ
הַ
שָׂבָע
147810	בְּ
147812	הַ
אֶ֫רֶץ
147815	מִ
147817	פָּנֶה
147819	הַ
147822	רָעָב
147824	הַ
הוּא
147827	אַחַר
כֵּן
כִּי
וְ
147832	עַל
הַ
חֲלוֹם
147836	אֶל
פַּרְעֹה
כִּי
הַ
דָּבָר
147843	מִ
מֵעִם
147846	הַ
אֱלֹהִים
וְ
הַ
אֱלֹהִים
147852	לְ
וְ
עַתָּ֫ה
אִישׁ
147857	בִּין
וְ
חָכָם
וְ
147862	עַל
147864	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
147868	עַל
147870	הַ
אֶ֫רֶץ
וְ
אֵת
147875	אֶ֫רֶץ
מִצְרַ֫יִם
147878	בְּ
147880	שֶׁ֫בַע
147882	שָׁנָה
147884	הַ
שָׂבָע
וְ
אֵת
147889	כֹּל
147891	אֹ֫כֶל
147893	הַ
147897	שָׁנָה
147899	הַ
טוֹב
147902	הַ
בּוֹא
147905	הַ
אֵ֫לֶּה
וְ
147909	תַּחַת
147911	יָד
פַּרְעֹה
147914	בְּ
147916	הַ
עִיר
וְ
וְ
הַ
אֹ֫כֶל
147923	לְ
פִּקָּדוֹן
147926	לְ
147928	הַ
אֶ֫רֶץ
147931	לְ
147934	שֶׁ֫בַע
147936	שָׁנָה
147938	הַ
רָעָב
147941	אֲשֶׁר
147943	בְּ
147945	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
אֶ֫רֶץ
147951	בְּ
147953	הַ
רָעָב
וְ
הַ
דָּבָר
147960	בְּ
147962	עַ֫יִן
פַּרְעֹה
וְ
147966	בְּ
147968	עַ֫יִן
147970	כֹּל
147972	עֶ֫בֶד
147974	וְ
147976	אֶל
147978	עֶ֫בֶד
147980	הֲ
147982	כְּ
זֶה
אִישׁ
147986	אֲשֶׁר
רוּחַ
אֱלֹהִים
בְּ
147991	וְ
147993	אֶל
יוֹסֵף
147996	אַחַר
אֵת
147999	אֵת
148001	כֹּל
זֹאת
148005	בִּין
וְ
חָכָם
148009	כְּמוֹ
148012	עַל
148014	בַּ֫יִת
148016	וְ
148018	עַל
148020	פֶּה
148022	כֹּל
148024	עַם
148026	רַק
148028	הַ
כִּסֵּא
148031	מִן־
148033	וְ
148035	אֶל
יוֹסֵף
אֵת
148040	עַל
148042	כֹּל
148044	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
148049	טַבַּ֫עַת
148053	מִ
עַל
148056	יָד
148058	וְ
אֵת
148062	עַל
148064	יָד
יוֹסֵף
וְ
אֵת
148069	בֶּ֫גֶד
שֵׁשׁ
וְ
רָבִיד
148074	הַ
זָהָב
148077	עַל
148079	צַוָּאר
148081	וְ
אֵת
148085	בְּ
148088	מֶרְכָּבָה
148090	הַ
מִשְׁנֶה
148093	אֲשֶׁר
לְ
148096	וְ
148098	לְ
148100	פָּנֶה
148102	וְ
אֵת
148106	עַל
148108	כֹּל
148110	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
148114	אֶל
יוֹסֵף
וְ
148118	בִּלְעֲדֵי
148121	אֵת
148123	יָד
148125	וְ
148127	אֵת
148129	רֶ֫גֶל
148132	בְּ
148134	כֹּל
148136	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֵׁם
יוֹסֵף
צָֽפְנַת פַּעְנֵחַ
צָֽפְנַת פַּעְנֵחַ
וְ
148145	לְ
148147	אֵת
148149	אָֽסְנַת
148151	בַּת
148153	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
148156	כֹּהֵן
אֹן
148159	לְ
אִשָּׁה
וְ
148163	עַל
148165	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
בֵּן
148170	שְׁלֹשִׁים
שָׁנָה
148173	בְּ
148175	לְ
148177	פָּנֶה
148179	פַּרְעֹה
148181	מֶ֫לֶךְ
מִצְרַ֫יִם
וְ
148186	מִ
לְ
148189	פָּנֶה
פַּרְעֹה
וְ
148193	בְּ
148195	כֹּל
148197	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
אֶ֫רֶץ
148203	בְּ
148205	שֶׁ֫בַע
148207	שָׁנָה
148209	הַ
שָׂבָע
148212	לְ
קֹ֫מֶץ
וְ
אֵת
148218	כֹּל
148220	אֹ֫כֶל
148222	שֶׁ֫בַע
שָׁנָה
148225	אֲשֶׁר
148227	בְּ
148229	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
148233	בְּ
148235	הַ
עִיר
אֹ֫כֶל
148239	שָׂדֶה
148241	הַ
148243	עִיר
148245	אֲשֶׁר
סָבִיב
148249	בְּ
148251	תָּ֫וֶךְ
148253	וְ
בַּר
148256	כְּ
148258	חוֹל
148260	הַ
יָם
148263	רָבָה
מְאֹד
עַד
כִּי
148268	לְ
כִּי
וְ
148272	לְ
יוֹסֵף
שְׁנַ֫יִם
בֵּן
148277	בְּ
טֶ֫רֶם
שָׁנָה
148281	הַ
רָעָב
148284	אֲשֶׁר
148286	לְ
148288	אָֽסְנַת
148290	בַּת
148292	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
148295	כֹּהֵן
אֹן
וְ
אֵת
148300	שֵׁם
148302	הַ
בְּכוֹר
כִּי
148306	אֵת
148308	כֹּל
148310	עָמָל
148312	וְ
148314	אֵת
148316	כֹּל
148318	בַּ֫יִת
148320	אָב
148322	וְ
אֵת
148325	שֵׁם
148327	הַ
שֵׁנִי
כִּי
148331	בְּ
148333	אֶ֫רֶץ
148335	עֳנִי
148337	וְ
שֶׁ֫בַע
148340	שָׁנָה
148342	הַ
148344	שָׂבָע
148346	אֲשֶׁר
148348	בְּ
148350	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
שֶׁ֫בַע
148355	שָׁנָה
148357	הַ
רָעָב
148360	לְ
148362	כְּ
148364	כַּאֲשֶׁר
וְ
148367	בְּ
148369	כֹּל
148371	הַ
אֶ֫רֶץ
וְ
148375	בְּ
148377	כֹּל
148379	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
148384	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
הַ
עַם
148390	אֶל
פַּרְעֹה
148393	לְ
148395	הַ
לֶ֫חֶם
וְ
148399	לְ
148401	כֹּל
מִצְרִי
148404	אֶל
יוֹסֵף
148407	אֲשֶׁר
148409	לְ
148411	וְ
הַ
רָעָב
148415	עַל
148417	כֹּל
148419	פָּנֶה
148421	הַ
אֶ֫רֶץ
וְ
אֵת
148426	כֹּל
148428	אֲשֶׁר
בְּ
148431	וְ
148433	לְ
מִצְרִי
וְ
הַ
רָעָב
148439	בְּ
148441	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
כֹּל
148446	הַ
אֶ֫רֶץ
148449	מִצְרַ֫יִם
ה
148452	לְ
148454	אֶל
יוֹסֵף
כִּי
הַ
רָעָב
148460	בְּ
148462	כֹּל
148464	הַ
אֶ֫רֶץ
וְ
כִּי
148469	בְּ
מִצְרַ֫יִם
וְ
148473	לְ
148475	בֵּן
148478	לְ
מָה
וְ
הִנֵּה
כִּי
148484	בְּ
מִצְרַ֫יִם
שָׁם
ה
וְ
148490	לְ
148493	מִ
שָׁם
וְ
וְ
וְ
148499	אָח
יוֹסֵף
עֶשֶׂר
148503	לְ
148505	מִ
מִצְרַ֫יִם
וְ
אֵת
148510	בִּנְיָמִין
148512	אָח
יוֹסֵף
148515	אֵת
148517	אָח
148519	כִּי
פֶּן־
וְ
בֵּן
יִשְׂרָאֵל
148525	לְ
148527	בְּ
148529	תָּ֫וֶךְ
148531	הַ
בּוֹא
כִּי
הַ
רָעָב
148537	בְּ
148539	אֶ֫רֶץ
כְּנַ֫עַן
וְ
יוֹסֵף
הַ
שַׁלִּיט
148546	עַל
148548	הַ
אֶ֫רֶץ
הַ
148553	לְ
148555	כֹּל
148557	עַם
148559	הַ
אֶ֫רֶץ
וְ
אָח
יוֹסֵף
וְ
148566	לְ
148569	אֶ֫רֶץ
ה
וְ
אֵת
148574	אָח
148576	וְ
וְ
148579	אֶל
148581	וְ
148583	אֵת
148585	וְ
148587	אֶל
148590	מִ
אַ֫יִן
וְ
148594	מִ
148596	אֶ֫רֶץ
כְּנַ֫עַן
148599	לְ
וְ
אֵת
148603	אָח
148605	וְ
וְ
אֵת
148609	הַ
148611	חֲלוֹם
148613	אֲשֶׁר
148615	לְ
148617	וְ
148619	אֶל
148622	לְ
אֵת
148625	עֶרְוָה
148627	הַ
אֶ֫רֶץ
וְ
148631	אֶל
148634	אָדוֹן
148636	וְ
עֶ֫בֶד
148640	לְ
148642	כֹּל
148644	בֵּן
148646	אִישׁ
אֶחָד
עֶ֫בֶד
148650	וְ
148652	אֶל
148654	כִּי
148656	עֶרְוָה
148658	הַ
אֶ֫רֶץ
לְ
וְ
148663	שְׁנַ֫יִם
עָשָׂר
עֶ֫בֶד
148667	אָח
בֵּן
148671	אִישׁ
אֶחָד
148674	בְּ
148676	אֶ֫רֶץ
כְּנַ֫עַן
וְ
הִנֵּה
הַ
קָטֹן
אֵת
148684	אָב
148686	הַ
יוֹם
וְ
148690	הַ
אֶחָד
וְ
148694	אֶל
148697	אֲשֶׁר
148699	אֶל
148702	לְ
148704	בְּ
זֹאת
אִם
148708	מִ
זֶה
148711	כִּי אם־
כִּי אם־
148714	בְּ
148716	אָח
148719	הַ
קָטֹן
148722	מִ
מִן־
וְ
אֵת
148727	אָח
148729	וְ
וְ
דָּבָר
148733	הֲ
אֵת
148736	וְ
אִם
כִּי
וְ
אֵת
148743	אֶל
מִשְׁמָר
שָׁלֹשׁ
יוֹם
וְ
148749	אֶל
148752	בְּ
148754	הַ
148756	יוֹם
148758	הַ
שְׁלִישִׁי
וְ
אֵת
148763	הַ
אֱלֹהִים
אִם
148767	אָח
148769	אֶחָד
148771	בְּ
148773	בַּ֫יִת
148775	מִשְׁמָר
148777	וְ
שֶׁ֫בֶר
148780	רְעָבוֹן
148782	בַּ֫יִת
148784	וְ
אֵת
148788	אָח
148791	הַ
קָטֹן
148794	אֶל
148796	וְ
דָּבָר
148799	וְ
וְ
וְ
אִישׁ
148804	אֶל
148806	אָח
148809	עַל
148812	אָח
148815	אֲשֶׁר
צָרָה
148818	נֶ֫פֶשׁ
148821	בְּ
148823	אֶל
148825	וְ
148827	עַל
כֵּן
148830	אֶל
148832	הַ
148834	צָרָה
148836	הַ
זֹאת
וְ
אֵת
148842	לְ
הֲ
148845	אֶל
148848	לְ
148850	בְּ
148852	הַ
יֶ֫לֶד
וְ
וְ
גַּם
148858	דָּם
148860	הִנֵּה
וְ
כִּי
כִּי
הַ
לִיץ
בֵּין
148868	וְ
148871	מִ
עַל
148874	וְ
וְ
148877	אֶל
148879	וְ
148881	אֶל
148883	וְ
148886	מִ
אֵת
148889	אֵת
שִׁמְעוֹן
וְ
אֵת
148895	לְ
148897	עַ֫יִן
148899	וְ
וְ
אֵת
148903	כְּלִי
148905	וְ
148908	לְ
כֶּ֫סֶף
148912	אֶל
148914	שַׂק
148916	וְ
148918	לְ
148920	לְ
148923	לְ
148925	הַ
דֶּ֫רֶךְ
וְ
148929	לְ
148931	וְ
אֵת
148934	שֶׁ֫בֶר
148937	עַל
148939	חֲמוֹר
148941	וְ
148943	מִ
שָׁם
וְ
הַ
אֶחָד
אֵת
148950	שַׂק
148953	לְ
148955	לְ
148957	חֲמוֹר
148960	בְּ
148962	הַ
מָלוֹן
וְ
אֵת
148967	כֶּ֫סֶף
148969	וְ
הִנֵּה
בְּ
148973	פֶּה
148975	אַמְתַּ֫חַת
148977	וְ
148979	אֶל
148981	אָח
148983	כֶּ֫סֶף
148985	וְ
גַּם
הִנֵּה
בְּ
148990	אַמְתַּ֫חַת
148992	וְ
לֵב
148995	וְ
אִישׁ
148998	אֶל
149000	אָח
149003	לְ
זֹאת
149006	לְ
149008	וְ
149010	אֶל
149012	יַעֲקֹב
149014	אָב
149018	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
149023	לְ
149025	אֵת
149027	כֹּל
149029	הַ
149031	אֵת
149034	לְ
149036	הַ
אִישׁ
149039	אָדוֹן
149041	הַ
אֶ֫רֶץ
149044	אֵת
149046	וְ
אֵת
149050	כְּ
אֵת
149053	הַ
אֶ֫רֶץ
וְ
149057	אֶל
149061	שְׁנַ֫יִם
עָשָׂר
אָח
149065	בֵּן
149067	אָב
149070	הַ
אֶחָד
וְ
הַ
קָטֹן
הַ
יוֹם
אֵת
149079	אָב
149082	בְּ
149084	אֶ֫רֶץ
כְּנַ֫עַן
וְ
149088	אֶל
149091	הַ
אִישׁ
149094	אָדוֹן
149096	הַ
אֶ֫רֶץ
149099	בְּ
זֹאת
כִּי
149103	אָח
149106	הַ
אֶחָד
149109	אֵת
149111	וְ
אֵת
149114	רְעָבוֹן
149116	בַּ֫יִת
149118	וְ
וְ
אֵת
149123	אָח
149126	הַ
קָטֹן
149129	אֶל
149131	וְ
כִּי
כִּי
אֵת
149136	אָח
149139	לְ
149141	וְ
אֵת
149144	הַ
אֶ֫רֶץ
וְ
שַׂק
149149	וְ
הִנֵּה
אִישׁ
צְרוֹר
149154	כֶּ֫סֶף
149156	בְּ
149158	שַׂק
149160	וְ
אֵת
149163	צְרוֹר
149165	כֶּ֫סֶף
149167	הֵ֫מָּה
וְ
149170	אָב
149172	וְ
וְ
149175	אֶל
149177	יַעֲקֹב
149179	אָב
149181	אֵת
149183	יוֹסֵף
וְ
שִׁמְעוֹן
וְ
אֵת
בִּנְיָמִין
149190	עַל
149192	כֹּל
149194	וְ
149196	אֶל
149198	אָב
149201	לְ
אֵת
149204	שְׁנַ֫יִם
149206	בֵּן
149208	אִם
149210	אֶל
149213	נָתַן
ה
אֵת
149218	עַל
149220	יָד
149222	וְ
149224	אֶל
149226	וְ
בֵּן
149230	עִם
149232	כִּי
אָח
149235	וְ
149237	לְ
149239	בַּד
149241	וְ
149243	בְּ
149245	הַ
149247	דֶּ֫רֶךְ
149249	אֲשֶׁר
149251	בְּ
149253	וְ
אֵת
149256	שֵׂיבָה
149259	בְּ
יָגוֹן
149262	שְׁאוֹל
ה
וְ
הַ
רָעָב
149268	בְּ
149270	הַ
אֶ֫רֶץ
וְ
149274	כְּ
149276	כַּאֲשֶׁר
149278	לְ
אֵת
149281	הַ
149283	שֶׁ֫בֶר
149285	אֲשֶׁר
149287	מִ
מִצְרַ֫יִם
וְ
149291	אֶל
149293	אָב
149296	לְ
149298	מְעַט
אֹ֫כֶל
וְ
149302	אֶל
149305	לְ
149307	בְּ
149309	הַ
אִישׁ
149312	לְ
פָּנֶה
149316	בִּלְתִּי
אָח
149319	אֵת
149321	אִם
אֵת
149324	אָח
149327	אֵת
149329	וְ
149331	לְ
149333	וְ
אִם
כִּי
הַ
אִישׁ
149339	אֶל
149341	פָּנֶה
149344	בִּלְתִּי
אָח
149347	אֵת
149349	וְ
149351	לְ
מָה
149354	לְ
149357	לְ
149359	לְ
149361	הַ
אִישׁ
הֲ
לְ
149366	וְ
הַ
אִישׁ
149371	לְ
149373	וְ
149375	לְ
149377	מוֹלֶ֫דֶת
149380	לְ
הֲ
אָב
149384	הֲ
149386	לְ
149388	וְ
149390	לְ
149393	עַל
149395	פֶּה
149397	הַ
149399	דָּבָר
149401	הַ
אֵ֫לֶּה
הֲ
כִּי
אֵת
149407	אָח
149409	וְ
149411	אֶל
149413	יִשְׂרָאֵל
149415	אָב
149418	שָׁלַח
ה
הַ
נַ֫עַר
149423	אֵת
149425	וְ
וְ
וְ
וְ
גַּם
אֲנַ֫חְנוּ
גַּם
אַתָּ֫ה
גַּם
149435	טַף
149438	מִ
149440	יָד
149442	אִם
149444	אֶל
149446	וְ
149448	לְ
149450	פָּנֶה
149452	וְ
149454	לְ
149456	כֹּל
149458	הַ
יוֹם
כִּי
לוּלֵא
כִּי
זֶה
פַּ֫עַם
וְ
149467	אֶל
149469	יִשְׂרָאֵל
149471	אָב
149473	אִם
149475	מִ
149477	זִמְרָה
149479	הַ
אֶ֫רֶץ
149482	בְּ
149484	כְּלִי
149486	וְ
149488	לְ
149490	הַ
אִישׁ
מִנְחָה
149496	מְעַט
צֳרִי
וְ
149500	מְעַט
דְּבַשׁ
149503	נְכֹאת
וְ
לֹט
149507	בָּטְנִים
וְ
שָׁקֵד
וְ
כֶּ֫סֶף
מִשְׁנֶה
149514	בְּ
149516	יָד
149518	וְ
אֵת
149521	הַ
149523	כֶּ֫סֶף
149525	הַ
149528	בְּ
149530	פֶּה
149532	אַמְתַּ֫חַת
149535	בְּ
149537	יָד
149539	אוּלַי
וְ
אֵת
149543	אָח
149545	וְ
149547	אֶל
149549	הַ
אִישׁ
וְ
אֵל
שַׁדַּי
149555	לְ
149558	לְ
149560	פָּנֶה
149562	הַ
אִישׁ
וְ
149566	לְ
149569	אֵת
149572	אָח
149574	אַחֵר
וְ
149577	אֵת
בִּנְיָמִין
וְ
אֲנִי
149582	כְּ
149584	כַּאֲשֶׁר
וְ
הַ
אִישׁ
אֵת
149590	הַ
149592	מִנְחָה
149594	הַ
זֹאת
וְ
מִשְׁנֶה
כֶּ֫סֶף
149600	בְּ
149602	יָד
149604	וְ
אֵת
בִּנְיָמִין
וְ
וְ
וְ
149611	לְ
149613	פָּנֶה
יוֹסֵף
וְ
אֵת
149618	אֵת
בִּנְיָמִין
וְ
149622	לְ
149625	אֲשֶׁר
עַל
149628	בַּ֫יִת
149630	אֵת
149632	הַ
אִישׁ
149635	הַ
149637	בַּ֫יִת
ה
וְ
וְ
כִּי
149643	אֵת
149645	הַ
אִישׁ
149648	בְּ
149650	הַ
צֹ֫הַר
וְ
הַ
אִישׁ
149656	כְּ
149658	כַּאֲשֶׁר
וְ
הַ
אִישׁ
אֵת
149664	הַ
אִישׁ
149668	בַּ֫יִת
ה
יוֹסֵף
וְ
הַ
אִישׁ
כִּי
בַּ֫יִת
יוֹסֵף
וְ
149679	עַל
149681	דָּבָר
149683	הַ
149685	כֶּ֫סֶף
149687	הַ
149690	בְּ
149692	אַמְתַּ֫חַת
149695	בְּ
149697	הַ
תְּחִלָּה
149701	לְ
149703	עַל
149705	וְ
149707	לְ
149709	עַל
149711	וְ
149713	לְ
אֵת
149717	לְ
עֶ֫בֶד
וְ
אֵת
149722	חֲמוֹר
149724	וְ
149726	אֶל
149728	הַ
149730	אִישׁ
149732	אֲשֶׁר
עַל
149735	בַּ֫יִת
יוֹסֵף
וְ
149739	אֶל
149741	פֶּ֫תַח
149743	הַ
בַּ֫יִת
וְ
בִּי
149748	אָדוֹן
149751	בְּ
149753	הַ
תְּחִלָּה
149756	לְ
וְ
כִּי
149760	אֶל
149762	הַ
מָלוֹן
וְ
149766	פָּתַח
ה
אֵת
149770	אַמְתַּ֫חַת
149772	וְ
הִנֵּה
כֶּ֫סֶף
אִישׁ
בְּ
149778	פֶּה
149780	אַמְתַּ֫חַת
149782	כֶּ֫סֶף
149784	בְּ
149786	מִשְׁקָל
149788	וְ
אֵת
149792	בְּ
149794	יָד
149796	וְ
כֶּ֫סֶף
אַחֵר
149800	בְּ
149802	יָד
149805	לְ
כֶּ֫סֶף
149809	בְּ
149811	אַמְתַּ֫חַת
149813	וְ
לְ
149817	אֱלֹהִים
149819	וְ
149821	אֱלֹהִים
149823	אָב
149826	לְ
149829	בְּ
149831	אַמְתַּ֫חַת
149833	כֶּ֫סֶף
149836	אֶל
149838	וְ
149840	אֶל
149842	אֵת
שִׁמְעוֹן
וְ
הַ
אִישׁ
אֵת
149849	הַ
אִישׁ
149853	בַּ֫יִת
ה
יוֹסֵף
וְ
וְ
רֶ֫גֶל
149860	וְ
149862	לְ
149864	חֲמוֹר
149866	וְ
אֵת
149869	הַ
מִנְחָה
149872	עַד
149874	בְּ
149876	הַ
צֹ֫הַר
כִּי
כִּי
וְ
149882	הַ
149884	בַּ֫יִת
ה
וְ
149888	לְ
149890	אֵת
149892	הַ
149894	מִנְחָה
149896	אֲשֶׁר
בְּ
149899	יָד
149902	הַ
149904	בַּ֫יִת
ה
וְ
149908	לְ
149911	אֶ֫רֶץ
ה
וְ
149915	לְ
149918	לְ
שָׁלוֹם
וְ
הֲ
149924	אָב
149927	הַ
זָקֵן
149930	אֲשֶׁר
הֲ
וְ
149934	לְ
149936	עֶ֫בֶד
149939	לְ
149941	אָב
149943	וְ
וְ
וְ
עַ֫יִן
149948	וְ
אֵת
149952	בִּנְיָמִין
149954	אָח
149957	בֵּן
149959	אֵם
149961	וְ
הֲ
149965	אָח
149968	הַ
קָטֹן
149971	אֲשֶׁר
149973	אֶל
149975	וְ
149977	בֵּן
149979	וְ
כִּי
רַחֲמִים
149984	אֶל
149986	אָח
149988	וְ
149990	לְ
וְ
149993	הַ
149995	חֶ֫דֶר
ה
וְ
שָׁם
ה
וְ
פָּנֶה
150003	וְ
וְ
וְ
וְ
150008	לְ
150011	לְ
150013	בַּד
150015	וְ
150017	לְ
150020	לְ
150022	בַּד
150024	וְ
150026	לְ
150028	הַ
150030	מִצְרִי
150032	הַ
150035	אֵת
150038	לְ
150040	בַּד
150042	כִּי
150044	יָכֹל
נ
הַ
מִצְרִי
150049	לְ
150051	אֵת
150053	הַ
עִבְרִי
כִּי
150057	לְ
מִצְרִי
וְ
150061	לְ
150063	פָּנֶה
150065	הַ
בְּכוֹר
150068	כְּ
150070	בְּכֹרָה
150072	וְ
הַ
צָעִיר
150076	כְּ
150078	צְעִירָה
150080	וְ
הַ
אִישׁ
אִישׁ
150085	אֶל
150087	רֵעַ
150089	וְ
150092	מִ
אֵת
150095	פָּנֶה
150098	אֶל
150100	וְ
מַשְׂאֵת
בִּנְיָמִין
150104	מִ
150106	מַשְׂאֵת
150108	כֹּל
150110	חָמֵשׁ
יָד
וְ
וְ
150115	עִם
150117	וְ
אֵת
150120	אֲשֶׁר
עַל
150123	בַּ֫יִת
150126	לְ
אֵת
150129	אַמְתַּ֫חַת
150131	הַ
אִישׁ
150134	כְּ
150136	כַּאֲשֶׁר
150138	יָכֹל
נ
וְ
כֶּ֫סֶף
אִישׁ
150144	בְּ
150146	פֶּה
150148	אַמְתַּ֫חַת
150150	וְ
אֵת
150154	גָּבִיעַ
150157	גָּבִיעַ
150159	הַ
כֶּ֫סֶף
150162	בְּ
150164	פֶּה
150166	אַמְתַּ֫חַת
150168	הַ
קָטֹן
וְ
אֵת
150173	כֶּ֫סֶף
150175	שֶׁ֫בֶר
150177	וְ
150179	כְּ
150182	דָּבָר
יוֹסֵף
150185	אֲשֶׁר
הַ
בֹּ֫קֶר
וְ
150191	הַ
אִישׁ
הֵ֫מָּה
וְ
150196	חֲמוֹר
150198	אֵת
150200	הַ
עִיר
וְ
150204	לְ
150207	אֲשֶׁר
עַל
150210	בַּ֫יִת
150213	אַחַר
150215	הַ
אִישׁ
וְ
וְ
150220	אֶל
150223	לְ
מָה
150226	תַּחַת
טוֹבָה
הֲ
150230	אֲשֶׁר
אָדוֹן
150234	בְּ
150236	וְ
150238	בְּ
150241	אֲשֶׁר
וְ
וְ
150245	אֶל
150247	אֵת
150249	הַ
150251	דָּבָר
150253	הַ
אֵ֫לֶּה
וְ
150257	אֶל
150260	לְ
מָה
אָדוֹן
150265	כְּ
150267	הַ
150269	דָּבָר
150271	הַ
אֵ֫לֶּה
חָלִ֫ילָה
ה
150276	לְ
150278	עֶ֫בֶד
150281	מִ
150283	כְּ
150285	הַ
150287	דָּבָר
150289	הַ
זֶה
הֵן
כֶּ֫סֶף
150294	אֲשֶׁר
150296	בְּ
150298	פֶּה
150300	אַמְתַּ֫חַת
150303	אֶל
150306	מִ
150308	אֶ֫רֶץ
כְּנַ֫עַן
וְ
150312	מִ
150314	בַּ֫יִת
150316	אָדוֹן
150318	כֶּ֫סֶף
אוֹ
זָהָב
150323	אֲשֶׁר
150325	אֵת
150328	מִ
150330	עֶ֫בֶד
150332	וְ
וְ
גַּם
150336	לְ
150338	אָדוֹן
150341	לְ
עֶ֫בֶד
וְ
גַּם
עַתָּ֫ה
150347	כְּ
150349	דָּבָר
150352	אֲשֶׁר
150354	אֵת
150357	לְ
150359	וְ
וְ
וְ
אֵת
150364	אַמְתַּ֫חַת
150367	אֶ֫רֶץ
ה
וְ
אַמְתַּ֫חַת
150372	וְ
150374	בְּ
150376	הַ
גָּדוֹל
וְ
150380	בְּ
150382	הַ
קָטֹן
וְ
הַ
גָּבִיעַ
150388	בְּ
150390	אַמְתַּ֫חַת
בִּנְיָמִין
וְ
שִׂמְלָה
150395	וְ
150397	עַל
150399	חֲמוֹר
150401	וְ
150403	הַ
150405	עִיר
ה
וְ
יְהוּדָה
וְ
150411	אָח
150415	בַּ֫יִת
ה
יוֹסֵף
וְ
הוּא
וְ
150422	לְ
150424	פָּנֶה
150427	אֶ֫רֶץ
ה
וְ
150431	לְ
150433	הַ
150436	מַעֲשֶׂה
150438	הַ
זֶה
150441	אֲשֶׁר
הֲ
כִּי
אִישׁ
150446	אֲשֶׁר
כְּמוֹ
150449	וְ
150451	לְ
150453	אָדוֹן
150455	וְ
הַ
אֱלֹהִים
אֵת
150460	עָוֺן
150462	עֶ֫בֶד
150465	לְ
150467	אָדוֹן
150469	גַּם
אֲנַ֫חְנוּ
גַּם
150474	אֲשֶׁר
הַ
גָּבִיעַ
150478	בְּ
150480	יָד
150482	וְ
חָלִ֫ילָה
ה
150486	לְ
150489	מִ
150491	הַ
150493	אִישׁ
150495	אֲשֶׁר
הַ
גָּבִיעַ
150499	בְּ
150501	יָד
150504	לְ
150506	וְ
150508	לְ
שָׁלוֹם
150511	אֶל
150513	אָב
150515	וְ
150517	אֶל
150519	וְ
בִּי
150522	אָדוֹן
150524	עֶ֫בֶד
150527	בְּ
150529	אֹ֫זֶן
150531	אָדוֹן
150533	וְ
אַף
150537	בְּ
150539	עֶ֫בֶד
150541	כִּי
כְּמוֹ
150545	כְּ
פַּרְעֹה
אָדוֹן
150549	אֵת
150551	עֶ֫בֶד
150554	לְ
הֲ
150557	לְ
150559	אָב
אוֹ
אָח
וְ
150564	אֶל
150566	אָדוֹן
150569	לְ
150572	אָב
זָקֵן
וְ
150577	יֶ֫לֶד
זְקֻנִים
קָטָן
וְ
אָח
150583	וְ
150585	לְ
150587	בַּד
150590	לְ
150592	אֵם
150594	וְ
אָב
150597	וְ
150599	אֶל
150601	עֶ֫בֶד
150604	אֶל
150606	וְ
עַ֫יִן
150610	עַל
150612	וְ
150614	אֶל
150616	אָדוֹן
150618	הַ
נַ֫עַר
150621	לְ
אֵת
150624	אָב
150626	וְ
אֵת
150629	אָב
150631	וְ
וְ
150634	אֶל
150636	עֶ֫בֶד
150638	אִם
150640	אָח
150643	הַ
קָטֹן
150646	אֵת
150649	יָסַף
נ
150652	לְ
פָּנֶה
150655	וְ
כִּי
150658	אֶל
150661	עֶ֫בֶד
150664	אָב
150666	וְ
150668	לְ
150670	אֵת
150672	דָּבָר
150674	אָדוֹן
150676	וְ
אָב
150680	לְ
150682	מְעַט
אֹ֫כֶל
וְ
150686	לְ
אִם
150689	אָח
150692	הַ
קָטֹן
150695	אֵת
150697	וְ
כִּי
150700	לְ
פָּנֶה
150703	הַ
אִישׁ
וְ
150708	אָח
150711	הַ
קָטֹן
150714	אֵת
150716	וְ
150718	עֶ֫בֶד
150721	אָב
150724	אֶל
150726	כִּי
150728	לְ
150730	אִשָּׁה
150732	וְ
הַ
אֶחָד
150737	מִ
אֵת
150740	וְ
וְ
150743	עַד
הֵ֫נָּה
וְ
גַּם
150748	אֵת
זֶה
150752	מִ
מֵעִם
150755	פָּנֶה
150757	וְ
וְ
אֵת
150761	שֵׂיבָה
150764	בְּ
רָעָה
150767	שְׁאוֹל
ה
וְ
עַתָּ֫ה
150772	כְּ
150774	אֶל
150777	עֶ֫בֶד
150780	אָב
150782	וְ
150784	הַ
נַ֫עַר
150787	אֵת
150789	וְ
נֶ֫פֶשׁ
150793	בְּ
150795	נֶ֫פֶשׁ
150797	וְ
150799	כְּ
כִּי
הַ
נַ֫עַר
וְ
וְ
עֶ֫בֶד
150807	אֵת
150809	שֵׂיבָה
150812	עֶ֫בֶד
150815	אָב
150818	בְּ
יָגוֹן
150821	שְׁאוֹל
ה
כִּי
עֶ֫בֶד
150826	אֵת
150828	הַ
נַ֫עַר
150832	מִ
מֵעִם
150835	אָב
150838	לְ
אִם
150841	אֶל
150843	וְ
150845	לְ
150847	אָב
150849	כֹּל
150851	הַ
יוֹם
וְ
עַתָּ֫ה
עֶ֫בֶד
150858	תַּחַת
150860	הַ
נַ֫עַר
עֶ֫בֶד
150864	לְ
150866	אָדוֹן
150868	וְ
הַ
נַ֫עַר
150872	עִם
150874	אָח
150876	כִּי
150878	אֶל
150880	אָב
150882	וְ
150884	הַ
נַ֫עַר
150887	אֵת
150889	פֶּן־
150891	בְּ
150893	הַ
150895	רַע
150897	אֲשֶׁר
אֵת
150900	אָב
150902	וְ
150904	לְ
150906	לְ
150908	כֹּל
150910	הַ
150913	עַל
150915	וְ
כֹּל
אִישׁ
150920	מִ
עַל
150923	וְ
150925	אֵת
150928	בְּ
150930	אֶל
150932	אָח
150934	וְ
אֵת
150937	קוֹל
150940	בְּ
בְּכִי
וְ
וְ
בַּ֫יִת
פַּרְעֹה
וְ
150948	אֶל
150950	אָח
150952	הֲ
אָב
150955	וְ
אָח
150959	לְ
אֵת
150962	כִּי
150964	מִ
150966	פָּנֶה
150968	וְ
150970	אֶל
150972	אָח
150975	אֶל
150977	וְ
וְ
150980	יוֹסֵף
150982	אָח
150985	אֲשֶׁר
אֵת
150989	מִצְרַ֫יִם
ה
וְ
עַתָּ֫ה
וְ
150995	בְּ
150997	עַ֫יִן
150999	כִּי
אֵת
151002	כִּי
151004	לְ
מִחְיָה
151007	לְ
151009	פָּנֶה
151011	כִּי
זֶה
שָׁנָה
הַ
רָעָב
בְּ
151018	קֶ֫רֶב
151020	הַ
אֶ֫רֶץ
וְ
151024	חָמֵשׁ
שָׁנָה
151027	אֲשֶׁר
חָרִישׁ
וְ
קָצִיר
וְ
151033	לְ
151035	פָּנֶה
151039	לְ
151041	לְ
151044	בְּ
151046	הַ
אֶ֫רֶץ
וְ
151050	לְ
151052	לְ
151055	לְ
151057	פְּלֵיטָה
גָּדוֹל
וְ
עַתָּ֫ה
אֵת
151063	כִּי
הַ
אֱלֹהִים
וְ
151069	לְ
151071	אָב
151073	לְ
פַּרְעֹה
וְ
151077	לְ
151080	אָדוֹן
151082	לְ
151084	כֹּל
151086	בַּ֫יִת
151088	וְ
151091	בְּ
151093	כֹּל
151095	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
151099	אֶל
151101	אָב
151103	וְ
151105	אֶל
151108	בֵּן
151110	יוֹסֵף
151112	לְ
אָדוֹן
151115	לְ
151117	כֹּל
מִצְרַ֫יִם
151120	יָרַד
ה
151123	אֶל
151125	וְ
151127	בְּ
151129	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
151133	אֶל
151135	אַתָּ֫ה
וְ
151138	בֵּן
151140	וְ
151142	בֵּן
151144	בֵּן
151146	וְ
151148	צֹאן
151150	וְ
151152	בָּקָר
151154	וְ
151156	כֹּל
151158	אֲשֶׁר
לְ
151161	וְ
אֵת
151164	כִּי
חָמֵשׁ
שָׁנָה
פֶּן־
אַתָּ֫ה
וְ
151171	בַּ֫יִת
151173	וְ
151175	כֹּל
151177	אֲשֶׁר
לְ
151180	וְ
הִנֵּה
151183	עַ֫יִן
151185	וְ
151187	עַ֫יִן
151190	אָח
151192	בִּנְיָמִין
כִּי
פֶּה
151196	הַ
151199	אֶל
151201	וְ
151203	לְ
151205	אָב
151208	אֵת
151211	כֹּל
151213	כָּבוֹד
151216	בְּ
מִצְרַ֫יִם
וְ
151220	אֵת
151222	כֹּל
151224	אֲשֶׁר
וְ
וְ
אֵת
151229	אָב
151231	וְ
151233	עַל
151235	צַוָּאר
151237	בִּנְיָמִין
151239	אָח
151241	וְ
וְ
151244	עַל
151246	צַוָּאר
151248	וְ
151250	לְ
151252	כֹּל
151254	אָח
151256	וְ
151258	עַל
151260	וְ
151262	אַחַר
כֵּן
אָח
151267	אֵת
151269	וְ
הַ
קוֹל
בַּ֫יִת
פַּרְעֹה
151275	לְ
אָח
יוֹסֵף
וְ
151281	בְּ
151283	עַ֫יִן
פַּרְעֹה
וְ
151287	בְּ
151289	עַ֫יִן
151291	עֶ֫בֶד
151293	וְ
151295	אֶל
יוֹסֵף
151298	אֶל
151300	אָח
151302	אֵת
151304	בְּעִיר
151306	וְ
151309	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
151314	אֵת
151316	אָב
151318	וְ
151320	אֵת
151322	בַּ֫יִת
151324	וְ
151326	אֶל
151328	וְ
151330	לְ
151332	אֵת
151334	טוּב
151336	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
אֵת
151341	חֵ֫לֶב
151343	הַ
אֶ֫רֶץ
וְ
151347	לְ
151350	מִ
151352	אֶ֫רֶץ
מִצְרַ֫יִם
151356	לְ
151358	טַף
151360	וְ
151362	לְ
151364	אִשָּׁה
151366	וְ
אֵת
151369	אָב
151371	וְ
וְ
עַ֫יִן
151376	עַל
151378	כְּלִי
151380	כִּי
151382	טוּב
151384	כֹּל
151386	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
151390	וְ
בֵּן
יִשְׂרָאֵל
וְ
151395	לְ
151398	עַל
151400	פֶּה
פַּרְעֹה
וְ
151404	לְ
151407	לְ
151409	הַ
דֶּ֫רֶךְ
151412	לְ
151414	כֹּל
151417	לְ
151419	הַ
אִישׁ
חֲלִיפָה
שִׂמְלָה
וְ
151425	לְ
בִּנְיָמִין
151429	שָׁלֹשׁ
מֵאָה
כֶּ֫סֶף
וְ
151434	חָמֵשׁ
151436	חֲלִיפָה
שִׂמְלָה
וְ
151440	לְ
151442	אָב
151445	כְּ
151447	זֹאת
151450	עֶשֶׂר
151452	חֲמוֹר
151455	מִ
151457	טוּב
מִצְרַ֫יִם
וְ
151462	עֶשֶׂר
אָתוֹן
151465	בַּר
וְ
לֶ֫חֶם
וְ
מָזוֹן
151471	לְ
151473	אָב
151476	לְ
151478	הַ
דֶּ֫רֶךְ
וְ
אֵת
151483	אָח
151485	וְ
וְ
151488	אֶל
151491	בְּ
151493	הַ
דֶּ֫רֶךְ
וְ
151497	מִ
מִצְרַ֫יִם
וְ
אֶ֫רֶץ
כְּנַ֫עַן
151503	אֶל
151505	יַעֲקֹב
151507	אָב
151509	וְ
151511	לְ
151514	לְ
וְ
כִּי
151518	בְּ
151520	כֹּל
151522	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
לֵב
151527	כִּי
151529	לְ
151531	וְ
151533	אֶל
151535	אֵת
151538	כֹּל
151540	דָּבָר
יוֹסֵף
151543	אֲשֶׁר
151545	אֶל
151547	וְ
אֵת
151550	הַ
151552	עֲגָלָה
151554	אֲשֶׁר
151556	לְ
אֵת
151559	וְ
רוּחַ
151562	יַעֲקֹב
151564	אָב
151566	וְ
יוֹסֵף
151569	בֵּן
151571	וְ
151573	בְּ
טֶ֫רֶם
וְ
יִשְׂרָאֵל
וְ
151579	כֹּל
151581	אֲשֶׁר
לְ
151584	וְ
בְּאֵר שֶׁ֫בַע
ה
בְּאֵר שֶׁ֫בַע
וְ
151590	לְ
151592	אֱלֹהִים
151595	אָב
151597	יִצְחָק
וְ
151600	לְ
יִשְׂרָאֵל
151603	בְּ
151605	מַרְאָה
151607	הַ
לַ֫יְלָה
וְ
יַעֲקֹב
יַעֲקֹב
וְ
וְ
151615	הַ
אֵל
151618	אֱלֹהִים
151620	אָב
151623	מִ
151625	מִצְרַ֫יִם
ה
כִּי
151629	לְ
151631	גּוֹי
גָּדוֹל
151634	עִם
151637	מִצְרַ֫יִם
ה
וְ
גַּם
עָלָה
וְ
יָד
151646	עַל
151648	עַ֫יִן
151650	וְ
151652	מִ
בְּאֵר שֶׁ֫בַע
בְּאֵר שֶׁ֫בַע
וְ
בֵּן
יִשְׂרָאֵל
151659	אֵת
151661	יַעֲקֹב
151663	אָב
151665	וְ
151667	אֵת
151669	טַף
151671	וְ
151673	אֵת
151675	אִשָּׁה
151678	בְּ
151680	הַ
151682	עֲגָלָה
151684	אֲשֶׁר
151686	לְ
אֵת
151689	וְ
151691	אֵת
151693	מִקְנֶה
151695	וְ
151697	אֵת
151700	רְכוּשׁ
151703	אֲשֶׁר
151705	בְּ
151707	אֶ֫רֶץ
כְּנַ֫עַן
וְ
151711	מִצְרַ֫יִם
ה
יַעֲקֹב
וְ
151717	כֹּל
151719	זֶ֫רַע
151722	אֵת
151726	בֵּן
151728	וְ
151731	בֵּן
151733	בֵּן
151736	אֵת
151740	בַּת
151742	וְ
151744	בַּת
151746	בֵּן
151748	וְ
151750	כֹּל
151752	זֶ֫רַע
151755	אֵת
151758	מִצְרַ֫יִם
ה
וְ
שֵׁם
151765	בֵּן
יִשְׂרָאֵל
151768	הַ
151771	מִצְרַ֫יִם
ה
151774	יַעֲקֹב
וְ
151777	בֵּן
151779	בְּכוֹר
יַעֲקֹב
וְ
בֵּן
רְאוּבֵן
חֲנוֹךְ
וְ
פַּלּוּא
וְ
חֶצְרוֹן
וְ
כַּרְמִי
וְ
בֵּן
שִׁמְעוֹן
יְמוּאֵל
וְ
יָמִין
וְ
אֹ֫הַד
וְ
יָכִין
וְ
צֹ֫חַר
וְ
151805	שָׁאוּל
151807	בֵּן
151809	הַ
כְּנַעֲנִי
וְ
בֵּן
לֵוִי
גֵּרְשׁוֹן
קְהָת
וְ
מְרָרִי
וְ
בֵּן
יְהוּדָה
עֵר
וְ
אוֹנָן
וְ
שֵׁלָה
וְ
פֶּ֫רֶץ
וְ
זֶ֫רַח
וְ
עֵר
וְ
אוֹנָן
151835	בְּ
151837	אֶ֫רֶץ
כְּנַ֫עַן
וְ
בֵּן
פֶּ֫רֶץ
חֶצְרוֹן
וְ
חָמוּל
וְ
בֵּן
יִשָּׂשכָר
תּוֹלָע
וְ
פּוּאָה
וְ
יוֹב
וְ
שִׁמְרוֹן
וְ
בֵּן
זְבוּלֻן
סֶ֫רֶד
וְ
אֵלוֹן
וְ
יַחְלְאֵל
151864	בֵּן
לֵאָה
151867	אֲשֶׁר
151869	לְ
יַעֲקֹב
151872	בְּ
פַּדָּן
פַּדָּן
וְ
אֵת
151878	דִּינָה
151880	בַּת
151882	כֹּל
151884	נֶ֫פֶשׁ
151887	בֵּן
151889	וְ
151891	בַּת
151894	שְׁלֹשִׁים
וְ
שָׁלֹשׁ
וְ
בֵּן
גָּד
151901	צִפְיוֹן
וְ
חַגִּי
151905	שׁוּנִי
וְ
אֶצְבּוֹן
151909	עֵרִי
וְ
אֲרוֹדִי
וְ
אַרְאֵלִי
וְ
בֵּן
אָשֵׁר
יִמְנָה
וְ
יִשְׁוָה
וְ
יִשְׁוִי
וְ
בְּרִיעָה
וְ
אָחוֹת
151927	וְ
בֵּן
בְּרִיעָה
חֶ֫בֶר
וְ
מַלְכִּיאֵל
בֵּן
151935	זִלְפָּה
151937	אֲשֶׁר
151939	לְ
151941	לֵאָה
151943	בַּת
151945	וְ
אֵת
אֵ֫לֶּה
151949	לְ
יַעֲקֹב
151952	שֵׁשׁ
עָשָׂר
נֶ֫פֶשׁ
בֵּן
151957	רָחֵל
151959	אִשָּׁה
יַעֲקֹב
יוֹסֵף
וְ
בִּנְיָמִין
וְ
151966	לְ
יוֹסֵף
151969	בְּ
151971	אֶ֫רֶץ
מִצְרַ֫יִם
151975	אֲשֶׁר
151977	לְ
151979	אָֽסְנַת
151981	בַּת
151983	פּוֹטִי פֶ֫רַע
פּוֹטִי פֶ֫רַע
151986	כֹּהֵן
אֹן
151990	אֵת
מְנַשֶּׁה
וְ
151994	אֵת
אֶפְרַ֫יִם
וְ
בֵּן
בִּנְיָמִין
152000	בֶּ֫לַע
וְ
בֶּ֫כֶר
וְ
אַשְׁבֵּל
152006	גֵּרָא
וְ
נַעֲמָן
152010	אֵחִי
וְ
רֹאשׁ
152014	מֻפִּים
וְ
חֻפִּים
וְ
אַרְדְּ
152020	בֵּן
רָחֵל
152023	אֲשֶׁר
152025	לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
152030	אַרְבַּע
עָשָׂר
וְ
בֵּן
דָּן
וְ
בֵּן
נַפְתָּלִי
יַחְצְאֵל
וְ
גּוּנִי
וְ
יֵ֫צֶר
וְ
שִׁלֵּם
בֵּן
152047	בִּלְהָה
152049	אֲשֶׁר
152051	לְ
152053	רָחֵל
152055	בַּת
152057	וְ
אֵת
אֵ֫לֶּה
152061	לְ
יַעֲקֹב
כֹּל
נֶ֫פֶשׁ
152066	כֹּל
152070	הַ
152072	נֶ֫פֶשׁ
152074	הַ
152077	לְ
יַעֲקֹב
152080	מִצְרַ֫יִם
ה
152083	יָצָא
152085	יָרֵךְ
152089	מִ
לְ
152092	בַּד
152094	אִשָּׁה
152096	בֵּן
יַעֲקֹב
152099	כֹּל
נֶ֫פֶשׁ
152102	שִׁשִּׁים
וְ
שֵׁשׁ
וְ
152107	בֵּן
יוֹסֵף
152110	אֲשֶׁר
152112	לְ
152115	בְּ
מִצְרַ֫יִם
נֶ֫פֶשׁ
שְׁנַ֫יִם
152121	כֹּל
152123	הַ
נֶ֫פֶשׁ
152126	לְ
152128	בַּ֫יִת
יַעֲקֹב
152131	הַ
152134	מִצְרַ֫יִם
ה
וְ
אֵת
יְהוּדָה
152140	לְ
152142	פָּנֶה
152145	אֶל
יוֹסֵף
152148	לְ
152150	לְ
152152	פָּנֶה
152155	גֹּ֫שֶׁן
ה
וְ
152160	אֶ֫רֶץ
ה
גֹּ֫שֶׁן
וְ
מֶרְכָּבָה
152166	וְ
152168	לְ
יִשְׂרָאֵל
152171	אָב
152174	גֹּ֫שֶׁן
ה
וְ
152178	אֶל
152180	וְ
152182	עַל
152184	צַוָּאר
152186	וְ
152188	עַל
152190	צַוָּאר
152192	וְ
152194	אֶל
יוֹסֵף
הַ
פַּ֫עַם
152199	אַחַר
אֵת
152202	פָּנֶה
152204	כִּי
וְ
152208	אֶל
152210	אָח
152212	וְ
152214	אֶל
152216	בַּ֫יִת
152218	אָב
152220	וְ
152222	לְ
פַּרְעֹה
וְ
152226	אֶל
152230	אָח
152232	וְ
152234	בַּ֫יִת
152236	אָב
152239	אֲשֶׁר
בְּ
152242	אֶ֫רֶץ
כְּנַ֫עַן
152245	אֶל
152247	וְ
הַ
אִישׁ
רָעָה
צֹאן
כִּי
אִישׁ
מִקְנֶה
וְ
152257	צֹאן
152259	וְ
152261	בָּקָר
152263	וְ
152265	כֹּל
152267	אֲשֶׁר
לְ
152270	וְ
כִּי
152273	לְ
152275	וְ
מַעֲשֶׂה
152278	וְ
אִישׁ
מִקְנֶה
152282	עֶ֫בֶד
152286	מִ
152288	נְעוּרִים
152290	וְ
152292	עַד
עַתָּ֫ה
152295	גַּם
אֲנַ֫חְנוּ
גַּם
152299	אָב
152302	בְּ
עָבוּר
152305	בְּ
152307	אֶ֫רֶץ
גֹּ֫שֶׁן
כִּי
תּוֹעֵבַה
מִצְרִי
כֹּל
152314	רָעָה
צֹאן
וְ
וְ
152319	לְ
פַּרְעֹה
וְ
152324	אָב
152326	וְ
152328	אָח
152330	וְ
152333	צֹאן
152335	וְ
152337	בָּקָר
152339	וְ
152341	כֹּל
152343	אֲשֶׁר
לְ
152347	מִ
152349	אֶ֫רֶץ
כְּנַ֫עַן
וְ
בְּ
152354	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
152358	מִ
152360	קָצֶה
152362	אָח
152364	חָמֵשׁ
אִישׁ
וְ
152368	לְ
152370	פָּנֶה
פַּרְעֹה
וְ
152374	אֶל
152376	אָח
152378	מַעֲשֶׂה
152380	וְ
152382	אֶל
פַּרְעֹה
רָעָה
צֹאן
152387	עֶ֫בֶד
152390	גַּם
אֲנַ֫חְנוּ
גַּם
152394	אָב
152396	וְ
152398	אֶל
פַּרְעֹה
152401	לְ
152403	בְּ
152405	הַ
אֶ֫רֶץ
כִּי
152409	לְ
152411	הַ
152413	צֹאן
152415	אֲשֶׁר
לְ
152418	עֶ֫בֶד
152420	כִּי
הַ
רָעָב
152424	בְּ
152426	אֶ֫רֶץ
כְּנַ֫עַן
וְ
עַתָּ֫ה
עֶ֫בֶד
152433	בְּ
152435	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
152439	אֶל
יוֹסֵף
152442	לְ
152444	אָב
152446	וְ
152448	אָח
152451	אֶל
152454	אֶ֫רֶץ
מִצְרַ֫יִם
לְ
152458	פָּנֶה
152461	בְּ
152463	מֵיטָב
152465	הַ
אֶ֫רֶץ
152468	אֵת
152470	אָב
152472	וְ
152474	אֵת
152476	אָח
152479	בְּ
152481	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
אִם
וְ
152487	בְּ
152489	אִישׁ
חַ֫יִל
וְ
שַׂר
מִקְנֶה
152495	עַל
152498	אֲשֶׁר
לְ
152501	וְ
אֵת
152504	יַעֲקֹב
152506	אָב
152508	וְ
152510	לְ
152512	פָּנֶה
פַּרְעֹה
וְ
אֵת
פַּרְעֹה
וְ
152519	אֶל
יַעֲקֹב
כְּ
מָה
יוֹם
152525	שָׁנָה
152527	חַיִּים
152529	וְ
152531	אֶל
פַּרְעֹה
יוֹם
152535	שָׁנָה
152537	מָגוֹר
152540	שְׁלֹשִׁים
וְ
מֵאָה
שָׁנָה
מְעַט
וְ
רַע
יוֹם
152549	שָׁנָה
152551	חַיִּים
152553	וְ
אֵת
152556	יוֹם
152558	שָׁנָה
152560	חַיִּים
152562	אָב
152565	בְּ
152567	יוֹם
152569	מָגוֹר
152571	וְ
אֵת
פַּרְעֹה
וְ
152577	מִ
לְ
152580	פָּנֶה
פַּרְעֹה
וְ
152584	אֵת
152586	אָב
152588	וְ
152590	אֵת
152592	אָח
152594	וְ
152596	לְ
152599	בְּ
152601	אֶ֫רֶץ
מִצְרַ֫יִם
152605	בְּ
152607	מֵיטָב
152609	הַ
אֶ֫רֶץ
152612	בְּ
152614	אֶ֫רֶץ
רַֽעַמְסֵס
152617	כְּ
152619	כַּאֲשֶׁר
וְ
152622	אֵת
152624	אָב
152626	וְ
152628	אֵת
152630	אָח
152632	וְ
152634	אֵת
152636	כֹּל
152638	בַּ֫יִת
152640	אָב
152643	לְ
152645	פֶּה
152647	הַ
טַף
וְ
152651	בְּ
152653	כֹּל
152655	הַ
אֶ֫רֶץ
כִּי
הַ
רָעָב
וְ
152662	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
152666	אֶ֫רֶץ
כְּנַ֫עַן
152669	מִ
152671	פָּנֶה
152673	הַ
רָעָב
וְ
אֵת
152678	כֹּל
152680	הַ
152682	כֶּ֫סֶף
152684	הַ
152688	בְּ
152690	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
152694	בְּ
152696	אֶ֫רֶץ
כְּנַ֫עַן
152699	בְּ
152701	הַ
152703	שֶׁ֫בֶר
152705	אֲשֶׁר
וְ
אֵת
152709	הַ
כֶּ֫סֶף
152713	בַּ֫יִת
ה
פַּרְעֹה
וְ
הַ
כֶּ֫סֶף
152721	מִ
152723	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
152727	מִ
152729	אֶ֫רֶץ
כְּנַ֫עַן
וְ
כֹּל
מִצְרִי
152735	אֶל
יוֹסֵף
152738	לְ
152740	יָהַב
ה
152743	לְ
152745	וְ
152747	לְ
מָה
152750	נֶ֫גֶד
152752	כִּי
וְ
מִקְנֶה
152756	וְ
152758	לְ
152761	בְּ
152763	מִקְנֶה
152765	אִם
וְ
אֵת
152769	מִקְנֶה
152772	אֶל
יוֹסֵף
וְ
152776	לְ
152780	בְּ
152782	הַ
סוּס
וְ
152786	בְּ
152788	מִקְנֶה
152790	הַ
צֹאן
וְ
152794	בְּ
152796	מִקְנֶה
152798	הַ
בָּקָר
וְ
152802	בְּ
152804	הַ
חֲמוֹר
וְ
152808	בְּ
152810	הַ
לֶ֫חֶם
152813	בְּ
152815	כֹּל
152817	מִקְנֶה
152820	בְּ
152822	הַ
152824	שָׁנָה
152826	הַ
הוּא
וְ
הַ
152831	שָׁנָה
152833	הַ
הוּא
וְ
152837	אֶל
152840	בְּ
152842	הַ
152844	שָׁנָה
152846	הַ
שֵׁנִי
וְ
152850	לְ
152853	מִ
152855	אָדוֹן
152857	כִּי אם־
כִּי אם־
הַ
כֶּ֫סֶף
וְ
מִקְנֶה
152864	הַ
בְּהֵמָה
אֶל
152868	אָדוֹן
152871	לְ
152873	פָּנֶה
152875	אָדוֹן
152878	בִּלְתִּי
152880	אִם
152883	גְּוִיָּה
152885	וְ
152887	אֲדָמָה
152890	לְ
מָה
152893	לְ
152895	עַ֫יִן
152898	גַּם
אֲנַ֫חְנוּ
152901	גַּם
152903	אֲדָמָה
152906	אֵת
152908	וְ
152910	אֵת
152912	אֲדָמָה
152915	בְּ
152917	הַ
לֶ֫חֶם
וְ
אֲנַ֫חְנוּ
וְ
152923	אֲדָמָה
152926	לְ
פַּרְעֹה
וְ
וְ
וְ
וְ
הַ
אֲדָמָה
וְ
אֵת
152937	כֹּל
152939	אֲדָמָה
מִצְרַ֫יִם
152942	לְ
פַּרְעֹה
כִּי
שָׂדֶה
152947	כִּי
152949	עַל
152951	הַ
רָעָב
וְ
הַ
אֶ֫רֶץ
152957	לְ
פַּרְעֹה
וְ
152961	אֵת
152963	הַ
עַם
אֵת
152968	לְ
152970	הַ
עִיר
152974	מִ
152976	קָצֶה
152978	גְּבוּל
מִצְרַ֫יִם
וְ
152982	עַד
152984	קָצֶה
152986	רַק
152988	אֲדָמָה
152990	הַ
כֹּהֵן
כִּי
חֹק
152995	לְ
152997	הַ
כֹּהֵן
153000	מִ
אֵת
פַּרְעֹה
וְ
אֵת
153007	חֹק
153010	אֲשֶׁר
153012	לְ
153015	עַל
כֵּן
אֵת
153019	אֲדָמָה
153021	וְ
153023	אֶל
153025	הַ
עַם
הֵן
אֵת
153030	הַ
יוֹם
וְ
אֵת
153035	אֲדָמָה
153038	לְ
פַּרְעֹה
הֵא
לְ
153043	וְ
אֵת
153046	הַ
אֲדָמָה
וְ
153050	בְּ
153052	הַ
תְּבוּאָה
וְ
153056	לְ
פַּרְעֹה
וְ
אַרְבַּע
153061	הַ
יָד
153064	לְ
153068	לְ
153070	זֶ֫רַע
153072	הַ
שָׂדֶה
וְ
153076	לְ
153078	אֹ֫כֶל
153080	וְ
153082	לְ
153085	אֲשֶׁר
בְּ
153088	בַּ֫יִת
153090	וְ
153092	לְ
153094	לְ
153096	טַף
153098	וְ
153100	בְּ
153102	עַ֫יִן
153104	אָדוֹן
153106	וְ
153108	לְ
פַּרְעֹה
וְ
אֵת
153114	לְ
חֹק
153117	עַד
153119	הַ
153121	יוֹם
153123	הַ
זֶה
153126	עַל
153128	אֲדָמָה
מִצְרַ֫יִם
153131	לְ
פַּרְעֹה
153134	לְ
153136	הַ
חֹ֫מֶשׁ
רַק
153140	אֲדָמָה
153142	הַ
153144	כֹּהֵן
153146	לְ
153148	בַּד
153151	לְ
פַּרְעֹה
וְ
153155	בְּ
153157	אֶ֫רֶץ
מִצְרַ֫יִם
153160	בְּ
153162	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
153166	בְּ
153168	וְ
וְ
וְ
153172	בְּ
153174	אֶ֫רֶץ
מִצְרַ֫יִם
153177	שֶׁ֫בַע
עָשָׂר
שָׁנָה
וְ
153182	יוֹם
יַעֲקֹב
153185	שָׁנָה
153187	חַיִּים
153190	שֶׁ֫בַע
שָׁנָה
וְ
153195	אַרְבָּעִים
וְ
מֵאָה
שָׁנָה
וְ
יוֹם
יִשְׂרָאֵל
153203	לְ
וְ
153207	לְ
153209	בֵּן
153212	לְ
יוֹסֵף
וְ
153216	לְ
153218	אִם
153220	בְּ
153222	עַ֫יִן
153224	יָד
153227	תַּחַת
153229	יָרֵךְ
153231	וְ
153233	עִמָּד
153235	חֶ֫סֶד
וְ
אֱמֶת
153239	בְּ
מִצְרַ֫יִם
וְ
153243	עִם
153245	אָב
153247	וְ
153249	מִ
מִצְרַ֫יִם
וְ
153253	בְּ
153255	קְבֻרָה
153257	וְ
153259	כְּ
153261	דָּבָר
153263	וְ
153265	שָׁבַע
ה
153268	לְ
153270	וְ
153272	לְ
153274	וְ
153276	עַל
153278	רֹאשׁ
153280	הַ
מִטָּה
וְ
153284	אַחַר
153286	הַ
153288	דָּבָר
153290	הַ
אֵ֫לֶּה
וְ
153294	לְ
יוֹסֵף
הִנֵּה
אָב
153299	וְ
153301	אֵת
153303	שְׁנַ֫יִם
153305	בֵּן
153308	עִם
153312	אֵת
מְנַשֶּׁה
וְ
153316	אֵת
אֶפְרַ֫יִם
וְ
153320	לְ
יַעֲקֹב
וְ
הִנֵּה
153325	בֵּן
153327	יוֹסֵף
153329	אֶל
153331	וְ
וְ
153334	עַל
153336	הַ
מִטָּה
וְ
153340	אֶל
יוֹסֵף
אֵל
שַׁדַּי
153345	אֶל
153348	בְּ
לוּז
153351	בְּ
153353	אֶ֫רֶץ
כְּנַ֫עַן
וְ
אֵת
153358	וְ
153360	אֶל
153362	וְ
וְ
153365	לְ
153367	קָהָל
עַם
וְ
אֵת
153372	הַ
153374	אֶ֫רֶץ
153376	הַ
זֹאת
153379	לְ
153382	זֶ֫רַע
153385	אַחַר
153387	אֲחֻזָּה
עוֹלָם
וְ
עַתָּ֫ה
153393	שְׁנַ֫יִם
153395	בֵּן
153398	הַ
153401	לְ
153404	בְּ
153406	אֶ֫רֶץ
מִצְרַ֫יִם
153409	עַד
153411	אֶל
153414	מִצְרַ֫יִם
ה
לְ
153418	אֶפְרַ֫יִם
וְ
מְנַשֶּׁה
153422	כְּ
153424	רְאוּבֵן
וְ
שִׁמְעוֹן
153428	לְ
153430	וְ
153432	מוֹלֶ֫דֶת
153435	אֲשֶׁר
153437	אַחַר
153440	לְ
153443	עַל
153445	שֵׁם
153447	אָח
153450	בְּ
153452	נַחֲלָה
153454	וְ
אֲנִי
153457	בְּ
153459	מִ
פַּדָּן
153462	עַל
153465	בְּ
153467	אֶ֫רֶץ
כְּנַ֫עַן
153470	בְּ
153472	הַ
דֶּ֫רֶךְ
בְּ
כִּבְרָה
אֶ֫רֶץ
153478	לְ
וְ
153481	בְּ
153483	דֶּ֫רֶךְ
153485	אֶפְרָ֫תָה
בֵּית לֶ֫חֶם
בֵּית לֶ֫חֶם
וְ
אֵת
153491	בֵּן
יוֹסֵף
וְ
וְ
153496	אֶל
153498	אָב
153501	בֵּן
153504	אֲשֶׁר
153506	לְ
153509	בְּ
זֶה
וְ
153513	אֶל
153515	וְ
וְ
עַ֫יִן
יִשְׂרָאֵל
153520	מִ
זֹ֫קֶן
153523	לְ
וְ
אֵת
153528	אֶל
153530	וְ
153532	לְ
153534	וְ
153536	לְ
153538	וְ
153540	אֶל
יוֹסֵף
פָּנֶה
153544	וְ
הִנֵּה
אֵת
153548	גַּם
153550	אֵת
153552	זֶ֫רַע
153554	וְ
אֵת
153559	מִ
מֵעִם
153562	בֶּ֫רֶךְ
153564	וְ
153566	לְ
153568	אַף
153571	אֶ֫רֶץ
ה
וְ
אֵת
153576	שְׁנַ֫יִם
153578	אֵת
אֶפְרַ֫יִם
153581	בְּ
153583	יָמִין
153586	מִ
153588	שְׂמֹאל
יִשְׂרָאֵל
וְ
אֵת
מְנַשֶּׁה
153594	בְּ
153596	שְׂמֹאל
153599	מִ
153601	יָמִין
יִשְׂרָאֵל
וְ
153605	אֶל
153607	וְ
אֵת
153610	יָמִין
153612	וְ
153614	עַל
153616	רֹאשׁ
אֶפְרַ֫יִם
וְ
הַ
צָעִיר
וְ
אֵת
153624	שְׂמֹאל
153627	עַל
153629	רֹאשׁ
מְנַשֶּׁה
אֵת
153633	יָד
153635	כִּי
הַ
בְּכוֹר
וְ
אֵת
יוֹסֵף
וְ
153644	הַ
153646	אֱלֹהִים
153648	אֲשֶׁר
153650	אָב
153653	לְ
153655	פָּנֶה
153658	אַבְרָהָם
וְ
יִצְחָק
153662	הַ
153664	אֱלֹהִים
153666	הַ
153668	אֵת
153672	מִ
153674	עוֹד
153677	עַד
153679	הַ
153681	יוֹם
153683	הַ
זֶה
הַ
153687	מַלְאָךְ
153689	הַ
153691	אֵת
153694	מִ
153696	כֹּל
רַע
אֵת
153700	הַ
נַ֫עַר
וְ
153704	בְּ
153707	שֵׁם
153709	וְ
153711	שֵׁם
153714	אָב
153717	אַבְרָהָם
וְ
יִצְחָק
וְ
153722	לְ
רֹב
153725	בְּ
153727	קֶ֫רֶב
153729	הַ
אֶ֫רֶץ
וְ
כִּי
אָב
153735	יָד
153737	יָמִין
153740	עַל
153742	רֹאשׁ
אֶפְרַ֫יִם
וְ
153746	בְּ
153748	עַ֫יִן
153750	וְ
יָד
153753	אָב
153756	לְ
אֵת
153762	מִ
עַל
153765	רֹאשׁ
אֶפְרַ֫יִם
153768	עַל
153770	רֹאשׁ
מְנַשֶּׁה
וְ
153774	אֶל
153776	אָב
153779	אָב
153781	כִּי
הַ
בְּכוֹר
יָמִין
153787	עַל
153789	רֹאשׁ
153791	וְ
אָב
153794	וְ
153796	בֵּן
153798	גַּם
הוּא
153801	לְ
עַם
וְ
גַּם
הוּא
וְ
אוּלָם
153809	אָח
153812	הַ
קָטֹן
153815	מִן־
153817	וְ
זֶ֫רַע
153820	מְלֹא
153822	הַ
גּוֹי
וְ
153826	בְּ
153828	הַ
153830	יוֹם
153832	הַ
הוּא
153835	לְ
153837	בְּ
153840	לְ
153843	כְּ
אֶפְרַ֫יִם
וְ
153847	כְּ
מְנַשֶּׁה
וְ
אֵת
אֶפְרַ֫יִם
153853	לְ
153855	פָּנֶה
מְנַשֶּׁה
וְ
153859	אֶל
יוֹסֵף
הִנֵּה
וְ
153864	עִם
153866	וְ
אֵת
153870	אֶל
153872	אֶ֫רֶץ
153874	אָב
153876	וְ
153878	לְ
153880	שְׁכֶם
אֶחָד
153883	עַל
153885	אָח
153888	אֲשֶׁר
153890	מִ
153892	יָד
153894	הַ
אֱמֹרִי
153898	בְּ
153900	חֶ֫רֶב
153902	וְ
153904	בְּ
153906	קֶ֫שֶׁת
153908	וְ
153910	אֶל
153912	בֵּן
153914	וְ
וְ
153917	לְ
153919	אֵת
153921	אֲשֶׁר
אֵת
153925	בְּ
153927	אַחֲרִית
153929	הַ
יוֹם
וְ
153933	בֵּן
יַעֲקֹב
וְ
153937	אֶל
153939	יִשְׂרָאֵל
153941	אָב
153943	רְאוּבֵן
בְּכוֹר
153947	כֹּחַ
153949	וְ
153951	רֵאשִׁית
153953	אוֹן
153956	יֶ֫תֶר
שְׂאֵת
וְ
153960	יֶ֫תֶר
עַז
153963	כְּ
153965	הַ
מַי
כִּי
מִשְׁכָּב
153970	אָב
153972	יָצוּעַ
153974	שִׁמְעוֹן
וְ
לֵוִי
כְּלִי
חָמָס
מְכֵרָה
153982	בְּ
153984	סוֹד
153986	נֶ֫פֶשׁ
153989	בְּ
153991	קָהָל
153993	כָּבוֹד
153995	כִּי
153997	בְּ
153999	אַף
154001	וְ
154003	בְּ
154005	רָצוֹן
154007	אַף
154009	כִּי
וְ
עֶבְרָה
154013	כִּי
154015	בְּ
יַעֲקֹב
וְ
154019	בְּ
יִשְׂרָאֵל
יְהוּדָה
אַתָּ֫ה
אָח
154025	יָד
154027	בְּ
154029	עֹ֫רֶף
154031	אָיַב
154034	לְ
154036	בֵּן
154038	אָב
154040	גּוּר
אַרְיֵה
154043	מִ
טֶ֫רֶף
154046	בֵּן
154050	כְּ
אַרְיֵה
וְ
154054	כְּ
לָבִיא
154057	מִ
יְהוּדָה
וְ
154062	מִ
בֵּין
154065	רֶ֫גֶל
154067	עַד
כִּי
וְ
לְ
154072	יִקְּהָה
עַם
154075	לְ
154077	הַ
גֶּ֫פֶן
עַ֫יִר
154081	וְ
154083	לְ
154085	הַ
שֹׂרֵקָה
בֵּן
154089	אָתוֹן
154092	בְּ
154094	הַ
יַ֫יִן
לְבוּשׁ
154098	וְ
154100	בְּ
154102	דָּם
עֵנָב
סוּת
154107	מִ
יַ֫יִן
וְ
154111	מִ
חָלָב
154114	לְ
154116	חוֹף
יָם
וְ
לְ
154121	חוֹף
אֳנִיָּה
וְ
יַרְכָה
154126	עַל
צִידוֹן
154129	חֲמוֹר
גֶּ֫רֶם
154133	בֵּין
154135	הַ
מִשְׁפְּתַ֫יִם
וְ
כִּי
וְ
אֵת
154142	הַ
אֶ֫רֶץ
כִּי
וְ
שְׁכֶם
154149	לְ
וְ
154152	לְ
154154	מַס
עָבַד
עַם
154159	כְּ
154161	אֶחָד
154163	שֵׁ֫בֶט
יִשְׂרָאֵל
154167	נָחָשׁ
154169	עַל
דֶּ֫רֶךְ
154172	שְׁפִיפֹן
154174	עַל
אֹ֫רַח
154177	הַ
154179	עָקֵב
סוּס
וְ
רָכַב
154185	לְ
154187	יְשׁוּעָה
154189	יהוה
גָּד
וְ
154193	מִ
אָשֵׁר
לֶ֫חֶם
154197	וְ
מַעֲדָן
מֶ֫לֶךְ
154201	אַיָּלָה
שָׁלַח
154204	הַ
154206	אֵמֶר
שֶׁ֫פֶר
בֵּן
פָּרָה
154211	בֵּן
פָּרָה
154214	עַל
עַ֫יִן
154217	עַל
שׁוּר
וְ
וְ
וְ
בַּעַל
חֵץ
וְ
154226	בְּ
אֵיתָן
קֶ֫שֶׁת
154230	וְ
זְרוֹעַ
154233	יָד
154236	מִ
154238	יָד
154240	אָבִיר
יַעֲקֹב
מִ
שָׁם
רָעָה
154246	אֶ֫בֶן
יִשְׂרָאֵל
154249	מִ
154251	אֵל
154253	אָב
154255	וְ
וְ
154258	אֵת
שַׁדַּי
וְ
154262	בְּרָכָה
154264	שָׁמַיִם
154266	מִ
עַל
154269	בְּרָכָה
154271	תְּהוֹם
154274	בְּרָכָה
154276	שַׁד
וְ
רַחַם
בְּרָכָה
154281	אָב
154284	עַל
154286	בְּרָכָה
154288	הָרָה
154291	עַד
154293	תַּאֲוָה
154295	גִּבְעָה
עוֹלָם
154299	לְ
154301	רֹאשׁ
יוֹסֵף
וְ
154305	לְ
154307	קׇדְקֹד
154309	נָזִיר
154311	אָח
154313	זְאֵב
154315	בְּ
154317	הַ
בֹּ֫קֶר
וְ
154321	לְ
154323	הַ
עֶ֫רֶב
כֹּל
אֵ֫לֶּה
154328	שֵׁ֫בֶט
יִשְׂרָאֵל
154331	שְׁנַ֫יִם
עָשָׂר
וְ
154335	אֲשֶׁר
154337	לְ
154339	אָב
154341	וְ
אֵת
154345	אֲשֶׁר
כְּ
154348	בְּרָכָה
154350	אֵת
154352	וְ
אֵת
154355	וְ
154357	אֶל
154360	אֶל
154362	עַם
154364	אֵת
154367	אֶל
154369	אָב
154372	אֶל
154374	הַ
154376	מְעָרָה
154378	אֲשֶׁר
בְּ
154381	שָׂדֶה
154383	עֶפְרוֹן
154385	הַ
חִתִּי
154388	בְּ
154390	הַ
154392	מְעָרָה
154394	אֲשֶׁר
בְּ
154399	שָׂדֶה
154401	הַ
מַכְפֵּלָה
154404	אֲשֶׁר
עַל
154407	פָּנֶה
מַמְרֵא
154410	בְּ
154412	אֶ֫רֶץ
כְּנַ֫עַן
154415	אֲשֶׁר
אֵת
154418	הַ
שָׂדֶה
154422	מִ
אֵת
154425	עֶפְרוֹן
154427	הַ
חִתִּי
154430	לְ
154432	אֲחֻזָּה
קֶ֫בֶר
שָׁם
ה
154437	אֵת
אַבְרָהָם
וְ
154441	אֵת
154443	שָׂרָה
154445	אִשָּׁה
154447	שָׁם
ה
154450	אֵת
יִצְחָק
וְ
154454	אֵת
154456	רִבְקָה
154458	אִשָּׁה
154460	וְ
שָׁם
ה
אֵת
לֵאָה
מִקְנֶה
154468	הַ
שָׂדֶה
וְ
154472	הַ
154474	מְעָרָה
154476	אֲשֶׁר
בְּ
154480	מִ
אֵת
154483	בֵּן
חֵת
וְ
154487	לְ
אֵת
154490	בֵּן
154492	וְ
רֶ֫גֶל
154496	אֶל
154498	הַ
מִטָּה
וְ
וְ
154503	אֶל
154505	עַם
154507	וְ
154509	עַל
154511	פָּנֶה
154513	אָב
154515	וְ
154517	עַל
154519	וְ
154521	לְ
154523	וְ
154525	אֵת
154527	עֶ֫בֶד
154530	אֵת
154532	הַ
רָפָא
154535	לְ
אֵת
154538	אָב
154540	וְ
הַ
רָפָא
אֵת
יִשְׂרָאֵל
וְ
154547	לְ
154549	אַרְבָּעִים
יוֹם
כִּי
יוֹם
154554	הַ
חֲנֻטִים
וְ
אֵת
154559	שִׁבְעִים
יוֹם
וְ
יוֹם
154564	בְּכִית
154566	וְ
154568	אֶל
154570	בַּ֫יִת
פַּרְעֹה
154573	לְ
אִם
154576	בְּ
154578	עַ֫יִן
154581	בְּ
154583	אֹ֫זֶן
פַּרְעֹה
154586	לְ
אָב
154590	לְ
הִנֵּה
154593	בְּ
154596	קֶ֫בֶר
154599	אֲשֶׁר
154601	לְ
154604	בְּ
154606	אֶ֫רֶץ
כְּנַ֫עַן
שָׁם
ה
וְ
עַתָּ֫ה
וְ
אֵת
154615	אָב
154617	וְ
וְ
וְ
אֵת
154622	אָב
154625	כְּ
154627	כַּאֲשֶׁר
וְ
154630	לְ
אֵת
154633	אָב
154635	וְ
154637	אֵת
154640	כֹּל
154642	עֶ֫בֶד
פַּרְעֹה
154645	זָקֵן
154647	בַּ֫יִת
154649	וְ
154651	כֹּל
154653	זָקֵן
154655	אֶ֫רֶץ
מִצְרַ֫יִם
וְ
154659	כֹּל
154661	בַּ֫יִת
יוֹסֵף
וְ
154665	אָח
154667	וְ
154669	בַּ֫יִת
154671	אָב
154673	רַק
154676	טַף
154678	וְ
154680	צֹאן
154682	וְ
154684	בָּקָר
154687	בְּ
154689	אֶ֫רֶץ
גֹּ֫שֶׁן
וְ
154693	עִם
154695	גַּם
רֶ֫כֶב
גַּם
פָּרָשׁ
וְ
הַ
מַחֲנֶה
כָּבֵד
מְאֹד
וְ
154706	עַד
154708	גֹּ֫רֶן
אָטָד
154711	אֲשֶׁר
בְּ
154714	עֵ֫בֶר
154716	הַ
יַרְדֵּן
וְ
מִסְפֵּד
154722	גָּדוֹל
וְ
כָּבֵד
מְאֹד
וְ
154728	לְ
154730	אָב
154732	שֶׁ֫בַע
יוֹם
וְ
154736	יָשַׁב
154738	הַ
אֶ֫רֶץ
154741	הַ
כְּנַעֲנִי
אֵת
154745	הַ
אֵ֫בֶל
154748	בְּ
גֹּ֫רֶן
אָטָד
וְ
אֵ֫בֶל
כָּבֵד
154755	לְ
מִצְרִי
154758	עַל
כֵּן
שֵׁם
154762	אָבֵל מִצְרַיִם
אָבֵל מִצְרַיִם
154765	אֲשֶׁר
בְּ
154768	עֵ֫בֶר
154770	הַ
יַרְדֵּן
וְ
בֵּן
154776	לְ
154779	כְּ
154781	כַּאֲשֶׁר
וְ
אֵת
154785	בֵּן
154789	אֶ֫רֶץ
ה
כְּנַ֫עַן
וְ
אֵת
154796	בְּ
154798	מְעָרָה
154801	שָׂדֶה
154803	הַ
מַכְפֵּלָה
154806	אֲשֶׁר
אֵת
154809	הַ
שָׂדֶה
154812	לְ
154814	אֲחֻזָּה
קֶ֫בֶר
154818	מִ
אֵת
154821	עֶפְרוֹן
154823	הַ
חִתִּי
154826	עַל
154828	פָּנֶה
מַמְרֵא
וְ
154832	יוֹסֵף
154834	מִצְרַ֫יִם
ה
הוּא
וְ
154839	אָח
154841	וְ
154843	כֹּל
154845	הַ
154848	אֵת
154851	לְ
אֵת
154854	אָב
154857	אַחַר
אֵת
154860	אָב
154862	וְ
אָח
יוֹסֵף
כִּי
אָב
154868	וְ
לוּ
וְ
154872	לְ
154874	אֵת
154876	כֹּל
154878	הַ
154880	רָעָה
154882	אֲשֶׁר
אֵת
154885	וְ
154887	אֶל
יוֹסֵף
154890	לְ
אָב
154894	לְ
154896	פָּנֶה
154898	מָ֫וֶת
154901	לְ
154903	לְ
יוֹסֵף
אָֽנָּ֫א
154907	פֶּ֫שַׁע
154909	אָח
154911	וְ
154913	חַטָּאת
154915	כִּי
וְ
עַתָּ֫ה
154919	לְ
154921	פֶּ֫שַׁע
154923	עֶ֫בֶד
154925	אֱלֹהִים
154927	אָב
154929	וְ
154931	בְּ
154933	אֶל
154935	וְ
גַּם
154938	אָח
154940	וְ
154942	לְ
154944	פָּנֶה
154946	וְ
154948	לְ
154950	לְ
עֶ֫בֶד
וְ
154954	אֶל
154956	כִּי
הֲ
תַּחַת
אֱלֹהִים
וְ
154962	עַל
154965	לְ
טוֹבָה
154968	מַ֫עַן
154970	כְּ
154972	הַ
154974	יוֹם
154976	הַ
זֶה
154979	לְ
עַם
רַב
וְ
עַתָּ֫ה
154985	אֵת
154987	וְ
154989	אֵת
154991	טַף
154993	וְ
אֵת
154996	וְ
154998	עַל
155000	לֵב
155002	וְ
155004	יוֹסֵף
155006	בְּ
מִצְרַ֫יִם
הוּא
וְ
155011	בַּ֫יִת
155013	אָב
155015	וְ
155017	מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
155023	לְ
אֶפְרַ֫יִם
בֵּן
שִׁלֵּשׁ
גַּם
בֵּן
155030	מָכִיר
155032	בֵּן
מְנַשֶּׁה
155035	עַל
155037	בֶּ֫רֶךְ
יוֹסֵף
וְ
155041	אֶל
155043	אָח
155045	וְ
אֵת
155048	וְ
אֵת
155053	מִן־
155055	הַ
155057	אֶ֫רֶץ
155059	הַ
זֹאת
155062	אֶל
155064	הַ
155066	אֶ֫רֶץ
155068	אֲשֶׁר
155071	לְ
אַבְרָהָם
155074	לְ
יִצְחָק
וְ
155078	לְ
יַעֲקֹב
וְ
אֵת
155083	בֵּן
יִשְׂרָאֵל
155086	לְ
אֵת
155089	וְ
אֵת
155092	עֶ֫צֶם
155095	מִ
זֶה
וְ
בֵּן
155101	מֵאָה
וְ
עֶשֶׂר
שָׁנָה
וְ
אֵת
155108	וְ
155110	בְּ
155112	הַ
אֲרוֹן
155115	בְּ
מִצְרַ֫יִם
