@node
@author=LXX Writers
@converterSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/programs
@converterVersion=1.0.0 (February 21, 2025)
@converters=Sergey Panfilov, Saulo de Oliveira Cantanhêde, Tony Jurg, Dirk Roorda
@dataSource=MACULA Greek Linguistic Datasets, available at https://github.com/Clear-Bible/macula-hebrew/blob/main/WLC/lowfat
@dataSourceFormat=XML lowfat tree data
@dataSourceLocation=https://github.com/sergeypanfilov[tobecreated]/tflxx[tobecreated]/tree/main/xml/2025-02-05/mt-sync-lxx
@description=word in unicode characters plus material after it
@editors=
@institute=ETCBC (Eep Talstra Centre for Bible and Computer) at Vrije Universiteit Amsterdam, CBLC (Center of Biblical Languages and Computing) at Andrews University
@title=LXX [...]
@valueType=str
@version=0.0.4
@xmlSourceDate=April 9, 2024
@xmlVersion=2025-04-17
@writtenBy=Text-Fabric
@dateWritten=2025-04-18T04:01:18+00:00Z

וְ
אֵ֗לֶּה
שְׁמוֹת֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
הַ
בָּאִ֖ים
מִצְרָ֑יְמ
ָה
אֵ֣ת
יַעֲקֹ֔ב
אִ֥ישׁ
וּ
בֵית
֖וֹ
בָּֽאוּ
רְאוּבֵ֣ן
שִׁמְע֔וֹן
לֵוִ֖י
וִ
יהוּדָֽה
יִשָּׂשכָ֥ר
זְבוּלֻ֖ן
וּ
בְנְיָמִֽן
דָּ֥ן
וְ
נַפְתָּלִ֖י
גָּ֥ד
וְ
אָשֵֽׁר
וַֽ
יְהִ֗י
כָּל־
נֶ֛פֶשׁ
יֹצְאֵ֥י
יֶֽרֶךְ־
יַעֲקֹ֖ב
שִׁבְעִ֣ים
נָ֑פֶשׁ
וְ
יוֹסֵ֖ף
הָיָ֥ה
בְ
מִצְרָֽיִם
וַ
יָּ֤מָת
יוֹסֵף֙
וְ
כָל־
אֶחָ֔י
ו
וְ
כֹ֖ל
הַ
דּ֥וֹר
הַ
הֽוּא
וּ
בְנֵ֣י
יִשְׂרָאֵ֗ל
פָּר֧וּ
וַֽ
יִּשְׁרְצ֛וּ
וַ
יִּרְבּ֥וּ
וַ
יַּֽעַצְמ֖וּ
בִּ
מְאֹ֣ד
מְאֹ֑ד
וַ
תִּמָּלֵ֥א
הָ
אָ֖רֶץ
אֹת
ָֽם
וַ
יָּ֥קָם
מֶֽלֶךְ־
חָדָ֖שׁ
עַל־
מִצְרָ֑יִם
אֲשֶׁ֥ר
לֹֽא־
יָדַ֖ע
אֶת־
יוֹסֵֽף
וַ
יֹּ֖אמֶר
אֶל־
עַמּ
֑וֹ
הִנֵּ֗ה
עַ֚ם
בְּנֵ֣י
יִשְׂרָאֵ֔ל
רַ֥ב
וְ
עָצ֖וּם
מִמּ
ֶֽנּוּ
הָ֥ב
ָה
נִֽתְחַכְּמָ֖ה
ל
֑וֹ
פֶּן־
יִרְבֶּ֗ה
וְ
הָיָ֞ה
כִּֽי־
תִקְרֶ֤אנָה
מִלְחָמָה֙
וְ
נוֹסַ֤ף
גַּם־
הוּא֙
עַל־
שֹׂ֣נְאֵ֔י
נוּ
וְ
נִלְחַם־
בּ
ָ֖נוּ
וְ
עָלָ֥ה
מִן־
הָ
אָֽרֶץ
וַ
יָּשִׂ֤ימוּ
עָלָי
ו֙
שָׂרֵ֣י
מִסִּ֔ים
לְמַ֥עַן
עַנֹּת
֖וֹ
בְּ
סִבְלֹת
ָ֑ם
וַ
יִּ֜בֶן
עָרֵ֤י
מִסְכְּנוֹת֙
לְ
פַרְעֹ֔ה
אֶת־
פִּתֹ֖ם
וְ
אֶת־
רַעַמְסֵֽס
וְ
כַ
אֲשֶׁר֙
יְעַנּ֣וּ
אֹת
֔וֹ
כֵּ֥ן
יִרְבֶּ֖ה
וְ
כֵ֣ן
יִפְרֹ֑ץ
וַ
יָּקֻ֕צוּ
מִ
פְּנֵ֖י
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יַּעֲבִ֧דוּ
מִצְרַ֛יִם
אֶת־
בְּנֵ֥י
יִשְׂרָאֵ֖ל
בְּ
פָֽרֶךְ
וַ
יְמָרְר֨וּ
אֶת־
חַיֵּי
הֶ֜ם
בַּ
עֲבֹדָ֣ה
קָשָׁ֗ה
בְּ
חֹ֙מֶר֙
וּ
בִ
לְבֵנִ֔ים
וּ
בְ
כָל־
עֲבֹדָ֖ה
בַּ

שָּׂדֶ֑ה
אֵ֚ת
כָּל־
עֲבֹ֣דָת
ָ֔ם
אֲשֶׁר־
עָבְד֥וּ
ב
ָהֶ֖ם
בְּ
פָֽרֶךְ
וַ
יֹּ֙אמֶר֙
מֶ֣לֶךְ
מִצְרַ֔יִם
לַֽ

מְיַלְּדֹ֖ת
הָֽ
עִבְרִיֹּ֑ת
אֲשֶׁ֨ר
שֵׁ֤ם
הָֽ
אַחַת֙
שִׁפְרָ֔ה
וְ
שֵׁ֥ם
הַ
שֵּׁנִ֖ית
פּוּעָֽה
וַ
יֹּ֗אמֶר
בְּ
יַלֶּד
ְכֶן֙
אֶת־
הָֽ
עִבְרִיּ֔וֹת
וּ
רְאִיתֶ֖ן
עַל־
הָ
אָבְנָ֑יִם
אִם־
בֵּ֥ן
הוּא֙
וַ
הֲמִתֶּ֣ן
אֹת
֔וֹ
וְ
אִם־
בַּ֥ת
הִ֖יא
וָ
חָֽיָה
וַ
תִּירֶ֤אןָ
הַֽ
מְיַלְּדֹת֙
אֶת־
הָ֣
אֱלֹהִ֔ים
וְ
לֹ֣א
עָשׂ֔וּ
כַּ
אֲשֶׁ֛ר
דִּבֶּ֥ר
אֲלֵי
הֶ֖ן
מֶ֣לֶךְ
מִצְרָ֑יִם
וַ
תְּחַיֶּ֖יןָ
אֶת־
הַ
יְלָדִֽים
וַ
יִּקְרָ֤א
מֶֽלֶךְ־
מִצְרַ֙יִם֙
לַֽ

מְיַלְּדֹ֔ת
וַ
יֹּ֣אמֶר
ל
ָהֶ֔ן
מַדּ֥וּעַ
עֲשִׂיתֶ֖ן
הַ
דָּבָ֣ר
הַ
זֶּ֑ה
וַ
תְּחַיֶּ֖יןָ
אֶת־
הַ
יְלָדִֽים
וַ
תֹּאמַ֤רְןָ
הַֽ
מְיַלְּדֹת֙
אֶל־
פַּרְעֹ֔ה
כִּ֣י
לֹ֧א
כַ

נָּשִׁ֛ים
הַ
מִּצְרִיֹּ֖ת
הָֽ
עִבְרִיֹּ֑ת
כִּֽי־
חָי֣וֹת
הֵ֔נָּה
בְּ
טֶ֨רֶם
תָּב֧וֹא
אֲל
ֵהֶ֛ן
הַ
מְיַלֶּ֖דֶת
וְ
יָלָֽדוּ
וַ
יֵּ֥יטֶב
אֱלֹהִ֖ים
לַֽ

מְיַלְּדֹ֑ת
וַ
יִּ֧רֶב
הָ
עָ֛ם
וַ
יַּֽעַצְמ֖וּ
מְאֹֽד
וַ
יְהִ֕י
כִּֽי־
יָֽרְא֥וּ
הַֽ
מְיַלְּדֹ֖ת
אֶת־
הָ
אֱלֹהִ֑ים
וַ
יַּ֥עַשׂ
ל
ָהֶ֖ם
בָּתִּֽים
וַ
יְצַ֣ו
פַּרְעֹ֔ה
לְ
כָל־
עַמּ
֖וֹ
לֵ
אמֹ֑ר
כָּל־
הַ
בֵּ֣ן
הַ
יִּלּ֗וֹד
הַ
יְאֹ֙ר
ָה֙
תַּשְׁלִיכֻ֔
הוּ
וְ
כָל־
הַ
בַּ֖ת
תְּחַיּֽוּ
ן
וַ
יֵּ֥לֶךְ
אִ֖ישׁ
מִ
בֵּ֣ית
לֵוִ֑י
וַ
יִּקַּ֖ח
אֶת־
בַּת־
לֵוִֽי
וַ
תַּ֥הַר
הָ
אִשָּׁ֖ה
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
תֵּ֤רֶא
אֹת
וֹ֙
כִּי־
ט֣וֹב
ה֔וּא
וַֽ
תִּצְפְּנ
ֵ֖הוּ
שְׁלֹשָׁ֥ה
יְרָחִֽים
וְ
לֹא־
יָכְלָ֣ה
עוֹד֮
הַצְּפִינ
וֹ֒
וַ
תִּֽקַּֽח־
ל
וֹ֙
תֵּ֣בַת
גֹּ֔מֶא
וַ
תַּחְמְר
ָ֥ה
בַ

חֵמָ֖ר
וּ
בַ

זָּ֑פֶת
וַ
תָּ֤שֶׂם
בּ
ָהּ֙
אֶת־
הַ
יֶּ֔לֶד
וַ
תָּ֥שֶׂם
בַּ

סּ֖וּף
עַל־
שְׂפַ֥ת
הַ
יְאֹֽר
וַ
תֵּתַצַּ֥ב
אֲחֹת
֖וֹ
מֵ
רָחֹ֑ק
לְ
דֵעָ֕ה
מַה־
יֵּעָשֶׂ֖ה
ל
ֽוֹ
וַ
תֵּ֤רֶד
בַּת־
פַּרְעֹה֙
לִ
רְחֹ֣ץ
עַל־
הַ
יְאֹ֔ר
וְ
נַעֲרֹתֶ֥י
הָ
הֹלְכֹ֖ת
עַל־
יַ֣ד
הַ
יְאֹ֑ר
וַ
תֵּ֤רֶא
אֶת־
הַ
תֵּבָה֙
בְּ
ת֣וֹךְ
הַ
סּ֔וּף
וַ
תִּשְׁלַ֥ח
אֶת־
אֲמָת
ָ֖הּ
וַ
תִּקָּח
ֶֽהָ
וַ
תִּפְתַּח֙
וַ
תִּרְא
ֵ֣הוּ
אֶת־
הַ
יֶּ֔לֶד
וְ
הִנֵּה־
נַ֖עַר
בֹּכֶ֑ה
וַ
תַּחְמֹ֣ל
עָלָ֔י
ו
וַ
תֹּ֕אמֶר
מִ
יַּלְדֵ֥י
הָֽ
עִבְרִ֖ים
זֶֽה
וַ
תֹּ֣אמֶר
אֲחֹת
וֹ֮
אֶל־
בַּת־
פַּרְעֹה֒
הַ
אֵלֵ֗ךְ
וְ
קָרָ֤אתִי
ל
ָךְ֙
אִשָּׁ֣ה
מֵינֶ֔קֶת
מִ֖ן
הָ
עִבְרִיֹּ֑ת
וְ
תֵינִ֥ק
ל
ָ֖ךְ
אֶת־
הַ
יָּֽלֶד
וַ
תֹּֽאמֶר־
ל
ָ֥הּ
בַּת־
פַּרְעֹ֖ה
לֵ֑כִי
וַ
תֵּ֙לֶךְ֙
הָֽ
עַלְמָ֔ה
וַ
תִּקְרָ֖א
אֶת־
אֵ֥ם
הַ
יָּֽלֶד
וַ
תֹּ֧אמֶר
ל
ָ֣הּ
בַּת־
פַּרְעֹ֗ה
הֵילִ֜יכִי
אֶת־
הַ
יֶּ֤לֶד
הַ
זֶּה֙
וְ
הֵינִק
ִ֣הוּ
ל
ִ֔י
וַ
אֲנִ֖י
אֶתֵּ֣ן
אֶת־
שְׂכָר
ֵ֑ךְ
וַ
תִּקַּ֧ח
הָ
אִשָּׁ֛ה
הַ
יֶּ֖לֶד
וַ
תְּנִיק
ֵֽהוּ
וַ
יִגְדַּ֣ל
הַ
יֶּ֗לֶד
וַ
תְּבִא
ֵ֙הוּ֙
לְ
בַת־
פַּרְעֹ֔ה
וַֽ
יְהִי־
ל
ָ֖הּ
לְ
בֵ֑ן
וַ
תִּקְרָ֤א
שְׁמ
וֹ֙
מֹשֶׁ֔ה
וַ
תֹּ֕אמֶר
כִּ֥י
מִן־
הַ
מַּ֖יִם
מְשִׁית
ִֽהוּ
וַ
יְהִ֣י ׀
בַּ

יָּמִ֣ים
הָ
הֵ֗ם
וַ
יִּגְדַּ֤ל
מֹשֶׁה֙
וַ
יֵּצֵ֣א
אֶל־
אֶחָ֔י
ו
וַ
יַּ֖רְא
בְּ
סִבְלֹת
ָ֑ם
וַ
יַּרְא֙
אִ֣ישׁ
מִצְרִ֔י
מַכֶּ֥ה
אִישׁ־
עִבְרִ֖י
מֵ
אֶחָֽי
ו
וַ
יִּ֤פֶן
כֹּה֙
וָ
כֹ֔ה
וַ
יַּ֖רְא
כִּ֣י
אֵ֣ין
אִ֑ישׁ
וַ
יַּךְ֙
אֶת־
הַ
מִּצְרִ֔י
וַֽ
יִּטְמְנ
ֵ֖הוּ
בַּ

חֽוֹל
וַ
יֵּצֵא֙
בַּ

יּ֣וֹם
הַ
שֵּׁנִ֔י
וְ
הִנֵּ֛ה
שְׁנֵֽי־
אֲנָשִׁ֥ים
עִבְרִ֖ים
נִצִּ֑ים
וַ
יֹּ֙אמֶר֙
לָֽ

רָשָׁ֔ע
לָ֥
מָּה
תַכֶּ֖ה
רֵע
ֶֽךָ
וַ֠
יֹּאמֶר
מִ֣י
שָֽׂמ
ְךָ֞
לְ
אִ֨ישׁ
שַׂ֤ר
וְ
שֹׁפֵט֙
עָלֵ֔י
נוּ
הַ
לְ
הָרְג
ֵ֙נִי֙
אַתָּ֣ה
אֹמֵ֔ר
כַּ
אֲשֶׁ֥ר
הָרַ֖גְתָּ
אֶת־
הַ
מִּצְרִ֑י
וַ
יִּירָ֤א
מֹשֶׁה֙
וַ
יֹּאמַ֔ר
אָכֵ֖ן
נוֹדַ֥ע
הַ
דָּבָֽר
וַ
יִּשְׁמַ֤ע
פַּרְעֹה֙
אֶת־
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
וַ
יְבַקֵּ֖שׁ
לַ
הֲרֹ֣ג
אֶת־
מֹשֶׁ֑ה
וַ
יִּבְרַ֤ח
מֹשֶׁה֙
מִ
פְּנֵ֣י
פַרְעֹ֔ה
וַ
יֵּ֥שֶׁב
בְּ
אֶֽרֶץ־
מִדְיָ֖ן
וַ
יֵּ֥שֶׁב
עַֽל־
הַ
בְּאֵֽר
וּ
לְ
כֹהֵ֥ן
מִדְיָ֖ן
שֶׁ֣בַע
בָּנ֑וֹת
וַ
תָּבֹ֣אנָה
וַ
תִּדְלֶ֗נָה
וַ
תְּמַלֶּ֙אנָה֙
אֶת־
הָ֣
רְהָטִ֔ים
לְ
הַשְׁק֖וֹת
צֹ֥אן
אֲבִי
הֶֽן
וַ
יָּבֹ֥אוּ
הָ
רֹעִ֖ים
וַ
יְגָרְשׁ֑וּ
ם
וַ
יָּ֤קָם
מֹשֶׁה֙
וַ
יּ֣וֹשִׁע
ָ֔ן
וַ
יַּ֖שְׁקְ
אֶת־
צֹאנ
ָֽם
וַ
תָּבֹ֕אנָה
אֶל־
רְעוּאֵ֖ל
אֲבִי
הֶ֑ן
וַ
יֹּ֕אמֶר
מַדּ֛וּעַ
מִהַרְתֶּ֥ן
בֹּ֖א
הַ
יּֽוֹם
וַ
תֹּאמַ֕רְןָ
אִ֣ישׁ
מִצְרִ֔י
הִצִּיל
ָ֖נוּ
מִ
יַּ֣ד
הָ
רֹעִ֑ים
וְ
גַם־
דָּלֹ֤ה
דָלָה֙
ל
ָ֔נוּ
וַ
יַּ֖שְׁקְ
אֶת־
הַ
צֹּֽאן
וַ
יֹּ֥אמֶר
אֶל־
בְּנֹתָ֖י
ו
וְ
אַיּ
֑וֹ
לָ֤
מָּה
זֶּה֙
עֲזַבְתֶּ֣ן
אֶת־
הָ
אִ֔ישׁ
קִרְאֶ֥ן
ל
֖וֹ
וְ
יֹ֥אכַל
לָֽחֶם
וַ
יּ֥וֹאֶל
מֹשֶׁ֖ה
לָ
שֶׁ֣בֶת
אֶת־
הָ
אִ֑ישׁ
וַ
יִּתֵּ֛ן
אֶת־
צִפֹּרָ֥ה
בִתּ
֖וֹ
לְ
מֹשֶֽׁה
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
יִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
גֵּרְשֹׁ֑ם
כִּ֣י
אָמַ֔ר
גֵּ֣ר
הָיִ֔יתִי
בְּ
אֶ֖רֶץ
נָכְרִיָּֽה
וַ
יְהִי֩
בַ

יָּמִ֨ים
הָֽ
רַבִּ֜ים
הָ
הֵ֗ם
וַ
יָּ֙מָת֙
מֶ֣לֶךְ
מִצְרַ֔יִם
וַ
יֵּאָנְח֧וּ
בְנֵֽי־
יִשְׂרָאֵ֛ל
מִן־
הָ
עֲבֹדָ֖ה
וַ
יִּזְעָ֑קוּ
וַ
תַּ֧עַל
שַׁוְעָת
ָ֛ם
אֶל־
הָ
אֱלֹהִ֖ים
מִן־
הָ
עֲבֹדָֽה
וַ
יִּשְׁמַ֥ע
אֱלֹהִ֖ים
אֶת־
נַאֲקָת
ָ֑ם
וַ
יִּזְכֹּ֤ר
אֱלֹהִים֙
אֶת־
בְּרִית
֔וֹ
אֶת־
אַבְרָהָ֖ם
אֶת־
יִצְחָ֥ק
וְ
אֶֽת־
יַעֲקֹֽב
וַ
יַּ֥רְא
אֱלֹהִ֖ים
אֶת־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַ
יֵּ֖דַע
אֱלֹהִֽים
וּ
מֹשֶׁ֗ה
הָיָ֥ה
רֹעֶ֛ה
אֶת־
צֹ֛אן
יִתְר֥וֹ
חֹתְנ
֖וֹ
כֹּהֵ֣ן
מִדְיָ֑ן
וַ
יִּנְהַ֤ג
אֶת־
הַ
צֹּאן֙
אַחַ֣ר
הַ
מִּדְבָּ֔ר
וַ
יָּבֹ֛א
אֶל־
הַ֥ר
הָ
אֱלֹהִ֖ים
חֹרֵֽב
ָה
וַ֠
יֵּרָא
מַלְאַ֨ךְ
יְהֹוָ֥ה
אֵלָ֛י
ו
בְּ
לַבַּת־
אֵ֖שׁ
מִ
תּ֣וֹךְ
הַ
סְּנֶ֑ה
וַ
יַּ֗רְא
וְ
הִנֵּ֤ה
הַ
סְּנֶה֙
בֹּעֵ֣ר
בָּ

אֵ֔שׁ
וְ
הַ
סְּנֶ֖ה
אֵינ
ֶ֥נּוּ
אֻכָּֽל
וַ
יֹּ֣אמֶר
מֹשֶׁ֔ה
אָסֻֽרָה־
נָּ֣א
וְ
אֶרְאֶ֔ה
אֶת־
הַ
מַּרְאֶ֥ה
הַ
גָּדֹ֖ל
הַ
זֶּ֑ה
מַדּ֖וּעַ
לֹא־
יִבְעַ֥ר
הַ
סְּנֶֽה
וַ
יַּ֥רְא
יְהוָ֖ה
כִּ֣י
סָ֣ר
לִ
רְא֑וֹת
וַ
יִּקְרָא֩
אֵלָ֨י
ו
אֱלֹהִ֜ים
מִ
תּ֣וֹךְ
הַ
סְּנֶ֗ה
וַ
יֹּ֛אמֶר
מֹשֶׁ֥ה
מֹשֶׁ֖ה
וַ
יֹּ֥אמֶר
הִנּ
ֵֽנִי
וַ
יֹּ֖אמֶר
אַל־
תִּקְרַ֣ב
הֲלֹ֑ם
שַׁל־
נְעָלֶ֙י
ךָ֙
מֵ
עַ֣ל
רַגְלֶ֔י
ךָ
כִּ֣י
הַ
מָּק֗וֹם
אֲשֶׁ֤ר
אַתָּה֙
עוֹמֵ֣ד
עָלָ֔י
ו
אַדְמַת־
קֹ֖דֶשׁ
הֽוּא
וַ
יֹּ֗אמֶר
אָנֹכִי֙
אֱלֹהֵ֣י
אָבִ֔י
ךָ
אֱלֹהֵ֧י
אַבְרָהָ֛ם
אֱלֹהֵ֥י
יִצְחָ֖ק
וֵ
אלֹהֵ֣י
יַעֲקֹ֑ב
וַ
יַּסְתֵּ֤ר
מֹשֶׁה֙
פָּנָ֔י
ו
כִּ֣י
יָרֵ֔א
מֵ
הַבִּ֖יט
אֶל־
הָ
אֱלֹהִֽים
וַ
יֹּ֣אמֶר
יְהוָ֔ה
רָאֹ֥ה
רָאִ֛יתִי
אֶת־
עֳנִ֥י
עַמּ
ִ֖י
אֲשֶׁ֣ר
בְּ
מִצְרָ֑יִם
וְ
אֶת־
צַעֲקָת
ָ֤ם
שָׁמַ֙עְתִּי֙
מִ
פְּנֵ֣י
נֹֽגְשָׂ֔י
ו
כִּ֥י
יָדַ֖עְתִּי
אֶת־
מַכְאֹבָֽי
ו
וָ
אֵרֵ֞ד
לְ
הַצִּיל
֣וֹ ׀
מִ
יַּ֣ד
מִצְרַ֗יִם
וּֽ
לְ
הַעֲלֹת
וֹ֮
מִן־
הָ
אָ֣רֶץ
הַ
הִוא֒
אֶל־
אֶ֤רֶץ
טוֹבָה֙
וּ
רְחָבָ֔ה
אֶל־
אֶ֛רֶץ
זָבַ֥ת
חָלָ֖ב
וּ
דְבָ֑שׁ
אֶל־
מְק֤וֹם
הַֽ
כְּנַעֲנִי֙
וְ
הַ֣
חִתִּ֔י
וְ
הָֽ
אֱמֹרִי֙
וְ
הַ
פְּרִזִּ֔י
וְ
הַ
חִוִּ֖י
וְ
הַ
יְבוּסִֽי
וְ
עַתָּ֕ה
הִנֵּ֛ה
צַעֲקַ֥ת
בְּנֵי־
יִשְׂרָאֵ֖ל
בָּ֣אָה
אֵל
ָ֑י
וְ
גַם־
רָאִ֙יתִי֙
אֶת־
הַ
לַּ֔חַץ
אֲשֶׁ֥ר
מִצְרַ֖יִם
לֹחֲצִ֥ים
אֹת
ָֽם
וְ
עַתָּ֣ה
לְכ
ָ֔ה
וְ
אֶֽשְׁלָח
ֲךָ֖
אֶל־
פַּרְעֹ֑ה
וְ
הוֹצֵ֛א
אֶת־
עַמּ
ִ֥י
בְנֵֽי־
יִשְׂרָאֵ֖ל
מִ
מִּצְרָֽיִם
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶל־
הָ֣
אֱלֹהִ֔ים
מִ֣י
אָנֹ֔כִי
כִּ֥י
אֵלֵ֖ךְ
אֶל־
פַּרְעֹ֑ה
וְ
כִ֥י
אוֹצִ֛יא
אֶת־
בְּנֵ֥י
יִשְׂרָאֵ֖ל
מִ
מִּצְרָֽיִם
וַ
יֹּ֙אמֶר֙
כִּֽי־
אֶֽהְיֶ֣ה
עִמּ
ָ֔ךְ
וְ
זֶה־
לּ
ְךָ֣
הָ
א֔וֹת
כִּ֥י
אָנֹכִ֖י
שְׁלַחְתִּ֑י
ךָ
בְּ
הוֹצִֽיא
ֲךָ֤
אֶת־
הָ
עָם֙
מִ
מִּצְרַ֔יִם
תַּֽעַבְדוּ
ן֙
אֶת־
הָ֣
אֱלֹהִ֔ים
עַ֖ל
הָ
הָ֥ר
הַ
זֶּֽה
וַ
יֹּ֨אמֶר
מֹשֶׁ֜ה
אֶל־
הָֽ
אֱלֹהִ֗ים
הִנֵּ֨ה
אָנֹכִ֣י
בָא֮
אֶל־
בְּנֵ֣י
יִשְׂרָאֵל֒
וְ
אָמַרְתִּ֣י
ל
ָהֶ֔ם
אֱלֹהֵ֥י
אֲבוֹתֵי
כֶ֖ם
שְׁלָח
ַ֣נִי
אֲלֵי
כֶ֑ם
וְ
אָֽמְרוּ־
ל
ִ֣י
מַה־
שְּׁמ
֔וֹ
מָ֥ה
אֹמַ֖ר
אֲל
ֵהֶֽם
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל־
מֹשֶׁ֔ה
אֶֽהְיֶ֖ה
אֲשֶׁ֣ר
אֶֽהְיֶ֑ה
וַ
יֹּ֗אמֶר
כֹּ֤ה
תֹאמַר֙
לִ
בְנֵ֣י
יִשְׂרָאֵ֔ל
אֶֽהְיֶ֖ה
שְׁלָח
ַ֥נִי
אֲלֵי
כֶֽם
וַ
יֹּאמֶר֩
ע֨וֹד
אֱלֹהִ֜ים
אֶל־
מֹשֶׁ֗ה
כֹּֽה־
תֹאמַר֮
אֶל־
בְּנֵ֣י
יִשְׂרָאֵל֒
יְהוָ֞ה
אֱלֹהֵ֣י
אֲבֹתֵי
כֶ֗ם
אֱלֹהֵ֨י
אַבְרָהָ֜ם
אֱלֹהֵ֥י
יִצְחָ֛ק
וֵ
אלֹהֵ֥י
יַעֲקֹ֖ב
שְׁלָח
ַ֣נִי
אֲלֵי
כֶ֑ם
זֶה־
שְּׁמ
ִ֣י
לְ
עֹלָ֔ם
וְ
זֶ֥ה
זִכְר
ִ֖י
לְ
דֹ֥ר
דֹּֽר
לֵ֣ךְ
וְ
אָֽסַפְתָּ֞
אֶת־
זִקְנֵ֣י
יִשְׂרָאֵ֗ל
וְ
אָמַרְתָּ֤
אֲל
ֵהֶם֙
יְהוָ֞ה
אֱלֹהֵ֤י
אֲבֹֽתֵי
כֶם֙
נִרְאָ֣ה
אֵל
ַ֔י
אֱלֹהֵ֧י
אַבְרָהָ֛ם
יִצְחָ֥ק
וְ
יַעֲקֹ֖ב
לֵ
אמֹ֑ר
פָּקֹ֤ד
פָּקַ֙דְתִּי֙
אֶת
ְכֶ֔ם
וְ
אֶת־
הֶ
עָשׂ֥וּי
ל
ָכֶ֖ם
בְּ
מִצְרָֽיִם
וָ
אֹמַ֗ר
אַעֲלֶ֣ה
אֶת
ְכֶם֮
מֵ
עֳנִ֣י
מִצְרַיִם֒
אֶל־
אֶ֤רֶץ
הַֽ
כְּנַעֲנִי֙
וְ
הַ֣
חִתִּ֔י
וְ
הָֽ
אֱמֹרִי֙
וְ
הַ
פְּרִזִּ֔י
וְ
הַ
חִוִּ֖י
וְ
הַ
יְבוּסִ֑י
אֶל־
אֶ֛רֶץ
זָבַ֥ת
חָלָ֖ב
וּ
דְבָֽשׁ
וְ
שָׁמְע֖וּ
לְ
קֹל
ֶ֑ךָ
וּ
בָאתָ֡
אַתָּה֩
וְ
זִקְנֵ֨י
יִשְׂרָאֵ֜ל
אֶל־
מֶ֣לֶךְ
מִצְרַ֗יִם
וַ
אֲמַרְתֶּ֤ם
אֵלָי
ו֙
יְהוָ֞ה
אֱלֹהֵ֤י
הָֽ
עִבְרִיִּים֙
נִקְרָ֣ה
עָלֵ֔י
נוּ
וְ
עַתָּ֗ה
נֵֽלֲכָה־
נָּ֞א
דֶּ֣רֶךְ
שְׁלֹ֤שֶׁת
יָמִים֙
בַּ

מִּדְבָּ֔ר
וְ
נִזְבְּחָ֖ה
לַֽ
יהוָ֥ה
אֱלֹהֵֽי
נוּ
וַ
אֲנִ֣י
יָדַ֔עְתִּי
כִּ֠י
לֹֽא־
יִתֵּ֥ן
אֶת
ְכֶ֛ם
מֶ֥לֶךְ
מִצְרַ֖יִם
לַ
הֲלֹ֑ךְ
וְ
לֹ֖א
בְּ
יָ֥ד
חֲזָקָֽה
וְ
שָׁלַחְתִּ֤י
אֶת־
יָד
ִי֙
וְ
הִכֵּיתִ֣י
אֶת־
מִצְרַ֔יִם
בְּ
כֹל֙
נִפְלְאֹת
ַ֔י
אֲשֶׁ֥ר
אֶֽעֱשֶׂ֖ה
בְּ
קִרְבּ
֑וֹ
וְ
אַחֲרֵי־
כֵ֖ן
יְשַׁלַּ֥ח
אֶת
ְכֶֽם
וְ
נָתַתִּ֛י
אֶת־
חֵ֥ן
הָֽ
עָם־
הַ
זֶּ֖ה
בְּ
עֵינֵ֣י
מִצְרָ֑יִם
וְ
הָיָה֙
כִּ֣י
תֵֽלֵכ֔וּ
ן
לֹ֥א
תֵלְכ֖וּ
רֵיקָֽם
וְ
שָׁאֲלָ֨ה
אִשָּׁ֤ה
מִ
שְּׁכֶנְתּ
ָהּ֙
וּ
מִ
גָּרַ֣ת
בֵּית
ָ֔הּ
כְּלֵי־
כֶ֛סֶף
וּ
כְלֵ֥י
זָהָ֖ב
וּ
שְׂמָלֹ֑ת
וְ
שַׂמְתֶּ֗ם
עַל־
בְּנֵי
כֶם֙
וְ
עַל־
בְּנֹ֣תֵי
כֶ֔ם
וְ
נִצַּלְתֶּ֖ם
אֶת־
מִצְרָֽיִם
וַ
יַּ֤עַן
מֹשֶׁה֙
וַ
יֹּ֔אמֶר
וְ
הֵן֙
לֹֽא־
יַאֲמִ֣ינוּ
ל
ִ֔י
וְ
לֹ֥א
יִשְׁמְע֖וּ
בְּ
קֹל
ִ֑י
כִּ֣י
יֹֽאמְר֔וּ
לֹֽא־
נִרְאָ֥ה
אֵלֶ֖י
ךָ
יְהוָֽה
וַ
יֹּ֧אמֶר
אֵלָ֛י
ו
יְהוָ֖ה
מַה־
זֶּ֣ה
בְ
יָד
ֶ֑ךָ
וַ
יֹּ֖אמֶר
מַטֶּֽה
וַ
יֹּ֙אמֶר֙
הַשְׁלִיכ
ֵ֣הוּ
אַ֔רְצ
ָה
וַ
יַּשְׁלִיכ
ֵ֥הוּ
אַ֖רְצ
ָה
וַ
יְהִ֣י
לְ
נָחָ֑שׁ
וַ
יָּ֥נָס
מֹשֶׁ֖ה
מִ
פָּנָֽי
ו
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
שְׁלַח֙
יָֽד
ְךָ֔
וֶ
אֱחֹ֖ז
בִּ
זְנָב
֑וֹ
וַ
יִּשְׁלַ֤ח
יָד
וֹ֙
וַ
יַּ֣חֲזֶק
בּ
֔וֹ
וַ
יְהִ֥י
לְ
מַטֶּ֖ה
בְּ
כַפּ
ֽוֹ
לְמַ֣עַן
יַאֲמִ֔ינוּ
כִּֽי־
נִרְאָ֥ה
אֵלֶ֛י
ךָ
יְהוָ֖ה
אֱלֹהֵ֣י
אֲבֹת
ָ֑ם
אֱלֹהֵ֧י
אַבְרָהָ֛ם
אֱלֹהֵ֥י
יִצְחָ֖ק
וֵ
אלֹהֵ֥י
יַעֲקֹֽב
וַ
יֹּאמֶר֩
יְהוָ֨ה
ל
֜וֹ
ע֗וֹד
הָֽבֵא־
נָ֤א
יָֽד
ְךָ֙
בְּ
חֵיק
ֶ֔ךָ
וַ
יָּבֵ֥א
יָד
֖וֹ
בְּ
חֵיק
֑וֹ
וַ
יּ֣וֹצִא
ָ֔הּ
וְ
הִנֵּ֥ה
יָד
֖וֹ
מְצֹרַ֥עַת
כַּ

שָּֽׁלֶג
וַ
יֹּ֗אמֶר
הָשֵׁ֤ב
יָֽד
ְךָ֙
אֶל־
חֵיק
ֶ֔ךָ
וַ
יָּ֥שֶׁב
יָד
֖וֹ
אֶל־
חֵיק
֑וֹ
וַ
יּֽוֹצִא
ָהּ֙
מֵֽ
חֵיק
֔וֹ
וְ
הִנֵּה־
שָׁ֖בָה
כִּ
בְשָׂר
ֽוֹ
וְ
הָיָה֙
אִם־
לֹ֣א
יַאֲמִ֣ינוּ
ל
ָ֔ךְ
וְ
לֹ֣א
יִשְׁמְע֔וּ
לְ
קֹ֖ל
הָ
אֹ֣ת
הָ
רִאשׁ֑וֹן
וְ
הֶֽאֱמִ֔ינוּ
לְ
קֹ֖ל
הָ
אֹ֥ת
הָ
אַחֲרֽוֹן
וְ
הָיָ֡ה
אִם־
לֹ֣א
יַאֲמִ֡ינוּ
גַּם֩
לִ
שְׁנֵ֨י
הָ
אֹת֜וֹת
הָ
אֵ֗לֶּה
וְ
לֹ֤א
יִשְׁמְעוּ
ן֙
לְ
קֹל
ֶ֔ךָ
וְ
לָקַחְתָּ֙
מִ
מֵּימֵ֣י
הַ
יְאֹ֔ר
וְ
שָׁפַכְתָּ֖
הַ
יַּבָּשָׁ֑ה
וְ
הָי֤וּ
הַ
מַּ֙יִם֙
אֲשֶׁ֣ר
תִּקַּ֣ח
מִן־
הַ
יְאֹ֔ר
וְ
הָי֥וּ
לְ
דָ֖ם
בַּ

יַּבָּֽשֶׁת
וַ
יֹּ֨אמֶר
מֹשֶׁ֣ה
אֶל־
יְהוָה֮
בִּ֣י
אֲדֹנ
ָי֒
לֹא֩
אִ֨ישׁ
דְּבָרִ֜ים
אָנֹ֗כִי
גַּ֤ם
מִ
תְּמוֹל֙
גַּ֣ם
מִ
שִּׁלְשֹׁ֔ם
גַּ֛ם
מֵ
אָ֥ז
דַּבֶּר
ְךָ
אֶל־
עַבְדּ
ֶ֑ךָ
כִּ֧י
כְבַד־
פֶּ֛ה
וּ
כְבַ֥ד
לָשׁ֖וֹן
אָנֹֽכִי
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֵלָ֗י
ו
מִ֣י
שָׂ֣ם
פֶּה֮
לָֽ

אָדָם֒
א֚וֹ
מִֽי־
יָשׂ֣וּם
אִלֵּ֔ם
א֣וֹ
חֵרֵ֔שׁ
א֥וֹ
פִקֵּ֖חַ
א֣וֹ
עִוֵּ֑ר
הֲ
לֹ֥א
אָנֹכִ֖י
יְהוָֽה
וְ
עַתָּ֖ה
לֵ֑ךְ
וְ
אָנֹכִי֙
אֶֽהְיֶ֣ה
עִם־
פִּ֔י
ךָ
וְ
הוֹרֵיתִ֖י
ךָ
אֲשֶׁ֥ר
תְּדַבֵּֽר
וַ
יֹּ֖אמֶר
בִּ֣יּ
אֲדֹנ
ָ֑י
שְֽׁלַֽח־
נָ֖א
בְּ
יַד־
תִּשְׁלָֽח
וַ
יִּֽחַר־
אַ֨ף
יְהוָ֜ה
בְּ
מֹשֶׁ֗ה
וַ
יֹּ֙אמֶר֙
הֲ
לֹ֨א
אַהֲרֹ֤ן
אָחִ֙י
ךָ֙
הַ
לֵּוִ֔י
יָדַ֕עְתִּי
כִּֽי־
דַבֵּ֥ר
יְדַבֵּ֖ר
ה֑וּא
וְ
גַ֤ם
הִנֵּה־
הוּא֙
יֹצֵ֣א
לִ
קְרָאת
ֶ֔ךָ
וְ
רָא
ֲךָ֖
וְ
שָׂמַ֥ח
בְּ
לִבּ
ֽוֹ
וְ
דִבַּרְתָּ֣
אֵלָ֔י
ו
וְ
שַׂמְתָּ֥
אֶת־
הַ
דְּבָרִ֖ים
בְּ
פִ֑י
ו
וְ
אָנֹכִ֗י
אֶֽהְיֶ֤ה
עִם־
פִּ֙י
ךָ֙
וְ
עִם־
פִּ֔י
הוּ
וְ
הוֹרֵיתִ֣י
אֶת
ְכֶ֔ם
אֵ֖ת
אֲשֶׁ֥ר
תַּעֲשֽׂוּ
ן
וְ
דִבֶּר־
ה֥וּא
ל
ְךָ֖
אֶל־
הָ
עָ֑ם
וְ
הָ֤יָה
הוּא֙
יִֽהְיֶה־
לּ
ְךָ֣
לְ
פֶ֔ה
וְ
אַתָּ֖ה
תִּֽהְיֶה־
לּ
֥וֹ
לֵֽ
אלֹהִֽים
וְ
אֶת־
הַ
מַּטֶּ֥ה
הַ
זֶּ֖ה
תִּקַּ֣ח
בְּ
יָד
ֶ֑ךָ
אֲשֶׁ֥ר
תַּעֲשֶׂה־
בּ
֖וֹ
אֶת־
הָ
אֹתֹֽת
וַ
יֵּ֨לֶךְ
מֹשֶׁ֜ה
וַ
יָּ֣שָׁב ׀
אֶל־
יֶ֣תֶר
חֹֽתְנ
֗וֹ
וַ
יֹּ֤אמֶר
ל
וֹ֙
אֵ֣לֲכָה
נָּ֗א
וְ
אָשׁ֙וּבָה֙
אֶל־
אַח
ַ֣י
אֲשֶׁר־
בְּ
מִצְרַ֔יִם
וְ
אֶרְאֶ֖ה
הַ
עוֹד
ָ֣ם
חַיִּ֑ים
וַ
יֹּ֧אמֶר
יִתְר֛וֹ
לְ
מֹשֶׁ֖ה
לֵ֥ךְ
לְ
שָׁלֽוֹם
וַ
יֹּ֨אמֶר
יְהוָ֤ה
אֶל־
מֹשֶׁה֙
בְּ
מִדְיָ֔ן
לֵ֖ךְ
שֻׁ֣ב
מִצְרָ֑יִם
כִּי־
מֵ֙תוּ֙
כָּל־
הָ֣
אֲנָשִׁ֔ים
הַֽ
מְבַקְשִׁ֖ים
אֶת־
נַפְשׁ
ֶֽךָ
וַ
יִּקַּ֨ח
מֹשֶׁ֜ה
אֶת־
אִשְׁתּ
֣וֹ
וְ
אֶת־
בָּנָ֗י
ו
וַ
יַּרְכִּב
ֵם֙
עַֽל־
הַ
חֲמֹ֔ר
וַ
יָּ֖שָׁב
אַ֣רְצ
ָה
מִצְרָ֑יִם
וַ
יִּקַּ֥ח
מֹשֶׁ֛ה
אֶת־
מַטֵּ֥ה
הָ
אֱלֹהִ֖ים
בְּ
יָד
ֽוֹ
וַ
יֹּ֣אמֶר
יְהוָה֮
אֶל־
מֹשֶׁה֒
בְּ
לֶכְתּ
ְךָ֙
לָ
שׁ֣וּב
מִצְרַ֔יְמ
ָה
רְאֵ֗ה
כָּל־
הַ
מֹּֽפְתִים֙
אֲשֶׁר־
שַׂ֣מְתִּי
בְ
יָד
ֶ֔ךָ
וַ
עֲשִׂיתָ֖
ם
לִ
פְנֵ֣י
פַרְעֹ֑ה
וַ
אֲנִי֙
אֲחַזֵּ֣ק
אֶת־
לִבּ
֔וֹ
וְ
לֹ֥א
יְשַׁלַּ֖ח
אֶת־
הָ
עָֽם
וְ
אָמַרְתָּ֖
אֶל־
פַּרְעֹ֑ה
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
בְּנ
ִ֥י
בְכֹר
ִ֖י
יִשְׂרָאֵֽל
וָ
אֹמַ֣ר
אֵלֶ֗י
ךָ
שַׁלַּ֤ח
אֶת־
בְּנ
ִי֙
וְ
יַֽעַבְד
ֵ֔נִי
וַ
תְּמָאֵ֖ן
לְ
שַׁלְּח
֑וֹ
הִנֵּה֙
אָנֹכִ֣י
הֹרֵ֔ג
אֶת־
בִּנ
ְךָ֖
בְּכֹר
ֶֽךָ
וַ
יְהִ֥י
בַ

דֶּ֖רֶךְ
בַּ

מָּל֑וֹן
וַ
יִּפְגְּשׁ
ֵ֣הוּ
יְהוָ֔ה
וַ
יְבַקֵּ֖שׁ
הֲמִית
ֽוֹ
וַ
תִּקַּ֨ח
צִפֹּרָ֜ה
צֹ֗ר
וַ
תִּכְרֹת֙
אֶת־
עָרְלַ֣ת
בְּנ
ָ֔הּ
וַ
תַּגַּ֖ע
לְ
רַגְלָ֑י
ו
וַ
תֹּ֕אמֶר
כִּ֧י
חֲתַן־
דָּמִ֛ים
אַתָּ֖ה
ל
ִֽי
וַ
יִּ֖רֶף
מִמּ
ֶ֑נּוּ
אָ֚ז
אָֽמְרָ֔ה
חֲתַ֥ן
דָּמִ֖ים
לַ

מּוּלֹֽת
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶֽל־
אַהֲרֹ֔ן
לֵ֛ךְ
לִ
קְרַ֥את
מֹשֶׁ֖ה
הַ
מִּדְבָּ֑ר
ָה
וַ
יֵּ֗לֶךְ
וַֽ
יִּפְגְּשׁ
ֵ֛הוּ
בְּ
הַ֥ר
הָ
אֱלֹהִ֖ים
וַ
יִּשַּׁק־
ל
ֽוֹ
וַ
יַּגֵּ֤ד
מֹשֶׁה֙
לְ
אַֽהֲרֹ֔ן
אֵ֛ת
כָּל־
דִּבְרֵ֥י
יְהוָ֖ה
אֲשֶׁ֣ר
שְׁלָח
֑וֹ
וְ
אֵ֥ת
כָּל־
הָ
אֹתֹ֖ת
אֲשֶׁ֥ר
צִוּ
ָֽהוּ
וַ
יֵּ֥לֶךְ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
וַ
יַּ֣אַסְפ֔וּ
אֶת־
כָּל־
זִקְנֵ֖י
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יְדַבֵּ֣ר
אַהֲרֹ֔ן
אֵ֚ת
כָּל־
הַ
דְּבָרִ֔ים
אֲשֶׁר־
דִּבֶּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
וַ
יַּ֥עַשׂ
הָ
אֹתֹ֖ת
לְ
עֵינֵ֥י
הָ
עָֽם
וַֽ
יַּאֲמֵ֖ן
הָ
עָ֑ם
וַֽ
יִּשְׁמְע֡וּ
כִּֽי־
פָקַ֨ד
יְהוָ֜ה
אֶת־
בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
כִ֤י
רָאָה֙
אֶת־
עָנְי
ָ֔ם
וַֽ
יִּקְּד֖וּ
וַ
יִּֽשְׁתַּחֲוּֽוּ
וְ
אַחַ֗ר
בָּ֚אוּ
מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
וַ
יֹּאמְר֖וּ
אֶל־
פַּרְעֹ֑ה
כֹּֽה־
אָמַ֤ר
יְהוָה֙
אֱלֹהֵ֣י
יִשְׂרָאֵ֔ל
שַׁלַּח֙
אֶת־
עַמּ
ִ֔י
וְ
יָחֹ֥גּוּ
ל
ִ֖י
בַּ

מִּדְבָּֽר
וַ
יֹּ֣אמֶר
פַּרְעֹ֔ה
מִ֤י
יְהוָה֙
אֲשֶׁ֣ר
אֶשְׁמַ֣ע
בְּ
קֹל
֔וֹ
לְ
שַׁלַּ֖ח
אֶת־
יִשְׂרָאֵ֑ל
לֹ֤א
יָדַ֙עְתִּי֙
אֶת־
יְהוָ֔ה
וְ
גַ֥ם
אֶת־
יִשְׂרָאֵ֖ל
לֹ֥א
אֲשַׁלֵּֽחַ
וַ
יֹּ֣אמְר֔וּ
אֱלֹהֵ֥י
הָ
עִבְרִ֖ים
נִקְרָ֣א
עָלֵ֑י
נוּ
נֵ֣לֲכָה
נָּ֡א
דֶּרֶךְ֩
שְׁלֹ֨שֶׁת
יָמִ֜ים
בַּ

מִּדְבָּ֗ר
וְ
נִזְבְּחָה֙
לַֽ
יהוָ֣ה
אֱלֹהֵ֔י
נוּ
פֶּ֨ן־
יִפְגָּע
ֵ֔נוּ
בַּ

דֶּ֖בֶר
א֥וֹ
בֶ

חָֽרֶב
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
מֶ֣לֶךְ
מִצְרַ֔יִם
לָ֚
מָּה
מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
תַּפְרִ֥יעוּ
אֶת־
הָ
עָ֖ם
מִ
מַּֽעֲשָׂ֑י
ו
לְכ֖וּ
לְ
סִבְלֹתֵי
כֶֽם
וַ
יֹּ֣אמֶר
פַּרְעֹ֔ה
הֵן־
רַבִּ֥ים
עַתָּ֖ה
עַ֣ם
הָ
אָ֑רֶץ
וְ
הִשְׁבַּתֶּ֥ם
אֹת
ָ֖ם
מִ
סִּבְלֹת
ָֽם
וַ
יְצַ֥ו
פַּרְעֹ֖ה
בַּ

יּ֣וֹם
הַ
ה֑וּא
אֶת־
הַ
נֹּגְשִׂ֣ים
בָּ

עָ֔ם
וְ
אֶת־
שֹׁטְרָ֖י
ו
לֵ
אמֹֽר
לֹ֣א
תֹאסִפ֞וּ
ן
לָ
תֵ֨ת
תֶּ֧בֶן
לָ

עָ֛ם
לִ
לְבֹּ֥ן
הַ
לְּבֵנִ֖ים
כִּ
תְמ֣וֹל
שִׁלְשֹׁ֑ם
הֵ֚ם
יֵֽלְכ֔וּ
וְ
קֹשְׁשׁ֥וּ
ל
ָהֶ֖ם
תֶּֽבֶן
וְ
אֶת־
מַתְכֹּ֨נֶת
הַ
לְּבֵנִ֜ים
אֲשֶׁ֣ר
הֵם֩
עֹשִׂ֨ים
תְּמ֤וֹל
שִׁלְשֹׁם֙
תָּשִׂ֣ימוּ
עֲלֵי
הֶ֔ם
לֹ֥א
תִגְרְע֖וּ
מִמּ
ֶ֑נּוּ
כִּֽי־
נִרְפִּ֣ים
הֵ֔ם
עַל־
כֵּ֗ן
הֵ֤ם
צֹֽעֲקִים֙
לֵ
אמֹ֔ר
נֵלְכָ֖ה
נִזְבְּחָ֥ה
לֵ
אלֹהֵֽי
נוּ
תִּכְבַּ֧ד
הָ
עֲבֹדָ֛ה
עַל־
הָ
אֲנָשִׁ֖ים
וְ
יַעֲשׂוּ־
ב
ָ֑הּ
וְ
אַל־
יִשְׁע֖וּ
בְּ
דִבְרֵי־
שָֽׁקֶר
וַ
יֵּ֨צְא֜וּ
נֹגְשֵׂ֤י
הָ
עָם֙
וְ
שֹׁ֣טְרָ֔י
ו
וַ
יֹּאמְר֥וּ
אֶל־
הָ
עָ֖ם
לֵ
אמֹ֑ר
כֹּ֚ה
אָמַ֣ר
פַּרְעֹ֔ה
אֵינ
ֶ֛נִּי
נֹתֵ֥ן
ל
ָכֶ֖ם
תֶּֽבֶן
אַתֶּ֗ם
לְכ֨וּ
קְח֤וּ
ל
ָכֶם֙
תֶּ֔בֶן
מֵ
אֲשֶׁ֖ר
תִּמְצָ֑אוּ
כִּ֣י
אֵ֥ין
נִגְרָ֛ע
מֵ
עֲבֹדַת
ְכֶ֖ם
דָּבָֽר
וַ
יָּ֥פֶץ
הָ
עָ֖ם
בְּ
כָל־
אֶ֣רֶץ
מִצְרָ֑יִם
לְ
קֹשֵׁ֥שׁ
קַ֖שׁ
לַ

תֶּֽבֶן
וְ
הַ
נֹּגְשִׂ֖ים
אָצִ֣ים
לֵ
אמֹ֑ר
כַּלּ֤וּ
מַעֲשֵׂי
כֶם֙
דְּבַר־
י֣וֹם
בְּ
יוֹמ
֔וֹ
כַּ
אֲשֶׁ֖ר
בִּ
הְי֥וֹת
הַ
תֶּֽבֶן
וַ
יֻּכּ֗וּ
שֹֽׁטְרֵי֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֲשֶׁר־
שָׂ֣מוּ
עֲל
ֵהֶ֔ם
נֹגְשֵׂ֥י
פַרְעֹ֖ה
לֵ
אמֹ֑ר
מַדּ֡וּעַ
לֹא֩
כִלִּיתֶ֨ם
חָק
ְכֶ֤ם
לִ
לְבֹּן֙
כִּ
תְמ֣וֹל
שִׁלְשֹׁ֔ם
גַּם־
תְּמ֖וֹל
גַּם־
הַ
יּֽוֹם
וַ
יָּבֹ֗אוּ
שֹֽׁטְרֵי֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
יִּצְעֲק֥וּ
אֶל־
פַּרְעֹ֖ה
לֵ
אמֹ֑ר
לָ֧
מָּה
תַעֲשֶׂ֦ה
כֹ֖ה
לַ
עֲבָדֶֽי
ךָ
תֶּ֗בֶן
אֵ֤ין
נִתָּן֙
לַ
עֲבָדֶ֔י
ךָ
וּ
לְבֵנִ֛ים
אֹמְרִ֥ים
ל
ָ֖נוּ
עֲשׂ֑וּ
וְ
הִנֵּ֧ה
עֲבָדֶ֛י
ךָ
מֻכִּ֖ים
וְ
חָטָ֥את
עַמּ
ֶֽךָ
וַ
יֹּ֛אמֶר
נִרְפִּ֥ים
אַתֶּ֖ם
נִרְפִּ֑ים
עַל־
כֵּן֙
אַתֶּ֣ם
אֹֽמְרִ֔ים
נֵלְכָ֖ה
נִזְבְּחָ֥ה
לַֽ
יהוָֽה
וְ
עַתָּה֙
לְכ֣וּ
עִבְד֔וּ
וְ
תֶ֖בֶן
לֹא־
יִנָּתֵ֣ן
ל
ָכֶ֑ם
וְ
תֹ֥כֶן
לְבֵנִ֖ים
תִּתֵּֽנּוּ
וַ
יִּרְא֞וּ
שֹֽׁטְרֵ֧י
בְנֵֽי־
יִשְׂרָאֵ֛ל
אֹת
ָ֖ם
בְּ
רָ֣ע
לֵ
אמֹ֑ר
לֹא־
תִגְרְע֥וּ
מִ
לִּבְנֵי
כֶ֖ם
דְּבַר־
י֥וֹם
בְּ
יוֹמ
ֽוֹ
וַֽ
יִּפְגְּעוּ֙
אֶת־
מֹשֶׁ֣ה
וְ
אֶֽת־
אַהֲרֹ֔ן
נִצָּבִ֖ים
לִ
קְרָאת
ָ֑ם
בְּ
צֵאת
ָ֖ם
מֵ
אֵ֥ת
פַּרְעֹֽה
וַ
יֹּאמְר֣וּ
אֲל
ֵהֶ֔ם
יֵ֧רֶא
יְהוָ֛ה
עֲלֵי
כֶ֖ם
וְ
יִשְׁפֹּ֑ט
אֲשֶׁ֧ר
הִבְאַשְׁתֶּ֣ם
אֶת־
רֵיח
ֵ֗נוּ
בְּ
עֵינֵ֤י
פַרְעֹה֙
וּ
בְ
עֵינֵ֣י
עֲבָדָ֔י
ו
לָֽ
תֶת־
חֶ֥רֶב
בְּ
יָד
ָ֖ם
לְ
הָרְג
ֵֽנוּ
וַ
יָּ֧שָׁב
מֹשֶׁ֛ה
אֶל־
יְהוָ֖ה
וַ
יֹּאמַ֑ר
אֲדֹנ
ָ֗י
לָ
מָ֤ה
הֲרֵעֹ֙תָה֙
לָ

עָ֣ם
הַ
זֶּ֔ה
לָ֥
מָּה
זֶּ֖ה
שְׁלַחְתָּֽ
נִי
וּ
מֵ
אָ֞ז
בָּ֤אתִי
אֶל־
פַּרְעֹה֙
לְ
דַבֵּ֣ר
בִּ
שְׁמ
ֶ֔ךָ
הֵרַ֖ע
לָ

עָ֣ם
הַ
זֶּ֑ה
וְ
הַצֵּ֥ל
לֹא־
הִצַּ֖לְתָּ
אֶת־
עַמּ
ֶֽךָ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
עַתָּ֣ה
תִרְאֶ֔ה
אֲשֶׁ֥ר
אֶֽעֱשֶׂ֖ה
לְ
פַרְעֹ֑ה
כִּ֣י
בְ
יָ֤ד
חֲזָקָה֙
יְשַׁלְּח
ֵ֔ם
וּ
בְ
יָ֣ד
חֲזָקָ֔ה
יְגָרְשׁ
ֵ֖ם
מֵ
אַרְצ
ֽוֹ
וַ
יְדַבֵּ֥ר
אֱלֹהִ֖ים
אֶל־
מֹשֶׁ֑ה
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
אֲנִ֥י
יְהוָֽה
וָ
אֵרָ֗א
אֶל־
אַבְרָהָ֛ם
אֶל־
יִצְחָ֥ק
וְ
אֶֽל־
יַעֲקֹ֖ב
בְּ
אֵ֣ל
שַׁדָּ֑י
וּ
שְׁמ
ִ֣י
יְהוָ֔ה
לֹ֥א
נוֹדַ֖עְתִּי
ל
ָהֶֽם
וְ
גַ֨ם
הֲקִמֹ֤תִי
אֶת־
בְּרִית
ִי֙
אִתּ
ָ֔ם
לָ
תֵ֥ת
ל
ָהֶ֖ם
אֶת־
אֶ֣רֶץ
כְּנָ֑עַן
אֵ֛ת
אֶ֥רֶץ
מְגֻרֵי
הֶ֖ם
אֲשֶׁר־
גָּ֥רוּ
ב
ָֽהּ
וְ
גַ֣ם ׀
אֲנִ֣י
שָׁמַ֗עְתִּי
אֶֽת־
נַאֲקַת֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֲשֶׁ֥ר
מִצְרַ֖יִם
מַעֲבִדִ֣ים
אֹת
ָ֑ם
וָ
אֶזְכֹּ֖ר
אֶת־
בְּרִית
ִֽי
לָ
כֵ֞ן
אֱמֹ֥ר
לִ
בְנֵֽי־
יִשְׂרָאֵ֘ל
אֲנִ֣י
יְהוָה֒
וְ
הוֹצֵאתִ֣י
אֶת
ְכֶ֗ם
מִ
תַּ֙חַת֙
סִבְלֹ֣ת
מִצְרַ֔יִם
וְ
הִצַּלְתִּ֥י
אֶת
ְכֶ֖ם
מֵ
עֲבֹדָת
ָ֑ם
וְ
גָאַלְתִּ֤י
אֶת
ְכֶם֙
בִּ
זְר֣וֹעַ
נְטוּיָ֔ה
וּ
בִ
שְׁפָטִ֖ים
גְּדֹלִֽים
וְ
לָקַחְתִּ֨י
אֶת
ְכֶ֥ם
ל
ִי֙
לְ
עָ֔ם
וְ
הָיִ֥יתִי
ל
ָכֶ֖ם
לֵֽ
אלֹהִ֑ים
וִֽ
ידַעְתֶּ֗ם
כִּ֣י
אֲנִ֤י
יְהוָה֙
אֱלֹ֣הֵי
כֶ֔ם
הַ
מּוֹצִ֣יא
אֶת
ְכֶ֔ם
מִ
תַּ֖חַת
סִבְל֥וֹת
מִצְרָֽיִם
וְ
הֵבֵאתִ֤י
אֶת
ְכֶם֙
אֶל־
הָ
אָ֔רֶץ
אֲשֶׁ֤ר
נָשָׂ֙אתִי֙
אֶת־
יָד
ִ֔י
לָ
תֵ֣ת
אֹת
ָ֔הּ
לְ
אַבְרָהָ֥ם
לְ
יִצְחָ֖ק
וּֽ
לְ
יַעֲקֹ֑ב
וְ
נָתַתִּ֨י
אֹת
ָ֥הּ
ל
ָכֶ֛ם
מוֹרָשָׁ֖ה
אֲנִ֥י
יְהוָֽה
וַ
יְדַבֵּ֥ר
מֹשֶׁ֛ה
כֵּ֖ן
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וְ
לֹ֤א
שָֽׁמְעוּ֙
אֶל־
מֹשֶׁ֔ה
מִ
קֹּ֣צֶר
ר֔וּחַ
וּ
מֵ
עֲבֹדָ֖ה
קָשָֽׁה
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
בֹּ֣א
דַבֵּ֔ר
אֶל־
פַּרְעֹ֖ה
מֶ֣לֶךְ
מִצְרָ֑יִם
וִֽ
ישַׁלַּ֥ח
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מֵ
אַרְצ
ֽוֹ
וַ
יְדַבֵּ֣ר
מֹשֶׁ֔ה
לִ
פְנֵ֥י
יְהוָ֖ה
לֵ
אמֹ֑ר
הֵ֤ן
בְּנֵֽי־
יִשְׂרָאֵל֙
לֹֽא־
שָׁמְע֣וּ
אֵל
ַ֔י
וְ
אֵיךְ֙
יִשְׁמָע
ֵ֣נִי
פַרְעֹ֔ה
וַ
אֲנִ֖י
עֲרַ֥ל
שְׂפָתָֽיִם
וַ
יְדַבֵּ֣ר
יְהוָה֮
אֶל־
מֹשֶׁ֣ה
וְ
אֶֽל־
אַהֲרֹן֒
וַ
יְצַוּ
ֵם֙
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
אֶל־
פַּרְעֹ֖ה
מֶ֣לֶךְ
מִצְרָ֑יִם
לְ
הוֹצִ֥יא
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
אֵ֖לֶּה
רָאשֵׁ֣י
בֵית־
אֲבֹת
ָ֑ם
בְּנֵ֨י
רְאוּבֵ֜ן
בְּכֹ֣ר
יִשְׂרָאֵ֗ל
חֲנ֤וֹךְ
וּ
פַלּוּא֙
חֶצְר֣וֹן
וְ
כַרְמִ֔י
אֵ֖לֶּה
מִשְׁפְּחֹ֥ת
רְאוּבֵֽן
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֨ל
וְ
יָמִ֤ין
וְ
אֹ֙הַד֙
וְ
יָכִ֣ין
וְ
צֹ֔חַר
וְ
שָׁא֖וּל
בֶּן־
הַֽ
כְּנַעֲנִ֑ית
אֵ֖לֶּה
מִשְׁפְּחֹ֥ת
שִׁמְעֽוֹן
וְ
אֵ֨לֶּה
שְׁמ֤וֹת
בְּנֵֽי־
לֵוִי֙
לְ
תֹ֣לְדֹת
ָ֔ם
גֵּרְשׁ֕וֹן
וּ
קְהָ֖ת
וּ
מְרָרִ֑י
וּ
שְׁנֵי֙
חַיֵּ֣י
לֵוִ֔י
שֶׁ֧בַע
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
בְּנֵ֥י
גֵרְשׁ֛וֹן
לִבְנִ֥י
וְ
שִׁמְעִ֖י
לְ
מִשְׁפְּחֹת
ָֽם
וּ
בְנֵ֣י
קְהָ֔ת
עַמְרָ֣ם
וְ
יִצְהָ֔ר
וְ
חֶבְר֖וֹן
וְ
עֻזִּיאֵ֑ל
וּ
שְׁנֵי֙
חַיֵּ֣י
קְהָ֔ת
שָׁלֹ֧שׁ
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
וּ
בְנֵ֥י
מְרָרִ֖י
מַחְלִ֣י
וּ
מוּשִׁ֑י
אֵ֛לֶּה
מִשְׁפְּחֹ֥ת
הַ
לֵּוִ֖י
לְ
תֹלְדֹת
ָֽם
וַ
יִּקַּ֨ח
עַמְרָ֜ם
אֶת־
יוֹכֶ֤בֶד
דֹּֽדָת
וֹ֙
ל
֣וֹ
לְ
אִשָּׁ֔ה
וַ
תֵּ֣לֶד
ל
֔וֹ
אֶֽת־
אַהֲרֹ֖ן
וְ
אֶת־
מֹשֶׁ֑ה
וּ
שְׁנֵי֙
חַיֵּ֣י
עַמְרָ֔ם
שֶׁ֧בַע
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
וּ
בְנֵ֖י
יִצְהָ֑ר
קֹ֥רַח
וָ
נֶ֖פֶג
וְ
זִכְרִֽי
וּ
בְנֵ֖י
עֻזִּיאֵ֑ל
מִֽישָׁאֵ֥ל
וְ
אֶלְצָפָ֖ן
וְ
סִתְרִֽי
וַ
יִּקַּ֨ח
אַהֲרֹ֜ן
אֶת־
אֱלִישֶׁ֧בַע
בַּת־
עַמִּינָדָ֛ב
אֲח֥וֹת
נַחְשׁ֖וֹן
ל
֣וֹ
לְ
אִשָּׁ֑ה
וַ
תֵּ֣לֶד
ל
֗וֹ
אֶת־
נָדָב֙
וְ
אֶת־
אֲבִיה֔וּא
אֶת־
אֶלְעָזָ֖ר
וְ
אֶת־
אִֽיתָמָֽר
וּ
בְנֵ֣י
קֹ֔רַח
אַסִּ֥יר
וְ
אֶלְקָנָ֖ה
וַ
אֲבִיאָסָ֑ף
אֵ֖לֶּה
מִשְׁפְּחֹ֥ת
הַ
קָּרְחִֽי
וְ
אֶלְעָזָ֨ר
בֶּֽן־
אַהֲרֹ֜ן
לָקַֽח־
ל
֨וֹ
מִ
בְּנ֤וֹת
פּֽוּטִיאֵל֙
ל
֣וֹ
לְ
אִשָּׁ֔ה
וַ
תֵּ֥לֶד
ל
֖וֹ
אֶת־
פִּֽינְחָ֑ס
אֵ֗לֶּה
רָאשֵׁ֛י
אֲב֥וֹת
הַ
לְוִיִּ֖ם
לְ
מִשְׁפְּחֹת
ָֽם
ה֥וּא
אַהֲרֹ֖ן
וּ
מֹשֶׁ֑ה
אֲשֶׁ֨ר
אָמַ֤ר
יְהוָה֙
ל
ָהֶ֔ם
הוֹצִ֜יאוּ
אֶת־
בְּנֵ֧י
יִשְׂרָאֵ֛ל
מֵ
אֶ֥רֶץ
מִצְרַ֖יִם
עַל־
צִבְאֹת
ָֽם
הֵ֗ם
הַֽ
מְדַבְּרִים֙
אֶל־
פַּרְעֹ֣ה
מֶֽלֶךְ־
מִצְרַ֔יִם
לְ
הוֹצִ֥יא
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מִ
מִּצְרָ֑יִם
ה֥וּא
מֹשֶׁ֖ה
וְ
אַהֲרֹֽן
וַ
יְהִ֗י
בְּ
י֨וֹם
דִּבֶּ֧ר
יְהוָ֛ה
אֶל־
מֹשֶׁ֖ה
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יְדַבֵּ֧ר
יְהוָ֛ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹ֖ר
אֲנִ֣י
יְהוָ֑ה
דַּבֵּ֗ר
אֶל־
פַּרְעֹה֙
מֶ֣לֶךְ
מִצְרַ֔יִם
אֵ֛ת
כָּל־
אֲשֶׁ֥ר
אֲנִ֖י
דֹּבֵ֥ר
אֵלֶֽי
ךָ
וַ
יֹּ֥אמֶר
מֹשֶׁ֖ה
לִ
פְנֵ֣י
יְהוָ֑ה
הֵ֤ן
אֲנִי֙
עֲרַ֣ל
שְׂפָתַ֔יִם
וְ
אֵ֕יךְ
יִשְׁמַ֥ע
אֵל
ַ֖י
פַּרְעֹֽה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
רְאֵ֛ה
נְתַתִּ֥י
ךָ
אֱלֹהִ֖ים
לְ
פַרְעֹ֑ה
וְ
אַהֲרֹ֥ן
אָחִ֖י
ךָ
יִהְיֶ֥ה
נְבִיא
ֶֽךָ
אַתָּ֣ה
תְדַבֵּ֔ר
אֵ֖ת
כָּל־
אֲשֶׁ֣ר
אֲצַוּ
ֶ֑ךָּ
וְ
אַהֲרֹ֤ן
אָחִ֙י
ךָ֙
יְדַבֵּ֣ר
אֶל־
פַּרְעֹ֔ה
וְ
שִׁלַּ֥ח
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מֵ
אַרְצ
ֽוֹ
וַ
אֲנִ֥י
אַקְשֶׁ֖ה
אֶת־
לֵ֣ב
פַּרְעֹ֑ה
וְ
הִרְבֵּיתִ֧י
אֶת־
אֹתֹת
ַ֛י
וְ
אֶת־
מוֹפְת
ַ֖י
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וְ
לֹֽא־
יִשְׁמַ֤ע
אֲל
ֵכֶם֙
פַּרְעֹ֔ה
וְ
נָתַתִּ֥י
אֶת־
יָד
ִ֖י
בְּ
מִצְרָ֑יִם
וְ
הוֹצֵאתִ֨י
אֶת־
צִבְאֹת
ַ֜י
אֶת־
עַמּ
ִ֤י
בְנֵֽי־
יִשְׂרָאֵל֙
מֵ
אֶ֣רֶץ
מִצְרַ֔יִם
בִּ
שְׁפָטִ֖ים
גְּדֹלִֽים
וְ
יָדְע֤וּ
מִצְרַ֙יִם֙
כִּֽי־
אֲנִ֣י
יְהוָ֔ה
בִּ
נְטֹת
ִ֥י
אֶת־
יָד
ִ֖י
עַל־
מִצְרָ֑יִם
וְ
הוֹצֵאתִ֥י
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מִ
תּוֹכ
ָֽם
וַ
יַּ֥עַשׂ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
כַּ
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
אֹת
ָ֖ם
כֵּ֥ן
עָשֽׂוּ
וּ
מֹשֶׁה֙
בֶּן־
שְׁמֹנִ֣ים
שָׁנָ֔ה
וְ
אַֽהֲרֹ֔ן
בֶּן־
שָׁלֹ֥שׁ
וּ
שְׁמֹנִ֖ים
שָׁנָ֑ה
בְּ
דַבְּר
ָ֖ם
אֶל־
פַּרְעֹֽה
וַ
יֹּ֣אמֶר
יְהוָ֔ה
אֶל־
מֹשֶׁ֥ה
וְ
אֶֽל־
אַהֲרֹ֖ן
לֵ
אמֹֽר
כִּי֩
יְדַבֵּ֨ר
אֲל
ֵכֶ֤ם
פַּרְעֹה֙
לֵ
אמֹ֔ר
תְּנ֥וּ
ל
ָכֶ֖ם
מוֹפֵ֑ת
וְ
אָמַרְתָּ֣
אֶֽל־
אַהֲרֹ֗ן
קַ֧ח
אֶֽת־
מַטּ
ְךָ֛
וְ
הַשְׁלֵ֥ךְ
לִ
פְנֵֽי־
פַרְעֹ֖ה
יְהִ֥י
לְ
תַנִּֽין
וַ
יָּבֹ֨א
מֹשֶׁ֤ה
וְ
אַהֲרֹן֙
אֶל־
פַּרְעֹ֔ה
וַ
יַּ֣עַשׂוּ
כֵ֔ן
כַּ
אֲשֶׁ֖ר
צִוָּ֣ה
יְהוָ֑ה
וַ
יַּשְׁלֵ֨ךְ
אַהֲרֹ֜ן
אֶת־
מַטּ
ֵ֗הוּ
לִ
פְנֵ֥י
פַרְעֹ֛ה
וְ
לִ
פְנֵ֥י
עֲבָדָ֖י
ו
וַ
יְהִ֥י
לְ
תַנִּֽין
וַ
יִּקְרָא֙
גַּם־
פַּרְעֹ֔ה
לַֽ

חֲכָמִ֖ים
וְ
לַֽ

מְכַשְּׁפִ֑ים
וַ
יַּֽעֲשׂ֨וּ
גַם־
הֵ֜ם
חַרְטֻמֵּ֥י
מִצְרַ֛יִם
בְּ
לַהֲטֵי
הֶ֖ם
כֵּֽן
וַ
יַּשְׁלִ֙יכוּ֙
אִ֣ישׁ
מַטּ
ֵ֔הוּ
וַ
יִּהְי֖וּ
לְ
תַנִּינִ֑ם
וַ
יִּבְלַ֥ע
מַטֵּֽה־
אַהֲרֹ֖ן
אֶת־
מַטֹּת
ָֽם
וַ
יֶּחֱזַק֙
לֵ֣ב
פַּרְעֹ֔ה
וְ
לֹ֥א
שָׁמַ֖ע
אֲל
ֵהֶ֑ם
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
כָּבֵ֖ד
לֵ֣ב
פַּרְעֹ֑ה
מֵאֵ֖ן
לְ
שַׁלַּ֥ח
הָ
עָֽם
לֵ֣ךְ
אֶל־
פַּרְעֹ֞ה
בַּ

בֹּ֗קֶר
הִנֵּה֙
יֹצֵ֣א
הַ
מַּ֔יְמ
ָה
וְ
נִצַּבְתָּ֥
לִ
קְרָאת
֖וֹ
עַל־
שְׂפַ֣ת
הַ
יְאֹ֑ר
וְ
הַ
מַּטֶּ֛ה
אֲשֶׁר־
נֶהְפַּ֥ךְ
לְ
נָחָ֖שׁ
תִּקַּ֥ח
בְּ
יָד
ֶֽךָ
וְ
אָמַרְתָּ֣
אֵלָ֗י
ו
יְהוָ֞ה
אֱלֹהֵ֤י
הָ
עִבְרִים֙
שְׁלָח
ַ֤נִי
אֵלֶ֙י
ךָ֙
לֵ
אמֹ֔ר
שַׁלַּח֙
אֶת־
עַמּ
ִ֔י
וְ
יַֽעַבְדֻ֖
נִי
בַּ

מִּדְבָּ֑ר
וְ
הִנֵּ֥ה
לֹא־
שָׁמַ֖עְתָּ
עַד־
כֹּֽה
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
בְּ
זֹ֣את
תֵּדַ֔ע
כִּ֖י
אֲנִ֣י
יְהוָ֑ה
הִנֵּ֨ה
אָנֹכִ֜י
מַכֶּ֣ה ׀
בַּ

מַּטֶּ֣ה
אֲשֶׁר־
בְּ
יָד
ִ֗י
עַל־
הַ
מַּ֛יִם
אֲשֶׁ֥ר
בַּ

יְאֹ֖ר
וְ
נֶהֶפְכ֥וּ
לְ
דָֽם
וְ
הַ
דָּגָ֧ה
אֲשֶׁר־
בַּ

יְאֹ֛ר
תָּמ֖וּת
וּ
בָאַ֣שׁ
הַ
יְאֹ֑ר
וְ
נִלְא֣וּ
מִצְרַ֔יִם
לִ
שְׁתּ֥וֹת
מַ֖יִם
מִן־
הַ
יְאֹֽר
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
אֱמֹ֣ר
אֶֽל־
אַהֲרֹ֡ן
קַ֣ח
מַטּ
ְךָ֣
וּ
נְטֵֽה־
יָד
ְךָ֩
עַל־
מֵימֵ֨י
מִצְרַ֜יִם
עַֽל־
נַהֲרֹת
ָ֣ם ׀
עַל־
יְאֹרֵי
הֶ֣ם
וְ
עַל־
אַגְמֵי
הֶ֗ם
וְ
עַ֛ל
כָּל־
מִקְוֵ֥ה
מֵימֵי
הֶ֖ם
וְ
יִֽהְיוּ־
דָ֑ם
וְ
הָ֤יָה
דָם֙
בְּ
כָל־
אֶ֣רֶץ
מִצְרַ֔יִם
וּ
בָ

עֵצִ֖ים
וּ
בָ

אֲבָנִֽים
וַ
יַּֽעֲשׂוּ־
כֵן֩
מֹשֶׁ֨ה
וְ
אַהֲרֹ֜ן
כַּ
אֲשֶׁ֣ר ׀
צִוָּ֣ה
יְהוָ֗ה
וַ
יָּ֤רֶם
בַּ

מַּטֶּה֙
וַ
יַּ֤ךְ
אֶת־
הַ
מַּ֙יִם֙
אֲשֶׁ֣ר
בַּ

יְאֹ֔ר
לְ
עֵינֵ֣י
פַרְעֹ֔ה
וּ
לְ
עֵינֵ֖י
עֲבָדָ֑י
ו
וַ
יֵּהָֽפְכ֛וּ
כָּל־
הַ
מַּ֥יִם
אֲשֶׁר־
בַּ

יְאֹ֖ר
לְ
דָֽם
וְ
הַ
דָּגָ֨ה
אֲשֶׁר־
בַּ

יְאֹ֥ר
מֵ֙תָה֙
וַ
יִּבְאַ֣שׁ
הַ
יְאֹ֔ר
וְ
לֹא־
יָכְל֣וּ
מִצְרַ֔יִם
לִ
שְׁתּ֥וֹת
מַ֖יִם
מִן־
הַ
יְאֹ֑ר
וַ
יְהִ֥י
הַ
דָּ֖ם
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יַּֽעֲשׂוּ־
כֵ֛ן
חַרְטֻמֵּ֥י
מִצְרַ֖יִם
בְּ
לָטֵי
הֶ֑ם
וַ
יֶּחֱזַ֤ק
לֵב־
פַּרְעֹה֙
וְ
לֹא־
שָׁמַ֣ע
אֲל
ֵהֶ֔ם
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יִּ֣פֶן
פַּרְעֹ֔ה
וַ
יָּבֹ֖א
אֶל־
בֵּית
֑וֹ
וְ
לֹא־
שָׁ֥ת
לִבּ
֖וֹ
גַּם־
לָ
זֹֽאת
וַ
יַּחְפְּר֧וּ
כָל־
מִצְרַ֛יִם
סְבִיבֹ֥ת
הַ
יְאֹ֖ר
מַ֣יִם
לִ
שְׁתּ֑וֹת
כִּ֣י
לֹ֤א
יָֽכְלוּ֙
לִ
שְׁתֹּ֔ת
מִ
מֵּימֵ֖י
הַ
יְאֹֽר
וַ
יִּמָּלֵ֖א
שִׁבְעַ֣ת
יָמִ֑ים
אַחֲרֵ֥י
הַכּוֹת־
יְהוָ֖ה
אֶת־
הַ
יְאֹֽר
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
בֹּ֖א
אֶל־
פַּרְעֹ֑ה
וְ
אָמַרְתָּ֣
אֵלָ֗י
ו
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
שַׁלַּ֥ח
אֶת־
עַמּ
ִ֖י
וְ
יַֽעַבְדֻֽ
נִי
וְ
אִם־
מָאֵ֥ן
אַתָּ֖ה
לְ
שַׁלֵּ֑חַ
הִנֵּ֣ה
אָנֹכִ֗י
נֹגֵ֛ף
אֶת־
כָּל־
גְּבוּל
ְךָ֖
בַּֽ

צְפַרְדְּעִֽים
וְ
שָׁרַ֣ץ
הַ
יְאֹר֮
צְפַרְדְּעִים֒
וְ
עָלוּ֙
וּ
בָ֣אוּ
בְּ
בֵית
ֶ֔ךָ
וּ
בַ
חֲדַ֥ר
מִשְׁכָּב
ְךָ֖
וְ
עַל־
מִטָּת
ֶ֑ךָ
וּ
בְ
בֵ֤ית
עֲבָדֶ֙י
ךָ֙
וּ
בְ
עַמּ
ֶ֔ךָ
וּ
בְ
תַנּוּרֶ֖י
ךָ
וּ
בְ
מִשְׁאֲרוֹתֶֽי
ךָ
וּ
ב
ְכָ֥ה
וּֽ
בְ
עַמּ
ְךָ֖
וּ
בְ
כָל־
עֲבָדֶ֑י
ךָ
יַעֲל֖וּ
הַֽ
צְפַרְדְּעִֽים
וַ
יֹּ֣אמֶר
יְהוָה֮
אֶל־
מֹשֶׁה֒
אֱמֹ֣ר
אֶֽל־
אַהֲרֹ֗ן
נְטֵ֤ה
אֶת־
יָד
ְךָ֙
בְּ
מַטּ
ֶ֔ךָ
עַל־
הַ֨
נְּהָרֹ֔ת
עַל־
הַ
יְאֹרִ֖ים
וְ
עַל־
הָ
אֲגַמִּ֑ים
וְ
הַ֥עַל
אֶת־
הַֽ
צְפַרְדְּעִ֖ים
עַל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֵּ֤ט
אַהֲרֹן֙
אֶת־
יָד
֔וֹ
עַ֖ל
מֵימֵ֣י
מִצְרָ֑יִם
וַ
תַּ֙עַל֙
הַ
צְּפַרְדֵּ֔עַ
וַ
תְּכַ֖ס
אֶת־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יַּֽעֲשׂוּ־
כֵ֥ן
הַֽ
חֲרְטֻמִּ֖ים
בְּ
לָטֵי
הֶ֑ם
וַ
יַּעֲל֥וּ
אֶת־
הַֽ
צְפַרְדְּעִ֖ים
עַל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּקְרָ֨א
פַרְעֹ֜ה
לְ
מֹשֶׁ֣ה
וּֽ
לְ
אַהֲרֹ֗ן
וַ
יֹּ֙אמֶר֙
הַעְתִּ֣ירוּ
אֶל־
יְהוָ֔ה
וְ
יָסֵר֙
הַֽ
צְפַרְדְּעִ֔ים
מִמּ
ֶ֖נִּי
וּ
מֵֽ
עַמּ
ִ֑י
וַ
אֲשַׁלְּחָה֙
אֶת־
הָ
עָ֔ם
וְ
יִזְבְּח֖וּ
לַ
יהוָֽה
וַ
יֹּ֣אמֶר
מֹשֶׁ֣ה
לְ
פַרְעֹה֮
הִתְפָּאֵ֣ר
עָל
ַי֒
לְ
מָתַ֣י ׀
אַעְתִּ֣יר
ל
ְךָ֗
וְ
לַ
עֲבָדֶ֙י
ךָ֙
וּֽ
לְ
עַמּ
ְךָ֔
לְ
הַכְרִית֙
הַֽ
צֲפַרְדְּעִ֔ים
מִמּ
ְךָ֖
וּ
מִ
בָּתֶּ֑י
ךָ
רַ֥ק
בַּ

יְאֹ֖ר
תִּשָּׁאַֽרְנָה
וַ
יֹּ֖אמֶר
לְ
מָחָ֑ר
וַ
יֹּ֙אמֶר֙
כִּ
דְבָ֣ר
ְךָ֔
לְמַ֣עַן
תֵּדַ֔ע
כִּי־
אֵ֖ין
כַּ
יהוָ֥ה
אֱלֹהֵֽי
נוּ
וְ
סָר֣וּ
הַֽ
צְפַרְדְּעִ֗ים
מִמּ
ְךָ֙
וּ
מִ
בָּ֣תֶּ֔י
ךָ
וּ
מֵ
עֲבָדֶ֖י
ךָ
וּ
מֵ
עַמּ
ֶ֑ךָ
רַ֥ק
בַּ

יְאֹ֖ר
תִּשָּׁאַֽרְנָה
וַ
יֵּצֵ֥א
מֹשֶׁ֛ה
וְ
אַהֲרֹ֖ן
מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
יִּצְעַ֤ק
מֹשֶׁה֙
אֶל־
יְהוָ֔ה
עַל־
דְּבַ֥ר
הַֽ
צְפַרְדְּעִ֖ים
אֲשֶׁר־
שָׂ֥ם
לְ
פַרְעֹֽה
וַ
יַּ֥עַשׂ
יְהוָ֖ה
כִּ
דְבַ֣ר
מֹשֶׁ֑ה
וַ
יָּמֻ֙תוּ֙
הַֽ
צְפַרְדְּעִ֔ים
מִן־
הַ
בָּתִּ֥ים
מִן־
הַ
חֲצֵרֹ֖ת
וּ
מִן־
הַ
שָּׂדֹֽת
וַ
יִּצְבְּר֥וּ
אֹת
ָ֖ם
חֳמָרִ֣ם
חֳמָרִ֑ם
וַ
תִּבְאַ֖שׁ
הָ
אָֽרֶץ
וַ
יַּ֣רְא
פַּרְעֹ֗ה
כִּ֤י
הָֽיְתָה֙
הָֽ
רְוָחָ֔ה
וְ
הַכְבֵּד֙
אֶת־
לִבּ
֔וֹ
וְ
לֹ֥א
שָׁמַ֖ע
אֲל
ֵהֶ֑ם
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יֹּ֣אמֶר
יְהוָה֮
אֶל־
מֹשֶׁה֒
אֱמֹר֙
אֶֽל־
אַהֲרֹ֔ן
נְטֵ֣ה
אֶֽת־
מַטּ
ְךָ֔
וְ
הַ֖ךְ
אֶת־
עֲפַ֣ר
הָ
אָ֑רֶץ
וְ
הָיָ֥ה
לְ
כִנִּ֖ם
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יַּֽעֲשׂוּ־
כֵ֗ן
וַ
יֵּט֩
אַהֲרֹ֨ן
אֶת־
יָד
֤וֹ
בְ
מַטּ
ֵ֙הוּ֙
וַ
יַּךְ֙
אֶת־
עֲפַ֣ר
הָ
אָ֔רֶץ
וַ
תְּהִי֙
הַ
כִּנָּ֔ם
בָּ

אָדָ֖ם
וּ
בַ

בְּהֵמָ֑ה
כָּל־
עֲפַ֥ר
הָ
אָ֛רֶץ
הָיָ֥ה
כִנִּ֖ים
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יַּעֲשׂוּ־
כֵ֨ן
הַ
חַרְטֻמִּ֧ים
בְּ
לָטֵי
הֶ֛ם
לְ
הוֹצִ֥יא
אֶת־
הַ
כִּנִּ֖ים
וְ
לֹ֣א
יָכֹ֑לוּ
וַ
תְּהִי֙
הַ
כִּנָּ֔ם
בָּ

אָדָ֖ם
וּ
בַ

בְּהֵמָֽה
וַ
יֹּאמְר֤וּ
הַֽ
חַרְטֻמִּים֙
אֶל־
פַּרְעֹ֔ה
אֶצְבַּ֥ע
אֱלֹהִ֖ים
הִ֑וא
וַ
יֶּחֱזַ֤ק
לֵב־
פַּרְעֹה֙
וְ
לֹֽא־
שָׁמַ֣ע
אֲל
ֵהֶ֔ם
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
הַשְׁכֵּ֤ם
בַּ

בֹּ֙קֶר֙
וְ
הִתְיַצֵּב֙
לִ
פְנֵ֣י
פַרְעֹ֔ה
הִנֵּ֖ה
יוֹצֵ֣א
הַ
מָּ֑יְמ
ָה
וְ
אָמַרְתָּ֣
אֵלָ֗י
ו
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
שַׁלַּ֥ח
עַמּ
ִ֖י
וְ
יַֽעַבְדֻֽ
נִי
כִּ֣י
אִם־
אֵינ
ְךָ֮
מְשַׁלֵּ֣חַ
אֶת־
עַמּ
ִי֒
הִנ
ְנִי֩
מַשְׁלִ֨יחַ
בּ
ְךָ֜
וּ
בַ
עֲבָדֶ֧י
ךָ
וּֽ
בְ
עַמּ
ְךָ֛
וּ
בְ
בָתֶּ֖י
ךָ
אֶת־
הֶ
עָרֹ֑ב
וּ
מָ֨לְא֜וּ
בָּתֵּ֤י
מִצְרַ֙יִם֙
אֶת־
הֶ֣
עָרֹ֔ב
וְ
גַ֥ם
הָ
אֲדָמָ֖ה
אֲשֶׁר־
הֵ֥ם
עָלֶֽי
הָ
וְ
הִפְלֵיתִי֩
בַ

יּ֨וֹם
הַ
ה֜וּא
אֶת־
אֶ֣רֶץ
גֹּ֗שֶׁן
אֲשֶׁ֤ר
עַמּ
ִי֙
עֹמֵ֣ד
עָלֶ֔י
הָ
לְ
בִלְתִּ֥י
הֱיֽוֹת־
שָׁ֖ם
עָרֹ֑ב
לְמַ֣עַן
תֵּדַ֔ע
כִּ֛י
אֲנִ֥י
יְהוָ֖ה
בְּ
קֶ֥רֶב
הָ
אָֽרֶץ
וְ
שַׂמְתִּ֣י
פְדֻ֔ת
בֵּ֥ין
עַמּ
ִ֖י
וּ
בֵ֣ין
עַמּ
ֶ֑ךָ
לְ
מָחָ֥ר
יִהְיֶ֖ה
הָ
אֹ֥ת
הַ
זֶּֽה
וַ
יַּ֤עַשׂ
יְהוָה֙
כֵּ֔ן
וַ
יָּבֹא֙
עָרֹ֣ב
כָּבֵ֔ד
בֵּ֥ית
ָה
פַרְעֹ֖ה
וּ
בֵ֣ית
עֲבָדָ֑י
ו
וּ
בְ
כָל־
אֶ֧רֶץ
מִצְרַ֛יִם
תִּשָּׁחֵ֥ת
הָ
אָ֖רֶץ
מִ
פְּנֵ֥י
הֶ
עָרֹֽב
וַ
יִּקְרָ֣א
פַרְעֹ֔ה
אֶל־
מֹשֶׁ֖ה
וּֽ
לְ
אַהֲרֹ֑ן
וַ
יֹּ֗אמֶר
לְכ֛וּ
זִבְח֥וּ
לֵֽ
אלֹהֵי
כֶ֖ם
בָּ

אָֽרֶץ
וַ
יֹּ֣אמֶר
מֹשֶׁ֗ה
לֹ֤א
נָכוֹן֙
לַ
עֲשׂ֣וֹת
כֵּ֔ן
כִּ֚י
תּוֹעֲבַ֣ת
מִצְרַ֔יִם
נִזְבַּ֖ח
לַ
יהוָ֣ה
אֱלֹהֵ֑י
נוּ
הֵ֣ן
נִזְבַּ֞ח
אֶת־
תּוֹעֲבַ֥ת
מִצְרַ֛יִם
לְ
עֵינֵי
הֶ֖ם
וְ
לֹ֥א
יִסְקְלֻֽ
נוּ
דֶּ֚רֶךְ
שְׁלֹ֣שֶׁת
יָמִ֔ים
נֵלֵ֖ךְ
בַּ

מִּדְבָּ֑ר
וְ
זָבַ֙חְנוּ֙
לַֽ
יהוָ֣ה
אֱלֹהֵ֔י
נוּ
כַּ
אֲשֶׁ֖ר
יֹאמַ֥ר
אֵלֵֽי
נוּ
וַ
יֹּ֣אמֶר
פַּרְעֹ֗ה
אָנֹכִ֞י
אֲשַׁלַּ֤ח
אֶת
ְכֶם֙
וּ
זְבַחְתֶּ֞ם
לַ
יהוָ֤ה
אֱלֹֽהֵי
כֶם֙
בַּ

מִּדְבָּ֔ר
רַ֛ק
הַרְחֵ֥ק
לֹא־
תַרְחִ֖יקוּ
לָ
לֶ֑כֶת
הַעְתִּ֖ירוּ
בַּעֲד
ִֽי
וַ
יֹּ֣אמֶר
מֹשֶׁ֗ה
הִנֵּ֨ה
אָנֹכִ֜י
יוֹצֵ֤א
מֵֽ
עִמּ
ָךְ֙
וְ
הַעְתַּרְתִּ֣י
אֶל־
יְהוָ֔ה
וְ
סָ֣ר
הֶ
עָרֹ֗ב
מִ
פַּרְעֹ֛ה
מֵ
עֲבָדָ֥י
ו
וּ
מֵ
עַמּ
֖וֹ
מָחָ֑ר
רַ֗ק
אַל־
יֹסֵ֤ף
פַּרְעֹה֙
הָתֵ֔ל
לְ
בִלְתִּי֙
שַׁלַּ֣ח
אֶת־
הָ
עָ֔ם
לִ
זְבֹּ֖חַ
לַֽ
יהוָֽה
וַ
יֵּצֵ֥א
מֹשֶׁ֖ה
מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
יֶּעְתַּ֖ר
אֶל־
יְהוָֽה
וַ
יַּ֤עַשׂ
יְהוָה֙
כִּ
דְבַ֣ר
מֹשֶׁ֔ה
וַ
יָּ֙סַר֙
הֶ
עָרֹ֔ב
מִ
פַּרְעֹ֖ה
מֵ
עֲבָדָ֣י
ו
וּ
מֵ
עַמּ
֑וֹ
לֹ֥א
נִשְׁאַ֖ר
אֶחָֽד
וַ
יַּכְבֵּ֤ד
פַּרְעֹה֙
אֶת־
לִבּ
֔וֹ
גַּ֖ם
בַּ

פַּ֣עַם
הַ
זֹּ֑את
וְ
לֹ֥א
שִׁלַּ֖ח
אֶת־
הָ
עָֽם
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
בֹּ֖א
אֶל־
פַּרְעֹ֑ה
וְ
דִבַּרְתָּ֣
אֵלָ֗י
ו
כֹּֽה־
אָמַ֤ר
יְהוָה֙
אֱלֹהֵ֣י
הָֽ
עִבְרִ֔ים
שַׁלַּ֥ח
אֶת־
עַמּ
ִ֖י
וְ
יַֽעַבְדֻֽ
נִי
כִּ֛י
אִם־
מָאֵ֥ן
אַתָּ֖ה
לְ
שַׁלֵּ֑חַ
וְ
עוֹד
ְךָ֖
מַחֲזִ֥יק
בּ
ָֽם
הִנֵּ֨ה
יַד־
יְהוָ֜ה
הוֹיָ֗ה
בְּ
מִקְנ
ְךָ֙
אֲשֶׁ֣ר
בַּ

שָּׂדֶ֔ה
בַּ

סּוּסִ֤ים
בַּֽ

חֲמֹרִים֙
בַּ

גְּמַלִּ֔ים
בַּ

בָּקָ֖ר
וּ
בַ

צֹּ֑אן
דֶּ֖בֶר
כָּבֵ֥ד
מְאֹֽד
וְ
הִפְלָ֣ה
יְהוָ֔ה
בֵּ֚ין
מִקְנֵ֣ה
יִשְׂרָאֵ֔ל
וּ
בֵ֖ין
מִקְנֵ֣ה
מִצְרָ֑יִם
וְ
לֹ֥א
יָמ֛וּת
מִ
כָּל־
לִ
בְנֵ֥י
יִשְׂרָאֵ֖ל
דָּבָֽר
וַ
יָּ֥שֶׂם
יְהוָ֖ה
מוֹעֵ֣ד
לֵ
אמֹ֑ר
מָחָ֗ר
יַעֲשֶׂ֧ה
יְהוָ֛ה
הַ
דָּבָ֥ר
הַ
זֶּ֖ה
בָּ

אָֽרֶץ
וַ
יַּ֨עַשׂ
יְהוָ֜ה
אֶת־
הַ
דָּבָ֤ר
הַ
זֶּה֙
מִֽ
מָּחֳרָ֔ת
וַ
יָּ֕מָת
כֹּ֖ל
מִקְנֵ֣ה
מִצְרָ֑יִם
וּ
מִ
מִּקְנֵ֥ה
בְנֵֽי־
יִשְׂרָאֵ֖ל
לֹא־
מֵ֥ת
אֶחָֽד
וַ
יִּשְׁלַ֣ח
פַּרְעֹ֔ה
וְ
הִנֵּ֗ה
לֹא־
מֵ֛ת
מִ
מִּקְנֵ֥ה
יִשְׂרָאֵ֖ל
עַד־
אֶחָ֑ד
וַ
יִּכְבַּד֙
לֵ֣ב
פַּרְעֹ֔ה
וְ
לֹ֥א
שִׁלַּ֖ח
אֶת־
הָ
עָֽם
וַ
יֹּ֣אמֶר
יְהוָה֮
אֶל־
מֹשֶׁ֣ה
וְ
אֶֽל־
אַהֲרֹן֒
קְח֤וּ
ל
ָכֶם֙
מְלֹ֣א
חָפְנֵי
כֶ֔ם
פִּ֖יחַ
כִּבְשָׁ֑ן
וּ
זְרָק
֥וֹ
מֹשֶׁ֛ה
הַ
שָּׁמַ֖יְמ
ָה
לְ
עֵינֵ֥י
פַרְעֹֽה
וְ
הָיָ֣ה
לְ
אָבָ֔ק
עַ֖ל
כָּל־
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
הָיָ֨ה
עַל־
הָ
אָדָ֜ם
וְ
עַל־
הַ
בְּהֵמָ֗ה
לִ
שְׁחִ֥ין
פֹּרֵ֛חַ
אֲבַעְבֻּעֹ֖ת
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּקְח֞וּ
אֶת־
פִּ֣יחַ
הַ
כִּבְשָׁ֗ן
וַ
יַּֽעַמְדוּ֙
לִ
פְנֵ֣י
פַרְעֹ֔ה
וַ
יִּזְרֹ֥ק
אֹת
֛וֹ
מֹשֶׁ֖ה
הַ
שָּׁמָ֑יְמ
ָה
וַ
יְהִ֗י
שְׁחִין֙
אֲבַעְבֻּעֹ֔ת
פֹּרֵ֕חַ
בָּ

אָדָ֖ם
וּ
בַ

בְּהֵמָֽה
וְ
לֹֽא־
יָכְל֣וּ
הַֽ
חַרְטֻמִּ֗ים
לַ
עֲמֹ֛ד
לִ
פְנֵ֥י
מֹשֶׁ֖ה
מִ
פְּנֵ֣י
הַ
שְּׁחִ֑ין
כִּֽי־
הָיָ֣ה
הַ
שְּׁחִ֔ין
בַּֽ

חֲרְטֻמִּ֖ם
וּ
בְ
כָל־
מִצְרָֽיִם
וַ
יְחַזֵּ֤ק
יְהוָה֙
אֶת־
לֵ֣ב
פַּרְעֹ֔ה
וְ
לֹ֥א
שָׁמַ֖ע
אֲל
ֵהֶ֑ם
כַּ
אֲשֶׁ֛ר
דִּבֶּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶֽׁה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
הַשְׁכֵּ֣ם
בַּ

בֹּ֔קֶר
וְ
הִתְיַצֵּ֖ב
לִ
פְנֵ֣י
פַרְעֹ֑ה
וְ
אָמַרְתָּ֣
אֵלָ֗י
ו
כֹּֽה־
אָמַ֤ר
יְהוָה֙
אֱלֹהֵ֣י
הָֽ
עִבְרִ֔ים
שַׁלַּ֥ח
אֶת־
עַמּ
ִ֖י
וְ
יַֽעַבְדֻֽ
נִי
כִּ֣י ׀
בַּ

פַּ֣עַם
הַ
זֹּ֗את
אֲנִ֨י
שֹׁלֵ֜חַ
אֶת־
כָּל־
מַגֵּפֹת
ַי֙
אֶֽל־
לִבּ
ְךָ֔
וּ
בַ
עֲבָדֶ֖י
ךָ
וּ
בְ
עַמּ
ֶ֑ךָ
בַּ
עֲב֣וּר
תֵּדַ֔ע
כִּ֛י
אֵ֥ין
כָּמֹ֖
נִי
בְּ
כָל־
הָ
אָֽרֶץ
כִּ֤י
עַתָּה֙
שָׁלַ֣חְתִּי
אֶת־
יָד
ִ֔י
וָ
אַ֥ךְ
אוֹת
ְךָ֛
וְ
אֶֽת־
עַמּ
ְךָ֖
בַּ

דָּ֑בֶר
וַ
תִּכָּחֵ֖ד
מִן־
הָ
אָֽרֶץ
וְ
אוּלָ֗ם
בַּ
עֲב֥וּר
זֹאת֙
הֶעֱמַדְתִּ֔י
ךָ
בַּ
עֲב֖וּר
הַרְאֹת
ְךָ֣
אֶת־
כֹּח
ִ֑י
וּ
לְמַ֛עַן
סַפֵּ֥ר
שְׁמ
ִ֖י
בְּ
כָל־
הָ
אָֽרֶץ
עוֹד
ְךָ֖
מִסְתּוֹלֵ֣ל
בְּ
עַמּ
ִ֑י
לְ
בִלְתִּ֖י
שַׁלְּח
ָֽם
הִנ
ְנִ֤י
מַמְטִיר֙
כָּ

עֵ֣ת
מָחָ֔ר
בָּרָ֖ד
כָּבֵ֣ד
מְאֹ֑ד
אֲשֶׁ֨ר
לֹא־
הָיָ֤ה
כָמֹ֙
הוּ֙
בְּ
מִצְרַ֔יִם
לְ
מִן־
הַ
יּ֥וֹם
הִוָּסְד
ָ֖ה
וְ
עַד־
עָֽתָּה
וְ
עַתָּ֗ה
שְׁלַ֤ח
הָעֵז֙
אֶֽת־
מִקְנ
ְךָ֔
וְ
אֵ֛ת
כָּל־
אֲשֶׁ֥ר
ל
ְךָ֖
בַּ

שָּׂדֶ֑ה
כָּל־
הָ
אָדָ֨ם
וְ
הַ
בְּהֵמָ֜ה
אֲשֶֽׁר־
יִמָּצֵ֣א
בַ

שָּׂדֶ֗ה
וְ
לֹ֤א
יֵֽאָסֵף֙
הַ
בַּ֔יְת
ָה
וְ
יָרַ֧ד
עֲל
ֵהֶ֛ם
הַ
בָּרָ֖ד
וָ
מֵֽתוּ
הַ
יָּרֵא֙
אֶת־
דְּבַ֣ר
יְהוָ֔ה
מֵֽ
עַבְדֵ֖י
פַּרְעֹ֑ה
הֵנִ֛יס
אֶת־
עֲבָדָ֥י
ו
וְ
אֶת־
מִקְנ
ֵ֖הוּ
אֶל־
הַ
בָּתִּֽים
וַ
אֲשֶׁ֥ר
לֹא־
שָׂ֛ם
לִבּ
֖וֹ
אֶל־
דְּבַ֣ר
יְהוָ֑ה
וַֽ
יַּעֲזֹ֛ב
אֶת־
עֲבָדָ֥י
ו
וְ
אֶת־
מִקְנ
ֵ֖הוּ
בַּ

שָּׂדֶֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁה
נְטֵ֤ה
אֶת־
יָֽד
ְךָ֙
עַל־
הַ
שָּׁמַ֔יִם
וִ
יהִ֥י
בָרָ֖ד
בְּ
כָל־
אֶ֣רֶץ
מִצְרָ֑יִם
עַל־
הָ
אָדָ֣ם
וְ
עַל־
הַ
בְּהֵמָ֗ה
וְ
עַ֛ל
כָּל־
עֵ֥שֶׂב
הַ
שָּׂדֶ֖ה
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֵּ֨ט
מֹשֶׁ֣ה
אֶת־
מַטּ
ֵהוּ֮
עַל־
הַ
שָּׁמַיִם֒
וַֽ
יהוָ֗ה
נָתַ֤ן
קֹלֹת֙
וּ
בָרָ֔ד
וַ
תִּ֥הֲלַךְ
אֵ֖שׁ
אָ֑רְצ
ָה
וַ
יַּמְטֵ֧ר
יְהוָ֛ה
בָּרָ֖ד
עַל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יְהִ֣י
בָרָ֔ד
וְ
אֵ֕שׁ
מִתְלַקַּ֖חַת
בְּ
ת֣וֹךְ
הַ
בָּרָ֑ד
כָּבֵ֣ד
מְאֹ֔ד
אֲ֠שֶׁר
לֹֽא־
הָיָ֤ה
כָמֹ֙
הוּ֙
בְּ
כָל־
אֶ֣רֶץ
מִצְרַ֔יִם
מֵ
אָ֖ז
הָיְתָ֥ה
לְ
גֽוֹי
וַ
יַּ֨ךְ
הַ
בָּרָ֜ד
בְּ
כָל־
אֶ֣רֶץ
מִצְרַ֗יִם
אֵ֚ת
כָּל־
אֲשֶׁ֣ר
בַּ

שָּׂדֶ֔ה
מֵ
אָדָ֖ם
וְ
עַד־
בְּהֵמָ֑ה
וְ
אֵ֨ת
כָּל־
עֵ֤שֶׂב
הַ
שָּׂדֶה֙
הִכָּ֣ה
הַ
בָּרָ֔ד
וְ
אֶת־
כָּל־
עֵ֥ץ
הַ
שָּׂדֶ֖ה
שִׁבֵּֽר
רַ֚ק
בְּ
אֶ֣רֶץ
גֹּ֔שֶׁן
אֲשֶׁר־
שָׁ֖ם
בְּנֵ֣י
יִשְׂרָאֵ֑ל
לֹ֥א
הָיָ֖ה
בָּרָֽד
וַ
יִּשְׁלַ֣ח
פַּרְעֹ֗ה
וַ
יִּקְרָא֙
לְ
מֹשֶׁ֣ה
וּֽ
לְ
אַהֲרֹ֔ן
וַ
יֹּ֥אמֶר
אֲל
ֵהֶ֖ם
חָטָ֣אתִי
הַ
פָּ֑עַם
יְהוָה֙
הַ
צַּדִּ֔יק
וַ
אֲנִ֥י
וְ
עַמּ
ִ֖י
הָ
רְשָׁעִֽים
הַעְתִּ֙ירוּ֙
אֶל־
יְהוָ֔ה
וְ
רַ֕ב
מִֽ
הְיֹ֛ת
קֹלֹ֥ת
אֱלֹהִ֖ים
וּ
בָרָ֑ד
וַ
אֲשַׁלְּחָ֣ה
אֶת
ְכֶ֔ם
וְ
לֹ֥א
תֹסִפ֖וּ
ן
לַ
עֲמֹֽד
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
מֹשֶׁ֔ה
כְּ
צֵאת
ִי֙
אֶת־
הָ
עִ֔יר
אֶפְרֹ֥שׂ
אֶת־
כַּפּ
ַ֖י
אֶל־
יְהוָ֑ה
הַ
קֹּל֣וֹת
יֶחְדָּל֗וּ
ן
וְ
הַ
בָּרָד֙
לֹ֣א
יִֽהְיֶה־
ע֔וֹד
לְמַ֣עַן
תֵּדַ֔ע
כִּ֥י
לַ
יהוָ֖ה
הָ
אָֽרֶץ
וְ
אַתָּ֖ה
וַ
עֲבָדֶ֑י
ךָ
יָדַ֕עְתִּי
כִּ֚י
טֶ֣רֶם
תִּֽירְא֔וּ
ן
מִ
פְּנֵ֖י
יְהוָ֥ה
אֱלֹהִֽים
וְ
הַ
פִּשְׁתָּ֥ה
וְ
הַ
שְּׂעֹרָ֖ה
נֻכָּ֑תָה
כִּ֤י
הַ
שְּׂעֹרָה֙
אָבִ֔יב
וְ
הַ
פִּשְׁתָּ֖ה
גִּבְעֹֽל
וְ
הַ
חִטָּ֥ה
וְ
הַ
כֻּסֶּ֖מֶת
לֹ֣א
נֻכּ֑וּ
כִּ֥י
אֲפִילֹ֖ת
הֵֽנָּה
וַ
יֵּצֵ֨א
מֹשֶׁ֜ה
מֵ
עִ֤ם
פַּרְעֹה֙
אֶת־
הָ
עִ֔יר
וַ
יִּפְרֹ֥שׂ
כַּפָּ֖י
ו
אֶל־
יְהוָ֑ה
וַֽ
יַּחְדְּל֤וּ
הַ
קֹּלוֹת֙
וְ
הַ
בָּרָ֔ד
וּ
מָטָ֖ר
לֹא־
נִתַּ֥ךְ
אָֽרְצ
ָה
וַ
יַּ֣רְא
פַּרְעֹ֗ה
כִּֽי־
חָדַ֨ל
הַ
מָּטָ֧ר
וְ
הַ
בָּרָ֛ד
וְ
הַ
קֹּלֹ֖ת
וַ
יֹּ֣סֶף
לַ
חֲטֹ֑א
וַ
יַּכְבֵּ֥ד
לִבּ
֖וֹ
ה֥וּא
וַ
עֲבָדָֽי
ו
וַֽ
יֶּחֱזַק֙
לֵ֣ב
פַּרְעֹ֔ה
וְ
לֹ֥א
שִׁלַּ֖ח
אֶת־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
כַּ
אֲשֶׁ֛ר
דִּבֶּ֥ר
יְהוָ֖ה
בְּ
יַד־
מֹשֶֽׁה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
בֹּ֖א
אֶל־
פַּרְעֹ֑ה
כִּֽי־
אֲנִ֞י
הִכְבַּ֤דְתִּי
אֶת־
לִבּ
וֹ֙
וְ
אֶת־
לֵ֣ב
עֲבָדָ֔י
ו
לְמַ֗עַן
שִׁת
ִ֛י
אֹתֹת
ַ֥י
אֵ֖לֶּה
בְּ
קִרְבּ
ֽוֹ
וּ
לְמַ֡עַן
תְּסַפֵּר֩
בְּ
אָזְנֵ֨י
בִנ
ְךָ֜
וּ
בֶן־
בִּנ
ְךָ֗
אֵ֣ת
אֲשֶׁ֤ר
הִתְעַלַּ֙לְתִּי֙
בְּ
מִצְרַ֔יִם
וְ
אֶת־
אֹתֹת
ַ֖י
אֲשֶׁר־
שַׂ֣מְתִּי
ב
ָ֑ם
וִֽ
ידַעְתֶּ֖ם
כִּי־
אֲנִ֥י
יְהוָֽה
וַ
יָּבֹ֨א
מֹשֶׁ֣ה
וְ
אַהֲרֹן֮
אֶל־
פַּרְעֹה֒
וַ
יֹּאמְר֣וּ
אֵלָ֗י
ו
כֹּֽה־
אָמַ֤ר
יְהוָה֙
אֱלֹהֵ֣י
הָֽ
עִבְרִ֔ים
עַד־
מָתַ֣י
מֵאַ֔נְתָּ
לֵ
עָנֹ֖ת
מִ
פָּנ
ָ֑י
שַׁלַּ֥ח
עַמּ
ִ֖י
וְ
יַֽעַבְדֻֽ
נִי
כִּ֛י
אִם־
מָאֵ֥ן
אַתָּ֖ה
לְ
שַׁלֵּ֣חַ
אֶת־
עַמּ
ִ֑י
הִנ
ְנִ֨י
מֵבִ֥יא
מָחָ֛ר
אַרְבֶּ֖ה
בִּ
גְבֻל
ֶֽךָ
וְ
כִסָּה֙
אֶת־
עֵ֣ין
הָ
אָ֔רֶץ
וְ
לֹ֥א
יוּכַ֖ל
לִ
רְאֹ֣ת
אֶת־
הָ
אָ֑רֶץ
וְ
אָכַ֣ל ׀
אֶת־
יֶ֣תֶר
הַ
פְּלֵטָ֗ה
הַ
נִּשְׁאֶ֤רֶת
ל
ָכֶם֙
מִן־
הַ
בָּרָ֔ד
וְ
אָכַל֙
אֶת־
כָּל־
הָ
עֵ֔ץ
הַ
צֹּמֵ֥חַ
ל
ָכֶ֖ם
מִן־
הַ
שָּׂדֶֽה
וּ
מָלְא֨וּ
בָתֶּ֜י
ךָ
וּ
בָתֵּ֣י
כָל־
עֲבָדֶי
ךָ֮
וּ
בָתֵּ֣י
כָל־
מִצְרַיִם֒
אֲשֶׁ֨ר
לֹֽא־
רָא֤וּ
אֲבֹתֶ֙י
ךָ֙
וַ
אֲב֣וֹת
אֲבֹתֶ֔י
ךָ
מִ
יּ֗וֹם
הֱיוֹת
ָם֙
עַל־
הָ֣
אֲדָמָ֔ה
עַ֖ד
הַ
יּ֣וֹם
הַ
זֶּ֑ה
וַ
יִּ֥פֶן
וַ
יֵּצֵ֖א
מֵ
עִ֥ם
פַּרְעֹֽה
וַ
יֹּאמְרוּ֩
עַבְדֵ֨י
פַרְעֹ֜ה
אֵלָ֗י
ו
עַד־
מָתַי֙
יִהְיֶ֨ה
זֶ֥ה
ל
ָ֙נוּ֙
לְ
מוֹקֵ֔שׁ
שַׁלַּח֙
אֶת־
הָ֣
אֲנָשִׁ֔ים
וְ
יַֽעַבְד֖וּ
אֶת־
יְהוָ֣ה
אֱלֹהֵי
הֶ֑ם
הֲ
טֶ֣רֶם
תֵּדַ֔ע
כִּ֥י
אָבְדָ֖ה
מִצְרָֽיִם
וַ
יּוּשַׁ֞ב
אֶת־
מֹשֶׁ֤ה
וְ
אֶֽת־
אַהֲרֹן֙
אֶל־
פַּרְעֹ֔ה
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֔ם
לְכ֥וּ
עִבְד֖וּ
אֶת־
יְהוָ֣ה
אֱלֹהֵי
כֶ֑ם
מִ֥י
וָ
מִ֖י
הַ
הֹלְכִֽים
וַ
יֹּ֣אמֶר
מֹשֶׁ֔ה
בִּ
נְעָרֵ֥י
נוּ
וּ
בִ
זְקֵנֵ֖י
נוּ
נֵלֵ֑ךְ
בְּ
בָנֵ֨י
נוּ
וּ
בִ
בְנוֹת
ֵ֜נוּ
בְּ
צֹאנ
ֵ֤נוּ
וּ
בִ
בְקָר
ֵ֙נוּ֙
נֵלֵ֔ךְ
כִּ֥י
חַג־
יְהוָ֖ה
ל
ָֽנוּ
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֗ם
יְהִ֨י
כֵ֤ן
יְהוָה֙
עִמּ
ָכֶ֔ם
כַּ
אֲשֶׁ֛ר
אֲשַׁלַּ֥ח
אֶת
ְכֶ֖ם
וְ
אֶֽת־
טַפּ
ְכֶ֑ם
רְא֕וּ
כִּ֥י
רָעָ֖ה
נֶ֥גֶד
פְּנֵי
כֶֽם
לֹ֣א
כֵ֗ן
לְכֽוּ־
נָ֤א
הַ
גְּבָרִים֙
וְ
עִבְד֣וּ
אֶת־
יְהוָ֔ה
כִּ֥י
אֹת
ָ֖הּ
אַתֶּ֣ם
מְבַקְשִׁ֑ים
וַ
יְגָ֣רֶשׁ
אֹת
ָ֔ם
מֵ
אֵ֖ת
פְּנֵ֥י
פַרְעֹֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
נְטֵ֨ה
יָד
ְךָ֜
עַל־
אֶ֤רֶץ
מִצְרַ֙יִם֙
בָּֽ

אַרְבֶּ֔ה
וְ
יַ֖עַל
עַל־
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
יֹאכַל֙
אֶת־
כָּל־
עֵ֣שֶׂב
הָ
אָ֔רֶץ
אֵ֛ת
כָּל־
אֲשֶׁ֥ר
הִשְׁאִ֖יר
הַ
בָּרָֽד
וַ
יֵּ֨ט
מֹשֶׁ֣ה
אֶת־
מַטּ
ֵהוּ֮
עַל־
אֶ֣רֶץ
מִצְרַיִם֒
וַֽ
יהוָ֗ה
נִהַ֤ג
ר֥וּחַ
קָדִים֙
בָּ

אָ֔רֶץ
כָּל־
הַ
יּ֥וֹם
הַ
ה֖וּא
וְ
כָל־
הַ
לָּ֑יְלָה
הַ
בֹּ֣קֶר
הָיָ֔ה
וְ
ר֙וּחַ֙
הַ
קָּדִ֔ים
נָשָׂ֖א
אֶת־
הָ
אַרְבֶּֽה
וַ
יַּ֣עַל
הָֽ
אַרְבֶּ֗ה
עַ֚ל
כָּל־
אֶ֣רֶץ
מִצְרַ֔יִם
וַ
יָּ֕נַח
בְּ
כֹ֖ל
גְּב֣וּל
מִצְרָ֑יִם
כָּבֵ֣ד
מְאֹ֔ד
לְ֠
פָנָי
ו
לֹא־
הָ֨יָה
כֵ֤ן
אַרְבֶּה֙
כָּמֹ֔
הוּ
וְ
אַחֲרָ֖י
ו
לֹ֥א
יִֽהְיֶה־
כֵּֽן
וַ
יְכַ֞ס
אֶת־
עֵ֣ין
כָּל־
הָ
אָרֶץ֮
וַ
תֶּחְשַׁ֣ךְ
הָ
אָרֶץ֒
וַ
יֹּ֜אכַל
אֶת־
כָּל־
עֵ֣שֶׂב
הָ
אָ֗רֶץ
וְ
אֵת֙
כָּל־
פְּרִ֣י
הָ
עֵ֔ץ
אֲשֶׁ֥ר
הוֹתִ֖יר
הַ
בָּרָ֑ד
וְ
לֹא־
נוֹתַ֨ר
כָּל־
יֶ֧רֶק
בָּ

עֵ֛ץ
וּ
בְ
עֵ֥שֶׂב
הַ
שָּׂדֶ֖ה
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יְמַהֵ֣ר
פַּרְעֹ֔ה
לִ
קְרֹ֖א
לְ
מֹשֶׁ֣ה
וּֽ
לְ
אַהֲרֹ֑ן
וַ
יֹּ֗אמֶר
חָטָ֛אתִי
לַ
יהוָ֥ה
אֱלֹֽהֵי
כֶ֖ם
וְ
ל
ָכֶֽם
וְ
עַתָּ֗ה
שָׂ֣א
נָ֤א
חַטָּאת
ִי֙
אַ֣ךְ
הַ
פַּ֔עַם
וְ
הַעְתִּ֖ירוּ
לַ
יהוָ֣ה
אֱלֹהֵי
כֶ֑ם
וְ
יָסֵר֙
מֵֽ
עָל
ַ֔י
רַ֖ק
אֶת־
הַ
מָּ֥וֶת
הַ
זֶּֽה
וַ
יֵּצֵ֖א
מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
יֶּעְתַּ֖ר
אֶל־
יְהוָֽה
וַ
יַּהֲפֹ֨ךְ
יְהוָ֤ה
רֽוּחַ־
יָם֙
חָזָ֣ק
מְאֹ֔ד
וַ
יִּשָּׂא֙
אֶת־
הָ֣
אַרְבֶּ֔ה
וַ
יִּתְקָע
ֵ֖הוּ
יָ֣מּ
ָה
סּ֑וּף
לֹ֤א
נִשְׁאַר֙
אַרְבֶּ֣ה
אֶחָ֔ד
בְּ
כֹ֖ל
גְּב֥וּל
מִצְרָֽיִם
וַ
יְחַזֵּ֥ק
יְהוָ֖ה
אֶת־
לֵ֣ב
פַּרְעֹ֑ה
וְ
לֹ֥א
שִׁלַּ֖ח
אֶת־
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
נְטֵ֤ה
יָֽד
ְךָ֙
עַל־
הַ
שָּׁמַ֔יִם
וִ֥
יהִי
חֹ֖שֶׁךְ
עַל־
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
יָמֵ֖שׁ
חֹֽשֶׁךְ
וַ
יֵּ֥ט
מֹשֶׁ֛ה
אֶת־
יָד
֖וֹ
עַל־
הַ
שָּׁמָ֑יִם
וַ
יְהִ֧י
חֹֽשֶׁךְ־
אֲפֵלָ֛ה
בְּ
כָל־
אֶ֥רֶץ
מִצְרַ֖יִם
שְׁלֹ֥שֶׁת
יָמִֽים
לֹֽא־
רָא֞וּ
אִ֣ישׁ
אֶת־
אָחִ֗י
ו
וְ
לֹא־
קָ֛מוּ
אִ֥ישׁ
מִ
תַּחְתָּ֖י
ו
שְׁלֹ֣שֶׁת
יָמִ֑ים
וּֽ
לְ
כָל־
בְּנֵ֧י
יִשְׂרָאֵ֛ל
הָ֥יָה
א֖וֹר
בְּ
מוֹשְׁבֹת
ָֽם
וַ
יִּקְרָ֨א
פַרְעֹ֜ה
אֶל־
מֹשֶׁ֗ה
וַ
יֹּ֙אמֶר֙
לְכוּ֙
עִבְד֣וּ
אֶת־
יְהוָ֔ה
רַ֛ק
צֹאנ
ְכֶ֥ם
וּ
בְקַר
ְכֶ֖ם
יֻצָּ֑ג
גַּֽם־
טַפּ
ְכֶ֖ם
יֵלֵ֥ךְ
עִמּ
ָכֶֽם
וַ
יֹּ֣אמֶר
מֹשֶׁ֔ה
גַּם־
אַתָּ֛ה
תִּתֵּ֥ן
בְּ
יָד
ֵ֖נוּ
זְבָחִ֣ים
וְ
עֹל֑וֹת
וְ
עָשִׂ֖ינוּ
לַ
יהוָ֥ה
אֱלֹהֵֽי
נוּ
וְ
גַם־
מִקְנ
ֵ֜נוּ
יֵלֵ֣ךְ
עִמּ
ָ֗נוּ
לֹ֤א
תִשָּׁאֵר֙
פַּרְסָ֔ה
כִּ֚י
מִמּ
ֶ֣נּוּ
נִקַּ֔ח
לַ
עֲבֹ֖ד
אֶת־
יְהוָ֣ה
אֱלֹהֵ֑י
נוּ
וַ
אֲנַ֣חְנוּ
לֹֽא־
נֵדַ֗ע
מַֽה־
נַּעֲבֹד֙
אֶת־
יְהוָ֔ה
עַד־
בֹּא
ֵ֖נוּ
שָֽׁמּ
ָה
וַ
יְחַזֵּ֥ק
יְהוָ֖ה
אֶת־
לֵ֣ב
פַּרְעֹ֑ה
וְ
לֹ֥א
אָבָ֖ה
לְ
שַׁלְּח
ָֽם
וַ
יֹּֽאמֶר־
ל
֥וֹ
פַרְעֹ֖ה
לֵ֣ךְ
מֵ
עָל
ָ֑י
הִשָּׁ֣מֶר
ל
ְךָ֗
אֶל־
תֹּ֙סֶף֙
רְא֣וֹת
פָּנ
ַ֔י
כִּ֗י
בְּ
י֛וֹם
רְאֹת
ְךָ֥
פָנ
ַ֖י
תָּמֽוּת
וַ
יֹּ֥אמֶר
מֹשֶׁ֖ה
כֵּ֣ן
דִּבַּ֑רְתָּ
לֹא־
אֹסִ֥ף
ע֖וֹד
רְא֥וֹת
פָּנֶֽי
ךָ
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
ע֣וֹד
נֶ֤גַע
אֶחָד֙
אָבִ֤יא
עַל־
פַּרְעֹה֙
וְ
עַל־
מִצְרַ֔יִם
אַֽחֲרֵי־
כֵ֕ן
יְשַׁלַּ֥ח
אֶת
ְכֶ֖ם
מִ
זֶּ֑ה
כְּ
שַׁ֨לְּח
֔וֹ
כָּלָ֕ה
גָּרֵ֛שׁ
יְגָרֵ֥שׁ
אֶת
ְכֶ֖ם
מִ
זֶּֽה
דַּבֶּר־
נָ֖א
בְּ
אָזְנֵ֣י
הָ
עָ֑ם
וְ
יִשְׁאֲל֞וּ
אִ֣ישׁ ׀
מֵ
אֵ֣ת
רֵע
ֵ֗הוּ
וְ
אִשָּׁה֙
מֵ
אֵ֣ת
רְעוּת
ָ֔הּ
כְּלֵי־
כֶ֖סֶף
וּ
כְלֵ֥י
זָהָֽב
וַ
יִּתֵּ֧ן
יְהוָ֛ה
אֶת־
חֵ֥ן
הָ
עָ֖ם
בְּ
עֵינֵ֣י
מִצְרָ֑יִם
גַּ֣ם ׀
הָ
אִ֣ישׁ
מֹשֶׁ֗ה
גָּד֤וֹל
מְאֹד֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
עֵינֵ֥י
עַבְדֵֽי־
פַרְעֹ֖ה
וּ
בְ
עֵינֵ֥י
הָ
עָֽם
וַ
יֹּ֣אמֶר
מֹשֶׁ֔ה
כֹּ֖ה
אָמַ֣ר
יְהוָ֑ה
כַּ
חֲצֹ֣ת
הַ
לַּ֔יְלָה
אֲנִ֥י
יוֹצֵ֖א
בְּ
ת֥וֹךְ
מִצְרָֽיִם
וּ
מֵ֣ת
כָּל־
בְּכוֹר֮
בְּ
אֶ֣רֶץ
מִצְרַיִם֒
מִ
בְּכ֤וֹר
פַּרְעֹה֙
הַ
יֹּשֵׁ֣ב
עַל־
כִּסְא
֔וֹ
עַ֚ד
בְּכ֣וֹר
הַ
שִּׁפְחָ֔ה
אֲשֶׁ֖ר
אַחַ֣ר
הָ
רֵחָ֑יִם
וְ
כֹ֖ל
בְּכ֥וֹר
בְּהֵמָֽה
וְ
הָֽיְתָ֛ה
צְעָקָ֥ה
גְדֹלָ֖ה
בְּ
כָל־
אֶ֣רֶץ
מִצְרָ֑יִם
אֲשֶׁ֤ר
כָּמֹ֙
הוּ֙
לֹ֣א
נִהְיָ֔תָה
וְ
כָמֹ֖
הוּ
לֹ֥א
תֹסִֽף
וּ
לְ
כֹ֣ל ׀
בְּנֵ֣י
יִשְׂרָאֵ֗ל
לֹ֤א
יֶֽחֱרַץ־
כֶּ֙לֶב֙
לְשֹׁנ
֔וֹ
לְ
מֵ
אִ֖ישׁ
וְ
עַד־
בְּהֵמָ֑ה
לְמַ֙עַן֙
תֵּֽדְע֔וּ
ן
אֲשֶׁר֙
יַפְלֶ֣ה
יְהוָ֔ה
בֵּ֥ין
מִצְרַ֖יִם
וּ
בֵ֥ין
יִשְׂרָאֵֽל
וְ
יָרְד֣וּ
כָל־
עֲבָדֶי
ךָ֩
אֵ֨לֶּה
אֵל
ַ֜י
וְ
הִשְׁתַּֽחֲוּוּ־
ל
ִ֣י
לֵ
אמֹ֗ר
צֵ֤א
אַתָּה֙
וְ
כָל־
הָ
עָ֣ם
אֲשֶׁר־
בְּ
רַגְלֶ֔י
ךָ
וְ
אַחֲרֵי־
כֵ֖ן
אֵצֵ֑א
וַ
יֵּצֵ֥א
מֵֽ
עִם־
פַּרְעֹ֖ה
בָּ
חֳרִי־
אָֽף
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
לֹא־
יִשְׁמַ֥ע
אֲלֵי
כֶ֖ם
פַּרְעֹ֑ה
לְמַ֛עַן
רְב֥וֹת
מוֹפְת
ַ֖י
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וּ
מֹשֶׁ֣ה
וְ
אַהֲרֹ֗ן
עָשׂ֛וּ
אֶת־
כָּל־
הַ
מֹּפְתִ֥ים
הָ
אֵ֖לֶּה
לִ
פְנֵ֣י
פַרְעֹ֑ה
וַ
יְחַזֵּ֤ק
יְהוָה֙
אֶת־
לֵ֣ב
פַּרְעֹ֔ה
וְ
לֹֽא־
שִׁלַּ֥ח
אֶת־
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מֵ
אַרְצ
ֽוֹ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֣ה
וְ
אֶֽל־
אַהֲרֹ֔ן
בְּ
אֶ֥רֶץ
מִצְרַ֖יִם
לֵ
אמֹֽר
הַ
חֹ֧דֶשׁ
הַ
זֶּ֛ה
ל
ָכֶ֖ם
רֹ֣אשׁ
חֳדָשִׁ֑ים
רִאשׁ֥וֹן
הוּא֙
ל
ָכֶ֔ם
לְ
חָדְשֵׁ֖י
הַ
שָּׁנָֽה
דַּבְּר֗וּ
אֶֽל־
כָּל־
עֲדַ֤ת
יִשְׂרָאֵל֙
לֵ
אמֹ֔ר
בֶּ

עָשֹׂ֖ר
לַ

חֹ֣דֶשׁ
הַ
זֶּ֑ה
וְ
יִקְח֣וּ
ל
ָהֶ֗ם
אִ֛ישׁ
שֶׂ֥ה
לְ
בֵית־
אָבֹ֖ת
שֶׂ֥ה
לַ

בָּֽיִת
וְ
אִם־
יִמְעַ֣ט
הַ
בַּיִת֮
מִ
הְיֹ֣ת
מִ
שֶּׂה֒
וְ
לָקַ֣ח
ה֗וּא
וּ
שְׁכֵנ
֛וֹ
הַ
קָּרֹ֥ב
אֶל־
בֵּית
֖וֹ
בְּ
מִכְסַ֣ת
נְפָשֹׁ֑ת
אִ֚ישׁ
לְ
פִ֣י
אָכְל
֔וֹ
תָּכֹ֖סּוּ
עַל־
הַ
שֶּֽׂה
שֶׂ֥ה
תָמִ֛ים
זָכָ֥ר
בֶּן־
שָׁנָ֖ה
יִהְיֶ֣ה
ל
ָכֶ֑ם
מִן־
הַ
כְּבָשִׂ֥ים
וּ
מִן־
הָ
עִזִּ֖ים
תִּקָּֽחוּ
וְ
הָיָ֤ה
ל
ָכֶם֙
לְ
מִשְׁמֶ֔רֶת
עַ֣ד
אַרְבָּעָ֥ה
עָשָׂ֛ר
י֖וֹם
לַ

חֹ֣דֶשׁ
הַ
זֶּ֑ה
וְ
שָׁחֲט֣וּ
אֹת
֗וֹ
כֹּ֛ל
קְהַ֥ל
עֲדַֽת־
יִשְׂרָאֵ֖ל
בֵּ֥ין
הָ
עַרְבָּֽיִם
וְ
לָֽקְחוּ֙
מִן־
הַ
דָּ֔ם
וְ
נָֽתְנ֛וּ
עַל־
שְׁתֵּ֥י
הַ
מְּזוּזֹ֖ת
וְ
עַל־
הַ
מַּשְׁק֑וֹף
עַ֚ל
הַ
בָּ֣תִּ֔ים
אֲשֶׁר־
יֹאכְל֥וּ
אֹת
֖וֹ
בּ
ָהֶֽם
וְ
אָכְל֥וּ
אֶת־
הַ
בָּשָׂ֖ר
בַּ

לַּ֣יְלָה
הַ
זֶּ֑ה
צְלִי־
אֵ֣שׁ
וּ
מַצּ֔וֹת
עַל־
מְרֹרִ֖ים
יֹאכְלֻֽ
הוּ
אַל־
תֹּאכְל֤וּ
מִמּ
ֶ֙נּוּ֙
נָ֔א
וּ
בָשֵׁ֥ל
מְבֻשָּׁ֖ל
בַּ

מָּ֑יִם
כִּ֣י
אִם־
צְלִי־
אֵ֔שׁ
רֹאשׁ
֥וֹ
עַל־
כְּרָעָ֖י
ו
וְ
עַל־
קִרְבּ
ֽוֹ
וְ
לֹא־
תוֹתִ֥ירוּ
מִמּ
ֶ֖נּוּ
עַד־
בֹּ֑קֶר
וְ
הַ
נֹּתָ֥ר
מִמּ
ֶ֛נּוּ
עַד־
בֹּ֖קֶר
בָּ

אֵ֥שׁ
תִּשְׂרֹֽפוּ
וְ
כָכָה֮
תֹּאכְל֣וּ
אֹת
וֹ֒
מָתְנֵי
כֶ֣ם
חֲגֻרִ֔ים
נַֽעֲלֵי
כֶם֙
בְּ
רַגְלֵי
כֶ֔ם
וּ
מַקֶּל
ְכֶ֖ם
בְּ
יֶד
ְכֶ֑ם
וַ
אֲכַלְתֶּ֤ם
אֹת
וֹ֙
בְּ
חִפָּז֔וֹן
פֶּ֥סַח
ה֖וּא
לַ
יהוָֽה
וְ
עָבַרְתִּ֣י
בְ
אֶֽרֶץ־
מִצְרַיִם֮
בַּ

לַּ֣יְלָה
הַ
זֶּה֒
וְ
הִכֵּיתִ֤י
כָל־
בְּכוֹר֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
מֵ
אָדָ֖ם
וְ
עַד־
בְּהֵמָ֑ה
וּ
בְ
כָל־
אֱלֹהֵ֥י
מִצְרַ֛יִם
אֶֽעֱשֶׂ֥ה
שְׁפָטִ֖ים
אֲנִ֥י
יְהוָֽה
וְ
הָיָה֩
הַ
דָּ֨ם
ל
ָכֶ֜ם
לְ
אֹ֗ת
עַ֤ל
הַ
בָּתִּים֙
אֲשֶׁ֣ר
אַתֶּ֣ם
שָׁ֔ם
וְ
רָאִ֙יתִי֙
אֶת־
הַ
דָּ֔ם
וּ
פָסַחְתִּ֖י
עֲל
ֵכֶ֑ם
וְ
לֹֽא־
יִֽהְיֶ֨ה
ב
ָכֶ֥ם
נֶ֙גֶף֙
לְ
מַשְׁחִ֔ית
בְּ
הַכֹּת
ִ֖י
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וְ
הָיָה֩
הַ
יּ֨וֹם
הַ
זֶּ֤ה
ל
ָכֶם֙
לְ
זִכָּר֔וֹן
וְ
חַגֹּתֶ֥ם
אֹת
֖וֹ
חַ֣ג
לַֽ
יהוָ֑ה
לְ
דֹרֹ֣תֵי
כֶ֔ם
חֻקַּ֥ת
עוֹלָ֖ם
תְּחָגֻּֽ
הוּ
שִׁבְעַ֤ת
יָמִים֙
מַצּ֣וֹת
תֹּאכֵ֔לוּ
אַ֚ךְ
בַּ

יּ֣וֹם
הָ
רִאשׁ֔וֹן
תַּשְׁבִּ֥יתוּ
שְּׂאֹ֖ר
מִ
בָּתֵּי
כֶ֑ם
כִּ֣י ׀
כָּל־
אֹכֵ֣ל
חָמֵ֗ץ
וְ
נִכְרְתָ֞ה
הַ
נֶּ֤פֶשׁ
הַ
הִוא֙
מִ
יִּשְׂרָאֵ֔ל
מִ
יּ֥וֹם
הָ
רִאשֹׁ֖ן
עַד־
י֥וֹם
הַ
שְּׁבִעִֽי
וּ
בַ

יּ֤וֹם
הָ
רִאשׁוֹן֙
מִקְרָא־
קֹ֔דֶשׁ
וּ
בַ

יּוֹם֙
הַ
שְּׁבִיעִ֔י
מִקְרָא־
קֹ֖דֶשׁ
יִהְיֶ֣ה
ל
ָכֶ֑ם
כָּל־
מְלָאכָה֙
לֹא־
יֵעָשֶׂ֣ה
ב
ָהֶ֔ם
אַ֚ךְ
אֲשֶׁ֣ר
יֵאָכֵ֣ל
לְ
כָל־
נֶ֔פֶשׁ
ה֥וּא
לְ
בַדּ
֖וֹ
יֵעָשֶׂ֥ה
ל
ָכֶֽם
וּ
שְׁמַרְתֶּם֮
אֶת־
הַ
מַּצּוֹת֒
כִּ֗י
בְּ
עֶ֙צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
הוֹצֵ֥אתִי
אֶת־
צִבְאוֹתֵי
כֶ֖ם
מֵ
אֶ֣רֶץ
מִצְרָ֑יִם
וּ
שְׁמַרְתֶּ֞ם
אֶת־
הַ
יּ֥וֹם
הַ
זֶּ֛ה
לְ
דֹרֹתֵי
כֶ֖ם
חֻקַּ֥ת
עוֹלָֽם
בָּ

רִאשֹׁ֡ן
בְּ
אַרְבָּעָה֩
עָשָׂ֨ר
י֤וֹם
לַ

חֹ֙דֶשׁ֙
בָּ

עֶ֔רֶב
תֹּאכְל֖וּ
מַצֹּ֑ת
עַ֠ד
י֣וֹם
הָ
אֶחָ֧ד
וְ
עֶשְׂרִ֛ים
לַ

חֹ֖דֶשׁ
בָּ

עָֽרֶב
שִׁבְעַ֣ת
יָמִ֔ים
שְׂאֹ֕ר
לֹ֥א
יִמָּצֵ֖א
בְּ
בָתֵּי
כֶ֑ם
כִּ֣י ׀
כָּל־
אֹכֵ֣ל
מַחְמֶ֗צֶת
וְ
נִכְרְתָ֞ה
הַ
נֶּ֤פֶשׁ
הַ
הִוא֙
מֵ
עֲדַ֣ת
יִשְׂרָאֵ֔ל
בַּ

גֵּ֖ר
וּ
בְ
אֶזְרַ֥ח
הָ
אָֽרֶץ
כָּל־
מַחְמֶ֖צֶת
לֹ֣א
תֹאכֵ֑לוּ
בְּ
כֹל֙
מוֹשְׁבֹ֣תֵי
כֶ֔ם
תֹּאכְל֖וּ
מַצּֽוֹת
וַ
יִּקְרָ֥א
מֹשֶׁ֛ה
לְ
כָל־
זִקְנֵ֥י
יִשְׂרָאֵ֖ל
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֑ם
מִֽשְׁכ֗וּ
וּ
קְח֨וּ
ל
ָכֶ֥ם
צֹ֛אן
לְ
מִשְׁפְּחֹתֵי
כֶ֖ם
וְ
שַׁחֲט֥וּ
הַ
פָּֽסַח
וּ
לְקַחְתֶּ֞ם
אֲגֻדַּ֣ת
אֵז֗וֹב
וּ
טְבַלְתֶּם֮
בַּ

דָּ֣ם
אֲשֶׁר־
בַּ

סַּף֒
וְ
הִגַּעְתֶּ֤ם
אֶל־
הַ
מַּשְׁקוֹף֙
וְ
אֶל־
שְׁתֵּ֣י
הַ
מְּזוּזֹ֔ת
מִן־
הַ
דָּ֖ם
אֲשֶׁ֣ר
בַּ

סָּ֑ף
וְ
אַתֶּ֗ם
לֹ֥א
תֵצְא֛וּ
אִ֥ישׁ
מִ
פֶּֽתַח־
בֵּית
֖וֹ
עַד־
בֹּֽקֶר
וְ
עָבַ֣ר
יְהוָה֮
לִ
נְגֹּ֣ף
אֶת־
מִצְרַיִם֒
וְ
רָאָ֤ה
אֶת־
הַ
דָּם֙
עַל־
הַ
מַּשְׁק֔וֹף
וְ
עַ֖ל
שְׁתֵּ֣י
הַ
מְּזוּזֹ֑ת
וּ
פָסַ֤ח
יְהוָה֙
עַל־
הַ
פֶּ֔תַח
וְ
לֹ֤א
יִתֵּן֙
הַ
מַּשְׁחִ֔ית
לָ
בֹ֥א
אֶל־
בָּתֵּי
כֶ֖ם
לִ
נְגֹּֽף
וּ
שְׁמַרְתֶּ֖ם
אֶת־
הַ
דָּבָ֣ר
הַ
זֶּ֑ה
לְ
חָק־
ל
ְךָ֥
וּ
לְ
בָנֶ֖י
ךָ
עַד־
עוֹלָֽם
וְ
הָיָ֞ה
כִּֽי־
תָבֹ֣אוּ
אֶל־
הָ
אָ֗רֶץ
אֲשֶׁ֨ר
יִתֵּ֧ן
יְהוָ֛ה
ל
ָכֶ֖ם
כַּ
אֲשֶׁ֣ר
דִּבֵּ֑ר
וּ
שְׁמַרְתֶּ֖ם
אֶת־
הָ
עֲבֹדָ֥ה
הַ
זֹּֽאת
וְ
הָיָ֕ה
כִּֽי־
יֹאמְר֥וּ
אֲלֵי
כֶ֖ם
בְּנֵי
כֶ֑ם
מָ֛ה
הָ
עֲבֹדָ֥ה
הַ
זֹּ֖את
ל
ָכֶֽם
וַ
אֲמַרְתֶּ֡ם
זֶֽבַח־
פֶּ֨סַח
ה֜וּא
לַֽ
יהוָ֗ה
אֲשֶׁ֣ר
פָּ֠סַח
עַל־
בָּתֵּ֤י
בְנֵֽי־
יִשְׂרָאֵל֙
בְּ
מִצְרַ֔יִם
בְּ
נָגְפּ
֥וֹ
אֶת־
מִצְרַ֖יִם
וְ
אֶת־
בָּתֵּ֣י
נוּ
הִצִּ֑יל
וַ
יִּקֹּ֥ד
הָ
עָ֖ם
וַ
יִּֽשְׁתַּחֲוּֽוּ
וַ
יֵּלְכ֥וּ
וַ
יַּֽעֲשׂ֖וּ
בְּנֵ֣י
יִשְׂרָאֵ֑ל
כַּ
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
אֶת־
מֹשֶׁ֥ה
וְ
אַהֲרֹ֖ן
כֵּ֥ן
עָשֽׂוּ
וַ
יְהִ֣י ׀
בַּ
חֲצִ֣י
הַ
לַּ֗יְלָה
וַֽ
יהוָה֮
הִכָּ֣ה
כָל־
בְּכוֹר֮
בְּ
אֶ֣רֶץ
מִצְרַיִם֒
מִ
בְּכֹ֤ר
פַּרְעֹה֙
הַ
יֹּשֵׁ֣ב
עַל־
כִּסְא
֔וֹ
עַ֚ד
בְּכ֣וֹר
הַ
שְּׁבִ֔י
אֲשֶׁ֖ר
בְּ
בֵ֣ית
הַ
בּ֑וֹר
וְ
כֹ֖ל
בְּכ֥וֹר
בְּהֵמָֽה
וַ
יָּ֨קָם
פַּרְעֹ֜ה
לַ֗יְלָה
ה֤וּא
וְ
כָל־
עֲבָדָי
ו֙
וְ
כָל־
מִצְרַ֔יִם
וַ
תְּהִ֛י
צְעָקָ֥ה
גְדֹלָ֖ה
בְּ
מִצְרָ֑יִם
כִּֽי־
אֵ֣ין
בַּ֔יִת
אֲשֶׁ֥ר
אֵֽין־
שָׁ֖ם
מֵֽת
וַ
יִּקְרָא֩
לְ
מֹשֶׁ֨ה
וּֽ
לְ
אַהֲרֹ֜ן
לַ֗יְלָה
וַ
יֹּ֙אמֶר֙
ק֤וּמוּ
צְּאוּ֙
מִ
תּ֣וֹךְ
עַמּ
ִ֔י
גַּם־
אַתֶּ֖ם
גַּם־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וּ
לְכ֛וּ
עִבְד֥וּ
אֶת־
יְהוָ֖ה
כְּ
דַבֶּר
ְכֶֽם
גַּם־
צֹאנ
ְכֶ֨ם
גַּם־
בְּקַר
ְכֶ֥ם
קְח֛וּ
כַּ
אֲשֶׁ֥ר
דִּבַּרְתֶּ֖ם
וָ
לֵ֑כוּ
וּ
בֵֽרַכְתֶּ֖ם
גַּם־
אֹת
ִֽי
וַ
תֶּחֱזַ֤ק
מִצְרַ֙יִם֙
עַל־
הָ
עָ֔ם
לְ
מַהֵ֖ר
לְ
שַׁלְּח
ָ֣ם
מִן־
הָ
אָ֑רֶץ
כִּ֥י
אָמְר֖וּ
כֻּלּ
ָ֥נוּ
מֵתִֽים
וַ
יִּשָּׂ֥א
הָ
עָ֛ם
אֶת־
בְּצֵק
֖וֹ
טֶ֣רֶם
יֶחְמָ֑ץ
מִשְׁאֲרֹת
ָ֛ם
צְרֻרֹ֥ת
בְּ
שִׂמְלֹת
ָ֖ם
עַל־
שִׁכְמ
ָֽם
וּ
בְנֵי־
יִשְׂרָאֵ֥ל
עָשׂ֖וּ
כִּ
דְבַ֣ר
מֹשֶׁ֑ה
וַֽ
יִּשְׁאֲלוּ֙
מִ
מִּצְרַ֔יִם
כְּלֵי־
כֶ֛סֶף
וּ
כְלֵ֥י
זָהָ֖ב
וּ
שְׂמָלֹֽת
וַֽ
יהוָ֞ה
נָתַ֨ן
אֶת־
חֵ֥ן
הָ
עָ֛ם
בְּ
עֵינֵ֥י
מִצְרַ֖יִם
וַ
יַּשְׁאִל֑וּ
ם
וַֽ
יְנַצְּל֖וּ
אֶת־
מִצְרָֽיִם
וַ
יִּסְע֧וּ
בְנֵֽי־
יִשְׂרָאֵ֛ל
מֵ
רַעְמְסֵ֖ס
סֻכֹּ֑ת
ָה
כְּ
שֵׁשׁ־
מֵא֨וֹת
אֶ֧לֶף
רַגְלִ֛י
הַ
גְּבָרִ֖ים
לְ
בַ֥ד
מִ
טָּֽף
וְ
גַם־
עֵ֥רֶב
רַ֖ב
עָלָ֣ה
אִתּ
ָ֑ם
וְ
צֹ֣אן
וּ
בָקָ֔ר
מִקְנֶ֖ה
כָּבֵ֥ד
מְאֹֽד
וַ
יֹּאפ֨וּ
אֶת־
הַ
בָּצֵ֜ק
אֲשֶׁ֨ר
הוֹצִ֧יאוּ
מִ
מִּצְרַ֛יִם
עֻגֹ֥ת
מַצּ֖וֹת
כִּ֣י
לֹ֣א
חָמֵ֑ץ
כִּֽי־
גֹרְשׁ֣וּ
מִ
מִּצְרַ֗יִם
וְ
לֹ֤א
יָֽכְלוּ֙
לְ
הִתְמַהְמֵ֔הַּ
וְ
גַם־
צֵדָ֖ה
לֹא־
עָשׂ֥וּ
ל
ָהֶֽם
וּ
מוֹשַׁב֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֲשֶׁ֥ר
יָשְׁב֖וּ
בְּ
מִצְרָ֑יִם
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וַ
יְהִ֗י
מִ
קֵּץ֙
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יְהִ֗י
בְּ
עֶ֙צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
יָֽצְא֛וּ
כָּל־
צִבְא֥וֹת
יְהוָ֖ה
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
לֵ֣יל
שִׁמֻּרִ֥ים
הוּא֙
לַֽ
יהוָ֔ה
לְ
הוֹצִיא
ָ֖ם
מֵ
אֶ֣רֶץ
מִצְרָ֑יִם
הֽוּא־
הַ
לַּ֤יְלָה
הַ
זֶּה֙
לַֽ
יהוָ֔ה
שִׁמֻּרִ֛ים
לְ
כָל־
בְּנֵ֥י
יִשְׂרָאֵ֖ל
לְ
דֹרֹת
ָֽם
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
זֹ֖את
חֻקַּ֣ת
הַ
פָּ֑סַח
כָּל־
בֶּן־
נֵכָ֖ר
לֹא־
יֹ֥אכַל
בּ
ֽוֹ
וְ
כָל־
עֶ֥בֶד
אִ֖ישׁ
מִקְנַת־
כָּ֑סֶף
וּ
מַלְתָּ֣ה
אֹת
֔וֹ
אָ֖ז
יֹ֥אכַל
בּ
ֽוֹ
תּוֹשָׁ֥ב
וְ
שָׂכִ֖יר
לֹא־
יֹ֥אכַל־
בּ
ֽוֹ
בְּ
בַ֤יִת
אֶחָד֙
יֵאָכֵ֔ל
לֹא־
תוֹצִ֧יא
מִן־
הַ
בַּ֛יִת
מִן־
הַ
בָּשָׂ֖ר
ח֑וּצ
ָה
וְ
עֶ֖צֶם
לֹ֥א
תִשְׁבְּרוּ־
ב
ֽוֹ
כָּל־
עֲדַ֥ת
יִשְׂרָאֵ֖ל
יַעֲשׂ֥וּ
אֹת
ֽוֹ
וְ
כִֽי־
יָג֨וּר
אִתּ
ְךָ֜
גֵּ֗ר
וְ
עָ֣שָׂה
פֶסַח֮
לַ
יהוָה֒
הִמּ֧וֹל
ל
֣וֹ
כָל־
זָכָ֗ר
וְ
אָז֙
יִקְרַ֣ב
לַ
עֲשֹׂת
֔וֹ
וְ
הָיָ֖ה
כְּ
אֶזְרַ֣ח
הָ
אָ֑רֶץ
וְ
כָל־
עָרֵ֖ל
לֹֽא־
יֹ֥אכַל
בּ
ֽוֹ
תּוֹרָ֣ה
אַחַ֔ת
יִהְיֶ֖ה
לָֽ

אֶזְרָ֑ח
וְ
לַ

גֵּ֖ר
הַ
גָּ֥ר
בְּ
תוֹכ
ְכֶֽם
וַ
יַּֽעֲשׂ֖וּ
כָּל־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
כַּ
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
אֶת־
מֹשֶׁ֥ה
וְ
אֶֽת־
אַהֲרֹ֖ן
כֵּ֥ן
עָשֽׂוּ
וַ
יְהִ֕י
בְּ
עֶ֖צֶם
הַ
יּ֣וֹם
הַ
זֶּ֑ה
הוֹצִ֨יא
יְהוָ֜ה
אֶת־
בְּנֵ֧י
יִשְׂרָאֵ֛ל
מֵ
אֶ֥רֶץ
מִצְרַ֖יִם
עַל־
צִבְאֹת
ָֽם
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
קַדֶּשׁ־
ל
ִ֨י
כָל־
בְּכ֜וֹר
פֶּ֤טֶר
כָּל־
רֶ֙חֶם֙
בִּ
בְנֵ֣י
יִשְׂרָאֵ֔ל
בָּ

אָדָ֖ם
וּ
בַ

בְּהֵמָ֑ה
ל
ִ֖י
הֽוּא
וַ
יֹּ֨אמֶר
מֹשֶׁ֜ה
אֶל־
הָ
עָ֗ם
זָכ֞וֹר
אֶת־
הַ
יּ֤וֹם
הַ
זֶּה֙
אֲשֶׁ֨ר
יְצָאתֶ֤ם
מִ
מִּצְרַ֙יִם֙
מִ
בֵּ֣ית
עֲבָדִ֔ים
כִּ֚י
בְּ
חֹ֣זֶק
יָ֔ד
הוֹצִ֧יא
יְהֹוָ֛ה
אֶת
ְכֶ֖ם
מִ
זֶּ֑ה
וְ
לֹ֥א
יֵאָכֵ֖ל
חָמֵֽץ
הַ
יּ֖וֹם
אַתֶּ֣ם
יֹצְאִ֑ים
בְּ
חֹ֖דֶשׁ
הָ
אָבִֽיב
וְ
הָיָ֣ה
כִֽי־
יְבִֽיא
ֲךָ֣
יְהוָ֡ה
אֶל־
אֶ֣רֶץ
הַֽ֠
כְּנַעֲנִי
וְ
הַ
חִתִּ֨י
וְ
הָ
אֱמֹרִ֜י
וְ
הַ
חִוִּ֣י
וְ
הַ
יְבוּסִ֗י
אֲשֶׁ֨ר
נִשְׁבַּ֤ע
לַ
אֲבֹתֶ֙י
ךָ֙
לָ֣
תֶת
ל
ָ֔ךְ
אֶ֛רֶץ
זָבַ֥ת
חָלָ֖ב
וּ
דְבָ֑שׁ
וְ
עָבַדְתָּ֛
אֶת־
הָ
עֲבֹדָ֥ה
הַ
זֹּ֖את
בַּ

חֹ֥דֶשׁ
הַ
זֶּֽה
שִׁבְעַ֥ת
יָמִ֖ים
תֹּאכַ֣ל
מַצֹּ֑ת
וּ
בַ

יּוֹם֙
הַ
שְּׁבִיעִ֔י
חַ֖ג
לַ
יהוָֽה
מַצּוֹת֙
יֵֽאָכֵ֔ל
אֵ֖ת
שִׁבְעַ֣ת
הַ
יָּמִ֑ים
וְ
לֹֽא־
יֵרָאֶ֨ה
ל
ְךָ֜
חָמֵ֗ץ
וְ
לֹֽא־
יֵרָאֶ֥ה
ל
ְךָ֛
שְׂאֹ֖ר
בְּ
כָל־
גְּבֻל
ֶֽךָ
וְ
הִגַּדְתָּ֣
לְ
בִנ
ְךָ֔
בַּ

יּ֥וֹם
הַ
ה֖וּא
לֵ
אמֹ֑ר
בַּ
עֲב֣וּר
זֶ֗ה
עָשָׂ֤ה
יְהוָה֙
ל
ִ֔י
בְּ
צֵאת
ִ֖י
מִ
מִּצְרָֽיִם
וְ
הָיָה֩
ל
ְךָ֨
לְ
א֜וֹת
עַל־
יָד
ְךָ֗
וּ
לְ
זִכָּרוֹן֙
בֵּ֣ין
עֵינֶ֔י
ךָ
לְמַ֗עַן
תִּהְיֶ֛ה
תּוֹרַ֥ת
יְהוָ֖ה
בְּ
פִ֑י
ךָ
כִּ֚י
בְּ
יָ֣ד
חֲזָקָ֔ה
הוֹצִֽא
ֲךָ֥
יְהֹוָ֖ה
מִ
מִּצְרָֽיִם
וְ
שָׁמַרְתָּ֛
אֶת־
הַ
חֻקָּ֥ה
הַ
זֹּ֖את
לְ
מוֹעֲד
ָ֑הּ
מִ
יָּמִ֖ים
יָמִֽימ
ָה
וְ
הָיָ֞ה
כִּֽי־
יְבִֽא
ֲךָ֤
יְהוָה֙
אֶל־
אֶ֣רֶץ
הַֽ
כְּנַעֲנִ֔י
כַּ
אֲשֶׁ֛ר
נִשְׁבַּ֥ע
ל
ְךָ֖
וְ
לַֽ
אֲבֹתֶ֑י
ךָ
וּ
נְתָנ
ָ֖הּ
ל
ָֽךְ
וְ
הַעֲבַרְתָּ֥
כָל־
פֶּֽטֶר־
רֶ֖חֶם
לַֽ
יהֹוָ֑ה
וְ
כָל־
פֶּ֣טֶר ׀
שֶׁ֣גֶר
בְּהֵמָ֗ה
אֲשֶׁ֨ר
יִהְיֶ֥ה
ל
ְךָ֛
הַ
זְּכָרִ֖ים
לַ
יהוָֽה
וְ
כָל־
פֶּ֤טֶר
חֲמֹר֙
תִּפְדֶּ֣ה
בְ
שֶׂ֔ה
וְ
אִם־
לֹ֥א
תִפְדֶּ֖ה
וַ
עֲרַפְתּ
֑וֹ
וְ
כֹ֨ל
בְּכ֥וֹר
אָדָ֛ם
בְּ
בָנֶ֖י
ךָ
תִּפְדֶּֽה
וְ
הָיָ֞ה
כִּֽי־
יִשְׁאָל
ְךָ֥
בִנ
ְךָ֛
מָחָ֖ר
לֵ
אמֹ֣ר
מַה־
זֹּ֑את
וְ
אָמַרְתָּ֣
אֵלָ֔י
ו
בְּ
חֹ֣זֶק
יָ֗ד
הוֹצִיא
ָ֧נוּ
יְהוָ֛ה
מִ
מִּצְרַ֖יִם
מִ
בֵּ֥ית
עֲבָדִֽים
וַ
יְהִ֗י
כִּֽי־
הִקְשָׁ֣ה
פַרְעֹה֮
לְ
שַׁלְּח
ֵנוּ֒
וַ
יַּהֲרֹ֨ג
יְהֹוָ֤ה
כָּל־
בְּכוֹר֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
מִ
בְּכֹ֥ר
אָדָ֖ם
וְ
עַד־
בְּכ֣וֹר
בְּהֵמָ֑ה
עַל־
כֵּן֩
אֲנִ֨י
זֹבֵ֜חַ
לַֽ
יהוָ֗ה
כָּל־
פֶּ֤טֶר
רֶ֙חֶם֙
הַ
זְּכָרִ֔ים
וְ
כָל־
בְּכ֥וֹר
בָּנ
ַ֖י
אֶפְדֶּֽה
וְ
הָיָ֤ה
לְ
אוֹת֙
עַל־
יָ֣ד
ְכָ֔ה
וּ
לְ
טוֹטָפֹ֖ת
בֵּ֣ין
עֵינֶ֑י
ךָ
כִּ֚י
בְּ
חֹ֣זֶק
יָ֔ד
הוֹצִיא
ָ֥נוּ
יְהוָ֖ה
מִ
מִּצְרָֽיִם
וַ
יְהִ֗י
בְּ
שַׁלַּ֣ח
פַּרְעֹה֮
אֶת־
הָ
עָם֒
וְ
לֹא־
נָח
ָ֣ם
אֱלֹהִ֗ים
דֶּ֚רֶךְ
אֶ֣רֶץ
פְּלִשְׁתִּ֔ים
כִּ֥י
קָר֖וֹב
ה֑וּא
כִּ֣י ׀
אָמַ֣ר
אֱלֹהִ֗ים
פֶּֽן־
יִנָּחֵ֥ם
הָ
עָ֛ם
בִּ
רְאֹת
ָ֥ם
מִלְחָמָ֖ה
וְ
שָׁ֥בוּ
מִצְרָֽיְמ
ָה
וַ
יַּסֵּ֨ב
אֱלֹהִ֧ים ׀
אֶת־
הָ
עָ֛ם
דֶּ֥רֶךְ
הַ
מִּדְבָּ֖ר
יַם־
ס֑וּף
וַ
חֲמֻשִׁ֛ים
עָל֥וּ
בְנֵי־
יִשְׂרָאֵ֖ל
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּקַּ֥ח
מֹשֶׁ֛ה
אֶת־
עַצְמ֥וֹת
יוֹסֵ֖ף
עִמּ
֑וֹ
כִּי֩
הַשְׁבֵּ֨עַ
הִשְׁבִּ֜יעַ
אֶת־
בְּנֵ֤י
יִשְׂרָאֵל֙
לֵ
אמֹ֔ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
אֶת
ְכֶ֔ם
וְ
הַעֲלִיתֶ֧ם
אֶת־
עַצְמֹת
ַ֛י
מִ
זֶּ֖ה
אִתּ
ְכֶֽם
וַ
יִּסְע֖וּ
מִ
סֻּכֹּ֑ת
וַ
יַּחֲנ֣וּ
בְ
אֵתָ֔ם
בִּ
קְצֵ֖ה
הַ
מִּדְבָּֽר
וַֽ
יהוָ֡ה
הֹלֵךְ֩
לִ
פְנֵי
הֶ֨ם
יוֹמָ֜ם
בְּ
עַמּ֤וּד
עָנָן֙
לַ
נְחֹת
ָ֣ם
הַ
דֶּ֔רֶךְ
וְ
לַ֛יְלָה
בְּ
עַמּ֥וּד
אֵ֖שׁ
לְ
הָאִ֣יר
ל
ָהֶ֑ם
לָ
לֶ֖כֶת
יוֹמָ֥ם
וָ
לָֽיְלָה
לֹֽא־
יָמִ֞ישׁ
עַמּ֤וּד
הֶֽ
עָנָן֙
יוֹמָ֔ם
וְ
עַמּ֥וּד
הָ
אֵ֖שׁ
לָ֑יְלָה
לִ
פְנֵ֖י
הָ
עָֽם
וַ
יְדַבֵּ֥ר
יְהֹוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
דַּבֵּר֮
אֶל־
בְּנֵ֣י
יִשְׂרָאֵל֒
וְ
יָשֻׁ֗בוּ
וְ
יַחֲנוּ֙
לִ
פְנֵי֙
פִּ֣י הַחִירֹ֔ת
פִּ֣י הַחִירֹ֔ת
בֵּ֥ין
מִגְדֹּ֖ל
וּ
בֵ֣ין
הַ
יָּ֑ם
לִ
פְנֵי֙
בַּ֣עַל צְפֹ֔ן
בַּ֣עַל צְפֹ֔ן
נִכְח
֥וֹ
תַחֲנ֖וּ
עַל־
הַ
יָּֽם
וְ
אָמַ֤ר
פַּרְעֹה֙
לִ
בְנֵ֣י
יִשְׂרָאֵ֔ל
נְבֻכִ֥ים
הֵ֖ם
בָּ

אָ֑רֶץ
סָגַ֥ר
עֲלֵי
הֶ֖ם
הַ
מִּדְבָּֽר
וְ
חִזַּקְתִּ֣י
אֶת־
לֵב־
פַּרְעֹה֮
וְ
רָדַ֣ף
אַחֲרֵי
הֶם֒
וְ
אִכָּבְדָ֤ה
בְּ
פַרְעֹה֙
וּ
בְ
כָל־
חֵיל
֔וֹ
וְ
יָדְע֥וּ
מִצְרַ֖יִם
כִּֽי־
אֲנִ֣י
יְהוָ֑ה
וַ
יַּֽעֲשׂוּ־
כֵֽן
וַ
יֻּגַּד֙
לְ
מֶ֣לֶךְ
מִצְרַ֔יִם
כִּ֥י
בָרַ֖ח
הָ
עָ֑ם
וַ֠
יֵּהָפֵךְ
לְבַ֨ב
פַּרְעֹ֤ה
וַ
עֲבָדָי
ו֙
אֶל־
הָ
עָ֔ם
וַ
יֹּֽאמרוּ֙
מַה־
זֹּ֣את
עָשִׂ֔ינוּ
כִּֽי־
שִׁלַּ֥חְנוּ
אֶת־
יִשְׂרָאֵ֖ל
מֵ
עָבְד
ֵֽנוּ
וַ
יֶּאְסֹ֖ר
אֶת־
רִכְבּ
֑וֹ
וְ
אֶת־
עַמּ
֖וֹ
לָקַ֥ח
עִמּ
ֽוֹ
וַ
יִּקַּ֗ח
שֵׁשׁ־
מֵא֥וֹת
רֶ֙כֶב֙
בָּח֔וּר
וְ
כֹ֖ל
רֶ֣כֶב
מִצְרָ֑יִם
וְ
שָׁלִשִׁ֖ם
עַל־
כֻּלּ
ֽוֹ
וַ
יְחַזֵּ֣ק
יְהֹוָ֗ה
אֶת־
לֵ֤ב
פַּרְעֹה֙
מֶ֣לֶךְ
מִצְרַ֔יִם
וַ
יִּרְדֹּ֕ף
אַחֲרֵ֖י
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וּ
בְנֵ֣י
יִשְׂרָאֵ֔ל
יֹצְאִ֖ים
בְּ
יָ֥ד
רָמָֽה
וַ
יִּרְדְּפ֨וּ
מִצְרַ֜יִם
אַחֲרֵי
הֶ֗ם
וַ
יַּשִּׂ֤יגוּ
אוֹת
ָם֙
חֹנִ֣ים
עַל־
הַ
יָּ֔ם
כָּל־
סוּס֙
רֶ֣כֶב
פַּרְעֹ֔ה
וּ
פָרָשָׁ֖י
ו
וְ
חֵיל
֑וֹ
עַל־
פִּי֙ הַֽחִירֹ֔ת
פִּי֙ הַֽחִירֹ֔ת
לִ
פְנֵ֖י
בַּ֥עַל צְפֹֽן
בַּ֥עַל צְפֹֽן
וּ
פַרְעֹ֖ה
הִקְרִ֑יב
וַ
יִּשְׂאוּ֩
בְנֵֽי־
יִשְׂרָאֵ֨ל
אֶת־
עֵינֵי
הֶ֜ם
וְ
הִנֵּ֥ה
מִצְרַ֣יִם ׀
נֹסֵ֣עַ
אַחֲרֵי
הֶ֗ם
וַ
יִּֽירְאוּ֙
מְאֹ֔ד
וַ
יִּצְעֲק֥וּ
בְנֵֽי־
יִשְׂרָאֵ֖ל
אֶל־
יְהוָֽה
וַ
יֹּאמְרוּ֮
אֶל־
מֹשֶׁה֒
הַֽ
מִ
בְּלִ֤י
אֵין־
קְבָרִים֙
בְּ
מִצְרַ֔יִם
לְקַחְתָּ֖
נוּ
לָ
מ֣וּת
בַּ

מִּדְבָּ֑ר
מַה־
זֹּאת֙
עָשִׂ֣יתָ
לּ
ָ֔נוּ
לְ
הוֹצִיא
ָ֖נוּ
מִ
מִּצְרָֽיִם
הֲ
לֹא־
זֶ֣ה
הַ
דָּבָ֗ר
אֲשֶׁר֩
דִּבַּ֨רְנוּ
אֵלֶ֤י
ךָ
בְ
מִצְרַ֙יִם֙
לֵ
אמֹ֔ר
חֲדַ֥ל
מִמּ
ֶ֖נּוּ
וְ
נַֽעַבְדָ֣ה
אֶת־
מִצְרָ֑יִם
כִּ֣י
ט֥וֹב
ל
ָ֙נוּ֙
עֲבֹ֣ד
אֶת־
מִצְרַ֔יִם
מִ
מֻּת
ֵ֖נוּ
בַּ

מִּדְבָּֽר
וַ
יֹּ֨אמֶר
מֹשֶׁ֣ה
אֶל־
הָ
עָם֮
אַל־
תִּירָאוּ֒
הִֽתְיַצְב֗וּ
וּ
רְאוּ֙
אֶת־
יְשׁוּעַ֣ת
יְהוָ֔ה
אֲשֶׁר־
יַעֲשֶׂ֥ה
ל
ָכֶ֖ם
הַ
יּ֑וֹם
כִּ֗י
אֲשֶׁ֨ר
רְאִיתֶ֤ם
אֶת־
מִצְרַ֙יִם֙
הַ
יּ֔וֹם
לֹ֥א
תֹסִ֛יפוּ
לִ
רְאֹת
ָ֥ם
ע֖וֹד
עַד־
עוֹלָֽם
יְהוָ֖ה
יִלָּחֵ֣ם
ל
ָכֶ֑ם
וְ
אַתֶּ֖ם
תַּחֲרִישֽׁוּ
ן
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
מַה־
תִּצְעַ֖ק
אֵל
ָ֑י
דַּבֵּ֥ר
אֶל־
בְּנֵי־
יִשְׂרָאֵ֖ל
וְ
יִסָּֽעוּ
וְ
אַתָּ֞ה
הָרֵ֣ם
אֶֽת־
מַטּ
ְךָ֗
וּ
נְטֵ֧ה
אֶת־
יָד
ְךָ֛
עַל־
הַ
יָּ֖ם
וּ
בְקָע
ֵ֑הוּ
וְ
יָבֹ֧אוּ
בְנֵֽי־
יִשְׂרָאֵ֛ל
בְּ
ת֥וֹךְ
הַ
יָּ֖ם
בַּ

יַּבָּשָֽׁה
וַ
אֲנִ֗י
הִנ
ְנִ֤י
מְחַזֵּק֙
אֶת־
לֵ֣ב
מִצְרַ֔יִם
וְ
יָבֹ֖אוּ
אַחֲרֵי
הֶ֑ם
וְ
אִכָּבְדָ֤ה
בְּ
פַרְעֹה֙
וּ
בְ
כָל־
חֵיל
֔וֹ
בְּ
רִכְבּ
֖וֹ
וּ
בְ
פָרָשָֽׁי
ו
וְ
יָדְע֥וּ
מִצְרַ֖יִם
כִּי־
אֲנִ֣י
יְהוָ֑ה
בְּ
הִכָּבְד
ִ֣י
בְּ
פַרְעֹ֔ה
בְּ
רִכְבּ
֖וֹ
וּ
בְ
פָרָשָֽׁי
ו
וַ
יִּסַּ֞ע
מַלְאַ֣ךְ
הָ
אֱלֹהִ֗ים
הַ
הֹלֵךְ֙
לִ
פְנֵי֙
מַחֲנֵ֣ה
יִשְׂרָאֵ֔ל
וַ
יֵּ֖לֶךְ
מֵ
אַחֲרֵי
הֶ֑ם
וַ
יִּסַּ֞ע
עַמּ֤וּד
הֶֽ
עָנָן֙
מִ
פְּנֵי
הֶ֔ם
וַ
יַּֽעֲמֹ֖ד
מֵ
אַחֲרֵי
הֶֽם
וַ
יָּבֹ֞א
בֵּ֣ין ׀
מַחֲנֵ֣ה
מִצְרַ֗יִם
וּ
בֵין֙
מַחֲנֵ֣ה
יִשְׂרָאֵ֔ל
וַ
יְהִ֤י
הֶֽ
עָנָן֙
וְ
הַ
חֹ֔שֶׁךְ
וַ
יָּ֖אֶר
אֶת־
הַ
לָּ֑יְלָה
וְ
לֹא־
קָרַ֥ב
זֶ֛ה
אֶל־
זֶ֖ה
כָּל־
הַ
לָּֽיְלָה
וַ
יֵּ֨ט
מֹשֶׁ֣ה
אֶת־
יָד
וֹ֮
עַל־
הַ
יָּם֒
וַ
יּ֣וֹלֶךְ
יְהוָ֣ה ׀
אֶת־
הַ֠
יָּם
בְּ
ר֨וּחַ
קָדִ֤ים
עַזָּה֙
כָּל־
הַ
לַּ֔יְלָה
וַ
יָּ֥שֶׂם
אֶת־
הַ
יָּ֖ם
לֶ

חָרָבָ֑ה
וַ
יִּבָּקְע֖וּ
הַ
מָּֽיִם
וַ
יָּבֹ֧אוּ
בְנֵֽי־
יִשְׂרָאֵ֛ל
בְּ
ת֥וֹךְ
הַ
יָּ֖ם
בַּ

יַּבָּשָׁ֑ה
וְ
הַ
מַּ֤יִם
ל
ָהֶם֙
חֹמָ֔ה
מִֽ
ימִינ
ָ֖ם
וּ
מִ
שְּׂמֹאל
ָֽם
וַ
יִּרְדְּפ֤וּ
מִצְרַ֙יִם֙
וַ
יָּבֹ֣אוּ
אַחֲרֵי
הֶ֔ם
כֹּ֚ל
ס֣וּס
פַּרְעֹ֔ה
רִכְבּ
֖וֹ
וּ
פָרָשָׁ֑י
ו
אֶל־
תּ֖וֹךְ
הַ
יָּֽם
וַֽ
יְהִי֙
בְּ
אַשְׁמֹ֣רֶת
הַ
בֹּ֔קֶר
וַ
יַּשְׁקֵ֤ף
יְהוָה֙
אֶל־
מַחֲנֵ֣ה
מִצְרַ֔יִם
בְּ
עַמּ֥וּד
אֵ֖שׁ
וְ
עָנָ֑ן
וַ
יָּ֕הָם
אֵ֖ת
מַחֲנֵ֥ה
מִצְרָֽיִם
וַ
יָּ֗סַר
אֵ֚ת
אֹפַ֣ן
מַרְכְּבֹתָ֔י
ו
וַֽ
יְנַהֲג
ֵ֖הוּ
בִּ
כְבֵדֻ֑ת
וַ
יֹּ֣אמֶר
מִצְרַ֗יִם
אָנ֙וּסָה֙
מִ
פְּנֵ֣י
יִשְׂרָאֵ֔ל
כִּ֣י
יְהוָ֔ה
נִלְחָ֥ם
ל
ָהֶ֖ם
בְּ
מִצְרָֽיִם
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
נְטֵ֥ה
אֶת־
יָד
ְךָ֖
עַל־
הַ
יָּ֑ם
וְ
יָשֻׁ֤בוּ
הַ
מַּ֙יִם֙
עַל־
מִצְרַ֔יִם
עַל־
רִכְבּ
֖וֹ
וְ
עַל־
פָּרָשָֽׁי
ו
וַ
יֵּט֩
מֹשֶׁ֨ה
אֶת־
יָד
֜וֹ
עַל־
הַ
יָּ֗ם
וַ
יָּ֨שָׁב
הַ
יָּ֜ם
לִ
פְנ֥וֹת
בֹּ֙קֶר֙
לְ
אֵ֣יתָנ
֔וֹ
וּ
מִצְרַ֖יִם
נָסִ֣ים
לִ
קְרָאת
֑וֹ
וַ
יְנַעֵ֧ר
יְהוָ֛ה
אֶת־
מִצְרַ֖יִם
בְּ
ת֥וֹךְ
הַ
יָּֽם
וַ
יָּשֻׁ֣בוּ
הַ
מַּ֗יִם
וַ
יְכַסּ֤וּ
אֶת־
הָ
רֶ֙כֶב֙
וְ
אֶת־
הַ
פָּ֣רָשִׁ֔ים
לְ
כֹל֙
חֵ֣יל
פַּרְעֹ֔ה
הַ
בָּאִ֥ים
אַחֲרֵי
הֶ֖ם
בַּ

יָּ֑ם
לֹֽא־
נִשְׁאַ֥ר
בּ
ָהֶ֖ם
עַד־
אֶחָֽד
וּ
בְנֵ֧י
יִשְׂרָאֵ֛ל
הָלְכ֥וּ
בַ

יַּבָּשָׁ֖ה
בְּ
ת֣וֹךְ
הַ
יָּ֑ם
וְ
הַ
מַּ֤יִם
ל
ָהֶם֙
חֹמָ֔ה
מִֽ
ימִינ
ָ֖ם
וּ
מִ
שְּׂמֹאל
ָֽם
וַ
יּ֨וֹשַׁע
יְהוָ֜ה
בַּ

יּ֥וֹם
הַ
ה֛וּא
אֶת־
יִשְׂרָאֵ֖ל
מִ
יַּ֣ד
מִצְרָ֑יִם
וַ
יַּ֤רְא
יִשְׂרָאֵל֙
אֶת־
מִצְרַ֔יִם
מֵ֖ת
עַל־
שְׂפַ֥ת
הַ
יָּֽם
וַ
יַּ֨רְא
יִשְׂרָאֵ֜ל
אֶת־
הַ
יָּ֣ד
הַ
גְּדֹלָ֗ה
אֲשֶׁ֨ר
עָשָׂ֤ה
יְהוָה֙
בְּ
מִצְרַ֔יִם
וַ
יִּֽירְא֥וּ
הָ
עָ֖ם
אֶת־
יְהוָ֑ה
וַ
יַּֽאֲמִ֙ינוּ֙
בַּֽ
יהוָ֔ה
וּ
בְ
מֹשֶׁ֖ה
עַבְדּ
ֽוֹ
אָ֣ז
יָשִֽׁיר־
מֹשֶׁה֩
וּ
בְנֵ֨י
יִשְׂרָאֵ֜ל
אֶת־
הַ
שִּׁירָ֤ה
הַ
זֹּאת֙
לַֽ
יהוָ֔ה
וַ
יֹּאמְר֖וּ
לֵ
אמֹ֑ר
אָשִׁ֤ירָה
לַֽ
יהוָה֙
כִּֽי־
גָאֹ֣ה
גָּאָ֔ה
ס֥וּס
וְ
רֹכְב
֖וֹ
רָמָ֥ה
בַ

יָּֽם
עָזּ
ִ֤י
וְ
זִמְרָת֙
יָ֔הּ
וַֽ
יְהִי־
ל
ִ֖י
לִֽ
ישׁוּעָ֑ה
זֶ֤ה
אֵל
ִי֙
וְ
אַנְו
ֵ֔הוּ
אֱלֹהֵ֥י
אָב
ִ֖י
וַ
אֲרֹמְמ
ֶֽנְהוּ
יְהוָ֖ה
אִ֣ישׁ
מִלְחָמָ֑ה
יְהוָ֖ה
שְׁמ
ֽוֹ
מַרְכְּבֹ֥ת
פַּרְעֹ֛ה
וְ
חֵיל
֖וֹ
יָרָ֣ה
בַ

יָּ֑ם
וּ
מִבְחַ֥ר
שָֽׁלִשָׁ֖י
ו
טֻבְּע֥וּ
בְ
יַם־
סֽוּף
תְּהֹמֹ֖ת
יְכַסְיֻ֑
מוּ
יָרְד֥וּ
בִ
מְצוֹלֹ֖ת
כְּמוֹ־
אָֽבֶן
יְמִֽינ
ְךָ֣
יְהוָ֔ה
נֶאְדָּרִ֖י
בַּ

כֹּ֑חַ
יְמִֽינ
ְךָ֥
יְהוָ֖ה
תִּרְעַ֥ץ
אוֹיֵֽב
וּ
בְ
רֹ֥ב
גְּאוֹנ
ְךָ֖
תַּהֲרֹ֣ס
קָמֶ֑י
ךָ
תְּשַׁלַּח֙
חֲרֹ֣נ
ְךָ֔
יֹאכְל
ֵ֖מוֹ
כַּ

קַּֽשׁ
וּ
בְ
ר֤וּחַ
אַפֶּ֙י
ךָ֙
נֶ֣עֶרְמוּ
מַ֔יִם
נִצְּב֥וּ
כְמוֹ־
נֵ֖ד
נֹזְלִ֑ים
קָֽפְא֥וּ
תְהֹמֹ֖ת
בְּ
לֶב־
יָֽם
אָמַ֥ר
אוֹיֵ֛ב
אֶרְדֹּ֥ף
אַשִּׂ֖יג
אֲחַלֵּ֣ק
שָׁלָ֑ל
תִּמְלָא
ֵ֣מוֹ
נַפְשׁ
ִ֔י
אָרִ֣יק
חַרְבּ
ִ֔י
תּוֹרִישׁ
ֵ֖מוֹ
יָד
ִֽי
נָשַׁ֥פְתָּ
בְ
רוּח
ֲךָ֖
כִּסּ
ָ֣מוֹ
יָ֑ם
צָֽלֲלוּ֙
כַּֽ

עוֹפֶ֔רֶת
בְּ
מַ֖יִם
אַדִּירִֽים
מִֽי־
כָמֹ֤
כָה
בָּֽ

אֵלִם֙
יְהוָ֔ה
מִ֥י
כָּמֹ֖
כָה
נֶאְדָּ֣ר
בַּ

קֹּ֑דֶשׁ
נוֹרָ֥א
תְהִלֹּ֖ת
עֹ֥שֵׂה
פֶֽלֶא
נָטִ֙יתָ֙
יְמִ֣ינ
ְךָ֔
תִּבְלָע
ֵ֖מוֹ
אָֽרֶץ
נָחִ֥יתָ
בְ
חַסְדּ
ְךָ֖
עַם־
ז֣וּ
גָּאָ֑לְתָּ
נֵהַ֥לְתָּ
בְ
עָזּ
ְךָ֖
אֶל־
נְוֵ֥ה
קָדְשׁ
ֶֽךָ
שָֽׁמְע֥וּ
עַמִּ֖ים
יִרְגָּז֑וּ
ן
חִ֣יל
אָחַ֔ז
יֹשְׁבֵ֖י
פְּלָֽשֶׁת
אָ֤ז
נִבְהֲלוּ֙
אַלּוּפֵ֣י
אֱד֔וֹם
אֵילֵ֣י
מוֹאָ֔ב
יֹֽאחֲז
ֵ֖מוֹ
רָ֑עַד
נָמֹ֕גוּ
כֹּ֖ל
יֹשְׁבֵ֥י
כְנָֽעַן
תִּפֹּ֨ל
עֲלֵי
הֶ֤ם
אֵימָ֙ת
ָה֙
וָ
פַ֔חַד
בִּ
גְדֹ֥ל
זְרוֹע
ֲךָ֖
יִדְּמ֣וּ
כָּ

אָ֑בֶן
עַד־
יַעֲבֹ֤ר
עַמּ
ְךָ֙
יְהוָ֔ה
עַֽד־
יַעֲבֹ֖ר
עַם־
ז֥וּ
קָנִֽיתָ
תְּבִא
ֵ֗מוֹ
וְ
תִטָּע
ֵ֙מוֹ֙
בְּ
הַ֣ר
נַחֲלָֽת
ְךָ֔
מָכ֧וֹן
לְ
שִׁבְתּ
ְךָ֛
פָּעַ֖לְתָּ
יְהוָ֑ה
מִקְּדָ֕שׁ
אֲדֹנ
ָ֖י
כּוֹנְנ֥וּ
יָדֶֽי
ךָ
יְהוָ֥ה ׀
יִמְלֹ֖ךְ
לְ
עֹלָ֥ם
וָ
עֶֽד
כִּ֣י
בָא֩
ס֨וּס
פַּרְעֹ֜ה
בְּ
רִכְבּ
֤וֹ
וּ
בְ
פָרָשָׁי
ו֙
בַּ

יָּ֔ם
וַ
יָּ֧שֶׁב
יְהוָ֛ה
עֲל
ֵהֶ֖ם
אֶת־
מֵ֣י
הַ
יָּ֑ם
וּ
בְנֵ֧י
יִשְׂרָאֵ֛ל
הָלְכ֥וּ
בַ

יַּבָּשָׁ֖ה
בְּ
ת֥וֹךְ
הַ
יָּֽם
וַ
תִּקַּח֩
מִרְיָ֨ם
הַ
נְּבִיאָ֜ה
אֲח֧וֹת
אַהֲרֹ֛ן
אֶת־
הַ
תֹּ֖ף
בְּ
יָד
ָ֑הּ
וַ
תֵּצֶ֤אןָ
כָֽל־
הַ
נָּשִׁים֙
אַחֲרֶ֔י
הָ
בְּ
תֻפִּ֖ים
וּ
בִ
מְחֹלֹֽת
וַ
תַּ֥עַן
ל
ָהֶ֖ם
מִרְיָ֑ם
שִׁ֤ירוּ
לַֽ
יהוָה֙
כִּֽי־
גָאֹ֣ה
גָּאָ֔ה
ס֥וּס
וְ
רֹכְב
֖וֹ
רָמָ֥ה
בַ

יָּֽם
וַ
יַּסַּ֨ע
מֹשֶׁ֤ה
אֶת־
יִשְׂרָאֵל֙
מִ
יַּם־
ס֔וּף
וַ
יֵּצְא֖וּ
אֶל־
מִדְבַּר־
שׁ֑וּר
וַ
יֵּלְכ֧וּ
שְׁלֹֽשֶׁת־
יָמִ֛ים
בַּ

מִּדְבָּ֖ר
וְ
לֹא־
מָ֥צְאוּ
מָֽיִם
וַ
יָּבֹ֣אוּ
מָרָ֔ת
ָה
וְ
לֹ֣א
יָֽכְל֗וּ
לִ
שְׁתֹּ֥ת
מַ֙יִם֙
מִ
מָּרָ֔ה
כִּ֥י
מָרִ֖ים
הֵ֑ם
עַל־
כֵּ֥ן
קָרָֽא־
שְׁמ
ָ֖הּ
מָרָֽה
וַ
יִּלֹּ֧נוּ
הָ
עָ֛ם
עַל־
מֹשֶׁ֥ה
לֵּ
אמֹ֖ר
מַה־
נִּשְׁתֶּֽה
וַ
יִּצְעַ֣ק
אֶל־
יְהוָ֗ה
וַ
יּוֹר
ֵ֤הוּ
יְהוָה֙
עֵ֔ץ
וַ
יַּשְׁלֵךְ֙
אֶל־
הַ
מַּ֔יִם
וַֽ
יִּמְתְּק֖וּ
הַ
מָּ֑יִם
שָׁ֣ם
שָׂ֥ם
ל
֛וֹ
חֹ֥ק
וּ
מִשְׁפָּ֖ט
וְ
שָׁ֥ם
נִסּ
ָֽהוּ
וַ
יֹּאמֶר֩
אִם־
שָׁמ֨וֹעַ
תִּשְׁמַ֜ע
לְ
ק֣וֹל ׀
יְהוָ֣ה
אֱלֹהֶ֗י
ךָ
וְ
הַ
יָּשָׁ֤ר
בְּ
עֵינָי
ו֙
תַּעֲשֶׂ֔ה
וְ
הַֽאֲזַנְתָּ֙
לְ
מִצְוֺתָ֔י
ו
וְ
שָׁמַרְתָּ֖
כָּל־
חֻקָּ֑י
ו
כָּֽל־
הַ
מַּֽחֲלָ֞ה
אֲשֶׁר־
שַׂ֤מְתִּי
בְ
מִצְרַ֙יִם֙
לֹא־
אָשִׂ֣ים
עָלֶ֔י
ךָ
כִּ֛י
אֲנִ֥י
יְהוָ֖ה
רֹפְא
ֶֽךָ
וַ
יָּבֹ֣אוּ
אֵילִ֔מ
ָה
וְ
שָׁ֗ם
שְׁתֵּ֥ים
עֶשְׂרֵ֛ה
עֵינֹ֥ת
מַ֖יִם
וְ
שִׁבְעִ֣ים
תְּמָרִ֑ים
וַ
יַּחֲנוּ־
שָׁ֖ם
עַל־
הַ
מָּֽיִם
וַ
יִּסְעוּ֙
מֵֽ
אֵילִ֔ם
וַ
יָּבֹ֜אוּ
כָּל־
עֲדַ֤ת
בְּנֵֽי־
יִשְׂרָאֵל֙
אֶל־
מִדְבַּר־
סִ֔ין
אֲשֶׁ֥ר
בֵּין־
אֵילִ֖ם
וּ
בֵ֣ין
סִינָ֑י
בַּ
חֲמִשָּׁ֨ה
עָשָׂ֥ר
יוֹם֙
לַ

חֹ֣דֶשׁ
הַ
שֵּׁנִ֔י
לְ
צֵאת
ָ֖ם
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּלּ֜וֹנוּ
כָּל־
עֲדַ֧ת
בְּנֵי־
יִשְׂרָאֵ֛ל
עַל־
מֹשֶׁ֥ה
וְ
עַֽל־
אַהֲרֹ֖ן
בַּ

מִּדְבָּֽר
וַ
יֹּאמְר֨וּ
אֲל
ֵהֶ֜ם
בְּנֵ֣י
יִשְׂרָאֵ֗ל
מִֽי־
יִתֵּ֨ן
מוּת
ֵ֤נוּ
בְ
יַד־
יְהוָה֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
שִׁבְתּ
ֵ֙נוּ֙
עַל־
סִ֣יר
הַ
בָּשָׂ֔ר
בְּ
אָכְל
ֵ֥נוּ
לֶ֖חֶם
לָ
שֹׂ֑בַע
כִּֽי־
הוֹצֵאתֶ֤ם
אֹת
ָ֙נוּ֙
אֶל־
הַ
מִּדְבָּ֣ר
הַ
זֶּ֔ה
לְ
הָמִ֛ית
אֶת־
כָּל־
הַ
קָּהָ֥ל
הַ
זֶּ֖ה
בָּ

רָעָֽב
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
הִנ
ְנִ֨י
מַמְטִ֥יר
ל
ָכֶ֛ם
לֶ֖חֶם
מִן־
הַ
שָּׁמָ֑יִם
וְ
יָצָ֨א
הָ
עָ֤ם
וְ
לָֽקְטוּ֙
דְּבַר־
י֣וֹם
בְּ
יוֹמ
֔וֹ
לְמַ֧עַן
אֲנַסּ
ֶ֛נּוּ
הֲ
יֵלֵ֥ךְ
בְּ
תוֹרָת
ִ֖י
אִם־
לֹֽא
וְ
הָיָה֙
בַּ

יּ֣וֹם
הַ
שִּׁשִּׁ֔י
וְ
הֵכִ֖ינוּ
אֵ֣ת
אֲשֶׁר־
יָבִ֑יאוּ
וְ
הָיָ֣ה
מִשְׁנֶ֔ה
עַ֥ל
אֲשֶֽׁר־
יִלְקְט֖וּ
י֥וֹם ׀
יֽוֹם
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
וְ
אַהֲרֹ֔ן
אֶֽל־
כָּל־
בְּנֵ֖י
יִשְׂרָאֵ֑ל
עֶ֕רֶב
וִֽ
ידַעְתֶּ֕ם
כִּ֧י
יְהוָ֛ה
הוֹצִ֥יא
אֶת
ְכֶ֖ם
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וּ
בֹ֗קֶר
וּ
רְאִיתֶם֙
אֶת־
כְּב֣וֹד
יְהוָ֔ה
בְּ
שָׁמְע
֥וֹ
אֶת־
תְּלֻנֹּתֵי
כֶ֖ם
עַל־
יְהוָ֑ה
וְ
נַ֣חְנוּ
מָ֔ה
כִּ֥י
תַלִּ֖ינוּ
עָלֵֽי
נוּ
וַ
יֹּ֣אמֶר
מֹשֶׁ֗ה
בְּ
תֵ֣ת
יְהוָה֩
ל
ָכֶ֨ם
בָּ

עֶ֜רֶב
בָּשָׂ֣ר
לֶ
אֱכֹ֗ל
וְ
לֶ֤חֶם
בַּ

בֹּ֙קֶר֙
לִ
שְׂבֹּ֔עַ
בִּ
שְׁמֹ֤עַ
יְהוָה֙
אֶת־
תְּלֻנֹּ֣תֵי
כֶ֔ם
אֲשֶׁר־
אַתֶּ֥ם
מַלִּינִ֖ם
עָלָ֑י
ו
וְ
נַ֣חְנוּ
מָ֔ה
לֹא־
עָלֵ֥י
נוּ
תְלֻנֹּתֵי
כֶ֖ם
כִּ֥י
עַל־
יְהוָֽה
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶֽל־
אַהֲרֹ֔ן
אֱמֹ֗ר
אֶֽל־
כָּל־
עֲדַת֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
קִרְב֖וּ
לִ
פְנֵ֣י
יְהוָ֑ה
כִּ֣י
שָׁמַ֔ע
אֵ֖ת
תְּלֻנֹּתֵי
כֶֽם
וַ
יְהִ֗י
כְּ
דַבֵּ֤ר
אַהֲרֹן֙
אֶל־
כָּל־
עֲדַ֣ת
בְּנֵֽי־
יִשְׂרָאֵ֔ל
וַ
יִּפְנ֖וּ
אֶל־
הַ
מִּדְבָּ֑ר
וְ
הִנֵּה֙
כְּב֣וֹד
יְהוָ֔ה
נִרְאָ֖ה
בֶּ

עָנָֽן
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
שָׁמַ֗עְתִּי
אֶת־
תְּלוּנֹּת֮
בְּנֵ֣י
יִשְׂרָאֵל֒
דַּבֵּ֨ר
אֲל
ֵהֶ֜ם
לֵ
אמֹ֗ר
בֵּ֤ין
הָֽ
עַרְבַּ֙יִם֙
תֹּאכְל֣וּ
בָשָׂ֔ר
וּ
בַ

בֹּ֖קֶר
תִּשְׂבְּעוּ־
לָ֑חֶם
וִֽ
ידַעְתֶּ֕ם
כִּ֛י
אֲנִ֥י
יְהוָ֖ה
אֱלֹהֵי
כֶֽם
וַ
יְהִ֣י
בָ

עֶ֔רֶב
וַ
תַּ֣עַל
הַ
שְּׂלָ֔ו
וַ
תְּכַ֖ס
אֶת־
הַֽ
מַּחֲנֶ֑ה
וּ
בַ

בֹּ֗קֶר
הָֽיְתָה֙
שִׁכְבַ֣ת
הַ
טַּ֔ל
סָבִ֖יב
לַֽ

מַּחֲנֶֽה
וַ
תַּ֖עַל
שִׁכְבַ֣ת
הַ
טָּ֑ל
וְ
הִנֵּ֞ה
עַל־
פְּנֵ֤י
הַ
מִּדְבָּר֙
דַּ֣ק
מְחֻסְפָּ֔ס
דַּ֥ק
כַּ

כְּפֹ֖ר
עַל־
הָ
אָֽרֶץ
וַ
יִּרְא֣וּ
בְנֵֽי־
יִשְׂרָאֵ֗ל
וַ
יֹּ֨אמְר֜וּ
אִ֤ישׁ
אֶל־
אָחִי
ו֙
מָ֣ן
ה֔וּא
כִּ֛י
לֹ֥א
יָדְע֖וּ
מַה־
ה֑וּא
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֲל
ֵהֶ֔ם
ה֣וּא
הַ
לֶּ֔חֶם
אֲשֶׁ֨ר
נָתַ֧ן
יְהוָ֛ה
ל
ָכֶ֖ם
לְ
אָכְלָֽה
זֶ֤ה
הַ
דָּבָר֙
אֲשֶׁ֣ר
צִוָּ֣ה
יְהוָ֔ה
לִקְט֣וּ
מִמּ
ֶ֔נּוּ
אִ֖ישׁ
לְ
פִ֣י
אָכְל
֑וֹ
עֹ֣מֶר
לַ

גֻּלְגֹּ֗לֶת
מִסְפַּר֙
נַפְשֹׁ֣תֵי
כֶ֔ם
אִ֛ישׁ
לַ
אֲשֶׁ֥ר
בְּ
אָהֳל
֖וֹ
תִּקָּֽחוּ
וַ
יַּעֲשׂוּ־
כֵ֖ן
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַֽ
יִּלְקְט֔וּ
הַ
מַּרְבֶּ֖ה
וְ
הַ
מַּמְעִֽיט
וַ
יָּמֹ֣דּוּ
בָ

עֹ֔מֶר
וְ
לֹ֤א
הֶעְדִּיף֙
הַ
מַּרְבֶּ֔ה
וְ
הַ
מַּמְעִ֖יט
לֹ֣א
הֶחְסִ֑יר
אִ֥ישׁ
לְ
פִֽי־
אָכְל
֖וֹ
לָקָֽטוּ
וַ
יֹּ֥אמֶר
מֹשֶׁ֖ה
אֲל
ֵהֶ֑ם
אִ֕ישׁ
אַל־
יוֹתֵ֥ר
מִמּ
ֶ֖נּוּ
עַד־
בֹּֽקֶר
וְ
לֹא־
שָׁמְע֣וּ
אֶל־
מֹשֶׁ֗ה
וַ
יּוֹתִ֨רוּ
אֲנָשִׁ֤ים
מִמּ
ֶ֙נּוּ֙
עַד־
בֹּ֔קֶר
וַ
יָּ֥רֻם
תּוֹלָעִ֖ים
וַ
יִּבְאַ֑שׁ
וַ
יִּקְצֹ֥ף
עֲל
ֵהֶ֖ם
מֹשֶֽׁה
וַ
יִּלְקְט֤וּ
אֹת
וֹ֙
בַּ

בֹּ֣קֶר
בַּ

בֹּ֔קֶר
אִ֖ישׁ
כְּ
פִ֣י
אָכְל
֑וֹ
וְ
חַ֥ם
הַ
שֶּׁ֖מֶשׁ
וְ
נָמָֽס
וַ
יְהִ֣י ׀
בַּ

יּ֣וֹם
הַ
שִּׁשִּׁ֗י
לָֽקְט֥וּ
לֶ֙חֶם֙
מִשְׁנֶ֔ה
שְׁנֵ֥י
הָ
עֹ֖מֶר
לָ

אֶחָ֑ד
וַ
יָּבֹ֙אוּ֙
כָּל־
נְשִׂיאֵ֣י
הָֽ
עֵדָ֔ה
וַ
יַּגִּ֖ידוּ
לְ
מֹשֶֽׁה
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֗ם
ה֚וּא
אֲשֶׁ֣ר
דִּבֶּ֣ר
יְהוָ֔ה
שַׁבָּת֧וֹן
שַׁבַּת־
קֹ֛דֶשׁ
לַֽ
יהוָ֖ה
מָחָ֑ר
אֵ֣ת
אֲשֶׁר־
תֹּאפ֞וּ
אֵפ֗וּ
וְ
אֵ֤ת
אֲשֶֽׁר־
תְּבַשְּׁלוּ֙
בַּשֵּׁ֔לוּ
וְ
אֵת֙
כָּל־
הָ֣
עֹדֵ֔ף
הַנִּ֧יחוּ
ל
ָכֶ֛ם
לְ
מִשְׁמֶ֖רֶת
עַד־
הַ
בֹּֽקֶר
וַ
יַּנִּ֤יחוּ
אֹת
וֹ֙
עַד־
הַ
בֹּ֔קֶר
כַּ
אֲשֶׁ֖ר
צִוָּ֣ה
מֹשֶׁ֑ה
וְ
לֹ֣א
הִבְאִ֔ישׁ
וְ
רִמָּ֖ה
לֹא־
הָ֥יְתָה
בּ
ֽוֹ
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אִכְלֻ֣
הוּ
הַ
יּ֔וֹם
כִּֽי־
שַׁבָּ֥ת
הַ
יּ֖וֹם
לַ
יהוָ֑ה
הַ
יּ֕וֹם
לֹ֥א
תִמְצָאֻ֖
הוּ
בַּ

שָּׂדֶֽה
שֵׁ֥שֶׁת
יָמִ֖ים
תִּלְקְטֻ֑
הוּ
וּ
בַ

יּ֧וֹם
הַ
שְּׁבִיעִ֛י
שַׁבָּ֖ת
לֹ֥א
יִֽהְיֶה־
בּ
ֽוֹ
וַֽ
יְהִי֙
בַּ

יּ֣וֹם
הַ
שְּׁבִיעִ֔י
יָצְא֥וּ
מִן־
הָ
עָ֖ם
לִ
לְקֹ֑ט
וְ
לֹ֖א
מָצָֽאוּ
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
עַד־
אָ֙נָה֙
מֵֽאַנְתֶּ֔ם
לִ
שְׁמֹ֥ר
מִצְוֺת
ַ֖י
וְ
תוֹרֹת
ָֽי
רְא֗וּ
כִּֽי־
יְהוָה֮
נָתַ֣ן
ל
ָכֶ֣ם
הַ
שַּׁבָּת֒
עַל־
כֵּ֠ן
ה֣וּא
נֹתֵ֥ן
ל
ָכֶ֛ם
בַּ

יּ֥וֹם
הַ
שִּׁשִּׁ֖י
לֶ֣חֶם
יוֹמָ֑יִם
שְׁב֣וּ ׀
אִ֣ישׁ
תַּחְתָּ֗י
ו
אַל־
יֵ֥צֵא
אִ֛ישׁ
מִ
מְּקֹמ
֖וֹ
בַּ

יּ֥וֹם
הַ
שְּׁבִיעִֽי
וַ
יִּשְׁבְּת֥וּ
הָ
עָ֖ם
בַּ

יּ֥וֹם
הַ
שְּׁבִעִֽי
וַ
יִּקְרְא֧וּ
בֵֽית־
יִשְׂרָאֵ֛ל
אֶת־
שְׁמ
֖וֹ
מָ֑ן
וְ
ה֗וּא
כְּ
זֶ֤רַע
גַּד֙
לָבָ֔ן
וְ
טַעְמ
֖וֹ
כְּ
צַפִּיחִ֥ת
בִּ
דְבָֽשׁ
וַ
יֹּ֣אמֶר
מֹשֶׁ֗ה
זֶ֤ה
הַ
דָּבָר֙
אֲשֶׁ֣ר
צִוָּ֣ה
יְהוָ֔ה
מְלֹ֤א
הָ
עֹ֙מֶר֙
מִמּ
ֶ֔נּוּ
לְ
מִשְׁמֶ֖רֶת
לְ
דֹרֹתֵי
כֶ֑ם
לְמַ֣עַן ׀
יִרְא֣וּ
אֶת־
הַ
לֶּ֗חֶם
אֲשֶׁ֨ר
הֶאֱכַ֤לְתִּי
אֶת
ְכֶם֙
בַּ

מִּדְבָּ֔ר
בְּ
הוֹצִיא
ִ֥י
אֶת
ְכֶ֖ם
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֹּ֨אמֶר
מֹשֶׁ֜ה
אֶֽל־
אַהֲרֹ֗ן
קַ֚ח
צִנְצֶ֣נֶת
אַחַ֔ת
וְ
תֶן־
שָׁ֥מּ
ָה
מְלֹֽא־
הָ
עֹ֖מֶר
מָ֑ן
וְ
הַנַּ֤ח
אֹת
וֹ֙
לִ
פְנֵ֣י
יְהוָ֔ה
לְ
מִשְׁמֶ֖רֶת
לְ
דֹרֹתֵי
כֶֽם
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
וַ
יַּנִּיח
ֵ֧הוּ
אַהֲרֹ֛ן
לִ
פְנֵ֥י
הָ
עֵדֻ֖ת
לְ
מִשְׁמָֽרֶת
וּ
בְנֵ֣י
יִשְׂרָאֵ֗ל
אָֽכְל֤וּ
אֶת־
הַ
מָּן֙
אַרְבָּעִ֣ים
שָׁנָ֔ה
עַד־
בֹּא
ָ֖ם
אֶל־
אֶ֣רֶץ
נוֹשָׁ֑בֶת
אֶת־
הַ
מָּן֙
אָֽכְל֔וּ
עַד־
בֹּא
ָ֕ם
אֶל־
קְצֵ֖ה
אֶ֥רֶץ
כְּנָֽעַן
וְ
הָ
עֹ֕מֶר
עֲשִׂרִ֥ית
הָ
אֵיפָ֖ה
הֽוּא
וַ֠
יִּסְעוּ
כָּל־
עֲדַ֨ת
בְּנֵֽי־
יִשְׂרָאֵ֧ל
מִ
מִּדְבַּר־
סִ֛ין
לְ
מַסְעֵי
הֶ֖ם
עַל־
פִּ֣י
יְהוָ֑ה
וַֽ
יַּחֲנוּ֙
בִּ
רְפִידִ֔ים
וְ
אֵ֥ין
מַ֖יִם
לִ
שְׁתֹּ֥ת
הָ
עָֽם
וַ
יָּ֤רֶב
הָ
עָם֙
עִם־
מֹשֶׁ֔ה
וַ
יֹּ֣אמְר֔וּ
תְּנוּ־
ל
ָ֥נוּ
מַ֖יִם
וְ
נִשְׁתֶּ֑ה
וַ
יֹּ֤אמֶר
ל
ָהֶם֙
מֹשֶׁ֔ה
מַה־
תְּרִיבוּ
ן֙
עִמָּד
ִ֔י
מַה־
תְּנַסּ֖וּ
ן
אֶת־
יְהוָֽה
וַ
יִּצְמָ֨א
שָׁ֤ם
הָ
עָם֙
לַ

מַּ֔יִם
וַ
יָּ֥לֶן
הָ
עָ֖ם
עַל־
מֹשֶׁ֑ה
וַ
יֹּ֗אמֶר
לָ֤
מָּה
זֶּה֙
הֶעֱלִיתָ֣
נוּ
מִ
מִּצְרַ֔יִם
לְ
הָמִ֥ית
אֹת
ִ֛י
וְ
אֶת־
בָּנ
ַ֥י
וְ
אֶת־
מִקְנ
ַ֖י
בַּ

צָּמָֽא
וַ
יִּצְעַ֤ק
מֹשֶׁה֙
אֶל־
יְהוָ֣ה
לֵ
אמֹ֔ר
מָ֥ה
אֶעֱשֶׂ֖ה
לָ

עָ֣ם
הַ
זֶּ֑ה
ע֥וֹד
מְעַ֖ט
וּ
סְקָלֻֽ
נִי
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
עֲבֹר֙
לִ
פְנֵ֣י
הָ
עָ֔ם
וְ
קַ֥ח
אִתּ
ְךָ֖
מִ
זִּקְנֵ֣י
יִשְׂרָאֵ֑ל
וּ
מַטּ
ְךָ֗
אֲשֶׁ֨ר
הִכִּ֤יתָ
בּ
וֹ֙
אֶת־
הַ
יְאֹ֔ר
קַ֥ח
בְּ
יָד
ְךָ֖
וְ
הָלָֽכְתָּ
הִנ
ְנִ֣י
עֹמֵד֩
לְ
פָנֶ֨י
ךָ
שָּׁ֥ם ׀
עַֽל־
הַ
צּוּר֮
בְּ
חֹרֵב֒
וְ
הִכִּ֣יתָ
בַ

צּ֗וּר
וְ
יָצְא֥וּ
מִמּ
ֶ֛נּוּ
מַ֖יִם
וְ
שָׁתָ֣ה
הָ
עָ֑ם
וַ
יַּ֤עַשׂ
כֵּן֙
מֹשֶׁ֔ה
לְ
עֵינֵ֖י
זִקְנֵ֥י
יִשְׂרָאֵֽל
וַ
יִּקְרָא֙
שֵׁ֣ם
הַ
מָּק֔וֹם
מַסָּ֖ה
וּ
מְרִיבָ֑ה
עַל־
רִ֣יב ׀
בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
עַ֨ל
נַסֹּת
ָ֤ם
אֶת־
יְהוָה֙
לֵ
אמֹ֔ר
הֲ
יֵ֧שׁ
יְהוָ֛ה
בְּ
קִרְבּ
ֵ֖נוּ
אִם־
אָֽיִן
וַ
יָּבֹ֖א
עֲמָלֵ֑ק
וַ
יִּלָּ֥חֶם
עִם־
יִשְׂרָאֵ֖ל
בִּ
רְפִידִֽם
וַ
יֹּ֨אמֶר
מֹשֶׁ֤ה
אֶל־
יְהוֹשֻׁ֙עַ֙
בְּחַר־
ל
ָ֣נוּ
אֲנָשִׁ֔ים
וְ
צֵ֖א
הִלָּחֵ֣ם
בַּ
עֲמָלֵ֑ק
מָחָ֗ר
אָנֹכִ֤י
נִצָּב֙
עַל־
רֹ֣אשׁ
הַ
גִּבְעָ֔ה
וּ
מַטֵּ֥ה
הָ
אֱלֹהִ֖ים
בְּ
יָד
ִֽי
וַ
יַּ֣עַשׂ
יְהוֹשֻׁ֗עַ
כַּ
אֲשֶׁ֤ר
אָֽמַר־
ל
וֹ֙
מֹשֶׁ֔ה
לְ
הִלָּחֵ֖ם
בַּ
עֲמָלֵ֑ק
וּ
מֹשֶׁה֙
אַהֲרֹ֣ן
וְ
ח֔וּר
עָל֖וּ
רֹ֥אשׁ
הַ
גִּבְעָֽה
וְ
הָיָ֗ה
כַּ
אֲשֶׁ֨ר
יָרִ֥ים
מֹשֶׁ֛ה
יָד
֖וֹ
וְ
גָבַ֣ר
יִשְׂרָאֵ֑ל
וְ
כַ
אֲשֶׁ֥ר
יָנִ֛יחַ
יָד
֖וֹ
וְ
גָבַ֥ר
עֲמָלֵֽק
וִ
ידֵ֤י
מֹשֶׁה֙
כְּבֵדִ֔ים
וַ
יִּקְחוּ־
אֶ֛בֶן
וַ
יָּשִׂ֥ימוּ
תַחְתָּ֖י
ו
וַ
יֵּ֣שֶׁב
עָלֶ֑י
הָ
וְ
אַהֲרֹ֨ן
וְ
ח֜וּר
תָּֽמְכ֣וּ
בְ
יָדָ֗י
ו
מִ
זֶּ֤ה
אֶחָד֙
וּ
מִ
זֶּ֣ה
אֶחָ֔ד
וַ
יְהִ֥י
יָדָ֛י
ו
אֱמוּנָ֖ה
עַד־
בֹּ֥א
הַ
שָּֽׁמֶשׁ
וַ
יַּחֲלֹ֧שׁ
יְהוֹשֻׁ֛עַ
אֶת־
עֲמָלֵ֥ק
וְ
אֶת־
עַמּ
֖וֹ
לְ
פִי־
חָֽרֶב
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
כְּתֹ֨ב
זֹ֤את
זִכָּרוֹן֙
בַּ

סֵּ֔פֶר
וְ
שִׂ֖ים
בְּ
אָזְנֵ֣י
יְהוֹשֻׁ֑עַ
כִּֽי־
מָחֹ֤ה
אֶמְחֶה֙
אֶת־
זֵ֣כֶר
עֲמָלֵ֔ק
מִ
תַּ֖חַת
הַ
שָּׁמָֽיִם
וַ
יִּ֥בֶן
מֹשֶׁ֖ה
מִזְבֵּ֑חַ
וַ
יִּקְרָ֥א
שְׁמ
֖וֹ
יְהוָ֥ה ׀
נִסּ
ִֽי
וַ
יֹּ֗אמֶר
כִּֽי־
יָד֙
עַל־
כֵּ֣ס
יָ֔הּ
מִלְחָמָ֥ה
לַ
יהוָ֖ה
בַּֽ
עֲמָלֵ֑ק
מִ
דֹּ֖ר
דֹּֽר
וַ
יִּשְׁמַ֞ע
יִתְר֨וֹ
כֹהֵ֤ן
מִדְיָן֙
חֹתֵ֣ן
מֹשֶׁ֔ה
אֵת֩
כָּל־
אֲשֶׁ֨ר
עָשָׂ֤ה
אֱלֹהִים֙
לְ
מֹשֶׁ֔ה
וּ
לְ
יִשְׂרָאֵ֖ל
עַמּ
֑וֹ
כִּֽי־
הוֹצִ֧יא
יְהוָ֛ה
אֶת־
יִשְׂרָאֵ֖ל
מִ
מִּצְרָֽיִם
וַ
יִּקַּ֗ח
יִתְרוֹ֙
חֹתֵ֣ן
מֹשֶׁ֔ה
אֶת־
צִפֹּרָ֖ה
אֵ֣שֶׁת
מֹשֶׁ֑ה
אַחַ֖ר
שִׁלּוּחֶֽי
הָ
וְ
אֵ֖ת
שְׁנֵ֣י
בָנֶ֑י
הָ
אֲשֶׁ֨ר
שֵׁ֤ם
הָֽ
אֶחָד֙
גֵּֽרְשֹׁ֔ם
כִּ֣י
אָמַ֔ר
גֵּ֣ר
הָיִ֔יתִי
בְּ
אֶ֖רֶץ
נָכְרִיָּֽה
וְ
שֵׁ֥ם
הָ
אֶחָ֖ד
אֱלִיעֶ֑זֶר
כִּֽי־
אֱלֹהֵ֤י
אָב
ִי֙
בְּ
עֶזְר
ִ֔י
וַ
יַּצִּל
ֵ֖נִי
מֵ
חֶ֥רֶב
פַּרְעֹֽה
וַ
יָּבֹ֞א
יִתְר֨וֹ
חֹתֵ֥ן
מֹשֶׁ֛ה
וּ
בָנָ֥י
ו
וְ
אִשְׁתּ
֖וֹ
אֶל־
מֹשֶׁ֑ה
אֶל־
הַ
מִּדְבָּ֗ר
אֲשֶׁר־
ה֛וּא
חֹנֶ֥ה
שָׁ֖ם
הַ֥ר
הָ
אֱלֹהִֽים
וַ
יֹּ֙אמֶר֙
אֶל־
מֹשֶׁ֔ה
אֲנִ֛י
חֹתֶנ
ְךָ֥
יִתְר֖וֹ
בָּ֣א
אֵלֶ֑י
ךָ
וְ
אִ֨שְׁתּ
ְךָ֔
וּ
שְׁנֵ֥י
בָנֶ֖י
הָ
עִמּ
ָֽהּ
וַ
יֵּצֵ֨א
מֹשֶׁ֜ה
לִ
קְרַ֣את
חֹֽתְנ
֗וֹ
וַ
יִּשְׁתַּ֙חוּ֙
וַ
יִּשַּׁק־
ל
֔וֹ
וַ
יִּשְׁאֲל֥וּ
אִישׁ־
לְ
רֵע
ֵ֖הוּ
לְ
שָׁל֑וֹם
וַ
יָּבֹ֖אוּ
הָ
אֹֽהֱל
ָה
וַ
יְסַפֵּ֤ר
מֹשֶׁה֙
לְ
חֹ֣תְנ
֔וֹ
אֵת֩
כָּל־
אֲשֶׁ֨ר
עָשָׂ֤ה
יְהוָה֙
לְ
פַרְעֹ֣ה
וּ
לְ
מִצְרַ֔יִם
עַ֖ל
אוֹדֹ֣ת
יִשְׂרָאֵ֑ל
אֵ֤ת
כָּל־
הַ
תְּלָאָה֙
אֲשֶׁ֣ר
מְצָאָ֣ת
ַם
בַּ

דֶּ֔רֶךְ
וַ
יַּצִּל
ֵ֖ם
יְהוָֽה
וַ
יִּ֣חַדְּ
יִתְר֔וֹ
עַ֚ל
כָּל־
הַ
טּוֹבָ֔ה
אֲשֶׁר־
עָשָׂ֥ה
יְהוָ֖ה
לְ
יִשְׂרָאֵ֑ל
אֲשֶׁ֥ר
הִצִּיל
֖וֹ
מִ
יַּ֥ד
מִצְרָֽיִם
וַ
יֹּאמֶר֮
יִתְרוֹ֒
בָּר֣וּךְ
יְהוָ֔ה
אֲשֶׁ֨ר
הִצִּ֥יל
אֶת
ְכֶ֛ם
מִ
יַּ֥ד
מִצְרַ֖יִם
וּ
מִ
יַּ֣ד
פַּרְעֹ֑ה
אֲשֶׁ֤ר
הִצִּיל֙
אֶת־
הָ
עָ֔ם
מִ
תַּ֖חַת
יַד־
מִצְרָֽיִם
עַתָּ֣ה
יָדַ֔עְתִּי
כִּֽי־
גָד֥וֹל
יְהוָ֖ה
מִ
כָּל־
הָ
אֱלֹהִ֑ים
כִּ֣י
בַ

דָּבָ֔ר
אֲשֶׁ֥ר
זָד֖וּ
עֲלֵי
הֶֽם
וַ
יִּקַּ֞ח
יִתְר֨וֹ
חֹתֵ֥ן
מֹשֶׁ֛ה
עֹלָ֥ה
וּ
זְבָחִ֖ים
לֵֽ
אלֹהִ֑ים
וַ
יָּבֹ֨א
אַהֲרֹ֜ן
וְ
כֹ֣ל ׀
זִקְנֵ֣י
יִשְׂרָאֵ֗ל
לֶ
אֱכָל־
לֶ֛חֶם
עִם־
חֹתֵ֥ן
מֹשֶׁ֖ה
לִ
פְנֵ֥י
הָ
אֱלֹהִֽים
וַ
יְהִי֙
מִֽ
מָּחֳרָ֔ת
וַ
יֵּ֥שֶׁב
מֹשֶׁ֖ה
לִ
שְׁפֹּ֣ט
אֶת־
הָ
עָ֑ם
וַ
יַּעֲמֹ֤ד
הָ
עָם֙
עַל־
מֹשֶׁ֔ה
מִן־
הַ
בֹּ֖קֶר
עַד־
הָ
עָֽרֶב
וַ
יַּרְא֙
חֹתֵ֣ן
מֹשֶׁ֔ה
אֵ֛ת
כָּל־
אֲשֶׁר־
ה֥וּא
עֹשֶׂ֖ה
לָ

עָ֑ם
וַ
יֹּ֗אמֶר
מָֽה־
הַ
דָּבָ֤ר
הַ
זֶּה֙
אֲשֶׁ֨ר
אַתָּ֤ה
עֹשֶׂה֙
לָ

עָ֔ם
מַדּ֗וּעַ
אַתָּ֤ה
יוֹשֵׁב֙
לְ
בַדּ
ֶ֔ךָ
וְ
כָל־
הָ
עָ֛ם
נִצָּ֥ב
עָלֶ֖י
ךָ
מִן־
בֹּ֥קֶר
עַד־
עָֽרֶב
וַ
יֹּ֥אמֶר
מֹשֶׁ֖ה
לְ
חֹתְנ
֑וֹ
כִּֽי־
יָבֹ֥א
אֵל
ַ֛י
הָ
עָ֖ם
לִ
דְרֹ֥שׁ
אֱלֹהִֽים
כִּֽי־
יִהְיֶ֨ה
ל
ָהֶ֤ם
דָּבָר֙
בָּ֣א
אֵל
ַ֔י
וְ
שָׁ֣פַטְתִּ֔י
בֵּ֥ין
אִ֖ישׁ
וּ
בֵ֣ין
רֵע
ֵ֑הוּ
וְ
הוֹדַעְתִּ֛י
אֶת־
חֻקֵּ֥י
הָ
אֱלֹהִ֖ים
וְ
אֶת־
תּוֹרֹתָֽי
ו
וַ
יֹּ֛אמֶר
חֹתֵ֥ן
מֹשֶׁ֖ה
אֵלָ֑י
ו
לֹא־
טוֹב֙
הַ
דָּבָ֔ר
אֲשֶׁ֥ר
אַתָּ֖ה
עֹשֶֽׂה
נָבֹ֣ל
תִּבֹּ֔ל
גַּם־
אַתָּ֕ה
גַּם־
הָ
עָ֥ם
הַ
זֶּ֖ה
אֲשֶׁ֣ר
עִמּ
ָ֑ךְ
כִּֽי־
כָבֵ֤ד
מִמּ
ְךָ֙
הַ
דָּבָ֔ר
לֹא־
תוּכַ֥ל
עֲשׂ
ֹ֖הוּ
לְ
בַדּ
ֶֽךָ
עַתָּ֞ה
שְׁמַ֤ע
בְּ
קֹל
ִי֙
אִיעָ֣צ
ְךָ֔
וִ
יהִ֥י
אֱלֹהִ֖ים
עִמּ
ָ֑ךְ
הֱיֵ֧ה
אַתָּ֣ה
לָ

עָ֗ם
מ֚וּל
הָֽ
אֱלֹהִ֔ים
וְ
הֵבֵאתָ֥
אַתָּ֛ה
אֶת־
הַ
דְּבָרִ֖ים
אֶל־
הָ
אֱלֹהִֽים
וְ
הִזְהַרְתָּ֣ה
אֶת
ְהֶ֔ם
אֶת־
הַ
חֻקִּ֖ים
וְ
אֶת־
הַ
תּוֹרֹ֑ת
וְ
הוֹדַעְתָּ֣
ל
ָהֶ֗ם
אֶת־
הַ
דֶּ֙רֶךְ֙
יֵ֣לְכוּ
ב
ָ֔הּ
וְ
אֶת־
הַֽ
מַּעֲשֶׂ֖ה
אֲשֶׁ֥ר
יַעֲשֽׂוּ
ן
וְ
אַתָּ֣ה
תֶחֱזֶ֣ה
מִ
כָּל־
הָ֠
עָם
אַנְשֵׁי־
חַ֜יִל
יִרְאֵ֧י
אֱלֹהִ֛ים
אַנְשֵׁ֥י
אֱמֶ֖ת
שֹׂ֣נְאֵי
בָ֑צַע
וְ
שַׂמְתָּ֣
עֲל
ֵהֶ֗ם
שָׂרֵ֤י
אֲלָפִים֙
שָׂרֵ֣י
מֵא֔וֹת
שָׂרֵ֥י
חֲמִשִּׁ֖ים
וְ
שָׂרֵ֥י
עֲשָׂרֹֽת
וְ
שָׁפְט֣וּ
אֶת־
הָ
עָם֮
בְּ
כָל־
עֵת֒
וְ
הָיָ֞ה
כָּל־
הַ
דָּבָ֤ר
הַ
גָּדֹל֙
יָבִ֣יאוּ
אֵלֶ֔י
ךָ
וְ
כָל־
הַ
דָּבָ֥ר
הַ
קָּטֹ֖ן
יִשְׁפְּטוּ־
הֵ֑ם
וְ
הָקֵל֙
מֵֽ
עָלֶ֔י
ךָ
וְ
נָשְׂא֖וּ
אִתּ
ָֽךְ
אִ֣ם
אֶת־
הַ
דָּבָ֤ר
הַ
זֶּה֙
תַּעֲשֶׂ֔ה
וְ
צִוּ
ְךָ֣
אֱלֹהִ֔ים
וְ
יָֽכָלְתָּ֖
עֲמֹ֑ד
וְ
גַם֙
כָּל־
הָ
עָ֣ם
הַ
זֶּ֔ה
עַל־
מְקֹמ
֖וֹ
יָבֹ֥א
בְ
שָׁלֽוֹם
וַ
יִּשְׁמַ֥ע
מֹשֶׁ֖ה
לְ
ק֣וֹל
חֹתְנ
֑וֹ
וַ
יַּ֕עַשׂ
כֹּ֖ל
אֲשֶׁ֥ר
אָמָֽר
וַ
יִּבְחַ֨ר
מֹשֶׁ֤ה
אַנְשֵׁי־
חַ֙יִל֙
מִ
כָּל־
יִשְׂרָאֵ֔ל
וַ
יִּתֵּ֥ן
אֹת
ָ֛ם
רָאשִׁ֖ים
עַל־
הָ
עָ֑ם
שָׂרֵ֤י
אֲלָפִים֙
שָׂרֵ֣י
מֵא֔וֹת
שָׂרֵ֥י
חֲמִשִּׁ֖ים
וְ
שָׂרֵ֥י
עֲשָׂרֹֽת
וְ
שָׁפְט֥וּ
אֶת־
הָ
עָ֖ם
בְּ
כָל־
עֵ֑ת
אֶת־
הַ
דָּבָ֤ר
הַ
קָּשֶׁה֙
יְבִיא֣וּ
ן
אֶל־
מֹשֶׁ֔ה
וְ
כָל־
הַ
דָּבָ֥ר
הַ
קָּטֹ֖ן
יִשְׁפּוּט֥וּ
הֵֽם
וַ
יְשַׁלַּ֥ח
מֹשֶׁ֖ה
אֶת־
חֹתְנ
֑וֹ
וַ
יֵּ֥לֶךְ
ל
֖וֹ
אֶל־
אַרְצ
ֽוֹ
בַּ

חֹ֙דֶשׁ֙
הַ
שְּׁלִישִׁ֔י
לְ
צֵ֥את
בְּנֵי־
יִשְׂרָאֵ֖ל
מֵ
אֶ֣רֶץ
מִצְרָ֑יִם
בַּ

יּ֣וֹם
הַ
זֶּ֔ה
בָּ֖אוּ
מִדְבַּ֥ר
סִינָֽי
וַ
יִּסְע֣וּ
מֵ
רְפִידִ֗ים
וַ
יָּבֹ֙אוּ֙
מִדְבַּ֣ר
סִינַ֔י
וַֽ
יַּחֲנ֖וּ
בַּ

מִּדְבָּ֑ר
וַ
יִּֽחַן־
שָׁ֥ם
יִשְׂרָאֵ֖ל
נֶ֥גֶד
הָ
הָֽר
וּ
מֹשֶׁ֥ה
עָלָ֖ה
אֶל־
הָ
אֱלֹהִ֑ים
וַ
יִּקְרָ֨א
אֵלָ֤י
ו
יְהוָה֙
מִן־
הָ
הָ֣ר
לֵ
אמֹ֔ר
כֹּ֤ה
תֹאמַר֙
לְ
בֵ֣ית
יַעֲקֹ֔ב
וְ
תַגֵּ֖יד
לִ
בְנֵ֥י
יִשְׂרָאֵֽל
אַתֶּ֣ם
רְאִיתֶ֔ם
אֲשֶׁ֥ר
עָשִׂ֖יתִי
לְ
מִצְרָ֑יִם
וָ
אֶשָּׂ֤א
אֶת
ְכֶם֙
עַל־
כַּנְפֵ֣י
נְשָׁרִ֔ים
וָ
אָבִ֥א
אֶת
ְכֶ֖ם
אֵל
ָֽי
וְ
עַתָּ֗ה
אִם־
שָׁמ֤וֹעַ
תִּשְׁמְעוּ֙
בְּ
קֹל
ִ֔י
וּ
שְׁמַרְתֶּ֖ם
אֶת־
בְּרִית
ִ֑י
וִ
הְיִ֨יתֶם
ל
ִ֤י
סְגֻלָּה֙
מִ
כָּל־
הָ֣
עַמִּ֔ים
כִּי־
ל
ִ֖י
כָּל־
הָ
אָֽרֶץ
וְ
אַתֶּ֧ם
תִּהְיוּ־
ל
ִ֛י
מַמְלֶ֥כֶת
כֹּהֲנִ֖ים
וְ
ג֣וֹי
קָד֑וֹשׁ
אֵ֚לֶּה
הַ
דְּבָרִ֔ים
אֲשֶׁ֥ר
תְּדַבֵּ֖ר
אֶל־
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יָּבֹ֣א
מֹשֶׁ֔ה
וַ
יִּקְרָ֖א
לְ
זִקְנֵ֣י
הָ
עָ֑ם
וַ
יָּ֣שֶׂם
לִ
פְנֵי
הֶ֗ם
אֵ֚ת
כָּל־
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
אֲשֶׁ֥ר
צִוּ
ָ֖הוּ
יְהוָֽה
וַ
יַּעֲנ֨וּ
כָל־
הָ
עָ֤ם
יַחְדָּו֙
וַ
יֹּ֣אמְר֔וּ
כֹּ֛ל
אֲשֶׁר־
דִּבֶּ֥ר
יְהוָ֖ה
נַעֲשֶׂ֑ה
וַ
יָּ֧שֶׁב
מֹשֶׁ֛ה
אֶת־
דִּבְרֵ֥י
הָ
עָ֖ם
אֶל־
יְהוָֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
הִנֵּ֨ה
אָנֹכִ֜י
בָּ֣א
אֵלֶי
ךָ֮
בְּ
עַ֣ב
הֶֽ
עָנָן֒
בַּ
עֲב֞וּר
יִשְׁמַ֤ע
הָ
עָם֙
בְּ
דַבְּר
ִ֣י
עִמּ
ָ֔ךְ
וְ
גַם־
בּ
ְךָ֖
יַאֲמִ֣ינוּ
לְ
עוֹלָ֑ם
וַ
יַּגֵּ֥ד
מֹשֶׁ֛ה
אֶת־
דִּבְרֵ֥י
הָ
עָ֖ם
אֶל־
יְהוָֽה
וַ
יֹּ֨אמֶר
יְהוָ֤ה
אֶל־
מֹשֶׁה֙
לֵ֣ךְ
אֶל־
הָ
עָ֔ם
וְ
קִדַּשְׁתָּ֥
ם
הַ
יּ֖וֹם
וּ
מָחָ֑ר
וְ
כִבְּס֖וּ
שִׂמְלֹת
ָֽם
וְ
הָי֥וּ
נְכֹנִ֖ים
לַ

יּ֣וֹם
הַ
שְּׁלִישִׁ֑י
כִּ֣י ׀
בַּ

יּ֣וֹם
הַ
שְּׁלִישִׁ֗י
יֵרֵ֧ד
יְהוָ֛ה
לְ
עֵינֵ֥י
כָל־
הָ
עָ֖ם
עַל־
הַ֥ר
סִינָֽי
וְ
הִגְבַּלְתָּ֤
אֶת־
הָ
עָם֙
סָבִ֣יב
לֵ
אמֹ֔ר
הִשָּׁמְר֥וּ
ל
ָכֶ֛ם
עֲל֥וֹת
בָּ

הָ֖ר
וּ
נְגֹ֣עַ
בְּ
קָצ
ֵ֑הוּ
כָּל־
הַ
נֹּגֵ֥עַ
בָּ

הָ֖ר
מ֥וֹת
יוּמָֽת
לֹא־
תִגַּ֨ע
בּ
֜וֹ
יָ֗ד
כִּֽי־
סָק֤וֹל
יִסָּקֵל֙
אוֹ־
יָרֹ֣ה
יִיָּרֶ֔ה
אִם־
בְּהֵמָ֥ה
אִם־
אִ֖ישׁ
לֹ֣א
יִחְיֶ֑ה
בִּ
מְשֹׁךְ֙
הַ
יֹּבֵ֔ל
הֵ֖מָּה
יַעֲל֥וּ
בָ

הָֽר
וַ
יֵּ֧רֶד
מֹשֶׁ֛ה
מִן־
הָ
הָ֖ר
אֶל־
הָ
עָ֑ם
וַ
יְקַדֵּשׁ֙
אֶת־
הָ
עָ֔ם
וַֽ
יְכַבְּס֖וּ
שִׂמְלֹת
ָֽם
וַ
יֹּ֙אמֶר֙
אֶל־
הָ
עָ֔ם
הֱי֥וּ
נְכֹנִ֖ים
לִ
שְׁלֹ֣שֶׁת
יָמִ֑ים
אַֽל־
תִּגְּשׁ֖וּ
אֶל־
אִשָּֽׁה
וַ
יְהִי֩
בַ

יּ֨וֹם
הַ
שְּׁלִישִׁ֜י
בִּֽ
הְיֹ֣ת
הַ
בֹּ֗קֶר
וַ
יְהִי֩
קֹלֹ֨ת
וּ
בְרָקִ֜ים
וְ
עָנָ֤ן
כָּבֵד֙
עַל־
הָ
הָ֔ר
וְ
קֹ֥ל
שֹׁפָ֖ר
חָזָ֣ק
מְאֹ֑ד
וַ
יֶּחֱרַ֥ד
כָּל־
הָ
עָ֖ם
אֲשֶׁ֥ר
בַּֽ

מַּחֲנֶֽה
וַ
יּוֹצֵ֨א
מֹשֶׁ֧ה
אֶת־
הָ
עָ֛ם
לִ
קְרַ֥את
הָֽ
אֱלֹהִ֖ים
מִן־
הַֽ
מַּחֲנֶ֑ה
וַ
יִּֽתְיַצְּב֖וּ
בְּ
תַחְתִּ֥ית
הָ
הָֽר
וְ
הַ֤ר
סִינַי֙
עָשַׁ֣ן
כֻּלּ
֔וֹ
מִ֠
פְּנֵי
אֲשֶׁ֨ר
יָרַ֥ד
עָלָ֛י
ו
יְהוָ֖ה
בָּ

אֵ֑שׁ
וַ
יַּ֤עַל
עֲשָׁנ
וֹ֙
כְּ
עֶ֣שֶׁן
הַ
כִּבְשָׁ֔ן
וַ
יֶּחֱרַ֥ד
כָּל־
הָ
הָ֖ר
מְאֹֽד
וַ
יְהִי֙
ק֣וֹל
הַ
שּׁוֹפָ֔ר
הוֹלֵ֖ךְ
וְ
חָזֵ֣ק
מְאֹ֑ד
מֹשֶׁ֣ה
יְדַבֵּ֔ר
וְ
הָ
אֱלֹהִ֖ים
יַעֲנ
ֶ֥נּוּ
בְ
קֽוֹל
וַ
יֵּ֧רֶד
יְהוָ֛ה
עַל־
הַ֥ר
סִינַ֖י
אֶל־
רֹ֣אשׁ
הָ
הָ֑ר
וַ
יִּקְרָ֨א
יְהוָ֧ה
לְ
מֹשֶׁ֛ה
אֶל־
רֹ֥אשׁ
הָ
הָ֖ר
וַ
יַּ֥עַל
מֹשֶֽׁה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
רֵ֖ד
הָעֵ֣ד
בָּ

עָ֑ם
פֶּן־
יֶהֶרְס֤וּ
אֶל־
יְהוָה֙
לִ
רְא֔וֹת
וְ
נָפַ֥ל
מִמּ
ֶ֖נּוּ
רָֽב
וְ
גַ֧ם
הַ
כֹּהֲנִ֛ים
הַ
נִּגָּשִׁ֥ים
אֶל־
יְהוָ֖ה
יִתְקַדָּ֑שׁוּ
פֶּן־
יִפְרֹ֥ץ
בּ
ָהֶ֖ם
יְהוָֽה
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶל־
יְהוָ֔ה
לֹא־
יוּכַ֣ל
הָ
עָ֔ם
לַ
עֲלֹ֖ת
אֶל־
הַ֣ר
סִינָ֑י
כִּֽי־
אַתָּ֞ה
הַעֵדֹ֤תָה
בּ
ָ֙נוּ֙
לֵ
אמֹ֔ר
הַגְבֵּ֥ל
אֶת־
הָ
הָ֖ר
וְ
קִדַּשְׁתּ
ֽוֹ
וַ
יֹּ֨אמֶר
אֵלָ֤י
ו
יְהוָה֙
לֶךְ־
רֵ֔ד
וְ
עָלִ֥יתָ
אַתָּ֖ה
וְ
אַהֲרֹ֣ן
עִמּ
ָ֑ךְ
וְ
הַ
כֹּהֲנִ֣ים
וְ
הָ
עָ֗ם
אַל־
יֶֽהֶרְס֛וּ
לַ
עֲלֹ֥ת
אֶל־
יְהוָ֖ה
פֶּן־
יִפְרָץ־
בּ
ָֽם
וַ
יֵּ֥רֶד
מֹשֶׁ֖ה
אֶל־
הָ
עָ֑ם
וַ
יֹּ֖אמֶר
אֲל
ֵהֶֽם
וַ
יְדַבֵּ֣ר
אֱלֹהִ֔ים
אֵ֛ת
כָּל־
הַ
דְּבָרִ֥ים
הָ
אֵ֖לֶּה
לֵ
אמֹֽר
אָֽנֹכִ֖י֙
יְהוָ֣ה
אֱלֹהֶ֑֔י
ךָ
אֲשֶׁ֧ר
הוֹצֵאתִ֛י
ךָ
מֵ
אֶ֥רֶץ
מִצְרַ֖יִם
מִ
בֵּ֣֥ית
עֲבָדִֽ֑ים
לֹֽ֣א
יִהְיֶֽה־
ל
ְךָ֛֩
אֱלֹהִ֥֨ים
אֲחֵרִ֖֜ים
עַל־
פָּנ
ָֽ֗יַ
לֹֽ֣א
תַֽעֲשֶׂ֨ה־
ל
ְךָ֥֣
פֶ֣֙סֶל֙ ׀
וְ
כָל־
תְּמוּנָ֡֔ה
אֲשֶׁ֤֣ר
בַּ

שָּׁמַ֣֙יִם֙ ׀
מִ
מַּ֡֔עַל
וַֽ
אֲשֶׁ֥ר֩
בָּ

אָ֖֨רֶץ
מִ
תַָּ֑֜חַת
וַ
אֲשֶׁ֥֣ר
בַּ

מַּ֖֣יִם ׀
מִ
תַּ֥֣חַת
לָ

אָֽ֗רֶץ
לֹֽא־
תִשְׁתַּחְוֶ֥֣ה
ל
ָהֶ֖ם֮
וְ
לֹ֣א
תָעָבְד
ֵ֑ם֒
כִּ֣י
אָֽנֹכִ֞י
יְהוָ֤ה
אֱלֹהֶ֙י
ךָ֙
אֵ֣ל
קַנָּ֔א
פֹּ֠קֵד
עֲוֺ֨ן
אָבֹ֧ת
עַל־
בָּנִ֛ים
עַל־
שִׁלֵּשִׁ֥ים
וְ
עַל־
רִבֵּעִ֖ים
לְ
שֹׂנְא
ָֽ֑י
וְ
עֹ֥֤שֶׂה
חֶ֖֙סֶד֙
לַ
אֲלָפִ֑֔ים
לְ
אֹהֲב
ַ֖י
וּ
לְ
שֹׁמְרֵ֥י
מִצְוֺת
ָֽי
לֹ֥א
תִשָּׂ֛א
אֶת־
שֵֽׁם־
יְהוָ֥ה
אֱלֹהֶ֖י
ךָ
לַ

שָּׁ֑וְא
כִּ֣י
לֹ֤א
יְנַקֶּה֙
יְהוָ֔ה
אֵ֛ת
אֲשֶׁר־
יִשָּׂ֥א
אֶת־
שְׁמ
֖וֹ
לַ

שָּֽׁוְא
זָכ֛וֹר֩
אֶת־
י֥֨וֹם
הַ
שַּׁבָּ֖֜ת
לְ
קַדְּשׁ
ֽ֗וֹ
שֵׁ֤֣שֶׁת
יָמִ֣ים֙
תַּֽעֲבֹ֔ד֮
וְ
עָשִׂ֖֣יתָ
כָּל־
מְלַאכְתּ
ֶֽךָ֒
וְ
י֙וֹם֙
הַ
שְּׁבִיעִ֔֜י
שַׁבָּ֖֣ת ׀
לַ
יהוָ֣ה
אֱלֹהֶ֑֗י
ךָ
לֹֽ֣א־
תַעֲשֶׂ֣֨ה
כָל־
מְלָאכָ֡֜ה
אַתָּ֣ה ׀
וּ
בִנ
ְךָֽ֣־
וּ֠
בִתּ
ֶ֗ךָ
עַבְדּ
ְךָ֤֨
וַ
אֲמָֽת
ְךָ֜֙
וּ
בְהֶמְתּ
ֶ֔֗ךָ
וְ
גֵר
ְךָ֖֙
אֲשֶׁ֥֣ר
בִּ
שְׁעָרֶֽ֔י
ךָ
כִּ֣י
שֵֽׁשֶׁת־
יָמִים֩
עָשָׂ֨ה
יְהוָ֜ה
אֶת־
הַ
שָּׁמַ֣יִם
וְ
אֶת־
הָ
אָ֗רֶץ
אֶת־
הַ
יָּם֙
וְ
אֶת־
כָּל־
אֲשֶׁר־
בּ
ָ֔ם
וַ
יָּ֖נַח
בַּ

יּ֣וֹם
הַ
שְּׁבִיעִ֑י
עַל־
כֵּ֗ן
בֵּרַ֧ךְ
יְהוָ֛ה
אֶת־
י֥וֹם
הַ
שַּׁבָּ֖ת
וַֽ
יְקַדְּשׁ
ֵֽהוּ
כַּבֵּ֥ד
אֶת־
אָבִ֖י
ךָ
וְ
אֶת־
אִמּ
ֶ֑ךָ
לְמַ֙עַן֙
יַאֲרִכ֣וּ
ן
יָמֶ֔י
ךָ
עַ֚ל
הָ
אֲדָמָ֔ה
אֲשֶׁר־
יְהוָ֥ה
אֱלֹהֶ֖י
ךָ
נֹתֵ֥ן
ל
ָֽךְ
לֹ֥֖א
תִּֿרְצָֽ֖ח
לֹ֣֖א
תִּֿנְאָֽ֑ף
לֹ֣֖א
תִּֿגְנֹֽ֔ב
לֹֽא־
תַעֲנֶ֥ה
בְ
רֵע
ֲךָ֖
עֵ֥ד
שָֽׁקֶר
לֹ֥א
תַחְמֹ֖ד
בֵּ֣ית
רֵע
ֶ֑ךָ
לֹֽא־
תַחְמֹ֞ד
אֵ֣שֶׁת
רֵע
ֶ֗ךָ
וְ
עַבְדּ
֤וֹ
וַ
אֲמָת
וֹ֙
וְ
שׁוֹר
֣וֹ
וַ
חֲמֹר
֔וֹ
וְ
כֹ֖ל
אֲשֶׁ֥ר
לְ
רֵע
ֶֽךָ
וְ
כָל־
הָ
עָם֩
רֹאִ֨ים
אֶת־
הַ
קּוֹלֹ֜ת
וְ
אֶת־
הַ
לַּפִּידִ֗ם
וְ
אֵת֙
ק֣וֹל
הַ
שֹּׁפָ֔ר
וְ
אֶת־
הָ
הָ֖ר
עָשֵׁ֑ן
וַ
יַּ֤רְא
הָ
עָם֙
וַ
יָּנֻ֔עוּ
וַ
יַּֽעַמְד֖וּ
מֵֽ
רָחֹֽק
וַ
יֹּֽאמְרוּ֙
אֶל־
מֹשֶׁ֔ה
דַּבֵּר־
אַתָּ֥ה
עִמּ
ָ֖נוּ
וְ
נִשְׁמָ֑עָה
וְ
אַל־
יְדַבֵּ֥ר
עִמּ
ָ֛נוּ
אֱלֹהִ֖ים
פֶּן־
נָמֽוּת
וַ
יֹּ֨אמֶר
מֹשֶׁ֣ה
אֶל־
הָ
עָם֮
אַל־
תִּירָאוּ֒
כִּ֗י
לְ
בַֽ
עֲבוּר֙
נַסּ֣וֹת
אֶת
ְכֶ֔ם
בָּ֖א
הָ
אֱלֹהִ֑ים
וּ
בַ
עֲב֗וּר
תִּהְיֶ֧ה
יִרְאָת
֛וֹ
עַל־
פְּנֵי
כֶ֖ם
לְ
בִלְתִּ֥י
תֶחֱטָֽאוּ
וַ
יַּעֲמֹ֥ד
הָ
עָ֖ם
מֵ
רָחֹ֑ק
וּ
מֹשֶׁה֙
נִגַּ֣שׁ
אֶל־
הָֽ
עֲרָפֶ֔ל
אֲשֶׁר־
שָׁ֖ם
הָ
אֱלֹהִֽים
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
כֹּ֥ה
תֹאמַ֖ר
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
אַתֶּ֣ם
רְאִיתֶ֔ם
כִּ֚י
מִן־
הַ
שָּׁמַ֔יִם
דִּבַּ֖רְתִּי
עִמּ
ָכֶֽם
לֹ֥א
תַעֲשׂ֖וּ
ן
אִתּ
ִ֑י
אֱלֹ֤הֵי
כֶ֙סֶף֙
וֵ
אלֹהֵ֣י
זָהָ֔ב
לֹ֥א
תַעֲשׂ֖וּ
ל
ָכֶֽם
מִזְבַּ֣ח
אֲדָמָה֮
תַּעֲשֶׂה־
לּ
ִי֒
וְ
זָבַחְתָּ֣
עָלָ֗י
ו
אֶת־
עֹלֹתֶ֙י
ךָ֙
וְ
אֶת־
שְׁלָמֶ֔י
ךָ
אֶת־
צֹֽאנ
ְךָ֖
וְ
אֶת־
בְּקָר
ֶ֑ךָ
בְּ
כָל־
הַ
מָּקוֹם֙
אֲשֶׁ֣ר
אַזְכִּ֣יר
אֶת־
שְׁמ
ִ֔י
אָב֥וֹא
אֵלֶ֖י
ךָ
וּ
בֵרַכְתִּֽי
ךָ
וְ
אִם־
מִזְבַּ֤ח
אֲבָנִים֙
תַּֽעֲשֶׂה־
לּ
ִ֔י
לֹֽא־
תִבְנֶ֥ה
אֶת
ְהֶ֖ן
גָּזִ֑ית
כִּ֧י
חַרְבּ
ְךָ֛
הֵנַ֥פְתָּ
עָלֶ֖י
הָ
וַ
תְּחַֽלְל
ֶֽהָ
וְ
לֹֽא־
תַעֲלֶ֥ה
בְ
מַעֲלֹ֖ת
עַֽל־
מִזְבְּח
ִ֑י
אֲשֶׁ֛ר
לֹֽא־
תִגָּלֶ֥ה
עֶרְוָת
ְךָ֖
עָלָֽי
ו
וְ
אֵ֙לֶּה֙
הַ
מִּשְׁפָּטִ֔ים
אֲשֶׁ֥ר
תָּשִׂ֖ים
לִ
פְנֵי
הֶֽם
כִּ֤י
תִקְנֶה֙
עֶ֣בֶד
עִבְרִ֔י
שֵׁ֥שׁ
שָׁנִ֖ים
יַעֲבֹ֑ד
וּ
בַ֨

שְּׁבִעִ֔ת
יֵצֵ֥א
לַֽ

חָפְשִׁ֖י
חִנָּֽם
אִם־
בְּ
גַפּ
֥וֹ
יָבֹ֖א
בְּ
גַפּ
֣וֹ
יֵצֵ֑א
אִם־
בַּ֤עַל
אִשָּׁה֙
ה֔וּא
וְ
יָצְאָ֥ה
אִשְׁתּ
֖וֹ
עִמּ
ֽוֹ
אִם־
אֲדֹנָי
ו֙
יִתֶּן־
ל
֣וֹ
אִשָּׁ֔ה
וְ
יָלְדָה־
ל
֥וֹ
בָנִ֖ים
א֣וֹ
בָנ֑וֹת
הָ
אִשָּׁ֣ה
וִ
ילָדֶ֗י
הָ
תִּהְיֶה֙
לַֽ
אדֹנֶ֔י
הָ
וְ
ה֖וּא
יֵצֵ֥א
בְ
גַפּ
ֽוֹ
וְ
אִם־
אָמֹ֤ר
יֹאמַר֙
הָ
עֶ֔בֶד
אָהַ֙בְתִּי֙
אֶת־
אֲדֹנ
ִ֔י
אֶת־
אִשְׁתּ
ִ֖י
וְ
אֶת־
בָּנ
ָ֑י
לֹ֥א
אֵצֵ֖א
חָפְשִֽׁי
וְ
הִגִּישׁ
֤וֹ
אֲדֹנָי
ו֙
אֶל־
הָ֣
אֱלֹהִ֔ים
וְ
הִגִּישׁ
וֹ֙
אֶל־
הַ
דֶּ֔לֶת
א֖וֹ
אֶל־
הַ
מְּזוּזָ֑ה
וְ
רָצַ֨ע
אֲדֹנָ֤י
ו
אֶת־
אָזְנ
וֹ֙
בַּ

מַּרְצֵ֔עַ
וַ
עֲבָד
֖וֹ
לְ
עֹלָֽם
וְ
כִֽי־
יִמְכֹּ֥ר
אִ֛ישׁ
אֶת־
בִּתּ
֖וֹ
לְ
אָמָ֑ה
לֹ֥א
תֵצֵ֖א
כְּ
צֵ֥את
הָ
עֲבָדִֽים
אִם־
רָעָ֞ה
בְּ
עֵינֵ֧י
אֲדֹנֶ֛י
הָ
אֲשֶׁר־
ל
֥וֹ
יְעָד
ָ֖הּ
וְ
הֶפְדּ
ָ֑הּ
לְ
עַ֥ם
נָכְרִ֛י
לֹא־
יִמְשֹׁ֥ל
לְ
מָכְר
ָ֖הּ
בְּ
בִגְד
וֹ־
ב
ָֽהּ
וְ
אִם־
לִ
בְנ
֖וֹ
יִֽיעָד
ֶ֑נָּה
כְּ
מִשְׁפַּ֥ט
הַ
בָּנ֖וֹת
יַעֲשֶׂה־
לּ
ָֽהּ
אִם־
אַחֶ֖רֶת
יִֽקַּֽח־
ל
֑וֹ
שְׁאֵר
ָ֛הּ
כְּסוּת
ָ֥הּ
וְ
עֹנָת
ָ֖הּ
לֹ֥א
יִגְרָֽע
וְ
אִם־
שְׁלָ֨שׁ־
אֵ֔לֶּה
לֹ֥א
יַעֲשֶׂ֖ה
ל
ָ֑הּ
וְ
יָצְאָ֥ה
חִנָּ֖ם
אֵ֥ין
כָּֽסֶף
מַכֵּ֥ה
אִ֛ישׁ
וָ
מֵ֖ת
מ֥וֹת
יוּמָֽת
וַ
אֲשֶׁר֙
לֹ֣א
צָדָ֔ה
וְ
הָ
אֱלֹהִ֖ים
אִנָּ֣ה
לְ
יָד
֑וֹ
וְ
שַׂמְתִּ֤י
ל
ְךָ֙
מָק֔וֹם
אֲשֶׁ֥ר
יָנ֖וּס
שָֽׁמּ
ָה
וְ
כִֽי־
יָזִ֥ד
אִ֛ישׁ
עַל־
רֵע
ֵ֖הוּ
לְ
הָרְג
֣וֹ
בְ
עָרְמָ֑ה
מֵ
עִ֣ם
מִזְבְּח
ִ֔י
תִּקָּח
ֶ֖נּוּ
לָ
מֽוּת
וּ
מַכֵּ֥ה
אָבִ֛י
ו
וְ
אִמּ
֖וֹ
מ֥וֹת
יוּמָֽת
וְ
גֹנֵ֨ב
אִ֧ישׁ
וּ
מְכָר
֛וֹ
וְ
נִמְצָ֥א
בְ
יָד
֖וֹ
מ֥וֹת
יוּמָֽת
וּ
מְקַלֵּ֥ל
אָבִ֛י
ו
וְ
אִמּ
֖וֹ
מ֥וֹת
יוּמָֽת
וְ
כִֽי־
יְרִיבֻ֣
ן
אֲנָשִׁ֔ים
וְ
הִכָּה־
אִישׁ֙
אֶת־
רֵע
ֵ֔הוּ
בְּ
אֶ֖בֶן
א֣וֹ
בְ
אֶגְרֹ֑ף
וְ
לֹ֥א
יָמ֖וּת
וְ
נָפַ֥ל
לְ
מִשְׁכָּֽב
אִם־
יָק֞וּם
וְ
הִתְהַלֵּ֥ךְ
בַּ

ח֛וּץ
עַל־
מִשְׁעַנְתּ
֖וֹ
וְ
נִקָּ֣ה
הַ
מַּכֶּ֑ה
רַ֥ק
שִׁבְתּ
֛וֹ
יִתֵּ֖ן
וְ
רַפֹּ֥א
יְרַפֵּֽא
וְ
כִֽי־
יַכֶּה֩
אִ֨ישׁ
אֶת־
עַבְדּ
֜וֹ
א֤וֹ
אֶת־
אֲמָת
וֹ֙
בַּ

שֵּׁ֔בֶט
וּ
מֵ֖ת
תַּ֣חַת
יָד
֑וֹ
נָקֹ֖ם
יִנָּקֵֽם
אַ֥ךְ
אִם־
י֛וֹם
א֥וֹ
יוֹמַ֖יִם
יַעֲמֹ֑ד
לֹ֣א
יֻקַּ֔ם
כִּ֥י
כַסְפּ
֖וֹ
הֽוּא
וְ
כִֽי־
יִנָּצ֣וּ
אֲנָשִׁ֗ים
וְ
נָ֨גְפ֜וּ
אִשָּׁ֤ה
הָרָה֙
וְ
יָצְא֣וּ
יְלָדֶ֔י
הָ
וְ
לֹ֥א
יִהְיֶ֖ה
אָס֑וֹן
עָנ֣וֹשׁ
יֵעָנֵ֗שׁ
כַּֽ
אֲשֶׁ֨ר
יָשִׁ֤ית
עָלָי
ו֙
בַּ֣עַל
הָֽ
אִשָּׁ֔ה
וְ
נָתַ֖ן
בִּ
פְלִלִֽים
וְ
אִם־
אָס֖וֹן
יִהְיֶ֑ה
וְ
נָתַתָּ֥ה
נֶ֖פֶשׁ
תַּ֥חַת
נָֽפֶשׁ
עַ֚יִן
תַּ֣חַת
עַ֔יִן
שֵׁ֖ן
תַּ֣חַת
שֵׁ֑ן
יָ֚ד
תַּ֣חַת
יָ֔ד
רֶ֖גֶל
תַּ֥חַת
רָֽגֶל
כְּוִיָּה֙
תַּ֣חַת
כְּוִיָּ֔ה
פֶּ֖צַע
תַּ֣חַת
פָּ֑צַע
חַבּוּרָ֕ה
תַּ֖חַת
חַבּוּרָֽה
וְ
כִֽי־
יַכֶּ֨ה
אִ֜ישׁ
אֶת־
עֵ֥ין
עַבְדּ
֛וֹ
אֽוֹ־
אֶת־
עֵ֥ין
אֲמָת
֖וֹ
וְ
שִֽׁחֲת
ָ֑הּ
לַֽ

חָפְשִׁ֥י
יְשַׁלְּח
ֶ֖נּוּ
תַּ֥חַת
עֵינ
ֽוֹ
וְ
אִם־
שֵׁ֥ן
עַבְדּ
֛וֹ
אֽוֹ־
שֵׁ֥ן
אֲמָת
֖וֹ
יַפִּ֑יל
לַֽ

חָפְשִׁ֥י
יְשַׁלְּח
ֶ֖נּוּ
תַּ֥חַת
שִׁנּ
ֽוֹ
וְ
כִֽי־
יִגַּ֨ח
שׁ֥וֹר
אֶת־
אִ֛ישׁ
א֥וֹ
אֶת־
אִשָּׁ֖ה
וָ
מֵ֑ת
סָק֨וֹל
יִסָּקֵ֜ל
הַ
שּׁ֗וֹר
וְ
לֹ֤א
יֵאָכֵל֙
אֶת־
בְּשָׂר
֔וֹ
וּ
בַ֥עַל
הַ
שּׁ֖וֹר
נָקִֽי
וְ
אִ֡ם
שׁוֹר֩
נַגָּ֨ח
ה֜וּא
מִ
תְּמֹ֣ל
שִׁלְשֹׁ֗ם
וְ
הוּעַ֤ד
בִּ
בְעָלָי
ו֙
וְ
לֹ֣א
יִשְׁמְר
ֶ֔נּוּ
וְ
הֵמִ֥ית
אִ֖ישׁ
א֣וֹ
אִשָּׁ֑ה
הַ
שּׁוֹר֙
יִסָּקֵ֔ל
וְ
גַם־
בְּעָלָ֖י
ו
יוּמָֽת
אִם־
כֹּ֖פֶר
יוּשַׁ֣ת
עָלָ֑י
ו
וְ
נָתַן֙
פִּדְיֹ֣ן
נַפְשׁ
֔וֹ
כְּ
כֹ֥ל
אֲשֶׁר־
יוּשַׁ֖ת
עָלָֽי
ו
אוֹ־
בֵ֥ן
יִגָּ֖ח
אוֹ־
בַ֣ת
יִגָּ֑ח
כַּ

מִּשְׁפָּ֥ט
הַ
זֶּ֖ה
יֵעָ֥שֶׂה
לּ
ֽוֹ
אִם־
עֶ֛בֶד
יִגַּ֥ח
הַ
שּׁ֖וֹר
א֣וֹ
אָמָ֑ה
כֶּ֣סֶף ׀
שְׁלֹשִׁ֣ים
שְׁקָלִ֗ים
יִתֵּן֙
לַֽ
אדֹנָ֔י
ו
וְ
הַ
שּׁ֖וֹר
יִסָּקֵֽל
וְ
כִֽי־
יִפְתַּ֨ח
אִ֜ישׁ
בּ֗וֹר
א֠וֹ
כִּֽי־
יִכְרֶ֥ה
אִ֛ישׁ
בֹּ֖ר
וְ
לֹ֣א
יְכַסּ
ֶ֑נּוּ
וְ
נָֽפַל־
שָׁ֥מּ
ָה
שּׁ֖וֹר
א֥וֹ
חֲמֽוֹר
בַּ֤עַל
הַ
בּוֹר֙
יְשַׁלֵּ֔ם
כֶּ֖סֶף
יָשִׁ֣יב
לִ
בְעָלָ֑י
ו
וְ
הַ
מֵּ֖ת
יִֽהְיֶה־
לּ
ֽוֹ
וְ
כִֽי־
יִגֹּ֧ף
שֽׁוֹר־
אִ֛ישׁ
אֶת־
שׁ֥וֹר
רֵע
ֵ֖הוּ
וָ
מֵ֑ת
וּ
מָ֨כְר֜וּ
אֶת־
הַ
שּׁ֤וֹר
הַ
חַי֙
וְ
חָצ֣וּ
אֶת־
כַּסְפּ
֔וֹ
וְ
גַ֥ם
אֶת־
הַ
מֵּ֖ת
יֶֽחֱצֽוּ
ן
א֣וֹ
נוֹדַ֗ע
כִּ֠י
שׁ֣וֹר
נַגָּ֥ח
הוּא֙
מִ
תְּמ֣וֹל
שִׁלְשֹׁ֔ם
וְ
לֹ֥א
יִשְׁמְר
ֶ֖נּוּ
בְּעָלָ֑י
ו
שַׁלֵּ֨ם
יְשַׁלֵּ֥ם
שׁוֹר֙
תַּ֣חַת
הַ
שּׁ֔וֹר
וְ
הַ
מֵּ֖ת
יִֽהְיֶה־
לּ
ֽוֹ
כִּ֤י
יִגְנֹֽב־
אִישׁ֙
שׁ֣וֹר
אוֹ־
שֶׂ֔ה
וּ
טְבָח
֖וֹ
א֣וֹ
מְכָר
֑וֹ
חֲמִשָּׁ֣ה
בָקָ֗ר
יְשַׁלֵּם֙
תַּ֣חַת
הַ
שּׁ֔וֹר
וְ
אַרְבַּע־
צֹ֖אן
תַּ֥חַת
הַ
שֶּֽׂה
אִם־
בַּ

מַּחְתֶּ֛רֶת
יִמָּצֵ֥א
הַ
גַּנָּ֖ב
וְ
הֻכָּ֣ה
וָ
מֵ֑ת
אֵ֥ין
ל
֖וֹ
דָּמִֽים
אִם־
זָרְחָ֥ה
הַ
שֶּׁ֛מֶשׁ
עָלָ֖י
ו
דָּמִ֣ים
ל
֑וֹ
שַׁלֵּ֣ם
יְשַׁלֵּ֔ם
אִם־
אֵ֣ין
ל
֔וֹ
וְ
נִמְכַּ֖ר
בִּ
גְנֵבָת
ֽוֹ
אִֽם־
הִמָּצֵא֩
תִמָּצֵ֨א
בְ
יָד
֜וֹ
הַ
גְּנֵבָ֗ה
מִ
שּׁ֧וֹר
עַד־
חֲמ֛וֹר
עַד־
שֶׂ֖ה
חַיִּ֑ים
שְׁנַ֖יִם
יְשַׁלֵּֽם
כִּ֤י
יַבְעֶר־
אִישׁ֙
שָׂדֶ֣ה
אוֹ־
כֶ֔רֶם
וְ
שִׁלַּח֙
אֶת־
בְּעִיר
֔וֹ
וּ
בִעֵ֖ר
בִּ
שְׂדֵ֣ה
אַחֵ֑ר
מֵיטַ֥ב
שָׂד
ֵ֛הוּ
וּ
מֵיטַ֥ב
כַּרְמ
֖וֹ
יְשַׁלֵּֽם
כִּֽי־
תֵצֵ֨א
אֵ֜שׁ
וּ
מָצְאָ֤ה
קֹצִים֙
וְ
נֶאֱכַ֣ל
גָּדִ֔ישׁ
א֥וֹ
הַ
קָּמָ֖ה
א֣וֹ
הַ
שָּׂדֶ֑ה
שַׁלֵּ֣ם
יְשַׁלֵּ֔ם
הַ
מַּבְעִ֖ר
אֶת־
הַ
בְּעֵרָֽה
כִּֽי־
יִתֵּן֩
אִ֨ישׁ
אֶל־
רֵע
ֵ֜הוּ
כֶּ֤סֶף
אֽוֹ־
כֵלִים֙
לִ
שְׁמֹ֔ר
וְ
גֻנַּ֖ב
מִ
בֵּ֣ית
הָ
אִ֑ישׁ
אִם־
יִמָּצֵ֥א
הַ
גַּנָּ֖ב
יְשַׁלֵּ֥ם
שְׁנָֽיִם
אִם־
לֹ֤א
יִמָּצֵא֙
הַ
גַּנָּ֔ב
וְ
נִקְרַ֥ב
בַּֽעַל־
הַ
בַּ֖יִת
אֶל־
הָֽ
אֱלֹהִ֑ים
אִם־
לֹ֥א
שָׁלַ֛ח
יָד
֖וֹ
בִּ
מְלֶ֥אכֶת
רֵע
ֵֽהוּ
עַֽל־
כָּל־
דְּבַר־
פֶּ֡שַׁע
עַל־
שׁ֡וֹר
עַל־
חֲ֠מוֹר
עַל־
שֶׂ֨ה
עַל־
שַׂלְמָ֜ה
עַל־
כָּל־
אֲבֵדָ֗ה
אֲשֶׁ֤ר
יֹאמַר֙
כִּי־
ה֣וּא
זֶ֔ה
עַ֚ד
הָֽ
אֱלֹהִ֔ים
יָבֹ֖א
דְּבַר־
שְׁנֵי
הֶ֑ם
אֲשֶׁ֤ר
יַרְשִׁיעֻ
ן֙
אֱלֹהִ֔ים
יְשַׁלֵּ֥ם
שְׁנַ֖יִם
לְ
רֵע
ֵֽהוּ
כִּֽי־
יִתֵּן֩
אִ֨ישׁ
אֶל־
רֵע
ֵ֜הוּ
חֲמ֨וֹר
אוֹ־
שׁ֥וֹר
אוֹ־
שֶׂ֛ה
וְ
כָל־
בְּהֵמָ֖ה
לִ
שְׁמֹ֑ר
וּ
מֵ֛ת
אוֹ־
נִשְׁבַּ֥ר
אוֹ־
נִשְׁבָּ֖ה
אֵ֥ין
רֹאֶֽה
שְׁבֻעַ֣ת
יְהוָ֗ה
תִּהְיֶה֙
בֵּ֣ין
שְׁנֵי
הֶ֔ם
אִם־
לֹ֥א
שָׁלַ֛ח
יָד
֖וֹ
בִּ
מְלֶ֣אכֶת
רֵע
ֵ֑הוּ
וְ
לָקַ֥ח
בְּעָלָ֖י
ו
וְ
לֹ֥א
יְשַׁלֵּֽם
וְ
אִם־
גָּנֹ֥ב
יִגָּנֵ֖ב
מֵ
עִמּ
֑וֹ
יְשַׁלֵּ֖ם
לִ
בְעָלָֽי
ו
אִם־
טָרֹ֥ף
יִטָּרֵ֖ף
יְבִא
ֵ֣הוּ
עֵ֑ד
הַ
טְּרֵפָ֖ה
לֹ֥א
יְשַׁלֵּֽם
וְ
כִֽי־
יִשְׁאַ֥ל
אִ֛ישׁ
מֵ
עִ֥ם
רֵע
ֵ֖הוּ
וְ
נִשְׁבַּ֣ר
אוֹ־
מֵ֑ת
בְּעָלָ֥י
ו
אֵין־
עִמּ
֖וֹ
שַׁלֵּ֥ם
יְשַׁלֵּֽם
אִם־
בְּעָלָ֥י
ו
עִמּ
֖וֹ
לֹ֣א
יְשַׁלֵּ֑ם
אִם־
שָׂכִ֣יר
ה֔וּא
בָּ֖א
בִּ
שְׂכָר
ֽוֹ
וְ
כִֽי־
יְפַתֶּ֣ה
אִ֗ישׁ
בְּתוּלָ֛ה
אֲשֶׁ֥ר
לֹא־
אֹרָ֖שָׂה
וְ
שָׁכַ֣ב
עִמּ
ָ֑הּ
מָהֹ֛ר
יִמְהָר
ֶ֥נָּה
לּ
֖וֹ
לְ
אִשָּֽׁה
אִם־
מָאֵ֧ן
יְמָאֵ֛ן
אָבִ֖י
הָ
לְ
תִתּ
ָ֣הּ
ל
֑וֹ
כֶּ֣סֶף
יִשְׁקֹ֔ל
כְּ
מֹ֖הַר
הַ
בְּתוּלֹֽת
מְכַשֵּׁפָ֖ה
לֹ֥א
תְחַיֶּֽה
כָּל־
שֹׁכֵ֥ב
עִם־
בְּהֵמָ֖ה
מ֥וֹת
יוּמָֽת
זֹבֵ֥חַ
לָ

אֱלֹהִ֖ים
יָֽחֳרָ֑ם
בִּלְתִּ֥י
לַ
יהוָ֖ה
לְ
בַדּ
ֽוֹ
וְ
גֵ֥ר
לֹא־
תוֹנֶ֖ה
וְ
לֹ֣א
תִלְחָצ
ֶ֑נּוּ
כִּֽי־
גֵרִ֥ים
הֱיִיתֶ֖ם
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
כָּל־
אַלְמָנָ֥ה
וְ
יָת֖וֹם
לֹ֥א
תְעַנּֽוּ
ן
אִם־
עַנֵּ֥ה
תְעַנֶּ֖ה
אֹת
֑וֹ
כִּ֣י
אִם־
צָעֹ֤ק
יִצְעַק֙
אֵל
ַ֔י
שָׁמֹ֥עַ
אֶשְׁמַ֖ע
צַעֲקָת
ֽוֹ
וְ
חָרָ֣ה
אַפּ
ִ֔י
וְ
הָרַגְתִּ֥י
אֶת
ְכֶ֖ם
בֶּ

חָ֑רֶב
וְ
הָי֤וּ
נְשֵׁי
כֶם֙
אַלְמָנ֔וֹת
וּ
בְנֵי
כֶ֖ם
יְתֹמִֽים
אִם־
כֶּ֣סֶף ׀
תַּלְוֶ֣ה
אֶת־
עַמּ
ִ֗י
אֶת־
הֶֽ
עָנִי֙
עִמּ
ָ֔ךְ
לֹא־
תִהְיֶ֥ה
ל
֖וֹ
כְּ
נֹשֶׁ֑ה
לֹֽא־
תְשִׂימ֥וּ
ן
עָלָ֖י
ו
נֶֽשֶׁךְ
אִם־
חָבֹ֥ל
תַּחְבֹּ֖ל
שַׂלְמַ֣ת
רֵע
ֶ֑ךָ
עַד־
בֹּ֥א
הַ
שֶּׁ֖מֶשׁ
תְּשִׁיב
ֶ֥נּוּ
ל
ֽוֹ
כִּ֣י
הִ֤וא
כְסוּת
וֹ֙
לְ
בַדּ
ָ֔הּ
הִ֥וא
שִׂמְלָת
֖וֹ
לְ
עֹר
֑וֹ
בַּ
מֶּ֣ה
יִשְׁכָּ֔ב
וְ
הָיָה֙
כִּֽי־
יִצְעַ֣ק
אֵל
ַ֔י
וְ
שָׁמַעְתִּ֖י
כִּֽי־
חַנּ֥וּן
אָֽנִי
אֱלֹהִ֖ים
לֹ֣א
תְקַלֵּ֑ל
וְ
נָשִׂ֥יא
בְ
עַמּ
ְךָ֖
לֹ֥א
תָאֹֽר
מְלֵאָת
ְךָ֥
וְ
דִמְע
ֲךָ֖
לֹ֣א
תְאַחֵ֑ר
בְּכ֥וֹר
בָּנֶ֖י
ךָ
תִּתֶּן־
לּ
ִֽי
כֵּֽן־
תַּעֲשֶׂ֥ה
לְ
שֹׁר
ְךָ֖
לְ
צֹאנ
ֶ֑ךָ
שִׁבְעַ֤ת
יָמִים֙
יִהְיֶ֣ה
עִם־
אִמּ
֔וֹ
בַּ

יּ֥וֹם
הַ
שְּׁמִינִ֖י
תִּתְּנ
וֹ־
ל
ִֽי
וְ
אַנְשֵׁי־
קֹ֖דֶשׁ
תִּהְי֣וּ
ן
ל
ִ֑י
וּ
בָשָׂ֨ר
בַּ

שָּׂדֶ֤ה
טְרֵפָה֙
לֹ֣א
תֹאכֵ֔לוּ
לַ

כֶּ֖לֶב
תַּשְׁלִכ֥וּ
ן
אֹת
ֽוֹ
לֹ֥א
תִשָּׂ֖א
שֵׁ֣מַע
שָׁ֑וְא
אַל־
תָּ֤שֶׁת
יָֽד
ְךָ֙
עִם־
רָשָׁ֔ע
לִ
הְיֹ֖ת
עֵ֥ד
חָמָֽס
לֹֽא־
תִהְיֶ֥ה
אַחֲרֵֽי־
רַבִּ֖ים
לְ
רָעֹ֑ת
וְ
לֹא־
תַעֲנֶ֣ה
עַל־
רִ֗ב
לִ
נְטֹ֛ת
אַחֲרֵ֥י
רַבִּ֖ים
לְ
הַטֹּֽת
וְ
דָ֕ל
לֹ֥א
תֶהְדַּ֖ר
בְּ
רִיב
ֽוֹ
כִּ֣י
תִפְגַּ֞ע
שׁ֧וֹר
אֹֽיִב
ְךָ֛
א֥וֹ
חֲמֹר
֖וֹ
תֹּעֶ֑ה
הָשֵׁ֥ב
תְּשִׁיב
ֶ֖נּוּ
ל
ֽוֹ
כִּֽי־
תִרְאֶ֞ה
חֲמ֣וֹר
שֹׂנַא
ֲךָ֗
רֹבֵץ֙
תַּ֣חַת
מַשָּׂא
֔וֹ
וְ
חָדַלְתָּ֖
מֵ
עֲזֹ֣ב
ל
֑וֹ
עָזֹ֥ב
תַּעֲזֹ֖ב
עִמּ
ֽוֹ
לֹ֥א
תַטֶּ֛ה
מִשְׁפַּ֥ט
אֶבְיֹנ
ְךָ֖
בְּ
רִיב
ֽוֹ
מִ
דְּבַר־
שֶׁ֖קֶר
תִּרְחָ֑ק
וְ
נָקִ֤י
וְ
צַדִּיק֙
אַֽל־
תַּהֲרֹ֔ג
כִּ֥י
לֹא־
אַצְדִּ֖יק
רָשָֽׁע
וְ
שֹׁ֖חַד
לֹ֣א
תִקָּ֑ח
כִּ֤י
הַ
שֹּׁ֙חַד֙
יְעַוֵּ֣ר
פִּקְחִ֔ים
וִֽ
יסַלֵּ֖ף
דִּבְרֵ֥י
צַדִּיקִֽים
וְ
גֵ֖ר
לֹ֣א
תִלְחָ֑ץ
וְ
אַתֶּ֗ם
יְדַעְתֶּם֙
אֶת־
נֶ֣פֶשׁ
הַ
גֵּ֔ר
כִּֽי־
גֵרִ֥ים
הֱיִיתֶ֖ם
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
תִּזְרַ֣ע
אֶת־
אַרְצ
ֶ֑ךָ
וְ
אָסַפְתָּ֖
אֶת־
תְּבוּאָת
ָֽהּ
וְ
הַ
שְּׁבִיעִ֞ת
תִּשְׁמְט
ֶ֣נָּה
וּ
נְטַשְׁתָּ֗
הּ
וְ
אָֽכְלוּ֙
אֶבְיֹנֵ֣י
עַמּ
ֶ֔ךָ
וְ
יִתְר
ָ֕ם
תֹּאכַ֖ל
חַיַּ֣ת
הַ
שָּׂדֶ֑ה
כֵּֽן־
תַּעֲשֶׂ֥ה
לְ
כַרְמ
ְךָ֖
לְ
זֵית
ֶֽךָ
שֵׁ֤שֶׁת
יָמִים֙
תַּעֲשֶׂ֣ה
מַעֲשֶׂ֔י
ךָ
וּ
בַ

יּ֥וֹם
הַ
שְּׁבִיעִ֖י
תִּשְׁבֹּ֑ת
לְמַ֣עַן
יָנ֗וּחַ
שֽׁוֹר
ְךָ֙
וַ
חֲמֹר
ֶ֔ךָ
וְ
יִנָּפֵ֥שׁ
בֶּן־
אֲמָת
ְךָ֖
וְ
הַ
גֵּֽר
וּ
בְ
כֹ֛ל
אֲשֶׁר־
אָמַ֥רְתִּי
אֲלֵי
כֶ֖ם
תִּשָּׁמֵ֑רוּ
וְ
שֵׁ֨ם
אֱלֹהִ֤ים
אֲחֵרִים֙
לֹ֣א
תַזְכִּ֔ירוּ
לֹ֥א
יִשָּׁמַ֖ע
עַל־
פִּֽי
ךָ
שָׁלֹ֣שׁ
רְגָלִ֔ים
תָּחֹ֥ג
ל
ִ֖י
בַּ

שָּׁנָֽה
אֶת־
חַ֣ג
הַ
מַּצּוֹת֮
תִּשְׁמֹר֒
שִׁבְעַ֣ת
יָמִים֩
תֹּאכַ֨ל
מַצּ֜וֹת
כַּֽ
אֲשֶׁ֣ר
צִוִּיתִ֗
ךָ
לְ
מוֹעֵד֙
חֹ֣דֶשׁ
הָֽ
אָבִ֔יב
כִּי־
ב
֖וֹ
יָצָ֣אתָ
מִ
מִּצְרָ֑יִם
וְ
לֹא־
יֵרָא֥וּ
פָנ
ַ֖י
רֵיקָֽם
וְ
חַ֤ג
הַ
קָּצִיר֙
בִּכּוּרֵ֣י
מַעֲשֶׂ֔י
ךָ
אֲשֶׁ֥ר
תִּזְרַ֖ע
בַּ

שָּׂדֶ֑ה
וְ
חַ֤ג
הָֽ
אָסִף֙
בְּ
צֵ֣את
הַ
שָּׁנָ֔ה
בְּ
אָסְפּ
ְךָ֥
אֶֽת־
מַעֲשֶׂ֖י
ךָ
מִן־
הַ
שָּׂדֶֽה
שָׁלֹ֥שׁ
פְּעָמִ֖ים
בַּ

שָּׁנָ֑ה
יֵרָאֶה֙
כָּל־
זְכ֣וּר
ְךָ֔
אֶל־
פְּנֵ֖י
הָ
אָדֹ֥ן ׀
יְהוָֽה
לֹֽא־
תִזְבַּ֥ח
עַל־
חָמֵ֖ץ
דַּם־
זִבְח
ִ֑י
וְ
לֹֽא־
יָלִ֥ין
חֵֽלֶב־
חַגּ
ִ֖י
עַד־
בֹּֽקֶר
רֵאשִׁ֗ית
בִּכּוּרֵי֙
אַדְמָ֣ת
ְךָ֔
תָּבִ֕יא
בֵּ֖ית
יְהוָ֣ה
אֱלֹהֶ֑י
ךָ
לֹֽא־
תְבַשֵּׁ֥ל
גְּדִ֖י
בַּ
חֲלֵ֥ב
אִמּ
ֽוֹ
הִנֵּ֨ה
אָנֹכִ֜י
שֹׁלֵ֤חַ
מַלְאָךְ֙
לְ
פָנֶ֔י
ךָ
לִ
שְׁמָר
ְךָ֖
בַּ

דָּ֑רֶךְ
וְ
לַ
הֲבִ֣יא
ֲךָ֔
אֶל־
הַ
מָּק֖וֹם
אֲשֶׁ֥ר
הֲכִנֹֽתִי
הִשָּׁ֧מֶר
מִ
פָּנָ֛י
ו
וּ
שְׁמַ֥ע
בְּ
קֹל
֖וֹ
אַל־
תַּמֵּ֣ר
בּ
֑וֹ
כִּ֣י
לֹ֤א
יִשָּׂא֙
לְ
פִשְׁע
ֲכֶ֔ם
כִּ֥י
שְׁמ
ִ֖י
בְּ
קִרְבּ
ֽוֹ
כִּ֣י
אִם־
שָׁמֹ֤עַ
תִּשְׁמַע֙
בְּ
קֹל
֔וֹ
וְ
עָשִׂ֕יתָ
כֹּ֖ל
אֲשֶׁ֣ר
אֲדַבֵּ֑ר
וְ
אָֽיַבְתִּי֙
אֶת־
אֹ֣יְבֶ֔י
ךָ
וְ
צַרְתִּ֖י
אֶת־
צֹרְרֶֽי
ךָ
כִּֽי־
יֵלֵ֣ךְ
מַלְאָכ
ִי֮
לְ
פָנֶי
ךָ֒
וֶ
הֱבִֽיא
ֲךָ֗
אֶל־
הָֽ
אֱמֹרִי֙
וְ
הַ֣
חִתִּ֔י
וְ
הַ
פְּרִזִּי֙
וְ
הַֽ
כְּנַעֲנִ֔י
הַ
חִוִּ֖י
וְ
הַ
יְבוּסִ֑י
וְ
הִכְחַדְתִּֽי
ו
לֹֽא־
תִשְׁתַּחֲוֶ֤ה
לֵ
אלֹֽהֵי
הֶם֙
וְ
לֹ֣א
תָֽעָבְד
ֵ֔ם
וְ
לֹ֥א
תַעֲשֶׂ֖ה
כְּ
מַֽעֲשֵׂי
הֶ֑ם
כִּ֤י
הָרֵס֙
תְּהָ֣רְס
ֵ֔ם
וְ
שַׁבֵּ֥ר
תְּשַׁבֵּ֖ר
מַצֵּבֹתֵי
הֶֽם
וַ
עֲבַדְתֶּ֗ם
אֵ֚ת
יְהוָ֣ה
אֱלֹֽהֵי
כֶ֔ם
וּ
בֵרַ֥ךְ
אֶֽת־
לַחְמ
ְךָ֖
וְ
אֶת־
מֵימֶ֑י
ךָ
וַ
הֲסִרֹתִ֥י
מַחֲלָ֖ה
מִ
קִּרְבּ
ֶֽךָ
לֹ֥א
תִהְיֶ֛ה
מְשַׁכֵּלָ֥ה
וַ
עֲקָרָ֖ה
בְּ
אַרְצ
ֶ֑ךָ
אֶת־
מִסְפַּ֥ר
יָמֶ֖י
ךָ
אֲמַלֵּֽא
אֶת־
אֵֽימָת
ִי֙
אֲשַׁלַּ֣ח
לְ
פָנֶ֔י
ךָ
וְ
הַמֹּתִי֙
אֶת־
כָּל־
הָ
עָ֔ם
אֲשֶׁ֥ר
תָּבֹ֖א
בּ
ָהֶ֑ם
וְ
נָתַתִּ֧י
אֶת־
כָּל־
אֹיְבֶ֛י
ךָ
אֵלֶ֖י
ךָ
עֹֽרֶף
וְ
שָׁלַחְתִּ֥י
אֶת־
הַ
צִּרְעָ֖ה
לְ
פָנֶ֑י
ךָ
וְ
גֵרְשָׁ֗ה
אֶת־
הַ
חִוִּ֧י
אֶת־
הַֽ
כְּנַעֲנִ֛י
וְ
אֶת־
הַ
חִתִּ֖י
מִ
לְּ
פָנֶֽי
ךָ
לֹ֧א
אֲגָרְשׁ
ֶ֛נּוּ
מִ
פָּנֶ֖י
ךָ
בְּ
שָׁנָ֣ה
אֶחָ֑ת
פֶּן־
תִּהְיֶ֤ה
הָ
אָ֙רֶץ֙
שְׁמָמָ֔ה
וְ
רַבָּ֥ה
עָלֶ֖י
ךָ
חַיַּ֥ת
הַ
שָּׂדֶֽה
מְעַ֥ט
מְעַ֛ט
אֲגָרְשׁ
ֶ֖נּוּ
מִ
פָּנֶ֑י
ךָ
עַ֚ד
אֲשֶׁ֣ר
תִּפְרֶ֔ה
וְ
נָחַלְתָּ֖
אֶת־
הָ
אָֽרֶץ
וְ
שַׁתִּ֣י
אֶת־
גְּבֻל
ְךָ֗
מִ
יַּם־
סוּף֙
וְ
עַד־
יָ֣ם
פְּלִשְׁתִּ֔ים
וּ
מִ
מִּדְבָּ֖ר
עַד־
הַ
נָּהָ֑ר
כִּ֣י ׀
אֶתֵּ֣ן
בְּ
יֶד
ְכֶ֗ם
אֵ֚ת
יֹשְׁבֵ֣י
הָ
אָ֔רֶץ
וְ
גֵרַשְׁתָּ֖
מוֹ
מִ
פָּנֶֽי
ךָ
לֹֽא־
תִכְרֹ֥ת
ל
ָהֶ֛ם
וְ
לֵ
אלֹֽהֵי
הֶ֖ם
בְּרִֽית
לֹ֤א
יֵשְׁבוּ֙
בְּ
אַרְצ
ְךָ֔
פֶּן־
יַחֲטִ֥יאוּ
אֹת
ְךָ֖
ל
ִ֑י
כִּ֤י
תַעֲבֹד֙
אֶת־
אֱלֹ֣הֵי
הֶ֔ם
כִּֽי־
יִהְיֶ֥ה
ל
ְךָ֖
לְ
מוֹקֵֽשׁ
וְ
אֶל־
מֹשֶׁ֨ה
אָמַ֜ר
עֲלֵ֣ה
אֶל־
יְהוָ֗ה
אַתָּה֙
וְ
אַהֲרֹן֙
נָדָ֣ב
וַ
אֲבִיה֔וּא
וְ
שִׁבְעִ֖ים
מִ
זִּקְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
הִשְׁתַּחֲוִיתֶ֖ם
מֵ
רָחֹֽק
וְ
נִגַּ֨שׁ
מֹשֶׁ֤ה
לְ
בַדּ
וֹ֙
אֶל־
יְהוָ֔ה
וְ
הֵ֖ם
לֹ֣א
יִגָּ֑שׁוּ
וְ
הָ
עָ֕ם
לֹ֥א
יַעֲל֖וּ
עִמּ
ֽוֹ
וַ
יָּבֹ֣א
מֹשֶׁ֗ה
וַ
יְסַפֵּ֤ר
לָ

עָם֙
אֵ֚ת
כָּל־
דִּבְרֵ֣י
יְהוָ֔ה
וְ
אֵ֖ת
כָּל־
הַ
מִּשְׁפָּטִ֑ים
וַ
יַּ֨עַן
כָּל־
הָ
עָ֜ם
ק֤וֹל
אֶחָד֙
וַ
יֹּ֣אמְר֔וּ
כָּל־
הַ
דְּבָרִ֛ים
אֲשֶׁר־
דִּבֶּ֥ר
יְהוָ֖ה
נַעֲשֶֽׂה
וַ
יִּכְתֹּ֣ב
מֹשֶׁ֗ה
אֵ֚ת
כָּל־
דִּבְרֵ֣י
יְהוָ֔ה
וַ
יַּשְׁכֵּ֣ם
בַּ

בֹּ֔קֶר
וַ
יִּ֥בֶן
מִזְבֵּ֖חַ
תַּ֣חַת
הָ
הָ֑ר
וּ
שְׁתֵּ֤ים
עֶשְׂרֵה֙
מַצֵּבָ֔ה
לִ
שְׁנֵ֥ים
עָשָׂ֖ר
שִׁבְטֵ֥י
יִשְׂרָאֵֽל
וַ
יִּשְׁלַ֗ח
אֶֽת־
נַעֲרֵי֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
יַּֽעֲל֖וּ
עֹלֹ֑ת
וַֽ
יִּזְבְּח֞וּ
זְבָחִ֧ים
שְׁלָמִ֛ים
לַ
יהוָ֖ה
פָּרִֽים
וַ
יִּקַּ֤ח
מֹשֶׁה֙
חֲצִ֣י
הַ
דָּ֔ם
וַ
יָּ֖שֶׂם
בָּ

אַגָּנֹ֑ת
וַ
חֲצִ֣י
הַ
דָּ֔ם
זָרַ֖ק
עַל־
הַ
מִּזְבֵּֽחַ
וַ
יִּקַּח֙
סֵ֣פֶר
הַ
בְּרִ֔ית
וַ
יִּקְרָ֖א
בְּ
אָזְנֵ֣י
הָ
עָ֑ם
וַ
יֹּ֣אמְר֔וּ
כֹּ֛ל
אֲשֶׁר־
דִּבֶּ֥ר
יְהוָ֖ה
נַעֲשֶׂ֥ה
וְ
נִשְׁמָֽע
וַ
יִּקַּ֤ח
מֹשֶׁה֙
אֶת־
הַ
דָּ֔ם
וַ
יִּזְרֹ֖ק
עַל־
הָ
עָ֑ם
וַ
יֹּ֗אמֶר
הִנֵּ֤ה
דַֽם־
הַ
בְּרִית֙
אֲשֶׁ֨ר
כָּרַ֤ת
יְהוָה֙
עִמּ
ָכֶ֔ם
עַ֥ל
כָּל־
הַ
דְּבָרִ֖ים
הָ
אֵֽלֶּה
וַ
יַּ֥עַל
מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
נָדָב֙
וַ
אֲבִיה֔וּא
וְ
שִׁבְעִ֖ים
מִ
זִּקְנֵ֥י
יִשְׂרָאֵֽל
וַ
יִּרְא֕וּ
אֵ֖ת
אֱלֹהֵ֣י
יִשְׂרָאֵ֑ל
וְ
תַ֣חַת
רַגְלָ֗י
ו
כְּ
מַעֲשֵׂה֙
לִבְנַ֣ת
הַ
סַּפִּ֔יר
וּ
כְ
עֶ֥צֶם
הַ
שָּׁמַ֖יִם
לָ
טֹֽהַר
וְ
אֶל־
אֲצִילֵי֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
לֹ֥א
שָׁלַ֖ח
יָד
֑וֹ
וַֽ
יֶּחֱזוּ֙
אֶת־
הָ֣
אֱלֹהִ֔ים
וַ
יֹּאכְל֖וּ
וַ
יִּשְׁתּֽוּ
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
עֲלֵ֥ה
אֵל
ַ֛י
הָ
הָ֖ר
ָה
וֶ
הְיֵה־
שָׁ֑ם
וְ
אֶתְּנָ֨ה
ל
ְךָ֜
אֶת־
לֻחֹ֣ת
הָ
אֶ֗בֶן
וְ
הַ
תּוֹרָה֙
וְ
הַ
מִּצְוָ֔ה
אֲשֶׁ֥ר
כָּתַ֖בְתִּי
לְ
הוֹרֹת
ָֽם
וַ
יָּ֣קָם
מֹשֶׁ֔ה
וִ
יהוֹשֻׁ֖עַ
מְשָׁרְת
֑וֹ
וַ
יַּ֥עַל
מֹשֶׁ֖ה
אֶל־
הַ֥ר
הָ
אֱלֹהִֽים
וְ
אֶל־
הַ
זְּקֵנִ֤ים
אָמַר֙
שְׁבוּ־
ל
ָ֣נוּ
בָ
זֶ֔ה
עַ֥ד
אֲשֶׁר־
נָשׁ֖וּב
אֲלֵי
כֶ֑ם
וְ
הִנֵּ֨ה
אַהֲרֹ֤ן
וְ
חוּר֙
עִמּ
ָכֶ֔ם
מִי־
בַ֥עַל
דְּבָרִ֖ים
יִגַּ֥שׁ
אֲל
ֵהֶֽם
וַ
יַּ֥עַל
מֹשֶׁ֖ה
אֶל־
הָ
הָ֑ר
וַ
יְכַ֥ס
הֶ
עָנָ֖ן
אֶת־
הָ
הָֽר
וַ
יִּשְׁכֹּ֤ן
כְּבוֹד־
יְהוָה֙
עַל־
הַ֣ר
סִינַ֔י
וַ
יְכַסּ
ֵ֥הוּ
הֶ
עָנָ֖ן
שֵׁ֣שֶׁת
יָמִ֑ים
וַ
יִּקְרָ֧א
אֶל־
מֹשֶׁ֛ה
בַּ

יּ֥וֹם
הַ
שְּׁבִיעִ֖י
מִ
תּ֥וֹךְ
הֶ
עָנָֽן
וּ
מַרְאֵה֙
כְּב֣וֹד
יְהוָ֔ה
כְּ
אֵ֥שׁ
אֹכֶ֖לֶת
בְּ
רֹ֣אשׁ
הָ
הָ֑ר
לְ
עֵינֵ֖י
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יָּבֹ֥א
מֹשֶׁ֛ה
בְּ
ת֥וֹךְ
הֶ
עָנָ֖ן
וַ
יַּ֣עַל
אֶל־
הָ
הָ֑ר
וַ
יְהִ֤י
מֹשֶׁה֙
בָּ

הָ֔ר
אַרְבָּעִ֣ים
י֔וֹם
וְ
אַרְבָּעִ֖ים
לָֽיְלָה
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
דַּבֵּר֙
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
יִקְחוּ־
ל
ִ֖י
תְּרוּמָ֑ה
מֵ
אֵ֤ת
כָּל־
אִישׁ֙
אֲשֶׁ֣ר
יִדְּב
ֶ֣נּוּ
לִבּ
֔וֹ
תִּקְח֖וּ
אֶת־
תְּרוּמָת
ִֽי
וְ
זֹאת֙
הַ
תְּרוּמָ֔ה
אֲשֶׁ֥ר
תִּקְח֖וּ
מֵ
אִתּ
ָ֑ם
זָהָ֥ב
וָ
כֶ֖סֶף
וּ
נְחֹֽשֶׁת
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
וְ
עִזִּֽים
וְ
עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
עֹרֹ֥ת
תְּחָשִׁ֖ים
וַ
עֲצֵ֥י
שִׁטִּֽים
שֶׁ֖מֶן
לַ

מָּאֹ֑ר
בְּשָׂמִים֙
לְ
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וְ
לִ
קְטֹ֖רֶת
הַ
סַּמִּֽים
אַבְנֵי־
שֹׁ֕הַם
וְ
אַבְנֵ֖י
מִלֻּאִ֑ים
לָ

אֵפֹ֖ד
וְ
לַ

חֹֽשֶׁן
וְ
עָ֥שׂוּ
ל
ִ֖י
מִקְדָּ֑שׁ
וְ
שָׁכַנְתִּ֖י
בְּ
תוֹכ
ָֽם
כְּ
כֹ֗ל
אֲשֶׁ֤ר
אֲנִי֙
מַרְאֶ֣ה
אוֹת
ְךָ֔
אֵ֚ת
תַּבְנִ֣ית
הַ
מִּשְׁכָּ֔ן
וְ
אֵ֖ת
תַּבְנִ֣ית
כָּל־
כֵּלָ֑י
ו
וְ
כֵ֖ן
תַּעֲשֽׂוּ
וְ
עָשׂ֥וּ
אֲר֖וֹן
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֨יִם
וָ
חֵ֜צִי
אָרְכּ
֗וֹ
וְ
אַמָּ֤ה
וָ
חֵ֙צִי֙
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וְ
צִפִּיתָ֤
אֹת
וֹ֙
זָהָ֣ב
טָה֔וֹר
מִ
בַּ֥יִת
וּ
מִ
ח֖וּץ
תְּצַפּ
ֶ֑נּוּ
וְ
עָשִׂ֧יתָ
עָלָ֛י
ו
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וְ
יָצַ֣קְתָּ
לּ
֗וֹ
אַרְבַּע֙
טַבְּעֹ֣ת
זָהָ֔ב
וְ
נָ֣תַתָּ֔ה
עַ֖ל
אַרְבַּ֣ע
פַּעֲמֹתָ֑י
ו
וּ
שְׁתֵּ֣י
טַבָּעֹ֗ת
עַל־
צַלְע
וֹ֙
הָֽ
אֶחָ֔ת
וּ
שְׁתֵּי֙
טַבָּעֹ֔ת
עַל־
צַלְע
֖וֹ
הַ
שֵּׁנִֽית
וְ
עָשִׂ֥יתָ
בַדֵּ֖י
עֲצֵ֣י
שִׁטִּ֑ים
וְ
צִפִּיתָ֥
אֹת
ָ֖ם
זָהָֽב
וְ
הֵֽבֵאתָ֤
אֶת־
הַ
בַּדִּים֙
בַּ

טַּבָּעֹ֔ת
עַ֖ל
צַלְעֹ֣ת
הָ
אָרֹ֑ן
לָ
שֵׂ֥את
אֶת־
הָ
אָרֹ֖ן
בּ
ָהֶֽם
בְּ
טַבְּעֹת֙
הָ
אָרֹ֔ן
יִהְי֖וּ
הַ
בַּדִּ֑ים
לֹ֥א
יָסֻ֖רוּ
מִמּ
ֶֽנּוּ
וְ
נָתַתָּ֖
אֶל־
הָ
אָרֹ֑ן
אֵ֚ת
הָ
עֵדֻ֔ת
אֲשֶׁ֥ר
אֶתֵּ֖ן
אֵלֶֽי
ךָ
וְ
עָשִׂ֥יתָ
כַפֹּ֖רֶת
זָהָ֣ב
טָה֑וֹר
אַמָּתַ֤יִם
וָ
חֵ֙צִי֙
אָרְכּ
ָ֔הּ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
רָחְבּ
ָֽהּ
וְ
עָשִׂ֛יתָ
שְׁנַ֥יִם
כְּרֻבִ֖ים
זָהָ֑ב
מִקְשָׁה֙
תַּעֲשֶׂ֣ה
אֹת
ָ֔ם
מִ
שְּׁנֵ֖י
קְצ֥וֹת
הַ
כַּפֹּֽרֶת
וַ֠
עֲשֵׂה
כְּר֨וּב
אֶחָ֤ד
מִ
קָּצָה֙
מִ
זֶּ֔ה
וּ
כְרוּב־
אֶחָ֥ד
מִ
קָּצָ֖ה
מִ
זֶּ֑ה
מִן־
הַ
כַּפֹּ֛רֶת
תַּעֲשׂ֥וּ
אֶת־
הַ
כְּרֻבִ֖ים
עַל־
שְׁנֵ֥י
קְצוֹתָֽי
ו
וְ
הָי֣וּ
הַ
כְּרֻבִים֩
פֹּרְשֵׂ֨י
כְנָפַ֜יִם
לְ
מַ֗עְל
ָה
סֹכְכִ֤ים
בְּ
כַנְפֵי
הֶם֙
עַל־
הַ
כַּפֹּ֔רֶת
וּ
פְנֵי
הֶ֖ם
אִ֣ישׁ
אֶל־
אָחִ֑י
ו
אֶל־
הַ
כַּפֹּ֔רֶת
יִהְי֖וּ
פְּנֵ֥י
הַ
כְּרֻבִֽים
וְ
נָתַתָּ֧
אֶת־
הַ
כַּפֹּ֛רֶת
עַל־
הָ
אָרֹ֖ן
מִ
לְ
מָ֑עְל
ָה
וְ
אֶל־
הָ֣
אָרֹ֔ן
תִּתֵּן֙
אֶת־
הָ֣
עֵדֻ֔ת
אֲשֶׁ֥ר
אֶתֵּ֖ן
אֵלֶֽי
ךָ
וְ
נוֹעַדְתִּ֣י
ל
ְךָ֮
שָׁם֒
וְ
דִבַּרְתִּ֨י
אִתּ
ְךָ֜
מֵ
עַ֣ל
הַ
כַּפֹּ֗רֶת
מִ
בֵּין֙
שְׁנֵ֣י
הַ
כְּרֻבִ֔ים
אֲשֶׁ֖ר
עַל־
אֲרֹ֣ן
הָ
עֵדֻ֑ת
אֵ֣ת
כָּל־
אֲשֶׁ֧ר
אֲצַוֶּ֛ה
אוֹת
ְךָ֖
אֶל־
בְּנֵ֥י
יִשְׂרָאֵֽל
וְ
עָשִׂ֥יתָ
שֻׁלְחָ֖ן
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֤יִם
אָרְכּ
וֹ֙
וְ
אַמָּ֣ה
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וְ
צִפִּיתָ֥
אֹת
֖וֹ
זָהָ֣ב
טָה֑וֹר
וְ
עָשִׂ֥יתָ
לּ
֛וֹ
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וְ
עָשִׂ֨יתָ
לּ
֥וֹ
מִסְגֶּ֛רֶת
טֹ֖פַח
סָבִ֑יב
וְ
עָשִׂ֧יתָ
זֵר־
זָהָ֛ב
לְ
מִסְגַּרְתּ
֖וֹ
סָבִֽיב
וְ
עָשִׂ֣יתָ
לּ
֔וֹ
אַרְבַּ֖ע
טַבְּעֹ֣ת
זָהָ֑ב
וְ
נָתַתָּ֙
אֶת־
הַ
טַּבָּעֹ֔ת
עַ֚ל
אַרְבַּ֣ע
הַ
פֵּאֹ֔ת
אֲשֶׁ֖ר
לְ
אַרְבַּ֥ע
רַגְלָֽי
ו
לְ
עֻמַּת֙
הַ
מִּסְגֶּ֔רֶת
תִּהְיֶ֖יןָ
הַ
טַּבָּעֹ֑ת
לְ
בָתִּ֣ים
לְ
בַדִּ֔ים
לָ
שֵׂ֖את
אֶת־
הַ
שֻּׁלְחָֽן
וְ
עָשִׂ֤יתָ
אֶת־
הַ
בַּדִּים֙
עֲצֵ֣י
שִׁטִּ֔ים
וְ
צִפִּיתָ֥
אֹת
ָ֖ם
זָהָ֑ב
וְ
נִשָּׂא־
ב
ָ֖ם
אֶת־
הַ
שֻּׁלְחָֽן
וְ
עָשִׂ֨יתָ
קְּעָרֹתָ֜י
ו
וְ
כַפֹּתָ֗י
ו
וּ
קְשׂוֹתָי
ו֙
וּ
מְנַקִּיֹּתָ֔י
ו
אֲשֶׁ֥ר
יֻסַּ֖ךְ
בּ
ָהֵ֑ן
זָהָ֥ב
טָה֖וֹר
תַּעֲשֶׂ֥ה
אֹת
ָֽם
וְ
נָתַתָּ֧
עַֽל־
הַ
שֻּׁלְחָ֛ן
לֶ֥חֶם
פָּנִ֖ים
לְ
פָנ
ַ֥י
תָּמִֽיד
וְ
עָשִׂ֥יתָ
מְנֹרַ֖ת
זָהָ֣ב
טָה֑וֹר
מִקְשָׁ֞ה
תֵּעָשֶׂ֤ה
הַ
מְּנוֹרָה֙
יְרֵכ
ָ֣הּ
וְ
קָנ
ָ֔הּ
גְּבִיעֶ֛י
הָ
כַּפְתֹּרֶ֥י
הָ
וּ
פְרָחֶ֖י
הָ
מִמּ
ֶ֥נָּה
יִהְיֽוּ
וְ
שִׁשָּׁ֣ה
קָנִ֔ים
יֹצְאִ֖ים
מִ
צִּדֶּ֑י
הָ
שְׁלֹשָׁ֣ה ׀
קְנֵ֣י
מְנֹרָ֗ה
מִ
צִּדּ
ָהּ֙
הָ
אֶחָ֔ד
וּ
שְׁלֹשָׁה֙
קְנֵ֣י
מְנֹרָ֔ה
מִ
צִּדּ
ָ֖הּ
הַ
שֵּׁנִֽי
שְׁלֹשָׁ֣ה
גְ֠בִעִים
מְֽשֻׁקָּדִ֞ים
בַּ

קָּנֶ֣ה
הָ
אֶחָד֮
כַּפְתֹּ֣ר
וָ
פֶרַח֒
וּ
שְׁלֹשָׁ֣ה
גְבִעִ֗ים
מְשֻׁקָּדִ֛ים
בַּ

קָּנֶ֥ה
הָ
אֶחָ֖ד
כַּפְתֹּ֣ר
וָ
פָ֑רַח
כֵּ֚ן
לְ
שֵׁ֣שֶׁת
הַ
קָּנִ֔ים
הַ
יֹּצְאִ֖ים
מִן־
הַ
מְּנֹרָֽה
וּ
בַ

מְּנֹרָ֖ה
אַרְבָּעָ֣ה
גְבִעִ֑ים
מְשֻׁקָּדִ֔ים
כַּפְתֹּרֶ֖י
הָ
וּ
פְרָחֶֽי
הָ
וְ
כַפְתֹּ֡ר
תַּחַת֩
שְׁנֵ֨י
הַ
קָּנִ֜ים
מִמּ
ֶ֗נָּה
וְ
כַפְתֹּר֙
תַּ֣חַת
שְׁנֵ֤י
הַ
קָּנִים֙
מִמּ
ֶ֔נָּה
וְ
כַפְתֹּ֕ר
תַּחַת־
שְׁנֵ֥י
הַ
קָּנִ֖ים
מִמּ
ֶ֑נָּה
לְ
שֵׁ֙שֶׁת֙
הַ
קָּנִ֔ים
הַ
יֹּצְאִ֖ים
מִן־
הַ
מְּנֹרָֽה
כַּפְתֹּרֵי
הֶ֥ם
וּ
קְנֹת
ָ֖ם
מִמּ
ֶ֣נָּה
יִהְי֑וּ
כֻּלּ
ָ֛הּ
מִקְשָׁ֥ה
אַחַ֖ת
זָהָ֥ב
טָהֽוֹר
וְ
עָשִׂ֥יתָ
אֶת־
נֵרֹתֶ֖י
הָ
שִׁבְעָ֑ה
וְ
הֶֽעֱלָה֙
אֶת־
נֵ֣רֹתֶ֔י
הָ
וְ
הֵאִ֖יר
עַל־
עֵ֥בֶר
פָּנֶֽי
הָ
וּ
מַלְקָחֶ֥י
הָ
וּ
מַחְתֹּתֶ֖י
הָ
זָהָ֥ב
טָהֽוֹר
כִּכָּ֛ר
זָהָ֥ב
טָה֖וֹר
יַעֲשֶׂ֣ה
אֹת
ָ֑הּ
אֵ֥ת
כָּל־
הַ
כֵּלִ֖ים
הָ
אֵֽלֶּה
וּ
רְאֵ֖ה
וַ
עֲשֵׂ֑ה
בְּ
תַ֨בְנִית
ָ֔ם
אֲשֶׁר־
אַתָּ֥ה
מָרְאֶ֖ה
בָּ

הָֽר
וְ
אֶת־
הַ
מִּשְׁכָּ֥ן
תַּעֲשֶׂ֖ה
עֶ֣שֶׂר
יְרִיעֹ֑ת
שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
תְכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
תֹלַ֣עַת
שָׁנִ֔י
כְּרֻבִ֛ים
מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
תַּעֲשֶׂ֥ה
אֹת
ָֽם
אֹ֣רֶךְ ׀
הַ
יְרִיעָ֣ה
הָֽ
אַחַ֗ת
שְׁמֹנֶ֤ה
וְ
עֶשְׂרִים֙
בָּֽ

אַמָּ֔ה
וְ
רֹ֙חַב֙
אַרְבַּ֣ע
בָּ

אַמָּ֔ה
הַ
יְרִיעָ֖ה
הָ
אֶחָ֑ת
מִדָּ֥ה
אַחַ֖ת
לְ
כָל־
הַ
יְרִיעֹֽת
חֲמֵ֣שׁ
הַ
יְרִיעֹ֗ת
תִּֽהְיֶ֙יןָ֙
חֹֽבְרֹ֔ת
אִשָּׁ֖ה
אֶל־
אֲחֹת
ָ֑הּ
וְ
חָמֵ֤שׁ
יְרִיעֹת֙
חֹֽבְרֹ֔ת
אִשָּׁ֖ה
אֶל־
אֲחֹת
ָֽהּ
וְ
עָשִׂ֜יתָ
לֻֽלְאֹ֣ת
תְּכֵ֗לֶת
עַ֣ל
שְׂפַ֤ת
הַ
יְרִיעָה֙
הָ
אֶחָ֔ת
מִ
קָּצָ֖ה
בַּ

חֹבָ֑רֶת
וְ
כֵ֤ן
תַּעֲשֶׂה֙
בִּ
שְׂפַ֣ת
הַ
יְרִיעָ֔ה
הַ
קִּ֣יצוֹנָ֔ה
בַּ

מַּחְבֶּ֖רֶת
הַ
שֵּׁנִֽית
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
תַּעֲשֶׂה֮
בַּ

יְרִיעָ֣ה
הָ
אֶחָת֒
וַ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
תַּעֲשֶׂה֙
בִּ
קְצֵ֣ה
הַ
יְרִיעָ֔ה
אֲשֶׁ֖ר
בַּ

מַּחְבֶּ֣רֶת
הַ
שֵּׁנִ֑ית
מַקְבִּילֹת֙
הַ
לֻּ֣לָאֹ֔ת
אִשָּׁ֖ה
אֶל־
אֲחֹת
ָֽהּ
וְ
עָשִׂ֕יתָ
חֲמִשִּׁ֖ים
קַרְסֵ֣י
זָהָ֑ב
וְ
חִבַּרְתָּ֨
אֶת־
הַ
יְרִיעֹ֜ת
אִשָּׁ֤ה
אֶל־
אֲחֹת
ָהּ֙
בַּ

קְּרָסִ֔ים
וְ
הָיָ֥ה
הַ
מִּשְׁכָּ֖ן
אֶחָֽד
וְ
עָשִׂ֙יתָ֙
יְרִיעֹ֣ת
עִזִּ֔ים
לְ
אֹ֖הֶל
עַל־
הַ
מִּשְׁכָּ֑ן
עַשְׁתֵּי־
עֶשְׂרֵ֥ה
יְרִיעֹ֖ת
תַּעֲשֶׂ֥ה
אֹת
ָֽם
אֹ֣רֶךְ ׀
הַ
יְרִיעָ֣ה
הָֽ
אַחַ֗ת
שְׁלֹשִׁים֙
בָּֽ

אַמָּ֔ה
וְ
רֹ֙חַב֙
אַרְבַּ֣ע
בָּ

אַמָּ֔ה
הַ
יְרִיעָ֖ה
הָ
אֶחָ֑ת
מִדָּ֣ה
אַחַ֔ת
לְ
עַשְׁתֵּ֥י
עֶשְׂרֵ֖ה
יְרִיעֹֽת
וְ
חִבַּרְתָּ֞
אֶת־
חֲמֵ֤שׁ
הַ
יְרִיעֹת֙
לְ
בָ֔ד
וְ
אֶת־
שֵׁ֥שׁ
הַ
יְרִיעֹ֖ת
לְ
בָ֑ד
וְ
כָפַלְתָּ֙
אֶת־
הַ
יְרִיעָ֣ה
הַ
שִּׁשִּׁ֔ית
אֶל־
מ֖וּל
פְּנֵ֥י
הָ
אֹֽהֶל
וְ
עָשִׂ֜יתָ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
עַ֣ל
שְׂפַ֤ת
הַ
יְרִיעָה֙
הָֽ
אֶחָ֔ת
הַ
קִּיצֹנָ֖ה
בַּ

חֹבָ֑רֶת
וַ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
עַ֚ל
שְׂפַ֣ת
הַ
יְרִיעָ֔ה
הַ
חֹבֶ֖רֶת
הַ
שֵּׁנִֽית
וְ
עָשִׂ֛יתָ
קַרְסֵ֥י
נְחֹ֖שֶׁת
חֲמִשִּׁ֑ים
וְ
הֵבֵאתָ֤
אֶת־
הַ
קְּרָסִים֙
בַּ

לֻּ֣לָאֹ֔ת
וְ
חִבַּרְתָּ֥
אֶת־
הָ
אֹ֖הֶל
וְ
הָיָ֥ה
אֶחָֽד
וְ
סֶ֙רַח֙
הָ
עֹדֵ֔ף
בִּ
ירִיעֹ֖ת
הָ
אֹ֑הֶל
חֲצִ֤י
הַ
יְרִיעָה֙
הָ
עֹדֶ֔פֶת
תִּסְרַ֕ח
עַ֖ל
אֲחֹרֵ֥י
הַ
מִּשְׁכָּֽן
וְ
הָ
אַמָּ֨ה
מִ
זֶּ֜ה
וְ
הָ
אַמָּ֤ה
מִ
זֶּה֙
בָּ

עֹדֵ֔ף
בְּ
אֹ֖רֶךְ
יְרִיעֹ֣ת
הָ
אֹ֑הֶל
יִהְיֶ֨ה
סָר֜וּחַ
עַל־
צִדֵּ֧י
הַ
מִּשְׁכָּ֛ן
מִ
זֶּ֥ה
וּ
מִ
זֶּ֖ה
לְ
כַסֹּת
ֽוֹ
וְ
עָשִׂ֤יתָ
מִכְסֶה֙
לָ

אֹ֔הֶל
עֹרֹ֥ת
אֵילִ֖ם
מְאָדָּמִ֑ים
וּ
מִכְסֵ֛ה
עֹרֹ֥ת
תְּחָשִׁ֖ים
מִ
לְ
מָֽעְל
ָה
וְ
עָשִׂ֥יתָ
אֶת־
הַ
קְּרָשִׁ֖ים
לַ

מִּשְׁכָּ֑ן
עֲצֵ֥י
שִׁטִּ֖ים
עֹמְדִֽים
עֶ֥שֶׂר
אַמּ֖וֹת
אֹ֣רֶךְ
הַ
קָּ֑רֶשׁ
וְ
אַמָּה֙
וַ
חֲצִ֣י
הָֽ
אַמָּ֔ה
רֹ֖חַב
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
שְׁתֵּ֣י
יָד֗וֹת
לַ

קֶּ֙רֶשׁ֙
הָ
אֶחָ֔ד
מְשֻׁלָּבֹ֔ת
אִשָּׁ֖ה
אֶל־
אֲחֹת
ָ֑הּ
כֵּ֣ן
תַּעֲשֶׂ֔ה
לְ
כֹ֖ל
קַרְשֵׁ֥י
הַ
מִּשְׁכָּֽן
וְ
עָשִׂ֥יתָ
אֶת־
הַ
קְּרָשִׁ֖ים
לַ

מִּשְׁכָּ֑ן
עֶשְׂרִ֣ים
קֶ֔רֶשׁ
לִ
פְאַ֖ת
נֶ֥גְבּ
ָה
תֵימָֽנ
ָה
וְ
אַרְבָּעִים֙
אַדְנֵי־
כֶ֔סֶף
תַּעֲשֶׂ֕ה
תַּ֖חַת
עֶשְׂרִ֣ים
הַ
קָּ֑רֶשׁ
שְׁנֵ֨י
אֲדָנִ֜ים
תַּֽחַת־
הַ
קֶּ֤רֶשׁ
הָ
אֶחָד֙
לִ
שְׁתֵּ֣י
יְדֹתָ֔י
ו
וּ
שְׁנֵ֧י
אֲדָנִ֛ים
תַּֽחַת־
הַ
קֶּ֥רֶשׁ
הָ
אֶחָ֖ד
לִ
שְׁתֵּ֥י
יְדֹתָֽי
ו
וּ
לְ
צֶ֧לַע
הַ
מִּשְׁכָּ֛ן
הַ
שֵּׁנִ֖ית
לִ
פְאַ֣ת
צָפ֑וֹן
עֶשְׂרִ֖ים
קָֽרֶשׁ
וְ
אַרְבָּעִ֥ים
אַדְנֵי
הֶ֖ם
כָּ֑סֶף
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
הַ
קֶּ֣רֶשׁ
הָֽ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
וּֽ
לְ
יַרְכְּתֵ֥י
הַ
מִּשְׁכָּ֖ן
יָ֑מּ
ָה
תַּעֲשֶׂ֖ה
שִׁשָּׁ֥ה
קְרָשִֽׁים
וּ
שְׁנֵ֤י
קְרָשִׁים֙
תַּעֲשֶׂ֔ה
לִ
מְקֻצְעֹ֖ת
הַ
מִּשְׁכָּ֑ן
בַּ

יַּרְכָתָֽיִם
וְ
יִֽהְי֣וּ
תֹֽאֲמִים֮
מִ
לְּ
מַטָּה֒
וְ
יַחְדָּ֗ו
יִהְי֤וּ
תַמִּים֙
עַל־
רֹאשׁ
֔וֹ
אֶל־
הַ
טַּבַּ֖עַת
הָ
אֶחָ֑ת
כֵּ֚ן
יִהְיֶ֣ה
לִ
שְׁנֵי
הֶ֔ם
לִ
שְׁנֵ֥י
הַ
מִּקְצֹעֹ֖ת
יִהְיֽוּ
וְ
הָיוּ֙
שְׁמֹנָ֣ה
קְרָשִׁ֔ים
וְ
אַדְנֵי
הֶ֣ם
כֶּ֔סֶף
שִׁשָּׁ֥ה
עָשָׂ֖ר
אֲדָנִ֑ים
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
הַ
קֶּ֣רֶשׁ
הָ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
וְ
עָשִׂ֥יתָ
בְרִיחִ֖ם
עֲצֵ֣י
שִׁטִּ֑ים
חֲמִשָּׁ֕ה
לְ
קַרְשֵׁ֥י
צֶֽלַע־
הַ
מִּשְׁכָּ֖ן
הָ
אֶחָֽד
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֔ם
לְ
קַרְשֵׁ֥י
צֶֽלַע־
הַ
מִּשְׁכָּ֖ן
הַ
שֵּׁנִ֑ית
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֗ם
לְ
קַרְשֵׁי֙
צֶ֣לַע
הַ
מִּשְׁכָּ֔ן
לַ

יַּרְכָתַ֖יִם
יָֽמּ
ָה
וְ
הַ
בְּרִ֥יחַ
הַ
תִּיכֹ֖ן
בְּ
ת֣וֹךְ
הַ
קְּרָשִׁ֑ים
מַבְרִ֕חַ
מִן־
הַ
קָּצֶ֖ה
אֶל־
הַ
קָּצֶֽה
וְֽ
אֶת־
הַ
קְּרָשִׁ֞ים
תְּצַפֶּ֣ה
זָהָ֗ב
וְ
אֶת־
טַבְּעֹֽתֵי
הֶם֙
תַּעֲשֶׂ֣ה
זָהָ֔ב
בָּתִּ֖ים
לַ

בְּרִיחִ֑ם
וְ
צִפִּיתָ֥
אֶת־
הַ
בְּרִיחִ֖ם
זָהָֽב
וַ
הֲקֵמֹתָ֖
אֶת־
הַ
מִּשְׁכָּ֑ן
כְּ
מִ֨שְׁפָּט
֔וֹ
אֲשֶׁ֥ר
הָרְאֵ֖יתָ
בָּ

הָֽר
וְ
עָשִׂ֣יתָ
פָרֹ֗כֶת
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
מַעֲשֵׂ֥ה
חֹשֵׁ֛ב
יַעֲשֶׂ֥ה
אֹת
ָ֖הּ
כְּרֻבִֽים
וְ
נָתַתָּ֣ה
אֹת
ָ֗הּ
עַל־
אַרְבָּעָה֙
עַמּוּדֵ֣י
שִׁטִּ֔ים
מְצֻפִּ֣ים
זָהָ֔ב
וָוֵי
הֶ֖ם
זָהָ֑ב
עַל־
אַרְבָּעָ֖ה
אַדְנֵי־
כָֽסֶף
וְ
נָתַתָּ֣ה
אֶת־
הַ
פָּרֹכֶת֮
תַּ֣חַת
הַ
קְּרָסִים֒
וְ
הֵבֵאתָ֥
שָׁ֙מּ
ָה֙
מִ
בֵּ֣ית
לַ

פָּרֹ֔כֶת
אֵ֖ת
אֲר֣וֹן
הָ
עֵד֑וּת
וְ
הִבְדִּילָ֤ה
הַ
פָּרֹ֙כֶת֙
ל
ָכֶ֔ם
בֵּ֣ין
הַ
קֹּ֔דֶשׁ
וּ
בֵ֖ין
קֹ֥דֶשׁ
הַ
קֳּדָשִֽׁים
וְ
נָתַתָּ֙
אֶת־
הַ
כַּפֹּ֔רֶת
עַ֖ל
אֲר֣וֹן
הָ
עֵדֻ֑ת
בְּ
קֹ֖דֶשׁ
הַ
קֳּדָשִֽׁים
וְ
שַׂמְתָּ֤
אֶת־
הַ
שֻּׁלְחָן֙
מִ
ח֣וּץ
לַ

פָּרֹ֔כֶת
וְ
אֶת־
הַ
מְּנֹרָה֙
נֹ֣כַח
הַ
שֻּׁלְחָ֔ן
עַ֛ל
צֶ֥לַע
הַ
מִּשְׁכָּ֖ן
תֵּימָ֑נ
ָה
וְ
הַ֨
שֻּׁלְחָ֔ן
תִּתֵּ֖ן
עַל־
צֶ֥לַע
צָפֽוֹן
וְ
עָשִׂ֤יתָ
מָסָךְ֙
לְ
פֶ֣תַח
הָ
אֹ֔הֶל
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
מַעֲשֵׂ֖ה
רֹקֵֽם
וְ
עָשִׂ֣יתָ
לַ

מָּסָ֗ךְ
חֲמִשָּׁה֙
עַמּוּדֵ֣י
שִׁטִּ֔ים
וְ
צִפִּיתָ֤
אֹת
ָם֙
זָהָ֔ב
וָוֵי
הֶ֖ם
זָהָ֑ב
וְ
יָצַקְתָּ֣
ל
ָהֶ֔ם
חֲמִשָּׁ֖ה
אַדְנֵ֥י
נְחֹֽשֶׁת
וְ
עָשִׂ֥יתָ
אֶת־
הַ
מִּזְבֵּ֖חַ
עֲצֵ֣י
שִׁטִּ֑ים
חָמֵשׁ֩
אַמּ֨וֹת
אֹ֜רֶךְ
וְ
חָמֵ֧שׁ
אַמּ֣וֹת
רֹ֗חַב
רָב֤וּעַ
יִהְיֶה֙
הַ
מִּזְבֵּ֔חַ
וְ
שָׁלֹ֥שׁ
אַמּ֖וֹת
קֹמָת
ֽוֹ
וְ
עָשִׂ֣יתָ
קַרְנֹתָ֗י
ו
עַ֚ל
אַרְבַּ֣ע
פִּנֹּתָ֔י
ו
מִמּ
ֶ֖נּוּ
תִּהְיֶ֣יןָ
קַרְנֹתָ֑י
ו
וְ
צִפִּיתָ֥
אֹת
֖וֹ
נְחֹֽשֶׁת
וְ
עָשִׂ֤יתָ
סִּֽירֹתָי
ו֙
לְ
דַשְּׁנ
֔וֹ
וְ
יָעָי
ו֙
וּ
מִזְרְקֹתָ֔י
ו
וּ
מִזְלְגֹתָ֖י
ו
וּ
מַחְתֹּתָ֑י
ו
לְ
כָל־
כֵּלָ֖י
ו
תַּעֲשֶׂ֥ה
נְחֹֽשֶׁת
וְ
עָשִׂ֤יתָ
לּ
וֹ֙
מִכְבָּ֔ר
מַעֲשֵׂ֖ה
רֶ֣שֶׁת
נְחֹ֑שֶׁת
וְ
עָשִׂ֣יתָ
עַל־
הָ
רֶ֗שֶׁת
אַרְבַּע֙
טַבְּעֹ֣ת
נְחֹ֔שֶׁת
עַ֖ל
אַרְבַּ֥ע
קְצוֹתָֽי
ו
וְ
נָתַתָּ֣ה
אֹת
ָ֗הּ
תַּ֛חַת
כַּרְכֹּ֥ב
הַ
מִּזְבֵּ֖חַ
מִ
לְּ
מָ֑טָּה
וְ
הָיְתָ֣ה
הָ
רֶ֔שֶׁת
עַ֖ד
חֲצִ֥י
הַ
מִּזְבֵּֽחַ
וְ
עָשִׂ֤יתָ
בַדִּים֙
לַ

מִּזְבֵּ֔חַ
בַּדֵּ֖י
עֲצֵ֣י
שִׁטִּ֑ים
וְ
צִפִּיתָ֥
אֹת
ָ֖ם
נְחֹֽשֶׁת
וְ
הוּבָ֥א
אֶת־
בַּדָּ֖י
ו
בַּ

טַּבָּעֹ֑ת
וְ
הָי֣וּ
הַ
בַּדִּ֗ים
עַל־
שְׁתֵּ֛י
צַלְעֹ֥ת
הַ
מִּזְבֵּ֖חַ
בִּ
שְׂאֵ֥ת
אֹת
ֽוֹ
נְב֥וּב
לֻחֹ֖ת
תַּעֲשֶׂ֣ה
אֹת
֑וֹ
כַּ
אֲשֶׁ֨ר
הֶרְאָ֥ה
אֹת
ְךָ֛
בָּ

הָ֖ר
כֵּ֥ן
יַעֲשֽׂוּ
וְ
עָשִׂ֕יתָ
אֵ֖ת
חֲצַ֣ר
הַ
מִּשְׁכָּ֑ן
לִ
פְאַ֣ת
נֶֽגֶב־
תֵּ֠ימָנ
ָה
קְלָעִ֨ים
לֶ

חָצֵ֜ר
שֵׁ֣שׁ
מָשְׁזָ֗ר
מֵאָ֤ה
בָֽ

אַמָּה֙
אֹ֔רֶךְ
לַ

פֵּאָ֖ה
הָ
אֶחָֽת
וְ
עַמֻּדָ֣י
ו
עֶשְׂרִ֔ים
וְ
אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
נְחֹ֑שֶׁת
וָוֵ֧י
הָ
עַמֻּדִ֛ים
וַ
חֲשֻׁקֵי
הֶ֖ם
כָּֽסֶף
וְ
כֵ֨ן
לִ
פְאַ֤ת
צָפוֹן֙
בָּ

אֹ֔רֶךְ
קְלָעִ֖ים
מֵ֣אָה
אֹ֑רֶךְ
וְ
עַמּוּדָ֣י
ו
עֶשְׂרִ֗ים
וְ
אַדְנֵי
הֶ֤ם
עֶשְׂרִים֙
נְחֹ֔שֶׁת
וָוֵ֧י
הָֽ
עַמֻּדִ֛ים
וַ
חֲשֻׁקֵי
הֶ֖ם
כָּֽסֶף
וְ
רֹ֤חַב
הֶֽ
חָצֵר֙
לִ
פְאַת־
יָ֔ם
קְלָעִ֖ים
חֲמִשִּׁ֣ים
אַמָּ֑ה
עַמֻּדֵי
הֶ֣ם
עֲשָׂרָ֔ה
וְ
אַדְנֵי
הֶ֖ם
עֲשָׂרָֽה
וְ
רֹ֣חַב
הֶֽ
חָצֵ֗ר
לִ
פְאַ֛ת
קֵ֥דְמ
ָה
מִזְרָ֖ח
ָה
חֲמִשִּׁ֥ים
אַמָּֽה
וַ
חֲמֵ֨שׁ
עֶשְׂרֵ֥ה
אַמָּ֛ה
קְלָעִ֖ים
לַ

כָּתֵ֑ף
עַמֻּדֵי
הֶ֣ם
שְׁלֹשָׁ֔ה
וְ
אַדְנֵי
הֶ֖ם
שְׁלֹשָֽׁה
וְ
לַ

כָּתֵף֙
הַ
שֵּׁנִ֔ית
חְמֵ֥שׁ
עֶשְׂרֵ֖ה
קְלָעִ֑ים
עַמֻּדֵי
הֶ֣ם
שְׁלֹשָׁ֔ה
וְ
אַדְנֵי
הֶ֖ם
שְׁלֹשָֽׁה
וּ
לְ
שַׁ֨עַר
הֶֽ
חָצֵ֜ר
מָסָ֣ךְ ׀
עֶשְׂרִ֣ים
אַמָּ֗ה
תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
וְ
תוֹלַ֧עַת
שָׁנִ֛י
וְ
שֵׁ֥שׁ
מָשְׁזָ֖ר
מַעֲשֵׂ֣ה
רֹקֵ֑ם
עַמֻּֽדֵי
הֶם֙
אַרְבָּעָ֔ה
וְ
אַדְנֵי
הֶ֖ם
אַרְבָּעָֽה
כָּל־
עַמּוּדֵ֨י
הֶֽ
חָצֵ֤ר
סָבִיב֙
מְחֻשָּׁקִ֣ים
כֶּ֔סֶף
וָוֵי
הֶ֖ם
כָּ֑סֶף
וְ
אַדְנֵי
הֶ֖ם
נְחֹֽשֶׁת
אֹ֣רֶךְ
הֶֽ
חָצֵר֩
מֵאָ֨ה
בָֽ

אַמָּ֜ה
וְ
רֹ֣חַב ׀
חֲמִשִּׁ֣ים
בַּ
חֲמִשִּׁ֗ים
וְ
קֹמָ֛ה
חָמֵ֥שׁ
אַמּ֖וֹת
שֵׁ֣שׁ
מָשְׁזָ֑ר
וְ
אַדְנֵי
הֶ֖ם
נְחֹֽשֶׁת
לְ
כֹל֙
כְּלֵ֣י
הַ
מִּשְׁכָּ֔ן
בְּ
כֹ֖ל
עֲבֹדָת
֑וֹ
וְ
כָל־
יְתֵדֹתָ֛י
ו
וְ
כָל־
יִתְדֹ֥ת
הֶ
חָצֵ֖ר
נְחֹֽשֶׁת
וְ
אַתָּ֞ה
תְּצַוֶּ֣ה ׀
אֶת־
בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
יִקְח֨וּ
אֵלֶ֜י
ךָ
שֶׁ֣מֶן
זַ֥יִת
זָ֛ךְ
כָּתִ֖ית
לַ

מָּא֑וֹר
לְ
הַעֲלֹ֥ת
נֵ֖ר
תָּמִֽיד
בְּ
אֹ֣הֶל
מוֹעֵד֩
מִ
ח֨וּץ
לַ

פָּרֹ֜כֶת
אֲשֶׁ֣ר
עַל־
הָ
עֵדֻ֗ת
יַעֲרֹךְ֩
אֹת
֨וֹ
אַהֲרֹ֧ן
וּ
בָנָ֛י
ו
מֵ
עֶ֥רֶב
עַד־
בֹּ֖קֶר
לִ
פְנֵ֣י
יְהוָ֑ה
חֻקַּ֤ת
עוֹלָם֙
לְ
דֹ֣רֹת
ָ֔ם
מֵ
אֵ֖ת
בְּנֵ֥י
יִשְׂרָאֵֽל
וְ
אַתָּ֡ה
הַקְרֵ֣ב
אֵלֶי
ךָ֩
אֶת־
אַהֲרֹ֨ן
אָחִ֜י
ךָ
וְ
אֶת־
בָּנָ֣י
ו
אִתּ
֔וֹ
מִ
תּ֛וֹךְ
בְּנֵ֥י
יִשְׂרָאֵ֖ל
לְ
כַהֲנ
וֹ־
ל
ִ֑י
אַהֲרֹ֕ן
נָדָ֧ב
וַ
אֲבִיה֛וּא
אֶלְעָזָ֥ר
וְ
אִיתָמָ֖ר
בְּנֵ֥י
אַהֲרֹֽן
וְ
עָשִׂ֥יתָ
בִגְדֵי־
קֹ֖דֶשׁ
לְ
אַהֲרֹ֣ן
אָחִ֑י
ךָ
לְ
כָב֖וֹד
וּ
לְ
תִפְאָֽרֶת
וְ
אַתָּ֗ה
תְּדַבֵּר֙
אֶל־
כָּל־
חַכְמֵי־
לֵ֔ב
אֲשֶׁ֥ר
מִלֵּאתִ֖י
ו
ר֣וּחַ
חָכְמָ֑ה
וְ
עָשׂ֞וּ
אֶת־
בִּגְדֵ֧י
אַהֲרֹ֛ן
לְ
קַדְּשׁ
֖וֹ
לְ
כַהֲנ
וֹ־
ל
ִֽי
וְ
אֵ֨לֶּה
הַ
בְּגָדִ֜ים
אֲשֶׁ֣ר
יַעֲשׂ֗וּ
חֹ֤שֶׁן
וְ
אֵפוֹד֙
וּ
מְעִ֔יל
וּ
כְתֹ֥נֶת
תַּשְׁבֵּ֖ץ
מִצְנֶ֣פֶת
וְ
אַבְנֵ֑ט
וְ
עָשׂ֨וּ
בִגְדֵי־
קֹ֜דֶשׁ
לְ
אַהֲרֹ֥ן
אָחִ֛י
ךָ
וּ
לְ
בָנָ֖י
ו
לְ
כַהֲנ
וֹ־
ל
ִֽי
וְ
הֵם֙
יִקְח֣וּ
אֶת־
הַ
זָּהָ֔ב
וְ
אֶת־
הַ
תְּכֵ֖לֶת
וְ
אֶת־
הָֽ
אַרְגָּמָ֑ן
וְ
אֶת־
תּוֹלַ֥עַת
הַ
שָּׁנִ֖י
וְ
אֶת־
הַ
שֵּֽׁשׁ
וְ
עָשׂ֖וּ
אֶת־
הָ
אֵפֹ֑ד
זָ֠הָב
תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
תּוֹלַ֧עַת
שָׁנִ֛י
וְ
שֵׁ֥שׁ
מָשְׁזָ֖ר
מַעֲשֵׂ֥ה
חֹשֵֽׁב
שְׁתֵּ֧י
כְתֵפֹ֣ת
חֹֽבְרֹ֗ת
יִֽהְיֶה־
לּ
֛וֹ
אֶל־
שְׁנֵ֥י
קְצוֹתָ֖י
ו
וְ
חֻבָּֽר
וְ
חֵ֤שֶׁב
אֲפֻדָּת
וֹ֙
אֲשֶׁ֣ר
עָלָ֔י
ו
כְּ
מַעֲשׂ
ֵ֖הוּ
מִמּ
ֶ֣נּוּ
יִהְיֶ֑ה
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
מָשְׁזָֽר
וְ
לָ֣קַחְתָּ֔
אֶת־
שְׁתֵּ֖י
אַבְנֵי־
שֹׁ֑הַם
וּ
פִתַּחְתָּ֣
עֲלֵי
הֶ֔ם
שְׁמ֖וֹת
בְּנֵ֥י
יִשְׂרָאֵֽל
שִׁשָּׁה֙
מִ
שְּׁמֹת
ָ֔ם
עַ֖ל
הָ
אֶ֣בֶן
הָ
אֶחָ֑ת
וְ
אֶת־
שְׁמ֞וֹת
הַ
שִּׁשָּׁ֧ה
הַ
נּוֹתָרִ֛ים
עַל־
הָ
אֶ֥בֶן
הַ
שֵּׁנִ֖ית
כְּ
תוֹלְדֹת
ָֽם
מַעֲשֵׂ֣ה
חָרַשׁ֮
אֶבֶן֒
פִּתּוּחֵ֣י
חֹתָ֗ם
תְּפַתַּח֙
אֶת־
שְׁתֵּ֣י
הָ
אֲבָנִ֔ים
עַל־
שְׁמֹ֖ת
בְּנֵ֣י
יִשְׂרָאֵ֑ל
מֻסַבֹּ֛ת
מִשְׁבְּצ֥וֹת
זָהָ֖ב
תַּעֲשֶׂ֥ה
אֹת
ָֽם
וְ
שַׂמְתָּ֞
אֶת־
שְׁתֵּ֣י
הָ
אֲבָנִ֗ים
עַ֚ל
כִּתְפֹ֣ת
הָֽ
אֵפֹ֔ד
אַבְנֵ֥י
זִכָּרֹ֖ן
לִ
בְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
נָשָׂא֩
אַהֲרֹ֨ן
אֶת־
שְׁמוֹת
ָ֜ם
לִ
פְנֵ֧י
יְהוָ֛ה
עַל־
שְׁתֵּ֥י
כְתֵפָ֖י
ו
לְ
זִכָּרֹֽן
וְ
עָשִׂ֥יתָ
מִשְׁבְּצֹ֖ת
זָהָֽב
וּ
שְׁתֵּ֤י
שַׁרְשְׁרֹת֙
זָהָ֣ב
טָה֔וֹר
מִגְבָּלֹ֛ת
תַּעֲשֶׂ֥ה
אֹת
ָ֖ם
מַעֲשֵׂ֣ה
עֲבֹ֑ת
וְ
נָתַתָּ֛ה
אֶת־
שַׁרְשְׁרֹ֥ת
הָ
עֲבֹתֹ֖ת
עַל־
הַֽ
מִּשְׁבְּצֹֽת
וְ
עָשִׂ֜יתָ
חֹ֤שֶׁן
מִשְׁפָּט֙
מַעֲשֵׂ֣ה
חֹשֵׁ֔ב
כְּ
מַעֲשֵׂ֥ה
אֵפֹ֖ד
תַּעֲשׂ
ֶ֑נּוּ
זָ֠הָב
תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
וְ
תוֹלַ֧עַת
שָׁנִ֛י
וְ
שֵׁ֥שׁ
מָשְׁזָ֖ר
תַּעֲשֶׂ֥ה
אֹת
ֽוֹ
רָב֥וּעַ
יִֽהְיֶ֖ה
כָּפ֑וּל
זֶ֥רֶת
אָרְכּ
֖וֹ
וְ
זֶ֥רֶת
רָחְבּ
ֽוֹ
וּ
מִלֵּאתָ֥
ב
וֹ֙
מִלֻּ֣אַת
אֶ֔בֶן
אַרְבָּעָ֖ה
טוּרִ֣ים
אָ֑בֶן
ט֗וּר
אֹ֤דֶם
פִּטְדָה֙
וּ
בָרֶ֔קֶת
הַ
טּ֖וּר
הָ
אֶחָֽד
וְ
הַ
טּ֖וּר
הַ
שֵּׁנִ֑י
נֹ֥פֶךְ
סַפִּ֖יר
וְ
יָהֲלֹֽם
וְ
הַ
טּ֖וּר
הַ
שְּׁלִישִׁ֑י
לֶ֥שֶׁם
שְׁב֖וֹ
וְ
אַחְלָֽמָה
וְ
הַ
טּוּר֙
הָ
רְבִיעִ֔י
תַּרְשִׁ֥ישׁ
וְ
שֹׁ֖הַם
וְ
יָשְׁפֵ֑ה
מְשֻׁבָּצִ֥ים
זָהָ֛ב
יִהְי֖וּ
בְּ
מִלּוּאֹת
ָֽם
וְ֠
הָ
אֲבָנִים
תִּֽהְיֶ֜יןָ
עַל־
שְׁמֹ֧ת
בְּנֵֽי־
יִשְׂרָאֵ֛ל
שְׁתֵּ֥ים
עֶשְׂרֵ֖ה
עַל־
שְׁמֹת
ָ֑ם
פִּתּוּחֵ֤י
חוֹתָם֙
אִ֣ישׁ
עַל־
שְׁמ
֔וֹ
תִּֽהְיֶ֕יןָ
לִ
שְׁנֵ֥י
עָשָׂ֖ר
שָֽׁבֶט
וְ
עָשִׂ֧יתָ
עַל־
הַ
חֹ֛שֶׁן
שַֽׁרְשֹׁ֥ת
גַּבְלֻ֖ת
מַעֲשֵׂ֣ה
עֲבֹ֑ת
זָהָ֖ב
טָהֽוֹר
וְ
עָשִׂ֙יתָ֙
עַל־
הַ
חֹ֔שֶׁן
שְׁתֵּ֖י
טַבְּע֣וֹת
זָהָ֑ב
וְ
נָתַתָּ֗
אֶת־
שְׁתֵּי֙
הַ
טַּבָּע֔וֹת
עַל־
שְׁנֵ֖י
קְצ֥וֹת
הַ
חֹֽשֶׁן
וְ
נָתַתָּ֗ה
אֶת־
שְׁתֵּי֙
עֲבֹתֹ֣ת
הַ
זָּהָ֔ב
עַל־
שְׁתֵּ֖י
הַ
טַּבָּעֹ֑ת
אֶל־
קְצ֖וֹת
הַ
חֹֽשֶׁן
וְ
אֵ֨ת
שְׁתֵּ֤י
קְצוֹת֙
שְׁתֵּ֣י
הָ
עֲבֹתֹ֔ת
תִּתֵּ֖ן
עַל־
שְׁתֵּ֣י
הַֽ
מִּשְׁבְּצ֑וֹת
וְ
נָתַתָּ֛ה
עַל־
כִּתְפ֥וֹת
הָ
אֵפֹ֖ד
אֶל־
מ֥וּל
פָּנָֽי
ו
וְ
עָשִׂ֗יתָ
שְׁתֵּי֙
טַבְּע֣וֹת
זָהָ֔ב
וְ
שַׂמְתָּ֣
אֹת
ָ֔ם
עַל־
שְׁנֵ֖י
קְצ֣וֹת
הַ
חֹ֑שֶׁן
עַל־
שְׂפָת
֕וֹ
אֲשֶׁ֛ר
אֶל־
עֵ֥בֶר
הָ
אֵפֹ֖ד
בָּֽיְת
ָה
וְ
עָשִׂיתָ֮
שְׁתֵּ֣י
טַבְּע֣וֹת
זָהָב֒
וְ
נָתַתָּ֣ה
אֹת
ָ֡ם
עַל־
שְׁתֵּי֩
כִתְפ֨וֹת
הָ
אֵפ֤וֹד
מִ
לְּ
מַ֙טָּה֙
מִ
מּ֣וּל
פָּנָ֔י
ו
לְ
עֻמַּ֖ת
מֶחְבַּרְתּ
֑וֹ
מִ
מַּ֕עַל
לְ
חֵ֖שֶׁב
הָ
אֵפֽוֹד
וְ
יִרְכְּס֣וּ
אֶת־
הַ֠
חֹשֶׁן
מִֽ
טַּבְּעֹתָ֞י
ו
אֶל־
טַבְּעֹ֤ת
הָ
אֵפֹד֙
בִּ
פְתִ֣יל
תְּכֵ֔לֶת
לִֽ
הְי֖וֹת
עַל־
חֵ֣שֶׁב
הָ
אֵפ֑וֹד
וְ
לֹֽא־
יִזַּ֣ח
הַ
חֹ֔שֶׁן
מֵ
עַ֖ל
הָ
אֵפֽוֹד
וְ
נָשָׂ֣א
אַ֠הֲרֹן
אֶת־
שְׁמ֨וֹת
בְּנֵֽי־
יִשְׂרָאֵ֜ל
בְּ
חֹ֧שֶׁן
הַ
מִּשְׁפָּ֛ט
עַל־
לִבּ
֖וֹ
בְּ
בֹא
֣וֹ
אֶל־
הַ
קֹּ֑דֶשׁ
לְ
זִכָּרֹ֥ן
לִ
פְנֵֽי־
יְהוָ֖ה
תָּמִֽיד
וְ
נָתַתָּ֞
אֶל־
חֹ֣שֶׁן
הַ
מִּשְׁפָּ֗ט
אֶת־
הָ
אוּרִים֙
וְ
אֶת־
הַ
תֻּמִּ֔ים
וְ
הָיוּ֙
עַל־
לֵ֣ב
אַהֲרֹ֔ן
בְּ
בֹא
֖וֹ
לִ
פְנֵ֣י
יְהוָ֑ה
וְ
נָשָׂ֣א
אַ֠הֲרֹן
אֶת־
מִשְׁפַּ֨ט
בְּנֵי־
יִשְׂרָאֵ֧ל
עַל־
לִבּ
֛וֹ
לִ
פְנֵ֥י
יְהוָ֖ה
תָּמִֽיד
וְ
עָשִׂ֛יתָ
אֶת־
מְעִ֥יל
הָ
אֵפ֖וֹד
כְּלִ֥יל
תְּכֵֽלֶת
וְ
הָיָ֥ה
פִֽי־
רֹאשׁ
֖וֹ
בְּ
תוֹכ
֑וֹ
שָׂפָ֡ה
יִֽהְיֶה֩
לְ
פִ֨י
ו
סָבִ֜יב
מַעֲשֵׂ֣ה
אֹרֵ֗ג
כְּ
פִ֥י
תַחְרָ֛א
יִֽהְיֶה־
לּ
֖וֹ
לֹ֥א
יִקָּרֵֽעַ
וְ
עָשִׂ֣יתָ
עַל־
שׁוּלָ֗י
ו
רִמֹּנֵי֙
תְּכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
תוֹלַ֣עַת
שָׁנִ֔י
עַל־
שׁוּלָ֖י
ו
סָבִ֑יב
וּ
פַעֲמֹנֵ֥י
זָהָ֛ב
בְּ
תוֹכ
ָ֖ם
סָבִֽיב
פַּעֲמֹ֤ן
זָהָב֙
וְ
רִמּ֔וֹן
פַּֽעֲמֹ֥ן
זָהָ֖ב
וְ
רִמּ֑וֹן
עַל־
שׁוּלֵ֥י
הַ
מְּעִ֖יל
סָבִֽיב
וְ
הָיָ֥ה
עַֽל־
אַהֲרֹ֖ן
לְ
שָׁרֵ֑ת
וְ
נִשְׁמַ֣ע
ק֠וֹל
וֹ
בְּ
בֹא
֨וֹ
אֶל־
הַ
קֹּ֜דֶשׁ
לִ
פְנֵ֧י
יְהוָ֛ה
וּ
בְ
צֵאת
֖וֹ
וְ
לֹ֥א
יָמֽוּת
וְ
עָשִׂ֥יתָ
צִּ֖יץ
זָהָ֣ב
טָה֑וֹר
וּ
פִתַּחְתָּ֤
עָלָי
ו֙
פִּתּוּחֵ֣י
חֹתָ֔ם
קֹ֖דֶשׁ
לַֽ
יהוָֽה
וְ
שַׂמְתָּ֤
אֹת
וֹ֙
עַל־
פְּתִ֣יל
תְּכֵ֔לֶת
וְ
הָיָ֖ה
עַל־
הַ
מִּצְנָ֑פֶת
אֶל־
מ֥וּל
פְּנֵֽי־
הַ
מִּצְנֶ֖פֶת
יִהְיֶֽה
וְ
הָיָה֮
עַל־
מֵ֣צַח
אַהֲרֹן֒
וְ
נָשָׂ֨א
אַהֲרֹ֜ן
אֶת־
עֲוֺ֣ן
הַ
קֳּדָשִׁ֗ים
אֲשֶׁ֤ר
יַקְדִּ֙ישׁוּ֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
לְ
כָֽל־
מַתְּנֹ֖ת
קָדְשֵׁי
הֶ֑ם
וְ
הָיָ֤ה
עַל־
מִצְח
וֹ֙
תָּמִ֔יד
לְ
רָצ֥וֹן
ל
ָהֶ֖ם
לִ
פְנֵ֥י
יְהוָֽה
וְ
שִׁבַּצְתָּ֙
הַ
כְּתֹ֣נֶת
שֵׁ֔שׁ
וְ
עָשִׂ֖יתָ
מִצְנֶ֣פֶת
שֵׁ֑שׁ
וְ
אַבְנֵ֥ט
תַּעֲשֶׂ֖ה
מַעֲשֵׂ֥ה
רֹקֵֽם
וְ
לִ
בְנֵ֤י
אַהֲרֹן֙
תַּעֲשֶׂ֣ה
כֻתֳּנֹ֔ת
וְ
עָשִׂ֥יתָ
ל
ָהֶ֖ם
אַבְנֵטִ֑ים
וּ
מִגְבָּעוֹת֙
תַּעֲשֶׂ֣ה
ל
ָהֶ֔ם
לְ
כָב֖וֹד
וּ
לְ
תִפְאָֽרֶת
וְ
הִלְבַּשְׁתָּ֤
אֹת
ָם֙
אֶת־
אַהֲרֹ֣ן
אָחִ֔י
ךָ
וְ
אֶת־
בָּנָ֖י
ו
אִתּ
֑וֹ
וּ
מָשַׁחְתָּ֨
אֹת
ָ֜ם
וּ
מִלֵּאתָ֧
אֶת־
יָד
ָ֛ם
וְ
קִדַּשְׁתָּ֥
אֹת
ָ֖ם
וְ
כִהֲנ֥וּ
ל
ִֽי
וַ
עֲשֵׂ֤ה
ל
ָהֶם֙
מִכְנְסֵי־
בָ֔ד
לְ
כַסּ֖וֹת
בְּשַׂ֣ר
עֶרְוָ֑ה
מִ
מָּתְנַ֥יִם
וְ
עַד־
יְרֵכַ֖יִם
יִהְיֽוּ
וְ
הָיוּ֩
עַל־
אַהֲרֹ֨ן
וְ
עַל־
בָּנָ֜י
ו
בְּ
בֹא
ָ֣ם ׀
אֶל־
אֹ֣הֶל
מוֹעֵ֗ד
א֣וֹ
בְ
גִשְׁתּ
ָ֤ם
אֶל־
הַ
מִּזְבֵּ֙חַ֙
לְ
שָׁרֵ֣ת
בַּ

קֹּ֔דֶשׁ
וְ
לֹא־
יִשְׂא֥וּ
עָוֺ֖ן
וָ
מֵ֑תוּ
חֻקַּ֥ת
עוֹלָ֛ם
ל
֖וֹ
וּ
לְ
זַרְע
֥וֹ
אַחֲרָֽי
ו
וְ
זֶ֨ה
הַ
דָּבָ֜ר
אֲשֶֽׁר־
תַּעֲשֶׂ֥ה
ל
ָהֶ֛ם
לְ
קַדֵּ֥שׁ
אֹת
ָ֖ם
לְ
כַהֵ֣ן
ל
ִ֑י
לְ֠קַח
פַּ֣ר
אֶחָ֧ד
בֶּן־
בָּקָ֛ר
וְ
אֵילִ֥ם
שְׁנַ֖יִם
תְּמִימִֽם
וְ
לֶ֣חֶם
מַצּ֗וֹת
וְ
חַלֹּ֤ת
מַצֹּת֙
בְּלוּלֹ֣ת
בַּ

שֶּׁ֔מֶן
וּ
רְקִיקֵ֥י
מַצּ֖וֹת
מְשֻׁחִ֣ים
בַּ

שָּׁ֑מֶן
סֹ֥לֶת
חִטִּ֖ים
תַּעֲשֶׂ֥ה
אֹת
ָֽם
וְ
נָתַתָּ֤
אוֹת
ָם֙
עַל־
סַ֣ל
אֶחָ֔ד
וְ
הִקְרַבְתָּ֥
אֹת
ָ֖ם
בַּ

סָּ֑ל
וְ
אֶ֨ת־
הַ
פָּ֔ר
וְ
אֵ֖ת
שְׁנֵ֥י
הָ
אֵילִֽם
וְ
אֶת־
אַהֲרֹ֤ן
וְ
אֶת־
בָּנָי
ו֙
תַּקְרִ֔יב
אֶל־
פֶּ֖תַח
אֹ֣הֶל
מוֹעֵ֑ד
וְ
רָחַצְתָּ֥
אֹת
ָ֖ם
בַּ

מָּֽיִם
וְ
לָקַחְתָּ֣
אֶת־
הַ
בְּגָדִ֗ים
וְ
הִלְבַּשְׁתָּ֤
אֶֽת־
אַהֲרֹן֙
אֶת־
הַ
כֻּתֹּ֔נֶת
וְ
אֵת֙
מְעִ֣יל
הָ
אֵפֹ֔ד
וְ
אֶת־
הָ
אֵפֹ֖ד
וְ
אֶת־
הַ
חֹ֑שֶׁן
וְ
אָפַדְתָּ֣
ל
֔וֹ
בְּ
חֵ֖שֶׁב
הָ
אֵפֹֽד
וְ
שַׂמְתָּ֥
הַ
מִּצְנֶ֖פֶת
עַל־
רֹאשׁ
֑וֹ
וְ
נָתַתָּ֛
אֶת־
נֵ֥זֶר
הַ
קֹּ֖דֶשׁ
עַל־
הַ
מִּצְנָֽפֶת
וְ
לָֽקַחְתָּ֙
אֶת־
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וְ
יָצַקְתָּ֖
עַל־
רֹאשׁ
֑וֹ
וּ
מָשַׁחְתָּ֖
אֹת
ֽוֹ
וְ
אֶת־
בָּנָ֖י
ו
תַּקְרִ֑יב
וְ
הִלְבַּשְׁתָּ֖
ם
כֻּתֳּנֹֽת
וְ
חָגַרְתָּ֩
אֹת
ָ֨ם
אַבְנֵ֜ט
אַהֲרֹ֣ן
וּ
בָנָ֗י
ו
וְ
חָבַשְׁתָּ֤
ל
ָהֶם֙
מִגְבָּעֹ֔ת
וְ
הָיְתָ֥ה
ל
ָהֶ֛ם
כְּהֻנָּ֖ה
לְ
חֻקַּ֣ת
עוֹלָ֑ם
וּ
מִלֵּאתָ֥
יַֽד־
אַהֲרֹ֖ן
וְ
יַד־
בָּנָֽי
ו
וְ
הִקְרַבְתָּ֙
אֶת־
הַ
פָּ֔ר
לִ
פְנֵ֖י
אֹ֣הֶל
מוֹעֵ֑ד
וְ
סָמַ֨ךְ
אַהֲרֹ֧ן
וּ
בָנָ֛י
ו
אֶת־
יְדֵי
הֶ֖ם
עַל־
רֹ֥אשׁ
הַ
פָּֽר
וְ
שָׁחַטְתָּ֥
אֶת־
הַ
פָּ֖ר
לִ
פְנֵ֣י
יְהוָ֑ה
פֶּ֖תַח
אֹ֥הֶל
מוֹעֵֽד
וְ
לָֽקַחְתָּ֙
מִ
דַּ֣ם
הַ
פָּ֔ר
וְ
נָתַתָּ֛ה
עַל־
קַרְנֹ֥ת
הַ
מִּזְבֵּ֖חַ
בְּ
אֶצְבָּע
ֶ֑ךָ
וְ
אֶת־
כָּל־
הַ
דָּ֣ם
תִּשְׁפֹּ֔ךְ
אֶל־
יְס֖וֹד
הַ
מִּזְבֵּֽחַ
וְ
לָֽקַחְתָּ֗
אֶֽת־
כָּל־
הַ
חֵלֶב֮
הַֽ
מְכַסֶּ֣ה
אֶת־
הַ
קֶּרֶב֒
וְ
אֵ֗ת
הַ
יֹּתֶ֙רֶת֙
עַל־
הַ
כָּבֵ֔ד
וְ
אֵת֙
שְׁתֵּ֣י
הַ
כְּלָיֹ֔ת
וְ
אֶת־
הַ
חֵ֖לֶב
אֲשֶׁ֣ר
עֲלֵי
הֶ֑ן
וְ
הִקְטַרְתָּ֖
הַ
מִּזְבֵּֽח
ָה
וְ
אֶת־
בְּשַׂ֤ר
הַ
פָּר֙
וְ
אֶת־
עֹר
֣וֹ
וְ
אֶת־
פִּרְשׁ
֔וֹ
תִּשְׂרֹ֣ף
בָּ

אֵ֔שׁ
מִ
ח֖וּץ
לַֽ

מַּחֲנֶ֑ה
חַטָּ֖את
הֽוּא
וְ
אֶת־
הָ
אַ֥יִל
הָ
אֶחָ֖ד
תִּקָּ֑ח
וְ
סָ֨מְכ֜וּ
אַהֲרֹ֧ן
וּ
בָנָ֛י
ו
אֶת־
יְדֵי
הֶ֖ם
עַל־
רֹ֥אשׁ
הָ
אָֽיִל
וְ
שָׁחַטְתָּ֖
אֶת־
הָ
אָ֑יִל
וְ
לָֽקַחְתָּ֙
אֶת־
דָּמ
֔וֹ
וְ
זָרַקְתָּ֥
עַל־
הַ
מִּזְבֵּ֖חַ
סָבִֽיב
וְ
אֶ֨ת־
הָ
אַ֔יִל
תְּנַתֵּ֖חַ
לִ
נְתָחָ֑י
ו
וְ
רָחַצְתָּ֤
קִרְבּ
וֹ֙
וּ
כְרָעָ֔י
ו
וְ
נָתַתָּ֥
עַל־
נְתָחָ֖י
ו
וְ
עַל־
רֹאשׁ
ֽוֹ
וְ
הִקְטַרְתָּ֤
אֶת־
כָּל־
הָ
אַ֙יִל֙
הַ
מִּזְבֵּ֔ח
ָה
עֹלָ֥ה
ה֖וּא
לַֽ
יהוָ֑ה
רֵ֣יחַ
נִיח֔וֹחַ
אִשֶּׁ֥ה
לַ
יהוָ֖ה
הֽוּא
וְ
לָ֣קַחְתָּ֔
אֵ֖ת
הָ
אַ֣יִל
הַ
שֵּׁנִ֑י
וְ
סָמַ֨ךְ
אַהֲרֹ֧ן
וּ
בָנָ֛י
ו
אֶת־
יְדֵי
הֶ֖ם
עַל־
רֹ֥אשׁ
הָ
אָֽיִל
וְ
שָׁחַטְתָּ֣
אֶת־
הָ
אַ֗יִל
וְ
לָקַחְתָּ֤
מִ
דָּמ
וֹ֙
וְ
נָֽתַתָּ֡ה
עַל־
תְּנוּךְ֩
אֹ֨זֶן
אַהֲרֹ֜ן
וְ
עַל־
תְּנ֨וּךְ
אֹ֤זֶן
בָּנָי
ו֙
הַ
יְמָנִ֔ית
וְ
עַל־
בֹּ֤הֶן
יָד
ָם֙
הַ
יְמָנִ֔ית
וְ
עַל־
בֹּ֥הֶן
רַגְל
ָ֖ם
הַ
יְמָנִ֑ית
וְ
זָרַקְתָּ֧
אֶת־
הַ
דָּ֛ם
עַל־
הַ
מִּזְבֵּ֖חַ
סָבִֽיב
וְ
לָקַחְתָּ֞
מִן־
הַ
דָּ֨ם
אֲשֶׁ֥ר
עַֽל־
הַ
מִּזְבֵּחַ֮
וּ
מִ
שֶּׁ֣מֶן
הַ
מִּשְׁחָה֒
וְ
הִזֵּיתָ֤
עַֽל־
אַהֲרֹן֙
וְ
עַל־
בְּגָדָ֔י
ו
וְ
עַל־
בָּנָ֛י
ו
וְ
עַל־
בִּגְדֵ֥י
בָנָ֖י
ו
אִתּ
֑וֹ
וְ
קָדַ֥שׁ
הוּא֙
וּ
בְגָדָ֔י
ו
וּ
בָנָ֛י
ו
וּ
בִגְדֵ֥י
בָנָ֖י
ו
אִתּ
ֽוֹ
וְ
לָקַחְתָּ֣
מִן־
הָ֠
אַיִל
הַ
חֵ֨לֶב
וְ
הָֽ
אַלְיָ֜ה
וְ
אֶת־
הַ
חֵ֣לֶב ׀
הַֽ
מְכַסֶּ֣ה
אֶת־
הַ
קֶּ֗רֶב
וְ
אֵ֨ת
יֹתֶ֤רֶת
הַ
כָּבֵד֙
וְ
אֵ֣ת ׀
שְׁתֵּ֣י
הַ
כְּלָיֹ֗ת
וְ
אֶת־
הַ
חֵ֙לֶב֙
אֲשֶׁ֣ר
עֲל
ֵהֶ֔ן
וְ
אֵ֖ת
שׁ֣וֹק
הַ
יָּמִ֑ין
כִּ֛י
אֵ֥יל
מִלֻּאִ֖ים
הֽוּא
וְ
כִכַּ֨ר
לֶ֜חֶם
אַחַ֗ת
וַֽ
חַלַּ֨ת
לֶ֥חֶם
שֶׁ֛מֶן
אַחַ֖ת
וְ
רָקִ֣יק
אֶחָ֑ד
מִ
סַּל֙
הַ
מַּצּ֔וֹת
אֲשֶׁ֖ר
לִ
פְנֵ֥י
יְהוָֽה
וְ
שַׂמְתָּ֣
הַ
כֹּ֔ל
עַ֚ל
כַּפֵּ֣י
אַהֲרֹ֔ן
וְ
עַ֖ל
כַּפֵּ֣י
בָנָ֑י
ו
וְ
הֵנַפְתָּ֥
אֹת
ָ֛ם
תְּנוּפָ֖ה
לִ
פְנֵ֥י
יְהוָֽה
וְ
לָקַחְתָּ֤
אֹת
ָם֙
מִ
יָּד
ָ֔ם
וְ
הִקְטַרְתָּ֥
הַ
מִּזְבֵּ֖ח
ָה
עַל־
הָ
עֹלָ֑ה
לְ
רֵ֤יחַ
נִיח֙וֹחַ֙
לִ
פְנֵ֣י
יְהוָ֔ה
אִשֶּׁ֥ה
ה֖וּא
לַ
יהוָֽה
וְ
לָקַחְתָּ֣
אֶת־
הֶֽ
חָזֶ֗ה
מֵ
אֵ֤יל
הַ
מִּלֻּאִים֙
אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
וְ
הֵנַפְתָּ֥
אֹת
֛וֹ
תְּנוּפָ֖ה
לִ
פְנֵ֣י
יְהוָ֑ה
וְ
הָיָ֥ה
ל
ְךָ֖
לְ
מָנָֽה
וְ
קִדַּשְׁתָּ֞
אֵ֣ת ׀
חֲזֵ֣ה
הַ
תְּנוּפָ֗ה
וְ
אֵת֙
שׁ֣וֹק
הַ
תְּרוּמָ֔ה
אֲשֶׁ֥ר
הוּנַ֖ף
וַ
אֲשֶׁ֣ר
הוּרָ֑ם
מֵ
אֵיל֙
הַ
מִּלֻּאִ֔ים
מֵ
אֲשֶׁ֥ר
לְ
אַהֲרֹ֖ן
וּ
מֵ
אֲשֶׁ֥ר
לְ
בָנָֽי
ו
וְ
הָיָה֩
לְ
אַהֲרֹ֨ן
וּ
לְ
בָנָ֜י
ו
לְ
חָק־
עוֹלָ֗ם
מֵ
אֵת֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
כִּ֥י
תְרוּמָ֖ה
ה֑וּא
וּ
תְרוּמָ֞ה
יִהְיֶ֨ה
מֵ
אֵ֤ת
בְּנֵֽי־
יִשְׂרָאֵל֙
מִ
זִּבְחֵ֣י
שַׁלְמֵי
הֶ֔ם
תְּרוּמָת
ָ֖ם
לַ
יהוָֽה
וּ
בִגְדֵ֤י
הַ
קֹּ֙דֶשׁ֙
אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
יִהְי֥וּ
לְ
בָנָ֖י
ו
אַחֲרָ֑י
ו
לְ
מָשְׁחָ֣ה
ב
ָהֶ֔ם
וּ
לְ
מַלֵּא־
ב
ָ֖ם
אֶת־
יָד
ָֽם
שִׁבְעַ֣ת
יָמִ֗ים
יִלְבָּשׁ
ָ֧ם
הַ
כֹּהֵ֛ן
תַּחְתָּ֖י
ו
מִ
בָּנָ֑י
ו
אֲשֶׁ֥ר
יָבֹ֛א
אֶל־
אֹ֥הֶל
מוֹעֵ֖ד
לְ
שָׁרֵ֥ת
בַּ

קֹּֽדֶשׁ
וְ
אֵ֛ת
אֵ֥יל
הַ
מִּלֻּאִ֖ים
תִּקָּ֑ח
וּ
בִשַּׁלְתָּ֥
אֶת־
בְּשָׂר
֖וֹ
בְּ
מָקֹ֥ם
קָדֹֽשׁ
וְ
אָכַ֨ל
אַהֲרֹ֤ן
וּ
בָנָי
ו֙
אֶת־
בְּשַׂ֣ר
הָ
אַ֔יִל
וְ
אֶת־
הַ
לֶּ֖חֶם
אֲשֶׁ֣ר
בַּ

סָּ֑ל
פֶּ֖תַח
אֹ֥הֶל
מוֹעֵֽד
וְ
אָכְל֤וּ
אֹת
ָם֙
אֲשֶׁ֣ר
כֻּפַּ֣ר
בּ
ָהֶ֔ם
לְ
מַלֵּ֥א
אֶת־
יָד
ָ֖ם
לְ
קַדֵּ֣שׁ
אֹת
ָ֑ם
וְ
זָ֥ר
לֹא־
יֹאכַ֖ל
כִּי־
קֹ֥דֶשׁ
הֵֽם
וְֽ
אִם־
יִוָּתֵ֞ר
מִ
בְּשַׂ֧ר
הַ
מִּלֻּאִ֛ים
וּ
מִן־
הַ
לֶּ֖חֶם
עַד־
הַ
בֹּ֑קֶר
וְ
שָׂרַפְתָּ֤
אֶת־
הַ
נּוֹתָר֙
בָּ

אֵ֔שׁ
לֹ֥א
יֵאָכֵ֖ל
כִּי־
קֹ֥דֶשׁ
הֽוּא
וְ
עָשִׂ֜יתָ
לְ
אַהֲרֹ֤ן
וּ
לְ
בָנָי
ו֙
כָּ֔כָה
כְּ
כֹ֥ל
אֲשֶׁר־
צִוִּ֖יתִי
אֹת
ָ֑כָה
שִׁבְעַ֥ת
יָמִ֖ים
תְּמַלֵּ֥א
יָד
ָֽם
וּ
פַ֨ר
חַטָּ֜את
תַּעֲשֶׂ֤ה
לַ

יּוֹם֙
עַל־
הַ
כִּפֻּרִ֔ים
וְ
חִטֵּאתָ֙
עַל־
הַ
מִּזְבֵּ֔חַ
בְּ
כַפֶּר
ְךָ֖
עָלָ֑י
ו
וּ
מָֽשַׁחְתָּ֥
אֹת
֖וֹ
לְ
קַדְּשׁ
ֽוֹ
שִׁבְעַ֣ת
יָמִ֗ים
תְּכַפֵּר֙
עַל־
הַ
מִּזְבֵּ֔חַ
וְ
קִדַּשְׁתָּ֖
אֹת
֑וֹ
וְ
הָיָ֤ה
הַ
מִּזְבֵּ֙חַ֙
קֹ֣דֶשׁ
קָֽדָשִׁ֔ים
כָּל־
הַ
נֹּגֵ֥עַ
בַּ

מִּזְבֵּ֖חַ
יִקְדָּֽשׁ
וְ
זֶ֕ה
אֲשֶׁ֥ר
תַּעֲשֶׂ֖ה
עַל־
הַ
מִּזְבֵּ֑חַ
כְּבָשִׂ֧ים
בְּנֵֽי־
שָׁנָ֛ה
שְׁנַ֥יִם
לַ

יּ֖וֹם
תָּמִֽיד
אֶת־
הַ
כֶּ֥בֶשׂ
הָ
אֶחָ֖ד
תַּעֲשֶׂ֣ה
בַ

בֹּ֑קֶר
וְ
אֵת֙
הַ
כֶּ֣בֶשׂ
הַ
שֵּׁנִ֔י
תַּעֲשֶׂ֖ה
בֵּ֥ין
הָ
עַרְבָּֽיִם
וְ
עִשָּׂרֹ֨ן
סֹ֜לֶת
בָּל֨וּל
בְּ
שֶׁ֤מֶן
כָּתִית֙
רֶ֣בַע
הַ
הִ֔ין
וְ
נֵ֕סֶךְ
רְבִעִ֥ית
הַ
הִ֖ין
יָ֑יִן
לַ

כֶּ֖בֶשׂ
הָ
אֶחָֽד
וְ
אֵת֙
הַ
כֶּ֣בֶשׂ
הַ
שֵּׁנִ֔י
תַּעֲשֶׂ֖ה
בֵּ֣ין
הָ
עַרְבָּ֑יִם
כְּ
מִנְחַ֨ת
הַ
בֹּ֤קֶר
וּ
כְ
נִסְכּ
ָהּ֙
תַּֽעֲשֶׂה־
לּ
ָ֔הּ
לְ
רֵ֣יחַ
נִיחֹ֔חַ
אִשֶּׁ֖ה
לַ
יהוָֽה
עֹלַ֤ת
תָּמִיד֙
לְ
דֹרֹ֣תֵי
כֶ֔ם
פֶּ֥תַח
אֹֽהֶל־
מוֹעֵ֖ד
לִ
פְנֵ֣י
יְהוָ֑ה
אֲשֶׁ֨ר
אִוָּעֵ֤ד
ל
ָכֶם֙
שָׁ֔מּ
ָה
לְ
דַבֵּ֥ר
אֵלֶ֖י
ךָ
שָֽׁם
וְ
נֹעַדְתִּ֥י
שָׁ֖מּ
ָה
לִ
בְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
נִקְדַּ֖שׁ
בִּ
כְבֹד
ִֽי
וְ
קִדַּשְׁתִּ֛י
אֶת־
אֹ֥הֶל
מוֹעֵ֖ד
וְ
אֶת־
הַ
מִּזְבֵּ֑חַ
וְ
אֶת־
אַהֲרֹ֧ן
וְ
אֶת־
בָּנָ֛י
ו
אֲקַדֵּ֖שׁ
לְ
כַהֵ֥ן
ל
ִֽי
וְ
שָׁ֣כַנְתִּ֔י
בְּ
ת֖וֹךְ
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וְ
הָיִ֥יתִי
ל
ָהֶ֖ם
לֵ
אלֹהִֽים
וְ
יָדְע֗וּ
כִּ֣י
אֲנִ֤י
יְהוָה֙
אֱלֹ֣הֵי
הֶ֔ם
אֲשֶׁ֨ר
הוֹצֵ֧אתִי
אֹת
ָ֛ם
מֵ
אֶ֥רֶץ
מִצְרַ֖יִם
לְ
שָׁכְנ
ִ֣י
בְ
תוֹכ
ָ֑ם
אֲנִ֖י
יְהוָ֥ה
אֱלֹהֵי
הֶֽם
וְ
עָשִׂ֥יתָ
מִזְבֵּ֖חַ
מִקְטַ֣ר
קְטֹ֑רֶת
עֲצֵ֥י
שִׁטִּ֖ים
תַּעֲשֶׂ֥ה
אֹת
ֽוֹ
אַמָּ֨ה
אָרְכּ
֜וֹ
וְ
אַמָּ֤ה
רָחְבּ
וֹ֙
רָב֣וּעַ
יִהְיֶ֔ה
וְ
אַמָּתַ֖יִם
קֹמָת
֑וֹ
מִמּ
ֶ֖נּוּ
קַרְנֹתָֽי
ו
וְ
צִפִּיתָ֨
אֹת
֜וֹ
זָהָ֣ב
טָה֗וֹר
אֶת־
גַּגּ
֧וֹ
וְ
אֶת־
קִירֹתָ֛י
ו
סָבִ֖יב
וְ
אֶת־
קַרְנֹתָ֑י
ו
וְ
עָשִׂ֥יתָ
לּ
֛וֹ
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וּ
שְׁתֵּי֩
טַבְּעֹ֨ת
זָהָ֜ב
תַּֽעֲשֶׂה־
לּ
֣וֹ ׀
מִ
תַּ֣חַת
לְ
זֵר
֗וֹ
עַ֚ל
שְׁתֵּ֣י
צַלְעֹתָ֔י
ו
תַּעֲשֶׂ֖ה
עַל־
שְׁנֵ֣י
צִדָּ֑י
ו
וְ
הָיָה֙
לְ
בָתִּ֣ים
לְ
בַדִּ֔ים
לָ
שֵׂ֥את
אֹת
֖וֹ
בָּ
הֵֽמָּה
וְ
עָשִׂ֥יתָ
אֶת־
הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וְ
צִפִּיתָ֥
אֹת
ָ֖ם
זָהָֽב
וְ
נָתַתָּ֤ה
אֹת
וֹ֙
לִ
פְנֵ֣י
הַ
פָּרֹ֔כֶת
אֲשֶׁ֖ר
עַל־
אֲרֹ֣ן
הָ
עֵדֻ֑ת
לִ
פְנֵ֣י
הַ
כַּפֹּ֗רֶת
אֲשֶׁר֙
עַל־
הָ֣
עֵדֻ֔ת
אֲשֶׁ֛ר
אִוָּעֵ֥ד
ל
ְךָ֖
שָֽׁמּ
ָה
וְ
הִקְטִ֥יר
עָלָ֛י
ו
אַהֲרֹ֖ן
קְטֹ֣רֶת
סַמִּ֑ים
בַּ

בֹּ֣קֶר
בַּ

בֹּ֗קֶר
בְּ
הֵיטִיב
֛וֹ
אֶת־
הַ
נֵּרֹ֖ת
יַקְטִיר
ֶֽנָּה
וּ
בְ
הַעֲלֹ֨ת
אַהֲרֹ֧ן
אֶת־
הַ
נֵּרֹ֛ת
בֵּ֥ין
הָ
עֲרְבַּ֖יִם
יַקְטִיר
ֶ֑נָּה
קְטֹ֧רֶת
תָּמִ֛יד
לִ
פְנֵ֥י
יְהוָ֖ה
לְ
דֹרֹתֵי
כֶֽם
לֹא־
תַעֲל֥וּ
עָלָ֛י
ו
קְטֹ֥רֶת
זָרָ֖ה
וְ
עֹלָ֣ה
וּ
מִנְחָ֑ה
וְ
נֵ֕סֶךְ
לֹ֥א
תִסְּכ֖וּ
עָלָֽי
ו
וְ
כִפֶּ֤ר
אַהֲרֹן֙
עַל־
קַרְנֹתָ֔י
ו
אַחַ֖ת
בַּ

שָּׁנָ֑ה
מִ
דַּ֞ם
חַטַּ֣את
הַ
כִּפֻּרִ֗ים
אַחַ֤ת
בַּ

שָּׁנָה֙
יְכַפֵּ֤ר
עָלָי
ו֙
לְ
דֹרֹ֣תֵי
כֶ֔ם
קֹֽדֶשׁ־
קָֽדָשִׁ֥ים
ה֖וּא
לַ
יהוָֽה
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
כִּ֣י
תִשָּׂ֞א
אֶת־
רֹ֥אשׁ
בְּנֵֽי־
יִשְׂרָאֵ֘ל
לִ
פְקֻדֵי
הֶם֒
וְ
נָ֨תְנ֜וּ
אִ֣ישׁ
כֹּ֧פֶר
נַפְשׁ
֛וֹ
לַ
יהוָ֖ה
בִּ
פְקֹ֣ד
אֹת
ָ֑ם
וְ
לֹא־
יִהְיֶ֥ה
ב
ָהֶ֛ם
נֶ֖גֶף
בִּ
פְקֹ֥ד
אֹת
ָֽם
זֶ֣ה ׀
יִתְּנ֗וּ
כָּל־
הָ
עֹבֵר֙
עַל־
הַ
פְּקֻדִ֔ים
מַחֲצִ֥ית
הַ
שֶּׁ֖קֶל
בְּ
שֶׁ֣קֶל
הַ
קֹּ֑דֶשׁ
עֶשְׂרִ֤ים
גֵּרָה֙
הַ
שֶּׁ֔קֶל
מַחֲצִ֣ית
הַ
שֶּׁ֔קֶל
תְּרוּמָ֖ה
לַֽ
יהוָֽה
כֹּ֗ל
הָ
עֹבֵר֙
עַל־
הַ
פְּקֻדִ֔ים
מִ
בֶּ֛ן
עֶשְׂרִ֥ים
שָׁנָ֖ה
וָ
מָ֑עְל
ָה
יִתֵּ֖ן
תְּרוּמַ֥ת
יְהוָֽה
הֶֽ
עָשִׁ֣יר
לֹֽא־
יַרְבֶּ֗ה
וְ
הַ
דַּל֙
לֹ֣א
יַמְעִ֔יט
מִֽ
מַּחֲצִ֖ית
הַ
שָּׁ֑קֶל
לָ
תֵת֙
אֶת־
תְּרוּמַ֣ת
יְהוָ֔ה
לְ
כַפֵּ֖ר
עַל־
נַפְשֹׁתֵי
כֶֽם
וְ
לָקַחְתָּ֞
אֶת־
כֶּ֣סֶף
הַ
כִּפֻּרִ֗ים
מֵ
אֵת֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
נָתַתָּ֣
אֹת
֔וֹ
עַל־
עֲבֹדַ֖ת
אֹ֣הֶל
מוֹעֵ֑ד
וְ
הָיָה֩
לִ
בְנֵ֨י
יִשְׂרָאֵ֤ל
לְ
זִכָּרוֹן֙
לִ
פְנֵ֣י
יְהוָ֔ה
לְ
כַפֵּ֖ר
עַל־
נַפְשֹׁתֵי
כֶֽם
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
וְ
עָשִׂ֜יתָ
כִּיּ֥וֹר
נְחֹ֛שֶׁת
וְ
כַנּ
֥וֹ
נְחֹ֖שֶׁת
לְ
רָחְצָ֑ה
וְ
נָתַתָּ֣
אֹת
֗וֹ
בֵּֽין־
אֹ֤הֶל
מוֹעֵד֙
וּ
בֵ֣ין
הַ
מִּזְבֵּ֔חַ
וְ
נָתַתָּ֥
שָׁ֖מּ
ָה
מָֽיִם
וְ
רָחֲצ֛וּ
אַהֲרֹ֥ן
וּ
בָנָ֖י
ו
מִמּ
ֶ֑נּוּ
אֶת־
יְדֵי
הֶ֖ם
וְ
אֶת־
רַגְלֵי
הֶֽם
בְּ
בֹא
ָ֞ם
אֶל־
אֹ֧הֶל
מוֹעֵ֛ד
יִרְחֲצוּ־
מַ֖יִם
וְ
לֹ֣א
יָמֻ֑תוּ
א֣וֹ
בְ
גִשְׁתּ
ָ֤ם
אֶל־
הַ
מִּזְבֵּ֙חַ֙
לְ
שָׁרֵ֔ת
לְ
הַקְטִ֥יר
אִשֶּׁ֖ה
לַֽ
יהוָֽה
וְ
רָחֲצ֛וּ
יְדֵי
הֶ֥ם
וְ
רַגְלֵי
הֶ֖ם
וְ
לֹ֣א
יָמֻ֑תוּ
וְ
הָיְתָ֨ה
ל
ָהֶ֧ם
חָק־
עוֹלָ֛ם
ל
֥וֹ
וּ
לְ
זַרְע
֖וֹ
לְ
דֹרֹת
ָֽם
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
וְ
אַתָּ֣ה
קַח־
ל
ְךָ֮
בְּשָׂמִ֣ים
רֹאשׁ֒
מָר־
דְּרוֹר֙
חֲמֵ֣שׁ
מֵא֔וֹת
וְ
קִנְּמָן־
בֶּ֥שֶׂם
מַחֲצִית
֖וֹ
חֲמִשִּׁ֣ים
וּ
מָאתָ֑יִם
וּ
קְנֵה־
בֹ֖שֶׂם
חֲמִשִּׁ֥ים
וּ
מָאתָֽיִם
וְ
קִדָּ֕ה
חֲמֵ֥שׁ
מֵא֖וֹת
בְּ
שֶׁ֣קֶל
הַ
קֹּ֑דֶשׁ
וְ
שֶׁ֥מֶן
זַ֖יִת
הִֽין
וְ
עָשִׂ֣יתָ
אֹת
֗וֹ
שֶׁ֚מֶן
מִשְׁחַת־
קֹ֔דֶשׁ
רֹ֥קַח
מִרְקַ֖חַת
מַעֲשֵׂ֣ה
רֹקֵ֑חַ
שֶׁ֥מֶן
מִשְׁחַת־
קֹ֖דֶשׁ
יִהְיֶֽה
וּ
מָשַׁחְתָּ֥
ב
֖וֹ
אֶת־
אֹ֣הֶל
מוֹעֵ֑ד
וְ
אֵ֖ת
אֲר֥וֹן
הָ
עֵדֻֽת
וְ
אֶת־
הַ
שֻּׁלְחָן֙
וְ
אֶת־
כָּל־
כֵּלָ֔י
ו
וְ
אֶת־
הַ
מְּנֹרָ֖ה
וְ
אֶת־
כֵּלֶ֑י
הָ
וְ
אֵ֖ת
מִזְבַּ֥ח
הַ
קְּטֹֽרֶת
וְ
אֶת־
מִזְבַּ֥ח
הָ
עֹלָ֖ה
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
וְ
אֶת־
הַ
כִּיֹּ֖ר
וְ
אֶת־
כַּנּ
ֽוֹ
וְ
קִדַּשְׁתָּ֣
אֹת
ָ֔ם
וְ
הָי֖וּ
קֹ֣דֶשׁ
קָֽדָשִׁ֑ים
כָּל־
הַ
נֹּגֵ֥עַ
בּ
ָהֶ֖ם
יִקְדָּֽשׁ
וְ
אֶת־
אַהֲרֹ֥ן
וְ
אֶת־
בָּנָ֖י
ו
תִּמְשָׁ֑ח
וְ
קִדַּשְׁתָּ֥
אֹת
ָ֖ם
לְ
כַהֵ֥ן
ל
ִֽי
וְ
אֶל־
בְּנֵ֥י
יִשְׂרָאֵ֖ל
תְּדַבֵּ֣ר
לֵ
אמֹ֑ר
שֶׁ֠מֶן
מִשְׁחַת־
קֹ֨דֶשׁ
יִהְיֶ֥ה
זֶ֛ה
ל
ִ֖י
לְ
דֹרֹתֵי
כֶֽם
עַל־
בְּשַׂ֤ר
אָדָם֙
לֹ֣א
יִיסָ֔ךְ
וּ
בְ
מַ֨תְכֻּנְתּ
֔וֹ
לֹ֥א
תַעֲשׂ֖וּ
כָּמֹ֑
הוּ
קֹ֣דֶשׁ
ה֔וּא
קֹ֖דֶשׁ
יִהְיֶ֥ה
ל
ָכֶֽם
אִ֚ישׁ
אֲשֶׁ֣ר
יִרְקַ֣ח
כָּמֹ֔
הוּ
וַ
אֲשֶׁ֥ר
יִתֵּ֛ן
מִמּ
ֶ֖נּוּ
עַל־
זָ֑ר
וְ
נִכְרַ֖ת
מֵ
עַמָּֽי
ו
וַ
יֹּאמֶר֩
יְהוָ֨ה
אֶל־
מֹשֶׁ֜ה
קַח־
ל
ְךָ֣
סַמִּ֗ים
נָטָ֤ף ׀
וּ
שְׁחֵ֙לֶת֙
וְ
חֶלְבְּנָ֔ה
סַמִּ֖ים
וּ
לְבֹנָ֣ה
זַכָּ֑ה
בַּ֥ד
בְּ
בַ֖ד
יִהְיֶֽה
וְ
עָשִׂ֤יתָ
אֹת
ָהּ֙
קְטֹ֔רֶת
רֹ֖קַח
מַעֲשֵׂ֣ה
רוֹקֵ֑חַ
מְמֻלָּ֖ח
טָה֥וֹר
קֹֽדֶשׁ
וְ
שָֽׁחַקְתָּ֣
מִמּ
ֶנָּה֮
הָדֵק֒
וְ
נָתַתָּ֨ה
מִמּ
ֶ֜נָּה
לִ
פְנֵ֤י
הָ
עֵדֻת֙
בְּ
אֹ֣הֶל
מוֹעֵ֔ד
אֲשֶׁ֛ר
אִוָּעֵ֥ד
ל
ְךָ֖
שָׁ֑מּ
ָה
קֹ֥דֶשׁ
קָֽדָשִׁ֖ים
תִּהְיֶ֥ה
ל
ָכֶֽם
וְ
הַ
קְּטֹ֙רֶת֙
אֲשֶׁ֣ר
תַּעֲשֶׂ֔ה
בְּ
מַ֨תְכֻּנְתּ
ָ֔הּ
לֹ֥א
תַעֲשׂ֖וּ
ל
ָכֶ֑ם
קֹ֛דֶשׁ
תִּהְיֶ֥ה
ל
ְךָ֖
לַ
יהוָֽה
אִ֛ישׁ
אֲשֶׁר־
יַעֲשֶׂ֥ה
כָמ֖וֹ
הָ
לְ
הָרִ֣יחַ
בּ
ָ֑הּ
וְ
נִכְרַ֖ת
מֵ
עַמָּֽי
ו
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
רְאֵ֖ה
קָרָ֣אתִֽי
בְ
שֵׁ֑ם
בְּצַלְאֵ֛ל
בֶּן־
אוּרִ֥י
בֶן־
ח֖וּר
לְ
מַטֵּ֥ה
יְהוּדָֽה
וָ
אֲמַלֵּ֥א
אֹת
֖וֹ
ר֣וּחַ
אֱלֹהִ֑ים
בְּ
חָכְמָ֛ה
וּ
בִ
תְבוּנָ֥ה
וּ
בְ
דַ֖עַת
וּ
בְ
כָל־
מְלָאכָֽה
לַ
חְשֹׁ֖ב
מַחֲשָׁבֹ֑ת
לַ
עֲשׂ֛וֹת
בַּ

זָּהָ֥ב
וּ
בַ

כֶּ֖סֶף
וּ
בַ

נְּחֹֽשֶׁת
וּ
בַ
חֲרֹ֥שֶׁת
אֶ֛בֶן
לְ
מַלֹּ֖את
וּ
בַ
חֲרֹ֣שֶׁת
עֵ֑ץ
לַ
עֲשׂ֖וֹת
בְּ
כָל־
מְלָאכָֽה
וַ
אֲנִ֞י
הִנֵּ֧ה
נָתַ֣תִּי
אִתּ
֗וֹ
אֵ֣ת
אָהֳלִיאָ֞ב
בֶּן־
אֲחִֽיסָמָךְ֙
לְ
מַטֵּה־
דָ֔ן
וּ
בְ
לֵ֥ב
כָּל־
חֲכַם־
לֵ֖ב
נָתַ֣תִּי
חָכְמָ֑ה
וְ
עָשׂ֕וּ
אֵ֖ת
כָּל־
אֲשֶׁ֥ר
צִוִּיתִֽ
ךָ
אֵ֣ת ׀
אֹ֣הֶל
מוֹעֵ֗ד
וְ
אֶת־
הָֽ
אָרֹן֙
לָֽ

עֵדֻ֔ת
וְ
אֶת־
הַ
כַּפֹּ֖רֶת
אֲשֶׁ֣ר
עָלָ֑י
ו
וְ
אֵ֖ת
כָּל־
כְּלֵ֥י
הָ
אֹֽהֶל
וְ
אֶת־
הַ
שֻּׁלְחָן֙
וְ
אֶת־
כֵּלָ֔י
ו
וְ
אֶת־
הַ
מְּנֹרָ֥ה
הַ
טְּהֹרָ֖ה
וְ
אֶת־
כָּל־
כֵּלֶ֑י
הָ
וְ
אֵ֖ת
מִזְבַּ֥ח
הַ
קְּטֹֽרֶת
וְ
אֶת־
מִזְבַּ֥ח
הָ
עֹלָ֖ה
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
וְ
אֶת־
הַ
כִּיּ֖וֹר
וְ
אֶת־
כַּנּ
ֽוֹ
וְ
אֵ֖ת
בִּגְדֵ֣י
הַ
שְּׂרָ֑ד
וְ
אֶת־
בִּגְדֵ֤י
הַ
קֹּ֙דֶשׁ֙
לְ
אַהֲרֹ֣ן
הַ
כֹּהֵ֔ן
וְ
אֶת־
בִּגְדֵ֥י
בָנָ֖י
ו
לְ
כַהֵֽן
וְ
אֵ֨ת
שֶׁ֧מֶן
הַ
מִּשְׁחָ֛ה
וְ
אֶת־
קְטֹ֥רֶת
הַ
סַּמִּ֖ים
לַ

קֹּ֑דֶשׁ
כְּ
כֹ֥ל
אֲשֶׁר־
צִוִּיתִ֖
ךָ
יַעֲשֽׂוּ
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
וְ
אַתָּ֞ה
דַּבֵּ֨ר
אֶל־
בְּנֵ֤י
יִשְׂרָאֵל֙
לֵ
אמֹ֔ר
אַ֥ךְ
אֶת־
שַׁבְּתֹת
ַ֖י
תִּשְׁמֹ֑רוּ
כִּי֩
א֨וֹת
הִ֜וא
בֵּינ
ִ֤י
וּ
בֵֽינֵי
כֶם֙
לְ
דֹרֹ֣תֵי
כֶ֔ם
לָ
דַ֕עַת
כִּ֛י
אֲנִ֥י
יְהוָ֖ה
מְקַדִּשׁ
ְכֶֽם
וּ
שְׁמַרְתֶּם֙
אֶת־
הַ
שַּׁבָּ֔ת
כִּ֛י
קֹ֥דֶשׁ
הִ֖וא
ל
ָכֶ֑ם
מְחַֽלְלֶ֙י
הָ֙
מ֣וֹת
יוּמָ֔ת
כִּ֗י
כָּל־
הָ
עֹשֶׂ֥ה
ב
ָהּ֙
מְלָאכָ֔ה
וְ
נִכְרְתָ֛ה
הַ
נֶּ֥פֶשׁ
הַ
הִ֖וא
מִ
קֶּ֥רֶב
עַמֶּֽי
הָ
שֵׁ֣שֶׁת
יָמִים֮
יֵעָשֶׂ֣ה
מְלָאכָה֒
וּ
בַ

יּ֣וֹם
הַ
שְּׁבִיעִ֗י
שַׁבַּ֧ת
שַׁבָּת֛וֹן
קֹ֖דֶשׁ
לַ
יהוָ֑ה
כָּל־
הָ
עֹשֶׂ֧ה
מְלָאכָ֛ה
בְּ
י֥וֹם
הַ
שַּׁבָּ֖ת
מ֥וֹת
יוּמָֽת
וְ
שָׁמְר֥וּ
בְנֵֽי־
יִשְׂרָאֵ֖ל
אֶת־
הַ
שַּׁבָּ֑ת
לַ
עֲשׂ֧וֹת
אֶת־
הַ
שַּׁבָּ֛ת
לְ
דֹרֹת
ָ֖ם
בְּרִ֥ית
עוֹלָֽם
בֵּינ
ִ֗י
וּ
בֵין֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
א֥וֹת
הִ֖וא
לְ
עֹלָ֑ם
כִּי־
שֵׁ֣שֶׁת
יָמִ֗ים
עָשָׂ֤ה
יְהוָה֙
אֶת־
הַ
שָּׁמַ֣יִם
וְ
אֶת־
הָ
אָ֔רֶץ
וּ
בַ

יּוֹם֙
הַ
שְּׁבִיעִ֔י
שָׁבַ֖ת
וַ
יִּנָּפַֽשׁ
וַ
יִּתֵּ֣ן
אֶל־
מֹשֶׁ֗ה
כְּ
כַלֹּת
וֹ֙
לְ
דַבֵּ֤ר
אִתּ
וֹ֙
בְּ
הַ֣ר
סִינַ֔י
שְׁנֵ֖י
לֻחֹ֣ת
הָ
עֵדֻ֑ת
לֻחֹ֣ת
אֶ֔בֶן
כְּתֻבִ֖ים
בְּ
אֶצְבַּ֥ע
אֱלֹהִֽים
וַ
יַּ֣רְא
הָ
עָ֔ם
כִּֽי־
בֹשֵׁ֥שׁ
מֹשֶׁ֖ה
לָ
רֶ֣דֶת
מִן־
הָ
הָ֑ר
וַ
יִּקָּהֵ֨ל
הָ
עָ֜ם
עַֽל־
אַהֲרֹ֗ן
וַ
יֹּאמְר֤וּ
אֵלָי
ו֙
ק֣וּם ׀
עֲשֵׂה־
ל
ָ֣נוּ
אֱלֹהִ֗ים
אֲשֶׁ֤ר
יֵֽלְכוּ֙
לְ
פָנֵ֔י
נוּ
כִּי־
זֶ֣ה ׀
מֹשֶׁ֣ה
הָ
אִ֗ישׁ
אֲשֶׁ֤ר
הֶֽעֱל
ָ֙נוּ֙
מֵ
אֶ֣רֶץ
מִצְרַ֔יִם
לֹ֥א
יָדַ֖עְנוּ
מֶה־
הָ֥יָה
ל
ֽוֹ
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
אַהֲרֹ֔ן
פָּֽרְקוּ֙
נִזְמֵ֣י
הַ
זָּהָ֔ב
אֲשֶׁר֙
בְּ
אָזְנֵ֣י
נְשֵׁי
כֶ֔ם
בְּנֵי
כֶ֖ם
וּ
בְנֹתֵי
כֶ֑ם
וְ
הָבִ֖יאוּ
אֵל
ָֽי
וַ
יִּתְפָּֽרְקוּ֙
כָּל־
הָ
עָ֔ם
אֶת־
נִזְמֵ֥י
הַ
זָּהָ֖ב
אֲשֶׁ֣ר
בְּ
אָזְנֵי
הֶ֑ם
וַ
יָּבִ֖יאוּ
אֶֽל־
אַהֲרֹֽן
וַ
יִּקַּ֣ח
מִ
יָּד
ָ֗ם
וַ
יָּ֤צַר
אֹת
וֹ֙
בַּ

חֶ֔רֶט
וַֽ
יַּעֲשׂ
ֵ֖הוּ
עֵ֣גֶל
מַסֵּכָ֑ה
וַ
יֹּ֣אמְר֔וּ
אֵ֤לֶּה
אֱלֹהֶ֙י
ךָ֙
יִשְׂרָאֵ֔ל
אֲשֶׁ֥ר
הֶעֱל֖וּ
ךָ
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יַּ֣רְא
אַהֲרֹ֔ן
וַ
יִּ֥בֶן
מִזְבֵּ֖חַ
לְ
פָנָ֑י
ו
וַ
יִּקְרָ֤א
אַֽהֲרֹן֙
וַ
יֹּאמַ֔ר
חַ֥ג
לַ
יהוָ֖ה
מָחָֽר
וַ
יַּשְׁכִּ֙ימוּ֙
מִֽ
מָּחֳרָ֔ת
וַ
יַּעֲל֣וּ
עֹלֹ֔ת
וַ
יַּגִּ֖שׁוּ
שְׁלָמִ֑ים
וַ
יֵּ֤שֶׁב
הָ
עָם֙
לֶֽ
אֱכֹ֣ל
וְ
שָׁת֔וֹ
וַ
יָּקֻ֖מוּ
לְ
צַחֵֽק
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
לֶךְ־
רֵ֕ד
כִּ֚י
שִׁחֵ֣ת
עַמּ
ְךָ֔
אֲשֶׁ֥ר
הֶעֱלֵ֖יתָ
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
סָ֣רוּ
מַהֵ֗ר
מִן־
הַ
דֶּ֙רֶךְ֙
אֲשֶׁ֣ר
צִוִּיתִ֔
ם
עָשׂ֣וּ
ל
ָהֶ֔ם
עֵ֖גֶל
מַסֵּכָ֑ה
וַ
יִּשְׁתַּֽחֲווּ־
ל
וֹ֙
וַ
יִּזְבְּחוּ־
ל
֔וֹ
וַ
יֹּ֣אמְר֔וּ
אֵ֤לֶּה
אֱלֹהֶ֙י
ךָ֙
יִשְׂרָאֵ֔ל
אֲשֶׁ֥ר
הֶֽעֱל֖וּ
ךָ
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
רָאִ֙יתִי֙
אֶת־
הָ
עָ֣ם
הַ
זֶּ֔ה
וְ
הִנֵּ֥ה
עַם־
קְשֵׁה־
עֹ֖רֶף
הֽוּא
וְ
עַתָּה֙
הַנִּ֣יח
ָה
לּ
ִ֔י
וְ
יִֽחַר־
אַפּ
ִ֥י
ב
ָהֶ֖ם
וַ
אֲכַלּ
ֵ֑ם
וְ
אֶֽעֱשֶׂ֥ה
אוֹת
ְךָ֖
לְ
ג֥וֹי
גָּדֽוֹל
וַ
יְחַ֣ל
מֹשֶׁ֔ה
אֶת־
פְּנֵ֖י
יְהוָ֣ה
אֱלֹהָ֑י
ו
וַ
יֹּ֗אמֶר
לָ
מָ֤ה
יְהוָה֙
יֶחֱרֶ֤ה
אַפּ
ְךָ֙
בְּ
עַמּ
ֶ֔ךָ
אֲשֶׁ֤ר
הוֹצֵ֙אתָ֙
מֵ
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
כֹ֥חַ
גָּד֖וֹל
וּ
בְ
יָ֥ד
חֲזָקָֽה
לָ
מָּה֩
יֹאמְר֨וּ
מִצְרַ֜יִם
לֵ
אמֹ֗ר
בְּ
רָעָ֤ה
הֽוֹצִיא
ָם֙
לַ
הֲרֹ֤ג
אֹת
ָם֙
בֶּֽ

הָרִ֔ים
וּ֨
לְ
כַלֹּת
ָ֔ם
מֵ
עַ֖ל
פְּנֵ֣י
הָֽ
אֲדָמָ֑ה
שׁ֚וּב
מֵ
חֲר֣וֹן
אַפּ
ֶ֔ךָ
וְ
הִנָּחֵ֥ם
עַל־
הָ
רָעָ֖ה
לְ
עַמּ
ֶֽךָ
זְכֹ֡ר
לְ
אַבְרָהָם֩
לְ
יִצְחָ֨ק
וּ
לְ
יִשְׂרָאֵ֜ל
עֲבָדֶ֗י
ךָ
אֲשֶׁ֨ר
נִשְׁבַּ֣עְתָּ
ל
ָהֶם֮
בּ
ָךְ֒
וַ
תְּדַבֵּ֣ר
אֲל
ֵהֶ֔ם
אַרְבֶּה֙
אֶֽת־
זַרְע
ֲכֶ֔ם
כְּ
כוֹכְבֵ֖י
הַ
שָּׁמָ֑יִם
וְ
כָל־
הָ
אָ֨רֶץ
הַ
זֹּ֜את
אֲשֶׁ֣ר
אָמַ֗רְתִּי
אֶתֵּן֙
לְ
זַרְע
ֲכֶ֔ם
וְ
נָחֲל֖וּ
לְ
עֹלָֽם
וַ
יִּנָּ֖חֶם
יְהוָ֑ה
עַל־
הָ֣
רָעָ֔ה
אֲשֶׁ֥ר
דִּבֶּ֖ר
לַ
עֲשׂ֥וֹת
לְ
עַמּ
ֽוֹ
וַ
יִּ֜פֶן
וַ
יֵּ֤רֶד
מֹשֶׁה֙
מִן־
הָ
הָ֔ר
וּ
שְׁנֵ֛י
לֻחֹ֥ת
הָ
עֵדֻ֖ת
בְּ
יָד
֑וֹ
לֻחֹ֗ת
כְּתֻבִים֙
מִ
שְּׁנֵ֣י
עֶבְרֵי
הֶ֔ם
מִ
זֶּ֥ה
וּ
מִ
זֶּ֖ה
הֵ֥ם
כְּתֻבִֽים
וְ
הַ֨
לֻּחֹ֔ת
מַעֲשֵׂ֥ה
אֱלֹהִ֖ים
הֵ֑מָּה
וְ
הַ
מִּכְתָּ֗ב
מִכְתַּ֤ב
אֱלֹהִים֙
ה֔וּא
חָר֖וּת
עַל־
הַ
לֻּחֹֽת
וַ
יִּשְׁמַ֧ע
יְהוֹשֻׁ֛עַ
אֶת־
ק֥וֹל
הָ
עָ֖ם
בְּ
רֵע
ֹ֑ה
וַ
יֹּ֙אמֶר֙
אֶל־
מֹשֶׁ֔ה
ק֥וֹל
מִלְחָמָ֖ה
בַּֽ

מַּחֲנֶה
וַ
יֹּ֗אמֶר
אֵ֥ין
קוֹל֙
עֲנ֣וֹת
גְּבוּרָ֔ה
וְ
אֵ֥ין
ק֖וֹל
עֲנ֣וֹת
חֲלוּשָׁ֑ה
ק֣וֹל
עַנּ֔וֹת
אָנֹכִ֖י
שֹׁמֵֽעַ
וַֽ
יְהִ֗י
כַּ
אֲשֶׁ֤ר
קָרַב֙
אֶל־
הַֽ
מַּחֲנֶ֔ה
וַ
יַּ֥רְא
אֶת־
הָ
עֵ֖גֶל
וּ
מְחֹלֹ֑ת
וַ
יִּֽחַר־
אַ֣ף
מֹשֶׁ֗ה
וַ
יַּשְׁלֵ֤ךְ
מִ
יָּדָי
ו֙
אֶת־
הַ
לֻּחֹ֔ת
וַ
יְשַׁבֵּ֥ר
אֹת
ָ֖ם
תַּ֥חַת
הָ
הָֽר
וַ
יִּקַּ֞ח
אֶת־
הָ
עֵ֨גֶל
אֲשֶׁ֤ר
עָשׂוּ֙
וַ
יִּשְׂרֹ֣ף
בָּ

אֵ֔שׁ
וַ
יִּטְחַ֖ן
עַ֣ד
אֲשֶׁר־
דָּ֑ק
וַ
יִּ֙זֶר֙
עַל־
פְּנֵ֣י
הַ
מַּ֔יִם
וַ
יַּ֖שְׁקְ
אֶת־
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶֽל־
אַהֲרֹ֔ן
מֶֽה־
עָשָׂ֥ה
ל
ְךָ֖
הָ
עָ֣ם
הַ
זֶּ֑ה
כִּֽי־
הֵבֵ֥אתָ
עָלָ֖י
ו
חֲטָאָ֥ה
גְדֹלָֽה
וַ
יֹּ֣אמֶר
אַהֲרֹ֔ן
אַל־
יִ֥חַר
אַ֖ף
אֲדֹנ
ִ֑י
אַתָּה֙
יָדַ֣עְתָּ
אֶת־
הָ
עָ֔ם
כִּ֥י
בְ
רָ֖ע
הֽוּא
וַ
יֹּ֣אמְרוּ
ל
ִ֔י
עֲשֵׂה־
ל
ָ֣נוּ
אֱלֹהִ֔ים
אֲשֶׁ֥ר
יֵלְכ֖וּ
לְ
פָנֵ֑י
נוּ
כִּי־
זֶ֣ה ׀
מֹשֶׁ֣ה
הָ
אִ֗ישׁ
אֲשֶׁ֤ר
הֶֽעֱל
ָ֙נוּ֙
מֵ
אֶ֣רֶץ
מִצְרַ֔יִם
לֹ֥א
יָדַ֖עְנוּ
מֶה־
הָ֥יָה
ל
ֽוֹ
וָ
אֹמַ֤ר
ל
ָהֶם֙
לְ
מִ֣י
זָהָ֔ב
הִתְפָּרָ֖קוּ
וַ
יִּתְּנוּ־
ל
ִ֑י
וָ
אַשְׁלִכ
ֵ֣הוּ
בָ

אֵ֔שׁ
וַ
יֵּצֵ֖א
הָ
עֵ֥גֶל
הַ
זֶּֽה
וַ
יַּ֤רְא
מֹשֶׁה֙
אֶת־
הָ
עָ֔ם
כִּ֥י
פָרֻ֖עַ
ה֑וּא
כִּֽי־
פְרָע
ֹ֣ה
אַהֲרֹ֔ן
לְ
שִׁמְצָ֖ה
בְּ
קָמֵי
הֶֽם
וַ
יַּעֲמֹ֤ד
מֹשֶׁה֙
בְּ
שַׁ֣עַר
הַֽ
מַּחֲנֶ֔ה
וַ
יֹּ֕אמֶר
מִ֥י
לַ
יהוָ֖ה
אֵל
ָ֑י
וַ
יֵּאָסְפ֥וּ
אֵלָ֖י
ו
כָּל־
בְּנֵ֥י
לֵוִֽי
וַ
יֹּ֣אמֶר
ל
ָהֶ֗ם
כֹּֽה־
אָמַ֤ר
יְהוָה֙
אֱלֹהֵ֣י
יִשְׂרָאֵ֔ל
שִׂ֥ימוּ
אִישׁ־
חַרְבּ
֖וֹ
עַל־
יְרֵכ
֑וֹ
עִבְר֨וּ
וָ
שׁ֜וּבוּ
מִ
שַּׁ֤עַר
לָ
שַׁ֙עַר֙
בַּֽ

מַּחֲנֶ֔ה
וְ
הִרְג֧וּ
אִֽישׁ־
אֶת־
אָחִ֛י
ו
וְ
אִ֥ישׁ
אֶת־
רֵע
ֵ֖הוּ
וְ
אִ֥ישׁ
אֶת־
קְרֹב
ֽוֹ
וַ
יַּֽעֲשׂ֥וּ
בְנֵֽי־
לֵוִ֖י
כִּ
דְבַ֣ר
מֹשֶׁ֑ה
וַ
יִּפֹּ֤ל
מִן־
הָ
עָם֙
בַּ

יּ֣וֹם
הַ
ה֔וּא
כִּ
שְׁלֹ֥שֶׁת
אַלְפֵ֖י
אִֽישׁ
וַ
יֹּ֣אמֶר
מֹשֶׁ֗ה
מִלְא֨וּ
יֶד
ְכֶ֤ם
הַ
יּוֹם֙
לַֽ
יהוָ֔ה
כִּ֛י
אִ֥ישׁ
בִּ
בְנ
֖וֹ
וּ
בְ
אָחִ֑י
ו
וְ
לָ
תֵ֧ת
עֲלֵי
כֶ֛ם
הַ
יּ֖וֹם
בְּרָכָֽה
וַ
יְהִי֙
מִֽ
מָּחֳרָ֔ת
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶל־
הָ
עָ֔ם
אַתֶּ֥ם
חֲטָאתֶ֖ם
חֲטָאָ֣ה
גְדֹלָ֑ה
וְ
עַתָּה֙
אֶֽעֱלֶ֣ה
אֶל־
יְהוָ֔ה
אוּלַ֥י
אֲכַפְּרָ֖ה
בְּעַ֥ד
חַטַּאת
ְכֶֽם
וַ
יָּ֧שָׁב
מֹשֶׁ֛ה
אֶל־
יְהוָ֖ה
וַ
יֹּאמַ֑ר
אָ֣נָּ֗א
חָטָ֞א
הָ
עָ֤ם
הַ
זֶּה֙
חֲטָאָ֣ה
גְדֹלָ֔ה
וַ
יַּֽעֲשׂ֥וּ
ל
ָהֶ֖ם
אֱלֹהֵ֥י
זָהָֽב
וְ
עַתָּ֖ה
אִם־
תִּשָּׂ֣א
חַטָּאת
ָ֑ם
וְ
אִם־
אַ֕יִן
מְח
ֵ֣נִי
נָ֔א
מִֽ
סִּפְר
ְךָ֖
אֲשֶׁ֥ר
כָּתָֽבְתָּ
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
מֹשֶׁ֑ה
מִ֚י
אֲשֶׁ֣ר
חָֽטָא־
ל
ִ֔י
אֶמְח
ֶ֖נּוּ
מִ
סִּפְר
ִֽי
וְ
עַתָּ֞ה
לֵ֣ךְ ׀
נְחֵ֣ה
אֶת־
הָ
עָ֗ם
אֶ֤ל
אֲשֶׁר־
דִּבַּ֙רְתִּי֙
ל
ָ֔ךְ
הִנֵּ֥ה
מַלְאָכ
ִ֖י
יֵלֵ֣ךְ
לְ
פָנֶ֑י
ךָ
וּ
בְ
י֣וֹם
פָּקְד
ִ֔י
וּ
פָקַדְתִּ֥י
עֲלֵי
הֶ֖ם
חַטָּאת
ָֽם
וַ
יִּגֹּ֥ף
יְהוָ֖ה
אֶת־
הָ
עָ֑ם
עַ֚ל
אֲשֶׁ֣ר
עָשׂ֣וּ
אֶת־
הָ
עֵ֔גֶל
אֲשֶׁ֥ר
עָשָׂ֖ה
אַהֲרֹֽן
וַ
יְדַבֵּ֨ר
יְהוָ֤ה
אֶל־
מֹשֶׁה֙
לֵ֣ךְ
עֲלֵ֣ה
מִ
זֶּ֔ה
אַתָּ֣ה
וְ
הָ
עָ֔ם
אֲשֶׁ֥ר
הֶֽעֱלִ֖יתָ
מֵ
אֶ֣רֶץ
מִצְרָ֑יִם
אֶל־
הָ
אָ֗רֶץ
אֲשֶׁ֣ר
נִ֠שְׁבַּעְתִּי
לְ
אַבְרָהָ֨ם
לְ
יִצְחָ֤ק
וּֽ
לְ
יַעֲקֹב֙
לֵ
אמֹ֔ר
לְ
זַרְע
ֲךָ֖
אֶתְּנ
ֶֽנָּה
וְ
שָׁלַחְתִּ֥י
לְ
פָנֶ֖י
ךָ
מַלְאָ֑ךְ
וְ
גֵֽרַשְׁתִּ֗י
אֶת־
הַֽ
כְּנַעֲנִי֙
הָֽ
אֱמֹרִ֔י
וְ
הַֽ
חִתִּי֙
וְ
הַ
פְּרִזִּ֔י
הַ
חִוִּ֖י
וְ
הַ
יְבוּסִֽי
אֶל־
אֶ֛רֶץ
זָבַ֥ת
חָלָ֖ב
וּ
דְבָ֑שׁ
כִּי֩
לֹ֨א
אֶֽעֱלֶ֜ה
בְּ
קִרְבּ
ְךָ֗
כִּ֤י
עַם־
קְשֵׁה־
עֹ֙רֶף֙
אַ֔תָּה
פֶּן־
אֲכֶל
ְךָ֖
בַּ

דָּֽרֶךְ
וַ
יִּשְׁמַ֣ע
הָ
עָ֗ם
אֶת־
הַ
דָּבָ֥ר
הָ
רָ֛ע
הַ
זֶּ֖ה
וַ
יִּתְאַבָּ֑לוּ
וְ
לֹא־
שָׁ֛תוּ
אִ֥ישׁ
עֶדְי
֖וֹ
עָלָֽי
ו
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
מֹשֶׁ֗ה
אֱמֹ֤ר
אֶל־
בְּנֵֽי־
יִשְׂרָאֵל֙
אַתֶּ֣ם
עַם־
קְשֵׁה־
עֹ֔רֶף
רֶ֧גַע
אֶחָ֛ד
אֶֽעֱלֶ֥ה
בְ
קִרְבּ
ְךָ֖
וְ
כִלִּיתִ֑י
ךָ
וְ
עַתָּ֗ה
הוֹרֵ֤ד
עֶדְי
ְךָ֙
מֵֽ
עָלֶ֔י
ךָ
וְ
אֵדְעָ֖ה
מָ֥ה
אֶֽעֱשֶׂה־
לּ
ָֽךְ
וַ
יִּֽתְנַצְּל֧וּ
בְנֵֽי־
יִשְׂרָאֵ֛ל
אֶת־
עֶדְי
ָ֖ם
מֵ
הַ֥ר
חוֹרֵֽב
וּ
מֹשֶׁה֩
יִקַּ֨ח
אֶת־
הָ
אֹ֜הֶל
וְ
נָֽטָה־
ל
֣וֹ ׀
מִ
ח֣וּץ
לַֽ

מַּחֲנֶ֗ה
הַרְחֵק֙
מִן־
הַֽ
מַּחֲנֶ֔ה
וְ
קָ֥רָא
ל
֖וֹ
אֹ֣הֶל
מוֹעֵ֑ד
וְ
הָיָה֙
כָּל־
מְבַקֵּ֣שׁ
יְהוָ֔ה
יֵצֵא֙
אֶל־
אֹ֣הֶל
מוֹעֵ֔ד
אֲשֶׁ֖ר
מִ
ח֥וּץ
לַֽ

מַּחֲנֶֽה
וְ
הָיָ֗ה
כְּ
צֵ֤את
מֹשֶׁה֙
אֶל־
הָ
אֹ֔הֶל
יָק֙וּמוּ֙
כָּל־
הָ
עָ֔ם
וְ
נִ֨צְּב֔וּ
אִ֖ישׁ
פֶּ֣תַח
אָהֳל
֑וֹ
וְ
הִבִּ֙יטוּ֙
אַחֲרֵ֣י
מֹשֶׁ֔ה
עַד־
בֹּא
֖וֹ
הָ
אֹֽהֱל
ָה
וְ
הָיָ֗ה
כְּ
בֹ֤א
מֹשֶׁה֙
הָ
אֹ֔הֱל
ָה
יֵרֵד֙
עַמּ֣וּד
הֶֽ
עָנָ֔ן
וְ
עָמַ֖ד
פֶּ֣תַח
הָ
אֹ֑הֶל
וְ
דִבֶּ֖ר
עִם־
מֹשֶֽׁה
וְ
רָאָ֤ה
כָל־
הָ
עָם֙
אֶת־
עַמּ֣וּד
הֶֽ
עָנָ֔ן
עֹמֵ֖ד
פֶּ֣תַח
הָ
אֹ֑הֶל
וְ
קָ֤ם
כָּל־
הָ
עָם֙
וְ
הִֽשְׁתַּחֲוּ֔וּ
אִ֖ישׁ
פֶּ֥תַח
אָהֳל
ֽוֹ
וְ
דִבֶּ֨ר
יְהוָ֤ה
אֶל־
מֹשֶׁה֙
פָּנִ֣ים
אֶל־
פָּנִ֔ים
כַּ
אֲשֶׁ֛ר
יְדַבֵּ֥ר
אִ֖ישׁ
אֶל־
רֵע
ֵ֑הוּ
וְ
שָׁב֙
אֶל־
הַֽ
מַּחֲנֶ֔ה
וּ
מְשָׁ֨רְת
֜וֹ
יְהוֹשֻׁ֤עַ
בִּן־
נוּן֙
נַ֔עַר
לֹ֥א
יָמִ֖ישׁ
מִ
תּ֥וֹךְ
הָ
אֹֽהֶל
וַ
יֹּ֨אמֶר
מֹשֶׁ֜ה
אֶל־
יְהוָ֗ה
רְ֠אֵה
אַתָּ֞ה
אֹמֵ֤ר
אֵל
ַי֙
הַ֚עַל
אֶת־
הָ
עָ֣ם
הַ
זֶּ֔ה
וְ
אַתָּה֙
לֹ֣א
הֽוֹדַעְתַּ֔
נִי
אֵ֥ת
אֲשֶׁר־
תִּשְׁלַ֖ח
עִמּ
ִ֑י
וְ
אַתָּ֤ה
אָמַ֙רְתָּ֙
יְדַעְתִּ֣י
ךָֽ
בְ
שֵׁ֔ם
וְ
גַם־
מָצָ֥אתָ
חֵ֖ן
בְּ
עֵינ
ָֽי
וְ
עַתָּ֡ה
אִם־
נָא֩
מָצָ֨אתִי
חֵ֜ן
בְּ
עֵינֶ֗י
ךָ
הוֹדִע
ֵ֤נִי
נָא֙
אֶת־
דְּרָכ
ֶ֔ךָ
וְ
אֵדָ֣ע
ֲךָ֔
לְמַ֥עַן
אֶמְצָא־
חֵ֖ן
בְּ
עֵינֶ֑י
ךָ
וּ
רְאֵ֕ה
כִּ֥י
עַמּ
ְךָ֖
הַ
גּ֥וֹי
הַ
זֶּֽה
וַ
יֹּאמַ֑ר
פָּנ
ַ֥י
יֵלֵ֖כוּ
וַ
הֲנִחֹ֥תִי
ל
ָֽךְ
וַ
יֹּ֖אמֶר
אֵלָ֑י
ו
אִם־
אֵ֤ין
פָּנֶ֙י
ךָ֙
הֹלְכִ֔ים
אַֽל־
תַּעֲל
ֵ֖נוּ
מִ
זֶּֽה
וּ
בַ
מֶּ֣ה ׀
יִוָּדַ֣ע
אֵפ֗וֹא
כִּֽי־
מָצָ֨אתִי
חֵ֤ן
בְּ
עֵינֶ֙י
ךָ֙
אֲנִ֣י
וְ
עַמּ
ֶ֔ךָ
הֲ
ל֖וֹא
בְּ
לֶכְתּ
ְךָ֣
עִמּ
ָ֑נוּ
וְ
נִפְלֵ֙ינוּ֙
אֲנִ֣י
וְ
עַמּ
ְךָ֔
מִ
כָּ֨ל־
הָ
עָ֔ם
אֲשֶׁ֖ר
עַל־
פְּנֵ֥י
הָ
אֲדָמָֽה
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
גַּ֣ם
אֶת־
הַ
דָּבָ֥ר
הַ
זֶּ֛ה
אֲשֶׁ֥ר
דִּבַּ֖רְתָּ
אֶֽעֱשֶׂ֑ה
כִּֽי־
מָצָ֤אתָ
חֵן֙
בְּ
עֵינ
ַ֔י
וָ
אֵדָע
ֲךָ֖
בְּ
שֵֽׁם
וַ
יֹּאמַ֑ר
הַרְא
ֵ֥נִי
נָ֖א
אֶת־
כְּבֹד
ֶֽךָ
וַ
יֹּ֗אמֶר
אֲנִ֨י
אַעֲבִ֤יר
כָּל־
טוּב
ִי֙
עַל־
פָּנֶ֔י
ךָ
וְ
קָרָ֧אתִֽי
בְ
שֵׁ֛ם
יְהוָ֖ה
לְ
פָנֶ֑י
ךָ
וְ
חַנֹּתִי֙
אֶת־
אֲשֶׁ֣ר
אָחֹ֔ן
וְ
רִחַמְתִּ֖י
אֶת־
אֲשֶׁ֥ר
אֲרַחֵֽם
וַ
יֹּ֕אמֶר
לֹ֥א
תוּכַ֖ל
לִ
רְאֹ֣ת
אֶת־
פָּנ
ָ֑י
כִּ֛י
לֹֽא־
יִרְא
ַ֥נִי
הָ
אָדָ֖ם
וָ
חָֽי
וַ
יֹּ֣אמֶר
יְהוָ֔ה
הִנֵּ֥ה
מָק֖וֹם
אִתּ
ִ֑י
וְ
נִצַּבְתָּ֖
עַל־
הַ
צּֽוּר
וְ
הָיָה֙
בַּ
עֲבֹ֣ר
כְּבֹד
ִ֔י
וְ
שַׂמְתִּ֖י
ךָ
בְּ
נִקְרַ֣ת
הַ
צּ֑וּר
וְ
שַׂכֹּתִ֥י
כַפּ
ִ֛י
עָלֶ֖י
ךָ
עַד־
עָבְר
ִֽי
וַ
הֲסִרֹתִי֙
אֶת־
כַּפּ
ִ֔י
וְ
רָאִ֖יתָ
אֶת־
אֲחֹר
ָ֑י
וּ
פָנ
ַ֖י
לֹ֥א
יֵרָאֽוּ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
פְּסָל־
ל
ְךָ֛
שְׁנֵֽי־
לֻחֹ֥ת
אֲבָנִ֖ים
כָּ

רִאשֹׁנִ֑ים
וְ
כָתַבְתִּי֙
עַל־
הַ
לֻּחֹ֔ת
אֶת־
הַ
דְּבָרִ֔ים
אֲשֶׁ֥ר
הָי֛וּ
עַל־
הַ
לֻּחֹ֥ת
הָ
רִאשֹׁנִ֖ים
אֲשֶׁ֥ר
שִׁבַּֽרְתָּ
וֶ
הְיֵ֥ה
נָכ֖וֹן
לַ

בֹּ֑קֶר
וְ
עָלִ֤יתָ
בַ

בֹּ֙קֶר֙
אֶל־
הַ֣ר
סִינַ֔י
וְ
נִצַּבְתָּ֥
ל
ִ֛י
שָׁ֖ם
עַל־
רֹ֥אשׁ
הָ
הָֽר
וְ
אִישׁ֙
לֹֽא־
יַעֲלֶ֣ה
עִמּ
ָ֔ךְ
וְ
גַם־
אִ֥ישׁ
אַל־
יֵרָ֖א
בְּ
כָל־
הָ
הָ֑ר
גַּם־
הַ
צֹּ֤אן
וְ
הַ
בָּקָר֙
אַל־
יִרְע֔וּ
אֶל־
מ֖וּל
הָ
הָ֥ר
הַ
הֽוּא
וַ
יִּפְסֹ֡ל
שְׁנֵֽי־
לֻחֹ֨ת
אֲבָנִ֜ים
כָּ

רִאשֹׁנִ֗ים
וַ
יַּשְׁכֵּ֨ם
מֹשֶׁ֤ה
בַ

בֹּ֙קֶר֙
וַ
יַּ֙עַל֙
אֶל־
הַ֣ר
סִינַ֔י
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֹת
֑וֹ
וַ
יִּקַּ֣ח
בְּ
יָד
֔וֹ
שְׁנֵ֖י
לֻחֹ֥ת
אֲבָנִֽים
וַ
יֵּ֤רֶד
יְהוָה֙
בֶּֽ

עָנָ֔ן
וַ
יִּתְיַצֵּ֥ב
עִמּ
֖וֹ
שָׁ֑ם
וַ
יִּקְרָ֥א
בְ
שֵׁ֖ם
יְהוָֽה
וַ
יַּעֲבֹ֨ר
יְהוָ֥ה ׀
עַל־
פָּנָי
ו֮
וַ
יִּקְרָא֒
יְהוָ֣ה ׀
יְהוָ֔ה
אֵ֥ל
רַח֖וּם
וְ
חַנּ֑וּן
אֶ֥רֶךְ
אַפַּ֖יִם
וְ
רַב־
חֶ֥סֶד
וֶ
אֱמֶֽת ׀
נֹצֵ֥ר
חֶ֙סֶד֙
לָ

אֲלָפִ֔ים
נֹשֵׂ֥א
עָוֺ֛ן
וָ
פֶ֖שַׁע
וְ
חַטָּאָ֑ה
וְ
נַקֵּה֙
לֹ֣א
יְנַקֶּ֔ה
פֹּקֵ֣ד ׀
עֲוֺ֣ן
אָב֗וֹת
עַל־
בָּנִים֙
וְ
עַל־
בְּנֵ֣י
בָנִ֔ים
עַל־
שִׁלֵּשִׁ֖ים
וְ
עַל־
רִבֵּעִֽים
וַ
יְמַהֵ֖ר
מֹשֶׁ֑ה
וַ
יִּקֹּ֥ד
אַ֖רְצ
ָה
וַ
יִּשְׁתָּֽחוּ
וַ
יֹּ֡אמֶר
אִם־
נָא֩
מָצָ֨אתִי
חֵ֤ן
בְּ
עֵינֶ֙י
ךָ֙
אֲדֹנ
ָ֔י
יֵֽלֶךְ־
נָ֥א
אֲדֹנ
ָ֖י
בְּ
קִרְבּ
ֵ֑נוּ
כִּ֤י
עַם־
קְשֵׁה־
עֹ֙רֶף֙
ה֔וּא
וְ
סָלַחְתָּ֛
לַ
עֲוֺנ
ֵ֥נוּ
וּ
לְ
חַטָּאת
ֵ֖נוּ
וּ
נְחַלְתָּֽ
נוּ
וַ
יֹּ֗אמֶר
הִנֵּ֣ה
אָנֹכִי֮
כֹּרֵ֣ת
בְּרִית֒
נֶ֤גֶד
כָּֽל־
עַמּ
ְךָ֙
אֶעֱשֶׂ֣ה
נִפְלָאֹ֔ת
אֲשֶׁ֛ר
לֹֽא־
נִבְרְא֥וּ
בְ
כָל־
הָ
אָ֖רֶץ
וּ
בְ
כָל־
הַ
גּוֹיִ֑ם
וְ
רָאָ֣ה
כָל־
הָ֠
עָם
אֲשֶׁר־
אַתָּ֨ה
בְ
קִרְבּ
֜וֹ
אֶת־
מַעֲשֵׂ֤ה
יְהוָה֙
כִּֽי־
נוֹרָ֣א
ה֔וּא
אֲשֶׁ֥ר
אֲנִ֖י
עֹשֶׂ֥ה
עִמּ
ָֽךְ
שְׁמָ֨ר־
ל
ְךָ֔
אֵ֛ת
אֲשֶׁ֥ר
אָנֹכִ֖י
מְצַוּ
ְךָ֣
הַ
יּ֑וֹם
הִנ
ְנִ֧י
גֹרֵ֣שׁ
מִ
פָּנֶ֗י
ךָ
אֶת־
הָ
אֱמֹרִי֙
וְ
הַֽ
כְּנַעֲנִ֔י
וְ
הַ
חִתִּי֙
וְ
הַ
פְּרִזִּ֔י
וְ
הַ
חִוִּ֖י
וְ
הַ
יְבוּסִֽי
הִשָּׁ֣מֶר
ל
ְךָ֗
פֶּן־
תִּכְרֹ֤ת
בְּרִית֙
לְ
יוֹשֵׁ֣ב
הָ
אָ֔רֶץ
אֲשֶׁ֥ר
אַתָּ֖ה
בָּ֣א
עָלֶ֑י
הָ
פֶּן־
יִהְיֶ֥ה
לְ
מוֹקֵ֖שׁ
בְּ
קִרְבּ
ֶֽךָ
כִּ֤י
אֶת־
מִזְבְּחֹת
ָם֙
תִּתֹּצ֔וּ
ן
וְ
אֶת־
מַצֵּבֹת
ָ֖ם
תְּשַׁבֵּר֑וּ
ן
וְ
אֶת־
אֲשֵׁרָ֖י
ו
תִּכְרֹתֽוּ
ן
כִּ֛י
לֹ֥א
תִֽשְׁתַּחֲוֶ֖ה
לְ
אֵ֣ל
אַחֵ֑ר
כִּ֤י
יְהוָה֙
קַנָּ֣א
שְׁמ
֔וֹ
אֵ֥ל
קַנָּ֖א
הֽוּא
פֶּן־
תִּכְרֹ֥ת
בְּרִ֖ית
לְ
יוֹשֵׁ֣ב
הָ
אָ֑רֶץ
וְ
זָנ֣וּ ׀
אַחֲרֵ֣י
אֱלֹֽהֵי
הֶ֗ם
וְ
זָבְחוּ֙
לֵ
אלֹ֣הֵי
הֶ֔ם
וְ
קָרָ֣א
ל
ְךָ֔
וְ
אָכַלְתָּ֖
מִ
זִּבְח
ֽוֹ
וְ
לָקַחְתָּ֥
מִ
בְּנֹתָ֖י
ו
לְ
בָנֶ֑י
ךָ
וְ
זָנ֣וּ
בְנֹתָ֗י
ו
אַחֲרֵי֙
אֱלֹ֣הֵי
הֶ֔ן
וְ
הִזְנוּ֙
אֶת־
בָּנֶ֔י
ךָ
אַחֲרֵ֖י
אֱלֹהֵי
הֶֽן
אֱלֹהֵ֥י
מַסֵּכָ֖ה
לֹ֥א
תַעֲשֶׂה־
לּ
ָֽךְ
אֶת־
חַ֣ג
הַ
מַּצּוֹת֮
תִּשְׁמֹר֒
שִׁבְעַ֨ת
יָמִ֜ים
תֹּאכַ֤ל
מַצּוֹת֙
אֲשֶׁ֣ר
צִוִּיתִ֔
ךָ
לְ
מוֹעֵ֖ד
חֹ֣דֶשׁ
הָ
אָבִ֑יב
כִּ֚י
בְּ
חֹ֣דֶשׁ
הָֽ
אָבִ֔יב
יָצָ֖אתָ
מִ
מִּצְרָֽיִם
כָּל־
פֶּ֥טֶר
רֶ֖חֶם
ל
ִ֑י
וְ
כָֽל־
מִקְנ
ְךָ֙
תִּזָּכָ֔ר
פֶּ֖טֶר
שׁ֥וֹר
וָ
שֶֽׂה
וּ
פֶ֤טֶר
חֲמוֹר֙
תִּפְדֶּ֣ה
בְ
שֶׂ֔ה
וְ
אִם־
לֹ֥א
תִפְדֶּ֖ה
וַ
עֲרַפְתּ
֑וֹ
כֹּ֣ל
בְּכ֤וֹר
בָּנֶ֙י
ךָ֙
תִּפְדֶּ֔ה
וְ
לֹֽא־
יֵרָא֥וּ
פָנ
ַ֖י
רֵיקָֽם
שֵׁ֤שֶׁת
יָמִים֙
תַּעֲבֹ֔ד
וּ
בַ

יּ֥וֹם
הַ
שְּׁבִיעִ֖י
תִּשְׁבֹּ֑ת
בֶּ

חָרִ֥ישׁ
וּ
בַ

קָּצִ֖יר
תִּשְׁבֹּֽת
וְ
חַ֤ג
שָׁבֻעֹת֙
תַּעֲשֶׂ֣ה
ל
ְךָ֔
בִּכּוּרֵ֖י
קְצִ֣יר
חִטִּ֑ים
וְ
חַג֙
הָֽ
אָסִ֔יף
תְּקוּפַ֖ת
הַ
שָּׁנָֽה
שָׁלֹ֥שׁ
פְּעָמִ֖ים
בַּ

שָּׁנָ֑ה
יֵרָאֶה֙
כָּל־
זְכ֣וּר
ְךָ֔
אֶת־
פְּנֵ֛י
הָֽ
אָדֹ֥ן ׀
יְהוָ֖ה
אֱלֹהֵ֥י
יִשְׂרָאֵֽל
כִּֽי־
אוֹרִ֤ישׁ
גּוֹיִם֙
מִ
פָּנֶ֔י
ךָ
וְ
הִרְחַבְתִּ֖י
אֶת־
גְּבוּל
ֶ֑ךָ
וְ
לֹא־
יַחְמֹ֥ד
אִישׁ֙
אֶֽת־
אַרְצ
ְךָ֔
בַּ
עֲלֹֽת
ְךָ֗
לֵ
רָאוֹת֙
אֶת־
פְּנֵי֙
יְהוָ֣ה
אֱלֹהֶ֔י
ךָ
שָׁלֹ֥שׁ
פְּעָמִ֖ים
בַּ

שָּׁנָֽה
לֹֽא־
תִשְׁחַ֥ט
עַל־
חָמֵ֖ץ
דַּם־
זִבְח
ִ֑י
וְ
לֹא־
יָלִ֣ין
לַ

בֹּ֔קֶר
זֶ֖בַח
חַ֥ג
הַ
פָּֽסַח
רֵאשִׁ֗ית
בִּכּוּרֵי֙
אַדְמָ֣ת
ְךָ֔
תָּבִ֕יא
בֵּ֖ית
יְהוָ֣ה
אֱלֹהֶ֑י
ךָ
לֹא־
תְבַשֵּׁ֥ל
גְּדִ֖י
בַּ
חֲלֵ֥ב
אִמּ
ֽוֹ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
מֹשֶׁ֔ה
כְּתָב־
ל
ְךָ֖
אֶת־
הַ
דְּבָרִ֣ים
הָ
אֵ֑לֶּה
כִּ֞י
עַל־
פִּ֣י ׀
הַ
דְּבָרִ֣ים
הָ
אֵ֗לֶּה
כָּרַ֧תִּי
אִתּ
ְךָ֛
בְּרִ֖ית
וְ
אֶת־
יִשְׂרָאֵֽל
וַֽ
יְהִי־
שָׁ֣ם
עִם־
יְהוָ֗ה
אַרְבָּעִ֥ים
יוֹם֙
וְ
אַרְבָּעִ֣ים
לַ֔יְלָה
לֶ֚חֶם
לֹ֣א
אָכַ֔ל
וּ
מַ֖יִם
לֹ֣א
שָׁתָ֑ה
וַ
יִּכְתֹּ֣ב
עַל־
הַ
לֻּחֹ֗ת
אֵ֚ת
דִּבְרֵ֣י
הַ
בְּרִ֔ית
עֲשֶׂ֖רֶת
הַ
דְּבָרִֽים
וַ
יְהִ֗י
בְּ
רֶ֤דֶת
מֹשֶׁה֙
מֵ
הַ֣ר
סִינַ֔י
וּ
שְׁנֵ֨י
לֻחֹ֤ת
הָֽ
עֵדֻת֙
בְּ
יַד־
מֹשֶׁ֔ה
בְּ
רִדְתּ
֖וֹ
מִן־
הָ
הָ֑ר
וּ
מֹשֶׁ֣ה
לֹֽא־
יָדַ֗ע
כִּ֥י
קָרַ֛ן
ע֥וֹר
פָּנָ֖י
ו
בְּ
דַבְּר
֥וֹ
אִתּ
ֽוֹ
וַ
יַּ֨רְא
אַהֲרֹ֜ן
וְ
כָל־
בְּנֵ֤י
יִשְׂרָאֵל֙
אֶת־
מֹשֶׁ֔ה
וְ
הִנֵּ֥ה
קָרַ֖ן
ע֣וֹר
פָּנָ֑י
ו
וַ
יִּֽירְא֖וּ
מִ
גֶּ֥שֶׁת
אֵלָֽי
ו
וַ
יִּקְרָ֤א
אֲל
ֵהֶם֙
מֹשֶׁ֔ה
וַ
יָּשֻׁ֧בוּ
אֵלָ֛י
ו
אַהֲרֹ֥ן
וְ
כָל־
הַ
נְּשִׂאִ֖ים
בָּ

עֵדָ֑ה
וַ
יְדַבֵּ֥ר
מֹשֶׁ֖ה
אֲל
ֵהֶֽם
וְ
אַחֲרֵי־
כֵ֥ן
נִגְּשׁ֖וּ
כָּל־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַ
יְצַוּ
ֵ֕ם
אֵת֩
כָּל־
אֲשֶׁ֨ר
דִּבֶּ֧ר
יְהוָ֛ה
אִתּ
֖וֹ
בְּ
הַ֥ר
סִינָֽי
וַ
יְכַ֣ל
מֹשֶׁ֔ה
מִ
דַּבֵּ֖ר
אִתּ
ָ֑ם
וַ
יִּתֵּ֥ן
עַל־
פָּנָ֖י
ו
מַסְוֶֽה
וּ
בְ
בֹ֨א
מֹשֶׁ֜ה
לִ
פְנֵ֤י
יְהוָה֙
לְ
דַבֵּ֣ר
אִתּ
֔וֹ
יָסִ֥יר
אֶת־
הַ
מַּסְוֶ֖ה
עַד־
צֵאת
֑וֹ
וְ
יָצָ֗א
וְ
דִבֶּר֙
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֵ֖ת
אֲשֶׁ֥ר
יְצֻוֶּֽה
וְ
רָא֤וּ
בְנֵֽי־
יִשְׂרָאֵל֙
אֶת־
פְּנֵ֣י
מֹשֶׁ֔ה
כִּ֣י
קָרַ֔ן
ע֖וֹר
פְּנֵ֣י
מֹשֶׁ֑ה
וְ
הֵשִׁ֨יב
מֹשֶׁ֤ה
אֶת־
הַ
מַּסְוֶה֙
עַל־
פָּנָ֔י
ו
עַד־
בֹּא
֖וֹ
לְ
דַבֵּ֥ר
אִתּ
ֽוֹ
וַ
יַּקְהֵ֣ל
מֹשֶׁ֗ה
אֶֽת־
כָּל־
עֲדַ֛ת
בְּנֵ֥י
יִשְׂרָאֵ֖ל
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֑ם
אֵ֚לֶּה
הַ
דְּבָרִ֔ים
אֲשֶׁר־
צִוָּ֥ה
יְהוָ֖ה
לַ
עֲשֹׂ֥ת
אֹת
ָֽם
שֵׁ֣שֶׁת
יָמִים֮
תֵּעָשֶׂ֣ה
מְלָאכָה֒
וּ
בַ

יּ֣וֹם
הַ
שְּׁבִיעִ֗י
יִהְיֶ֨ה
ל
ָכֶ֥ם
קֹ֛דֶשׁ
שַׁבַּ֥ת
שַׁבָּת֖וֹן
לַ
יהוָ֑ה
כָּל־
הָ
עֹשֶׂ֥ה
ב
֛וֹ
מְלָאכָ֖ה
יוּמָֽת
לֹא־
תְבַעֲר֣וּ
אֵ֔שׁ
בְּ
כֹ֖ל
מֹשְׁבֹֽתֵי
כֶ֑ם
בְּ
י֖וֹם
הַ
שַּׁבָּֽת
וַ
יֹּ֣אמֶר
מֹשֶׁ֔ה
אֶל־
כָּל־
עֲדַ֥ת
בְּנֵֽי־
יִשְׂרָאֵ֖ל
לֵ
אמֹ֑ר
זֶ֣ה
הַ
דָּבָ֔ר
אֲשֶׁר־
צִוָּ֥ה
יְהוָ֖ה
לֵ
אמֹֽר
קְח֨וּ
מֵֽ
אִתּ
ְכֶ֤ם
תְּרוּמָה֙
לַֽ
יהוָ֔ה
כֹּ֚ל
נְדִ֣יב
לִבּ
֔וֹ
יְבִיא
ֶ֕הָ
אֵ֖ת
תְּרוּמַ֣ת
יְהוָ֑ה
זָהָ֥ב
וָ
כֶ֖סֶף
וּ
נְחֹֽשֶׁת
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
וְ
עִזִּֽים
וְ
עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
עֹרֹ֥ת
תְּחָשִׁ֖ים
וַ
עֲצֵ֥י
שִׂטִּֽים
וְ
שֶׁ֖מֶן
לַ

מָּא֑וֹר
וּ
בְשָׂמִים֙
לְ
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וְ
לִ
קְטֹ֖רֶת
הַ
סַּמִּֽים
וְ
אַ֨בְנֵי־
שֹׁ֔הַם
וְ
אַבְנֵ֖י
מִלֻּאִ֑ים
לָ

אֵפ֖וֹד
וְ
לַ

חֹֽשֶׁן
וְ
כָל־
חֲכַם־
לֵ֖ב
בּ
ָכֶ֑ם
יָבֹ֣אוּ
וְ
יַעֲשׂ֔וּ
אֵ֛ת
כָּל־
אֲשֶׁ֥ר
צִוָּ֖ה
יְהוָֽה
אֶת־
הַ֨
מִּשְׁכָּ֔ן
אֶֽת־
אָהֳל
֖וֹ
וְ
אֶת־
מִכְס
ֵ֑הוּ
אֶת־
קְרָסָי
ו֙
וְ
אֶת־
קְרָשָׁ֔י
ו
אֶת־
בְּרִיח
ָ֕ו
אֶת־
עַמֻּדָ֖י
ו
וְ
אֶת־
אֲדָנָֽי
ו
אֶת־
הָ
אָרֹ֥ן
וְ
אֶת־
בַּדָּ֖י
ו
אֶת־
הַ
כַּפֹּ֑רֶת
וְ
אֵ֖ת
פָּרֹ֥כֶת
הַ
מָּסָֽךְ
אֶת־
הַ
שֻּׁלְחָ֥ן
וְ
אֶת־
בַּדָּ֖י
ו
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
וְ
אֵ֖ת
לֶ֥חֶם
הַ
פָּנִֽים
וְ
אֶת־
מְנֹרַ֧ת
הַ
מָּא֛וֹר
וְ
אֶת־
כֵּלֶ֖י
הָ
וְ
אֶת־
נֵרֹתֶ֑י
הָ
וְ
אֵ֖ת
שֶׁ֥מֶן
הַ
מָּאֽוֹר
וְ
אֶת־
מִזְבַּ֤ח
הַ
קְּטֹ֙רֶת֙
וְ
אֶת־
בַּדָּ֔י
ו
וְ
אֵת֙
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וְ
אֵ֖ת
קְטֹ֣רֶת
הַ
סַּמִּ֑ים
וְ
אֶת־
מָסַ֥ךְ
הַ
פֶּ֖תַח
לְ
פֶ֥תַח
הַ
מִּשְׁכָּֽן
אֵ֣ת ׀
מִזְבַּ֣ח
הָ
עֹלָ֗ה
וְ
אֶת־
מִכְבַּ֤ר
הַ
נְּחֹ֙שֶׁת֙
אֲשֶׁר־
ל
֔וֹ
אֶת־
בַּדָּ֖י
ו
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
אֶת־
הַ
כִּיֹּ֖ר
וְ
אֶת־
כַּנּ
ֽוֹ
אֵ֚ת
קַלְעֵ֣י
הֶ
חָצֵ֔ר
אֶת־
עַמֻּדָ֖י
ו
וְ
אֶת־
אֲדָנֶ֑י
הָ
וְ
אֵ֕ת
מָסַ֖ךְ
שַׁ֥עַר
הֶ
חָצֵֽר
אֶת־
יִתְדֹ֧ת
הַ
מִּשְׁכָּ֛ן
וְ
אֶת־
יִתְדֹ֥ת
הֶ
חָצֵ֖ר
וְ
אֶת־
מֵיתְרֵי
הֶֽם
אֶת־
בִּגְדֵ֥י
הַ
שְּׂרָ֖ד
לְ
שָׁרֵ֣ת
בַּ

קֹּ֑דֶשׁ
אֶת־
בִּגְדֵ֤י
הַ
קֹּ֙דֶשׁ֙
לְ
אַהֲרֹ֣ן
הַ
כֹּהֵ֔ן
וְ
אֶת־
בִּגְדֵ֥י
בָנָ֖י
ו
לְ
כַהֵֽן
וַ
יֵּֽצְא֛וּ
כָּל־
עֲדַ֥ת
בְּנֵֽי־
יִשְׂרָאֵ֖ל
מִ
לִּ
פְנֵ֥י
מֹשֶֽׁה
וַ
יָּבֹ֕אוּ
כָּל־
אִ֖ישׁ
אֲשֶׁר־
נְשָׂא
֣וֹ
לִבּ
֑וֹ
וְ
כֹ֡ל
אֲשֶׁר֩
נָדְבָ֨ה
רוּח
֜וֹ
אֹת
֗וֹ
הֵ֠בִיאוּ
אֶת־
תְּרוּמַ֨ת
יְהוָ֜ה
לִ
מְלֶ֨אכֶת
אֹ֤הֶל
מוֹעֵד֙
וּ
לְ
כָל־
עֲבֹ֣דָת
֔וֹ
וּ
לְ
בִגְדֵ֖י
הַ
קֹּֽדֶשׁ
וַ
יָּבֹ֥אוּ
הָ
אֲנָשִׁ֖ים
עַל־
הַ
נָּשִׁ֑ים
כֹּ֣ל ׀
נְדִ֣יב
לֵ֗ב
הֵ֠בִיאוּ
חָ֣ח
וָ
נֶ֜זֶם
וְ
טַבַּ֤עַת
וְ
כוּמָז֙
כָּל־
כְּלִ֣י
זָהָ֔ב
וְ
כָל־
אִ֕ישׁ
אֲשֶׁ֥ר
הֵנִ֛יף
תְּנוּפַ֥ת
זָהָ֖ב
לַ
יהוָֽה
וְ
כָל־
אִ֞ישׁ
אֲשֶׁר־
נִמְצָ֣א
אִתּ
֗וֹ
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
וְ
עִזִּ֑ים
וְ
עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
עֹרֹ֥ת
תְּחָשִׁ֖ים
הֵבִֽיאוּ
כָּל־
מֵרִ֗ים
תְּר֤וּמַת
כֶּ֙סֶף֙
וּ
נְחֹ֔שֶׁת
הֵבִ֕יאוּ
אֵ֖ת
תְּרוּמַ֣ת
יְהוָ֑ה
וְ
כֹ֡ל
אֲשֶׁר֩
נִמְצָ֨א
אִתּ
֜וֹ
עֲצֵ֥י
שִׁטִּ֛ים
לְ
כָל־
מְלֶ֥אכֶת
הָ
עֲבֹדָ֖ה
הֵבִֽיאוּ
וְ
כָל־
אִשָּׁ֥ה
חַכְמַת־
לֵ֖ב
בְּ
יָדֶ֣י
הָ
טָו֑וּ
וַ
יָּבִ֣יאוּ
מַטְוֶ֗ה
אֶֽת־
הַ
תְּכֵ֙לֶת֙
וְ
אֶת־
הָֽ
אַרְגָּמָ֔ן
אֶת־
תּוֹלַ֥עַת
הַ
שָּׁנִ֖י
וְ
אֶת־
הַ
שֵּֽׁשׁ
וְ
כָל־
הַ֨
נָּשִׁ֔ים
אֲשֶׁ֨ר
נָשָׂ֥א
לִבּ
ָ֛ן
אֹת
ָ֖נָה
בְּ
חָכְמָ֑ה
טָו֖וּ
אֶת־
הָ
עִזִּֽים
וְ
הַ
נְּשִׂאִ֣ם
הֵבִ֔יאוּ
אֵ֚ת
אַבְנֵ֣י
הַ
שֹּׁ֔הַם
וְ
אֵ֖ת
אַבְנֵ֣י
הַ
מִּלֻּאִ֑ים
לָ

אֵפ֖וֹד
וְ
לַ

חֹֽשֶׁן
וְ
אֶת־
הַ
בֹּ֖שֶׂם
וְ
אֶת־
הַ
שָּׁ֑מֶן
לְ
מָא֕וֹר
וּ
לְ
שֶׁ֙מֶן֙
הַ
מִּשְׁחָ֔ה
וְ
לִ
קְטֹ֖רֶת
הַ
סַּמִּֽים
כָּל־
אִ֣ישׁ
וְ
אִשָּׁ֗ה
אֲשֶׁ֨ר
נָדַ֣ב
לִבּ
ָם֮
אֹת
ָם֒
לְ
הָבִיא֙
לְ
כָל־
הַ
מְּלָאכָ֔ה
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
לַ
עֲשׂ֖וֹת
בְּ
יַד־
מֹשֶׁ֑ה
הֵבִ֧יאוּ
בְנֵי־
יִשְׂרָאֵ֛ל
נְדָבָ֖ה
לַ
יהוָֽה
וַ
יֹּ֤אמֶר
מֹשֶׁה֙
אֶל־
בְּנֵ֣י
יִשְׂרָאֵ֔ל
רְא֛וּ
קָרָ֥א
יְהוָ֖ה
בְּ
שֵׁ֑ם
בְּצַלְאֵ֛ל
בֶּן־
אוּרִ֥י
בֶן־
ח֖וּר
לְ
מַטֵּ֥ה
יְהוּדָֽה
וַ
יְמַלֵּ֥א
אֹת
֖וֹ
ר֣וּחַ
אֱלֹהִ֑ים
בְּ
חָכְמָ֛ה
בִּ
תְבוּנָ֥ה
וּ
בְ
דַ֖עַת
וּ
בְ
כָל־
מְלָאכָֽה
וְ
לַ
חְשֹׁ֖ב
מַֽחַשָׁבֹ֑ת
לַ
עֲשֹׂ֛ת
בַּ

זָּהָ֥ב
וּ
בַ

כֶּ֖סֶף
וּ
בַ

נְּחֹֽשֶׁת
וּ
בַ
חֲרֹ֥שֶׁת
אֶ֛בֶן
לְ
מַלֹּ֖את
וּ
בַ
חֲרֹ֣שֶׁת
עֵ֑ץ
לַ
עֲשׂ֖וֹת
בְּ
כָל־
מְלֶ֥אכֶת
מַחֲשָֽׁבֶת
וּ
לְ
הוֹרֹ֖ת
נָתַ֣ן
בְּ
לִבּ
֑וֹ
ה֕וּא
וְ
אָֽהֳלִיאָ֥ב
בֶּן־
אֲחִיסָמָ֖ךְ
לְ
מַטֵּה־
דָֽן
מִלֵּ֨א
אֹת
ָ֜ם
חָכְמַת־
לֵ֗ב
לַ
עֲשׂוֹת֮
כָּל־
מְלֶ֣אכֶת
חָרָ֣שׁ ׀
וְ
חֹשֵׁב֒
וְ
רֹקֵ֞ם
בַּ

תְּכֵ֣לֶת
וּ
בָֽ

אַרְגָּמָ֗ן
בְּ
תוֹלַ֧עַת
הַ
שָּׁנִ֛י
וּ
בַ

שֵּׁ֖שׁ
וְ
אֹרֵ֑ג
עֹשֵׂי֙
כָּל־
מְלָאכָ֔ה
וְ
חֹשְׁבֵ֖י
מַחֲשָׁבֹֽת
וְ
עָשָׂה֩
בְצַלְאֵ֨ל
וְ
אָהֳלִיאָ֜ב
וְ
כֹ֣ל ׀
אִ֣ישׁ
חֲכַם־
לֵ֗ב
אֲשֶׁר֩
נָתַ֨ן
יְהוָ֜ה
חָכְמָ֤ה
וּ
תְבוּנָה֙
בָּ
הֵ֔מָּה
לָ
דַ֣עַת
לַ
עֲשֹׂ֔ת
אֶֽת־
כָּל־
מְלֶ֖אכֶת
עֲבֹדַ֣ת
הַ
קֹּ֑דֶשׁ
לְ
כֹ֥ל
אֲשֶׁר־
צִוָּ֖ה
יְהוָֽה
וַ
יִּקְרָ֣א
מֹשֶׁ֗ה
אֶל־
בְּצַלְאֵ֘ל
וְ
אֶל־
אָֽהֳלִיאָב֒
וְ
אֶל֙
כָּל־
אִ֣ישׁ
חֲכַם־
לֵ֔ב
אֲשֶׁ֨ר
נָתַ֧ן
יְהוָ֛ה
חָכְמָ֖ה
בְּ
לִבּ
֑וֹ
כֹּ֚ל
אֲשֶׁ֣ר
נְשָׂא
֣וֹ
לִבּ
֔וֹ
לְ
קָרְבָ֥ה
אֶל־
הַ
מְּלָאכָ֖ה
לַ
עֲשֹׂ֥ת
אֹת
ָֽהּ
וַ
יִּקְח֞וּ
מִ
לִּ
פְנֵ֣י
מֹשֶׁ֗ה
אֵ֤ת
כָּל־
הַ
תְּרוּמָה֙
אֲשֶׁ֨ר
הֵבִ֜יאוּ
בְּנֵ֣י
יִשְׂרָאֵ֗ל
לִ
מְלֶ֛אכֶת
עֲבֹדַ֥ת
הַ
קֹּ֖דֶשׁ
לַ
עֲשֹׂ֣ת
אֹת
ָ֑הּ
וְ֠
הֵם
הֵבִ֨יאוּ
אֵלָ֥י
ו
ע֛וֹד
נְדָבָ֖ה
בַּ

בֹּ֥קֶר
בַּ

בֹּֽקֶר
וַ
יָּבֹ֙אוּ֙
כָּל־
הַ֣
חֲכָמִ֔ים
הָ
עֹשִׂ֕ים
אֵ֖ת
כָּל־
מְלֶ֣אכֶת
הַ
קֹּ֑דֶשׁ
אִֽישׁ־
אִ֥ישׁ
מִ
מְּלַאכְתּ
֖וֹ
אֲשֶׁר־
הֵ֥מָּה
עֹשִֽׂים
וַ
יֹּאמְרוּ֙
אֶל־
מֹשֶׁ֣ה
לֵּ
אמֹ֔ר
מַרְבִּ֥ים
הָ
עָ֖ם
לְ
הָבִ֑יא
מִ
דֵּ֤י
הָֽ
עֲבֹדָה֙
לַ

מְּלָאכָ֔ה
אֲשֶׁר־
צִוָּ֥ה
יְהוָ֖ה
לַ
עֲשֹׂ֥ת
אֹת
ָֽהּ
וַ
יְצַ֣ו
מֹשֶׁ֗ה
וַ
יַּעֲבִ֨ירוּ
ק֥וֹל
בַּֽ

מַּחֲנֶה֮
לֵ
אמֹר֒
אִ֣ישׁ
וְ
אִשָּׁ֗ה
אַל־
יַעֲשׂוּ־
ע֛וֹד
מְלָאכָ֖ה
לִ
תְרוּמַ֣ת
הַ
קֹּ֑דֶשׁ
וַ
יִּכָּלֵ֥א
הָ
עָ֖ם
מֵ
הָבִֽיא
וְ
הַ
מְּלָאכָ֗ה
הָיְתָ֥ה
דַיּ
ָ֛ם
לְ
כָל־
הַ
מְּלָאכָ֖ה
לַ
עֲשׂ֣וֹת
אֹת
ָ֑הּ
וְ
הוֹתֵֽר
וַ
יַּעֲשׂ֨וּ
כָל־
חֲכַם־
לֵ֜ב
בְּ
עֹשֵׂ֧י
הַ
מְּלָאכָ֛ה
אֶת־
הַ
מִּשְׁכָּ֖ן
עֶ֣שֶׂר
יְרִיעֹ֑ת
שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
תְכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
תוֹלַ֣עַת
שָׁנִ֔י
כְּרֻבִ֛ים
מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
עָשָׂ֥ה
אֹת
ָֽם
אֹ֜רֶךְ
הַ
יְרִיעָ֣ה
הָֽ
אַחַ֗ת
שְׁמֹנֶ֤ה
וְ
עֶשְׂרִים֙
בָּֽ

אַמָּ֔ה
וְ
רֹ֙חַב֙
אַרְבַּ֣ע
בָּֽ

אַמָּ֔ה
הַ
יְרִיעָ֖ה
הָ
אֶחָ֑ת
מִדָּ֥ה
אַחַ֖ת
לְ
כָל־
הַ
יְרִיעֹֽת
וַ
יְחַבֵּר֙
אֶת־
חֲמֵ֣שׁ
הַ
יְרִיעֹ֔ת
אַחַ֖ת
אֶל־
אֶחָ֑ת
וְ
חָמֵ֤שׁ
יְרִיעֹת֙
חִבַּ֔ר
אַחַ֖ת
אֶל־
אֶחָֽת
וַ
יַּ֜עַשׂ
לֻֽלְאֹ֣ת
תְּכֵ֗לֶת
עַ֣ל
שְׂפַ֤ת
הַ
יְרִיעָה֙
הָֽ
אֶחָ֔ת
מִ
קָּצָ֖ה
בַּ

מַּחְבָּ֑רֶת
כֵּ֤ן
עָשָׂה֙
בִּ
שְׂפַ֣ת
הַ
יְרִיעָ֔ה
הַ
קִּ֣יצוֹנָ֔ה
בַּ

מַּחְבֶּ֖רֶת
הַ
שֵּׁנִֽית
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
עָשָׂה֮
בַּ

יְרִיעָ֣ה
הָ
אֶחָת֒
וַ
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
עָשָׂה֙
בִּ
קְצֵ֣ה
הַ
יְרִיעָ֔ה
אֲשֶׁ֖ר
בַּ

מַּחְבֶּ֣רֶת
הַ
שֵּׁנִ֑ית
מַקְבִּילֹת֙
הַ
לֻּ֣לָאֹ֔ת
אַחַ֖ת
אֶל־
אֶחָֽת
וַ
יַּ֕עַשׂ
חֲמִשִּׁ֖ים
קַרְסֵ֣י
זָהָ֑ב
וַ
יְחַבֵּ֨ר
אֶת־
הַ
יְרִעֹ֜ת
אַחַ֤ת
אֶל־
אַחַת֙
בַּ

קְּרָסִ֔ים
וַֽ
יְהִ֥י
הַ
מִּשְׁכָּ֖ן
אֶחָֽד
וַ
יַּ֙עַשׂ֙
יְרִיעֹ֣ת
עִזִּ֔ים
לְ
אֹ֖הֶל
עַל־
הַ
מִּשְׁכָּ֑ן
עַשְׁתֵּֽי־
עֶשְׂרֵ֥ה
יְרִיעֹ֖ת
עָשָׂ֥ה
אֹת
ָֽם
אֹ֜רֶךְ
הַ
יְרִיעָ֣ה
הָ
אַחַ֗ת
שְׁלֹשִׁים֙
בָּֽ

אַמָּ֔ה
וְ
אַרְבַּ֣ע
אַמּ֔וֹת
רֹ֖חַב
הַ
יְרִיעָ֣ה
הָ
אֶחָ֑ת
מִדָּ֣ה
אַחַ֔ת
לְ
עַשְׁתֵּ֥י
עֶשְׂרֵ֖ה
יְרִיעֹֽת
וַ
יְחַבֵּ֛ר
אֶת־
חֲמֵ֥שׁ
הַ
יְרִיעֹ֖ת
לְ
בָ֑ד
וְ
אֶת־
שֵׁ֥שׁ
הַ
יְרִיעֹ֖ת
לְ
בָֽד
וַ
יַּ֜עַשׂ
לֻֽלָאֹ֣ת
חֲמִשִּׁ֗ים
עַ֚ל
שְׂפַ֣ת
הַ
יְרִיעָ֔ה
הַ
קִּיצֹנָ֖ה
בַּ

מַּחְבָּ֑רֶת
וַ
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
עָשָׂה֙
עַל־
שְׂפַ֣ת
הַ
יְרִיעָ֔ה
הַ
חֹבֶ֖רֶת
הַ
שֵּׁנִֽית
וַ
יַּ֛עַשׂ
קַרְסֵ֥י
נְחֹ֖שֶׁת
חֲמִשִּׁ֑ים
לְ
חַבֵּ֥ר
אֶת־
הָ
אֹ֖הֶל
לִֽ
הְיֹ֥ת
אֶחָֽד
וַ
יַּ֤עַשׂ
מִכְסֶה֙
לָ

אֹ֔הֶל
עֹרֹ֥ת
אֵלִ֖ים
מְאָדָּמִ֑ים
וּ
מִכְסֵ֛ה
עֹרֹ֥ת
תְּחָשִׁ֖ים
מִ
לְ
מָֽעְל
ָה
וַ
יַּ֥עַשׂ
אֶת־
הַ
קְּרָשִׁ֖ים
לַ

מִּשְׁכָּ֑ן
עֲצֵ֥י
שִׁטִּ֖ים
עֹמְדִֽים
עֶ֥שֶׂר
אַמֹּ֖ת
אֹ֣רֶךְ
הַ
קָּ֑רֶשׁ
וְ
אַמָּה֙
וַ
חֲצִ֣י
הָֽ
אַמָּ֔ה
רֹ֖חַב
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
שְׁתֵּ֣י
יָדֹ֗ת
לַ

קֶּ֙רֶשׁ֙
הָֽ
אֶחָ֔ד
מְשֻׁלָּבֹ֔ת
אַחַ֖ת
אֶל־
אֶחָ֑ת
כֵּ֣ן
עָשָׂ֔ה
לְ
כֹ֖ל
קַרְשֵׁ֥י
הַ
מִּשְׁכָּֽן
וַ
יַּ֥עַשׂ
אֶת־
הַ
קְּרָשִׁ֖ים
לַ

מִּשְׁכָּ֑ן
עֶשְׂרִ֣ים
קְרָשִׁ֔ים
לִ
פְאַ֖ת
נֶ֥גֶב
תֵּימָֽנ
ָה
וְ
אַרְבָּעִים֙
אַדְנֵי־
כֶ֔סֶף
עָשָׂ֕ה
תַּ֖חַת
עֶשְׂרִ֣ים
הַ
קְּרָשִׁ֑ים
שְׁנֵ֨י
אֲדָנִ֜ים
תַּֽחַת־
הַ
קֶּ֤רֶשׁ
הָ
אֶחָד֙
לִ
שְׁתֵּ֣י
יְדֹתָ֔י
ו
וּ
שְׁנֵ֧י
אֲדָנִ֛ים
תַּֽחַת־
הַ
קֶּ֥רֶשׁ
הָ
אֶחָ֖ד
לִ
שְׁתֵּ֥י
יְדֹתָֽי
ו
וּ
לְ
צֶ֧לַע
הַ
מִּשְׁכָּ֛ן
הַ
שֵּׁנִ֖ית
לִ
פְאַ֣ת
צָפ֑וֹן
עָשָׂ֖ה
עֶשְׂרִ֥ים
קְרָשִֽׁים
וְ
אַרְבָּעִ֥ים
אַדְנֵי
הֶ֖ם
כָּ֑סֶף
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
הַ
קֶּ֣רֶשׁ
הָ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
וּֽ
לְ
יַרְכְּתֵ֥י
הַ
מִּשְׁכָּ֖ן
יָ֑מּ
ָה
עָשָׂ֖ה
שִׁשָּׁ֥ה
קְרָשִֽׁים
וּ
שְׁנֵ֤י
קְרָשִׁים֙
עָשָׂ֔ה
לִ
מְקֻצְעֹ֖ת
הַ
מִּשְׁכָּ֑ן
בַּ

יַּרְכָתָֽיִם
וְ
הָי֣וּ
תוֹאֲמִם֮
מִ
לְּ
מַטָּה֒
וְ
יַחְדָּ֗ו
יִהְי֤וּ
תַמִּים֙
אֶל־
רֹאשׁ
֔וֹ
אֶל־
הַ
טַּבַּ֖עַת
הָ
אֶחָ֑ת
כֵּ֚ן
עָשָׂ֣ה
לִ
שְׁנֵי
הֶ֔ם
לִ
שְׁנֵ֖י
הַ
מִּקְצֹעֹֽת
וְ
הָיוּ֙
שְׁמֹנָ֣ה
קְרָשִׁ֔ים
וְ
אַדְנֵי
הֶ֣ם
כֶּ֔סֶף
שִׁשָּׁ֥ה
עָשָׂ֖ר
אֲדָנִ֑ים
שְׁנֵ֤י
אֲדָנִים֙
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
הַ
קֶּ֥רֶשׁ
הָ
אֶחָֽד
וַ
יַּ֥עַשׂ
בְּרִיחֵ֖י
עֲצֵ֣י
שִׁטִּ֑ים
חֲמִשָּׁ֕ה
לְ
קַרְשֵׁ֥י
צֶֽלַע־
הַ
מִּשְׁכָּ֖ן
הָ
אֶחָֽת
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֔ם
לְ
קַרְשֵׁ֥י
צֶֽלַע־
הַ
מִּשְׁכָּ֖ן
הַ
שֵּׁנִ֑ית
וַ
חֲמִשָּׁ֤ה
בְרִיחִם֙
לְ
קַרְשֵׁ֣י
הַ
מִּשְׁכָּ֔ן
לַ

יַּרְכָתַ֖יִם
יָֽמּ
ָה
וַ
יַּ֖עַשׂ
אֶת־
הַ
בְּרִ֣יחַ
הַ
תִּיכֹ֑ן
לִ
בְרֹ֙חַ֙
בְּ
ת֣וֹךְ
הַ
קְּרָשִׁ֔ים
מִן־
הַ
קָּצֶ֖ה
אֶל־
הַ
קָּצֶֽה
וְֽ
אֶת־
הַ
קְּרָשִׁ֞ים
צִפָּ֣ה
זָהָ֗ב
וְ
אֶת־
טַבְּעֹת
ָם֙
עָשָׂ֣ה
זָהָ֔ב
בָּתִּ֖ים
לַ

בְּרִיחִ֑ם
וַ
יְצַ֥ף
אֶת־
הַ
בְּרִיחִ֖ם
זָהָֽב
וַ
יַּ֙עַשׂ֙
אֶת־
הַ
פָּרֹ֔כֶת
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
מַעֲשֵׂ֥ה
חֹשֵׁ֛ב
עָשָׂ֥ה
אֹת
ָ֖הּ
כְּרֻבִֽים
וַ
יַּ֣עַשׂ
ל
ָ֗הּ
אַרְבָּעָה֙
עַמּוּדֵ֣י
שִׁטִּ֔ים
וַ
יְצַפּ
ֵ֣ם
זָהָ֔ב
וָוֵי
הֶ֖ם
זָהָ֑ב
וַ
יִּצֹ֣ק
ל
ָהֶ֔ם
אַרְבָּעָ֖ה
אַדְנֵי־
כָֽסֶף
וַ
יַּ֤עַשׂ
מָסָךְ֙
לְ
פֶ֣תַח
הָ
אֹ֔הֶל
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
מַעֲשֵׂ֖ה
רֹקֵֽם
וְ
אֶת־
עַמּוּדָ֤י
ו
חֲמִשָּׁה֙
וְ
אֶת־
וָ֣וֵי
הֶ֔ם
וְ
צִפָּ֧ה
רָאשֵׁי
הֶ֛ם
וַ
חֲשֻׁקֵי
הֶ֖ם
זָהָ֑ב
וְ
אַדְנֵי
הֶ֥ם
חֲמִשָּׁ֖ה
נְחֹֽשֶׁת
וַ
יַּ֧עַשׂ
בְּצַלְאֵ֛ל
אֶת־
הָ
אָרֹ֖ן
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֨יִם
וָ
חֵ֜צִי
אָרְכּ
֗וֹ
וְ
אַמָּ֤ה
וָ
חֵ֙צִי֙
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וַ
יְצַפּ
ֵ֛הוּ
זָהָ֥ב
טָה֖וֹר
מִ
בַּ֣יִת
וּ
מִ
ח֑וּץ
וַ
יַּ֥עַשׂ
ל
֛וֹ
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וַ
יִּצֹ֣ק
ל
֗וֹ
אַרְבַּע֙
טַבְּעֹ֣ת
זָהָ֔ב
עַ֖ל
אַרְבַּ֣ע
פַּעֲמֹתָ֑י
ו
וּ
שְׁתֵּ֣י
טַבָּעֹ֗ת
עַל־
צַלְע
וֹ֙
הָֽ
אֶחָ֔ת
וּ
שְׁתֵּי֙
טַבָּע֔וֹת
עַל־
צַלְע
֖וֹ
הַ
שֵּׁנִֽית
וַ
יַּ֥עַשׂ
בַּדֵּ֖י
עֲצֵ֣י
שִׁטִּ֑ים
וַ
יְצַ֥ף
אֹת
ָ֖ם
זָהָֽב
וַ
יָּבֵ֤א
אֶת־
הַ
בַּדִּים֙
בַּ

טַּבָּעֹ֔ת
עַ֖ל
צַלְעֹ֣ת
הָ
אָרֹ֑ן
לָ
שֵׂ֖את
אֶת־
הָ
אָרֹֽן
וַ
יַּ֥עַשׂ
כַּפֹּ֖רֶת
זָהָ֣ב
טָה֑וֹר
אַמָּתַ֤יִם
וָ
חֵ֙צִי֙
אָרְכּ
ָ֔הּ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
רָחְבּ
ָֽהּ
וַ
יַּ֛עַשׂ
שְׁנֵ֥י
כְרֻבִ֖ים
זָהָ֑ב
מִקְשָׁה֙
עָשָׂ֣ה
אֹת
ָ֔ם
מִ
שְּׁנֵ֖י
קְצ֥וֹת
הַ
כַּפֹּֽרֶת
כְּרוּב־
אֶחָ֤ד
מִ
קָּצָה֙
מִ
זֶּ֔ה
וּ
כְרוּב־
אֶחָ֥ד
מִ
קָּצָ֖ה
מִ
זֶּ֑ה
מִן־
הַ
כַּפֹּ֛רֶת
עָשָׂ֥ה
אֶת־
הַ
כְּרֻבִ֖ים
מִ
שְּׁנֵ֥י
קְצוֹתָֽי
ו
וַ
יִּהְי֣וּ
הַ
כְּרֻבִים֩
פֹּרְשֵׂ֨י
כְנָפַ֜יִם
לְ
מַ֗עְל
ָה
סֹֽכְכִ֤ים
בְּ
כַנְפֵי
הֶם֙
עַל־
הַ
כַּפֹּ֔רֶת
וּ
פְנֵי
הֶ֖ם
אִ֣ישׁ
אֶל־
אָחִ֑י
ו
אֶל־
הַ
כַּפֹּ֔רֶת
הָי֖וּ
פְּנֵ֥י
הַ
כְּרֻבִֽים
וַ
יַּ֥עַשׂ
אֶת־
הַ
שֻּׁלְחָ֖ן
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֤יִם
אָרְכּ
וֹ֙
וְ
אַמָּ֣ה
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וַ
יְצַ֥ף
אֹת
֖וֹ
זָהָ֣ב
טָה֑וֹר
וַ
יַּ֥עַשׂ
ל
֛וֹ
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וַ
יַּ֨עַשׂ
ל
֥וֹ
מִסְגֶּ֛רֶת
טֹ֖פַח
סָבִ֑יב
וַ
יַּ֧עַשׂ
זֵר־
זָהָ֛ב
לְ
מִסְגַּרְתּ
֖וֹ
סָבִֽיב
וַ
יִּצֹ֣ק
ל
֔וֹ
אַרְבַּ֖ע
טַבְּעֹ֣ת
זָהָ֑ב
וַ
יִּתֵּן֙
אֶת־
הַ
טַּבָּעֹ֔ת
עַ֚ל
אַרְבַּ֣ע
הַ
פֵּאֹ֔ת
אֲשֶׁ֖ר
לְ
אַרְבַּ֥ע
רַגְלָֽי
ו
לְ
עֻמַּת֙
הַ
מִּסְגֶּ֔רֶת
הָי֖וּ
הַ
טַּבָּעֹ֑ת
בָּתִּים֙
לַ

בַּדִּ֔ים
לָ
שֵׂ֖את
אֶת־
הַ
שֻּׁלְחָֽן
וַ
יַּ֤עַשׂ
אֶת־
הַ
בַּדִּים֙
עֲצֵ֣י
שִׁטִּ֔ים
וַ
יְצַ֥ף
אֹת
ָ֖ם
זָהָ֑ב
לָ
שֵׂ֖את
אֶת־
הַ
שֻּׁלְחָֽן
וַ
יַּ֜עַשׂ
אֶֽת־
הַ
כֵּלִ֣ים ׀
אֲשֶׁ֣ר
עַל־
הַ
שֻּׁלְחָ֗ן
אֶת־
קְעָרֹתָ֤י
ו
וְ
אֶת־
כַּפֹּתָי
ו֙
וְ
אֵת֙
מְנַקִּיֹּתָ֔י
ו
וְ
אֶת־
הַ
קְּשָׂוֺ֔ת
אֲשֶׁ֥ר
יֻסַּ֖ךְ
בּ
ָהֵ֑ן
זָהָ֖ב
טָהֽוֹר
וַ
יַּ֥עַשׂ
אֶת־
הַ
מְּנֹרָ֖ה
זָהָ֣ב
טָה֑וֹר
מִקְשָׁ֞ה
עָשָׂ֤ה
אֶת־
הַ
מְּנֹרָה֙
יְרֵכ
ָ֣הּ
וְ
קָנ
ָ֔הּ
גְּבִיעֶ֛י
הָ
כַּפְתֹּרֶ֥י
הָ
וּ
פְרָחֶ֖י
הָ
מִמּ
ֶ֥נָּה
הָיֽוּ
וְ
שִׁשָּׁ֣ה
קָנִ֔ים
יֹצְאִ֖ים
מִ
צִּדֶּ֑י
הָ
שְׁלֹשָׁ֣ה ׀
קְנֵ֣י
מְנֹרָ֗ה
מִ
צִּדּ
ָהּ֙
הָֽ
אֶחָ֔ד
וּ
שְׁלֹשָׁה֙
קְנֵ֣י
מְנֹרָ֔ה
מִ
צִּדּ
ָ֖הּ
הַ
שֵּׁנִֽי
שְׁלֹשָׁ֣ה
גְ֠בִעִים
מְֽשֻׁקָּדִ֞ים
בַּ

קָּנֶ֣ה
הָ
אֶחָד֮
כַּפְתֹּ֣ר
וָ
פֶרַח֒
וּ
שְׁלֹשָׁ֣ה
גְבִעִ֗ים
מְשֻׁקָּדִ֛ים
בְּ
קָנֶ֥ה
אֶחָ֖ד
כַּפְתֹּ֣ר
וָ
פָ֑רַח
כֵּ֚ן
לְ
שֵׁ֣שֶׁת
הַ
קָּנִ֔ים
הַ
יֹּצְאִ֖ים
מִן־
הַ
מְּנֹרָֽה
וּ
בַ

מְּנֹרָ֖ה
אַרְבָּעָ֣ה
גְבִעִ֑ים
מְשֻׁ֨קָּדִ֔ים
כַּפְתֹּרֶ֖י
הָ
וּ
פְרָחֶֽי
הָ
וְ
כַפְתֹּ֡ר
תַּחַת֩
שְׁנֵ֨י
הַ
קָּנִ֜ים
מִמּ
ֶ֗נָּה
וְ
כַפְתֹּר֙
תַּ֣חַת
שְׁנֵ֤י
הַ
קָּנִים֙
מִמּ
ֶ֔נָּה
וְ
כַפְתֹּ֕ר
תַּֽחַת־
שְׁנֵ֥י
הַ
קָּנִ֖ים
מִמּ
ֶ֑נָּה
לְ
שֵׁ֙שֶׁת֙
הַ
קָּנִ֔ים
הַ
יֹּצְאִ֖ים
מִמּ
ֶֽנָּה
כַּפְתֹּרֵי
הֶ֥ם
וּ
קְנֹת
ָ֖ם
מִמּ
ֶ֣נָּה
הָי֑וּ
כֻּלּ
ָ֛הּ
מִקְשָׁ֥ה
אַחַ֖ת
זָהָ֥ב
טָהֽוֹר
וַ
יַּ֥עַשׂ
אֶת־
נֵרֹתֶ֖י
הָ
שִׁבְעָ֑ה
וּ
מַלְקָחֶ֥י
הָ
וּ
מַחְתֹּתֶ֖י
הָ
זָהָ֥ב
טָהֽוֹר
כִּכָּ֛ר
זָהָ֥ב
טָה֖וֹר
עָשָׂ֣ה
אֹת
ָ֑הּ
וְ
אֵ֖ת
כָּל־
כֵּלֶֽי
הָ
וַ
יַּ֛עַשׂ
אֶת־
מִזְבַּ֥ח
הַ
קְּטֹ֖רֶת
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּ֣ה
אָרְכּ
וֹ֩
וְ
אַמָּ֨ה
רָחְבּ
֜וֹ
רָב֗וּעַ
וְ
אַמָּתַ֙יִם֙
קֹֽמָת
֔וֹ
מִמּ
ֶ֖נּוּ
הָי֥וּ
קַרְנֹתָֽי
ו
וַ
יְצַ֨ף
אֹת
֜וֹ
זָהָ֣ב
טָה֗וֹר
אֶת־
גַּגּ
֧וֹ
וְ
אֶת־
קִירֹתָ֛י
ו
סָבִ֖יב
וְ
אֶת־
קַרְנֹתָ֑י
ו
וַ
יַּ֥עַשׂ
ל
֛וֹ
זֵ֥ר
זָהָ֖ב
סָבִֽיב
וּ
שְׁתֵּי֩
טַבְּעֹ֨ת
זָהָ֜ב
עָֽשָׂה־
ל
֣וֹ ׀
מִ
תַּ֣חַת
לְ
זֵר
֗וֹ
עַ֚ל
שְׁתֵּ֣י
צַלְעֹתָ֔י
ו
עַ֖ל
שְׁנֵ֣י
צִדָּ֑י
ו
לְ
בָתִּ֣ים
לְ
בַדִּ֔ים
לָ
שֵׂ֥את
אֹת
֖וֹ
בּ
ָהֶֽם
וַ
יַּ֥עַשׂ
אֶת־
הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וַ
יְצַ֥ף
אֹת
ָ֖ם
זָהָֽב
וַ
יַּ֜עַשׂ
אֶת־
שֶׁ֤מֶן
הַ
מִּשְׁחָה֙
קֹ֔דֶשׁ
וְ
אֶת־
קְטֹ֥רֶת
הַ
סַּמִּ֖ים
טָה֑וֹר
מַעֲשֵׂ֖ה
רֹקֵֽחַ
וַ
יַּ֛עַשׂ
אֶת־
מִזְבַּ֥ח
הָ
עֹלָ֖ה
עֲצֵ֣י
שִׁטִּ֑ים
חָמֵשׁ֩
אַמּ֨וֹת
אָרְכּ
֜וֹ
וְ
חָֽמֵשׁ־
אַמּ֤וֹת
רָחְבּ
וֹ֙
רָב֔וּעַ
וְ
שָׁלֹ֥שׁ
אַמּ֖וֹת
קֹמָת
ֽוֹ
וַ
יַּ֣עַשׂ
קַרְנֹתָ֗י
ו
עַ֚ל
אַרְבַּ֣ע
פִּנֹּתָ֔י
ו
מִמּ
ֶ֖נּוּ
הָי֣וּ
קַרְנֹתָ֑י
ו
וַ
יְצַ֥ף
אֹת
֖וֹ
נְחֹֽשֶׁת
וַ
יַּ֜עַשׂ
אֶֽת־
כָּל־
כְּלֵ֣י
הַ
מִּזְבֵּ֗חַ
אֶת־
הַ
סִּירֹ֤ת
וְ
אֶת־
הַ
יָּעִים֙
וְ
אֶת־
הַ
מִּזְרָקֹ֔ת
אֶת־
הַ
מִּזְלָגֹ֖ת
וְ
אֶת־
הַ
מַּחְתֹּ֑ת
כָּל־
כֵּלָ֖י
ו
עָשָׂ֥ה
נְחֹֽשֶׁת
וַ
יַּ֤עַשׂ
לַ

מִּזְבֵּ֙חַ֙
מִכְבָּ֔ר
מַעֲשֵׂ֖ה
רֶ֣שֶׁת
נְחֹ֑שֶׁת
תַּ֧חַת
כַּרְכֻּבּ
֛וֹ
מִ
לְּ
מַ֖טָּה
עַד־
חֶצְי
ֽוֹ
וַ
יִּצֹ֞ק
אַרְבַּ֧ע
טַבָּעֹ֛ת
בְּ
אַרְבַּ֥ע
הַ
קְּצָוֺ֖ת
לְ
מִכְבַּ֣ר
הַ
נְּחֹ֑שֶׁת
בָּתִּ֖ים
לַ

בַּדִּֽים
וַ
יַּ֥עַשׂ
אֶת־
הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וַ
יְצַ֥ף
אֹת
ָ֖ם
נְחֹֽשֶׁת
וַ
יָּבֵ֨א
אֶת־
הַ
בַּדִּ֜ים
בַּ

טַּבָּעֹ֗ת
עַ֚ל
צַלְעֹ֣ת
הַ
מִּזְבֵּ֔חַ
לָ
שֵׂ֥את
אֹת
֖וֹ
בּ
ָהֶ֑ם
נְב֥וּב
לֻחֹ֖ת
עָשָׂ֥ה
אֹת
ֽוֹ
וַ
יַּ֗עַשׂ
אֵ֚ת
הַ
כִּיּ֣וֹר
נְחֹ֔שֶׁת
וְ
אֵ֖ת
כַּנּ
֣וֹ
נְחֹ֑שֶׁת
בְּ
מַרְאֹת֙
הַ
צֹּ֣בְאֹ֔ת
אֲשֶׁ֣ר
צָֽבְא֔וּ
פֶּ֖תַח
אֹ֥הֶל
מוֹעֵֽד
וַ
יַּ֖עַשׂ
אֶת־
הֶ
חָצֵ֑ר
לִ
פְאַ֣ת ׀
נֶ֣גֶב
תֵּימָ֗נ
ָה
קַלְעֵ֤י
הֶֽ
חָצֵר֙
שֵׁ֣שׁ
מָשְׁזָ֔ר
מֵאָ֖ה
בָּ

אַמָּֽה
עַמּוּדֵי
הֶ֣ם
עֶשְׂרִ֔ים
וְ
אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
נְחֹ֑שֶׁת
וָוֵ֧י
הָ
עַמֻּדִ֛ים
וַ
חֲשֻׁקֵי
הֶ֖ם
כָּֽסֶף
וְ
לִ
פְאַ֤ת
צָפוֹן֙
מֵאָ֣ה
בָֽ

אַמָּ֔ה
עַמּוּדֵי
הֶ֣ם
עֶשְׂרִ֔ים
וְ
אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
נְחֹ֑שֶׁת
וָוֵ֧י
הָֽ
עַמּוּדִ֛ים
וַ
חֲשֻׁקֵי
הֶ֖ם
כָּֽסֶף
וְ
לִ
פְאַת־
יָ֗ם
קְלָעִים֙
חֲמִשִּׁ֣ים
בָּֽ

אַמָּ֔ה
עַמּוּדֵי
הֶ֥ם
עֲשָׂרָ֔ה
וְ
אַדְנֵי
הֶ֖ם
עֲשָׂרָ֑ה
וָוֵ֧י
הָ
עַמֻּדִ֛ים
וַ
חֲשׁוּקֵי
הֶ֖ם
כָּֽסֶף
וְ
לִ
פְאַ֛ת
קֵ֥דְמ
ָה
מִזְרָ֖ח
ָה
חֲמִשִּׁ֥ים
אַמָּֽה
קְלָעִ֛ים
חֲמֵשׁ־
עֶשְׂרֵ֥ה
אַמָּ֖ה
אֶל־
הַ
כָּתֵ֑ף
עַמּוּדֵי
הֶ֣ם
שְׁלֹשָׁ֔ה
וְ
אַדְנֵי
הֶ֖ם
שְׁלֹשָֽׁה
וְ
לַ

כָּתֵ֣ף
הַ
שֵּׁנִ֗ית
מִ
זֶּ֤ה
וּ
מִ
זֶּה֙
לְ
שַׁ֣עַר
הֶֽ
חָצֵ֔ר
קְלָעִ֕ים
חֲמֵ֥שׁ
עֶשְׂרֵ֖ה
אַמָּ֑ה
עַמֻּדֵי
הֶ֣ם
שְׁלֹשָׁ֔ה
וְ
אַדְנֵי
הֶ֖ם
שְׁלֹשָֽׁה
כָּל־
קַלְעֵ֧י
הֶ
חָצֵ֛ר
סָבִ֖יב
שֵׁ֥שׁ
מָשְׁזָֽר
וְ
הָ
אֲדָנִ֣ים
לָֽ

עַמֻּדִים֮
נְחֹשֶׁת֒
וָוֵ֨י
הָֽ
עַמּוּדִ֜ים
וַ
חֲשׁוּקֵי
הֶם֙
כֶּ֔סֶף
וְ
צִפּ֥וּי
רָאשֵׁי
הֶ֖ם
כָּ֑סֶף
וְ
הֵם֙
מְחֻשָּׁקִ֣ים
כֶּ֔סֶף
כֹּ֖ל
עַמֻּדֵ֥י
הֶ
חָצֵֽר
וּ
מָסַ֞ךְ
שַׁ֤עַר
הֶ
חָצֵר֙
מַעֲשֵׂ֣ה
רֹקֵ֔ם
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
וְ
עֶשְׂרִ֤ים
אַמָּה֙
אֹ֔רֶךְ
וְ
קוֹמָ֤ה
בְ
רֹ֙חַב֙
חָמֵ֣שׁ
אַמּ֔וֹת
לְ
עֻמַּ֖ת
קַלְעֵ֥י
הֶ
חָצֵֽר
וְ
עַמֻּֽדֵי
הֶם֙
אַרְבָּעָ֔ה
וְ
אַדְנֵי
הֶ֥ם
אַרְבָּעָ֖ה
נְחֹ֑שֶׁת
וָוֵי
הֶ֣ם
כֶּ֔סֶף
וְ
צִפּ֧וּי
רָאשֵׁי
הֶ֛ם
וַ
חֲשֻׁקֵי
הֶ֖ם
כָּֽסֶף
וְֽ
כָל־
הַ
יְתֵדֹ֞ת
לַ

מִּשְׁכָּ֧ן
וְ
לֶ

חָצֵ֛ר
סָבִ֖יב
נְחֹֽשֶׁת
אֵ֣לֶּה
פְקוּדֵ֤י
הַ
מִּשְׁכָּן֙
מִשְׁכַּ֣ן
הָ
עֵדֻ֔ת
אֲשֶׁ֥ר
פֻּקַּ֖ד
עַל־
פִּ֣י
מֹשֶׁ֑ה
עֲבֹדַת֙
הַ
לְוִיִּ֔ם
בְּ
יַד֙
אִֽיתָמָ֔ר
בֶּֽן־
אַהֲרֹ֖ן
הַ
כֹּהֵֽן
וּ
בְצַלְאֵ֛ל
בֶּן־
אוּרִ֥י
בֶן־
ח֖וּר
לְ
מַטֵּ֣ה
יְהוּדָ֑ה
עָשָׂ֕ה
אֵ֛ת
כָּל־
אֲשֶׁר־
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וְ
אִתּ
֗וֹ
אָהֳלִיאָ֞ב
בֶּן־
אֲחִיסָמָ֛ךְ
לְ
מַטֵּה־
דָ֖ן
חָרָ֣שׁ
וְ
חֹשֵׁ֑ב
וְ
רֹקֵ֗ם
בַּ

תְּכֵ֙לֶת֙
וּ
בָֽ

אַרְגָּמָ֔ן
וּ
בְ
תוֹלַ֥עַת
הַ
שָּׁנִ֖י
וּ
בַ

שֵּֽׁשׁ
כָּל־
הַ
זָּהָ֗ב
הֶֽ
עָשׂוּי֙
לַ

מְּלָאכָ֔ה
בְּ
כֹ֖ל
מְלֶ֣אכֶת
הַ
קֹּ֑דֶשׁ
וַ
יְהִ֣י ׀
זְהַ֣ב
הַ
תְּנוּפָ֗ה
תֵּ֤שַׁע
וְ
עֶשְׂרִים֙
כִּכָּ֔ר
וּ
שְׁבַ֨ע
מֵא֧וֹת
וּ
שְׁלֹשִׁ֛ים
שֶׁ֖קֶל
בְּ
שֶׁ֥קֶל
הַ
קֹּֽדֶשׁ
וְ
כֶ֛סֶף
פְּקוּדֵ֥י
הָ
עֵדָ֖ה
מְאַ֣ת
כִּכָּ֑ר
וְ
אֶלֶף֩
וּ
שְׁבַ֨ע
מֵא֜וֹת
וַ
חֲמִשָּׁ֧ה
וְ
שִׁבְעִ֛ים
שֶׁ֖קֶל
בְּ
שֶׁ֥קֶל
הַ
קֹּֽדֶשׁ
בֶּ֚קַע
לַ

גֻּלְגֹּ֔לֶת
מַחֲצִ֥ית
הַ
שֶּׁ֖קֶל
בְּ
שֶׁ֣קֶל
הַ
קֹּ֑דֶשׁ
לְ
כֹ֨ל
הָ
עֹבֵ֜ר
עַל־
הַ
פְּקֻדִ֗ים
מִ
בֶּ֨ן
עֶשְׂרִ֤ים
שָׁנָה֙
וָ
מַ֔עְל
ָה
לְ
שֵׁשׁ־
מֵא֥וֹת
אֶ֙לֶף֙
וּ
שְׁלֹ֣שֶׁת
אֲלָפִ֔ים
וַ
חֲמֵ֥שׁ
מֵא֖וֹת
וַ
חֲמִשִּֽׁים
וַ
יְהִ֗י
מְאַת֙
כִּכַּ֣ר
הַ
כֶּ֔סֶף
לָ
צֶ֗קֶת
אֵ֚ת
אַדְנֵ֣י
הַ
קֹּ֔דֶשׁ
וְ
אֵ֖ת
אַדְנֵ֣י
הַ
פָּרֹ֑כֶת
מְאַ֧ת
אֲדָנִ֛ים
לִ
מְאַ֥ת
הַ
כִּכָּ֖ר
כִּכָּ֥ר
לָ

אָֽדֶן
וְ
אֶת־
הָ
אֶ֜לֶף
וּ
שְׁבַ֤ע
הַ
מֵּאוֹת֙
וַ
חֲמִשָּׁ֣ה
וְ
שִׁבְעִ֔ים
עָשָׂ֥ה
וָוִ֖ים
לָ

עַמּוּדִ֑ים
וְ
צִפָּ֥ה
רָאשֵׁי
הֶ֖ם
וְ
חִשַּׁ֥ק
אֹת
ָֽם
וּ
נְחֹ֥שֶׁת
הַ
תְּנוּפָ֖ה
שִׁבְעִ֣ים
כִּכָּ֑ר
וְ
אַלְפַּ֥יִם
וְ
אַרְבַּע־
מֵא֖וֹת
שָֽׁקֶל
וַ
יַּ֣עַשׂ
בּ
ָ֗הּ
אֶת־
אַדְנֵי֙
פֶּ֚תַח
אֹ֣הֶל
מוֹעֵ֔ד
וְ
אֵת֙
מִזְבַּ֣ח
הַ
נְּחֹ֔שֶׁת
וְ
אֶת־
מִכְבַּ֥ר
הַ
נְּחֹ֖שֶׁת
אֲשֶׁר־
ל
֑וֹ
וְ
אֵ֖ת
כָּל־
כְּלֵ֥י
הַ
מִּזְבֵּֽחַ
וְ
אֶת־
אַדְנֵ֤י
הֶֽ
חָצֵר֙
סָבִ֔יב
וְ
אֶת־
אַדְנֵ֖י
שַׁ֣עַר
הֶ
חָצֵ֑ר
וְ
אֵ֨ת
כָּל־
יִתְדֹ֧ת
הַ
מִּשְׁכָּ֛ן
וְ
אֶת־
כָּל־
יִתְדֹ֥ת
הֶ
חָצֵ֖ר
סָבִֽיב
וּ
מִן־
הַ
תְּכֵ֤לֶת
וְ
הָֽ
אַרְגָּמָן֙
וְ
תוֹלַ֣עַת
הַ
שָּׁנִ֔י
עָשׂ֥וּ
בִגְדֵי־
שְׂרָ֖ד
לְ
שָׁרֵ֣ת
בַּ

קֹּ֑דֶשׁ
וַֽ
יַּעֲשׂ֞וּ
אֶת־
בִּגְדֵ֤י
הַ
קֹּ֙דֶשׁ֙
אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יַּ֖עַשׂ
אֶת־
הָ
אֵפֹ֑ד
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
מָשְׁזָֽר
וַֽ
יְרַקְּע֞וּ
אֶת־
פַּחֵ֣י
הַ
זָּהָב֮
וְ
קִצֵּ֣ץ
פְּתִילִם֒
לַ
עֲשׂ֗וֹת
בְּ
ת֤וֹךְ
הַ
תְּכֵ֙לֶת֙
וּ
בְ
ת֣וֹךְ
הָֽ
אַרְגָּמָ֔ן
וּ
בְ
ת֛וֹךְ
תּוֹלַ֥עַת
הַ
שָּׁנִ֖י
וּ
בְ
ת֣וֹךְ
הַ
שֵּׁ֑שׁ
מַעֲשֵׂ֖ה
חֹשֵֽׁב
כְּתֵפֹ֥ת
עָֽשׂוּ־
ל
֖וֹ
חֹבְרֹ֑ת
עַל־
שְׁנֵ֥י
קְצוֹתָ֖י
ו
חֻבָּֽר
וְ
חֵ֨שֶׁב
אֲפֻדָּת
֜וֹ
אֲשֶׁ֣ר
עָלָ֗י
ו
מִמּ
ֶ֣נּוּ
הוּא֮
כְּ
מַעֲשׂ
ֵהוּ֒
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
מָשְׁזָ֑ר
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַֽ
יַּעֲשׂוּ֙
אֶת־
אַבְנֵ֣י
הַ
שֹּׁ֔הַם
מֻֽסַבֹּ֖ת
מִשְׁבְּצֹ֣ת
זָהָ֑ב
מְפֻתָּחֹת֙
פִּתּוּחֵ֣י
חוֹתָ֔ם
עַל־
שְׁמ֖וֹת
בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
יָּ֣שֶׂם
אֹת
ָ֗ם
עַ֚ל
כִּתְפֹ֣ת
הָ
אֵפֹ֔ד
אַבְנֵ֥י
זִכָּר֖וֹן
לִ
בְנֵ֣י
יִשְׂרָאֵ֑ל
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יַּ֧עַשׂ
אֶת־
הַ
חֹ֛שֶׁן
מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
כְּ
מַעֲשֵׂ֣ה
אֵפֹ֑ד
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
מָשְׁזָֽר
רָב֧וּעַ
הָיָ֛ה
כָּפ֖וּל
עָשׂ֣וּ
אֶת־
הַ
חֹ֑שֶׁן
זֶ֧רֶת
אָרְכּ
֛וֹ
וְ
זֶ֥רֶת
רָחְבּ
֖וֹ
כָּפֽוּל
וַ
יְמַלְאוּ־
ב
֔וֹ
אַרְבָּעָ֖ה
ט֣וּרֵי
אָ֑בֶן
ט֗וּר
אֹ֤דֶם
פִּטְדָה֙
וּ
בָרֶ֔קֶת
הַ
טּ֖וּר
הָ
אֶחָֽד
וְ
הַ
טּ֖וּר
הַ
שֵּׁנִ֑י
נֹ֥פֶךְ
סַפִּ֖יר
וְ
יָהֲלֹֽם
וְ
הַ
טּ֖וּר
הַ
שְּׁלִישִׁ֑י
לֶ֥שֶׁם
שְׁב֖וֹ
וְ
אַחְלָֽמָה
וְ
הַ
טּוּר֙
הָֽ
רְבִיעִ֔י
תַּרְשִׁ֥ישׁ
שֹׁ֖הַם
וְ
יָשְׁפֵ֑ה
מֽוּסַבֹּ֛ת
מִשְׁבְּצ֥וֹת
זָהָ֖ב
בְּ
מִלֻּאֹת
ָֽם
וְ֠
הָ
אֲבָנִים
עַל־
שְׁמֹ֨ת
בְּנֵי־
יִשְׂרָאֵ֥ל
הֵ֛נָּה
שְׁתֵּ֥ים
עֶשְׂרֵ֖ה
עַל־
שְׁמֹת
ָ֑ם
פִּתּוּחֵ֤י
חֹתָם֙
אִ֣ישׁ
עַל־
שְׁמ
֔וֹ
לִ
שְׁנֵ֥ים
עָשָׂ֖ר
שָֽׁבֶט
וַ
יַּעֲשׂ֧וּ
עַל־
הַ
חֹ֛שֶׁן
שַׁרְשְׁרֹ֥ת
גַּבְלֻ֖ת
מַעֲשֵׂ֣ה
עֲבֹ֑ת
זָהָ֖ב
טָהֽוֹר
וַֽ
יַּעֲשׂ֗וּ
שְׁתֵּי֙
מִשְׁבְּצֹ֣ת
זָהָ֔ב
וּ
שְׁתֵּ֖י
טַבְּעֹ֣ת
זָהָ֑ב
וַֽ
יִּתְּנ֗וּ
אֶת־
שְׁתֵּי֙
הַ
טַּבָּעֹ֔ת
עַל־
שְׁנֵ֖י
קְצ֥וֹת
הַ
חֹֽשֶׁן
וַֽ
יִּתְּנ֗וּ
שְׁתֵּי֙
הָ
עֲבֹתֹ֣ת
הַ
זָּהָ֔ב
עַל־
שְׁתֵּ֖י
הַ
טַּבָּעֹ֑ת
עַל־
קְצ֖וֹת
הַ
חֹֽשֶׁן
וְ
אֵ֨ת
שְׁתֵּ֤י
קְצוֹת֙
שְׁתֵּ֣י
הָֽ
עֲבֹתֹ֔ת
נָתְנ֖וּ
עַל־
שְׁתֵּ֣י
הַֽ
מִּשְׁבְּצֹ֑ת
וַֽ
יִּתְּנֻ֛
ם
עַל־
כִּתְפֹ֥ת
הָ
אֵפֹ֖ד
אֶל־
מ֥וּל
פָּנָֽי
ו
וַֽ
יַּעֲשׂ֗וּ
שְׁתֵּי֙
טַבְּעֹ֣ת
זָהָ֔ב
וַ
יָּשִׂ֕ימוּ
עַל־
שְׁנֵ֖י
קְצ֣וֹת
הַ
חֹ֑שֶׁן
עַל־
שְׂפָת
֕וֹ
אֲשֶׁ֛ר
אֶל־
עֵ֥בֶר
הָ
אֵפֹ֖ד
בָּֽיְת
ָה
וַֽ
יַּעֲשׂוּ֮
שְׁתֵּ֣י
טַבְּעֹ֣ת
זָהָב֒
וַֽ
יִּתְּנֻ֡
ם
עַל־
שְׁתֵּי֩
כִתְפֹ֨ת
הָ
אֵפֹ֤ד
מִ
לְ
מַ֙טָּה֙
מִ
מּ֣וּל
פָּנָ֔י
ו
לְ
עֻמַּ֖ת
מֶחְבַּרְתּ
֑וֹ
מִ
מַּ֕עַל
לְ
חֵ֖שֶׁב
הָ
אֵפֹֽד
וַ
יִּרְכְּס֣וּ
אֶת־
הַ
חֹ֡שֶׁן
מִ
טַּבְּעֹתָי
ו֩
אֶל־
טַבְּעֹ֨ת
הָ
אֵפֹ֜ד
בִּ
פְתִ֣יל
תְּכֵ֗לֶת
לִֽ
הְיֹת֙
עַל־
חֵ֣שֶׁב
הָ
אֵפֹ֔ד
וְ
לֹֽא־
יִזַּ֣ח
הַ
חֹ֔שֶׁן
מֵ
עַ֖ל
הָ
אֵפֹ֑ד
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יַּ֛עַשׂ
אֶת־
מְעִ֥יל
הָ
אֵפֹ֖ד
מַעֲשֵׂ֣ה
אֹרֵ֑ג
כְּלִ֖יל
תְּכֵֽלֶת
וּ
פִֽי־
הַ
מְּעִ֥יל
בְּ
תוֹכ
֖וֹ
כְּ
פִ֣י
תַחְרָ֑א
שָׂפָ֥ה
לְ
פִ֛י
ו
סָבִ֖יב
לֹ֥א
יִקָּרֵֽעַ
וַֽ
יַּעֲשׂוּ֙
עַל־
שׁוּלֵ֣י
הַ
מְּעִ֔יל
רִמּוֹנֵ֕י
תְּכֵ֥לֶת
וְ
אַרְגָּמָ֖ן
וְ
תוֹלַ֣עַת
שָׁנִ֑י
מָשְׁזָֽר
וַ
יַּעֲשׂ֥וּ
פַעֲמֹנֵ֖י
זָהָ֣ב
טָה֑וֹר
וַ
יִּתְּנ֨וּ
אֶת־
הַ
פַּֽעֲמֹנִ֜ים
בְּ
ת֣וֹךְ
הָ
רִמֹּנִ֗ים
עַל־
שׁוּלֵ֤י
הַ
מְּעִיל֙
סָבִ֔יב
בְּ
ת֖וֹךְ
הָ
רִמֹּנִֽים
פַּעֲמֹ֤ן
וְ
רִמֹּן֙
פַּעֲמֹ֣ן
וְ
רִמֹּ֔ן
עַל־
שׁוּלֵ֥י
הַ
מְּעִ֖יל
סָבִ֑יב
לְ
שָׁרֵ֕ת
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַֽ
יַּעֲשׂ֛וּ
אֶת־
הַ
כָּתְנֹ֥ת
שֵׁ֖שׁ
מַעֲשֵׂ֣ה
אֹרֵ֑ג
לְ
אַהֲרֹ֖ן
וּ
לְ
בָנָֽי
ו
וְ
אֵת֙
הַ
מִּצְנֶ֣פֶת
שֵׁ֔שׁ
וְ
אֶת־
פַּאֲרֵ֥י
הַ
מִּגְבָּעֹ֖ת
שֵׁ֑שׁ
וְ
אֶת־
מִכְנְסֵ֥י
הַ
בָּ֖ד
שֵׁ֥שׁ
מָשְׁזָֽר
וְֽ
אֶת־
הָ
אַבְנֵ֞ט
שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
תוֹלַ֥עַת
שָׁנִ֖י
מַעֲשֵׂ֣ה
רֹקֵ֑ם
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַֽ
יַּעֲשׂ֛וּ
אֶת־
צִ֥יץ
נֵֽזֶר־
הַ
קֹּ֖דֶשׁ
זָהָ֣ב
טָה֑וֹר
וַ
יִּכְתְּב֣וּ
עָלָ֗י
ו
מִכְתַּב֙
פִּתּוּחֵ֣י
חוֹתָ֔ם
קֹ֖דֶשׁ
לַ
יהוָֽה
וַ
יִּתְּנ֤וּ
עָלָי
ו֙
פְּתִ֣יל
תְּכֵ֔לֶת
לָ
תֵ֥ת
עַל־
הַ
מִּצְנֶ֖פֶת
מִ
לְ
מָ֑עְל
ָה
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
תֵּ֕כֶל
כָּל־
עֲבֹדַ֕ת
מִשְׁכַּ֖ן
אֹ֣הֶל
מוֹעֵ֑ד
וַֽ
יַּעֲשׂוּ֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
כְּ֠
כֹל
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
אֶת־
מֹשֶׁ֖ה
כֵּ֥ן
עָשֽׂוּ
וַ
יָּבִ֤יאוּ
אֶת־
הַ
מִּשְׁכָּן֙
אֶל־
מֹשֶׁ֔ה
אֶת־
הָ
אֹ֖הֶל
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
קְרָסָ֣י
ו
קְרָשָׁ֔י
ו
בְּרִיחָ֖י
ו
וְ
עַמֻּדָ֥י
ו
וַ
אֲדָנָֽי
ו
וְ
אֶת־
מִכְסֵ֞ה
עוֹרֹ֤ת
הָֽ
אֵילִם֙
הַ
מְאָדָּמִ֔ים
וְ
אֶת־
מִכְסֵ֖ה
עֹרֹ֣ת
הַ
תְּחָשִׁ֑ים
וְ
אֵ֖ת
פָּרֹ֥כֶת
הַ
מָּסָֽךְ
אֶת־
אֲרֹ֥ן
הָ
עֵדֻ֖ת
וְ
אֶת־
בַּדָּ֑י
ו
וְ
אֵ֖ת
הַ
כַּפֹּֽרֶת
אֶת־
הַ
שֻּׁלְחָן֙
אֶת־
כָּל־
כֵּלָ֔י
ו
וְ
אֵ֖ת
לֶ֥חֶם
הַ
פָּנִֽים
אֶת־
הַ
מְּנֹרָ֨ה
הַ
טְּהֹרָ֜ה
אֶת־
נֵרֹתֶ֗י
הָ
נֵרֹ֛ת
הַ
מַּֽעֲרָכָ֖ה
וְ
אֶת־
כָּל־
כֵּלֶ֑י
הָ
וְ
אֵ֖ת
שֶׁ֥מֶן
הַ
מָּאֽוֹר
וְ
אֵת֙
מִזְבַּ֣ח
הַ
זָּהָ֔ב
וְ
אֵת֙
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וְ
אֵ֖ת
קְטֹ֣רֶת
הַ
סַּמִּ֑ים
וְ
אֵ֕ת
מָסַ֖ךְ
פֶּ֥תַח
הָ
אֹֽהֶל
אֵ֣ת ׀
מִזְבַּ֣ח
הַ
נְּחֹ֗שֶׁת
וְ
אֶת־
מִכְבַּ֤ר
הַ
נְּחֹ֙שֶׁת֙
אֲשֶׁר־
ל
֔וֹ
אֶת־
בַּדָּ֖י
ו
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
אֶת־
הַ
כִּיֹּ֖ר
וְ
אֶת־
כַּנּ
ֽוֹ
אֵת֩
קַלְעֵ֨י
הֶ
חָצֵ֜ר
אֶת־
עַמֻּדֶ֣י
הָ
וְ
אֶת־
אֲדָנֶ֗י
הָ
וְ
אֶת־
הַ
מָּסָךְ֙
לְ
שַׁ֣עַר
הֶֽ
חָצֵ֔ר
אֶת־
מֵיתָרָ֖י
ו
וִ
יתֵדֹתֶ֑י
הָ
וְ
אֵ֗ת
כָּל־
כְּלֵ֛י
עֲבֹדַ֥ת
הַ
מִּשְׁכָּ֖ן
לְ
אֹ֥הֶל
מוֹעֵֽד
אֶת־
בִּגְדֵ֥י
הַ
שְּׂרָ֖ד
לְ
שָׁרֵ֣ת
בַּ

קֹּ֑דֶשׁ
אֶת־
בִּגְדֵ֤י
הַ
קֹּ֙דֶשׁ֙
לְ
אַהֲרֹ֣ן
הַ
כֹּהֵ֔ן
וְ
אֶת־
בִּגְדֵ֥י
בָנָ֖י
ו
לְ
כַהֵֽן
כְּ
כֹ֛ל
אֲשֶׁר־
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶׁ֑ה
כֵּ֤ן
עָשׂוּ֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֵ֖ת
כָּל־
הָ
עֲבֹדָֽה
וַ
יַּ֨רְא
מֹשֶׁ֜ה
אֶת־
כָּל־
הַ
מְּלָאכָ֗ה
וְ
הִנֵּה֙
עָשׂ֣וּ
אֹת
ָ֔הּ
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
כֵּ֣ן
עָשׂ֑וּ
וַ
יְבָ֥רֶךְ
אֹת
ָ֖ם
מֹשֶֽׁה
וַ
יְדַבֵּ֥ר
יְהוָ֖ה
אֶל־
מֹשֶׁ֥ה
לֵּ
אמֹֽר
בְּ
יוֹם־
הַ
חֹ֥דֶשׁ
הָ
רִאשׁ֖וֹן
בְּ
אֶחָ֣ד
לַ

חֹ֑דֶשׁ
תָּקִ֕ים
אֶת־
מִשְׁכַּ֖ן
אֹ֥הֶל
מוֹעֵֽד
וְ
שַׂמְתָּ֣
שָׁ֔ם
אֵ֖ת
אֲר֣וֹן
הָ
עֵד֑וּת
וְ
סַכֹּתָ֥
עַל־
הָ
אָרֹ֖ן
אֶת־
הַ
פָּרֹֽכֶת
וְ
הֵבֵאתָ֙
אֶת־
הַ
שֻּׁלְחָ֔ן
וְ
עָרַכְתָּ֖
אֶת־
עֶרְכּ
֑וֹ
וְ
הֵבֵאתָ֙
אֶת־
הַ
מְּנֹרָ֔ה
וְ
הַעֲלֵיתָ֖
אֶת־
נֵרֹתֶֽי
הָ
וְ
נָתַתָּ֞ה
אֶת־
מִזְבַּ֤ח
הַ
זָּהָב֙
לִ
קְטֹ֔רֶת
לִ
פְנֵ֖י
אֲר֣וֹן
הָ
עֵדֻ֑ת
וְ
שַׂמְתָּ֛
אֶת־
מָסַ֥ךְ
הַ
פֶּ֖תַח
לַ

מִּשְׁכָּֽן
וְ
נָ֣תַתָּ֔ה
אֵ֖ת
מִזְבַּ֣ח
הָ
עֹלָ֑ה
לִ
פְנֵ֕י
פֶּ֖תַח
מִשְׁכַּ֥ן
אֹֽהֶל־
מוֹעֵֽד
וְ
נָֽתַתָּ֙
אֶת־
הַ
כִּיֹּ֔ר
בֵּֽין־
אֹ֥הֶל
מוֹעֵ֖ד
וּ
בֵ֣ין
הַ
מִּזְבֵּ֑חַ
וְ
נָתַתָּ֥
שָׁ֖ם
מָֽיִם
וְ
שַׂמְתָּ֥
אֶת־
הֶ
חָצֵ֖ר
סָבִ֑יב
וְ
נָ֣תַתָּ֔
אֶת־
מָסַ֖ךְ
שַׁ֥עַר
הֶ
חָצֵֽר
וְ
לָקַחְתָּ֙
אֶת־
שֶׁ֣מֶן
הַ
מִּשְׁחָ֔ה
וּ
מָשַׁחְתָּ֥
אֶת־
הַ
מִּשְׁכָּ֖ן
וְ
אֶת־
כָּל־
אֲשֶׁר־
בּ
֑וֹ
וְ
קִדַּשְׁתָּ֥
אֹת
֛וֹ
וְ
אֶת־
כָּל־
כֵּלָ֖י
ו
וְ
הָ֥יָה
קֹֽדֶשׁ
וּ
מָשַׁחְתָּ֛
אֶת־
מִזְבַּ֥ח
הָ
עֹלָ֖ה
וְ
אֶת־
כָּל־
כֵּלָ֑י
ו
וְ
קִדַּשְׁתָּ֙
אֶת־
הַ
מִּזְבֵּ֔חַ
וְ
הָיָ֥ה
הַ
מִּזְבֵּ֖חַ
קֹ֥דֶשׁ
קָֽדָשִֽׁים
וּ
מָשַׁחְתָּ֥
אֶת־
הַ
כִּיֹּ֖ר
וְ
אֶת־
כַּנּ
֑וֹ
וְ
קִדַּשְׁתָּ֖
אֹת
ֽוֹ
וְ
הִקְרַבְתָּ֤
אֶֽת־
אַהֲרֹן֙
וְ
אֶת־
בָּנָ֔י
ו
אֶל־
פֶּ֖תַח
אֹ֣הֶל
מוֹעֵ֑ד
וְ
רָחַצְתָּ֥
אֹת
ָ֖ם
בַּ

מָּֽיִם
וְ
הִלְבַּשְׁתָּ֙
אֶֽת־
אַהֲרֹ֔ן
אֵ֖ת
בִּגְדֵ֣י
הַ
קֹּ֑דֶשׁ
וּ
מָשַׁחְתָּ֥
אֹת
֛וֹ
וְ
קִדַּשְׁתָּ֥
אֹת
֖וֹ
וְ
כִהֵ֥ן
ל
ִֽי
וְ
אֶת־
בָּנָ֖י
ו
תַּקְרִ֑יב
וְ
הִלְבַּשְׁתָּ֥
אֹת
ָ֖ם
כֻּתֳּנֹֽת
וּ
מָשַׁחְתָּ֣
אֹת
ָ֗ם
כַּ
אֲשֶׁ֤ר
מָשַׁ֙חְתָּ֙
אֶת־
אֲבִי
הֶ֔ם
וְ
כִהֲנ֖וּ
ל
ִ֑י
וְ֠
הָיְתָה
לִ
הְיֹ֨ת
ל
ָהֶ֧ם
מָשְׁחָת
ָ֛ם
לִ
כְהֻנַּ֥ת
עוֹלָ֖ם
לְ
דֹרֹת
ָֽם
וַ
יַּ֖עַשׂ
מֹשֶׁ֑ה
כְּ֠
כֹל
אֲשֶׁ֨ר
צִוָּ֧ה
יְהוָ֛ה
אֹת
֖וֹ
כֵּ֥ן
עָשָֽׂה
וַ
יְהִ֞י
בַּ

חֹ֧דֶשׁ
הָ
רִאשׁ֛וֹן
בַּ

שָּׁנָ֥ה
הַ
שֵּׁנִ֖ית
בְּ
אֶחָ֣ד
לַ

חֹ֑דֶשׁ
הוּקַ֖ם
הַ
מִּשְׁכָּֽן
וַ
יָּ֨קֶם
מֹשֶׁ֜ה
אֶת־
הַ
מִּשְׁכָּ֗ן
וַ
יִּתֵּן֙
אֶת־
אֲדָנָ֔י
ו
וַ
יָּ֙שֶׂם֙
אֶת־
קְרָשָׁ֔י
ו
וַ
יִּתֵּ֖ן
אֶת־
בְּרִיחָ֑י
ו
וַ
יָּ֖קֶם
אֶת־
עַמּוּדָֽי
ו
וַ
יִּפְרֹ֤שׂ
אֶת־
הָ
אֹ֙הֶל֙
עַל־
הַ
מִּשְׁכָּ֔ן
וַ
יָּ֜שֶׂם
אֶת־
מִכְסֵ֥ה
הָ
אֹ֛הֶל
עָלָ֖י
ו
מִ
לְ
מָ֑עְל
ָה
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יִּקַּ֞ח
וַ
יִּתֵּ֤ן
אֶת־
הָ
עֵדֻת֙
אֶל־
הָ֣
אָרֹ֔ן
וַ
יָּ֥שֶׂם
אֶת־
הַ
בַּדִּ֖ים
עַל־
הָ
אָרֹ֑ן
וַ
יִּתֵּ֧ן
אֶת־
הַ
כַּפֹּ֛רֶת
עַל־
הָ
אָרֹ֖ן
מִ
לְ
מָֽעְל
ָה
וַ
יָּבֵ֣א
אֶת־
הָ
אָרֹן֮
אֶל־
הַ
מִּשְׁכָּן֒
וַ
יָּ֗שֶׂם
אֵ֚ת
פָּרֹ֣כֶת
הַ
מָּסָ֔ךְ
וַ
יָּ֕סֶךְ
עַ֖ל
אֲר֣וֹן
הָ
עֵד֑וּת
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יִּתֵּ֤ן
אֶת־
הַ
שֻּׁלְחָן֙
בְּ
אֹ֣הֶל
מוֹעֵ֔ד
עַ֛ל
יֶ֥רֶךְ
הַ
מִּשְׁכָּ֖ן
צָפֹ֑נ
ָה
מִ
ח֖וּץ
לַ

פָּרֹֽכֶת
וַ
יַּעֲרֹ֥ךְ
עָלָ֛י
ו
עֵ֥רֶךְ
לֶ֖חֶם
לִ
פְנֵ֣י
יְהוָ֑ה
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יָּ֤שֶׂם
אֶת־
הַ
מְּנֹרָה֙
בְּ
אֹ֣הֶל
מוֹעֵ֔ד
נֹ֖כַח
הַ
שֻּׁלְחָ֑ן
עַ֛ל
יֶ֥רֶךְ
הַ
מִּשְׁכָּ֖ן
נֶֽגְבּ
ָה
וַ
יַּ֥עַל
הַ
נֵּרֹ֖ת
לִ
פְנֵ֣י
יְהוָ֑ה
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יָּ֛שֶׂם
אֶת־
מִזְבַּ֥ח
הַ
זָּהָ֖ב
בְּ
אֹ֣הֶל
מוֹעֵ֑ד
לִ
פְנֵ֖י
הַ
פָּרֹֽכֶת
וַ
יַּקְטֵ֥ר
עָלָ֖י
ו
קְטֹ֣רֶת
סַמִּ֑ים
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יָּ֛שֶׂם
אֶת־
מָסַ֥ךְ
הַ
פֶּ֖תַח
לַ

מִּשְׁכָּֽן
וְ
אֵת֙
מִזְבַּ֣ח
הָ
עֹלָ֔ה
שָׂ֕ם
פֶּ֖תַח
מִשְׁכַּ֣ן
אֹֽהֶל־
מוֹעֵ֑ד
וַ
יַּ֣עַל
עָלָ֗י
ו
אֶת־
הָ
עֹלָה֙
וְ
אֶת־
הַ
מִּנְחָ֔ה
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יָּ֙שֶׂם֙
אֶת־
הַ
כִּיֹּ֔ר
בֵּֽין־
אֹ֥הֶל
מוֹעֵ֖ד
וּ
בֵ֣ין
הַ
מִּזְבֵּ֑חַ
וַ
יִּתֵּ֥ן
שָׁ֛מּ
ָה
מַ֖יִם
לְ
רָחְצָֽה
וְ
רָחֲצ֣וּ
מִמּ
ֶ֔נּוּ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֣ן
וּ
בָנָ֑י
ו
אֶת־
יְדֵי
הֶ֖ם
וְ
אֶת־
רַגְלֵי
הֶֽם
בְּ
בֹא
ָ֞ם
אֶל־
אֹ֣הֶל
מוֹעֵ֗ד
וּ
בְ
קָרְבָת
ָ֛ם
אֶל־
הַ
מִּזְבֵּ֖חַ
יִרְחָ֑צוּ
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
יְהוָ֖ה
אֶת־
מֹשֶֽׁה
וַ
יָּ֣קֶם
אֶת־
הֶ
חָצֵ֗ר
סָבִיב֙
לַ

מִּשְׁכָּ֣ן
וְ
לַ

מִּזְבֵּ֔חַ
וַ
יִּתֵּ֕ן
אֶת־
מָסַ֖ךְ
שַׁ֣עַר
הֶ
חָצֵ֑ר
וַ
יְכַ֥ל
מֹשֶׁ֖ה
אֶת־
הַ
מְּלָאכָֽה
וַ
יְכַ֥ס
הֶ
עָנָ֖ן
אֶת־
אֹ֣הֶל
מוֹעֵ֑ד
וּ
כְב֣וֹד
יְהוָ֔ה
מָלֵ֖א
אֶת־
הַ
מִּשְׁכָּֽן
וְ
לֹא־
יָכֹ֣ל
מֹשֶׁ֗ה
לָ
בוֹא֙
אֶל־
אֹ֣הֶל
מוֹעֵ֔ד
כִּֽי־
שָׁכַ֥ן
עָלָ֖י
ו
הֶ
עָנָ֑ן
וּ
כְב֣וֹד
יְהוָ֔ה
מָלֵ֖א
אֶת־
הַ
מִּשְׁכָּֽן
וּ
בְ
הֵעָל֤וֹת
הֶֽ
עָנָן֙
מֵ
עַ֣ל
הַ
מִּשְׁכָּ֔ן
יִסְע֖וּ
בְּנֵ֣י
יִשְׂרָאֵ֑ל
בְּ
כֹ֖ל
מַסְעֵי
הֶֽם
וְ
אִם־
לֹ֥א
יֵעָלֶ֖ה
הֶ
עָנָ֑ן
וְ
לֹ֣א
יִסְע֔וּ
עַד־
י֖וֹם
הֵעָלֹת
ֽוֹ
כִּי֩
עֲנַ֨ן
יְהוָ֤ה
עַֽל־
הַ
מִּשְׁכָּן֙
יוֹמָ֔ם
וְ
אֵ֕שׁ
תִּהְיֶ֥ה
לַ֖יְלָה
בּ
֑וֹ
לְ
עֵינֵ֥י
כָל־
בֵּֽית־
יִשְׂרָאֵ֖ל
בְּ
כָל־
מַסְעֵי
הֶֽם
בְּ
רֵאשִׁ֖ית
בָּרָ֣א
אֱלֹהִ֑ים
אֵ֥ת
הַ
שָּׁמַ֖יִם
וְ
אֵ֥ת
הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
הָיְתָ֥ה
תֹ֙הוּ֙
וָ
בֹ֔הוּ
וְ
חֹ֖שֶׁךְ
עַל־
פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
מְרַחֶ֖פֶת
עַל־
פְּנֵ֥י
הַ
מָּֽיִם
וַ
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
וַֽ
יְהִי־
אֽוֹר
וַ
יַּ֧רְא
אֱלֹהִ֛ים
אֶת־
הָ
א֖וֹר
כִּי־
ט֑וֹב
וַ
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֥ין
הַ
חֹֽשֶׁךְ
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים ׀
לָ

אוֹר֙
י֔וֹם
וְ
לַ

חֹ֖שֶׁךְ
קָ֣רָא
לָ֑יְלָה
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
אֶחָֽד
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
בְּ
ת֣וֹךְ
הַ
מָּ֑יִם
וִ
יהִ֣י
מַבְדִּ֔יל
בֵּ֥ין
מַ֖יִם
לָ
מָֽיִם
וַ
יַּ֣עַשׂ
אֱלֹהִים֮
אֶת־
הָ
רָקִיעַ֒
וַ
יַּבְדֵּ֗ל
בֵּ֤ין
הַ
מַּ֙יִם֙
אֲשֶׁר֙
מִ
תַּ֣חַת
לָ

רָקִ֔יעַ
וּ
בֵ֣ין
הַ
מַּ֔יִם
אֲשֶׁ֖ר
מֵ
עַ֣ל
לָ

רָקִ֑יעַ
וַֽ
יְהִי־
כֵֽן
וַ
יִּקְרָ֧א
אֱלֹהִ֛ים
לָֽ

רָקִ֖יעַ
שָׁמָ֑יִם
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
שֵׁנִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
הַ
מַּ֜יִם
מִ
תַּ֤חַת
הַ
שָּׁמַ֙יִם֙
אֶל־
מָק֣וֹם
אֶחָ֔ד
וְ
תֵרָאֶ֖ה
הַ
יַּבָּשָׁ֑ה
וַֽ
יְהִי־
כֵֽן
וַ
יִּקְרָ֨א
אֱלֹהִ֤ים ׀
לַ

יַּבָּשָׁה֙
אֶ֔רֶץ
וּ
לְ
מִקְוֵ֥ה
הַ
מַּ֖יִם
קָרָ֣א
יַמִּ֑ים
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי־
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
הָ
אָ֙רֶץ֙
דֶּ֔שֶׁא
עֵ֚שֶׂב
מַזְרִ֣יעַ
זֶ֔רַע
עֵ֣ץ
פְּרִ֞י
עֹ֤שֶׂה
פְּרִי֙
לְ
מִינ
֔וֹ
אֲשֶׁ֥ר
זַרְע
וֹ־
ב
֖וֹ
עַל־
הָ
אָ֑רֶץ
וַֽ
יְהִי־
כֵֽן
וַ
תּוֹצֵ֨א
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
עֵ֣שֶׂב
מַזְרִ֤יעַ
זֶ֙רַע֙
לְ
מִינ
ֵ֔הוּ
וְ
עֵ֧ץ
עֹֽשֶׂה־
פְּרִ֛י
אֲשֶׁ֥ר
זַרְע
וֹ־
ב
֖וֹ
לְ
מִינ
ֵ֑הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי־
טֽוֹב
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
שְׁלִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הַבְדִּ֕יל
בֵּ֥ין
הַ
יּ֖וֹם
וּ
בֵ֣ין
הַ
לָּ֑יְלָה
וְ
הָי֤וּ
לְ
אֹתֹת֙
וּ
לְ
מ֣וֹעֲדִ֔ים
וּ
לְ
יָמִ֖ים
וְ
שָׁנִֽים
וְ
הָי֤וּ
לִ
מְאוֹרֹת֙
בִּ
רְקִ֣יעַ
הַ
שָּׁמַ֔יִם
לְ
הָאִ֖יר
עַל־
הָ
אָ֑רֶץ
וַֽ
יְהִי־
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִ֔ים
אֶת־
שְׁנֵ֥י
הַ
מְּאֹרֹ֖ת
הַ
גְּדֹלִ֑ים
אֶת־
הַ
מָּא֤וֹר
הַ
גָּדֹל֙
לְ
מֶמְשֶׁ֣לֶת
הַ
יּ֔וֹם
וְ
אֶת־
הַ
מָּא֤וֹר
הַ
קָּטֹן֙
לְ
מֶמְשֶׁ֣לֶת
הַ
לַּ֔יְלָה
וְ
אֵ֖ת
הַ
כּוֹכָבִֽים
וַ
יִּתֵּ֥ן
אֹת
ָ֛ם
אֱלֹהִ֖ים
בִּ
רְקִ֣יעַ
הַ
שָּׁמָ֑יִם
לְ
הָאִ֖יר
עַל־
הָ
אָֽרֶץ
וְ
לִ
מְשֹׁל֙
בַּ

יּ֣וֹם
וּ
בַ

לַּ֔יְלָה
וּֽ
לֲ
הַבְדִּ֔יל
בֵּ֥ין
הָ
א֖וֹר
וּ
בֵ֣ין
הַ
חֹ֑שֶׁךְ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי־
טֽוֹב
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
רְבִיעִֽי
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
נֶ֣פֶשׁ
חַיָּ֑ה
וְ
עוֹף֙
יְעוֹפֵ֣ף
עַל־
הָ
אָ֔רֶץ
עַל־
פְּנֵ֖י
רְקִ֥יעַ
הַ
שָּׁמָֽיִם
וַ
יִּבְרָ֣א
אֱלֹהִ֔ים
אֶת־
הַ
תַּנִּינִ֖ם
הַ
גְּדֹלִ֑ים
וְ
אֵ֣ת
כָּל־
נֶ֣פֶשׁ
הַֽ
חַיָּ֣ה ׀
הָֽ
רֹמֶ֡שֶׂת
אֲשֶׁר֩
שָׁרְצ֨וּ
הַ
מַּ֜יִם
לְ
מִֽינ
ֵהֶ֗ם
וְ
אֵ֨ת
כָּל־
ע֤וֹף
כָּנָף֙
לְ
מִינ
ֵ֔הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי־
טֽוֹב
וַ
יְבָ֧רֶךְ
אֹת
ָ֛ם
אֱלֹהִ֖ים
לֵ
אמֹ֑ר
פְּר֣וּ
וּ
רְב֗וּ
וּ
מִלְא֤וּ
אֶת־
הַ
מַּ֙יִם֙
בַּ

יַּמִּ֔ים
וְ
הָ
ע֖וֹף
יִ֥רֶב
בָּ

אָֽרֶץ
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
חֲמִישִֽׁי
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
הָ
אָ֜רֶץ
נֶ֤פֶשׁ
חַיָּה֙
לְ
מִינ
ָ֔הּ
בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
חַֽיְתוֹ־
אֶ֖רֶץ
לְ
מִינ
ָ֑הּ
וַֽ
יְהִי־
כֵֽן
וַ
יַּ֣עַשׂ
אֱלֹהִים֩
אֶת־
חַיַּ֨ת
הָ
אָ֜רֶץ
לְ
מִינ
ָ֗הּ
וְ
אֶת־
הַ
בְּהֵמָה֙
לְ
מִינ
ָ֔הּ
וְ
אֵ֛ת
כָּל־
רֶ֥מֶשׂ
הָֽ
אֲדָמָ֖ה
לְ
מִינ
ֵ֑הוּ
וַ
יַּ֥רְא
אֱלֹהִ֖ים
כִּי־
טֽוֹב
וַ
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
בְּ
צַלְמ
ֵ֖נוּ
כִּ
דְמוּת
ֵ֑נוּ
וְ
יִרְדּוּ֩
בִ
דְגַ֨ת
הַ
יָּ֜ם
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֗יִם
וּ
בַ

בְּהֵמָה֙
וּ
בְ
כָל־
הָ
אָ֔רֶץ
וּ
בְ
כָל־
הָ
רֶ֖מֶשׂ
הָֽ
רֹמֵ֥שׂ
עַל־
הָ
אָֽרֶץ
וַ
יִּבְרָ֨א
אֱלֹהִ֤ים ׀
אֶת־
הָֽ
אָדָם֙
בְּ
צַלְמ
֔וֹ
בְּ
צֶ֥לֶם
אֱלֹהִ֖ים
בָּרָ֣א
אֹת
֑וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
בָּרָ֥א
אֹת
ָֽם
וַ
יְבָ֣רֶךְ
אֹת
ָם֮
אֱלֹהִים֒
וַ
יֹּ֨אמֶר
ל
ָהֶ֜ם
אֱלֹהִ֗ים
פְּר֥וּ
וּ
רְב֛וּ
וּ
מִלְא֥וּ
אֶת־
הָ
אָ֖רֶץ
וְ
כִבְשֻׁ֑
הָ
וּ
רְד֞וּ
בִּ
דְגַ֤ת
הַ
יָּם֙
וּ
בְ
ע֣וֹף
הַ
שָּׁמַ֔יִם
וּ
בְ
כָל־
חַיָּ֖ה
הָֽ
רֹמֶ֥שֶׂת
עַל־
הָ
אָֽרֶץ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
הִנֵּה֩
נָתַ֨תִּי
ל
ָכֶ֜ם
אֶת־
כָּל־
עֵ֣שֶׂב ׀
זֹרֵ֣עַ
זֶ֗רַע
אֲשֶׁר֙
עַל־
פְּנֵ֣י
כָל־
הָ
אָ֔רֶץ
וְ
אֶת־
כָּל־
הָ
עֵ֛ץ
אֲשֶׁר־
בּ
֥וֹ
פְרִי־
עֵ֖ץ
זֹרֵ֣עַ
זָ֑רַע
ל
ָכֶ֥ם
יִֽהְיֶ֖ה
לְ
אָכְלָֽה
וּֽ
לְ
כָל־
חַיַּ֣ת
הָ֠
אָרֶץ
וּ
לְ
כָל־
ע֨וֹף
הַ
שָּׁמַ֜יִם
וּ
לְ
כֹ֣ל ׀
רוֹמֵ֣שׂ
עַל־
הָ
אָ֗רֶץ
אֲשֶׁר־
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת־
כָּל־
יֶ֥רֶק
עֵ֖שֶׂב
לְ
אָכְלָ֑ה
וַֽ
יְהִי־
כֵֽן
וַ
יַּ֤רְא
אֱלֹהִים֙
אֶת־
כָּל־
אֲשֶׁ֣ר
עָשָׂ֔ה
וְ
הִנֵּה־
ט֖וֹב
מְאֹ֑ד
וַֽ
יְהִי־
עֶ֥רֶב
וַֽ
יְהִי־
בֹ֖קֶר
י֥וֹם
הַ
שִּׁשִּֽׁי
וַ
יְכֻלּ֛וּ
הַ
שָּׁמַ֥יִם
וְ
הָ
אָ֖רֶץ
וְ
כָל־
צְבָא
ָֽם
וַ
יְכַ֤ל
אֱלֹהִים֙
בַּ

יּ֣וֹם
הַ
שְּׁבִיעִ֔י
מְלַאכְתּ
֖וֹ
אֲשֶׁ֣ר
עָשָׂ֑ה
וַ
יִּשְׁבֹּת֙
בַּ

יּ֣וֹם
הַ
שְּׁבִיעִ֔י
מִ
כָּל־
מְלַאכְתּ
֖וֹ
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְבָ֤רֶךְ
אֱלֹהִים֙
אֶת־
י֣וֹם
הַ
שְּׁבִיעִ֔י
וַ
יְקַדֵּ֖שׁ
אֹת
֑וֹ
כִּ֣י
ב
֤וֹ
שָׁבַת֙
מִ
כָּל־
מְלַאכְתּ
֔וֹ
אֲשֶׁר־
בָּרָ֥א
אֱלֹהִ֖ים
לַ
עֲשֽׂוֹת
אֵ֣לֶּה
תוֹלְד֧וֹת
הַ
שָּׁמַ֛יִם
וְ
הָ
אָ֖רֶץ
בְּ
הִבָּֽרְא
ָ֑ם
בְּ
י֗וֹם
עֲשׂ֛וֹת
יְהוָ֥ה
אֱלֹהִ֖ים
אֶ֥רֶץ
וְ
שָׁמָֽיִם
וְ
כֹ֣ל ׀
שִׂ֣יחַ
הַ
שָּׂדֶ֗ה
טֶ֚רֶם
יִֽהְיֶ֣ה
בָ

אָ֔רֶץ
וְ
כָל־
עֵ֥שֶׂב
הַ
שָּׂדֶ֖ה
טֶ֣רֶם
יִצְמָ֑ח
כִּי֩
לֹ֨א
הִמְטִ֜יר
יְהוָ֤ה
אֱלֹהִים֙
עַל־
הָ
אָ֔רֶץ
וְ
אָדָ֣ם
אַ֔יִן
לַֽ
עֲבֹ֖ד
אֶת־
הָֽ
אֲדָמָֽה
וְ
אֵ֖ד
יַֽעֲלֶ֣ה
מִן־
הָ
אָ֑רֶץ
וְ
הִשְׁקָ֖ה
אֶֽת־
כָּל־
פְּנֵֽי־
הָֽ
אֲדָמָֽה
וַ
יִּיצֶר֩
יְהוָ֨ה
אֱלֹהִ֜ים
אֶת־
הָֽ
אָדָ֗ם
עָפָר֙
מִן־
הָ֣
אֲדָמָ֔ה
וַ
יִּפַּ֥ח
בְּ
אַפָּ֖י
ו
נִשְׁמַ֣ת
חַיִּ֑ים
וַֽ
יְהִ֥י
הָֽ
אָדָ֖ם
לְ
נֶ֥פֶשׁ
חַיָּֽה
וַ
יִּטַּ֞ע
יְהוָ֧ה
אֱלֹהִ֛ים
גַּן־
בְ
עֵ֖דֶן
מִ
קֶּ֑דֶם
וַ
יָּ֣שֶׂם
שָׁ֔ם
אֶת־
הָֽ
אָדָ֖ם
אֲשֶׁ֥ר
יָצָֽר
וַ
יַּצְמַ֞ח
יְהוָ֤ה
אֱלֹהִים֙
מִן־
הָ֣
אֲדָמָ֔ה
כָּל־
עֵ֛ץ
נֶחְמָ֥ד
לְ
מַרְאֶ֖ה
וְ
ט֣וֹב
לְ
מַאֲכָ֑ל
וְ
עֵ֤ץ
הַֽ
חַיִּים֙
בְּ
ת֣וֹךְ
הַ
גָּ֔ן
וְ
עֵ֕ץ
הַ
דַּ֖עַת
ט֥וֹב
וָ
רָֽע
וְ
נָהָרּ֙
יֹצֵ֣א
מֵ
עֵ֔דֶן
לְ
הַשְׁק֖וֹת
אֶת־
הַ
גָּ֑ן
וּ
מִ
שָּׁם֙
יִפָּרֵ֔ד
וְ
הָיָ֖ה
לְ
אַרְבָּעָ֥ה
רָאשִֽׁים
שֵׁ֥ם
הָֽ
אֶחָ֖ד
פִּישׁ֑וֹן
ה֣וּא
הַ
סֹּבֵ֗ב
אֵ֚ת
כָּל־
אֶ֣רֶץ
הַֽ
חֲוִילָ֔ה
אֲשֶׁר־
שָׁ֖ם
הַ
זָּהָֽב
וּֽ
זֲהַ֛ב
הָ
אָ֥רֶץ
הַ
הִ֖וא
ט֑וֹב
שָׁ֥ם
הַ
בְּדֹ֖לַח
וְ
אֶ֥בֶן
הַ
שֹּֽׁהַם
וְ
שֵֽׁם־
הַ
נָּהָ֥ר
הַ
שֵּׁנִ֖י
גִּיח֑וֹן
ה֣וּא
הַ
סּוֹבֵ֔ב
אֵ֖ת
כָּל־
אֶ֥רֶץ
כּֽוּשׁ
וְ
שֵׁ֨ם
הַ
נָּהָ֤ר
הַ
שְּׁלִישִׁי֙
חִדֶּ֔קֶל
ה֥וּא
הַֽ
הֹלֵ֖ךְ
קִדְמַ֣ת
אַשּׁ֑וּר
וְ
הַ
נָּהָ֥ר
הָֽ
רְבִיעִ֖י
ה֥וּא
פְרָֽת
וַ
יִּקַּ֛ח
יְהוָ֥ה
אֱלֹהִ֖ים
אֶת־
הָֽ
אָדָ֑ם
וַ
יַּנִּח
ֵ֣הוּ
בְ
גַן־
עֵ֔דֶן
לְ
עָבְד
ָ֖הּ
וּ
לְ
שָׁמְר
ָֽהּ
וַ
יְצַו֙
יְהוָ֣ה
אֱלֹהִ֔ים
עַל־
הָֽ
אָדָ֖ם
לֵ
אמֹ֑ר
מִ
כֹּ֥ל
עֵֽץ־
הַ
גָּ֖ן
אָכֹ֥ל
תֹּאכֵֽל
וּ
מֵ
עֵ֗ץ
הַ
דַּ֙עַת֙
ט֣וֹב
וָ
רָ֔ע
לֹ֥א
תֹאכַ֖ל
מִמּ
ֶ֑נּוּ
כִּ֗י
בְּ
י֛וֹם
אֲכָל
ְךָ֥
מִמּ
ֶ֖נּוּ
מ֥וֹת
תָּמֽוּת
וַ
יֹּ֙אמֶר֙
יְהוָ֣ה
אֱלֹהִ֔ים
לֹא־
ט֛וֹב
הֱי֥וֹת
הָֽ
אָדָ֖ם
לְ
בַדּ
֑וֹ
אֶֽעֱשֶׂהּ־
לּ
֥וֹ
עֵ֖זֶר
כְּ
נֶגְדּ
ֽוֹ
וַ
יִּצֶר֩
יְהוָ֨ה
אֱלֹהִ֜ים
מִן־
הָֽ
אֲדָמָ֗ה
כָּל־
חַיַּ֤ת
הַ
שָּׂדֶה֙
וְ
אֵת֙
כָּל־
ע֣וֹף
הַ
שָּׁמַ֔יִם
וַ
יָּבֵא֙
אֶל־
הָ֣
אָדָ֔ם
לִ
רְא֖וֹת
מַה־
יִּקְרָא־
ל
֑וֹ
וְ
כֹל֩
אֲשֶׁ֨ר
יִקְרָא־
ל
֧וֹ
הָֽ
אָדָ֛ם
נֶ֥פֶשׁ
חַיָּ֖ה
ה֥וּא
שְׁמ
ֽוֹ
וַ
יִּקְרָ֨א
הָֽ
אָדָ֜ם
שֵׁמ֗וֹת
לְ
כָל־
הַ
בְּהֵמָה֙
וּ
לְ
ע֣וֹף
הַ
שָּׁמַ֔יִם
וּ
לְ
כֹ֖ל
חַיַּ֣ת
הַ
שָּׂדֶ֑ה
וּ
לְ
אָדָ֕ם
לֹֽא־
מָצָ֥א
עֵ֖זֶר
כְּ
נֶגְדּ
ֽוֹ
וַ
יַּפֵּל֩
יְהוָ֨ה
אֱלֹהִ֧ים ׀
תַּרְדֵּמָ֛ה
עַל־
הָ
אָדָ֖ם
וַ
יִּישָׁ֑ן
וַ
יִּקַּ֗ח
אַחַת֙
מִ
צַּלְעֹתָ֔י
ו
וַ
יִּסְגֹּ֥ר
בָּשָׂ֖ר
תַּחְתּ
ֶֽנָּה
וַ
יִּבֶן֩
יְהוָ֨ה
אֱלֹהִ֧ים ׀
אֶֽת־
הַ
צֵּלָ֛ע
אֲשֶׁר־
לָקַ֥ח
מִן־
הָֽ
אָדָ֖ם
לְ
אִשָּׁ֑ה
וַ
יְבִא
ֶ֖הָ
אֶל־
הָֽ
אָדָֽם
וַ
יֹּאמֶר֮
הָֽ
אָדָם֒
זֹ֣את
הַ
פַּ֗עַם
עֶ֚צֶם
מֵֽ
עֲצָמ
ַ֔י
וּ
בָשָׂ֖ר
מִ
בְּשָׂר
ִ֑י
לְ
זֹאת֙
יִקָּרֵ֣א
אִשָּׁ֔ה
כִּ֥י
מֵ
אִ֖ישׁ
לֻֽקֳחָה־
זֹּֽאת
עַל־
כֵּן֙
יַֽעֲזָב־
אִ֔ישׁ
אֶת־
אָבִ֖י
ו
וְ
אֶת־
אִמּ
֑וֹ
וְ
דָבַ֣ק
בְּ
אִשְׁתּ
֔וֹ
וְ
הָי֖וּ
לְ
בָשָׂ֥ר
אֶחָֽד
וַ
יִּֽהְי֤וּ
שְׁנֵי
הֶם֙
עֲרוּמִּ֔ים
הָֽ
אָדָ֖ם
וְ
אִשְׁתּ
֑וֹ
וְ
לֹ֖א
יִתְבֹּשָֽׁשׁוּ
וְ
הַ
נָּחָשׁ֙
הָיָ֣ה
עָר֔וּם
מִ
כֹּל֙
חַיַּ֣ת
הַ
שָּׂדֶ֔ה
אֲשֶׁ֥ר
עָשָׂ֖ה
יְהוָ֣ה
אֱלֹהִ֑ים
וַ
יֹּ֙אמֶר֙
אֶל־
הָ֣
אִשָּׁ֔ה
אַ֚ף
כִּֽי־
אָמַ֣ר
אֱלֹהִ֔ים
לֹ֣א
תֹֽאכְל֔וּ
מִ
כֹּ֖ל
עֵ֥ץ
הַ
גָּֽן
וַ
תֹּ֥אמֶר
הָֽ
אִשָּׁ֖ה
אֶל־
הַ
נָּחָ֑שׁ
מִ
פְּרִ֥י
עֵֽץ־
הַ
גָּ֖ן
נֹאכֵֽל
וּ
מִ
פְּרִ֣י
הָ
עֵץ֮
אֲשֶׁ֣ר
בְּ
תוֹךְ־
הַ
גָּן֒
אָמַ֣ר
אֱלֹהִ֗ים
לֹ֤א
תֹֽאכְלוּ֙
מִמּ
ֶ֔נּוּ
וְ
לֹ֥א
תִגְּע֖וּ
בּ
֑וֹ
פֶּן־
תְּמֻתֽוּ
ן
וַ
יֹּ֥אמֶר
הַ
נָּחָ֖שׁ
אֶל־
הָֽ
אִשָּׁ֑ה
לֹֽא־
מ֖וֹת
תְּמֻתֽוּ
ן
כִּ֚י
יֹדֵ֣עַ
אֱלֹהִ֔ים
כִּ֗י
בְּ
יוֹם֙
אֲכָל
ְכֶ֣ם
מִמּ
ֶ֔נּוּ
וְ
נִפְקְח֖וּ
עֵֽינֵי
כֶ֑ם
וִ
הְיִיתֶם֙
כֵּֽ
אלֹהִ֔ים
יֹדְעֵ֖י
ט֥וֹב
וָ
רָֽע
וַ
תֵּ֣רֶא
הָֽ
אִשָּׁ֡ה
כִּ֣י
טוֹב֩
הָ
עֵ֨ץ
לְ
מַאֲכָ֜ל
וְ
כִ֧י
תַֽאֲוָה־
ה֣וּא
לָ

עֵינַ֗יִם
וְ
נֶחְמָ֤ד
הָ
עֵץ֙
לְ
הַשְׂכִּ֔יל
וַ
תִּקַּ֥ח
מִ
פִּרְי
֖וֹ
וַ
תֹּאכַ֑ל
וַ
תִּתֵּ֧ן
גַּם־
לְ
אִישׁ
ָ֛הּ
עִמּ
ָ֖הּ
וַ
יֹּאכַֽל
וַ
תִּפָּקַ֙חְנָה֙
עֵינֵ֣י
שְׁנֵי
הֶ֔ם
וַ
יֵּ֣דְע֔וּ
כִּ֥י
עֵֽירֻמִּ֖ם
הֵ֑ם
וַֽ
יִּתְפְּרוּ֙
עֲלֵ֣ה
תְאֵנָ֔ה
וַ
יַּעֲשׂ֥וּ
ל
ָהֶ֖ם
חֲגֹרֹֽת
וַֽ
יִּשְׁמְע֞וּ
אֶת־
ק֨וֹל
יְהוָ֧ה
אֱלֹהִ֛ים
מִתְהַלֵּ֥ךְ
בַּ

גָּ֖ן
לְ
ר֣וּחַ
הַ
יּ֑וֹם
וַ
יִּתְחַבֵּ֨א
הָֽ
אָדָ֜ם
וְ
אִשְׁתּ
֗וֹ
מִ
פְּנֵי֙
יְהוָ֣ה
אֱלֹהִ֔ים
בְּ
ת֖וֹךְ
עֵ֥ץ
הַ
גָּֽן
וַ
יִּקְרָ֛א
יְהוָ֥ה
אֱלֹהִ֖ים
אֶל־
הָֽ
אָדָ֑ם
וַ
יֹּ֥אמֶר
ל
֖וֹ
אַיּ
ֶֽכָּה
וַ
יֹּ֕אמֶר
אֶת־
קֹל
ְךָ֥
שָׁמַ֖עְתִּי
בַּ

גָּ֑ן
וָ
אִירָ֛א
כִּֽי־
עֵירֹ֥ם
אָנֹ֖כִי
וָ
אֵחָבֵֽא
וַ
יֹּ֕אמֶר
מִ֚י
הִגִּ֣יד
ל
ְךָ֔
כִּ֥י
עֵירֹ֖ם
אָ֑תָּה
הֲ
מִן־
הָ
עֵ֗ץ
אֲשֶׁ֧ר
צִוִּיתִ֛י
ךָ
לְ
בִלְתִּ֥י
אֲכָל־
מִמּ
ֶ֖נּוּ
אָכָֽלְתָּ
וַ
יֹּ֖אמֶר
הָֽ
אָדָ֑ם
הָֽ
אִשָּׁה֙
אֲשֶׁ֣ר
נָתַ֣תָּה
עִמָּד
ִ֔י
הִ֛וא
נָֽתְנָה־
לּ
ִ֥י
מִן־
הָ
עֵ֖ץ
וָ
אֹכֵֽל
וַ
יֹּ֨אמֶר
יְהוָ֧ה
אֱלֹהִ֛ים
לָ

אִשָּׁ֖ה
מַה־
זֹּ֣את
עָשִׂ֑ית
וַ
תֹּ֙אמֶר֙
הָֽ
אִשָּׁ֔ה
הַ
נָּחָ֥שׁ
הִשִּׁיא
ַ֖נִי
וָ
אֹכֵֽל
וַ
יֹּאמֶר֩
יְהֹוָ֨ה
אֱלֹהִ֥ים ׀
אֶֽל־
הַ
נָּחָשׁ֮
כִּ֣י
עָשִׂ֣יתָ
זֹּאת֒
אָר֤וּר
אַתָּה֙
מִ
כָּל־
הַ
בְּהֵמָ֔ה
וּ
מִ
כֹּ֖ל
חַיַּ֣ת
הַ
שָּׂדֶ֑ה
עַל־
גְּחֹנ
ְךָ֣
תֵלֵ֔ךְ
וְ
עָפָ֥ר
תֹּאכַ֖ל
כָּל־
יְמֵ֥י
חַיֶּֽי
ךָ
וְ
אֵיבָ֣ה ׀
אָשִׁ֗ית
בֵּֽינ
ְךָ֙
וּ
בֵ֣ין
הָֽ
אִשָּׁ֔ה
וּ
בֵ֥ין
זַרְע
ֲךָ֖
וּ
בֵ֣ין
זַרְע
ָ֑הּ
ה֚וּא
יְשׁוּפ
ְךָ֣
רֹ֔אשׁ
וְ
אַתָּ֖ה
תְּשׁוּפ
ֶ֥נּוּ
עָקֵֽב
אֶֽל־
הָ
אִשָּׁ֣ה
אָמַ֗ר
הַרְבָּ֤ה
אַרְבֶּה֙
עִצְּבוֹנ
ֵ֣ךְ
וְ
הֵֽרֹנ
ֵ֔ךְ
בְּ
עֶ֖צֶב
תֵּֽלְדִ֣י
בָנִ֑ים
וְ
אֶל־
אִישׁ
ֵךְ֙
תְּשׁ֣וּקָת
ֵ֔ךְ
וְ
ה֖וּא
יִמְשָׁל־
בּ
ָֽךְ
וּ
לְ
אָדָ֣ם
אָמַ֗ר
כִּֽי־
שָׁמַעְתָּ֮
לְ
ק֣וֹל
אִשְׁתּ
ֶךָ֒
וַ
תֹּ֙אכַל֙
מִן־
הָ
עֵ֔ץ
אֲשֶׁ֤ר
צִוִּיתִ֙י
ךָ֙
לֵ
אמֹ֔ר
לֹ֥א
תֹאכַ֖ל
מִמּ
ֶ֑נּוּ
אֲרוּרָ֤ה
הָֽ
אֲדָמָה֙
בַּֽ
עֲבוּר
ֶ֔ךָ
בְּ
עִצָּבוֹן֙
תֹּֽאכֲל
ֶ֔נָּה
כֹּ֖ל
יְמֵ֥י
חַיֶּֽי
ךָ
וְ
ק֥וֹץ
וְ
דַרְדַּ֖ר
תַּצְמִ֣יחַֽ
ל
ָ֑ךְ
וְ
אָכַלְתָּ֖
אֶת־
עֵ֥שֶׂב
הַ
שָּׂדֶֽה
בְּ
זֵעַ֤ת
אַפֶּ֙י
ךָ֙
תֹּ֣אכַל
לֶ֔חֶם
עַ֤ד
שֽׁוּב
ְךָ֙
אֶל־
הָ֣
אֲדָמָ֔ה
כִּ֥י
מִמּ
ֶ֖נָּה
לֻקָּ֑חְתָּ
כִּֽי־
עָפָ֣ר
אַ֔תָּה
וְ
אֶל־
עָפָ֖ר
תָּשֽׁוּב
וַ
יִּקְרָ֧א
הָֽ
אָדָ֛ם
שֵׁ֥ם
אִשְׁתּ
֖וֹ
חַוָּ֑ה
כִּ֛י
הִ֥וא
הָֽיְתָ֖ה
אֵ֥ם
כָּל־
חָֽי
וַ
יַּעַשׂ֩
יְהוָ֨ה
אֱלֹהִ֜ים
לְ
אָדָ֧ם
וּ
לְ
אִשְׁתּ
֛וֹ
כָּתְנ֥וֹת
ע֖וֹר
וַ
יַּלְבִּשׁ
ֵֽם
וַ
יֹּ֣אמֶר ׀
יְהוָ֣ה
אֱלֹהִ֗ים
הֵ֤ן
הָֽ
אָדָם֙
הָיָה֙
כְּ
אַחַ֣ד
מִמּ
ֶ֔נּוּ
לָ
דַ֖עַת
ט֣וֹב
וָ
רָ֑ע
וְ
עַתָּ֣ה ׀
פֶּן־
יִשְׁלַ֣ח
יָד
֗וֹ
וְ
לָקַח֙
גַּ֚ם
מֵ
עֵ֣ץ
הַֽ
חַיִּ֔ים
וְ
אָכַ֖ל
וָ
חַ֥י
לְ
עֹלָֽם
וַֽ
יְשַׁלְּח
ֵ֛הוּ
יְהוָ֥ה
אֱלֹהִ֖ים
מִ
גַּן־
עֵ֑דֶן
לַֽ
עֲבֹד֙
אֶת־
הָ֣
אֲדָמָ֔ה
אֲשֶׁ֥ר
לֻקַּ֖ח
מִ
שָּֽׁם
וַ
יְגָ֖רֶשׁ
אֶת־
הָֽ
אָדָ֑ם
וַ
יַּשְׁכֵּן֩
מִ
קֶּ֨דֶם
לְ
גַן־
עֵ֜דֶן
אֶת־
הַ
כְּרֻבִ֗ים
וְ
אֵ֨ת
לַ֤הַט
הַ
חֶ֙רֶב֙
הַ
מִּתְהַפֶּ֔כֶת
לִ
שְׁמֹ֕ר
אֶת־
דֶּ֖רֶךְ
עֵ֥ץ
הַֽ
חַיִּֽים
וְ
הָ֣
אָדָ֔ם
יָדַ֖ע
אֶת־
חַוָּ֣ה
אִשְׁתּ
֑וֹ
וַ
תַּ֙הַר֙
וַ
תֵּ֣לֶד
אֶת־
קַ֔יִן
וַ
תֹּ֕אמֶר
קָנִ֥יתִי
אִ֖ישׁ
אֶת־
יְהוָֽה
וַ
תֹּ֣סֶף
לָ
לֶ֔דֶת
אֶת־
אָחִ֖י
ו
אֶת־
הָ֑בֶל
וַֽ
יְהִי־
הֶ֙בֶל֙
רֹ֣עֵה
צֹ֔אן
וְ
קַ֕יִן
הָיָ֖ה
עֹבֵ֥ד
אֲדָמָֽה
וַֽ
יְהִ֖י
מִ
קֵּ֣ץ
יָמִ֑ים
וַ
יָּבֵ֨א
קַ֜יִן
מִ
פְּרִ֧י
הָֽ
אֲדָמָ֛ה
מִנְחָ֖ה
לַֽ
יהוָֽה
וְ
הֶ֨בֶל
הֵבִ֥יא
גַם־
ה֛וּא
מִ
בְּכֹר֥וֹת
צֹאנ
֖וֹ
וּ
מֵֽ
חֶלְב
ֵהֶ֑ן
וַ
יִּ֣שַׁע
יְהוָ֔ה
אֶל־
הֶ֖בֶל
וְ
אֶל־
מִנְחָת
ֽוֹ
וְ
אֶל־
קַ֥יִן
וְ
אֶל־
מִנְחָת
֖וֹ
לֹ֣א
שָׁעָ֑ה
וַ
יִּ֤חַר
לְ
קַ֙יִן֙
מְאֹ֔ד
וַֽ
יִּפְּל֖וּ
פָּנָֽי
ו
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
קָ֑יִן
לָ֚
מָּה
חָ֣רָה
ל
ָ֔ךְ
וְ
לָ֖
מָּה
נָפְל֥וּ
פָנֶֽי
ךָ
הֲ
ל֤וֹא
אִם־
תֵּיטִיב֙
שְׂאֵ֔ת
וְ
אִם֙
לֹ֣א
תֵיטִ֔יב
לַ

פֶּ֖תַח
חַטָּ֣את
רֹבֵ֑ץ
וְ
אֵלֶ֙י
ךָ֙
תְּשׁ֣וּקָת
֔וֹ
וְ
אַתָּ֖ה
תִּמְשָׁל־
בּ
ֽוֹ
וַ
יֹּ֥אמֶר
קַ֖יִן
אֶל־
הֶ֣בֶל
אָחִ֑י
ו
וַֽ
יְהִי֙
בִּ
הְיוֹת
ָ֣ם
בַּ

שָּׂדֶ֔ה
וַ
יָּ֥קָם
קַ֛יִן
אֶל־
הֶ֥בֶל
אָחִ֖י
ו
וַ
יַּהַרְג
ֵֽהוּ
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
קַ֔יִן
אֵ֖י
הֶ֣בֶל
אָחִ֑י
ךָ
וַ
יֹּ֙אמֶר֙
לֹ֣א
יָדַ֔עְתִּי
הֲ
שֹׁמֵ֥ר
אָח
ִ֖י
אָנֹֽכִי
וַ
יֹּ֖אמֶר
מֶ֣ה
עָשִׂ֑יתָ
ק֚וֹל
דְּמֵ֣י
אָחִ֔י
ךָ
צֹעֲקִ֥ים
אֵל
ַ֖י
מִן־
הָֽ
אֲדָמָֽה
וְ
עַתָּ֖ה
אָר֣וּר
אָ֑תָּה
מִן־
הָֽ
אֲדָמָה֙
אֲשֶׁ֣ר
פָּצְתָ֣ה
אֶת־
פִּ֔י
הָ
לָ
קַ֛חַת
אֶת־
דְּמֵ֥י
אָחִ֖י
ךָ
מִ
יָּד
ֶֽךָ
כִּ֤י
תַֽעֲבֹד֙
אֶת־
הָ֣
אֲדָמָ֔ה
לֹֽא־
תֹסֵ֥ף
תֵּת־
כֹּח
ָ֖הּ
ל
ָ֑ךְ
נָ֥ע
וָ
נָ֖ד
תִּֽהְיֶ֥ה
בָ

אָֽרֶץ
וַ
יֹּ֥אמֶר
קַ֖יִן
אֶל־
יְהוָ֑ה
גָּד֥וֹל
עֲוֺנ
ִ֖י
מִ
נְּשֹֽׂא
הֵן֩
גֵּרַ֨שְׁתָּ
אֹת
ִ֜י
הַ
יּ֗וֹם
מֵ
עַל֙
פְּנֵ֣י
הָֽ
אֲדָמָ֔ה
וּ
מִ
פָּנֶ֖י
ךָ
אֶסָּתֵ֑ר
וְ
הָיִ֜יתִי
נָ֤ע
וָ
נָד֙
בָּ

אָ֔רֶץ
וְ
הָיָ֥ה
כָל־
מֹצְא
ִ֖י
יַֽהַרְג
ֵֽנִי
וַ
יֹּ֧אמֶר
ל
֣וֹ
יְהוָ֗ה
לָ
כֵן֙
כָּל־
הֹרֵ֣ג
קַ֔יִן
שִׁבְעָתַ֖יִם
יֻקָּ֑ם
וַ
יָּ֨שֶׂם
יְהוָ֤ה
לְ
קַ֙יִן֙
א֔וֹת
לְ
בִלְתִּ֥י
הַכּוֹת־
אֹת
֖וֹ
כָּל־
מֹצְא
ֽוֹ
וַ
יֵּ֥צֵא
קַ֖יִן
מִ
לִּ
פְנֵ֣י
יְהוָ֑ה
וַ
יֵּ֥שֶׁב
בְּ
אֶֽרֶץ־
נ֖וֹד
קִדְמַת־
עֵֽדֶן
וַ
יֵּ֤דַע
קַ֙יִן֙
אֶת־
אִשְׁתּ
֔וֹ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
אֶת־
חֲנ֑וֹךְ
וַֽ
יְהִי֙
בֹּ֣נֶה
עִ֔יר
וַ
יִּקְרָא֙
שֵׁ֣ם
הָ
עִ֔יר
כְּ
שֵׁ֖ם
בְּנ
֥וֹ
חֲנֽוֹךְ
וַ
יִּוָּלֵ֤ד
לַֽ
חֲנוֹךְ֙
אֶת־
עִירָ֔ד
וְ
עִירָ֕ד
יָלַ֖ד
אֶת־
מְחֽוּיָאֵ֑ל
וּ
מְחִיּיָאֵ֗ל
יָלַד֙
אֶת־
מְת֣וּשָׁאֵ֔ל
וּ
מְתוּשָׁאֵ֖ל
יָלַ֥ד
אֶת־
לָֽמֶךְ
וַ
יִּֽקַּֽח־
ל
֥וֹ
לֶ֖מֶךְ
שְׁתֵּ֣י
נָשִׁ֑ים
שֵׁ֤ם
הָֽ
אַחַת֙
עָדָ֔ה
וְ
שֵׁ֥ם
הַ
שֵּׁנִ֖ית
צִלָּֽה
וַ
תֵּ֥לֶד
עָדָ֖ה
אֶת־
יָבָ֑ל
ה֣וּא
הָיָ֔ה
אֲבִ֕י
יֹשֵׁ֥ב
אֹ֖הֶל
וּ
מִקְנֶֽה
וְ
שֵׁ֥ם
אָחִ֖י
ו
יוּבָ֑ל
ה֣וּא
הָיָ֔ה
אֲבִ֕י
כָּל־
תֹּפֵ֥שׂ
כִּנּ֖וֹר
וְ
עוּגָֽב
וְ
צִלָּ֣ה
גַם־
הִ֗וא
יָֽלְדָה֙
אֶת־
תּ֣וּבַל קַ֔יִן
תּ֣וּבַל קַ֔יִן
לֹטֵ֕שׁ
כָּל־
חֹרֵ֥שׁ
נְחֹ֖שֶׁת
וּ
בַרְזֶ֑ל
וַֽ
אֲח֥וֹת
תּֽוּבַל־קַ֖יִן
תּֽוּבַל־קַ֖יִן
נַֽעֲמָֽה
וַ
יֹּ֨אמֶר
לֶ֜מֶךְ
לְ
נָשָׁ֗י
ו
עָדָ֤ה
וְ
צִלָּה֙
שְׁמַ֣עַן
קוֹל
ִ֔י
נְשֵׁ֣י
לֶ֔מֶךְ
הַאְזֵ֖נָּה
אִמְרָת
ִ֑י
כִּ֣י
אִ֤ישׁ
הָרַ֙גְתִּי֙
לְ
פִצְע
ִ֔י
וְ
יֶ֖לֶד
לְ
חַבֻּרָת
ִֽי
כִּ֥י
שִׁבְעָתַ֖יִם
יֻקַּם־
קָ֑יִן
וְ
לֶ֖מֶךְ
שִׁבְעִ֥ים
וְ
שִׁבְעָֽה
וַ
יֵּ֨דַע
אָדָ֥ם
עוֹד֙
אֶת־
אִשְׁתּ
֔וֹ
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
שֵׁ֑ת
כִּ֣י
שָֽׁת־
ל
ִ֤י
אֱלֹהִים֙
זֶ֣רַע
אַחֵ֔ר
תַּ֣חַת
הֶ֔בֶל
כִּ֥י
הֲרָג
֖וֹ
קָֽיִן
וּ
לְ
שֵׁ֤ת
גַּם־
הוּא֙
יֻלַּד־
בֵּ֔ן
וַ
יִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
אֱנ֑וֹשׁ
אָ֣ז
הוּחַ֔ל
לִ
קְרֹ֖א
בְּ
שֵׁ֥ם
יְהוָֽה
זֶ֣ה
סֵ֔פֶר
תּוֹלְדֹ֖ת
אָדָ֑ם
בְּ
י֗וֹם
בְּרֹ֤א
אֱלֹהִים֙
אָדָ֔ם
בִּ
דְמ֥וּת
אֱלֹהִ֖ים
עָשָׂ֥ה
אֹת
ֽוֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
בְּרָא
ָ֑ם
וַ
יְבָ֣רֶךְ
אֹת
ָ֗ם
וַ
יִּקְרָ֤א
אֶת־
שְׁמ
ָם֙
אָדָ֔ם
בְּ
י֖וֹם
הִבָּֽרְא
ָֽם
וַֽ
יְחִ֣י
אָדָ֗ם
שְׁלֹשִׁ֤ים
וּ
מְאַת֙
שָׁנָ֔ה
וַ
יּ֥וֹלֶד
בִּ
דְמוּת
֖וֹ
כְּ
צַלְמ
֑וֹ
וַ
יִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
שֵֽׁת
וַ
יִּֽהְי֣וּ
יְמֵי־
אָדָ֗ם
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
שֵׁ֔ת
שְׁמֹנֶ֥ה
מֵאֹ֖ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְי֞וּ
כָּל־
יְמֵ֤י
אָדָם֙
אֲשֶׁר־
חַ֔י
תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי־
שֵׁ֕ת
חָמֵ֥שׁ
שָׁנִ֖ים
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
אֱנֽוֹשׁ
וַֽ
יְחִי־
שֵׁ֗ת
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
אֱנ֔וֹשׁ
שֶׁ֣בַע
שָׁנִ֔ים
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל־
יְמֵי־
שֵׁ֔ת
שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֥י
אֱנ֖וֹשׁ
תִּשְׁעִ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
קֵינָֽן
וַֽ
יְחִ֣י
אֱנ֗וֹשׁ
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
קֵינָ֔ן
חֲמֵ֤שׁ
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל־
יְמֵ֣י
אֱנ֔וֹשׁ
חָמֵ֣שׁ
שָׁנִ֔ים
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֥י
קֵינָ֖ן
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
מַֽהֲלַלְאֵֽל
וַ
יְחִ֣י
קֵינָ֗ן
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
מַֽהֲלַלְאֵ֔ל
אַרְבָּעִ֣ים
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל־
יְמֵ֣י
קֵינָ֔ן
עֶ֣שֶׂר
שָׁנִ֔ים
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֣י
מַֽהֲלַלְאֵ֔ל
חָמֵ֥שׁ
שָׁנִ֖ים
וְ
שִׁשִּׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
יָֽרֶד
וַֽ
יְחִ֣י
מַֽהֲלַלְאֵ֗ל
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
יֶ֔רֶד
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּהְיוּ֙
כָּל־
יְמֵ֣י
מַהֲלַלְאֵ֔ל
חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וּ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי־
יֶ֕רֶד
שְׁתַּ֧יִם
וְ
שִׁשִּׁ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
חֲנֽוֹךְ
וַֽ
יְחִי־
יֶ֗רֶד
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
חֲנ֔וֹךְ
שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּֽהְיוּ֙
כָּל־
יְמֵי־
יֶ֔רֶד
שְׁתַּ֤יִם
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִ֣י
חֲנ֔וֹךְ
חָמֵ֥שׁ
וְ
שִׁשִּׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
מְתוּשָֽׁלַח
וַ
יִּתְהַלֵּ֨ךְ
חֲנ֜וֹךְ
אֶת־
הָֽ
אֱלֹהִ֗ים
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
מְתוּשֶׁ֔לַח
שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְהִ֖י
כָּל־
יְמֵ֣י
חֲנ֑וֹךְ
חָמֵ֤שׁ
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָֽה
וַ
יִּתְהַלֵּ֥ךְ
חֲנ֖וֹךְ
אֶת־
הָֽ
אֱלֹהִ֑ים
וְ
אֵינ
ֶ֕נּוּ
כִּֽי־
לָקַ֥ח
אֹת
֖וֹ
אֱלֹהִֽים
וַ
יְחִ֣י
מְתוּשֶׁ֔לַח
שֶׁ֧בַע
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
לָֽמֶךְ
וַֽ
יְחִ֣י
מְתוּשֶׁ֗לַח
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
לֶ֔מֶךְ
שְׁתַּ֤יִם
וּ
שְׁמוֹנִים֙
שָׁנָ֔ה
וּ
שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יִּהְיוּ֙
כָּל־
יְמֵ֣י
מְתוּשֶׁ֔לַח
תֵּ֤שַׁע
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְחִי־
לֶ֕מֶךְ
שְׁתַּ֧יִם
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
בֵּֽן
וַ
יִּקְרָ֧א
אֶת־
שְׁמ
֛וֹ
נֹ֖חַ
לֵ
אמֹ֑ר
זֶ֞֠ה
יְנַחֲמ
ֵ֤נוּ
מִֽ
מַּעֲשׂ
ֵ֙נוּ֙
וּ
מֵ
עִצְּב֣וֹן
יָדֵ֔י
נוּ
מִן־
הָ֣
אֲדָמָ֔ה
אֲשֶׁ֥ר
אֵֽרְר
ָ֖הּ
יְהוָֽה
וַֽ
יְחִי־
לֶ֗מֶךְ
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
נֹ֔חַ
חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וַ
חֲמֵ֥שׁ
מֵאֹ֖ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְהִי֙
כָּל־
יְמֵי־
לֶ֔מֶךְ
שֶׁ֤בַע
וְ
שִׁבְעִים֙
שָׁנָ֔ה
וּ
שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יָּמֹֽת
וַֽ
יְהִי־
נֹ֕חַ
בֶּן־
חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֣וֹלֶד
נֹ֔חַ
אֶת־
שֵׁ֖ם
אֶת־
חָ֥ם
וְ
אֶת־
יָֽפֶת
וַֽ
יְהִי֙
כִּֽי־
הֵחֵ֣ל
הָֽ
אָדָ֔ם
לָ
רֹ֖ב
עַל־
פְּנֵ֣י
הָֽ
אֲדָמָ֑ה
וּ
בָנ֖וֹת
יֻלְּד֥וּ
ל
ָהֶֽם
וַ
יִּרְא֤וּ
בְנֵי־
הָֽ
אֱלֹהִים֙
אֶת־
בְּנ֣וֹת
הָֽ
אָדָ֔ם
כִּ֥י
טֹבֹ֖ת
הֵ֑נָּה
וַ
יִּקְח֤וּ
ל
ָהֶם֙
נָשִׁ֔ים
מִ
כֹּ֖ל
אֲשֶׁ֥ר
בָּחָֽרוּ
וַ
יֹּ֣אמֶר
יְהוָ֗ה
לֹֽא־
יָד֨וֹן
רוּח
ִ֤י
בָֽ

אָדָם֙
לְ
עֹלָ֔ם
בְּ
שַׁ
גַּ֖ם
ה֣וּא
בָשָׂ֑ר
וְ
הָי֣וּ
יָמָ֔י
ו
מֵאָ֥ה
וְ
עֶשְׂרִ֖ים
שָׁנָֽה
הַ
נְּפִלִ֞ים
הָי֣וּ
בָ

אָרֶץ֮
בַּ

יָּמִ֣ים
הָ
הֵם֒
וְ
גַ֣ם
אַֽחֲרֵי־
כֵ֗ן
אֲשֶׁ֨ר
יָבֹ֜אוּ
בְּנֵ֤י
הָֽ
אֱלֹהִים֙
אֶל־
בְּנ֣וֹת
הָֽ
אָדָ֔ם
וְ
יָלְד֖וּ
ל
ָהֶ֑ם
הֵ֧מָּה
הַ
גִּבֹּרִ֛ים
אֲשֶׁ֥ר
מֵ
עוֹלָ֖ם
אַנְשֵׁ֥י
הַ
שֵּֽׁם
וַ
יַּ֣רְא
יְהוָ֔ה
כִּ֥י
רַבָּ֛ה
רָעַ֥ת
הָ
אָדָ֖ם
בָּ

אָ֑רֶץ
וְ
כָל־
יֵ֙צֶר֙
מַחְשְׁבֹ֣ת
לִבּ
֔וֹ
רַ֥ק
רַ֖ע
כָּל־
הַ
יּֽוֹם
וַ
יִּנָּ֣חֶם
יְהוָ֔ה
כִּֽי־
עָשָׂ֥ה
אֶת־
הָֽ
אָדָ֖ם
בָּ

אָ֑רֶץ
וַ
יִּתְעַצֵּ֖ב
אֶל־
לִבּ
ֽוֹ
וַ
יֹּ֣אמֶר
יְהוָ֗ה
אֶמְחֶ֨ה
אֶת־
הָ
אָדָ֤ם
אֲשֶׁר־
בָּרָ֙אתִי֙
מֵ
עַל֙
פְּנֵ֣י
הָֽ
אֲדָמָ֔ה
מֵֽ
אָדָם֙
עַד־
בְּהֵמָ֔ה
עַד־
רֶ֖מֶשׂ
וְ
עַד־
ע֣וֹף
הַ
שָּׁמָ֑יִם
כִּ֥י
נִחַ֖מְתִּי
כִּ֥י
עֲשִׂיתִֽ
ם
וְ
נֹ֕חַ
מָ֥צָא
חֵ֖ן
בְּ
עֵינֵ֥י
יְהוָֽה
אֵ֚לֶּה
תּוֹלְדֹ֣ת
נֹ֔חַ
נֹ֗חַ
אִ֥ישׁ
צַדִּ֛יק
תָּמִ֥ים
הָיָ֖ה
בְּ
דֹֽרֹתָ֑י
ו
אֶת־
הָֽ
אֱלֹהִ֖ים
הִֽתְהַלֶּךְ־
נֹֽחַ
וַ
יּ֥וֹלֶד
נֹ֖חַ
שְׁלֹשָׁ֣ה
בָנִ֑ים
אֶת־
שֵׁ֖ם
אֶת־
חָ֥ם
וְ
אֶת־
יָֽפֶת
וַ
תִּשָּׁחֵ֥ת
הָ
אָ֖רֶץ
לִ
פְנֵ֣י
הָֽ
אֱלֹהִ֑ים
וַ
תִּמָּלֵ֥א
הָ
אָ֖רֶץ
חָמָֽס
וַ
יַּ֧רְא
אֱלֹהִ֛ים
אֶת־
הָ
אָ֖רֶץ
וְ
הִנֵּ֣ה
נִשְׁחָ֑תָה
כִּֽי־
הִשְׁחִ֧ית
כָּל־
בָּשָׂ֛ר
אֶת־
דַּרְכּ
֖וֹ
עַל־
הָ
אָֽרֶץ
וַ
יֹּ֨אמֶר
אֱלֹהִ֜ים
לְ
נֹ֗חַ
קֵ֤ץ
כָּל־
בָּשָׂר֙
בָּ֣א
לְ
פָנ
ַ֔י
כִּֽי־
מָלְאָ֥ה
הָ
אָ֛רֶץ
חָמָ֖ס
מִ
פְּנֵי
הֶ֑ם
וְ
הִנ
ְנִ֥י
מַשְׁחִית
ָ֖ם
אֶת־
הָ
אָֽרֶץ
עֲשֵׂ֤ה
ל
ְךָ֙
תֵּבַ֣ת
עֲצֵי־
גֹ֔פֶר
קִנִּ֖ים
תַּֽעֲשֶׂ֣ה
אֶת־
הַ
תֵּבָ֑ה
וְ
כָֽפַרְתָּ֥
אֹת
ָ֛הּ
מִ
בַּ֥יִת
וּ
מִ
ח֖וּץ
בַּ

כֹּֽפֶר
וְ
זֶ֕ה
אֲשֶׁ֥ר
תַּֽעֲשֶׂ֖ה
אֹת
ָ֑הּ
שְׁלֹ֧שׁ
מֵא֣וֹת
אַמָּ֗ה
אֹ֚רֶךְ
הַ
תֵּבָ֔ה
חֲמִשִּׁ֤ים
אַמָּה֙
רָחְבּ
ָ֔הּ
וּ
שְׁלֹשִׁ֥ים
אַמָּ֖ה
קוֹמָת
ָֽהּ
צֹ֣הַר ׀
תַּֽעֲשֶׂ֣ה
לַ

תֵּבָ֗ה
וְ
אֶל־
אַמָּה֙
תְּכַל
ֶ֣נָּה
מִ
לְ
מַ֔עְל
ָה
וּ
פֶ֥תַח
הַ
תֵּבָ֖ה
בְּ
צִדּ
ָ֣הּ
תָּשִׂ֑ים
תַּחְתִּיִּ֛ם
שְׁנִיִּ֥ם
וּ
שְׁלִשִׁ֖ים
תַּֽעֲשׂ
ֶֽהָ
וַ
אֲנִ֗י
הִנ
ְנִי֩
מֵבִ֨יא
אֶת־
הַ
מַּבּ֥וּל
מַ֙יִם֙
עַל־
הָ
אָ֔רֶץ
לְ
שַׁחֵ֣ת
כָּל־
בָּשָׂ֗ר
אֲשֶׁר־
בּ
וֹ֙
ר֣וּחַ
חַיִּ֔ים
מִ
תַּ֖חַת
הַ
שָּׁמָ֑יִם
כֹּ֥ל
אֲשֶׁר־
בָּ

אָ֖רֶץ
יִגְוָֽע
וַ
הֲקִמֹתִ֥י
אֶת־
בְּרִית
ִ֖י
אִתּ
ָ֑ךְ
וּ
בָאתָ֙
אֶל־
הַ
תֵּבָ֔ה
אַתָּ֕ה
וּ
בָנֶ֛י
ךָ
וְ
אִשְׁתּ
ְךָ֥
וּ
נְשֵֽׁי־
בָנֶ֖י
ךָ
אִתּ
ָֽךְ
וּ
מִ
כָּל־
הָ֠
חַי
מִֽ
כָּל־
בָּשָׂ֞ר
שְׁנַ֧יִם
מִ
כֹּ֛ל
תָּבִ֥יא
אֶל־
הַ
תֵּבָ֖ה
לְ
הַחֲיֹ֣ת
אִתּ
ָ֑ךְ
זָכָ֥ר
וּ
נְקֵבָ֖ה
יִֽהְיֽוּ
מֵ
הָ
ע֣וֹף
לְ
מִינ
ֵ֗הוּ
וּ
מִן־
הַ
בְּהֵמָה֙
לְ
מִינ
ָ֔הּ
מִ
כֹּ֛ל
רֶ֥מֶשׂ
הָֽ
אֲדָמָ֖ה
לְ
מִינ
ֵ֑הוּ
שְׁנַ֧יִם
מִ
כֹּ֛ל
יָבֹ֥אוּ
אֵלֶ֖י
ךָ
לְ
הַֽחֲיֽוֹת
וְ
אַתָּ֣ה
קַח־
ל
ְךָ֗
מִ
כָּל־
מַֽאֲכָל֙
אֲשֶׁ֣ר
יֵֽאָכֵ֔ל
וְ
אָסַפְתָּ֖
אֵלֶ֑י
ךָ
וְ
הָיָ֥ה
ל
ְךָ֛
וְ
ל
ָהֶ֖ם
לְ
אָכְלָֽה
וַ
יַּ֖עַשׂ
נֹ֑חַ
כְּ֠
כֹל
אֲשֶׁ֨ר
צִוָּ֥ה
אֹת
֛וֹ
אֱלֹהִ֖ים
כֵּ֥ן
עָשָֽׂה
וַ
יֹּ֤אמֶר
יְהוָה֙
לְ
נֹ֔חַ
בֹּֽא־
אַתָּ֥ה
וְ
כָל־
בֵּית
ְךָ֖
אֶל־
הַ
תֵּבָ֑ה
כִּֽי־
אֹת
ְךָ֥
רָאִ֛יתִי
צַדִּ֥יק
לְ
פָנ
ַ֖י
בַּ

דּ֥וֹר
הַ
זֶּֽה
מִ
כֹּ֣ל ׀
הַ
בְּהֵמָ֣ה
הַ
טְּהוֹרָ֗ה
תִּֽקַּח־
ל
ְךָ֛
שִׁבְעָ֥ה
שִׁבְעָ֖ה
אִ֣ישׁ
וְ
אִשְׁתּ
֑וֹ
וּ
מִן־
הַ
בְּהֵמָ֡ה
אֲ֠שֶׁר
לֹ֣א
טְהֹרָ֥ה
הִ֛וא
שְׁנַ֖יִם
אִ֥ישׁ
וְ
אִשְׁתּ
ֽוֹ
גַּ֣ם
מֵ
ע֧וֹף
הַ
שָּׁמַ֛יִם
שִׁבְעָ֥ה
שִׁבְעָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
לְ
חַיּ֥וֹת
זֶ֖רַע
עַל־
פְּנֵ֥י
כָל־
הָ
אָֽרֶץ
כִּי֩
לְ
יָמִ֨ים
ע֜וֹד
שִׁבְעָ֗ה
אָֽנֹכִי֙
מַמְטִ֣יר
עַל־
הָ
אָ֔רֶץ
אַרְבָּעִ֣ים
י֔וֹם
וְ
אַרְבָּעִ֖ים
לָ֑יְלָה
וּ
מָחִ֗יתִי
אֶֽת־
כָּל־
הַ
יְקוּם֙
אֲשֶׁ֣ר
עָשִׂ֔יתִי
מֵ
עַ֖ל
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וַ
יַּ֖עַשׂ
נֹ֑חַ
כְּ
כֹ֥ל
אֲשֶׁר־
צִוּ
ָ֖הוּ
יְהוָֽה
וְ
נֹ֕חַ
בֶּן־
שֵׁ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וְ
הַ
מַּבּ֣וּל
הָיָ֔ה
מַ֖יִם
עַל־
הָ
אָֽרֶץ
וַ
יָּ֣בֹא
נֹ֗חַ
וּ֠
בָנָי
ו
וְ
אִשְׁתּ
֧וֹ
וּ
נְשֵֽׁי־
בָנָ֛י
ו
אִתּ
֖וֹ
אֶל־
הַ
תֵּבָ֑ה
מִ
פְּנֵ֖י
מֵ֥י
הַ
מַּבּֽוּל
מִן־
הַ
בְּהֵמָה֙
הַ
טְּהוֹרָ֔ה
וּ
מִן־
הַ֨
בְּהֵמָ֔ה
אֲשֶׁ֥ר
אֵינֶ֖נּ
ָה
טְהֹרָ֑ה
וּ
מִ֨ן־
הָ
ע֔וֹף
וְ
כֹ֥ל
אֲשֶׁר־
רֹמֵ֖שׂ
עַל־
הָֽ
אֲדָמָֽה
שְׁנַ֨יִם
שְׁנַ֜יִם
בָּ֧אוּ
אֶל־
נֹ֛חַ
אֶל־
הַ
תֵּבָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
כַּֽ
אֲשֶׁ֛ר
צִוָּ֥ה
אֱלֹהִ֖ים
אֶת־
נֹֽחַ
וַֽ
יְהִ֖י
לְ
שִׁבְעַ֣ת
הַ
יָּמִ֑ים
וּ
מֵ֣י
הַ
מַּבּ֔וּל
הָי֖וּ
עַל־
הָ
אָֽרֶץ
בִּ
שְׁנַ֨ת
שֵׁשׁ־
מֵא֤וֹת
שָׁנָה֙
לְ
חַיֵּי־
נֹ֔חַ
בַּ

חֹ֙דֶשׁ֙
הַ
שֵּׁנִ֔י
בְּ
שִׁבְעָֽה־
עָשָׂ֥ר
י֖וֹם
לַ

חֹ֑דֶשׁ
בַּ

יּ֣וֹם
הַ
זֶּ֗ה
נִבְקְעוּ֙
כָּֽל־
מַעְיְנֹת֙
תְּה֣וֹם
רַבָּ֔ה
וַ
אֲרֻבֹּ֥ת
הַ
שָּׁמַ֖יִם
נִפְתָּֽחוּ
וַֽ
יְהִ֥י
הַ
גֶּ֖שֶׁם
עַל־
הָ
אָ֑רֶץ
אַרְבָּעִ֣ים
י֔וֹם
וְ
אַרְבָּעִ֖ים
לָֽיְלָה
בְּ
עֶ֨צֶם
הַ
יּ֤וֹם
הַ
זֶּה֙
בָּ֣א
נֹ֔חַ
וְ
שֵׁם־
וְ
חָ֥ם
וָ
יֶ֖פֶת
בְּנֵי־
נֹ֑חַ
וְ
אֵ֣שֶׁת
נֹ֗חַ
וּ
שְׁלֹ֧שֶׁת
נְשֵֽׁי־
בָנָ֛י
ו
אִתּ
ָ֖ם
אֶל־
הַ
תֵּבָֽה
הֵ֜מָּה
וְ
כָל־
הַֽ
חַיָּ֣ה
לְ
מִינ
ָ֗הּ
וְ
כָל־
הַ
בְּהֵמָה֙
לְ
מִינ
ָ֔הּ
וְ
כָל־
הָ
רֶ֛מֶשׂ
הָ
רֹמֵ֥שׂ
עַל־
הָ
אָ֖רֶץ
לְ
מִינ
ֵ֑הוּ
וְ
כָל־
הָ
ע֣וֹף
לְ
מִינ
ֵ֔הוּ
כֹּ֖ל
צִפּ֥וֹר
כָּל־
כָּנָֽף
וַ
יָּבֹ֥אוּ
אֶל־
נֹ֖חַ
אֶל־
הַ
תֵּבָ֑ה
שְׁנַ֤יִם
שְׁנַ֙יִם֙
מִ
כָּל־
הַ
בָּשָׂ֔ר
אֲשֶׁר־
בּ
֖וֹ
ר֥וּחַ
חַיִּֽים
וְ
הַ
בָּאִ֗ים
זָכָ֨ר
וּ
נְקֵבָ֤ה
מִ
כָּל־
בָּשָׂר֙
בָּ֔אוּ
כַּֽ
אֲשֶׁ֛ר
צִוָּ֥ה
אֹת
֖וֹ
אֱלֹהִ֑ים
וַ
יִּסְגֹּ֥ר
יְהוָ֖ה
בַּֽעֲד
ֽוֹ
וַֽ
יְהִ֧י
הַ
מַּבּ֛וּל
אַרְבָּעִ֥ים
י֖וֹם
עַל־
הָ
אָ֑רֶץ
וַ
יִּרְבּ֣וּ
הַ
מַּ֗יִם
וַ
יִּשְׂאוּ֙
אֶת־
הַ
תֵּבָ֔ה
וַ
תָּ֖רָם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יִּגְבְּר֥וּ
הַ
מַּ֛יִם
וַ
יִּרְבּ֥וּ
מְאֹ֖ד
עַל־
הָ
אָ֑רֶץ
וַ
תֵּ֥לֶךְ
הַ
תֵּבָ֖ה
עַל־
פְּנֵ֥י
הַ
מָּֽיִם
וְ
הַ
מַּ֗יִם
גָּֽבְר֛וּ
מְאֹ֥ד
מְאֹ֖ד
עַל־
הָ
אָ֑רֶץ
וַ
יְכֻסּ֗וּ
כָּל־
הֶֽ
הָרִים֙
הַ
גְּבֹהִ֔ים
אֲשֶׁר־
תַּ֖חַת
כָּל־
הַ
שָּׁמָֽיִם
חֲמֵ֨שׁ
עֶשְׂרֵ֤ה
אַמָּה֙
מִ
לְ
מַ֔עְל
ָה
גָּבְר֖וּ
הַ
מָּ֑יִם
וַ
יְכֻסּ֖וּ
הֶ
הָרִֽים
וַ
יִּגְוַ֞ע
כָּל־
בָּשָׂ֣ר ׀
הָ
רֹמֵ֣שׂ
עַל־
הָ
אָ֗רֶץ
בָּ

ע֤וֹף
וּ
בַ

בְּהֵמָה֙
וּ
בַ֣

חַיָּ֔ה
וּ
בְ
כָל־
הַ
שֶּׁ֖רֶץ
הַ
שֹּׁרֵ֣ץ
עַל־
הָ
אָ֑רֶץ
וְ
כֹ֖ל
הָ
אָדָֽם
כֹּ֡ל
אֲשֶׁר֩
נִשְׁמַת־
ר֨וּחַ
חַיִּ֜ים
בְּ
אַפָּ֗י
ו
מִ
כֹּ֛ל
אֲשֶׁ֥ר
בֶּ

חָֽרָבָ֖ה
מֵֽתוּ
וַ
יִּ֜מַח
אֶֽת־
כָּל־
הַ
יְק֣וּם ׀
אֲשֶׁ֣ר ׀
עַל־
פְּנֵ֣י
הָֽ
אֲדָמָ֗ה
מֵ
אָדָ֤ם
עַד־
בְּהֵמָה֙
עַד־
רֶ֙מֶשׂ֙
וְ
עַד־
ע֣וֹף
הַ
שָּׁמַ֔יִם
וַ
יִּמָּח֖וּ
מִן־
הָ
אָ֑רֶץ
וַ
יִשָּׁ֧אֶר
אַךְ־
נֹ֛חַ
וַֽ
אֲשֶׁ֥ר
אִתּ
֖וֹ
בַּ

תֵּבָֽה
וַ
יִּגְבְּר֥וּ
הַ
מַּ֖יִם
עַל־
הָ
אָ֑רֶץ
חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
יִּזְכֹּ֤ר
אֱלֹהִים֙
אֶת־
נֹ֔חַ
וְ
אֵ֤ת
כָּל־
הַֽ
חַיָּה֙
וְ
אֶת־
כָּל־
הַ
בְּהֵמָ֔ה
אֲשֶׁ֥ר
אִתּ
֖וֹ
בַּ

תֵּבָ֑ה
וַ
יַּעֲבֵ֨ר
אֱלֹהִ֥ים
ר֙וּחַ֙
עַל־
הָ
אָ֔רֶץ
וַ
יָּשֹׁ֖כּוּ
הַ
מָּֽיִם
וַ
יִּסָּֽכְרוּ֙
מַעְיְנֹ֣ת
תְּה֔וֹם
וַֽ
אֲרֻבֹּ֖ת
הַ
שָּׁמָ֑יִם
וַ
יִּכָּלֵ֥א
הַ
גֶּ֖שֶׁם
מִן־
הַ
שָּׁמָֽיִם
וַ
יָּשֻׁ֧בוּ
הַ
מַּ֛יִם
מֵ
עַ֥ל
הָ
אָ֖רֶץ
הָל֣וֹךְ
וָ
שׁ֑וֹב
וַ
יַּחְסְר֣וּ
הַ
מַּ֔יִם
מִ
קְצֵ֕ה
חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
תָּ֤נַח
הַ
תֵּבָה֙
בַּ

חֹ֣דֶשׁ
הַ
שְּׁבִיעִ֔י
בְּ
שִׁבְעָה־
עָשָׂ֥ר
י֖וֹם
לַ

חֹ֑דֶשׁ
עַ֖ל
הָרֵ֥י
אֲרָרָֽט
וְ
הַ
מַּ֗יִם
הָיוּ֙
הָל֣וֹךְ
וְ
חָס֔וֹר
עַ֖ד
הַ
חֹ֣דֶשׁ
הָֽ
עֲשִׂירִ֑י
בָּֽ

עֲשִׂירִי֙
בְּ
אֶחָ֣ד
לַ

חֹ֔דֶשׁ
נִרְא֖וּ
רָאשֵׁ֥י
הֶֽ
הָרִֽים
וַֽ
יְהִ֕י
מִ
קֵּ֖ץ
אַרְבָּעִ֣ים
י֑וֹם
וַ
יִּפְתַּ֣ח
נֹ֔חַ
אֶת־
חַלּ֥וֹן
הַ
תֵּבָ֖ה
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְשַׁלַּ֖ח
אֶת־
הָֽ
עֹרֵ֑ב
וַ
יֵּצֵ֤א
יָצוֹא֙
וָ
שׁ֔וֹב
עַד־
יְבֹ֥שֶׁת
הַ
מַּ֖יִם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יְשַׁלַּ֥ח
אֶת־
הַ
יּוֹנָ֖ה
מֵ
אִתּ
֑וֹ
לִ
רְאוֹת֙
הֲ
קַ֣לּוּ
הַ
מַּ֔יִם
מֵ
עַ֖ל
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וְ
לֹֽא־
מָצְאָה֩
הַ
יּוֹנָ֨ה
מָנ֜וֹחַ
לְ
כַף־
רַגְל
ָ֗הּ
וַ
תָּ֤שָׁב
אֵלָי
ו֙
אֶל־
הַ
תֵּבָ֔ה
כִּי־
מַ֖יִם
עַל־
פְּנֵ֣י
כָל־
הָ
אָ֑רֶץ
וַ
יִּשְׁלַ֤ח
יָד
וֹ֙
וַ
יִּקָּח
ֶ֔הָ
וַ
יָּבֵ֥א
אֹת
ָ֛הּ
אֵלָ֖י
ו
אֶל־
הַ
תֵּבָֽה
וַ
יָּ֣חֶל
ע֔וֹד
שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
יֹּ֛סֶף
שַׁלַּ֥ח
אֶת־
הַ
יּוֹנָ֖ה
מִן־
הַ
תֵּבָֽה
וַ
תָּבֹ֨א
אֵלָ֤י
ו
הַ
יּוֹנָה֙
לְ
עֵ֣ת
עֶ֔רֶב
וְ
הִנֵּ֥ה
עֲלֵה־
זַ֖יִת
טָרָ֣ף
בְּ
פִ֑י
הָ
וַ
יֵּ֣דַע
נֹ֔חַ
כִּי־
קַ֥לּוּ
הַ
מַּ֖יִם
מֵ
עַ֥ל
הָ
אָֽרֶץ
וַ
יִּיָּ֣חֶל
ע֔וֹד
שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
יְשַׁלַּח֙
אֶת־
הַ
יּוֹנָ֔ה
וְ
לֹֽא־
יָסְפָ֥ה
שׁוּב־
אֵלָ֖י
ו
עֽוֹד
וַֽ֠
יְהִי
בְּ
אַחַ֨ת
וְ
שֵׁשׁ־
מֵא֜וֹת
שָׁנָ֗ה
בָּֽ

רִאשׁוֹן֙
בְּ
אֶחָ֣ד
לַ

חֹ֔דֶשׁ
חָֽרְב֥וּ
הַ
מַּ֖יִם
מֵ
עַ֣ל
הָ
אָ֑רֶץ
וַ
יָּ֤סַר
נֹ֙חַ֙
אֶת־
מִכְסֵ֣ה
הַ
תֵּבָ֔ה
וַ
יַּ֕רְא
וְ
הִנֵּ֥ה
חָֽרְב֖וּ
פְּנֵ֥י
הָֽ
אֲדָמָֽה
וּ
בַ

חֹ֙דֶשׁ֙
הַ
שֵּׁנִ֔י
בְּ
שִׁבְעָ֧ה
וְ
עֶשְׂרִ֛ים
י֖וֹם
לַ

חֹ֑דֶשׁ
יָבְשָׁ֖ה
הָ
אָֽרֶץ
וַ
יְדַבֵּ֥ר
אֱלֹהִ֖ים
אֶל־
נֹ֥חַ
לֵ
אמֹֽר
צֵ֖א
מִן־
הַ
תֵּבָ֑ה
אַתָּ֕ה
וְ
אִשְׁתּ
ְךָ֛
וּ
בָנֶ֥י
ךָ
וּ
נְשֵֽׁי־
בָנֶ֖י
ךָ
אִתּ
ָֽךְ
כָּל־
הַ
חַיָּ֨ה
אֲשֶֽׁר־
אִתּ
ְךָ֜
מִ
כָּל־
בָּשָׂ֗ר
בָּ

ע֧וֹף
וּ
בַ

בְּהֵמָ֛ה
וּ
בְ
כָל־
הָ
רֶ֛מֶשׂ
הָ
רֹמֵ֥שׂ
עַל־
הָ
אָ֖רֶץ
הַיְצֵ֣א
אִתּ
ָ֑ךְ
וְ
שָֽׁרְצ֣וּ
בָ

אָ֔רֶץ
וּ
פָר֥וּ
וְ
רָב֖וּ
עַל־
הָ
אָֽרֶץ
וַ
יֵּ֖צֵא־
נֹ֑חַ
וּ
בָנָ֛י
ו
וְ
אִשְׁתּ
֥וֹ
וּ
נְשֵֽׁי־
בָנָ֖י
ו
אִתּ
ֽוֹ
כָּל־
הַֽ
חַיָּ֗ה
כָּל־
הָ
רֶ֙מֶשׂ֙
וְ
כָל־
הָ
ע֔וֹף
כֹּ֖ל
רוֹמֵ֣שׂ
עַל־
הָ
אָ֑רֶץ
לְ
מִשְׁפְּחֹ֣תֵי
הֶ֔ם
יָצְא֖וּ
מִן־
הַ
תֵּבָֽה
וַ
יִּ֥בֶן
נֹ֛חַ
מִזְבֵּ֖חַ
לַֽ
יהוָ֑ה
וַ
יִּקַּ֞ח
מִ
כֹּ֣ל ׀
הַ
בְּהֵמָ֣ה
הַ
טְּהוֹרָ֗ה
וּ
מִ
כֹּל֙
הָ
ע֣וֹף
הַ
טָּהֹ֔ר
וַ
יַּ֥עַל
עֹלֹ֖ת
בַּ

מִּזְבֵּֽחַ
וַ
יָּ֣רַח
יְהוָה֮
אֶת־
רֵ֣יחַ
הַ
נִּיחֹחַ֒
וַ
יֹּ֨אמֶר
יְהוָ֜ה
אֶל־
לִבּ
֗וֹ
לֹֽא־
אֹ֠סִף
לְ
קַלֵּ֨ל
ע֤וֹד
אֶת־
הָֽ
אֲדָמָה֙
בַּ
עֲב֣וּר
הָֽ
אָדָ֔ם
כִּ֠י
יֵ֣צֶר
לֵ֧ב
הָ
אָדָ֛ם
רַ֖ע
מִ
נְּעֻרָ֑י
ו
וְ
לֹֽא־
אֹסִ֥ף
ע֛וֹד
לְ
הַכּ֥וֹת
אֶת־
כָּל־
חַ֖י
כַּֽ
אֲשֶׁ֥ר
עָשִֽׂיתִי
עֹ֖ד
כָּל־
יְמֵ֣י
הָ
אָ֑רֶץ
זֶ֡רַע
וְ֠
קָצִיר
וְ
קֹ֨ר
וָ
חֹ֜ם
וְ
קַ֧יִץ
וָ
חֹ֛רֶף
וְ
י֥וֹם
וָ
לַ֖יְלָה
לֹ֥א
יִשְׁבֹּֽתוּ
וַ
יְבָ֣רֶךְ
אֱלֹהִ֔ים
אֶת־
נֹ֖חַ
וְ
אֶת־
בָּנָ֑י
ו
וַ
יֹּ֧אמֶר
ל
ָהֶ֛ם
פְּר֥וּ
וּ
רְב֖וּ
וּ
מִלְא֥וּ
אֶת־
הָ
אָֽרֶץ
וּ
מוֹרַא
ֲכֶ֤ם
וְ
חִתּ
ְכֶם֙
יִֽהְיֶ֔ה
עַ֚ל
כָּל־
חַיַּ֣ת
הָ
אָ֔רֶץ
וְ
עַ֖ל
כָּל־
ע֣וֹף
הַ
שָּׁמָ֑יִם
בְּ
כֹל֩
אֲשֶׁ֨ר
תִּרְמֹ֧שׂ
הָֽ
אֲדָמָ֛ה
וּֽ
בְ
כָל־
דְּגֵ֥י
הַ
יָּ֖ם
בְּ
יֶד
ְכֶ֥ם
נִתָּֽנוּ
כָּל־
רֶ֙מֶשׂ֙
אֲשֶׁ֣ר
הוּא־
חַ֔י
ל
ָכֶ֥ם
יִהְיֶ֖ה
לְ
אָכְלָ֑ה
כְּ
יֶ֣רֶק
עֵ֔שֶׂב
נָתַ֥תִּי
ל
ָכֶ֖ם
אֶת־
כֹּֽל
אַךְ־
בָּשָׂ֕ר
בְּ
נַפְשׁ
֥וֹ
דָמ
֖וֹ
לֹ֥א
תֹאכֵֽלוּ
וְ
אַ֨ךְ
אֶת־
דִּמ
ְכֶ֤ם
לְ
נַפְשֹֽׁתֵי
כֶם֙
אֶדְרֹ֔שׁ
מִ
יַּ֥ד
כָּל־
חַיָּ֖ה
אֶדְרְשׁ
ֶ֑נּוּ
וּ
מִ
יַּ֣ד
הָֽ
אָדָ֗ם
מִ
יַּד֙
אִ֣ישׁ
אָחִ֔י
ו
אֶדְרֹ֖שׁ
אֶת־
נֶ֥פֶשׁ
הָֽ
אָדָֽם
שֹׁפֵךְ֙
דַּ֣ם
הָֽ
אָדָ֔ם
בָּֽ

אָדָ֖ם
דָּמ
֣וֹ
יִשָּׁפֵ֑ךְ
כִּ֚י
בְּ
צֶ֣לֶם
אֱלֹהִ֔ים
עָשָׂ֖ה
אֶת־
הָ
אָדָֽם
וְ
אַתֶּ֖ם
פְּר֣וּ
וּ
רְב֑וּ
שִׁרְצ֥וּ
בָ

אָ֖רֶץ
וּ
רְבוּ־
ב
ָֽהּ
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל־
נֹ֔חַ
וְ
אֶל־
בָּנָ֥י
ו
אִתּ
֖וֹ
לֵ
אמֹֽר
וַ
אֲנִ֕י
הִנְנ
ִ֥י
מֵקִ֛ים
אֶת־
בְּרִית
ִ֖י
אִתּ
ְכֶ֑ם
וְ
אֶֽת־
זַרְע
ֲכֶ֖ם
אַֽחֲרֵי
כֶֽם
וְ
אֵ֨ת
כָּל־
נֶ֤פֶשׁ
הַֽ
חַיָּה֙
אֲשֶׁ֣ר
אִתּ
ְכֶ֔ם
בָּ

ע֧וֹף
בַּ

בְּהֵמָ֛ה
וּֽ
בְ
כָל־
חַיַּ֥ת
הָ
אָ֖רֶץ
אִתּ
ְכֶ֑ם
מִ
כֹּל֙
יֹצְאֵ֣י
הַ
תֵּבָ֔ה
לְ
כֹ֖ל
חַיַּ֥ת
הָ
אָֽרֶץ
וַ
הֲקִמֹתִ֤י
אֶת־
בְּרִית
ִי֙
אִתּ
ְכֶ֔ם
וְ
לֹֽא־
יִכָּרֵ֧ת
כָּל־
בָּשָׂ֛ר
ע֖וֹד
מִ
מֵּ֣י
הַ
מַּבּ֑וּל
וְ
לֹֽא־
יִהְיֶ֥ה
ע֛וֹד
מַבּ֖וּל
לְ
שַׁחֵ֥ת
הָ
אָֽרֶץ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
זֹ֤את
אֽוֹת־
הַ
בְּרִית֙
אֲשֶׁר־
אֲנִ֣י
נֹתֵ֗ן
בֵּינ
ִי֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֛ין
כָּל־
נֶ֥פֶשׁ
חַיָּ֖ה
אֲשֶׁ֣ר
אִתּ
ְכֶ֑ם
לְ
דֹרֹ֖ת
עוֹלָֽם
אֶת־
קַשְׁתּ
ִ֕י
נָתַ֖תִּי
בֶּֽ

עָנָ֑ן
וְ
הָֽיְתָה֙
לְ
א֣וֹת
בְּרִ֔ית
בֵּינ
ִ֖י
וּ
בֵ֥ין
הָ
אָֽרֶץ
וְ
הָיָ֕ה
בְּ
עַֽנְנ
ִ֥י
עָנָ֖ן
עַל־
הָ
אָ֑רֶץ
וְ
נִרְאֲתָ֥ה
הַ
קֶּ֖שֶׁת
בֶּ

עָנָֽן
וְ
זָכַרְתִּ֣י
אֶת־
בְּרִית
ִ֗י
אֲשֶׁ֤ר
בֵּינ
ִי֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֛ין
כָּל־
נֶ֥פֶשׁ
חַיָּ֖ה
בְּ
כָל־
בָּשָׂ֑ר
וְ
לֹֽא־
יִֽהְיֶ֨ה
ע֤וֹד
הַ
מַּ֙יִם֙
לְ
מַבּ֔וּל
לְ
שַׁחֵ֖ת
כָּל־
בָּשָֽׂר
וְ
הָיְתָ֥ה
הַ
קֶּ֖שֶׁת
בֶּֽ

עָנָ֑ן
וּ
רְאִיתִ֗י
הָ
לִ
זְכֹּר֙
בְּרִ֣ית
עוֹלָ֔ם
בֵּ֣ין
אֱלֹהִ֔ים
וּ
בֵין֙
כָּל־
נֶ֣פֶשׁ
חַיָּ֔ה
בְּ
כָל־
בָּשָׂ֖ר
אֲשֶׁ֥ר
עַל־
הָ
אָֽרֶץ
וַ
יֹּ֥אמֶר
אֱלֹהִ֖ים
אֶל־
נֹ֑חַ
זֹ֤את
אֽוֹת־
הַ
בְּרִית֙
אֲשֶׁ֣ר
הֲקִמֹ֔תִי
בֵּינ
ִ֕י
וּ
בֵ֥ין
כָּל־
בָּשָׂ֖ר
אֲשֶׁ֥ר
עַל־
הָ
אָֽרֶץ
וַ
יִּֽהְי֣וּ
בְנֵי־
נֹ֗חַ
הַ
יֹּֽצְאִים֙
מִן־
הַ
תֵּבָ֔ה
שֵׁ֖ם
וְ
חָ֣ם
וָ
יָ֑פֶת
וְ
חָ֕ם
ה֖וּא
אֲבִ֥י
כְנָֽעַן
שְׁלֹשָׁ֥ה
אֵ֖לֶּה
בְּנֵי־
נֹ֑חַ
וּ
מֵ
אֵ֖לֶּה
נָֽפְצָ֥ה
כָל־
הָ
אָֽרֶץ
וַ
יָּ֥חֶל
נֹ֖חַ
אִ֣ישׁ
הָֽ
אֲדָמָ֑ה
וַ
יִּטַּ֖ע
כָּֽרֶם
וַ
יֵּ֥שְׁתְּ
מִן־
הַ
יַּ֖יִן
וַ
יִּשְׁכָּ֑ר
וַ
יִּתְגַּ֖ל
בְּ
ת֥וֹךְ
אָהֳל
ֹֽה
וַ
יַּ֗רְא
חָ֚ם
אֲבִ֣י
כְנַ֔עַן
אֵ֖ת
עֶרְוַ֣ת
אָבִ֑י
ו
וַ
יַּגֵּ֥ד
לִ
שְׁנֵֽי־
אֶחָ֖י
ו
בַּ

חֽוּץ
וַ
יִּקַּח֩
שֵׁ֨ם
וָ
יֶ֜פֶת
אֶת־
הַ
שִּׂמְלָ֗ה
וַ
יָּשִׂ֙ימוּ֙
עַל־
שְׁכֶ֣ם
שְׁנֵי
הֶ֔ם
וַ
יֵּֽלְכוּ֙
אֲחֹ֣רַנִּ֔ית
וַ
יְכַסּ֕וּ
אֵ֖ת
עֶרְוַ֣ת
אֲבִי
הֶ֑ם
וּ
פְנֵי
הֶם֙
אֲחֹ֣רַנִּ֔ית
וְ
עֶרְוַ֥ת
אֲבִי
הֶ֖ם
לֹ֥א
רָאֽוּ
וַ
יִּ֥יקֶץ
נֹ֖חַ
מִ
יֵּינ
֑וֹ
וַ
יֵּ֕דַע
אֵ֛ת
אֲשֶׁר־
עָ֥שָׂה־
ל
֖וֹ
בְּנ
֥וֹ
הַ
קָּטָֽן
וַ
יֹּ֖אמֶר
אָר֣וּר
כְּנָ֑עַן
עֶ֥בֶד
עֲבָדִ֖ים
יִֽהְיֶ֥ה
לְ
אֶחָֽי
ו
וַ
יֹּ֕אמֶר
בָּר֥וּךְ
יְהֹוָ֖ה
אֱלֹ֣הֵי
שֵׁ֑ם
וִ
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
לָֽ
מוֹ
יַ֤פְתְּ
אֱלֹהִים֙
לְ
יֶ֔פֶת
וְ
יִשְׁכֹּ֖ן
בְּ
אָֽהֳלֵי־
שֵׁ֑ם
וִ
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
לָֽ
מוֹ
וַֽ
יְחִי־
נֹ֖חַ
אַחַ֣ר
הַ
מַּבּ֑וּל
שְׁלֹ֤שׁ
מֵאוֹת֙
שָׁנָ֔ה
וַֽ
חֲמִשִּׁ֖ים
שָׁנָֽה
וַ
יִּֽהְיוּ֙
כָּל־
יְמֵי־
נֹ֔חַ
תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וַ
חֲמִשִּׁ֖ים
שָׁנָ֑ה
וַ
יָּמֹֽת
וְ
אֵ֙לֶּה֙
תּוֹלְדֹ֣ת
בְּנֵי־
נֹ֔חַ
שֵׁ֖ם
חָ֣ם
וָ
יָ֑פֶת
וַ
יִּוָּלְד֥וּ
ל
ָהֶ֛ם
בָּנִ֖ים
אַחַ֥ר
הַ
מַּבּֽוּל
בְּנֵ֣י
יֶ֔פֶת
גֹּ֣מֶר
וּ
מָג֔וֹג
וּ
מָדַ֖י
וְ
יָוָ֣ן
וְ
תֻבָ֑ל
וּ
מֶ֖שֶׁךְ
וְ
תִירָֽס
וּ
בְנֵ֖י
גֹּ֑מֶר
אַשְׁכֲּנַ֥ז
וְ
רִיפַ֖ת
וְ
תֹגַרְמָֽה
וּ
בְנֵ֥י
יָוָ֖ן
אֱלִישָׁ֣ה
וְ
תַרְשִׁ֑ישׁ
כִּתִּ֖ים
וְ
דֹדָנִֽים
מֵ֠
אֵלֶּה
נִפְרְד֞וּ
אִיֵּ֤י
הַ
גּוֹיִם֙
בְּ
אַרְצֹת
ָ֔ם
אִ֖ישׁ
לִ
לְשֹׁנ
֑וֹ
לְ
מִשְׁפְּחֹת
ָ֖ם
בְּ
גוֹי
ֵהֶֽם
וּ
בְנֵ֖י
חָ֑ם
כּ֥וּשׁ
וּ
מִצְרַ֖יִם
וּ
פ֥וּט
וּ
כְנָֽעַן
וּ
בְנֵ֣י
כ֔וּשׁ
סְבָא֙
וַֽ
חֲוִילָ֔ה
וְ
סַבְתָּ֥ה
וְ
רַעְמָ֖ה
וְ
סַבְתְּכָ֑א
וּ
בְנֵ֥י
רַעְמָ֖ה
שְׁבָ֥א
וּ
דְדָֽן
וְ
כ֖וּשׁ
יָלַ֣ד
אֶת־
נִמְרֹ֑ד
ה֣וּא
הֵחֵ֔ל
לִֽ
הְי֥וֹת
גִּבֹּ֖ר
בָּ

אָֽרֶץ
הֽוּא־
הָיָ֥ה
גִבֹּֽר־
צַ֖יִד
לִ
פְנֵ֣י
יְהוָ֑ה
עַל־
כֵּן֙
יֵֽאָמַ֔ר
כְּ
נִמְרֹ֛ד
גִּבּ֥וֹר
צַ֖יִד
לִ
פְנֵ֥י
יְהוָֽה
וַ
תְּהִ֨י
רֵאשִׁ֤ית
מַמְלַכְתּ
וֹ֙
בָּבֶ֔ל
וְ
אֶ֖רֶךְ
וְ
אַכַּ֣ד
וְ
כַלְנֵ֑ה
בְּ
אֶ֖רֶץ
שִׁנְעָֽר
מִן־
הָ
אָ֥רֶץ
הַ
הִ֖וא
יָצָ֣א
אַשּׁ֑וּר
וַ
יִּ֙בֶן֙
אֶת־
נִ֣ינְוֵ֔ה
וְ
אֶת־
רְחֹבֹ֥ת עִ֖יר
רְחֹבֹ֥ת עִ֖יר
וְ
אֶת־
כָּֽלַח
וְֽ
אֶת־
רֶ֔סֶן
בֵּ֥ין
נִֽינְוֵ֖ה
וּ
בֵ֣ין
כָּ֑לַח
הִ֖וא
הָ
עִ֥יר
הַ
גְּדֹלָֽה
וּ
מִצְרַ֡יִם
יָלַ֞ד
אֶת־
לוּדִ֧ים
וְ
אֶת־
עֲנָמִ֛ים
וְ
אֶת־
לְהָבִ֖ים
וְ
אֶת־
נַפְתֻּחִֽים
וְֽ
אֶת־
פַּתְרֻסִ֞ים
וְ
אֶת־
כַּסְלֻחִ֗ים
אֲשֶׁ֨ר
יָצְא֥וּ
מִ
שָּׁ֛ם
פְּלִשְׁתִּ֖ים
וְ
אֶת־
כַּפְתֹּרִֽים
וּ
כְנַ֗עַן
יָלַ֛ד
אֶת־
צִידֹ֥ן
בְּכֹר
֖וֹ
וְ
אֶת־
חֵֽת
וְ
אֶת־
הַ
יְבוּסִי֙
וְ
אֶת־
הָ֣
אֱמֹרִ֔י
וְ
אֵ֖ת
הַ
גִּרְגָּשִֽׁי
וְ
אֶת־
הַֽ
חִוִּ֥י
וְ
אֶת־
הַֽ
עַרְקִ֖י
וְ
אֶת־
הַ
סִּינִֽי
וְ
אֶת־
הָֽ
אַרְוָדִ֥י
וְ
אֶת־
הַ
צְּמָרִ֖י
וְ
אֶת־
הַֽ
חֲמָתִ֑י
וְ
אַחַ֣ר
נָפֹ֔צוּ
מִשְׁפְּח֖וֹת
הַֽ
כְּנַעֲנִֽי
וַֽ
יְהִ֞י
גְּב֤וּל
הַֽ
כְּנַעֲנִי֙
מִ
צִּידֹ֔ן
בֹּא
ֲכָ֥ה
גְרָ֖ר
ָה
עַד־
עַזָּ֑ה
בֹּא
ֲכָ֞ה
סְדֹ֧מ
ָה
וַ
עֲמֹרָ֛ה
וְ
אַדְמָ֥ה
וּ
צְבֹיִ֖ם
עַד־
לָֽשַׁע
אֵ֣לֶּה
בְנֵי־
חָ֔ם
לְ
מִשְׁפְּחֹת
ָ֖ם
לִ
לְשֹֽׁנֹת
ָ֑ם
בְּ
אַרְצֹת
ָ֖ם
בְּ
גוֹי
ֵהֶֽם
וּ
לְ
שֵׁ֥ם
יֻלַּ֖ד
גַּם־
ה֑וּא
אֲבִי֙
כָּל־
בְּנֵי־
עֵ֔בֶר
אֲחִ֖י
יֶ֥פֶת
הַ
גָּדֽוֹל
בְּנֵ֥י
שֵׁ֖ם
עֵילָ֣ם
וְ
אַשּׁ֑וּר
וְ
אַרְפַּכְשַׁ֖ד
וְ
ל֥וּד
וַֽ
אֲרָֽם
וּ
בְנֵ֖י
אֲרָ֑ם
ע֥וּץ
וְ
ח֖וּל
וְ
גֶ֥תֶר
וָ
מַֽשׁ
וְ
אַרְפַּכְשַׁ֖ד
יָלַ֣ד
אֶת־
שָׁ֑לַח
וְ
שֶׁ֖לַח
יָלַ֥ד
אֶת־
עֵֽבֶר
וּ
לְ
עֵ֥בֶר
יֻלַּ֖ד
שְׁנֵ֣י
בָנִ֑ים
שֵׁ֣ם
הָֽ
אֶחָ֞ד
פֶּ֗לֶג
כִּ֤י
בְ
יָמָי
ו֙
נִפְלְגָ֣ה
הָ
אָ֔רֶץ
וְ
שֵׁ֥ם
אָחִ֖י
ו
יָקְטָֽן
וְ
יָקְטָ֣ן
יָלַ֔ד
אֶת־
אַלְמוֹדָ֖ד
וְ
אֶת־
שָׁ֑לֶף
וְ
אֶת־
חֲצַרְמָ֖וֶת
וְ
אֶת־
יָֽרַח
וְ
אֶת־
הֲדוֹרָ֥ם
וְ
אֶת־
אוּזָ֖ל
וְ
אֶת־
דִּקְלָֽה
וְ
אֶת־
עוֹבָ֥ל
וְ
אֶת־
אֲבִֽימָאֵ֖ל
וְ
אֶת־
שְׁבָֽא
וְ
אֶת־
אוֹפִ֥ר
וְ
אֶת־
חֲוִילָ֖ה
וְ
אֶת־
יוֹבָ֑ב
כָּל־
אֵ֖לֶּה
בְּנֵ֥י
יָקְטָֽן
וַֽ
יְהִ֥י
מוֹשָׁב
ָ֖ם
מִ
מֵּשָׁ֑א
בֹּא
ֲכָ֥ה
סְפָ֖ר
ָה
הַ֥ר
הַ
קֶּֽדֶם
אֵ֣לֶּה
בְנֵי־
שֵׁ֔ם
לְ
מִשְׁפְּחֹת
ָ֖ם
לִ
לְשֹׁנֹת
ָ֑ם
בְּ
אַרְצֹת
ָ֖ם
לְ
גוֹי
ֵהֶֽם
אֵ֣לֶּה
מִשְׁפְּחֹ֧ת
בְּנֵי־
נֹ֛חַ
לְ
תוֹלְדֹת
ָ֖ם
בְּ
גוֹי
ֵהֶ֑ם
וּ
מֵ
אֵ֜לֶּה
נִפְרְד֧וּ
הַ
גּוֹיִ֛ם
בָּ

אָ֖רֶץ
אַחַ֥ר
הַ
מַּבּֽוּל
וַֽ
יְהִ֥י
כָל־
הָ
אָ֖רֶץ
שָׂפָ֣ה
אֶחָ֑ת
וּ
דְבָרִ֖ים
אֲחָדִֽים
וַֽ
יְהִ֖י
בְּ
נָסְע
ָ֣ם
מִ
קֶּ֑דֶם
וַֽ
יִּמְצְא֥וּ
בִקְעָ֛ה
בְּ
אֶ֥רֶץ
שִׁנְעָ֖ר
וַ
יֵּ֥שְׁבוּ
שָֽׁם
וַ
יֹּאמְר֞וּ
אִ֣ישׁ
אֶל־
רֵע
ֵ֗הוּ
הָ֚ב
ָה
נִלְבְּנָ֣ה
לְבֵנִ֔ים
וְ
נִשְׂרְפָ֖ה
לִ
שְׂרֵפָ֑ה
וַ
תְּהִ֨י
ל
ָהֶ֤ם
הַ
לְּבֵנָה֙
לְ
אָ֔בֶן
וְ
הַ֣
חֵמָ֔ר
הָיָ֥ה
ל
ָהֶ֖ם
לַ

חֹֽמֶר
וַ
יֹּאמְר֞וּ
הָ֣ב
ָה ׀
נִבְנֶה־
לּ
ָ֣נוּ
עִ֗יר
וּ
מִגְדָּל֙
וְ
רֹאשׁ
֣וֹ
בַ

שָּׁמַ֔יִם
וְ
נַֽעֲשֶׂה־
לּ
ָ֖נוּ
שֵׁ֑ם
פֶּן־
נָפ֖וּץ
עַל־
פְּנֵ֥י
כָל־
הָ
אָֽרֶץ
וַ
יֵּ֣רֶד
יְהוָ֔ה
לִ
רְאֹ֥ת
אֶת־
הָ
עִ֖יר
וְ
אֶת־
הַ
מִּגְדָּ֑ל
אֲשֶׁ֥ר
בָּנ֖וּ
בְּנֵ֥י
הָ
אָדָֽם
וַ
יֹּ֣אמֶר
יְהוָ֗ה
הֵ֣ן
עַ֤ם
אֶחָד֙
וְ
שָׂפָ֤ה
אַחַת֙
לְ
כֻלּ
ָ֔ם
וְ
זֶ֖ה
הַחִלּ
ָ֣ם
לַ
עֲשׂ֑וֹת
וְ
עַתָּה֙
לֹֽא־
יִבָּצֵ֣ר
מֵ
הֶ֔ם
כֹּ֛ל
אֲשֶׁ֥ר
יָזְמ֖וּ
לַֽ
עֲשֽׂוֹת
הָ֚ב
ָה
נֵֽרְדָ֔ה
וְ
נָבְלָ֥ה
שָׁ֖ם
שְׂפָת
ָ֑ם
אֲשֶׁר֙
לֹ֣א
יִשְׁמְע֔וּ
אִ֖ישׁ
שְׂפַ֥ת
רֵע
ֵֽהוּ
וַ
יָּ֨פֶץ
יְהוָ֥ה
אֹת
ָ֛ם
מִ
שָּׁ֖ם
עַל־
פְּנֵ֣י
כָל־
הָ
אָ֑רֶץ
וַֽ
יַּחְדְּל֖וּ
לִ
בְנֹ֥ת
הָ
עִֽיר
עַל־
כֵּ֞ן
קָרָ֤א
שְׁמ
ָהּ֙
בָּבֶ֔ל
כִּי־
שָׁ֛ם
בָּלַ֥ל
יְהוָ֖ה
שְׂפַ֣ת
כָּל־
הָ
אָ֑רֶץ
וּ
מִ
שָּׁם֙
הֱפִיצ
ָ֣ם
יְהוָ֔ה
עַל־
פְּנֵ֖י
כָּל־
הָ
אָֽרֶץ
אֵ֚לֶּה
תּוֹלְדֹ֣ת
שֵׁ֔ם
שֵׁ֚ם
בֶּן־
מְאַ֣ת
שָׁנָ֔ה
וַ
יּ֖וֹלֶד
אֶת־
אַרְפַּכְשָׁ֑ד
שְׁנָתַ֖יִם
אַחַ֥ר
הַ
מַּבּֽוּל
וַֽ
יְחִי־
שֵׁ֗ם
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
אַרְפַּכְשָׁ֔ד
חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
אַרְפַּכְשַׁ֣ד
חַ֔י
חָמֵ֥שׁ
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
שָֽׁלַח
וַֽ
יְחִ֣י
אַרְפַּכְשַׁ֗ד
אַֽחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
שֶׁ֔לַח
שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
שֶׁ֥לַח
חַ֖י
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
עֵֽבֶר
וַֽ
יְחִי־
שֶׁ֗לַח
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
עֵ֔בֶר
שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי־
עֵ֕בֶר
אַרְבַּ֥ע
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
פָּֽלֶג
וַֽ
יְחִי־
עֵ֗בֶר
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
פֶּ֔לֶג
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי־
פֶ֖לֶג
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
רְעֽוּ
וַֽ
יְחִי־
פֶ֗לֶג
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
רְע֔וּ
תֵּ֥שַׁע
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֣י
רְע֔וּ
שְׁתַּ֥יִם
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
שְׂרֽוּג
וַ
יְחִ֣י
רְע֗וּ
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
שְׂר֔וּג
שֶׁ֥בַע
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֥י
שְׂר֖וּג
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
נָחֽוֹר
וַ
יְחִ֣י
שְׂר֗וּג
אַחֲרֵ֛י
הוֹלִיד
֥וֹ
אֶת־
נָח֖וֹר
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
יְחִ֣י
נָח֔וֹר
תֵּ֥שַׁע
וְ
עֶשְׂרִ֖ים
שָׁנָ֑ה
וַ
יּ֖וֹלֶד
אֶת־
תָּֽרַח
וַ
יְחִ֣י
נָח֗וֹר
אַחֲרֵי֙
הוֹלִיד
֣וֹ
אֶת־
תֶּ֔רַח
תְּשַֽׁע־
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
מְאַ֣ת
שָׁנָ֑ה
וַ
יּ֥וֹלֶד
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
יְחִי־
תֶ֖רַח
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
יּ֙וֹלֶד֙
אֶת־
אַבְרָ֔ם
אֶת־
נָח֖וֹר
וְ
אֶת־
הָרָֽן
וְ
אֵ֙לֶּה֙
תּוֹלְדֹ֣ת
תֶּ֔רַח
תֶּ֚רַח
הוֹלִ֣יד
אֶת־
אַבְרָ֔ם
אֶת־
נָח֖וֹר
וְ
אֶת־
הָרָ֑ן
וְ
הָרָ֖ן
הוֹלִ֥יד
אֶת־
לֽוֹט
וַ
יָּ֣מָת
הָרָ֔ן
עַל־
פְּנֵ֖י
תֶּ֣רַח
אָבִ֑י
ו
בְּ
אֶ֥רֶץ
מוֹלַדְתּ
֖וֹ
בְּ
א֥וּר
כַּשְׂדִּֽים
וַ
יִּקַּ֨ח
אַבְרָ֧ם
וְ
נָח֛וֹר
ל
ָהֶ֖ם
נָשִׁ֑ים
שֵׁ֤ם
אֵֽשֶׁת־
אַבְרָם֙
שָׂרָ֔י
וְ
שֵׁ֤ם
אֵֽשֶׁת־
נָחוֹר֙
מִלְכָּ֔ה
בַּת־
הָרָ֥ן
אֲבִֽי־
מִלְכָּ֖ה
וַֽ
אֲבִ֥י
יִסְכָּֽה
וַ
תְּהִ֥י
שָׂרַ֖י
עֲקָרָ֑ה
אֵ֥ין
ל
ָ֖הּ
וָלָֽד
וַ
יִּקַּ֨ח
תֶּ֜רַח
אֶת־
אַבְרָ֣ם
בְּנ
֗וֹ
וְ
אֶת־
ל֤וֹט
בֶּן־
הָרָן֙
בֶּן־
בְּנ
֔וֹ
וְ
אֵת֙
שָׂרַ֣י
כַּלָּת
֔וֹ
אֵ֖שֶׁת
אַבְרָ֣ם
בְּנ
֑וֹ
וַ
יֵּצְא֨וּ
אִתּ
ָ֜ם
מֵ
א֣וּר
כַּשְׂדִּ֗ים
לָ
לֶ֙כֶת֙
אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
יָּבֹ֥אוּ
עַד־
חָרָ֖ן
וַ
יֵּ֥שְׁבוּ
שָֽׁם
וַ
יִּהְי֣וּ
יְמֵי־
תֶ֔רַח
חָמֵ֥שׁ
שָׁנִ֖ים
וּ
מָאתַ֣יִם
שָׁנָ֑ה
וַ
יָּ֥מָת
תֶּ֖רַח
בְּ
חָרָֽן
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶל־
אַבְרָ֔ם
לֶךְ־
ל
ְךָ֛
מֵ
אַרְצ
ְךָ֥
וּ
מִ
מּֽוֹלַדְתּ
ְךָ֖
וּ
מִ
בֵּ֣ית
אָבִ֑י
ךָ
אֶל־
הָ
אָ֖רֶץ
אֲשֶׁ֥ר
אַרְא
ֶֽךָּ
וְ
אֶֽעֶשׂ
ְךָ֙
לְ
ג֣וֹי
גָּד֔וֹל
וַ
אֲבָ֣רֶכ
ְךָ֔
וַ
אֲגַדְּלָ֖ה
שְׁמ
ֶ֑ךָ
וֶ
הְיֵ֖ה
בְּרָכָֽה
וַ
אֲבָֽרֲכָה֙
מְבָ֣רְכֶ֔י
ךָ
וּ
מְקַלֶּל
ְךָ֖
אָאֹ֑ר
וְ
נִבְרְכ֣וּ
ב
ְךָ֔
כֹּ֖ל
מִשְׁפְּחֹ֥ת
הָ
אֲדָמָֽה
וַ
יֵּ֣לֶךְ
אַבְרָ֗ם
כַּ
אֲשֶׁ֨ר
דִּבֶּ֤ר
אֵלָי
ו֙
יְהוָ֔ה
וַ
יֵּ֥לֶךְ
אִתּ
֖וֹ
ל֑וֹט
וְ
אַבְרָ֗ם
בֶּן־
חָמֵ֤שׁ
שָׁנִים֙
וְ
שִׁבְעִ֣ים
שָׁנָ֔ה
בְּ
צֵאת
֖וֹ
מֵ
חָרָֽן
וַ
יִּקַּ֣ח
אַבְרָם֩
אֶת־
שָׂרַ֨י
אִשְׁתּ
֜וֹ
וְ
אֶת־
ל֣וֹט
בֶּן־
אָחִ֗י
ו
וְ
אֶת־
כָּל־
רְכוּשׁ
ָם֙
אֲשֶׁ֣ר
רָכָ֔שׁוּ
וְ
אֶת־
הַ
נֶּ֖פֶשׁ
אֲשֶׁר־
עָשׂ֣וּ
בְ
חָרָ֑ן
וַ
יֵּצְא֗וּ
לָ
לֶ֙כֶת֙
אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
יָּבֹ֖אוּ
אַ֥רְצ
ָה
כְּנָֽעַן
וַ
יַּעֲבֹ֤ר
אַבְרָם֙
בָּ

אָ֔רֶץ
עַ֚ד
מְק֣וֹם
שְׁכֶ֔ם
עַ֖ד
אֵל֣וֹן
מוֹרֶ֑ה
וְ
הַֽ
כְּנַעֲנִ֖י
אָ֥ז
בָּ

אָֽרֶץ
וַ
יֵּרָ֤א
יְהוָה֙
אֶל־
אַבְרָ֔ם
וַ
יֹּ֕אמֶר
לְ
זַ֨רְע
ֲךָ֔
אֶתֵּ֖ן
אֶת־
הָ
אָ֣רֶץ
הַ
זֹּ֑את
וַ
יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
לַ
יהוָ֖ה
הַ
נִּרְאֶ֥ה
אֵלָֽי
ו
וַ
יַּעְתֵּ֨ק
מִ
שָּׁ֜ם
הָ
הָ֗ר
ָה
מִ
קֶּ֛דֶם
לְ
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
וַ
יֵּ֣ט
אָהֳל
ֹ֑ה
בֵּֽית־אֵ֤ל
בֵּֽית־אֵ֤ל
מִ
יָּם֙
וְ
הָ
עַ֣י
מִ
קֶּ֔דֶם
וַ
יִּֽבֶן־
שָׁ֤ם
מִזְבֵּ֙חַ֙
לַֽ
יהוָ֔ה
וַ
יִּקְרָ֖א
בְּ
שֵׁ֥ם
יְהוָֽה
וַ
יִּסַּ֣ע
אַבְרָ֔ם
הָל֥וֹךְ
וְ
נָס֖וֹעַ
הַ
נֶּֽגְבּ
ָה
וַ
יְהִ֥י
רָעָ֖ב
בָּ

אָ֑רֶץ
וַ
יֵּ֨רֶד
אַבְרָ֤ם
מִצְרַ֙יְמ
ָה֙
לָ
ג֣וּר
שָׁ֔ם
כִּֽי־
כָבֵ֥ד
הָ
רָעָ֖ב
בָּ

אָֽרֶץ
וַ
יְהִ֕י
כַּ
אֲשֶׁ֥ר
הִקְרִ֖יב
לָ
ב֣וֹא
מִצְרָ֑יְמ
ָה
וַ
יֹּ֙אמֶר֙
אֶל־
שָׂרַ֣י
אִשְׁתּ
֔וֹ
הִנֵּה־
נָ֣א
יָדַ֔עְתִּי
כִּ֛י
אִשָּׁ֥ה
יְפַת־
מַרְאֶ֖ה
אָֽתְּ
וְ
הָיָ֗ה
כִּֽי־
יִרְא֤וּ
אֹת
ָךְ֙
הַ
מִּצְרִ֔ים
וְ
אָמְר֖וּ
אִשְׁתּ
֣וֹ
זֹ֑את
וְ
הָרְג֥וּ
אֹת
ִ֖י
וְ
אֹת
ָ֥ךְ
יְחַיּֽוּ
אִמְרִי־
נָ֖א
אֲחֹ֣ת
ִי
אָ֑תְּ
לְמַ֙עַן֙
יִֽיטַב־
ל
ִ֣י
בַ
עֲבוּר
ֵ֔ךְ
וְ
חָיְתָ֥ה
נַפְשׁ
ִ֖י
בִּ
גְלָל
ֵֽךְ
וַ
יְהִ֕י
כְּ
ב֥וֹא
אַבְרָ֖ם
מִצְרָ֑יְמ
ָה
וַ
יִּרְא֤וּ
הַ
מִּצְרִים֙
אֶת־
הָ֣
אִשָּׁ֔ה
כִּֽי־
יָפָ֥ה
הִ֖וא
מְאֹֽד
וַ
יִּרְא֤וּ
אֹת
ָהּ֙
שָׂרֵ֣י
פַרְעֹ֔ה
וַ
יְהַֽלְל֥וּ
אֹת
ָ֖הּ
אֶל־
פַּרְעֹ֑ה
וַ
תֻּקַּ֥ח
הָ
אִשָּׁ֖ה
בֵּ֥ית
פַּרְעֹֽה
וּ
לְ
אַבְרָ֥ם
הֵיטִ֖יב
בַּ
עֲבוּר
ָ֑הּ
וַֽ
יְהִי־
ל
֤וֹ
צֹאן־
וּ
בָקָר֙
וַ
חֲמֹרִ֔ים
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
אֲתֹנֹ֖ת
וּ
גְמַלִּֽים
וַ
יְנַגַּ֨ע
יְהוָ֧ה ׀
אֶת־
פַּרְעֹ֛ה
נְגָעִ֥ים
גְּדֹלִ֖ים
וְ
אֶת־
בֵּית
֑וֹ
עַל־
דְּבַ֥ר
שָׂרַ֖י
אֵ֥שֶׁת
אַבְרָֽם
וַ
יִּקְרָ֤א
פַרְעֹה֙
לְ
אַבְרָ֔ם
וַ
יֹּ֕אמֶר
מַה־
זֹּ֖את
עָשִׂ֣יתָ
לּ
ִ֑י
לָ֚
מָּה
לֹא־
הִגַּ֣דְתָּ
לּ
ִ֔י
כִּ֥י
אִשְׁתּ
ְךָ֖
הִֽוא
לָ
מָ֤ה
אָמַ֙רְתָּ֙
אֲחֹ֣ת
ִי
הִ֔וא
וָ
אֶקַּ֥ח
אֹת
ָ֛הּ
ל
ִ֖י
לְ
אִשָּׁ֑ה
וְ
עַתָּ֕ה
הִנֵּ֥ה
אִשְׁתּ
ְךָ֖
קַ֥ח
וָ
לֵֽךְ
וַ
יְצַ֥ו
עָלָ֛י
ו
פַּרְעֹ֖ה
אֲנָשִׁ֑ים
וַֽ
יְשַׁלְּח֥וּ
אֹת
֛וֹ
וְ
אֶת־
אִשְׁתּ
֖וֹ
וְ
אֶת־
כָּל־
אֲשֶׁר־
ל
ֽוֹ
וַ
יַּעַל֩
אַבְרָ֨ם
מִ
מִּצְרַ֜יִם
ה֠וּא
וְ
אִשְׁתּ
֧וֹ
וְ
כָל־
אֲשֶׁר־
ל
֛וֹ
וְ
ל֥וֹט
עִמּ
֖וֹ
הַ
נֶּֽגְבּ
ָה
וְ
אַבְרָ֖ם
כָּבֵ֣ד
מְאֹ֑ד
בַּ

מִּקְנֶ֕ה
בַּ

כֶּ֖סֶף
וּ
בַ

זָּהָֽב
וַ
יֵּ֙לֶךְ֙
לְ
מַסָּעָ֔י
ו
מִ
נֶּ֖גֶב
וְ
עַד־
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
עַד־
הַ
מָּק֗וֹם
אֲשֶׁר־
הָ֨יָה
שָׁ֤ם
אָֽהֳל
וֹ֙
בַּ

תְּחִלָּ֔ה
בֵּ֥ין
בֵּֽית־אֵ֖ל
בֵּֽית־אֵ֖ל
וּ
בֵ֥ין
הָ
עָֽי
אֶל־
מְקוֹם֙
הַ
מִּזְבֵּ֔חַ
אֲשֶׁר־
עָ֥שָׂה
שָׁ֖ם
בָּ

רִאשֹׁנָ֑ה
וַ
יִּקְרָ֥א
שָׁ֛ם
אַבְרָ֖ם
בְּ
שֵׁ֥ם
יְהוָֽה
וְ
גַם־
לְ
ל֔וֹט
הַ
הֹלֵ֖ךְ
אֶת־
אַבְרָ֑ם
הָיָ֥ה
צֹאן־
וּ
בָקָ֖ר
וְ
אֹהָלִֽים
וְ
לֹא־
נָשָׂ֥א
אֹת
ָ֛ם
הָ
אָ֖רֶץ
לָ
שֶׁ֣בֶת
יַחְדָּ֑ו
כִּֽי־
הָיָ֤ה
רְכוּשׁ
ָם֙
רָ֔ב
וְ
לֹ֥א
יָֽכְל֖וּ
לָ
שֶׁ֥בֶת
יַחְדָּֽו
וַֽ
יְהִי־
רִ֗יב
בֵּ֚ין
רֹעֵ֣י
מִקְנֵֽה־
אַבְרָ֔ם
וּ
בֵ֖ין
רֹעֵ֣י
מִקְנֵה־
ל֑וֹט
וְ
הַֽ
כְּנַעֲנִי֙
וְ
הַ
פְּרִזִּ֔י
אָ֖ז
יֹשֵׁ֥ב
בָּ

אָֽרֶץ
וַ
יֹּ֨אמֶר
אַבְרָ֜ם
אֶל־
ל֗וֹט
אַל־
נָ֨א
תְהִ֤י
מְרִיבָה֙
בֵּינ
ִ֣י
וּ
בֵינֶ֔י
ךָ
וּ
בֵ֥ין
רֹע
ַ֖י
וּ
בֵ֣ין
רֹעֶ֑י
ךָ
כִּֽי־
אֲנָשִׁ֥ים
אַחִ֖ים
אֲנָֽחְנוּ
הֲ
לֹ֤א
כָל־
הָ
אָ֙רֶץ֙
לְ
פָנֶ֔י
ךָ
הִפָּ֥רֶד
נָ֖א
מֵ
עָל
ָ֑י
אִם־
הַ
שְּׂמֹ֣אל
וְ
אֵימִ֔נָה
וְ
אִם־
הַ
יָּמִ֖ין
וְ
אַשְׂמְאִֽילָה
וַ
יִּשָּׂא־
ל֣וֹט
אֶת־
עֵינָ֗י
ו
וַ
יַּרְא֙
אֶת־
כָּל־
כִּכַּ֣ר
הַ
יַּרְדֵּ֔ן
כִּ֥י
כֻלּ
ָ֖הּ
מַשְׁקֶ֑ה
לִ
פְנֵ֣י ׀
שַׁחֵ֣ת
יְהוָ֗ה
אֶת־
סְדֹם֙
וְ
אֶת־
עֲמֹרָ֔ה
כְּ
גַן־
יְהוָה֙
כְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בֹּא
ֲכָ֖ה
צֹֽעַר
וַ
יִּבְחַר־
ל
֣וֹ
ל֗וֹט
אֵ֚ת
כָּל־
כִּכַּ֣ר
הַ
יַּרְדֵּ֔ן
וַ
יִּסַּ֥ע
ל֖וֹט
מִ
קֶּ֑דֶם
וַ
יִּפָּ֣רְד֔וּ
אִ֖ישׁ
מֵ
עַ֥ל
אָחִֽי
ו
אַבְרָ֖ם
יָשַׁ֣ב
בְּ
אֶֽרֶץ־
כְּנָ֑עַן
וְ
ל֗וֹט
יָשַׁב֙
בְּ
עָרֵ֣י
הַ
כִּכָּ֔ר
וַ
יֶּאֱהַ֖ל
עַד־
סְדֹֽם
וְ
אַנְשֵׁ֣י
סְדֹ֔ם
רָעִ֖ים
וְ
חַטָּאִ֑ים
לַ
יהוָ֖ה
מְאֹֽד
וַֽ
יהוָ֞ה
אָמַ֣ר
אֶל־
אַבְרָ֗ם
אַחֲרֵי֙
הִפָּֽרֶד־
ל֣וֹט
מֵֽ
עִמּ
֔וֹ
שָׂ֣א
נָ֤א
עֵינֶ֙י
ךָ֙
וּ
רְאֵ֔ה
מִן־
הַ
מָּק֖וֹם
אֲשֶׁר־
אַתָּ֣ה
שָׁ֑ם
צָפֹ֥נ
ָה
וָ
נֶ֖גְבּ
ָה
וָ
קֵ֥דְמ
ָה
וָ
יָֽמּ
ָה
כִּ֧י
אֶת־
כָּל־
הָ
אָ֛רֶץ
אֲשֶׁר־
אַתָּ֥ה
רֹאֶ֖ה
ל
ְךָ֣
אֶתְּנ
ֶ֑נָּה
וּֽ
לְ
זַרְע
ֲךָ֖
עַד־
עוֹלָֽם
וְ
שַׂמְתִּ֥י
אֶֽת־
זַרְע
ֲךָ֖
כַּ
עֲפַ֣ר
הָ
אָ֑רֶץ
אֲשֶׁ֣ר ׀
אִם־
יוּכַ֣ל
אִ֗ישׁ
לִ
מְנוֹת֙
אֶת־
עֲפַ֣ר
הָ
אָ֔רֶץ
גַּֽם־
זַרְע
ֲךָ֖
יִמָּנֶֽה
ק֚וּם
הִתְהַלֵּ֣ךְ
בָּ

אָ֔רֶץ
לְ
אָרְכּ
ָ֖הּ
וּ
לְ
רָחְבּ
ָ֑הּ
כִּ֥י
ל
ְךָ֖
אֶתְּנ
ֶֽנָּה
וַ
יֶּאֱהַ֣ל
אַבְרָ֗ם
וַ
יָּבֹ֛א
וַ
יֵּ֛שֶׁב
בְּ
אֵלֹנֵ֥י
מַמְרֵ֖א
אֲשֶׁ֣ר
בְּ
חֶבְר֑וֹן
וַ
יִּֽבֶן־
שָׁ֥ם
מִזְבֵּ֖חַ
לַֽ
יהוָֽה
וַ
יְהִ֗י
בִּ
ימֵי֙
אַמְרָפֶ֣ל
מֶֽלֶךְ־
שִׁנְעָ֔ר
אַרְי֖וֹךְ
מֶ֣לֶךְ
אֶלָּסָ֑ר
כְּדָרְלָעֹ֙מֶר֙
מֶ֣לֶךְ
עֵילָ֔ם
וְ
תִדְעָ֖ל
מֶ֥לֶךְ
גּוֹיִֽם
עָשׂ֣וּ
מִלְחָמָ֗ה
אֶת־
בֶּ֙רַע֙
מֶ֣לֶךְ
סְדֹ֔ם
וְ
אֶת־
בִּרְשַׁ֖ע
מֶ֣לֶךְ
עֲמֹרָ֑ה
שִׁנְאָ֣ב ׀
מֶ֣לֶךְ
אַדְמָ֗ה
וְ
שֶׁמְאֵ֙בֶר֙
מֶ֣לֶךְ
צְבוֹיִ֔ים
וּ
מֶ֥לֶךְ
בֶּ֖לַע
הִיא־
צֹֽעַר
כָּל־
אֵ֙לֶּה֙
חָֽבְר֔וּ
אֶל־
עֵ֖מֶק
הַ
שִּׂדִּ֑ים
ה֖וּא
יָ֥ם
הַ
מֶּֽלַח
שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
עָבְד֖וּ
אֶת־
כְּדָרְלָעֹ֑מֶר
וּ
שְׁלֹשׁ־
עֶשְׂרֵ֥ה
שָׁנָ֖ה
מָרָֽדוּ
וּ
בְ
אַרְבַּע֩
עֶשְׂרֵ֨ה
שָׁנָ֜ה
בָּ֣א
כְדָרְלָעֹ֗מֶר
וְ
הַ
מְּלָכִים֙
אֲשֶׁ֣ר
אִתּ
֔וֹ
וַ
יַּכּ֤וּ
אֶת־
רְפָאִים֙
בְּ
עַשְׁתְּרֹ֣ת קַרְנַ֔יִם
עַשְׁתְּרֹ֣ת קַרְנַ֔יִם
וְ
אֶת־
הַ
זּוּזִ֖ים
בְּ
הָ֑ם
וְ
אֵת֙
הָֽ
אֵימִ֔ים
בְּ
שָׁוֵ֖ה
קִרְיָתָֽיִם
וְ
אֶת־
הַ
חֹרִ֖י
בְּ
הַרְר
ָ֣ם
שֵׂעִ֑יר
עַ֚ד
אֵ֣יל פָּארָ֔ן
אֵ֣יל פָּארָ֔ן
אֲשֶׁ֖ר
עַל־
הַ
מִּדְבָּֽר
וַ֠
יָּשֻׁבוּ
וַ
יָּבֹ֜אוּ
אֶל־
עֵ֤ינ מִשְׁפָּט֙
עֵ֤ינ מִשְׁפָּט֙
הִ֣וא
קָדֵ֔שׁ
וַ
יַּכּ֕וּ
אֶֽת־
כָּל־
שְׂדֵ֖ה
הָ
עֲמָלֵקִ֑י
וְ
גַם֙
אֶת־
הָ֣
אֱמֹרִ֔י
הַ
יֹּשֵׁ֖ב
בְּ
חַֽצְצֹ֥נ תָּמָֽר
חַֽצְצֹ֥נ תָּמָֽר
וַ
יֵּצֵ֨א
מֶֽלֶךְ־
סְדֹ֜ם
וּ
מֶ֣לֶךְ
עֲמֹרָ֗ה
וּ
מֶ֤לֶךְ
אַדְמָה֙
וּ
מֶ֣לֶךְ
צְבוֹיִ֔ם
וּ
מֶ֥לֶךְ
בֶּ֖לַע
הִוא־
צֹ֑עַר
וַ
יַּֽעַרְכ֤וּ
אִתּ
ָם֙
מִלְחָמָ֔ה
בְּ
עֵ֖מֶק
הַ
שִּׂדִּֽים
אֵ֣ת
כְּדָרְלָעֹ֜מֶר
מֶ֣לֶךְ
עֵילָ֗ם
וְ
תִדְעָל֙
מֶ֣לֶךְ
גּוֹיִ֔ם
וְ
אַמְרָפֶל֙
מֶ֣לֶךְ
שִׁנְעָ֔ר
וְ
אַרְי֖וֹךְ
מֶ֣לֶךְ
אֶלָּסָ֑ר
אַרְבָּעָ֥ה
מְלָכִ֖ים
אֶת־
הַ
חֲמִשָּֽׁה
וְ
עֵ֣מֶק
הַ
שִׂדִּ֗ים
בֶּֽאֱרֹ֤ת
בֶּאֱרֹת֙
חֵמָ֔ר
וַ
יָּנֻ֛סוּ
מֶֽלֶךְ־
סְדֹ֥ם
וַ
עֲמֹרָ֖ה
וַ
יִּפְּלוּ־
שָׁ֑מּ
ָה
וְ
הַ
נִּשְׁאָרִ֖ים
הֶ֥ר
ָה
נָּֽסוּ
וַ֠
יִּקְחוּ
אֶת־
כָּל־
רְכֻ֨שׁ
סְדֹ֧ם
וַ
עֲמֹרָ֛ה
וְ
אֶת־
כָּל־
אָכְל
ָ֖ם
וַ
יֵּלֵֽכוּ
וַ
יִּקְח֨וּ
אֶת־
ל֧וֹט
וְ
אֶת־
רְכֻשׁ
֛וֹ
בֶּן־
אֲחִ֥י
אַבְרָ֖ם
וַ
יֵּלֵ֑כוּ
וְ
ה֥וּא
יֹשֵׁ֖ב
בִּ
סְדֹֽם
וַ
יָּבֹא֙
הַ
פָּלִ֔יט
וַ
יַּגֵּ֖ד
לְ
אַבְרָ֣ם
הָ
עִבְרִ֑י
וְ
הוּא֩
שֹׁכֵ֨ן
בְּ
אֵֽלֹנֵ֜י
מַמְרֵ֣א
הָ
אֱמֹרִ֗י
אֲחִ֤י
אֶשְׁכֹּל֙
וַ
אֲחִ֣י
עָנֵ֔ר
וְ
הֵ֖ם
בַּעֲלֵ֥י
בְרִית־
אַבְרָֽם
וַ
יִּשְׁמַ֣ע
אַבְרָ֔ם
כִּ֥י
נִשְׁבָּ֖ה
אָחִ֑י
ו
וַ
יָּ֨רֶק
אֶת־
חֲנִיכָ֜י
ו
יְלִידֵ֣י
בֵית
֗וֹ
שְׁמֹנָ֤ה
עָשָׂר֙
וּ
שְׁלֹ֣שׁ
מֵא֔וֹת
וַ
יִּרְדֹּ֖ף
עַד־
דָּֽן
וַ
יֵּחָלֵ֨ק
עֲלֵי
הֶ֧ם ׀
לַ֛יְלָה
ה֥וּא
וַ
עֲבָדָ֖י
ו
וַ
יַּכּ
ֵ֑ם
וַֽ
יִּרְדְּפ
ֵם֙
עַד־
חוֹבָ֔ה
אֲשֶׁ֥ר
מִ
שְּׂמֹ֖אל
לְ
דַמָּֽשֶׂק
וַ
יָּ֕שֶׁב
אֵ֖ת
כָּל־
הָ
רְכֻ֑שׁ
וְ
גַם֩
אֶת־
ל֨וֹט
אָחִ֤י
ו
וּ
רְכֻשׁ
וֹ֙
הֵשִׁ֔יב
וְ
גַ֥ם
אֶת־
הַ
נָּשִׁ֖ים
וְ
אֶת־
הָ
עָֽם
וַ
יֵּצֵ֣א
מֶֽלֶךְ־
סְדֹם֮
לִ
קְרָאת
וֹ֒
אַחֲרֵ֣י
שׁוּב
֗וֹ
מֵֽ
הַכּוֹת֙
אֶת־
כְּדָרלָעֹ֔מֶר
וְ
אֶת־
הַ
מְּלָכִ֖ים
אֲשֶׁ֣ר
אִתּ
֑וֹ
אֶל־
עֵ֣מֶק
שָׁוֵ֔ה
ה֖וּא
עֵ֥מֶק
הַ
מֶּֽלֶךְ
וּ
מַלְכִּי־צֶ֙דֶק֙
מַלְכִּי־צֶ֙דֶק֙
מֶ֣לֶךְ
שָׁלֵ֔ם
הוֹצִ֖יא
לֶ֣חֶם
וָ
יָ֑יִן
וְ
ה֥וּא
כֹהֵ֖ן
לְ
אֵ֥ל
עֶלְיֽוֹן
וַֽ
יְבָרְכ
ֵ֖הוּ
וַ
יֹּאמַ֑ר
בָּר֤וּךְ
אַבְרָם֙
לְ
אֵ֣ל
עֶלְי֔וֹן
קֹנֵ֖ה
שָׁמַ֥יִם
וָ
אָֽרֶץ
וּ
בָרוּךְ֙
אֵ֣ל
עֶלְי֔וֹן
אֲשֶׁר־
מִגֵּ֥ן
צָרֶ֖י
ךָ
בְּ
יָד
ֶ֑ךָ
וַ
יִּתֶּן־
ל
֥וֹ
מַעֲשֵׂ֖ר
מִ
כֹּֽל
וַ
יֹּ֥אמֶר
מֶֽלֶךְ־
סְדֹ֖ם
אֶל־
אַבְרָ֑ם
תֶּן־
ל
ִ֣י
הַ
נֶּ֔פֶשׁ
וְ
הָ
רְכֻ֖שׁ
קַֽח־
ל
ָֽךְ
וַ
יֹּ֥אמֶר
אַבְרָ֖ם
אֶל־
מֶ֣לֶךְ
סְדֹ֑ם
הֲרִימֹ֨תִי
יָד
ִ֤י
אֶל־
יְהוָה֙
אֵ֣ל
עֶלְי֔וֹן
קֹנֵ֖ה
שָׁמַ֥יִם
וָ
אָֽרֶץ
אִם־
מִ
חוּט֙
וְ
עַ֣ד
שְׂרֽוֹךְ־
נַ֔עַל
וְ
אִם־
אֶקַּ֖ח
מִ
כָּל־
אֲשֶׁר־
ל
ָ֑ךְ
וְ
לֹ֣א
תֹאמַ֔ר
אֲנִ֖י
הֶעֱשַׁ֥רְתִּי
אֶת־
אַבְרָֽם
בִּלְעָד
ַ֗י
רַ֚ק
אֲשֶׁ֣ר
אָֽכְל֣וּ
הַ
נְּעָרִ֔ים
וְ
חֵ֙לֶק֙
הָֽ
אֲנָשִׁ֔ים
אֲשֶׁ֥ר
הָלְכ֖וּ
אִתּ
ִ֑י
עָנֵר֙
אֶשְׁכֹּ֣ל
וּ
מַמְרֵ֔א
הֵ֖ם
יִקְח֥וּ
חֶלְק
ָֽם
אַחַ֣ר ׀
הַ
דְּבָרִ֣ים
הָ
אֵ֗לֶּה
הָיָ֤ה
דְבַר־
יְהוָה֙
אֶל־
אַבְרָ֔ם
בַּֽ

מַּחֲזֶ֖ה
לֵ
אמֹ֑ר
אַל־
תִּירָ֣א
אַבְרָ֗ם
אָנֹכִי֙
מָגֵ֣ן
ל
ָ֔ךְ
שְׂכָר
ְךָ֖
הַרְבֵּ֥ה
מְאֹֽד
וַ
יֹּ֣אמֶר
אַבְרָ֗ם
אֲדֹנ
ָ֤י
יֱהוִה֙
מַה־
תִּתֶּן־
ל
ִ֔י
וְ
אָנֹכִ֖י
הוֹלֵ֣ךְ
עֲרִירִ֑י
וּ
בֶן־
מֶ֣שֶׁק
בֵּית
ִ֔י
ה֖וּא
דַּמֶּ֥שֶׂק
אֱלִיעֶֽזֶר
וַ
יֹּ֣אמֶר
אַבְרָ֔ם
הֵ֣ן
ל
ִ֔י
לֹ֥א
נָתַ֖תָּה
זָ֑רַע
וְ
הִנֵּ֥ה
בֶן־
בֵּית
ִ֖י
יוֹרֵ֥שׁ
אֹת
ִֽי
וְ
הִנֵּ֨ה
דְבַר־
יְהוָ֤ה
אֵלָי
ו֙
לֵ
אמֹ֔ר
לֹ֥א
יִֽירָשׁ
ְךָ֖
זֶ֑ה
כִּי־
אִם֙
אֲשֶׁ֣ר
יֵצֵ֣א
מִ
מֵּעֶ֔י
ךָ
ה֖וּא
יִֽירָשׁ
ֶֽךָ
וַ
יּוֹצֵ֨א
אֹת
֜וֹ
הַ
ח֗וּצ
ָה
וַ
יֹּ֙אמֶר֙
הַבֶּט־
נָ֣א
הַ
שָּׁמַ֗יְמ
ָה
וּ
סְפֹר֙
הַ
כּ֣וֹכָבִ֔ים
אִם־
תּוּכַ֖ל
לִ
סְפֹּ֣ר
אֹת
ָ֑ם
וַ
יֹּ֣אמֶר
ל
֔וֹ
כֹּ֥ה
יִהְיֶ֖ה
זַרְע
ֶֽךָ
וְ
הֶאֱמִ֖ן
בַּֽ
יהוָ֑ה
וַ
יַּחְשְׁב
ֶ֥הָ
לּ
֖וֹ
צְדָקָֽה
וַ
יֹּ֖אמֶר
אֵלָ֑י
ו
אֲנִ֣י
יְהוָ֗ה
אֲשֶׁ֤ר
הוֹצֵאתִ֙י
ךָ֙
מֵ
א֣וּר
כַּשְׂדִּ֔ים
לָ֧
תֶת
ל
ְךָ֛
אֶת־
הָ
אָ֥רֶץ
הַ
זֹּ֖את
לְ
רִשְׁתּ
ָֽהּ
וַ
יֹּאמַ֑ר
אֲדֹנ
ָ֣י
יֱהוִ֔ה
בַּ
מָּ֥ה
אֵדַ֖ע
כִּ֥י
אִֽירָשׁ
ֶֽנָּה
וַ
יֹּ֣אמֶר
אֵלָ֗י
ו
קְח
ָ֥ה
ל
ִי֙
עֶגְלָ֣ה
מְשֻׁלֶּ֔שֶׁת
וְ
עֵ֥ז
מְשֻׁלֶּ֖שֶׁת
וְ
אַ֣יִל
מְשֻׁלָּ֑שׁ
וְ
תֹ֖ר
וְ
גוֹזָֽל
וַ
יִּֽקַּֽח־
ל
֣וֹ
אֶת־
כָּל־
אֵ֗לֶּה
וַ
יְבַתֵּ֤ר
אֹת
ָם֙
בַּ

תָּ֔וֶךְ
וַ
יִּתֵּ֥ן
אִישׁ־
בִּתְר
֖וֹ
לִ
קְרַ֣את
רֵע
ֵ֑הוּ
וְ
אֶת־
הַ
צִפֹּ֖ר
לֹ֥א
בָתָֽר
וַ
יֵּ֥רֶד
הָ
עַ֖יִט
עַל־
הַ
פְּגָרִ֑ים
וַ
יַּשֵּׁ֥ב
אֹת
ָ֖ם
אַבְרָֽם
וַ
יְהִ֤י
הַ
שֶּׁ֙מֶשׁ֙
לָ
ב֔וֹא
וְ
תַרְדֵּמָ֖ה
נָפְלָ֣ה
עַל־
אַבְרָ֑ם
וְ
הִנֵּ֥ה
אֵימָ֛ה
חֲשֵׁכָ֥ה
גְדֹלָ֖ה
נֹפֶ֥לֶת
עָלָֽי
ו
וַ
יֹּ֣אמֶר
לְ
אַבְרָ֗ם
יָדֹ֨עַ
תֵּדַ֜ע
כִּי־
גֵ֣ר ׀
יִהְיֶ֣ה
זַרְע
ֲךָ֗
בְּ
אֶ֙רֶץ֙
לֹ֣א
ל
ָהֶ֔ם
וַ
עֲבָד֖וּ
ם
וְ
עִנּ֣וּ
אֹת
ָ֑ם
אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וְ
גַ֧ם
אֶת־
הַ
גּ֛וֹי
אֲשֶׁ֥ר
יַעֲבֹ֖דוּ
דָּ֣ן
אָנֹ֑כִי
וְ
אַחֲרֵי־
כֵ֥ן
יֵצְא֖וּ
בִּ
רְכֻ֥שׁ
גָּדֽוֹל
וְ
אַתָּ֛ה
תָּב֥וֹא
אֶל־
אֲבֹתֶ֖י
ךָ
בְּ
שָׁל֑וֹם
תִּקָּבֵ֖ר
בְּ
שֵׂיבָ֥ה
טוֹבָֽה
וְ
ד֥וֹר
רְבִיעִ֖י
יָשׁ֣וּבוּ
הֵ֑נָּה
כִּ֧י
לֹא־
שָׁלֵ֛ם
עֲוֺ֥ן
הָ
אֱמֹרִ֖י
עַד־
הֵֽנָּה
וַ
יְהִ֤י
הַ
שֶּׁ֙מֶשׁ֙
בָּ֔אָה
וַ
עֲלָטָ֖ה
הָיָ֑ה
וְ
הִנֵּ֨ה
תַנּ֤וּר
עָשָׁן֙
וְ
לַפִּ֣יד
אֵ֔שׁ
אֲשֶׁ֣ר
עָבַ֔ר
בֵּ֖ין
הַ
גְּזָרִ֥ים
הָ
אֵֽלֶּה
בַּ

יּ֣וֹם
הַ
ה֗וּא
כָּרַ֧ת
יְהוָ֛ה
אֶת־
אַבְרָ֖ם
בְּרִ֣ית
לֵ
אמֹ֑ר
לְ
זַרְע
ֲךָ֗
נָתַ֙תִּי֙
אֶת־
הָ
אָ֣רֶץ
הַ
זֹּ֔את
מִ
נְּהַ֣ר
מִצְרַ֔יִם
עַד־
הַ
נָּהָ֥ר
הַ
גָּדֹ֖ל
נְהַר־
פְּרָֽת
אֶת־
הַ
קֵּינִי֙
וְ
אֶת־
הַ
קְּנִזִּ֔י
וְ
אֵ֖ת
הַ
קַּדְמֹנִֽי
וְ
אֶת־
הַ
חִתִּ֥י
וְ
אֶת־
הַ
פְּרִזִּ֖י
וְ
אֶת־
הָ
רְפָאִֽים
וְ
אֶת־
הָֽ
אֱמֹרִי֙
וְ
אֶת־
הַֽ
כְּנַעֲנִ֔י
וְ
אֶת־
הַ
גִּרְגָּשִׁ֖י
וְ
אֶת־
הַ
יְבוּסִֽי
וְ
שָׂרַי֙
אֵ֣שֶׁת
אַבְרָ֔ם
לֹ֥א
יָלְדָ֖ה
ל
֑וֹ
וְ
ל
ָ֛הּ
שִׁפְחָ֥ה
מִצְרִ֖ית
וּ
שְׁמ
ָ֥הּ
הָגָֽר
וַ
תֹּ֨אמֶר
שָׂרַ֜י
אֶל־
אַבְרָ֗ם
הִנֵּה־
נָ֞א
עֲצָר
ַ֤נִי
יְהוָה֙
מִ
לֶּ֔דֶת
בֹּא־
נָא֙
אֶל־
שִׁפְחָת
ִ֔י
אוּלַ֥י
אִבָּנֶ֖ה
מִמּ
ֶ֑נָּה
וַ
יִּשְׁמַ֥ע
אַבְרָ֖ם
לְ
ק֥וֹל
שָׂרָֽי
וַ
תִּקַּ֞ח
שָׂרַ֣י
אֵֽשֶׁת־
אַבְרָ֗ם
אֶת־
הָגָ֤ר
הַ
מִּצְרִית֙
שִׁפְחָת
ָ֔הּ
מִ
קֵּץ֙
עֶ֣שֶׂר
שָׁנִ֔ים
לְ
שֶׁ֥בֶת
אַבְרָ֖ם
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
תִּתֵּ֥ן
אֹת
ָ֛הּ
לְ
אַבְרָ֥ם
אִישׁ
ָ֖הּ
ל
֥וֹ
לְ
אִשָּֽׁה
וַ
יָּבֹ֥א
אֶל־
הָגָ֖ר
וַ
תַּ֑הַר
וַ
תֵּ֙רֶא֙
כִּ֣י
הָרָ֔תָה
וַ
תֵּקַ֥ל
גְּבִרְתּ
ָ֖הּ
בְּ
עֵינֶֽי
הָ
וַ
תֹּ֨אמֶר
שָׂרַ֣י
אֶל־
אַבְרָם֮
חֲמָס
ִ֣י
עָלֶי
ךָ֒
אָנֹכִ֗י
נָתַ֤תִּי
שִׁפְחָת
ִי֙
בְּ
חֵיק
ֶ֔ךָ
וַ
תֵּ֙רֶא֙
כִּ֣י
הָרָ֔תָה
וָ
אֵקַ֖ל
בְּ
עֵינֶ֑י
הָ
יִשְׁפֹּ֥ט
יְהוָ֖ה
בֵּינ
ִ֥י
וּ
בֵינֶֽיׄ
ךָ
וַ
יֹּ֨אמֶר
אַבְרָ֜ם
אֶל־
שָׂרַ֗י
הִנֵּ֤ה
שִׁפְחָת
ֵךְ֙
בְּ
יָד
ֵ֔ךְ
עֲשִׂי־
ל
ָ֖הּ
הַ
טּ֣וֹב
בְּ
עֵינָ֑י
ִךְ
וַ
תְּעַנּ
ֶ֣הָ
שָׂרַ֔י
וַ
תִּבְרַ֖ח
מִ
פָּנֶֽי
הָ
וַֽ
יִּמְצָא
ָ֞הּ
מַלְאַ֧ךְ
יְהוָ֛ה
עַל־
עֵ֥ין
הַ
מַּ֖יִם
בַּ

מִּדְבָּ֑ר
עַל־
הָ
עַ֖יִן
בְּ
דֶ֥רֶךְ
שֽׁוּר
וַ
יֹּאמַ֗ר
הָגָ֞ר
שִׁפְחַ֥ת
שָׂרַ֛י
אֵֽי־
מִ
זֶּ֥ה
בָ֖את
וְ
אָ֣נָה
תֵלֵ֑כִי
וַ
תֹּ֕אמֶר
מִ
פְּנֵי֙
שָׂרַ֣י
גְּבִרְתּ
ִ֔י
אָנֹכִ֖י
בֹּרַֽחַת
וַ
יֹּ֤אמֶר
ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
שׁ֖וּבִי
אֶל־
גְּבִרְתּ
ֵ֑ךְ
וְ
הִתְעַנִּ֖י
תַּ֥חַת
יָדֶֽי
הָ
וַ
יֹּ֤אמֶר
ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
הַרְבָּ֥ה
אַרְבֶּ֖ה
אֶת־
זַרְע
ֵ֑ךְ
וְ
לֹ֥א
יִסָּפֵ֖ר
מֵ
רֹֽב
וַ
יֹּ֤אמֶר
ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
הִנּ
ָ֥ךְ
הָרָ֖ה
וְ
יֹלַ֣דְתְּ
בֵּ֑ן
וְ
קָרָ֤את
שְׁמ
וֹ֙
יִשְׁמָעֵ֔אל
כִּֽי־
שָׁמַ֥ע
יְהוָ֖ה
אֶל־
עָנְי
ֵֽךְ
וְ
ה֤וּא
יִהְיֶה֙
פֶּ֣רֶא
אָדָ֔ם
יָד
֣וֹ
בַ

כֹּ֔ל
וְ
יַ֥ד
כֹּ֖ל
בּ
֑וֹ
וְ
עַל־
פְּנֵ֥י
כָל־
אֶחָ֖י
ו
יִשְׁכֹּֽן
וַ
תִּקְרָ֤א
שֵׁם־
יְהוָה֙
הַ
דֹּבֵ֣ר
אֵלֶ֔י
הָ
אַתָּ֖ה
אֵ֣ל
רֳאִ֑י
כִּ֣י
אָֽמְרָ֗ה
הֲ
גַ֥ם
הֲלֹ֛ם
רָאִ֖יתִי
אַחֲרֵ֥י
רֹא
ִֽי
עַל־
כֵּן֙
קָרָ֣א
לַ

בְּאֵ֔ר
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
הִנֵּ֥ה
בֵין־
קָדֵ֖שׁ
וּ
בֵ֥ין
בָּֽרֶד
וַ
תֵּ֧לֶד
הָגָ֛ר
לְ
אַבְרָ֖ם
בֵּ֑ן
וַ
יִּקְרָ֨א
אַבְרָ֧ם
שֶׁם־
בְּנ
֛וֹ
אֲשֶׁר־
יָלְדָ֥ה
הָגָ֖ר
יִשְׁמָעֵֽאל
וְ
אַבְרָ֕ם
בֶּן־
שְׁמֹנִ֥ים
שָׁנָ֖ה
וְ
שֵׁ֣שׁ
שָׁנִ֑ים
בְּ
לֶֽדֶת־
הָגָ֥ר
אֶת־
יִשְׁמָעֵ֖אל
לְ
אַבְרָֽם
וַ
יְהִ֣י
אַבְרָ֔ם
בֶּן־
תִּשְׁעִ֥ים
שָׁנָ֖ה
וְ
תֵ֣שַׁע
שָׁנִ֑ים
וַ
יֵּרָ֨א
יְהוָ֜ה
אֶל־
אַבְרָ֗ם
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
אֲנִי־
אֵ֣ל
שַׁדַּ֔י
הִתְהַלֵּ֥ךְ
לְ
פָנ
ַ֖י
וֶ
הְיֵ֥ה
תָמִֽים
וְ
אֶתְּנָ֥ה
בְרִית
ִ֖י
בֵּינ
ִ֣י
וּ
בֵינ
ֶ֑ךָ
וְ
אַרְבֶּ֥ה
אוֹת
ְךָ֖
בִּ
מְאֹ֥ד
מְאֹֽד
וַ
יִּפֹּ֥ל
אַבְרָ֖ם
עַל־
פָּנָ֑י
ו
וַ
יְדַבֵּ֥ר
אִתּ
֛וֹ
אֱלֹהִ֖ים
לֵ
אמֹֽר
אֲנִ֕י
הִנֵּ֥ה
בְרִית
ִ֖י
אִתּ
ָ֑ךְ
וְ
הָיִ֕יתָ
לְ
אַ֖ב
הֲמ֥וֹן
גּוֹיִֽם
וְ
לֹא־
יִקָּרֵ֥א
ע֛וֹד
אֶת־
שִׁמ
ְךָ֖
אַבְרָ֑ם
וְ
הָיָ֤ה
שִׁמ
ְךָ֙
אַבְרָהָ֔ם
כִּ֛י
אַב־
הֲמ֥וֹן
גּוֹיִ֖ם
נְתַתִּֽי
ךָ
וְ
הִפְרֵתִ֤י
אֹֽת
ְךָ֙
בִּ
מְאֹ֣ד
מְאֹ֔ד
וּ
נְתַתִּ֖י
ךָ
לְ
גוֹיִ֑ם
וּ
מְלָכִ֖ים
מִמּ
ְךָ֥
יֵצֵֽאוּ
וַ
הֲקִמֹתִ֨י
אֶת־
בְּרִית
ִ֜י
בֵּינ
ִ֣י
וּ
בֵינ
ֶ֗ךָ
וּ
בֵ֨ין
זַרְע
ֲךָ֧
אַחֲרֶ֛י
ךָ
לְ
דֹרֹת
ָ֖ם
לִ
בְרִ֣ית
עוֹלָ֑ם
לִ
הְי֤וֹת
ל
ְךָ֙
לֵֽ
אלֹהִ֔ים
וּֽ
לְ
זַרְע
ֲךָ֖
אַחֲרֶֽי
ךָ
וְ
נָתַתִּ֣י
לְ֠
ךָ
וּ
לְ
זַרְע
ֲךָ֨
אַחֲרֶ֜י
ךָ
אֵ֣ת ׀
אֶ֣רֶץ
מְגֻרֶ֗י
ךָ
אֵ֚ת
כָּל־
אֶ֣רֶץ
כְּנַ֔עַן
לַ
אֲחֻזַּ֖ת
עוֹלָ֑ם
וְ
הָיִ֥יתִי
ל
ָהֶ֖ם
לֵ
אלֹהִֽים
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל־
אַבְרָהָ֔ם
וְ
אַתָּ֖ה
אֶת־
בְּרִית
ִ֣י
תִשְׁמֹ֑ר
אַתָּ֛ה
וְ
זַרְע
ֲךָ֥
אַֽחֲרֶ֖י
ךָ
לְ
דֹרֹת
ָֽם
זֹ֣את
בְּרִית
ִ֞י
אֲשֶׁ֣ר
תִּשְׁמְר֗וּ
בֵּינ
ִי֙
וּ
בֵ֣ינֵי
כֶ֔ם
וּ
בֵ֥ין
זַרְע
ֲךָ֖
אַחֲרֶ֑י
ךָ
הִמּ֥וֹל
ל
ָכֶ֖ם
כָּל־
זָכָֽר
וּ
נְמַלְתֶּ֕ם
אֵ֖ת
בְּשַׂ֣ר
עָרְלַת
ְכֶ֑ם
וְ
הָיָה֙
לְ
א֣וֹת
בְּרִ֔ית
בֵּינ
ִ֖י
וּ
בֵינֵי
כֶֽם
וּ
בֶן־
שְׁמֹנַ֣ת
יָמִ֗ים
יִמּ֥וֹל
ל
ָכֶ֛ם
כָּל־
זָכָ֖ר
לְ
דֹרֹתֵי
כֶ֑ם
יְלִ֣יד
בָּ֔יִת
וּ
מִקְנַת־
כֶּ֙סֶף֙
מִ
כֹּ֣ל
בֶּן־
נֵכָ֔ר
אֲשֶׁ֛ר
לֹ֥א
מִֽ
זַּרְע
ֲךָ֖
הֽוּא
הִמּ֧וֹל ׀
יִמּ֛וֹל
יְלִ֥יד
בֵּֽית
ְךָ֖
וּ
מִקְנַ֣ת
כַּסְפּ
ֶ֑ךָ
וְ
הָיְתָ֧ה
בְרִית
ִ֛י
בִּ
בְשַׂר
ְכֶ֖ם
לִ
בְרִ֥ית
עוֹלָֽם
וְ
עָרֵ֣ל ׀
זָכָ֗ר
אֲשֶׁ֤ר
לֹֽא־
יִמּוֹל֙
אֶת־
בְּשַׂ֣ר
עָרְלָת
֔וֹ
וְ
נִכְרְתָ֛ה
הַ
נֶּ֥פֶשׁ
הַ
הִ֖וא
מֵ
עַמֶּ֑י
הָ
אֶת־
בְּרִית
ִ֖י
הֵפַֽר
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶל־
אַבְרָהָ֔ם
שָׂרַ֣י
אִשְׁתּ
ְךָ֔
לֹא־
תִקְרָ֥א
אֶת־
שְׁמ
ָ֖הּ
שָׂרָ֑י
כִּ֥י
שָׂרָ֖ה
שְׁמ
ָֽהּ
וּ
בֵרַכְתִּ֣י
אֹת
ָ֔הּ
וְ
גַ֨ם
נָתַ֧תִּי
מִמּ
ֶ֛נָּה
ל
ְךָ֖
בֵּ֑ן
וּ
בֵֽרַכְתִּ֙י
הָ֙
וְ
הָֽיְתָ֣ה
לְ
גוֹיִ֔ם
מַלְכֵ֥י
עַמִּ֖ים
מִמּ
ֶ֥נָּה
יִהְיֽוּ
וַ
יִּפֹּ֧ל
אַבְרָהָ֛ם
עַל־
פָּנָ֖י
ו
וַ
יִּצְחָ֑ק
וַ
יֹּ֣אמֶר
בְּ
לִבּ
֗וֹ
הַ
לְּ
בֶ֤ן
מֵאָֽה־
שָׁנָה֙
יִוָּלֵ֔ד
וְ
אִ֨ם־
שָׂרָ֔ה
הֲ
בַת־
תִּשְׁעִ֥ים
שָׁנָ֖ה
תֵּלֵֽד
וַ
יֹּ֥אמֶר
אַבְרָהָ֖ם
אֶל־
הָֽ
אֱלֹהִ֑ים
ל֥וּ
יִשְׁמָעֵ֖אל
יִחְיֶ֥ה
לְ
פָנֶֽי
ךָ
וַ
יֹּ֣אמֶר
אֱלֹהִ֗ים
אֲבָל֙
שָׂרָ֣ה
אִשְׁתּ
ְךָ֗
יֹלֶ֤דֶת
ל
ְךָ֙
בֵּ֔ן
וְ
קָרָ֥אתָ
אֶת־
שְׁמ
֖וֹ
יִצְחָ֑ק
וַ
הֲקִמֹתִ֨י
אֶת־
בְּרִית
ִ֥י
אִתּ
֛וֹ
לִ
בְרִ֥ית
עוֹלָ֖ם
לְ
זַרְע
֥וֹ
אַחֲרָֽי
ו
וּֽ
לְ
יִשְׁמָעֵ֘אל
שְׁמַעְתִּי
ךָ֒
הִנֵּ֣ה ׀
בֵּרַ֣כְתִּי
אֹת
֗וֹ
וְ
הִפְרֵיתִ֥י
אֹת
֛וֹ
וְ
הִרְבֵּיתִ֥י
אֹת
֖וֹ
בִּ
מְאֹ֣ד
מְאֹ֑ד
שְׁנֵים־
עָשָׂ֤ר
נְשִׂיאִם֙
יוֹלִ֔יד
וּ
נְתַתִּ֖י
ו
לְ
ג֥וֹי
גָּדֽוֹל
וְ
אֶת־
בְּרִית
ִ֖י
אָקִ֣ים
אֶת־
יִצְחָ֑ק
אֲשֶׁר֩
תֵּלֵ֨ד
ל
ְךָ֤
שָׂרָה֙
לַ

מּוֹעֵ֣ד
הַ
זֶּ֔ה
בַּ

שָּׁנָ֖ה
הָ
אַחֶֽרֶת
וַ
יְכַ֖ל
לְ
דַבֵּ֣ר
אִתּ
֑וֹ
וַ
יַּ֣עַל
אֱלֹהִ֔ים
מֵ
עַ֖ל
אַבְרָהָֽם
וַ
יִּקַּ֨ח
אַבְרָהָ֜ם
אֶת־
יִשְׁמָעֵ֣אל
בְּנ
֗וֹ
וְ
אֵ֨ת
כָּל־
יְלִידֵ֤י
בֵית
וֹ֙
וְ
אֵת֙
כָּל־
מִקְנַ֣ת
כַּסְפּ
֔וֹ
כָּל־
זָכָ֕ר
בְּ
אַנְשֵׁ֖י
בֵּ֣ית
אַבְרָהָ֑ם
וַ
יָּ֜מָל
אֶת־
בְּשַׂ֣ר
עָרְלָת
ָ֗ם
בְּ
עֶ֙צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
כַּ
אֲשֶׁ֛ר
דִּבֶּ֥ר
אִתּ
֖וֹ
אֱלֹהִֽים
וְ
אַ֨בְרָהָ֔ם
בֶּן־
תִּשְׁעִ֥ים
וָ
תֵ֖שַׁע
שָׁנָ֑ה
בְּ
הִמֹּל
֖וֹ
בְּשַׂ֥ר
עָרְלָת
ֽוֹ
וְ
יִשְׁמָעֵ֣אל
בְּנ
֔וֹ
בֶּן־
שְׁלֹ֥שׁ
עֶשְׂרֵ֖ה
שָׁנָ֑ה
בְּ
הִ֨מֹּל
֔וֹ
אֵ֖ת
בְּשַׂ֥ר
עָרְלָת
ֽוֹ
בְּ
עֶ֙צֶם֙
הַ
יּ֣וֹם
הַ
זֶּ֔ה
נִמּ֖וֹל
אַבְרָהָ֑ם
וְ
יִשְׁמָעֵ֖אל
בְּנ
ֽוֹ
וְ
כָל־
אַנְשֵׁ֤י
בֵית
וֹ֙
יְלִ֣יד
בָּ֔יִת
וּ
מִקְנַת־
כֶּ֖סֶף
מֵ
אֵ֣ת
בֶּן־
נֵכָ֑ר
נִמֹּ֖לוּ
אִתּ
ֽוֹ
וַ
יֵּרָ֤א
אֵלָי
ו֙
יְהוָ֔ה
בְּ
אֵלֹנֵ֖י
מַמְרֵ֑א
וְ
ה֛וּא
יֹשֵׁ֥ב
פֶּֽתַח־
הָ
אֹ֖הֶל
כְּ
חֹ֥ם
הַ
יּֽוֹם
וַ
יִּשָּׂ֤א
עֵינָי
ו֙
וַ
יַּ֔רְא
וְ
הִנֵּה֙
שְׁלֹשָׁ֣ה
אֲנָשִׁ֔ים
נִצָּבִ֖ים
עָלָ֑י
ו
וַ
יַּ֗רְא
וַ
יָּ֤רָץ
לִ
קְרָאת
ָם֙
מִ
פֶּ֣תַח
הָ
אֹ֔הֶל
וַ
יִּשְׁתַּ֖חוּ
אָֽרְצ
ָה
וַ
יֹּאמַ֑ר
אֲדֹנ
ָ֗י
אִם־
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
אַל־
נָ֥א
תַעֲבֹ֖ר
מֵ
עַ֥ל
עַבְדּ
ֶֽךָ
יֻקַּֽח־
נָ֣א
מְעַט־
מַ֔יִם
וְ
רַחֲצ֖וּ
רַגְלֵי
כֶ֑ם
וְ
הִֽשָּׁעֲנ֖וּ
תַּ֥חַת
הָ
עֵֽץ
וְ
אֶקְחָ֨ה
פַת־
לֶ֜חֶם
וְ
סַעֲד֤וּ
לִבּ
ְכֶם֙
אַחַ֣ר
תַּעֲבֹ֔רוּ
כִּֽי־
עַל־
כֵּ֥ן
עֲבַרְתֶּ֖ם
עַֽל־
עַבְדּ
ְכֶ֑ם
וַ
יֹּ֣אמְר֔וּ
כֵּ֥ן
תַּעֲשֶׂ֖ה
כַּ
אֲשֶׁ֥ר
דִּבַּֽרְתָּ
וַ
יְמַהֵ֧ר
אַבְרָהָ֛ם
הָ
אֹ֖הֱל
ָה
אֶל־
שָׂרָ֑ה
וַ
יֹּ֗אמֶר
מַהֲרִ֞י
שְׁלֹ֤שׁ
סְאִים֙
קֶ֣מַח
סֹ֔לֶת
ל֖וּשִׁי
וַ
עֲשִׂ֥י
עֻגֽוֹת
וְ
אֶל־
הַ
בָּקָ֖ר
רָ֣ץ
אַבְרָהָ֑ם
וַ
יִּקַּ֨ח
בֶּן־
בָּקָ֜ר
רַ֤ךְ
וָ
טוֹב֙
וַ
יִּתֵּ֣ן
אֶל־
הַ
נַּ֔עַר
וַ
יְמַהֵ֖ר
לַ
עֲשׂ֥וֹת
אֹת
ֽוֹ
וַ
יִּקַּ֨ח
חֶמְאָ֜ה
וְ
חָלָ֗ב
וּ
בֶן־
הַ
בָּקָר֙
אֲשֶׁ֣ר
עָשָׂ֔ה
וַ
יִּתֵּ֖ן
לִ
פְנֵי
הֶ֑ם
וְ
הֽוּא־
עֹמֵ֧ד
עֲלֵי
הֶ֛ם
תַּ֥חַת
הָ
עֵ֖ץ
וַ
יֹּאכֵֽלוּ
וַ
יֹּאמְר֣וּ
אֵׄלָׄ֔יׄ
וׄ
אַיֵּ֖ה
שָׂרָ֣ה
אִשְׁתּ
ֶ֑ךָ
וַ
יֹּ֖אמֶר
הִנֵּ֥ה
בָ

אֹֽהֶל
וַ
יֹּ֗אמֶר
שׁ֣וֹב
אָשׁ֤וּב
אֵלֶ֙י
ךָ֙
כָּ

עֵ֣ת
חַיָּ֔ה
וְ
הִנֵּה־
בֵ֖ן
לְ
שָׂרָ֣ה
אִשְׁתּ
ֶ֑ךָ
וְ
שָׂרָ֥ה
שֹׁמַ֛עַת
פֶּ֥תַח
הָ
אֹ֖הֶל
וְ
ה֥וּא
אַחֲרָֽי
ו
וְ
אַבְרָהָ֤ם
וְ
שָׂרָה֙
זְקֵנִ֔ים
בָּאִ֖ים
בַּ

יָּמִ֑ים
חָדַל֙
לִ
הְי֣וֹת
לְ
שָׂרָ֔ה
אֹ֖רַח
כַּ

נָּשִֽׁים
וַ
תִּצְחַ֥ק
שָׂרָ֖ה
בְּ
קִרְבּ
ָ֣הּ
לֵ
אמֹ֑ר
אַחֲרֵ֤י
בְלֹת
ִי֙
הָֽיְתָה־
לּ
ִ֣י
עֶדְנָ֔ה
וַֽ
אדֹנ
ִ֖י
זָקֵֽן
וַ
יֹּ֥אמֶר
יְהוָ֖ה
אֶל־
אַבְרָהָ֑ם
לָ֣
מָּה
זֶּה֩
צָחֲקָ֨ה
שָׂרָ֜ה
לֵ
אמֹ֗ר
הַ
אַ֥ף
אֻמְנָ֛ם
אֵלֵ֖ד
וַ
אֲנִ֥י
זָקַֽנְתִּי
הֲ
יִפָּלֵ֥א
מֵ
יְהוָ֖ה
דָּבָ֑ר
לַ

מּוֹעֵ֞ד
אָשׁ֥וּב
אֵלֶ֛י
ךָ
כָּ

עֵ֥ת
חַיָּ֖ה
וּ
לְ
שָׂרָ֥ה
בֵֽן
וַ
תְּכַחֵ֨שׁ
שָׂרָ֧ה ׀
לֵ
אמֹ֛ר
לֹ֥א
צָחַ֖קְתִּי
כִּ֣י ׀
יָרֵ֑אָה
וַ
יֹּ֥אמֶר ׀
לֹ֖א
כִּ֥י
צָחָֽקְתְּ
וַ
יָּקֻ֤מוּ
מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
יַּשְׁקִ֖פוּ
עַל־
פְּנֵ֣י
סְדֹ֑ם
וְ
אַ֨בְרָהָ֔ם
הֹלֵ֥ךְ
עִמּ
ָ֖ם
לְ
שַׁלְּח
ָֽם
וַֽ
יהֹוָ֖ה
אָמָ֑ר
הַֽ
מְכַסֶּ֤ה
אֲנִי֙
מֵֽ
אַבְרָהָ֔ם
אֲשֶׁ֖ר
אֲנִ֥י
עֹשֶֽׂה
וְ
אַ֨בְרָהָ֔ם
הָי֧וֹ
יִֽהְיֶ֛ה
לְ
ג֥וֹי
גָּד֖וֹל
וְ
עָצ֑וּם
וְ
נִ֨בְרְכוּ
ב
֔וֹ
כֹּ֖ל
גּוֹיֵ֥י
הָ
אָֽרֶץ
כִּ֣י
יְדַעְתִּ֗י
ו
לְמַעַן֩
אֲשֶׁ֨ר
יְצַוֶּ֜ה
אֶת־
בָּנָ֤י
ו
וְ
אֶת־
בֵּית
וֹ֙
אַחֲרָ֔י
ו
וְ
שָֽׁמְרוּ֙
דֶּ֣רֶךְ
יְהוָ֔ה
לַ
עֲשׂ֥וֹת
צְדָקָ֖ה
וּ
מִשְׁפָּ֑ט
לְמַ֗עַן
הָבִ֤יא
יְהוָה֙
עַל־
אַבְרָהָ֔ם
אֵ֥ת
אֲשֶׁר־
דִּבֶּ֖ר
עָלָֽי
ו
וַ
יֹּ֣אמֶר
יְהוָ֔ה
זַעֲקַ֛ת
סְדֹ֥ם
וַ
עֲמֹרָ֖ה
כִּי־
רָ֑בָּה
וְ
חַ֨טָּאת
ָ֔ם
כִּ֥י
כָבְדָ֖ה
מְאֹֽד
אֵֽרֲדָה־
נָּ֣א
וְ
אֶרְאֶ֔ה
הַ
כְּ
צַעֲקָת
ָ֛הּ
הַ
בָּ֥אָה
אֵל
ַ֖י
עָשׂ֣וּ ׀
כָּלָ֑ה
וְ
אִם־
לֹ֖א
אֵדָֽעָה
וַ
יִּפְנ֤וּ
מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
יֵּלְכ֖וּ
סְדֹ֑מ
ָה
וְ
אַ֨בְרָהָ֔ם
עוֹד
ֶ֥נּוּ
עֹמֵ֖ד
לִ
פְנֵ֥י
יְהוָֽה
וַ
יִּגַּ֥שׁ
אַבְרָהָ֖ם
וַ
יֹּאמַ֑ר
הַ
אַ֣ף
תִּסְפֶּ֔ה
צַדִּ֖יק
עִם־
רָשָֽׁע
אוּלַ֥י
יֵ֛שׁ
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
בְּ
ת֣וֹךְ
הָ
עִ֑יר
הַ
אַ֤ף
תִּסְפֶּה֙
וְ
לֹא־
תִשָּׂ֣א
לַ

מָּק֔וֹם
לְמַ֛עַן
חֲמִשִּׁ֥ים
הַ
צַּדִּיקִ֖ם
אֲשֶׁ֥ר
בְּ
קִרְבּ
ָֽהּ
חָלִ֨ל
ָה
לּ
ְךָ֜
מֵ
עֲשֹׂ֣ת ׀
כַּ

דָּבָ֣ר
הַ
זֶּ֗ה
לְ
הָמִ֤ית
צַדִּיק֙
עִם־
רָשָׁ֔ע
וְ
הָיָ֥ה
כַ

צַּדִּ֖יק
כָּ

רָשָׁ֑ע
חָלִ֣ל
ָה
לּ
ָ֔ךְ
הֲ
שֹׁפֵט֙
כָּל־
הָ
אָ֔רֶץ
לֹ֥א
יַעֲשֶׂ֖ה
מִשְׁפָּֽט
וַ
יֹּ֣אמֶר
יְהוָ֔ה
אִם־
אֶמְצָ֥א
בִ
סְדֹ֛ם
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
בְּ
ת֣וֹךְ
הָ
עִ֑יר
וְ
נָשָׂ֥אתִי
לְ
כָל־
הַ
מָּק֖וֹם
בַּ
עֲבוּר
ָֽם
וַ
יַּ֥עַן
אַבְרָהָ֖ם
וַ
יֹּאמַ֑ר
הִנֵּה־
נָ֤א
הוֹאַ֙לְתִּי֙
לְ
דַבֵּ֣ר
אֶל־
אֲדֹנ
ָ֔י
וְ
אָנֹכִ֖י
עָפָ֥ר
וָ
אֵֽפֶר
א֠וּלַי
יַחְסְר֞וּ
ן
חֲמִשִּׁ֤ים
הַ
צַּדִּיקִם֙
חֲמִשָּׁ֔ה
הֲ
תַשְׁחִ֥ית
בַּ
חֲמִשָּׁ֖ה
אֶת־
כָּל־
הָ
עִ֑יר
וַ
יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
אִם־
אֶמְצָ֣א
שָׁ֔ם
אַרְבָּעִ֖ים
וַ
חֲמִשָּֽׁה
וַ
יֹּ֨סֶף
ע֜וֹד
לְ
דַבֵּ֤ר
אֵלָי
ו֙
וַ
יֹּאמַ֔ר
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
אַרְבָּעִ֑ים
וַ
יֹּ֙אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
בַּ
עֲב֖וּר
הָ
אַרְבָּעִֽים
וַ֠
יֹּאמֶר
אַל־
נָ֞א
יִ֤חַר
לַֽ
אדֹנ
ָי֙
וַ
אֲדַבֵּ֔רָה
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
שְׁלֹשִׁ֑ים
וַ
יֹּ֙אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
אִם־
אֶמְצָ֥א
שָׁ֖ם
שְׁלֹשִֽׁים
וַ
יֹּ֗אמֶר
הִנֵּֽה־
נָ֤א
הוֹאַ֙לְתִּי֙
לְ
דַבֵּ֣ר
אֶל־
אֲדֹנ
ָ֔י
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
עֶשְׂרִ֑ים
וַ
יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
בַּ
עֲב֖וּר
הָֽ
עֶשְׂרִֽים
וַ֠
יֹּאמֶר
אַל־
נָ֞א
יִ֤חַר
לַֽ
אדֹנ
ָי֙
וַ
אֲדַבְּרָ֣ה
אַךְ־
הַ
פַּ֔עַם
אוּלַ֛י
יִמָּצְא֥וּ
ן
שָׁ֖ם
עֲשָׂרָ֑ה
וַ
יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
בַּ
עֲב֖וּר
הָ
עֲשָׂרָֽה
וַ
יֵּ֣לֶךְ
יְהוָ֔ה
כַּ
אֲשֶׁ֣ר
כִּלָּ֔ה
לְ
דַבֵּ֖ר
אֶל־
אַבְרָהָ֑ם
וְ
אַבְרָהָ֖ם
שָׁ֥ב
לִ
מְקֹמ
ֽוֹ
וַ֠
יָּבֹאוּ
שְׁנֵ֨י
הַ
מַּלְאָכִ֤ים
סְדֹ֙מ
ָה֙
בָּ

עֶ֔רֶב
וְ
ל֖וֹט
יֹשֵׁ֣ב
בְּ
שַֽׁעַר־
סְדֹ֑ם
וַ
יַּרְא־
לוֹט֙
וַ
יָּ֣קָם
לִ
קְרָאת
ָ֔ם
וַ
יִּשְׁתַּ֥חוּ
אַפַּ֖יִם
אָֽרְצ
ָה
וַ
יֹּ֜אמֶר
הִנֶּ֣ה
נָּא־
אֲדֹנ
ַ֗י
ס֣וּרוּ
נָ֠א
אֶל־
בֵּ֨ית
עַבְדּ
ְכֶ֤ם
וְ
לִ֙ינוּ֙
וְ
רַחֲצ֣וּ
רַגְלֵי
כֶ֔ם
וְ
הִשְׁכַּמְתֶּ֖ם
וַ
הֲלַכְתֶּ֣ם
לְ
דַרְכּ
ְכֶ֑ם
וַ
יֹּאמְר֣וּ
לֹּ֔א
כִּ֥י
בָ

רְח֖וֹב
נָלִֽין
וַ
יִּפְצַר־
בּ
ָ֣ם
מְאֹ֔ד
וַ
יָּסֻ֣רוּ
אֵלָ֔י
ו
וַ
יָּבֹ֖אוּ
אֶל־
בֵּית
֑וֹ
וַ
יַּ֤עַשׂ
ל
ָהֶם֙
מִשְׁתֶּ֔ה
וּ
מַצּ֥וֹת
אָפָ֖ה
וַ
יֹּאכֵֽלוּ
טֶרֶם֮
יִשְׁכָּבוּ֒
וְ
אַנְשֵׁ֨י
הָ
עִ֜יר
אַנְשֵׁ֤י
סְדֹם֙
נָסַ֣בּוּ
עַל־
הַ
בַּ֔יִת
מִ
נַּ֖עַר
וְ
עַד־
זָקֵ֑ן
כָּל־
הָ
עָ֖ם
מִ
קָּצֶֽה
וַ
יִּקְרְא֤וּ
אֶל־
לוֹט֙
וַ
יֹּ֣אמְרוּ
ל
֔וֹ
אַיֵּ֧ה
הָ
אֲנָשִׁ֛ים
אֲשֶׁר־
בָּ֥אוּ
אֵלֶ֖י
ךָ
הַ
לָּ֑יְלָה
הוֹצִיא
ֵ֣ם
אֵלֵ֔י
נוּ
וְ
נֵדְעָ֖ה
אֹת
ָֽם
וַ
יֵּצֵ֧א
אֲל
ֵהֶ֛ם
ל֖וֹט
הַ
פֶּ֑תְח
ָה
וְ
הַ
דֶּ֖לֶת
סָגַ֥ר
אַחֲרָֽי
ו
וַ
יֹּאמַ֑ר
אַל־
נָ֥א
אַח
ַ֖י
תָּרֵֽעוּ
הִנֵּה־
נָ֨א
ל
ִ֜י
שְׁתֵּ֣י
בָנ֗וֹת
אֲשֶׁ֤ר
לֹֽא־
יָדְעוּ֙
אִ֔ישׁ
אוֹצִֽיאָה־
נָּ֤א
אֶת
ְהֶן֙
אֲלֵי
כֶ֔ם
וַ
עֲשׂ֣וּ
ל
ָהֶ֔ן
כַּ

טּ֖וֹב
בְּ
עֵינֵי
כֶ֑ם
רַ֠ק
לָֽ

אֲנָשִׁ֤ים
הָ
אֵל֙
אַל־
תַּעֲשׂ֣וּ
דָבָ֔ר
כִּֽי־
עַל־
כֵּ֥ן
בָּ֖אוּ
בְּ
צֵ֥ל
קֹרָת
ִֽי
וַ
יֹּאמְר֣וּ ׀
גֶּשׁ־
הָ֗לְאָה
וַ
יֹּֽאמְרוּ֙
הָ
אֶחָ֤ד
בָּֽא־
לָ
גוּר֙
וַ
יִּשְׁפֹּ֣ט
שָׁפ֔וֹט
עַתָּ֕ה
נָרַ֥ע
ל
ְךָ֖
מֵ
הֶ֑ם
וַ
יִּפְצְר֨וּ
בָ

אִ֤ישׁ
בְּ
לוֹט֙
מְאֹ֔ד
וַֽ
יִּגְּשׁ֖וּ
לִ
שְׁבֹּ֥ר
הַ
דָּֽלֶת
וַ
יִּשְׁלְח֤וּ
הָֽ
אֲנָשִׁים֙
אֶת־
יָד
ָ֔ם
וַ
יָּבִ֧יאוּ
אֶת־
ל֛וֹט
אֲלֵי
הֶ֖ם
הַ
בָּ֑יְת
ָה
וְ
אֶת־
הַ
דֶּ֖לֶת
סָגָֽרוּ
וְֽ
אֶת־
הָ
אֲנָשִׁ֞ים
אֲשֶׁר־
פֶּ֣תַח
הַ
בַּ֗יִת
הִכּוּ֙
בַּ

סַּנְוֵרִ֔ים
מִ
קָּטֹ֖ן
וְ
עַד־
גָּד֑וֹל
וַ
יִּלְא֖וּ
לִ
מְצֹ֥א
הַ
פָּֽתַח
וַ
יֹּאמְר֨וּ
הָ
אֲנָשִׁ֜ים
אֶל־
ל֗וֹט
עֹ֚ד
מִֽי־
ל
ְךָ֣
פֹ֔ה
חָתָן֙
וּ
בָנֶ֣י
ךָ
וּ
בְנֹתֶ֔י
ךָ
וְ
כֹ֥ל
אֲשֶׁר־
ל
ְךָ֖
בָּ

עִ֑יר
הוֹצֵ֖א
מִן־
הַ
מָּקֽוֹם
כִּֽי־
מַשְׁחִתִ֣ים
אֲנַ֔חְנוּ
אֶת־
הַ
מָּק֖וֹם
הַ
זֶּ֑ה
כִּֽי־
גָֽדְלָ֤ה
צַעֲקָת
ָם֙
אֶת־
פְּנֵ֣י
יְהוָ֔ה
וַ
יְשַׁלְּח
ֵ֥נוּ
יְהוָ֖ה
לְ
שַׁחֲת
ָֽהּ
וַ
יֵּצֵ֨א
ל֜וֹט
וַ
יְדַבֵּ֣ר ׀
אֶל־
חֲתָנָ֣י
ו ׀
לֹקְחֵ֣י
בְנֹתָ֗י
ו
וַ
יֹּ֙אמֶר֙
ק֤וּמוּ
צְּאוּ֙
מִן־
הַ
מָּק֣וֹם
הַ
זֶּ֔ה
כִּֽי־
מַשְׁחִ֥ית
יְהוָ֖ה
אֶת־
הָ
עִ֑יר
וַ
יְהִ֥י
כִ
מְצַחֵ֖ק
בְּ
עֵינֵ֥י
חֲתָנָֽי
ו
וּ
כְמוֹ֙
הַ
שַּׁ֣חַר
עָלָ֔ה
וַ
יָּאִ֥יצוּ
הַ
מַּלְאָכִ֖ים
בְּ
ל֣וֹט
לֵ
אמֹ֑ר
קוּם֩
קַ֨ח
אֶֽת־
אִשְׁתּ
ְךָ֜
וְ
אֶת־
שְׁתֵּ֤י
בְנֹתֶ֙י
ךָ֙
הַ
נִּמְצָאֹ֔ת
פֶּן־
תִּסָּפֶ֖ה
בַּ
עֲוֺ֥ן
הָ
עִֽיר
וַֽ
יִּתְמַהְמָ֓הּ ׀
וַ
יַּחֲזִ֨קוּ
הָ
אֲנָשִׁ֜ים
בְּ
יָד
֣וֹ
וּ
בְ
יַד־
אִשְׁתּ
֗וֹ
וּ
בְ
יַד֙
שְׁתֵּ֣י
בְנֹתָ֔י
ו
בְּ
חֶמְלַ֥ת
יְהוָ֖ה
עָלָ֑י
ו
וַ
יֹּצִאֻ֥
הוּ
וַ
יַּנִּחֻ֖
הוּ
מִ
ח֥וּץ
לָ

עִֽיר
וַ
יְהִי֩
כְ
הוֹצִיא
ָ֨ם
אֹת
ָ֜ם
הַ
ח֗וּצ
ָה
וַ
יֹּ֙אמֶר֙
הִמָּלֵ֣ט
עַל־
נַפְשׁ
ֶ֔ךָ
אַל־
תַּבִּ֣יט
אַחֲרֶ֔י
ךָ
וְ
אַֽל־
תַּעֲמֹ֖ד
בְּ
כָל־
הַ
כִּכָּ֑ר
הָ
הָ֥ר
ָה
הִמָּלֵ֖ט
פֶּן־
תִּסָּפֶֽה
וַ
יֹּ֥אמֶר
ל֖וֹט
אֲל
ֵהֶ֑ם
אַל־
נָ֖א
אֲדֹנ
ָֽי
הִנֵּה־
נָ֠א
מָצָ֨א
עַבְדּ
ְךָ֣
חֵן֮
בְּ
עֵינֶי
ךָ֒
וַ
תַּגְדֵּ֣ל
חַסְדּ
ְךָ֗
אֲשֶׁ֤ר
עָשִׂ֙יתָ֙
עִמָּד
ִ֔י
לְ
הַחֲי֖וֹת
אֶת־
נַפְשׁ
ִ֑י
וְ
אָנֹכִ֗י
לֹ֤א
אוּכַל֙
לְ
הִמָּלֵ֣ט
הָ
הָ֔ר
ָה
פֶּן־
תִּדְבָּק
ַ֥נִי
הָ
רָעָ֖ה
וָ
מַֽתִּי
הִנֵּה־
נָ֠א
הָ
עִ֨יר
הַ
זֹּ֧את
קְרֹבָ֛ה
לָ
נ֥וּס
שָׁ֖מּ
ָה
וְ
הִ֣יא
מִצְעָ֑ר
אִמָּלְטָ֨ה
נָּ֜א
שָׁ֗מּ
ָה
הֲ
לֹ֥א
מִצְעָ֛ר
הִ֖וא
וּ
תְחִ֥י
נַפְשׁ
ִֽי
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
הִנֵּה֙
נָשָׂ֣אתִי
פָנֶ֔י
ךָ
גַּ֖ם
לַ

דָּבָ֣ר
הַ
זֶּ֑ה
לְ
בִלְתִּ֛י
הָפְכּ
ִ֥י
אֶת־
הָ
עִ֖יר
אֲשֶׁ֥ר
דִּבַּֽרְתָּ
מַהֵר֙
הִמָּלֵ֣ט
שָׁ֔מּ
ָה
כִּ֣י
לֹ֤א
אוּכַל֙
לַ
עֲשׂ֣וֹת
דָּבָ֔ר
עַד־
בֹּא
ֲךָ֖
שָׁ֑מּ
ָה
עַל־
כֵּ֛ן
קָרָ֥א
שֵׁם־
הָ
עִ֖יר
צֽוֹעַר
הַ
שֶּׁ֖מֶשׁ
יָצָ֣א
עַל־
הָ
אָ֑רֶץ
וְ
ל֖וֹט
בָּ֥א
צֹֽעֲר
ָה
וַֽ
יהוָ֗ה
הִמְטִ֧יר
עַל־
סְדֹ֛ם
וְ
עַל־
עֲמֹרָ֖ה
גָּפְרִ֣ית
וָ
אֵ֑שׁ
מֵ
אֵ֥ת
יְהוָ֖ה
מִן־
הַ
שָּׁמָֽיִם
וַֽ
יַּהֲפֹךְ֙
אֶת־
הֶ
עָרִ֣ים
הָ
אֵ֔ל
וְ
אֵ֖ת
כָּל־
הַ
כִּכָּ֑ר
וְ
אֵת֙
כָּל־
יֹשְׁבֵ֣י
הֶ
עָרִ֔ים
וְ
צֶ֖מַח
הָ
אֲדָמָֽה
וַ
תַּבֵּ֥ט
אִשְׁתּ
֖וֹ
מֵ
אַחֲרָ֑י
ו
וַ
תְּהִ֖י
נְצִ֥יב
מֶֽלַח
וַ
יַּשְׁכֵּ֥ם
אַבְרָהָ֖ם
בַּ

בֹּ֑קֶר
אֶל־
הַ֨
מָּק֔וֹם
אֲשֶׁר־
עָ֥מַד
שָׁ֖ם
אֶת־
פְּנֵ֥י
יְהוָֽה
וַ
יַּשְׁקֵ֗ף
עַל־
פְּנֵ֤י
סְדֹם֙
וַ
עֲמֹרָ֔ה
וְ
עַֽל־
כָּל־
פְּנֵ֖י
אֶ֣רֶץ
הַ
כִּכָּ֑ר
וַ
יַּ֗רְא
וְ
הִנֵּ֤ה
עָלָה֙
קִיטֹ֣ר
הָ
אָ֔רֶץ
כְּ
קִיטֹ֖ר
הַ
כִּבְשָֽׁן
וַ
יְהִ֗י
בְּ
שַׁחֵ֤ת
אֱלֹהִים֙
אֶת־
עָרֵ֣י
הַ
כִּכָּ֔ר
וַ
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
אֶת־
אַבְרָהָ֑ם
וַ
יְשַׁלַּ֤ח
אֶת־
לוֹט֙
מִ
תּ֣וֹךְ
הַ
הֲפֵכָ֔ה
בַּ
הֲפֹךְ֙
אֶת־
הֶ֣
עָרִ֔ים
אֲשֶׁר־
יָשַׁ֥ב
בּ
ָהֵ֖ן
לֽוֹט
וַ
יַּעַל֩
ל֨וֹט
מִ
צּ֜וֹעַר
וַ
יֵּ֣שֶׁב
בָּ

הָ֗ר
וּ
שְׁתֵּ֤י
בְנֹתָי
ו֙
עִמּ
֔וֹ
כִּ֥י
יָרֵ֖א
לָ
שֶׁ֣בֶת
בְּ
צ֑וֹעַר
וַ
יֵּ֙שֶׁב֙
בַּ

מְּעָרָ֔ה
ה֖וּא
וּ
שְׁתֵּ֥י
בְנֹתָֽי
ו
וַ
תֹּ֧אמֶר
הַ
בְּכִירָ֛ה
אֶל־
הַ
צְּעִירָ֖ה
אָבִ֣י
נוּ
זָקֵ֑ן
וְ
אִ֨ישׁ
אֵ֤ין
בָּ

אָ֙רֶץ֙
לָ
ב֣וֹא
עָלֵ֔י
נוּ
כְּ
דֶ֖רֶךְ
כָּל־
הָ
אָֽרֶץ
לְכ
ָ֨ה
נַשְׁקֶ֧ה
אֶת־
אָבִ֛י
נוּ
יַ֖יִן
וְ
נִשְׁכְּבָ֣ה
עִמּ
֑וֹ
וּ
נְחַיֶּ֥ה
מֵ
אָבִ֖י
נוּ
זָֽרַע
וַ
תַּשְׁקֶ֧יןָ
אֶת־
אֲבִי
הֶ֛ן
יַ֖יִן
בַּ

לַּ֣יְלָה
ה֑וּא
וַ
תָּבֹ֤א
הַ
בְּכִירָה֙
וַ
תִּשְׁכַּ֣ב
אֶת־
אָבִ֔י
הָ
וְ
לֹֽא־
יָדַ֥ע
בְּ
שִׁכְב
ָ֖הּ
וּ
בְ
קׄוּמ
ָֽהּ
וַֽ
יְהִי֙
מִֽ
מָּחֳרָ֔ת
וַ
תֹּ֤אמֶר
הַ
בְּכִירָה֙
אֶל־
הַ
צְּעִירָ֔ה
הֵן־
שָׁכַ֥בְתִּי
אֶ֖מֶשׁ
אֶת־
אָב
ִ֑י
נַשְׁק
ֶ֨נּוּ
יַ֜יִן
גַּם־
הַ
לַּ֗יְלָה
וּ
בֹ֙אִי֙
שִׁכְבִ֣י
עִמּ
֔וֹ
וּ
נְחַיֶּ֥ה
מֵ
אָבִ֖י
נוּ
זָֽרַע
וַ
תַּשְׁקֶ֜יןָ
גַּ֣ם
בַּ

לַּ֧יְלָה
הַ
ה֛וּא
אֶת־
אֲבִי
הֶ֖ן
יָ֑יִן
וַ
תָּ֤קָם
הַ
צְּעִירָה֙
וַ
תִּשְׁכַּ֣ב
עִמּ
֔וֹ
וְ
לֹֽא־
יָדַ֥ע
בְּ
שִׁכְב
ָ֖הּ
וּ
בְ
קֻמ
ָֽהּ
וַֽ
תַּהֲרֶ֛יןָ
שְׁתֵּ֥י
בְנֽוֹת־
ל֖וֹט
מֵ
אֲבִי
הֶֽן
וַ
תֵּ֤לֶד
הַ
בְּכִירָה֙
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
מוֹאָ֑ב
ה֥וּא
אֲבִֽי־
מוֹאָ֖ב
עַד־
הַ
יּֽוֹם
וְ
הַ
צְּעִירָ֤ה
גַם־
הִוא֙
יָ֣לְדָה
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
בֶּנ־עַמִּ֑י
בֶּנ־עַמִּ֑י
ה֛וּא
אֲבִ֥י
בְנֵֽי־
עַמּ֖וֹן
עַד־
הַ
יּֽוֹם
וַ
יִּסַּ֨ע
מִ
שָּׁ֤ם
אַבְרָהָם֙
אַ֣רְצ
ָה
הַ
נֶּ֔גֶב
וַ
יֵּ֥שֶׁב
בֵּין־
קָדֵ֖שׁ
וּ
בֵ֣ין
שׁ֑וּר
וַ
יָּ֖גָר
בִּ
גְרָֽר
וַ
יֹּ֧אמֶר
אַבְרָהָ֛ם
אֶל־
שָׂרָ֥ה
אִשְׁתּ
֖וֹ
אֲחֹ֣ת
ִי
הִ֑וא
וַ
יִּשְׁלַ֗ח
אֲבִימֶ֙לֶךְ֙
מֶ֣לֶךְ
גְּרָ֔ר
וַ
יִּקַּ֖ח
אֶת־
שָׂרָֽה
וַ
יָּבֹ֧א
אֱלֹהִ֛ים
אֶל־
אֲבִימֶ֖לֶךְ
בַּ
חֲל֣וֹם
הַ
לָּ֑יְלָה
וַ
יֹּ֣אמֶר
ל
֗וֹ
הִנּ
ְךָ֥
מֵת֙
עַל־
הָ
אִשָּׁ֣ה
אֲשֶׁר־
לָקַ֔חְתָּ
וְ
הִ֖וא
בְּעֻ֥לַת
בָּֽעַל
וַ
אֲבִימֶ֕לֶךְ
לֹ֥א
קָרַ֖ב
אֵלֶ֑י
הָ
וַ
יֹּאמַ֕ר
אֲדֹנ
ָ֕י
הֲ
ג֥וֹי
גַּם־
צַדִּ֖יק
תַּהֲרֹֽג
הֲ
לֹ֨א
ה֤וּא
אָֽמַר־
ל
ִי֙
אֲחֹ֣ת
ִי
הִ֔וא
וְ
הִֽיא־
גַם־
הִ֥וא
אָֽמְרָ֖ה
אָח
ִ֣י
ה֑וּא
בְּ
תָם־
לְבָב
ִ֛י
וּ
בְ
נִקְיֹ֥ן
כַּפּ
ַ֖י
עָשִׂ֥יתִי
זֹֽאת
וַ
יֹּאמֶר֩
אֵלָ֨י
ו
הָֽ
אֱלֹהִ֜ים
בַּ
חֲלֹ֗ם
גַּ֣ם
אָנֹכִ֤י
יָדַ֙עְתִּי֙
כִּ֤י
בְ
תָם־
לְבָב
ְךָ֙
עָשִׂ֣יתָ
זֹּ֔את
וָ
אֶחְשֹׂ֧ךְ
גַּם־
אָנֹכִ֛י
אֽוֹת
ְךָ֖
מֵ
חֲטוֹ־
ל
ִ֑י
עַל־
כֵּ֥ן
לֹא־
נְתַתִּ֖י
ךָ
לִ
נְגֹּ֥עַ
אֵלֶֽי
הָ
וְ
עַתָּ֗ה
הָשֵׁ֤ב
אֵֽשֶׁת־
הָ
אִישׁ֙
כִּֽי־
נָבִ֣יא
ה֔וּא
וְ
יִתְפַּלֵּ֥ל
בַּֽעַד
ְךָ֖
וֶֽ
חְיֵ֑ה
וְ
אִם־
אֵֽינ
ְךָ֣
מֵשִׁ֗יב
דַּ֚ע
כִּי־
מ֣וֹת
תָּמ֔וּת
אַתָּ֖ה
וְ
כָל־
אֲשֶׁר־
ל
ָֽךְ
וַ
יַּשְׁכֵּ֨ם
אֲבִימֶ֜לֶךְ
בַּ

בֹּ֗קֶר
וַ
יִּקְרָא֙
לְ
כָל־
עֲבָדָ֔י
ו
וַ
יְדַבֵּ֛ר
אֶת־
כָּל־
הַ
דְּבָרִ֥ים
הָ
אֵ֖לֶּה
בְּ
אָזְנֵי
הֶ֑ם
וַ
יִּֽירְא֥וּ
הָ
אֲנָשִׁ֖ים
מְאֹֽד
וַ
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
לְ
אַבְרָהָ֗ם
וַ
יֹּ֨אמֶר
ל
֜וֹ
מֶֽה־
עָשִׂ֤יתָ
לּ
ָ֙נוּ֙
וּ
מֶֽה־
חָטָ֣אתִי
ל
ָ֔ךְ
כִּֽי־
הֵבֵ֧אתָ
עָל
ַ֛י
וְ
עַל־
מַמְלַכְתּ
ִ֖י
חֲטָאָ֣ה
גְדֹלָ֑ה
מַעֲשִׂים֙
אֲשֶׁ֣ר
לֹא־
יֵֽעָשׂ֔וּ
עָשִׂ֖יתָ
עִמָּד
ִֽי
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל־
אַבְרָהָ֑ם
מָ֣ה
רָאִ֔יתָ
כִּ֥י
עָשִׂ֖יתָ
אֶת־
הַ
דָּבָ֥ר
הַ
זֶּֽה
וַ
יֹּ֙אמֶר֙
אַבְרָהָ֔ם
כִּ֣י
אָמַ֗רְתִּי
רַ֚ק
אֵין־
יִרְאַ֣ת
אֱלֹהִ֔ים
בַּ

מָּק֖וֹם
הַ
זֶּ֑ה
וַ
הֲרָג֖וּ
נִי
עַל־
דְּבַ֥ר
אִשְׁתּ
ִֽי
וְ
גַם־
אָמְנָ֗ה
אֲחֹת
ִ֤י
בַת־
אָב
ִי֙
הִ֔וא
אַ֖ךְ
לֹ֣א
בַת־
אִמּ
ִ֑י
וַ
תְּהִי־
ל
ִ֖י
לְ
אִשָּֽׁה
וַ
יְהִ֞י
כַּ
אֲשֶׁ֧ר
הִתְע֣וּ
אֹת
ִ֗י
אֱלֹהִים֮
מִ
בֵּ֣ית
אָב
ִי֒
וָ
אֹמַ֣ר
ל
ָ֔הּ
זֶ֣ה
חַסְדּ
ֵ֔ךְ
אֲשֶׁ֥ר
תַּעֲשִׂ֖י
עִמָּד
ִ֑י
אֶ֤ל
כָּל־
הַ
מָּקוֹם֙
אֲשֶׁ֣ר
נָב֣וֹא
שָׁ֔מּ
ָה
אִמְרִי־
ל
ִ֖י
אָח
ִ֥י
הֽוּא
וַ
יִּקַּ֨ח
אֲבִימֶ֜לֶךְ
צֹ֣אן
וּ
בָקָ֗ר
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
יִּתֵּ֖ן
לְ
אַבְרָהָ֑ם
וַ
יָּ֣שֶׁב
ל
֔וֹ
אֵ֖ת
שָׂרָ֥ה
אִשְׁתּ
ֽוֹ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
הִנֵּ֥ה
אַרְצ
ִ֖י
לְ
פָנֶ֑י
ךָ
בַּ

טּ֥וֹב
בְּ
עֵינֶ֖י
ךָ
שֵֽׁב
וּ
לְ
שָׂרָ֣ה
אָמַ֗ר
הִנֵּ֨ה
נָתַ֜תִּי
אֶ֤לֶף
כֶּ֙סֶף֙
לְ
אָחִ֔י
ךְ
הִנֵּ֤ה
הוּא־
ל
ָךְ֙
כְּס֣וּת
עֵינַ֔יִם
לְ
כֹ֖ל
אֲשֶׁ֣ר
אִתּ
ָ֑ךְ
וְ
אֵ֥ת
כֹּ֖ל
וְ
נֹכָֽחַת
וַ
יִּתְפַּלֵּ֥ל
אַבְרָהָ֖ם
אֶל־
הָ
אֱלֹהִ֑ים
וַ
יִּרְפָּ֨א
אֱלֹהִ֜ים
אֶת־
אֲבִימֶ֧לֶךְ
וְ
אֶת־
אִשְׁתּ
֛וֹ
וְ
אַמְהֹתָ֖י
ו
וַ
יֵּלֵֽדוּ
כִּֽי־
עָצֹ֤ר
עָצַר֙
יְהוָ֔ה
בְּעַ֥ד
כָּל־
רֶ֖חֶם
לְ
בֵ֣ית
אֲבִימֶ֑לֶךְ
עַל־
דְּבַ֥ר
שָׂרָ֖ה
אֵ֥שֶׁת
אַבְרָהָֽם
וַֽ
יהוָ֛ה
פָּקַ֥ד
אֶת־
שָׂרָ֖ה
כַּ
אֲשֶׁ֣ר
אָמָ֑ר
וַ
יַּ֧עַשׂ
יְהוָ֛ה
לְ
שָׂרָ֖ה
כַּ
אֲשֶׁ֥ר
דִּבֵּֽר
וַ
תַּהַר֩
וַ
תֵּ֨לֶד
שָׂרָ֧ה
לְ
אַבְרָהָ֛ם
בֵּ֖ן
לִ
זְקֻנָ֑י
ו
לַ

מּוֹעֵ֕ד
אֲשֶׁר־
דִּבֶּ֥ר
אֹת
֖וֹ
אֱלֹהִֽים
וַ
יִּקְרָ֨א
אַבְרָהָ֜ם
אֶֽת־
שֶׁם־
בְּנ
֧וֹ
הַ
נּֽוֹלַד־
ל
֛וֹ
אֲשֶׁר־
יָלְדָה־
לּ
֥וֹ
שָׂרָ֖ה
יִצְחָֽק
וַ
יָּ֤מָל
אַבְרָהָם֙
אֶת־
יִצְחָ֣ק
בְּנ
֔וֹ
בֶּן־
שְׁמֹנַ֖ת
יָמִ֑ים
כַּ
אֲשֶׁ֛ר
צִוָּ֥ה
אֹת
֖וֹ
אֱלֹהִֽים
וְ
אַבְרָהָ֖ם
בֶּן־
מְאַ֣ת
שָׁנָ֑ה
בְּ
הִוָּ֣לֶד
ל
֔וֹ
אֵ֖ת
יִצְחָ֥ק
בְּנ
ֽוֹ
וַ
תֹּ֣אמֶר
שָׂרָ֔ה
צְחֹ֕ק
עָ֥שָׂה
ל
ִ֖י
אֱלֹהִ֑ים
כָּל־
הַ
שֹּׁמֵ֖עַ
יִֽצְחַק־
ל
ִֽי
וַ
תֹּ֗אמֶר
מִ֤י
מִלֵּל֙
לְ
אַבְרָהָ֔ם
הֵינִ֥יקָה
בָנִ֖ים
שָׂרָ֑ה
כִּֽי־
יָלַ֥דְתִּי
בֵ֖ן
לִ
זְקֻנָֽי
ו
וַ
יִּגְדַּ֥ל
הַ
יֶּ֖לֶד
וַ
יִּגָּמַ֑ל
וַ
יַּ֤עַשׂ
אַבְרָהָם֙
מִשְׁתֶּ֣ה
גָד֔וֹל
בְּ
י֖וֹם
הִגָּמֵ֥ל
אֶת־
יִצְחָֽק
וַ
תֵּ֨רֶא
שָׂרָ֜ה
אֶֽת־
בֶּן־
הָגָ֧ר
הַ
מִּצְרִ֛ית
אֲשֶׁר־
יָלְדָ֥ה
לְ
אַבְרָהָ֖ם
מְצַחֵֽק
וַ
תֹּ֙אמֶר֙
לְ
אַבְרָהָ֔ם
גָּרֵ֛שׁ
הָ
אָמָ֥ה
הַ
זֹּ֖את
וְ
אֶת־
בְּנ
ָ֑הּ
כִּ֣י
לֹ֤א
יִירַשׁ֙
בֶּן־
הָ
אָמָ֣ה
הַ
זֹּ֔את
עִם־
בְּנ
ִ֖י
עִם־
יִצְחָֽק
וַ
יֵּ֧רַע
הַ
דָּבָ֛ר
מְאֹ֖ד
בְּ
עֵינֵ֣י
אַבְרָהָ֑ם
עַ֖ל
אוֹדֹ֥ת
בְּנ
ֽוֹ
וַ
יֹּ֨אמֶר
אֱלֹהִ֜ים
אֶל־
אַבְרָהָ֗ם
אַל־
יֵרַ֤ע
בְּ
עֵינֶ֙י
ךָ֙
עַל־
הַ
נַּ֣עַר
וְ
עַל־
אֲמָת
ֶ֔ךָ
כֹּל֩
אֲשֶׁ֨ר
תֹּאמַ֥ר
אֵלֶ֛י
ךָ
שָׂרָ֖ה
שְׁמַ֣ע
בְּ
קֹל
ָ֑הּ
כִּ֣י
בְ
יִצְחָ֔ק
יִקָּרֵ֥א
ל
ְךָ֖
זָֽרַע
וְ
גַ֥ם
אֶת־
בֶּן־
הָ
אָמָ֖ה
לְ
ג֣וֹי
אֲשִׂימ
ֶ֑נּוּ
כִּ֥י
זַרְע
ֲךָ֖
הֽוּא
וַ
יַּשְׁכֵּ֣ם
אַבְרָהָ֣ם ׀
בַּ

בֹּ֡קֶר
וַ
יִּֽקַּֽח־
לֶחֶם֩
וְ
חֵ֨מַת
מַ֜יִם
וַ
יִּתֵּ֣ן
אֶל־
הָ֠גָר
שָׂ֧ם
עַל־
שִׁכְמ
ָ֛הּ
וְ
אֶת־
הַ
יֶּ֖לֶד
וַֽ
יְשַׁלְּח
ֶ֑הָ
וַ
תֵּ֣לֶךְ
וַ
תֵּ֔תַע
בְּ
מִדְבַּ֖ר
בְּאֵ֥ר שָֽׁבַע
בְּאֵ֥ר שָֽׁבַע
וַ
יִּכְל֥וּ
הַ
מַּ֖יִם
מִן־
הַ
חֵ֑מֶת
וַ
תַּשְׁלֵ֣ךְ
אֶת־
הַ
יֶּ֔לֶד
תַּ֖חַת
אַחַ֥ד
הַ
שִּׂיחִֽם
וַ
תֵּלֶךְ֩
וַ
תֵּ֨שֶׁב
ל
ָ֜הּ
מִ
נֶּ֗גֶד
הַרְחֵק֙
כִּ
מְטַחֲוֵ֣י
קֶ֔שֶׁת
כִּ֣י
אָֽמְרָ֔ה
אַל־
אֶרְאֶ֖ה
בְּ
מ֣וֹת
הַ
יָּ֑לֶד
וַ
תֵּ֣שֶׁב
מִ
נֶּ֔גֶד
וַ
תִּשָּׂ֥א
אֶת־
קֹל
ָ֖הּ
וַ
תֵּֽבְךְּ
וַ
יִּשְׁמַ֣ע
אֱלֹהִים֮
אֶת־
ק֣וֹל
הַ
נַּעַר֒
וַ
יִּקְרָא֩
מַלְאַ֨ךְ
אֱלֹהִ֤ים ׀
אֶל־
הָגָר֙
מִן־
הַ
שָּׁמַ֔יִם
וַ
יֹּ֥אמֶר
ל
ָ֖הּ
מַה־
לּ
ָ֣ךְ
הָגָ֑ר
אַל־
תִּ֣ירְאִ֔י
כִּֽי־
שָׁמַ֧ע
אֱלֹהִ֛ים
אֶל־
ק֥וֹל
הַ
נַּ֖עַר
בַּ
אֲשֶׁ֥ר
הוּא־
שָֽׁם
ק֚וּמִי
שְׂאִ֣י
אֶת־
הַ
נַּ֔עַר
וְ
הַחֲזִ֥יקִי
אֶת־
יָד
ֵ֖ךְ
בּ
֑וֹ
כִּֽי־
לְ
ג֥וֹי
גָּד֖וֹל
אֲשִׂימ
ֶֽנּוּ
וַ
יִּפְקַ֤ח
אֱלֹהִים֙
אֶת־
עֵינֶ֔י
הָ
וַ
תֵּ֖רֶא
בְּאֵ֣ר
מָ֑יִם
וַ
תֵּ֜לֶךְ
וַ
תְּמַלֵּ֤א
אֶת־
הַ
חֵ֙מֶת֙
מַ֔יִם
וַ
תַּ֖שְׁקְ
אֶת־
הַ
נָּֽעַר
וַ
יְהִ֧י
אֱלֹהִ֛ים
אֶת־
הַ
נַּ֖עַר
וַ
יִּגְדָּ֑ל
וַ
יֵּ֙שֶׁב֙
בַּ

מִּדְבָּ֔ר
וַ
יְהִ֖י
רֹבֶ֥ה
קַשָּֽׁת
וַ
יֵּ֖שֶׁב
בְּ
מִדְבַּ֣ר
פָּארָ֑ן
וַ
תִּֽקַּֽח־
ל
֥וֹ
אִמּ
֛וֹ
אִשָּׁ֖ה
מֵ
אֶ֥רֶץ
מִצְרָֽיִם
וַֽ
יְהִי֙
בָּ

עֵ֣ת
הַ
הִ֔וא
וַ
יֹּ֣אמֶר
אֲבִימֶ֗לֶךְ
וּ
פִיכֹל֙
שַׂר־
צְבָא
֔וֹ
אֶל־
אַבְרָהָ֖ם
לֵ
אמֹ֑ר
אֱלֹהִ֣ים
עִמּ
ְךָ֔
בְּ
כֹ֥ל
אֲשֶׁר־
אַתָּ֖ה
עֹשֶֽׂה
וְ
עַתָּ֗ה
הִשָּׁ֨בְע
ָה
לּ
ִ֤י
בֵֽ
אלֹהִים֙
הֵ֔נָּה
אִם־
תִּשְׁקֹ֣ר
ל
ִ֔י
וּ
לְ
נִינ
ִ֖י
וּ
לְ
נֶכְדּ
ִ֑י
כַּ

חֶ֜סֶד
אֲשֶׁר־
עָשִׂ֤יתִי
עִמּ
ְךָ֙
תַּעֲשֶׂ֣ה
עִמָּד
ִ֔י
וְ
עִם־
הָ
אָ֖רֶץ
אֲשֶׁר־
גַּ֥רְתָּה
בּ
ָֽהּ
וַ
יֹּ֙אמֶר֙
אַבְרָהָ֔ם
אָנֹכִ֖י
אִשָּׁבֵֽעַ
וְ
הוֹכִ֥חַ
אַבְרָהָ֖ם
אֶת־
אֲבִימֶ֑לֶךְ
עַל־
אֹדוֹת֙
בְּאֵ֣ר
הַ
מַּ֔יִם
אֲשֶׁ֥ר
גָּזְל֖וּ
עַבְדֵ֥י
אֲבִימֶֽלֶךְ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
לֹ֣א
יָדַ֔עְתִּי
מִ֥י
עָשָׂ֖ה
אֶת־
הַ
דָּבָ֣ר
הַ
זֶּ֑ה
וְ
גַם־
אַתָּ֞ה
לֹא־
הִגַּ֣דְתָּ
לּ
ִ֗י
וְ
גַ֧ם
אָנֹכִ֛י
לֹ֥א
שָׁמַ֖עְתִּי
בִּלְתִּ֥י
הַ
יּֽוֹם
וַ
יִּקַּ֤ח
אַבְרָהָם֙
צֹ֣אן
וּ
בָקָ֔ר
וַ
יִּתֵּ֖ן
לַ
אֲבִימֶ֑לֶךְ
וַ
יִּכְרְת֥וּ
שְׁנֵי
הֶ֖ם
בְּרִֽית
וַ
יַּצֵּ֣ב
אַבְרָהָ֗ם
אֶת־
שֶׁ֛בַע
כִּבְשֹׂ֥ת
הַ
צֹּ֖אן
לְ
בַדּ
ְהֶֽן
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל־
אַבְרָהָ֑ם
מָ֣ה
הֵ֗נָּה
שֶׁ֤בַע
כְּבָשֹׂת֙
הָ
אֵ֔לֶּה
אֲשֶׁ֥ר
הִצַּ֖בְתָּ
לְ
בַדּ
ָֽנָה
וַ
יֹּ֕אמֶר
כִּ֚י
אֶת־
שֶׁ֣בַע
כְּבָשֹׂ֔ת
תִּקַּ֖ח
מִ
יָּד
ִ֑י
בַּ
עֲבוּר֙
תִּֽהְיֶה־
לּ
ִ֣י
לְ
עֵדָ֔ה
כִּ֥י
חָפַ֖רְתִּי
אֶת־
הַ
בְּאֵ֥ר
הַ
זֹּֽאת
עַל־
כֵּ֗ן
קָרָ֛א
לַ

מָּק֥וֹם
הַ
ה֖וּא
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
כִּ֛י
שָׁ֥ם
נִשְׁבְּע֖וּ
שְׁנֵי
הֶֽם
וַ
יִּכְרְת֥וּ
בְרִ֖ית
בִּ
בְאֵ֣ר שָׁ֑בַע
בְאֵ֣ר שָׁ֑בַע
וַ
יָּ֣קָם
אֲבִימֶ֗לֶךְ
וּ
פִיכֹל֙
שַׂר־
צְבָא
֔וֹ
וַ
יָּשֻׁ֖בוּ
אֶל־
אֶ֥רֶץ
פְּלִשְׁתִּֽים
וַ
יִּטַּ֥ע
אֶ֖שֶׁל
בִּ
בְאֵ֣ר שָׁ֑בַע
בְאֵ֣ר שָׁ֑בַע
וַ
יִּ֨קְרָא־
שָׁ֔ם
בְּ
שֵׁ֥ם
יְהוָ֖ה
אֵ֥ל
עוֹלָֽם
וַ
יָּ֧גָר
אַבְרָהָ֛ם
בְּ
אֶ֥רֶץ
פְּלִשְׁתִּ֖ים
יָמִ֥ים
רַבִּֽים
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וְ
הָ֣
אֱלֹהִ֔ים
נִסָּ֖ה
אֶת־
אַבְרָהָ֑ם
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
אַבְרָהָ֖ם
וַ
יֹּ֥אמֶר
הִנֵּֽנ
ִי
וַ
יֹּ֡אמֶר
קַח־
נָ֠א
אֶת־
בִּנ
ְךָ֨
אֶת־
יְחִֽיד
ְךָ֤
אֲשֶׁר־
אָהַ֙בְתָּ֙
אֶת־
יִצְחָ֔ק
וְ
לֶךְ־
ל
ְךָ֔
אֶל־
אֶ֖רֶץ
הַ
מֹּרִיָּ֑ה
וְ
הַעֲל
ֵ֤הוּ
שָׁם֙
לְ
עֹלָ֔ה
עַ֚ל
אַחַ֣ד
הֶֽ
הָרִ֔ים
אֲשֶׁ֖ר
אֹמַ֥ר
אֵלֶֽי
ךָ
וַ
יַּשְׁכֵּ֨ם
אַבְרָהָ֜ם
בַּ

בֹּ֗קֶר
וַֽ
יַּחֲבֹשׁ֙
אֶת־
חֲמֹר
֔וֹ
וַ
יִּקַּ֞ח
אֶת־
שְׁנֵ֤י
נְעָרָי
ו֙
אִתּ
֔וֹ
וְ
אֵ֖ת
יִצְחָ֣ק
בְּנ
֑וֹ
וַ
יְבַקַּע֙
עֲצֵ֣י
עֹלָ֔ה
וַ
יָּ֣קָם
וַ
יֵּ֔לֶךְ
אֶל־
הַ
מָּק֖וֹם
אֲשֶׁר־
אָֽמַר־
ל
֥וֹ
הָ
אֱלֹהִֽים
בַּ

יּ֣וֹם
הַ
שְּׁלִישִׁ֗י
וַ
יִּשָּׂ֨א
אַבְרָהָ֧ם
אֶת־
עֵינָ֛י
ו
וַ
יַּ֥רְא
אֶת־
הַ
מָּק֖וֹם
מֵ
רָחֹֽק
וַ
יֹּ֨אמֶר
אַבְרָהָ֜ם
אֶל־
נְעָרָ֗י
ו
שְׁבוּ־
ל
ָכֶ֥ם
פֹּה֙
עִֽם־
הַ
חֲמ֔וֹר
וַ
אֲנִ֣י
וְ
הַ
נַּ֔עַר
נֵלְכָ֖ה
עַד־
כֹּ֑ה
וְ
נִֽשְׁתַּחֲוֶ֖ה
וְ
נָשׁ֥וּבָה
אֲלֵי
כֶֽם
וַ
יִּקַּ֨ח
אַבְרָהָ֜ם
אֶת־
עֲצֵ֣י
הָ
עֹלָ֗ה
וַ
יָּ֙שֶׂם֙
עַל־
יִצְחָ֣ק
בְּנ
֔וֹ
וַ
יִּקַּ֣ח
בְּ
יָד
֔וֹ
אֶת־
הָ
אֵ֖שׁ
וְ
אֶת־
הַֽ
מַּאֲכֶ֑לֶת
וַ
יֵּלְכ֥וּ
שְׁנֵי
הֶ֖ם
יַחְדָּֽו
וַ
יֹּ֨אמֶר
יִצְחָ֜ק
אֶל־
אַבְרָהָ֤ם
אָבִי
ו֙
וַ
יֹּ֣אמֶר
אָב
ִ֔י
וַ
יֹּ֖אמֶר
הִנֶּ֣נּ
ִֽי
בְנ
ִ֑י
וַ
יֹּ֗אמֶר
הִנֵּ֤ה
הָ
אֵשׁ֙
וְ
הָ֣
עֵצִ֔ים
וְ
אַיֵּ֥ה
הַ
שֶּׂ֖ה
לְ
עֹלָֽה
וַ
יֹּ֙אמֶר֙
אַבְרָהָ֔ם
אֱלֹהִ֞ים
יִרְאֶה־
לּ
֥וֹ
הַ
שֶּׂ֛ה
לְ
עֹלָ֖ה
בְּנ
ִ֑י
וַ
יֵּלְכ֥וּ
שְׁנֵי
הֶ֖ם
יַחְדָּֽו
וַ
יָּבֹ֗אוּ
אֶֽל־
הַ
מָּקוֹם֮
אֲשֶׁ֣ר
אָֽמַר־
ל
֣וֹ
הָ
אֱלֹהִים֒
וַ
יִּ֨בֶן
שָׁ֤ם
אַבְרָהָם֙
אֶת־
הַ
מִּזְבֵּ֔חַ
וַֽ
יַּעֲרֹ֖ךְ
אֶת־
הָ
עֵצִ֑ים
וַֽ
יַּעֲקֹד֙
אֶת־
יִצְחָ֣ק
בְּנ
֔וֹ
וַ
יָּ֤שֶׂם
אֹת
וֹ֙
עַל־
הַ
מִּזְבֵּ֔חַ
מִ
מַּ֖עַל
לָ

עֵצִֽים
וַ
יִּשְׁלַ֤ח
אַבְרָהָם֙
אֶת־
יָד
֔וֹ
וַ
יִּקַּ֖ח
אֶת־
הַֽ
מַּאֲכֶ֑לֶת
לִ
שְׁחֹ֖ט
אֶת־
בְּנ
ֽוֹ
וַ
יִּקְרָ֨א
אֵלָ֜י
ו
מַלְאַ֤ךְ
יְהוָה֙
מִן־
הַ
שָּׁמַ֔יִם
וַ
יֹּ֖אמֶר
אַבְרָהָ֣ם ׀
אַבְרָהָ֑ם
וַ
יֹּ֖אמֶר
הִנֵּֽנ
ִי
וַ
יֹּ֗אמֶר
אַל־
תִּשְׁלַ֤ח
יָֽד
ְךָ֙
אֶל־
הַ
נַּ֔עַר
וְ
אַל־
תַּ֥עַשׂ
ל
֖וֹ
מְא֑וּמָּה
כִּ֣י ׀
עַתָּ֣ה
יָדַ֗עְתִּי
כִּֽי־
יְרֵ֤א
אֱלֹהִים֙
אַ֔תָּה
וְ
לֹ֥א
חָשַׂ֛כְתָּ
אֶת־
בִּנ
ְךָ֥
אֶת־
יְחִיד
ְךָ֖
מִמּ
ֶֽנִּי
וַ
יִּשָּׂ֨א
אַבְרָהָ֜ם
אֶת־
עֵינָ֗י
ו
וַ
יַּרְא֙
וְ
הִנֵּה־
אַ֔יִל
אַחַ֕ר
נֶאֱחַ֥ז
בַּ

סְּבַ֖ךְ
בְּ
קַרְנָ֑י
ו
וַ
יֵּ֤לֶךְ
אַבְרָהָם֙
וַ
יִּקַּ֣ח
אֶת־
הָ
אַ֔יִל
וַ
יַּעֲל
ֵ֥הוּ
לְ
עֹלָ֖ה
תַּ֥חַת
בְּנ
ֽוֹ
וַ
יִּקְרָ֧א
אַבְרָהָ֛ם
שֵֽׁם־
הַ
מָּק֥וֹם
הַ
ה֖וּא
יְהוָ֣ה ׀
יִרְאֶ֑ה
אֲשֶׁר֙
יֵאָמֵ֣ר
הַ
יּ֔וֹם
בְּ
הַ֥ר
יְהוָ֖ה
יֵרָאֶֽה
וַ
יִּקְרָ֛א
מַלְאַ֥ךְ
יְהוָ֖ה
אֶל־
אַבְרָהָ֑ם
שֵׁנִ֖ית
מִן־
הַ
שָּׁמָֽיִם
וַ
יֹּ֕אמֶר
בּ
ִ֥י
נִשְׁבַּ֖עְתִּי
נְאֻם־
יְהוָ֑ה
כִּ֗י
יַ֚עַן
אֲשֶׁ֤ר
עָשִׂ֙יתָ֙
אֶת־
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
וְ
לֹ֥א
חָשַׂ֖כְתָּ
אֶת־
בִּנ
ְךָ֥
אֶת־
יְחִיד
ֶֽךָ
כִּֽי־
בָרֵ֣ךְ
אֲבָרֶכ
ְךָ֗
וְ
הַרְבָּ֨ה
אַרְבֶּ֤ה
אֶֽת־
זַרְע
ֲךָ֙
כְּ
כוֹכְבֵ֣י
הַ
שָּׁמַ֔יִם
וְ
כַ

ח֕וֹל
אֲשֶׁ֖ר
עַל־
שְׂפַ֣ת
הַ
יָּ֑ם
וְ
יִרַ֣שׁ
זַרְע
ֲךָ֔
אֵ֖ת
שַׁ֥עַר
אֹיְבָֽי
ו
וְ
הִתְבָּרֲכ֣וּ
בְ
זַרְע
ֲךָ֔
כֹּ֖ל
גּוֹיֵ֣י
הָ
אָ֑רֶץ
עֵ֕קֶב
אֲשֶׁ֥ר
שָׁמַ֖עְתָּ
בְּ
קֹל
ִֽי
וַ
יָּ֤שָׁב
אַבְרָהָם֙
אֶל־
נְעָרָ֔י
ו
וַ
יָּקֻ֛מוּ
וַ
יֵּלְכ֥וּ
יַחְדָּ֖ו
אֶל־
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
יֵּ֥שֶׁב
אַבְרָהָ֖ם
בִּ
בְאֵ֥ר שָֽׁבַע
בְאֵ֥ר שָֽׁבַע
וַ
יְהִ֗י
אַחֲרֵי֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
יֻּגַּ֥ד
לְ
אַבְרָהָ֖ם
לֵ
אמֹ֑ר
הִ֠נֵּה
יָלְדָ֨ה
מִלְכָּ֥ה
גַם־
הִ֛וא
בָּנִ֖ים
לְ
נָח֥וֹר
אָחִֽי
ךָ
אֶת־
ע֥וּץ
בְּכֹר
֖וֹ
וְ
אֶת־
בּ֣וּז
אָחִ֑י
ו
וְ
אֶת־
קְמוּאֵ֖ל
אֲבִ֥י
אֲרָֽם
וְ
אֶת־
כֶּ֣שֶׂד
וְ
אֶת־
חֲז֔וֹ
וְ
אֶת־
פִּלְדָּ֖שׁ
וְ
אֶת־
יִדְלָ֑ף
וְ
אֵ֖ת
בְּתוּאֵֽל
וּ
בְתוּאֵ֖ל
יָלַ֣ד
אֶת־
רִבְקָ֑ה
שְׁמֹנָ֥ה
אֵ֙לֶּה֙
יָלְדָ֣ה
מִלְכָּ֔ה
לְ
נָח֖וֹר
אֲחִ֥י
אַבְרָהָֽם
וּ
פִֽילַגְשׁ
֖וֹ
וּ
שְׁמ
ָ֣הּ
רְאוּמָ֑ה
וַ
תֵּ֤לֶד
גַּם־
הִוא֙
אֶת־
טֶ֣בַח
וְ
אֶת־
גַּ֔חַם
וְ
אֶת־
תַּ֖חַשׁ
וְ
אֶֽת־
מַעֲכָֽה
וַ
יִּהְיוּ֙
חַיֵּ֣י
שָׂרָ֔ה
מֵאָ֥ה
שָׁנָ֛ה
וְ
עֶשְׂרִ֥ים
שָׁנָ֖ה
וְ
שֶׁ֣בַע
שָׁנִ֑ים
שְׁנֵ֖י
חַיֵּ֥י
שָׂרָֽה
וַ
תָּ֣מָת
שָׂרָ֗ה
בְּ
קִרְיַ֥ת אַרְבַּ֛ע
קִרְיַ֥ת אַרְבַּ֛ע
הִ֥וא
חֶבְר֖וֹן
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יָּבֹא֙
אַבְרָהָ֔ם
לִ
סְפֹּ֥ד
לְ
שָׂרָ֖ה
וְ
לִ
בְכֹּת
ָֽהּ
וַ
יָּ֙קָם֙
אַבְרָהָ֔ם
מֵ
עַ֖ל
פְּנֵ֣י
מֵת
֑וֹ
וַ
יְדַבֵּ֥ר
אֶל־
בְּנֵי־
חֵ֖ת
לֵ
אמֹֽר
גֵּר־
וְ
תוֹשָׁ֥ב
אָנֹכִ֖י
עִמּ
ָכֶ֑ם
תְּנ֨וּ
ל
ִ֤י
אֲחֻזַּת־
קֶ֙בֶר֙
עִמּ
ָכֶ֔ם
וְ
אֶקְבְּרָ֥ה
מֵת
ִ֖י
מִ
לְּ
פָנ
ָֽי
וַ
יַּעֲנ֧וּ
בְנֵי־
חֵ֛ת
אֶת־
אַבְרָהָ֖ם
לֵ
אמֹ֥ר
ל
ֽוֹ
שְׁמָע
ֵ֣נוּ ׀
אֲדֹנ
ִ֗י
נְשִׂ֨יא
אֱלֹהִ֤ים
אַתָּה֙
בְּ
תוֹכ
ֵ֔נוּ
בְּ
מִבְחַ֣ר
קְבָרֵ֔י
נוּ
קְבֹ֖ר
אֶת־
מֵת
ֶ֑ךָ
אִ֣ישׁ
מִמּ
ֶ֔נּוּ
אֶת־
קִבְר
֛וֹ
לֹֽא־
יִכְלֶ֥ה
מִמּ
ְךָ֖
מִ
קְּבֹ֥ר
מֵת
ֶֽךָ
וַ
יָּ֧קָם
אַבְרָהָ֛ם
וַ
יִּשְׁתַּ֥חוּ
לְ
עַם־
הָ
אָ֖רֶץ
לִ
בְנֵי־
חֵֽת
וַ
יְדַבֵּ֥ר
אִתּ
ָ֖ם
לֵ
אמֹ֑ר
אִם־
יֵ֣שׁ
אֶֽת־
נַפְשׁ
ְכֶ֗ם
לִ
קְבֹּ֤ר
אֶת־
מֵת
ִי֙
מִ
לְּ
פָנ
ַ֔י
שְׁמָע֕וּ
נִי
וּ
פִגְעוּ־
ל
ִ֖י
בְּ
עֶפְר֥וֹן
בֶּן־
צֹֽחַר
וְ
יִתֶּן־
ל
ִ֗י
אֶת־
מְעָרַ֤ת
הַ
מַּכְפֵּלָה֙
אֲשֶׁר־
ל
֔וֹ
אֲשֶׁ֖ר
בִּ
קְצֵ֣ה
שָׂד
ֵ֑הוּ
בְּ
כֶ֨סֶף
מָלֵ֜א
יִתְּנ
ֶ֥נָּה
ל
ִ֛י
בְּ
תוֹכ
ְכֶ֖ם
לַ
אֲחֻזַּת־
קָֽבֶר
וְ
עֶפְר֥וֹן
יֹשֵׁ֖ב
בְּ
ת֣וֹךְ
בְּנֵי־
חֵ֑ת
וַ
יַּעַן֩
עֶפְר֨וֹן
הַ
חִתִּ֤י
אֶת־
אַבְרָהָם֙
בְּ
אָזְנֵ֣י
בְנֵי־
חֵ֔ת
לְ
כֹ֛ל
בָּאֵ֥י
שַֽׁעַר־
עִיר
֖וֹ
לֵ
אמֹֽר
לֹֽא־
אֲדֹנ
ִ֣י
שְׁמָע
ֵ֔נִי
הַ
שָּׂדֶה֙
נָתַ֣תִּי
ל
ָ֔ךְ
וְ
הַ
מְּעָרָ֥ה
אֲשֶׁר־
בּ
֖וֹ
ל
ְךָ֣
נְתַתִּ֑י
הָ
לְ
עֵינֵ֧י
בְנֵי־
עַמּ
ִ֛י
נְתַתִּ֥י
הָ
לּ
ָ֖ךְ
קְבֹ֥ר
מֵת
ֶֽךָ
וַ
יִּשְׁתַּ֙חוּ֙
אַבְרָהָ֔ם
לִ
פְנֵ֖י
עַ֥ם
הָ
אָֽרֶץ
וַ
יְדַבֵּ֨ר
אֶל־
עֶפְר֜וֹן
בְּ
אָזְנֵ֤י
עַם־
הָ
אָ֙רֶץ֙
לֵ
אמֹ֔ר
אַ֛ךְ
אִם־
אַתָּ֥ה
ל֖וּ
שְׁמָע
ֵ֑נִי
נָתַ֜תִּי
כֶּ֤סֶף
הַ
שָּׂדֶה֙
קַ֣ח
מִמּ
ֶ֔נִּי
וְ
אֶקְבְּרָ֥ה
אֶת־
מֵת
ִ֖י
שָֽׁמּ
ָה
וַ
יַּ֧עַן
עֶפְר֛וֹן
אֶת־
אַבְרָהָ֖ם
לֵ
אמֹ֥ר
ל
ֽוֹ
אֲדֹנ
ִ֣י
שְׁמָע
ֵ֔נִי
אֶרֶץ֩
אַרְבַּ֨ע
מֵאֹ֧ת
שֶֽׁקֶל־
כֶּ֛סֶף
בֵּינ
ִ֥י
וּ
בֵֽינ
ְךָ֖
מַה־
הִ֑וא
וְ
אֶת־
מֵת
ְךָ֖
קְבֹֽר
וַ
יִּשְׁמַ֣ע
אַבְרָהָם֮
אֶל־
עֶפְרוֹן֒
וַ
יִּשְׁקֹ֤ל
אַבְרָהָם֙
לְ
עֶפְרֹ֔ן
אֶת־
הַ
כֶּ֕סֶף
אֲשֶׁ֥ר
דִּבֶּ֖ר
בְּ
אָזְנֵ֣י
בְנֵי־
חֵ֑ת
אַרְבַּ֤ע
מֵאוֹת֙
שֶׁ֣קֶל
כֶּ֔סֶף
עֹבֵ֖ר
לַ

סֹּחֵֽר
וַ
יָּ֣קָם ׀
שְׂדֵ֣ה
עֶפְר֗וֹן
אֲשֶׁר֙
בַּ

מַּכְפֵּלָ֔ה
אֲשֶׁ֖ר
לִ
פְנֵ֣י
מַמְרֵ֑א
הַ
שָּׂדֶה֙
וְ
הַ
מְּעָרָ֣ה
אֲשֶׁר־
בּ
֔וֹ
וְ
כָל־
הָ
עֵץ֙
אֲשֶׁ֣ר
בַּ

שָּׂדֶ֔ה
אֲשֶׁ֥ר
בְּ
כָל־
גְּבֻל
֖וֹ
סָבִֽיב
לְ
אַבְרָהָ֥ם
לְ
מִקְנָ֖ה
לְ
עֵינֵ֣י
בְנֵי־
חֵ֑ת
בְּ
כֹ֖ל
בָּאֵ֥י
שַֽׁעַר־
עִיר
ֽוֹ
וְ
אַחֲרֵי־
כֵן֩
קָבַ֨ר
אַבְרָהָ֜ם
אֶת־
שָׂרָ֣ה
אִשְׁתּ
֗וֹ
אֶל־
מְעָרַ֞ת
שְׂדֵ֧ה
הַ
מַּכְפֵּלָ֛ה
עַל־
פְּנֵ֥י
מַמְרֵ֖א
הִ֣וא
חֶבְר֑וֹן
בְּ
אֶ֖רֶץ
כְּנָֽעַן
וַ
יָּ֨קָם
הַ
שָּׂדֶ֜ה
וְ
הַ
מְּעָרָ֧ה
אֲשֶׁר־
בּ
֛וֹ
לְ
אַבְרָהָ֖ם
לַ
אֲחֻזַּת־
קָ֑בֶר
מֵ
אֵ֖ת
בְּנֵי־
חֵֽת
וְ
אַבְרָהָ֣ם
זָקֵ֔ן
בָּ֖א
בַּ

יָּמִ֑ים
וַֽ
יהוָ֛ה
בֵּרַ֥ךְ
אֶת־
אַבְרָהָ֖ם
בַּ

כֹּֽל
וַ
יֹּ֣אמֶר
אַבְרָהָ֗ם
אֶל־
עַבְדּ
וֹ֙
זְקַ֣ן
בֵּית
֔וֹ
הַ
מֹּשֵׁ֖ל
בְּ
כָל־
אֲשֶׁר־
ל
֑וֹ
שִֽׂים־
נָ֥א
יָד
ְךָ֖
תַּ֥חַת
יְרֵכ
ִֽי
וְ
אַשְׁבִּ֣יע
ֲךָ֔
בַּֽ
יהוָה֙
אֱלֹהֵ֣י
הַ
שָּׁמַ֔יִם
וֵֽ
אלֹהֵ֖י
הָ
אָ֑רֶץ
אֲשֶׁ֨ר
לֹֽא־
תִקַּ֤ח
אִשָּׁה֙
לִ
בְנ
ִ֔י
מִ
בְּנוֹת֙
הַֽ
כְּנַעֲנִ֔י
אֲשֶׁ֥ר
אָנֹכִ֖י
יוֹשֵׁ֥ב
בְּ
קִרְבּ
ֽוֹ
כִּ֧י
אֶל־
אַרְצ
ִ֛י
וְ
אֶל־
מוֹלַדְתּ
ִ֖י
תֵּלֵ֑ךְ
וְ
לָקַחְתָּ֥
אִשָּׁ֖ה
לִ
בְנ
ִ֥י
לְ
יִצְחָֽק
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
הָ
עֶ֔בֶד
אוּלַי֙
לֹא־
תֹאבֶ֣ה
הָֽ
אִשָּׁ֔ה
לָ
לֶ֥כֶת
אַחֲר
ַ֖י
אֶל־
הָ
אָ֣רֶץ
הַ
זֹּ֑את
הֶֽ
הָשֵׁ֤ב
אָשִׁיב֙
אֶת־
בִּנ
ְךָ֔
אֶל־
הָ
אָ֖רֶץ
אֲשֶׁר־
יָצָ֥אתָ
מִ
שָּֽׁם
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
אַבְרָהָ֑ם
הִשָּׁ֣מֶר
ל
ְךָ֔
פֶּן־
תָּשִׁ֥יב
אֶת־
בְּנ
ִ֖י
שָֽׁמּ
ָה
יְהוָ֣ה ׀
אֱלֹהֵ֣י
הַ
שָּׁמַ֗יִם
אֲשֶׁ֨ר
לְקָח
ַ֜נִי
מִ
בֵּ֣ית
אָב
ִי֮
וּ
מֵ
אֶ֣רֶץ
מֽוֹלַדְתּ
ִי֒
וַ
אֲשֶׁ֨ר
דִּבֶּר־
ל
ִ֜י
וַ
אֲשֶׁ֤ר
נִֽשְׁבַּֽע־
ל
ִי֙
לֵ
אמֹ֔ר
לְ
זַ֨רְע
ֲךָ֔
אֶתֵּ֖ן
אֶת־
הָ
אָ֣רֶץ
הַ
זֹּ֑את
ה֗וּא
יִשְׁלַ֤ח
מַלְאָכ
וֹ֙
לְ
פָנֶ֔י
ךָ
וְ
לָקַחְתָּ֥
אִשָּׁ֛ה
לִ
בְנ
ִ֖י
מִ
שָּֽׁם
וְ
אִם־
לֹ֨א
תֹאבֶ֤ה
הָֽ
אִשָּׁה֙
לָ
לֶ֣כֶת
אַחֲרֶ֔י
ךָ
וְ
נִקִּ֕יתָ
מִ
שְּׁבֻעָת
ִ֖י
זֹ֑את
רַ֣ק
אֶת־
בְּנ
ִ֔י
לֹ֥א
תָשֵׁ֖ב
שָֽׁמּ
ָה
וַ
יָּ֤שֶׂם
הָ
עֶ֙בֶד֙
אֶת־
יָד
֔וֹ
תַּ֛חַת
יֶ֥רֶךְ
אַבְרָהָ֖ם
אֲדֹנָ֑י
ו
וַ
יִּשָּׁ֣בַֽע
ל
֔וֹ
עַל־
הַ
דָּבָ֖ר
הַ
זֶּֽה
וַ
יִּקַּ֣ח
הָ֠
עֶבֶד
עֲשָׂרָ֨ה
גְמַלִּ֜ים
מִ
גְּמַלֵּ֤י
אֲדֹנָי
ו֙
וַ
יֵּ֔לֶךְ
וְ
כָל־
ט֥וּב
אֲדֹנָ֖י
ו
בְּ
יָד
֑וֹ
וַ
יָּ֗קָם
וַ
יֵּ֛לֶךְ
אֶל־
אֲרַ֥מ נַֽהֲרַ֖יִם
אֲרַ֥מ נַֽהֲרַ֖יִם
אֶל־
עִ֥יר
נָחֽוֹר
וַ
יַּבְרֵ֧ךְ
הַ
גְּמַלִּ֛ים
מִ
ח֥וּץ
לָ

עִ֖יר
אֶל־
בְּאֵ֣ר
הַ
מָּ֑יִם
לְ
עֵ֣ת
עֶ֔רֶב
לְ
עֵ֖ת
צֵ֥את
הַ
שֹּׁאֲבֹֽת
וַ
יֹּאמַ֓ר ׀
יְהוָ֗ה
אֱלֹהֵי֙
אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
הַקְרֵה־
נָ֥א
לְ
פָנ
ַ֖י
הַ
יּ֑וֹם
וַ
עֲשֵׂה־
חֶ֕סֶד
עִ֖ם
אֲדֹנ
ִ֥י
אַבְרָהָֽם
הִנֵּ֛ה
אָנֹכִ֥י
נִצָּ֖ב
עַל־
עֵ֣ין
הַ
מָּ֑יִם
וּ
בְנוֹת֙
אַנְשֵׁ֣י
הָ
עִ֔יר
יֹצְאֹ֖ת
לִ
שְׁאֹ֥ב
מָֽיִם
וְ
הָיָ֣ה
הַֽ
נַּעֲרָ֗
אֲשֶׁ֨ר
אֹמַ֤ר
אֵלֶ֙י
הָ֙
הַטִּי־
נָ֤א
כַדּ
ֵךְ֙
וְ
אֶשְׁתֶּ֔ה
וְ
אָמְרָ֣ה
שְׁתֵ֔ה
וְ
גַם־
גְּמַלֶּ֖י
ךָ
אַשְׁקֶ֑ה
אֹת
ָ֤הּ
הֹכַ֙חְתָּ֙
לְ
עַבְדּ
ְךָ֣
לְ
יִצְחָ֔ק
וּ
ב
ָ֣הּ
אֵדַ֔ע
כִּי־
עָשִׂ֥יתָ
חֶ֖סֶד
עִם־
אֲדֹנ
ִֽי
וַֽ
יְהִי־
ה֗וּא
טֶרֶם֮
כִּלָּ֣ה
לְ
דַבֵּר֒
וְ
הִנֵּ֧ה
רִבְקָ֣ה
יֹצֵ֗את
אֲשֶׁ֤ר
יֻלְּדָה֙
לִ
בְתוּאֵ֣ל
בֶּן־
מִלְכָּ֔ה
אֵ֥שֶׁת
נָח֖וֹר
אֲחִ֣י
אַבְרָהָ֑ם
וְ
כַדּ
ָ֖הּ
עַל־
שִׁכְמ
ָֽהּ
וְ
הַֽ
נַּעֲרָ֗
טֹבַ֤ת
מַרְאֶה֙
מְאֹ֔ד
בְּתוּלָ֕ה
וְ
אִ֖ישׁ
לֹ֣א
יְדָע
ָ֑הּ
וַ
תֵּ֣רֶד
הָ
עַ֔יְנ
ָה
וַ
תְּמַלֵּ֥א
כַדּ
ָ֖הּ
וַ
תָּֽעַל
וַ
יָּ֥רָץ
הָ
עֶ֖בֶד
לִ
קְרָאת
ָ֑הּ
וַ
יֹּ֕אמֶר
הַגְמִיאִ֥י
נִי
נָ֛א
מְעַט־
מַ֖יִם
מִ
כַּדּ
ֵֽךְ
וַ
תֹּ֖אמֶר
שְׁתֵ֣ה
אֲדֹנ
ִ֑י
וַ
תְּמַהֵ֗ר
וַ
תֹּ֧רֶד
כַּדּ
ָ֛הּ
עַל־
יָד
ָ֖הּ
וַ
תַּשְׁק
ֵֽהוּ
וַ
תְּכַ֖ל
לְ
הַשְׁקֹת
֑וֹ
וַ
תֹּ֗אמֶר
גַּ֤ם
לִ
גְמַלֶּ֙י
ךָ֙
אֶשְׁאָ֔ב
עַ֥ד
אִם־
כִּלּ֖וּ
לִ
שְׁתֹּֽת
וַ
תְּמַהֵ֗ר
וַ
תְּעַ֤ר
כַּדּ
ָהּ֙
אֶל־
הַ
שֹּׁ֔קֶת
וַ
תָּ֥רָץ
ע֛וֹד
אֶֽל־
הַ
בְּאֵ֖ר
לִ
שְׁאֹ֑ב
וַ
תִּשְׁאַ֖ב
לְ
כָל־
גְּמַלָּֽי
ו
וְ
הָ
אִ֥ישׁ
מִשְׁתָּאֵ֖ה
ל
ָ֑הּ
מַחֲרִ֕ישׁ
לָ
דַ֗עַת
הַֽ
הִצְלִ֧יחַ
יְהוָ֛ה
דַּרְכּ
֖וֹ
אִם־
לֹֽא
וַ
יְהִ֗י
כַּ
אֲשֶׁ֨ר
כִּלּ֤וּ
הַ
גְּמַלִּים֙
לִ
שְׁתּ֔וֹת
וַ
יִּקַּ֤ח
הָ
אִישׁ֙
נֶ֣זֶם
זָהָ֔ב
בֶּ֖קַע
מִשְׁקָל
֑וֹ
וּ
שְׁנֵ֤י
צְמִידִים֙
עַל־
יָדֶ֔י
הָ
עֲשָׂרָ֥ה
זָהָ֖ב
מִשְׁקָל
ָֽם
וַ
יֹּ֙אמֶר֙
בַּת־
מִ֣י
אַ֔תְּ
הַגִּ֥ידִי
נָ֖א
ל
ִ֑י
הֲ
יֵ֧שׁ
בֵּית־
אָבִ֛י
ךְ
מָק֥וֹם
ל
ָ֖נוּ
לָ
לִֽין
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
בַּת־
בְּתוּאֵ֖ל
אָנֹ֑כִי
בֶּן־
מִלְכָּ֕ה
אֲשֶׁ֥ר
יָלְדָ֖ה
לְ
נָחֽוֹר
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
גַּם־
תֶּ֥בֶן
גַּם־
מִסְפּ֖וֹא
רַ֣ב
עִמּ
ָ֑נוּ
גַּם־
מָק֖וֹם
לָ
לֽוּן
וַ
יִּקֹּ֣ד
הָ
אִ֔ישׁ
וַ
יִּשְׁתַּ֖חוּ
לַֽ
יהוָֽה
וַ
יֹּ֗אמֶר
בָּר֤וּךְ
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
אֲ֠שֶׁר
לֹֽא־
עָזַ֥ב
חַסְדּ
֛וֹ
וַ
אֲמִתּ
֖וֹ
מֵ
עִ֣ם
אֲדֹנ
ִ֑י
אָנֹכִ֗י
בַּ

דֶּ֙רֶךְ֙
נָח
ַ֣נִי
יְהוָ֔ה
בֵּ֖ית
אֲחֵ֥י
אֲדֹנ
ִֽי
וַ
תָּ֙רָץ֙
הַֽ
נַּעֲרָ֔
וַ
תַּגֵּ֖ד
לְ
בֵ֣ית
אִמּ
ָ֑הּ
כַּ

דְּבָרִ֖ים
הָ
אֵֽלֶּה
וּ
לְ
רִבְקָ֥ה
אָ֖ח
וּ
שְׁמ
֣וֹ
לָבָ֑ן
וַ
יָּ֨רָץ
לָבָ֧ן
אֶל־
הָ
אִ֛ישׁ
הַ
ח֖וּצ
ָה
אֶל־
הָ
עָֽיִן
וַ
יְהִ֣י ׀
כִּ
רְאֹ֣ת
אֶת־
הַ
נֶּ֗זֶם
וְֽ
אֶת־
הַ
צְּמִדִים֮
עַל־
יְדֵ֣י
אֲחֹת
וֹ֒
וּ
כְ
שָׁמְע
֗וֹ
אֶת־
דִּבְרֵ֞י
רִבְקָ֤ה
אֲחֹת
וֹ֙
לֵ
אמֹ֔ר
כֹּֽה־
דִבֶּ֥ר
אֵל
ַ֖י
הָ
אִ֑ישׁ
וַ
יָּבֹא֙
אֶל־
הָ
אִ֔ישׁ
וְ
הִנֵּ֛ה
עֹמֵ֥ד
עַל־
הַ
גְּמַלִּ֖ים
עַל־
הָ
עָֽיִן
וַ
יֹּ֕אמֶר
בּ֖וֹא
בְּר֣וּךְ
יְהוָ֑ה
לָ֤
מָּה
תַעֲמֹד֙
בַּ

ח֔וּץ
וְ
אָנֹכִי֙
פִּנִּ֣יתִי
הַ
בַּ֔יִת
וּ
מָק֖וֹם
לַ

גְּמַלִּֽים
וַ
יָּבֹ֤א
הָ
אִישׁ֙
הַ
בַּ֔יְת
ָה
וַ
יְפַתַּ֖ח
הַ
גְּמַלִּ֑ים
וַ
יִּתֵּ֨ן
תֶּ֤בֶן
וּ
מִסְפּוֹא֙
לַ

גְּמַלִּ֔ים
וּ
מַ֙יִם֙
לִ
רְחֹ֣ץ
רַגְלָ֔י
ו
וְ
רַגְלֵ֥י
הָ
אֲנָשִׁ֖ים
אֲשֶׁ֥ר
אִתּ
ֽוֹ
וַ
יּוּשַׂ֤ם
לְ
פָנָי
ו֙
לֶ
אֱכֹ֔ל
וַ
יֹּ֙אמֶר֙
לֹ֣א
אֹכַ֔ל
עַ֥ד
אִם־
דִּבַּ֖רְתִּי
דְּבָר
ָ֑י
וַ
יֹּ֖אמֶר
דַּבֵּֽר
וַ
יֹּאמַ֑ר
עֶ֥בֶד
אַבְרָהָ֖ם
אָנֹֽכִי
וַ
יהוָ֞ה
בֵּרַ֧ךְ
אֶת־
אֲדֹנ
ִ֛י
מְאֹ֖ד
וַ
יִּגְדָּ֑ל
וַ
יִּתֶּן־
ל
֞וֹ
צֹ֤אן
וּ
בָקָר֙
וְ
כֶ֣סֶף
וְ
זָהָ֔ב
וַ
עֲבָדִם֙
וּ
שְׁפָחֹ֔ת
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
תֵּ֡לֶד
שָׂרָה֩
אֵ֨שֶׁת
אֲדֹנ
ִ֥י
בֵן֙
לַֽ
אדֹנ
ִ֔י
אַחֲרֵ֖י
זִקְנָת
ָ֑הּ
וַ
יִּתֶּן־
לּ
֖וֹ
אֶת־
כָּל־
אֲשֶׁר־
ל
ֽוֹ
וַ
יַּשְׁבִּע
ֵ֥נִי
אֲדֹנ
ִ֖י
לֵ
אמֹ֑ר
לֹא־
תִקַּ֤ח
אִשָּׁה֙
לִ
בְנ
ִ֔י
מִ
בְּנוֹת֙
הַֽ
כְּנַעֲנִ֔י
אֲשֶׁ֥ר
אָנֹכִ֖י
יֹשֵׁ֥ב
בְּ
אַרְצ
ֽוֹ
אִם־
לֹ֧א
אֶל־
בֵּית־
אָב
ִ֛י
תֵּלֵ֖ךְ
וְ
אֶל־
מִשְׁפַּחְתּ
ִ֑י
וְ
לָקַחְתָּ֥
אִשָּׁ֖ה
לִ
בְנ
ִֽי
וָ
אֹמַ֖ר
אֶל־
אֲדֹנ
ִ֑י
אֻלַ֛י
לֹא־
תֵלֵ֥ךְ
הָ
אִשָּׁ֖ה
אַחֲר
ָֽי
וַ
יֹּ֖אמֶר
אֵל
ָ֑י
יְהוָ֞ה
אֲשֶׁר־
הִתְהַלַּ֣כְתִּי
לְ
פָנָ֗י
ו
יִשְׁלַ֨ח
מַלְאָכ
֤וֹ
אִתּ
ָךְ֙
וְ
הִצְלִ֣יחַ
דַּרְכּ
ֶ֔ךָ
וְ
לָקַחְתָּ֤
אִשָּׁה֙
לִ
בְנ
ִ֔י
מִ
מִּשְׁפַּחְתּ
ִ֖י
וּ
מִ
בֵּ֥ית
אָב
ִֽי
אָ֤ז
תִּנָּקֶה֙
מֵ
אָ֣לָת
ִ֔י
כִּ֥י
תָב֖וֹא
אֶל־
מִשְׁפַּחְתּ
ִ֑י
וְ
אִם־
לֹ֤א
יִתְּנוּ֙
ל
ָ֔ךְ
וְ
הָיִ֥יתָ
נָקִ֖י
מֵ
אָלָת
ִֽי
וָ
אָבֹ֥א
הַ
יּ֖וֹם
אֶל־
הָ
עָ֑יִן
וָ
אֹמַ֗ר
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
אִם־
יֶשׁ
ְךָ־
נָּא֙
מַצְלִ֣יחַ
דַּרְכּ
ִ֔י
אֲשֶׁ֥ר
אָנֹכִ֖י
הֹלֵ֥ךְ
עָלֶֽי
הָ
הִנֵּ֛ה
אָנֹכִ֥י
נִצָּ֖ב
עַל־
עֵ֣ין
הַ
מָּ֑יִם
וְ
הָיָ֤ה
הָֽ
עַלְמָה֙
הַ
יֹּצֵ֣את
לִ
שְׁאֹ֔ב
וְ
אָמַרְתִּ֣י
אֵלֶ֔י
הָ
הַשְׁקִֽי
נִי־
נָ֥א
מְעַט־
מַ֖יִם
מִ
כַּדּ
ֵֽךְ
וְ
אָמְרָ֤ה
אֵל
ַי֙
גַּם־
אַתָּ֣ה
שְׁתֵ֔ה
וְ
גַ֥ם
לִ
גְמַלֶּ֖י
ךָ
אֶשְׁאָ֑ב
הִ֣וא
הָֽ
אִשָּׁ֔ה
אֲשֶׁר־
הֹכִ֥יחַ
יְהוָ֖ה
לְ
בֶן־
אֲדֹנ
ִֽי
אֲנִי֩
טֶ֨רֶם
אֲכַלֶּ֜ה
לְ
דַבֵּ֣ר
אֶל־
לִבּ
ִ֗י
וְ
הִנֵּ֨ה
רִבְקָ֤ה
יֹצֵאת֙
וְ
כַדּ
ָ֣הּ
עַל־
שִׁכְמ
ָ֔הּ
וַ
תֵּ֥רֶד
הָ
עַ֖יְנ
ָה
וַ
תִּשְׁאָ֑ב
וָ
אֹמַ֥ר
אֵלֶ֖י
הָ
הַשְׁקִ֥י
נִי
נָֽא
וַ
תְּמַהֵ֗ר
וַ
תּ֤וֹרֶד
כַּדּ
ָהּ֙
מֵֽ
עָלֶ֔י
הָ
וַ
תֹּ֣אמֶר
שְׁתֵ֔ה
וְ
גַם־
גְּמַלֶּ֖י
ךָ
אַשְׁקֶ֑ה
וָ
אֵ֕שְׁתְּ
וְ
גַ֥ם
הַ
גְּמַלִּ֖ים
הִשְׁקָֽתָה
וָ
אֶשְׁאַ֣ל
אֹת
ָ֗הּ
וָ
אֹמַר֮
בַּת־
מִ֣י
אַתְּ֒
וַ
תֹּ֗אמֶר
בַּת־
בְּתוּאֵל֙
בֶּן־
נָח֔וֹר
אֲשֶׁ֥ר
יָֽלְדָה־
לּ
֖וֹ
מִלְכָּ֑ה
וָ
אָשִׂ֤ם
הַ
נֶּ֙זֶם֙
עַל־
אַפּ
ָ֔הּ
וְ
הַ
צְּמִידִ֖ים
עַל־
יָדֶֽי
הָ
וָ
אֶקֹּ֥ד
וָֽ
אֶשְׁתַּחֲוֶ֖ה
לַ
יהוָ֑ה
וָ
אֲבָרֵ֗ךְ
אֶת־
יְהוָה֙
אֱלֹהֵי֙
אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
אֲשֶׁ֤ר
הִנְח
ַ֙נִי֙
בְּ
דֶ֣רֶךְ
אֱמֶ֔ת
לָ
קַ֛חַת
אֶת־
בַּת־
אֲחִ֥י
אֲדֹנ
ִ֖י
לִ
בְנ
ֽוֹ
וְ֠
עַתָּה
אִם־
יֶשׁ
ְכֶ֨ם
עֹשִׂ֜ים
חֶ֧סֶד
וֶֽ
אֱמֶ֛ת
אֶת־
אֲדֹנ
ִ֖י
הַגִּ֣ידוּ
ל
ִ֑י
וְ
אִם־
לֹ֕א
הַגִּ֣ידוּ
ל
ִ֔י
וְ
אֶפְנֶ֥ה
עַל־
יָמִ֖ין
א֥וֹ
עַל־
שְׂמֹֽאל
וַ
יַּ֨עַן
לָבָ֤ן
וּ
בְתוּאֵל֙
וַ
יֹּ֣אמְר֔וּ
מֵ
יְהוָ֖ה
יָצָ֣א
הַ
דָּבָ֑ר
לֹ֥א
נוּכַ֛ל
דַּבֵּ֥ר
אֵלֶ֖י
ךָ
רַ֥ע
אוֹ־
טֽוֹב
הִנֵּֽה־
רִבְקָ֥ה
לְ
פָנֶ֖י
ךָ
קַ֣ח
וָ
לֵ֑ךְ
וּ
תְהִ֤י
אִשָּׁה֙
לְ
בֶן־
אֲדֹנֶ֔י
ךָ
כַּ
אֲשֶׁ֖ר
דִּבֶּ֥ר
יְהוָֽה
וַ
יְהִ֕י
כַּ
אֲשֶׁ֥ר
שָׁמַ֛ע
עֶ֥בֶד
אַבְרָהָ֖ם
אֶת־
דִּבְרֵי
הֶ֑ם
וַ
יִּשְׁתַּ֥חוּ
אַ֖רְצ
ָה
לַֽ
יהוָֽה
וַ
יּוֹצֵ֨א
הָ
עֶ֜בֶד
כְּלֵי־
כֶ֨סֶף
וּ
כְלֵ֤י
זָהָב֙
וּ
בְגָדִ֔ים
וַ
יִּתֵּ֖ן
לְ
רִבְקָ֑ה
וּ
מִ֨גְדָּנֹ֔ת
נָתַ֥ן
לְ
אָחִ֖י
הָ
וּ
לְ
אִמּ
ָֽהּ
וַ
יֹּאכְל֣וּ
וַ
יִּשְׁתּ֗וּ
ה֛וּא
וְ
הָ
אֲנָשִׁ֥ים
אֲשֶׁר־
עִמּ
֖וֹ
וַ
יָּלִ֑ינוּ
וַ
יָּק֣וּמוּ
בַ

בֹּ֔קֶר
וַ
יֹּ֖אמֶר
שַׁלְּחֻ֥
נִי
לַֽ
אדֹנ
ִֽי
וַ
יֹּ֤אמֶר
אָחִ֙י
הָ֙
וְ
אִמּ
ָ֔הּ
תֵּשֵׁ֨ב
הַ
נַּעֲרָ֥
אִתּ
ָ֛נוּ
יָמִ֖ים
א֣וֹ
עָשׂ֑וֹר
אַחַ֖ר
תֵּלֵֽךְ
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
אַל־
תְּאַחֲר֣וּ
אֹת
ִ֔י
וַֽ
יהוָ֖ה
הִצְלִ֣יחַ
דַּרְכּ
ִ֑י
שַׁלְּח֕וּ
נִי
וְ
אֵלְכָ֖ה
לַֽ
אדֹנ
ִֽי
וַ
יֹּאמְר֖וּ
נִקְרָ֣א
לַֽ

נַּעֲרָ֑
וְ
נִשְׁאֲלָ֖ה
אֶת־
פִּֽי
הָ
וַ
יִּקְרְא֤וּ
לְ
רִבְקָה֙
וַ
יֹּאמְר֣וּ
אֵלֶ֔י
הָ
הֲ
תֵלְכִ֖י
עִם־
הָ
אִ֣ישׁ
הַ
זֶּ֑ה
וַ
תֹּ֖אמֶר
אֵלֵֽךְ
וַֽ
יְשַׁלְּח֛וּ
אֶת־
רִבְקָ֥ה
אֲחֹת
ָ֖ם
וְ
אֶת־
מֵנִקְתּ
ָ֑הּ
וְ
אֶת־
עֶ֥בֶד
אַבְרָהָ֖ם
וְ
אֶת־
אֲנָשָֽׁי
ו
וַ
יְבָרֲכ֤וּ
אֶת־
רִבְקָה֙
וַ
יֹּ֣אמְרוּ
ל
ָ֔הּ
אֲחֹת
ֵ֕נוּ
אַ֥תְּ
הֲיִ֖י
לְ
אַלְפֵ֣י
רְבָבָ֑ה
וְ
יִירַ֣שׁ
זַרְע
ֵ֔ךְ
אֵ֖ת
שַׁ֥עַר
שֹׂנְאָֽי
ו
וַ
תָּ֨קָם
רִבְקָ֜ה
וְ
נַעֲרֹתֶ֗י
הָ
וַ
תִּרְכַּ֙בְנָה֙
עַל־
הַ
גְּמַלִּ֔ים
וַ
תֵּלַ֖כְנָה
אַחֲרֵ֣י
הָ
אִ֑ישׁ
וַ
יִּקַּ֥ח
הָ
עֶ֛בֶד
אֶת־
רִבְקָ֖ה
וַ
יֵּלַֽךְ
וְ
יִצְחָק֙
בָּ֣א
מִ
בּ֔וֹא
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
וְ
ה֥וּא
יוֹשֵׁ֖ב
בְּ
אֶ֥רֶץ
הַ
נֶּֽגֶב
וַ
יֵּצֵ֥א
יִצְחָ֛ק
לָ
שׂ֥וּחַ
בַּ

שָּׂדֶ֖ה
לִ
פְנ֣וֹת
עָ֑רֶב
וַ
יִּשָּׂ֤א
עֵינָי
ו֙
וַ
יַּ֔רְא
וְ
הִנֵּ֥ה
גְמַלִּ֖ים
בָּאִֽים
וַ
תִּשָּׂ֤א
רִבְקָה֙
אֶת־
עֵינֶ֔י
הָ
וַ
תֵּ֖רֶא
אֶת־
יִצְחָ֑ק
וַ
תִּפֹּ֖ל
מֵ
עַ֥ל
הַ
גָּמָֽל
וַ
תֹּ֣אמֶר
אֶל־
הָ
עֶ֗בֶד
מִֽי־
הָ
אִ֤ישׁ
הַלָּזֶה֙
הַ
הֹלֵ֤ךְ
בַּ

שָּׂדֶה֙
לִ
קְרָאת
ֵ֔נוּ
וַ
יֹּ֥אמֶר
הָ
עֶ֖בֶד
ה֣וּא
אֲדֹנ
ִ֑י
וַ
תִּקַּ֥ח
הַ
צָּעִ֖יף
וַ
תִּתְכָּֽס
וַ
יְסַפֵּ֥ר
הָ
עֶ֖בֶד
לְ
יִצְחָ֑ק
אֵ֥ת
כָּל־
הַ
דְּבָרִ֖ים
אֲשֶׁ֥ר
עָשָֽׂה
וַ
יְבִא
ֶ֣הָ
יִצְחָ֗ק
הָ
אֹ֙הֱל
ָה֙
שָׂרָ֣ה
אִמּ
֔וֹ
וַ
יִּקַּ֧ח
אֶת־
רִבְקָ֛ה
וַ
תְּהִי־
ל
֥וֹ
לְ
אִשָּׁ֖ה
וַ
יֶּאֱהָב
ֶ֑הָ
וַ
יִּנָּחֵ֥ם
יִצְחָ֖ק
אַחֲרֵ֥י
אִמּ
ֽוֹ
וַ
יֹּ֧סֶף
אַבְרָהָ֛ם
וַ
יִּקַּ֥ח
אִשָּׁ֖ה
וּ
שְׁמ
ָ֥הּ
קְטוּרָֽה
וַ
תֵּ֣לֶד
ל
֗וֹ
אֶת־
זִמְרָן֙
וְ
אֶת־
יָקְשָׁ֔ן
וְ
אֶת־
מְדָ֖ן
וְ
אֶת־
מִדְיָ֑ן
וְ
אֶת־
יִשְׁבָּ֖ק
וְ
אֶת־
שֽׁוּחַ
וְ
יָקְשָׁ֣ן
יָלַ֔ד
אֶת־
שְׁבָ֖א
וְ
אֶת־
דְּדָ֑ן
וּ
בְנֵ֣י
דְדָ֔ן
הָי֛וּ
אַשּׁוּרִ֥ם
וּ
לְטוּשִׁ֖ים
וּ
לְאֻמִּֽים
וּ
בְנֵ֣י
מִדְיָ֗ן
עֵיפָ֤ה
וָ
עֵ֙פֶר֙
וַ
חֲנֹ֔ךְ
וַ
אֲבִידָ֖ע
וְ
אֶלְדָּעָ֑ה
כָּל־
אֵ֖לֶּה
בְּנֵ֥י
קְטוּרָֽה
וַ
יִּתֵּ֧ן
אַבְרָהָ֛ם
אֶת־
כָּל־
אֲשֶׁר־
ל
֖וֹ
לְ
יִצְחָֽק
וְ
לִ
בְנֵ֤י
הַ
פִּֽילַגְשִׁים֙
אֲשֶׁ֣ר
לְ
אַבְרָהָ֔ם
נָתַ֥ן
אַבְרָהָ֖ם
מַתָּנֹ֑ת
וַֽ
יְשַׁלְּח
ֵ֞ם
מֵ
עַ֨ל
יִצְחָ֤ק
בְּנ
וֹ֙
בְּ
עוֹד
ֶ֣נּוּ
חַ֔י
קֵ֖דְמ
ָה
אֶל־
אֶ֥רֶץ
קֶֽדֶם
וְ
אֵ֗לֶּה
יְמֵ֛י
שְׁנֵֽי־
חַיֵּ֥י
אַבְרָהָ֖ם
אֲשֶׁר־
חָ֑י
מְאַ֥ת
שָׁנָ֛ה
וְ
שִׁבְעִ֥ים
שָׁנָ֖ה
וְ
חָמֵ֥שׁ
שָׁנִֽים
וַ
יִּגְוַ֨ע
וַ
יָּ֧מָת
אַבְרָהָ֛ם
בְּ
שֵׂיבָ֥ה
טוֹבָ֖ה
זָקֵ֣ן
וְ
שָׂבֵ֑עַ
וַ
יֵּאָ֖סֶף
אֶל־
עַמָּֽי
ו
וַ
יִּקְבְּר֨וּ
אֹת
֜וֹ
יִצְחָ֤ק
וְ
יִשְׁמָעֵאל֙
בָּנָ֔י
ו
אֶל־
מְעָרַ֖ת
הַ
מַּכְפֵּלָ֑ה
אֶל־
שְׂדֵ֞ה
עֶפְרֹ֤ן
בֶּן־
צֹ֙חַר֙
הַֽ
חִתִּ֔י
אֲשֶׁ֖ר
עַל־
פְּנֵ֥י
מַמְרֵֽא
הַ
שָּׂדֶ֛ה
אֲשֶׁר־
קָנָ֥ה
אַבְרָהָ֖ם
מֵ
אֵ֣ת
בְּנֵי־
חֵ֑ת
שָׁ֛מּ
ָה
קֻבַּ֥ר
אַבְרָהָ֖ם
וְ
שָׂרָ֥ה
אִשְׁתּ
ֽוֹ
וַ
יְהִ֗י
אַחֲרֵי֙
מ֣וֹת
אַבְרָהָ֔ם
וַ
יְבָ֥רֶךְ
אֱלֹהִ֖ים
אֶת־
יִצְחָ֣ק
בְּנ
֑וֹ
וַ
יֵּ֣שֶׁב
יִצְחָ֔ק
עִם־
בְּאֵ֥ר לַחַ֖י רֹאִֽי
בְּאֵ֥ר לַחַ֖י רֹאִֽי
בְּאֵ֥ר לַחַ֖י רֹאִֽי
וְ
אֵ֛לֶּה
תֹּלְדֹ֥ת
יִשְׁמָעֵ֖אל
בֶּן־
אַבְרָהָ֑ם
אֲשֶׁ֨ר
יָלְדָ֜ה
הָגָ֧ר
הַ
מִּצְרִ֛ית
שִׁפְחַ֥ת
שָׂרָ֖ה
לְ
אַבְרָהָֽם
וְ
אֵ֗לֶּה
שְׁמוֹת֙
בְּנֵ֣י
יִשְׁמָעֵ֔אל
בִּ
שְׁמֹת
ָ֖ם
לְ
תוֹלְדֹת
ָ֑ם
בְּכֹ֤ר
יִשְׁמָעֵאל֙
נְבָיֹ֔ת
וְ
קֵדָ֥ר
וְ
אַדְבְּאֵ֖ל
וּ
מִבְשָֽׂם
וּ
מִשְׁמָ֥ע
וְ
דוּמָ֖ה
וּ
מַשָּֽׂא
חֲדַ֣ד
וְ
תֵימָ֔א
יְט֥וּר
נָפִ֖ישׁ
וָ
קֵֽדְמָה
אֵ֣לֶּה
הֵ֞ם
בְּנֵ֤י
יִשְׁמָעֵאל֙
וְ
אֵ֣לֶּה
שְׁמֹת
ָ֔ם
בְּ
חַצְרֵי
הֶ֖ם
וּ
בְ
טִֽירֹת
ָ֑ם
שְׁנֵים־
עָשָׂ֥ר
נְשִׂיאִ֖ם
לְ
אֻמֹּת
ָֽם
וְ
אֵ֗לֶּה
שְׁנֵי֙
חַיֵּ֣י
יִשְׁמָעֵ֔אל
מְאַ֥ת
שָׁנָ֛ה
וּ
שְׁלֹשִׁ֥ים
שָׁנָ֖ה
וְ
שֶׁ֣בַע
שָׁנִ֑ים
וַ
יִּגְוַ֣ע
וַ
יָּ֔מָת
וַ
יֵּאָ֖סֶף
אֶל־
עַמָּֽי
ו
וַ
יִּשְׁכְּנ֨וּ
מֵֽ
חֲוִילָ֜ה
עַד־
שׁ֗וּר
אֲשֶׁר֙
עַל־
פְּנֵ֣י
מִצְרַ֔יִם
בֹּא
ֲכָ֖ה
אַשּׁ֑וּר
ָה
עַל־
פְּנֵ֥י
כָל־
אֶחָ֖י
ו
נָפָֽל
וְ
אֵ֛לֶּה
תּוֹלְדֹ֥ת
יִצְחָ֖ק
בֶּן־
אַבְרָהָ֑ם
אַבְרָהָ֖ם
הוֹלִ֥יד
אֶת־
יִצְחָֽק
וַ
יְהִ֤י
יִצְחָק֙
בֶּן־
אַרְבָּעִ֣ים
שָׁנָ֔ה
בְּ
קַחְתּ
֣וֹ
אֶת־
רִבְקָ֗ה
בַּת־
בְּתוּאֵל֙
הָֽ
אֲרַמִּ֔י
מִ
פַּדַּ֖נ אֲרָ֑ם
פַּדַּ֖נ אֲרָ֑ם
אֲח֛וֹת
לָבָ֥ן
הָ
אֲרַמִּ֖י
ל
֥וֹ
לְ
אִשָּֽׁה
וַ
יֶּעְתַּ֨ר
יִצְחָ֤ק
לַֽ
יהוָה֙
לְ
נֹ֣כַח
אִשְׁתּ
֔וֹ
כִּ֥י
עֲקָרָ֖ה
הִ֑וא
וַ
יֵּעָ֤תֶר
ל
וֹ֙
יְהוָ֔ה
וַ
תַּ֖הַר
רִבְקָ֥ה
אִשְׁתּ
ֽוֹ
וַ
יִּתְרֹֽצֲצ֤וּ
הַ
בָּנִים֙
בְּ
קִרְבּ
ָ֔הּ
וַ
תֹּ֣אמֶר
אִם־
כֵּ֔ן
לָ֥
מָּה
זֶּ֖ה
אָנֹ֑כִי
וַ
תֵּ֖לֶךְ
לִ
דְרֹ֥שׁ
אֶת־
יְהוָֽה
וַ
יֹּ֨אמֶר
יְהוָ֜ה
ל
ָ֗הּ
שְׁנֵ֤י
גוֹיִם֙
בְּ
בִטְנ
ֵ֔ךְ
וּ
שְׁנֵ֣י
לְאֻמִּ֔ים
מִ
מֵּעַ֖י
ִךְ
יִפָּרֵ֑דוּ
וּ
לְאֹם֙
מִ
לְאֹ֣ם
יֶֽאֱמָ֔ץ
וְ
רַ֖ב
יַעֲבֹ֥ד
צָעִֽיר
וַ
יִּמְלְא֥וּ
יָמֶ֖י
הָ
לָ
לֶ֑דֶת
וְ
הִנֵּ֥ה
תוֹמִ֖ם
בְּ
בִטְנ
ָֽהּ
וַ
יֵּצֵ֤א
הָ
רִאשׁוֹן֙
אַדְמוֹנִ֔י
כֻּלּ
֖וֹ
כְּ
אַדֶּ֣רֶת
שֵׂעָ֑ר
וַ
יִּקְרְא֥וּ
שְׁמ
֖וֹ
עֵשָֽׂו
וְ
אַֽחֲרֵי־
כֵ֞ן
יָצָ֣א
אָחִ֗י
ו
וְ
יָד
֤וֹ
אֹחֶ֙זֶת֙
בַּ
עֲקֵ֣ב
עֵשָׂ֔ו
וַ
יִּקְרָ֥א
שְׁמ
֖וֹ
יַעֲקֹ֑ב
וְ
יִצְחָ֛ק
בֶּן־
שִׁשִּׁ֥ים
שָׁנָ֖ה
בְּ
לֶ֥דֶת
אֹת
ָֽם
וַֽ
יִּגְדְּלוּ֙
הַ
נְּעָרִ֔ים
וַ
יְהִ֣י
עֵשָׂ֗ו
אִ֛ישׁ
יֹדֵ֥עַ
צַ֖יִד
אִ֣ישׁ
שָׂדֶ֑ה
וְ
יַעֲקֹב֙
אִ֣ישׁ
תָּ֔ם
יֹשֵׁ֖ב
אֹהָלִֽים
וַ
יֶּאֱהַ֥ב
יִצְחָ֛ק
אֶת־
עֵשָׂ֖ו
כִּי־
צַ֣יִד
בְּ
פִ֑י
ו
וְ
רִבְקָ֖ה
אֹהֶ֥בֶת
אֶֽת־
יַעֲקֹֽב
וַ
יָּ֥זֶד
יַעֲקֹ֖ב
נָזִ֑יד
וַ
יָּבֹ֥א
עֵשָׂ֛ו
מִן־
הַ
שָּׂדֶ֖ה
וְ
ה֥וּא
עָיֵֽף
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
אֶֽל־
יַעֲקֹ֗ב
הַלְעִיט
ֵ֤נִי
נָא֙
מִן־
הָ
אָדֹ֤ם
הָ
אָדֹם֙
הַ
זֶּ֔ה
כִּ֥י
עָיֵ֖ף
אָנֹ֑כִי
עַל־
כֵּ֥ן
קָרָֽא־
שְׁמ
֖וֹ
אֱדֽוֹם
וַ
יֹּ֖אמֶר
יַעֲקֹ֑ב
מִכְר
ָ֥ה
כַ

יּ֛וֹם
אֶת־
בְּכֹֽרָת
ְךָ֖
ל
ִֽי
וַ
יֹּ֣אמֶר
עֵשָׂ֔ו
הִנֵּ֛ה
אָנֹכִ֥י
הוֹלֵ֖ךְ
לָ
מ֑וּת
וְ
לָ
מָּה־
זֶּ֥ה
ל
ִ֖י
בְּכֹרָֽה
וַ
יֹּ֣אמֶר
יַעֲקֹ֗ב
הִשָּׁ֤בְע
ָה
לּ
ִי֙
כַּ

יּ֔וֹם
וַ
יִּשָּׁבַ֖ע
ל
֑וֹ
וַ
יִּמְכֹּ֥ר
אֶת־
בְּכֹרָת
֖וֹ
לְ
יַעֲקֹֽב
וְ
יַעֲקֹ֞ב
נָתַ֣ן
לְ
עֵשָׂ֗ו
לֶ֚חֶם
וּ
נְזִ֣יד
עֲדָשִׁ֔ים
וַ
יֹּ֣אכַל
וַ
יֵּ֔שְׁתְּ
וַ
יָּ֖קָם
וַ
יֵּלַ֑ךְ
וַ
יִּ֥בֶז
עֵשָׂ֖ו
אֶת־
הַ
בְּכֹרָֽה
וַ
יְהִ֤י
רָעָב֙
בָּ

אָ֔רֶץ
מִ
לְּ
בַד֙
הָ
רָעָ֣ב
הָ
רִאשׁ֔וֹן
אֲשֶׁ֥ר
הָיָ֖ה
בִּ
ימֵ֣י
אַבְרָהָ֑ם
וַ
יֵּ֧לֶךְ
יִצְחָ֛ק
אֶל־
אֲבִימֶּ֥לֶךְ
מֶֽלֶךְ־
פְּלִשְׁתִּ֖ים
גְּרָֽר
ָה
וַ
יֵּרָ֤א
אֵלָי
ו֙
יְהוָ֔ה
וַ
יֹּ֖אמֶר
אַל־
תֵּרֵ֣ד
מִצְרָ֑יְמ
ָה
שְׁכֹ֣ן
בָּ

אָ֔רֶץ
אֲשֶׁ֖ר
אֹמַ֥ר
אֵלֶֽי
ךָ
גּ֚וּר
בָּ

אָ֣רֶץ
הַ
זֹּ֔את
וְ
אֶֽהְיֶ֥ה
עִמּ
ְךָ֖
וַ
אֲבָרְכ
ֶ֑ךָּ
כִּֽי־
ל
ְךָ֣
וּֽ
לְ
זַרְע
ֲךָ֗
אֶתֵּן֙
אֶת־
כָּל־
הָֽ
אֲרָצֹ֣ת
הָ
אֵ֔ל
וַ
הֲקִֽמֹתִי֙
אֶת־
הַ
שְּׁבֻעָ֔ה
אֲשֶׁ֥ר
נִשְׁבַּ֖עְתִּי
לְ
אַבְרָהָ֥ם
אָבִֽי
ךָ
וְ
הִרְבֵּיתִ֤י
אֶֽת־
זַרְע
ֲךָ֙
כְּ
כוֹכְבֵ֣י
הַ
שָּׁמַ֔יִם
וְ
נָתַתִּ֣י
לְ
זַרְע
ֲךָ֔
אֵ֥ת
כָּל־
הָ
אֲרָצֹ֖ת
הָ
אֵ֑ל
וְ
הִתְבָּרֲכ֣וּ
בְ
זַרְע
ֲךָ֔
כֹּ֖ל
גּוֹיֵ֥י
הָ
אָֽרֶץ
עֵ֕קֶב
אֲשֶׁר־
שָׁמַ֥ע
אַבְרָהָ֖ם
בְּ
קֹל
ִ֑י
וַ
יִּשְׁמֹר֙
מִשְׁמַרְתּ
ִ֔י
מִצְוֺת
ַ֖י
חֻקּוֹת
ַ֥י
וְ
תוֹרֹת
ָֽי
וַ
יֵּ֥שֶׁב
יִצְחָ֖ק
בִּ
גְרָֽר
וַֽ
יִּשְׁאֲל֞וּ
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
לְ
אִשְׁתּ
֔וֹ
וַ
יֹּ֖אמֶר
אֲחֹ֣ת
ִי
הִ֑וא
כִּ֤י
יָרֵא֙
לֵ
אמֹ֣ר
אִשְׁתּ
ִ֔י
פֶּן־
יַֽהַרְגֻ֜
נִי
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
עַל־
רִבְקָ֔ה
כִּֽי־
טוֹבַ֥ת
מַרְאֶ֖ה
הִֽיא
וַ
יְהִ֗י
כִּ֣י
אָֽרְכוּ־
ל
֥וֹ
שָׁם֙
הַ
יָּמִ֔ים
וַ
יַּשְׁקֵ֗ף
אֲבִימֶ֙לֶךְ֙
מֶ֣לֶךְ
פְּלִשְׁתִּ֔ים
בְּעַ֖ד
הַֽ
חַלּ֑וֹן
וַ
יַּ֗רְא
וְ
הִנֵּ֤ה
יִצְחָק֙
מְצַחֵ֔ק
אֵ֖ת
רִבְקָ֥ה
אִשְׁתּ
ֽוֹ
וַ
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
לְ
יִצְחָ֗ק
וַ
יֹּ֙אמֶר֙
אַ֣ךְ
הִנֵּ֤ה
אִשְׁתּ
ְךָ֙
הִ֔וא
וְ
אֵ֥יךְ
אָמַ֖רְתָּ
אֲחֹ֣ת
ִי
הִ֑וא
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
יִצְחָ֔ק
כִּ֣י
אָמַ֔רְתִּי
פֶּן־
אָמ֖וּת
עָלֶֽי
הָ
וַ
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
מַה־
זֹּ֖את
עָשִׂ֣יתָ
לּ
ָ֑נוּ
כִּ֠
מְעַט
שָׁכַ֞ב
אַחַ֤ד
הָ
עָם֙
אֶת־
אִשְׁתּ
ֶ֔ךָ
וְ
הֵבֵאתָ֥
עָלֵ֖י
נוּ
אָשָֽׁם
וַ
יְצַ֣ו
אֲבִימֶ֔לֶךְ
אֶת־
כָּל־
הָ
עָ֖ם
לֵ
אמֹ֑ר
הַ
נֹּגֵ֜עַ
בָּ

אִ֥ישׁ
הַ
זֶּ֛ה
וּ
בְ
אִשְׁתּ
֖וֹ
מ֥וֹת
יוּמָֽת
וַ
יִּזְרַ֤ע
יִצְחָק֙
בָּ

אָ֣רֶץ
הַ
הִ֔וא
וַ
יִּמְצָ֛א
בַּ

שָּׁנָ֥ה
הַ
הִ֖וא
מֵאָ֣ה
שְׁעָרִ֑ים
וַֽ
יְבָרֲכ
ֵ֖הוּ
יְהוָֽה
וַ
יִּגְדַּ֖ל
הָ
אִ֑ישׁ
וַ
יֵּ֤לֶךְ
הָלוֹךְ֙
וְ
גָדֵ֔ל
עַ֥ד
כִּֽי־
גָדַ֖ל
מְאֹֽד
וַֽ
יְהִי־
ל
֤וֹ
מִקְנֵה־
צֹאן֙
וּ
מִקְנֵ֣ה
בָקָ֔ר
וַ
עֲבֻדָּ֖ה
רַבָּ֑ה
וַ
יְקַנְא֥וּ
אֹת
֖וֹ
פְּלִשְׁתִּֽים
וְ
כָל־
הַ
בְּאֵרֹ֗ת
אֲשֶׁ֤ר
חָֽפְרוּ֙
עַבְדֵ֣י
אָבִ֔י
ו
בִּ
ימֵ֖י
אַבְרָהָ֣ם
אָבִ֑י
ו
סִתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
וַ
יְמַלְא֖וּ
ם
עָפָֽר
וַ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
אֶל־
יִצְחָ֑ק
לֵ֚ךְ
מֵֽ
עִמּ
ָ֔נוּ
כִּֽי־
עָצַֽמְתָּ־
מִמּ
ֶ֖נּוּ
מְאֹֽד
וַ
יֵּ֥לֶךְ
מִ
שָּׁ֖ם
יִצְחָ֑ק
וַ
יִּ֥חַן
בְּ
נַֽחַל־
גְּרָ֖ר
וַ
יֵּ֥שֶׁב
שָֽׁם
וַ
יָּ֨שָׁב
יִצְחָ֜ק
וַ
יַּחְפֹּ֣ר ׀
אֶת־
בְּאֵרֹ֣ת
הַ
מַּ֗יִם
אֲשֶׁ֤ר
חָֽפְרוּ֙
בִּ
ימֵי֙
אַבְרָהָ֣ם
אָבִ֔י
ו
וַ
יְסַתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
אַחֲרֵ֖י
מ֣וֹת
אַבְרָהָ֑ם
וַ
יִּקְרָ֤א
ל
ָהֶן֙
שֵׁמ֔וֹת
כַּ

שֵּׁמֹ֕ת
אֲשֶׁר־
קָרָ֥א
ל
ָהֶ֖ן
אָבִֽי
ו
וַ
יַּחְפְּר֥וּ
עַבְדֵֽי־
יִצְחָ֖ק
בַּ

נָּ֑חַל
וַ
יִּ֨מְצְאוּ־
שָׁ֔ם
בְּאֵ֖ר
מַ֥יִם
חַיִּֽים
וַ
יָּרִ֜יבוּ
רֹעֵ֣י
גְרָ֗ר
עִם־
רֹעֵ֥י
יִצְחָ֛ק
לֵ
אמֹ֖ר
ל
ָ֣נוּ
הַ
מָּ֑יִם
וַ
יִּקְרָ֤א
שֵֽׁם־
הַ
בְּאֵר֙
עֵ֔שֶׂק
כִּ֥י
הִֽתְעַשְּׂק֖וּ
עִמּ
ֽוֹ
וַֽ
יַּחְפְּרוּ֙
בְּאֵ֣ר
אַחֶ֔רֶת
וַ
יָּרִ֖יבוּ
גַּם־
עָלֶ֑י
הָ
וַ
יִּקְרָ֥א
שְׁמ
ָ֖הּ
שִׂטְנָֽה
וַ
יַּעְתֵּ֣ק
מִ
שָּׁ֗ם
וַ
יַּחְפֹּר֙
בְּאֵ֣ר
אַחֶ֔רֶת
וְ
לֹ֥א
רָב֖וּ
עָלֶ֑י
הָ
וַ
יִּקְרָ֤א
שְׁמ
ָהּ֙
רְחֹב֔וֹת
וַ
יֹּ֗אמֶר
כִּֽי־
עַתָּ֞ה
הִרְחִ֧יב
יְהוָ֛ה
ל
ָ֖נוּ
וּ
פָרִ֥ינוּ
בָ

אָֽרֶץ
וַ
יַּ֥עַל
מִ
שָּׁ֖ם
בְּאֵ֥ר שָֽׁבַע
בְּאֵ֥ר שָֽׁבַע
וַ
יֵּרָ֨א
אֵלָ֤י
ו
יְהוָה֙
בַּ

לַּ֣יְלָה
הַ
ה֔וּא
וַ
יֹּ֕אמֶר
אָנֹכִ֕י
אֱלֹהֵ֖י
אַבְרָהָ֣ם
אָבִ֑י
ךָ
אַל־
תִּירָא֙
כִּֽי־
אִתּ
ְךָ֣
אָנֹ֔כִי
וּ
בֵֽרַכְתִּ֙י
ךָ֙
וְ
הִרְבֵּיתִ֣י
אֶֽת־
זַרְע
ֲךָ֔
בַּ
עֲב֖וּר
אַבְרָהָ֥ם
עַבְדּ
ִֽי
וַ
יִּ֧בֶן
שָׁ֣ם
מִזְבֵּ֗חַ
וַ
יִּקְרָא֙
בְּ
שֵׁ֣ם
יְהוָ֔ה
וַ
יֶּט־
שָׁ֖ם
אָהֳל
֑וֹ
וַ
יִּכְרוּ־
שָׁ֥ם
עַבְדֵי־
יִצְחָ֖ק
בְּאֵֽר
וַ
אֲבִימֶ֕לֶךְ
הָלַ֥ךְ
אֵלָ֖י
ו
מִ
גְּרָ֑ר
וַ
אֲחֻזַּת֙
מֵֽרֵע
ֵ֔הוּ
וּ
פִיכֹ֖ל
שַׂר־
צְבָא
ֽוֹ
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
יִצְחָ֔ק
מַדּ֖וּעַ
בָּאתֶ֣ם
אֵל
ָ֑י
וְ
אַתֶּם֙
שְׂנֵאתֶ֣ם
אֹת
ִ֔י
וַ
תְּשַׁלְּח֖וּ
נִי
מֵ
אִתּ
ְכֶֽם
וַ
יֹּאמְר֗וּ
רָא֣וֹ
רָאִינוּ֮
כִּֽי־
הָיָ֣ה
יְהוָ֣ה ׀
עִמּ
ָךְ֒
וַ
נֹּ֗אמֶר
תְּהִ֨י
נָ֥א
אָלָ֛ה
בֵּינוֹתֵ֖י
נוּ
בֵּינֵ֣י
נוּ
וּ
בֵינ
ֶ֑ךָ
וְ
נִכְרְתָ֥ה
בְרִ֖ית
עִמּ
ָֽךְ
אִם־
תַּעֲשֵׂ֨ה
עִמּ
ָ֜נוּ
רָעָ֗ה
כַּ
אֲשֶׁר֙
לֹ֣א
נְגַֽעֲנ֔וּ
ךָ
וְ
כַ
אֲשֶׁ֨ר
עָשִׂ֤ינוּ
עִמּ
ְךָ֙
רַק־
ט֔וֹב
וַ
נְּשַׁלֵּֽח
ֲךָ֖
בְּ
שָׁל֑וֹם
אַתָּ֥ה
עַתָּ֖ה
בְּר֥וּךְ
יְהוָֽה
וַ
יַּ֤עַשׂ
ל
ָהֶם֙
מִשְׁתֶּ֔ה
וַ
יֹּאכְל֖וּ
וַ
יִּשְׁתּֽוּ
וַ
יַּשְׁכִּ֣ימוּ
בַ

בֹּ֔קֶר
וַ
יִּשָּׁבְע֖וּ
אִ֣ישׁ
לְ
אָחִ֑י
ו
וַ
יְשַׁלְּח
ֵ֣ם
יִצְחָ֔ק
וַ
יֵּלְכ֥וּ
מֵ
אִתּ
֖וֹ
בְּ
שָׁלֽוֹם
וַ
יְהִ֣י ׀
בַּ

יּ֣וֹם
הַ
ה֗וּא
וַ
יָּבֹ֙אוּ֙
עַבְדֵ֣י
יִצְחָ֔ק
וַ
יַּגִּ֣דוּ
ל
֔וֹ
עַל־
אֹד֥וֹת
הַ
בְּאֵ֖ר
אֲשֶׁ֣ר
חָפָ֑רוּ
וַ
יֹּ֥אמְרוּ
ל
֖וֹ
מָצָ֥אנוּ
מָֽיִם
וַ
יִּקְרָ֥א
אֹת
ָ֖הּ
שִׁבְעָ֑ה
עַל־
כֵּ֤ן
שֵׁם־
הָ
עִיר֙
בְּאֵ֣ר שֶׁ֔בַע
בְּאֵ֣ר שֶׁ֔בַע
עַ֖ד
הַ
יּ֥וֹם
הַ
זֶּֽה
וַ
יְהִ֤י
עֵשָׂו֙
בֶּן־
אַרְבָּעִ֣ים
שָׁנָ֔ה
וַ
יִּקַּ֤ח
אִשָּׁה֙
אֶת־
יְהוּדִ֔ית
בַּת־
בְּאֵרִ֖י
הַֽ
חִתִּ֑י
וְ
אֶת־
בָּ֣שְׂמַ֔ת
בַּת־
אֵילֹ֖ן
הַֽ
חִתִּֽי
וַ
תִּהְיֶ֖יןָ
מֹ֣רַת
ר֑וּחַ
לְ
יִצְחָ֖ק
וּ
לְ
רִבְקָֽה
וַ
יְהִי֙
כִּֽי־
זָקֵ֣ן
יִצְחָ֔ק
וַ
תִּכְהֶ֥יןָ
עֵינָ֖י
ו
מֵ
רְאֹ֑ת
וַ
יִּקְרָ֞א
אֶת־
עֵשָׂ֣ו ׀
בְּנ
֣וֹ
הַ
גָּדֹ֗ל
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
בְּנ
ִ֔י
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
הִנֵּֽנ
ִי
וַ
יֹּ֕אמֶר
הִנֵּה־
נָ֖א
זָקַ֑נְתִּי
לֹ֥א
יָדַ֖עְתִּי
י֥וֹם
מוֹת
ִֽי
וְ
עַתָּה֙
שָׂא־
נָ֣א
כֵלֶ֔י
ךָ
תֶּלְי
ְךָ֖
וְ
קַשְׁתּ
ֶ֑ךָ
וְ
צֵא֙
הַ
שָּׂדֶ֔ה
וְ
צ֥וּד
ָה
לּ
ִ֖י
צָֽיִד
וַ
עֲשֵׂה־
ל
ִ֨י
מַטְעַמִּ֜ים
כַּ
אֲשֶׁ֥ר
אָהַ֛בְתִּי
וְ
הָבִ֥יא
ָה
לּ
ִ֖י
וְ
אֹכֵ֑לָה
בַּ
עֲב֛וּר
תְּבָרֶכ
ְךָ֥
נַפְשׁ
ִ֖י
בְּ
טֶ֥רֶם
אָמֽוּת
וְ
רִבְקָ֣ה
שֹׁמַ֔עַת
בְּ
דַבֵּ֣ר
יִצְחָ֔ק
אֶל־
עֵשָׂ֖ו
בְּנ
֑וֹ
וַ
יֵּ֤לֶךְ
עֵשָׂו֙
הַ
שָּׂדֶ֔ה
לָ
צ֥וּד
צַ֖יִד
לְ
הָבִֽיא
וְ
רִבְקָה֙
אָֽמְרָ֔ה
אֶל־
יַעֲקֹ֥ב
בְּנ
ָ֖הּ
לֵ
אמֹ֑ר
הִנֵּ֤ה
שָׁמַ֙עְתִּי֙
אֶת־
אָבִ֔י
ךָ
מְדַבֵּ֛ר
אֶל־
עֵשָׂ֥ו
אָחִ֖י
ךָ
לֵ
אמֹֽר
הָבִ֨יא
ָה
לּ
ִ֥י
צַ֛יִד
וַ
עֲשֵׂה־
ל
ִ֥י
מַטְעַמִּ֖ים
וְ
אֹכֵ֑לָה
וַ
אֲבָרֶכ
ְכָ֛ה
לִ
פְנֵ֥י
יְהוָ֖ה
לִ
פְנֵ֥י
מוֹת
ִֽי
וְ
עַתָּ֥ה
בְנ
ִ֖י
שְׁמַ֣ע
בְּ
קֹל
ִ֑י
לַ
אֲשֶׁ֥ר
אֲנִ֖י
מְצַוָּ֥ה
אֹת
ָֽךְ
לֶךְ־
נָא֙
אֶל־
הַ
צֹּ֔אן
וְ
קַֽח־
ל
ִ֣י
מִ
שָּׁ֗ם
שְׁנֵ֛י
גְּדָיֵ֥י
עִזִּ֖ים
טֹבִ֑ים
וְ
אֶֽעֱשֶׂ֨ה
אֹת
ָ֧ם
מַטְעַמִּ֛ים
לְ
אָבִ֖י
ךָ
כַּ
אֲשֶׁ֥ר
אָהֵֽב
וְ
הֵבֵאתָ֥
לְ
אָבִ֖י
ךָ
וְ
אָכָ֑ל
בַּ
עֲבֻ֛ר
אֲשֶׁ֥ר
יְבָרֶכ
ְךָ֖
לִ
פְנֵ֥י
מוֹת
ֽוֹ
וַ
יֹּ֣אמֶר
יַעֲקֹ֔ב
אֶל־
רִבְקָ֖ה
אִמּ
֑וֹ
הֵ֣ן
עֵשָׂ֤ו
אָח
ִי֙
אִ֣ישׁ
שָׂעִ֔ר
וְ
אָנֹכִ֖י
אִ֥ישׁ
חָלָֽק
אוּלַ֤י
יְמֻשּׁ
ֵ֙נִי֙
אָב
ִ֔י
וְ
הָיִ֥יתִי
בְ
עֵינָ֖י
ו
כִּ
מְתַעְתֵּ֑עַ
וְ
הֵבֵאתִ֥י
עָל
ַ֛י
קְלָלָ֖ה
וְ
לֹ֥א
בְרָכָֽה
וַ
תֹּ֤אמֶר
ל
וֹ֙
אִמּ
֔וֹ
עָל
ַ֥י
קִלְלָת
ְךָ֖
בְּנ
ִ֑י
אַ֛ךְ
שְׁמַ֥ע
בְּ
קֹל
ִ֖י
וְ
לֵ֥ךְ
קַֽח־
ל
ִֽי
וַ
יֵּ֙לֶךְ֙
וַ
יִּקַּ֔ח
וַ
יָּבֵ֖א
לְ
אִמּ
֑וֹ
וַ
תַּ֤עַשׂ
אִמּ
וֹ֙
מַטְעַמִּ֔ים
כַּ
אֲשֶׁ֖ר
אָהֵ֥ב
אָבִֽי
ו
וַ
תִּקַּ֣ח
רִ֠בְקָה
אֶת־
בִּגְדֵ֨י
עֵשָׂ֜ו
בְּנ
ָ֤הּ
הַ
גָּדֹל֙
הַ
חֲמֻדֹ֔ת
אֲשֶׁ֥ר
אִתּ
ָ֖הּ
בַּ

בָּ֑יִת
וַ
תַּלְבֵּ֥שׁ
אֶֽת־
יַעֲקֹ֖ב
בְּנ
ָ֥הּ
הַ
קָּטָֽן
וְ
אֵ֗ת
עֹרֹת֙
גְּדָיֵ֣י
הָֽ
עִזִּ֔ים
הִלְבִּ֖ישָׁה
עַל־
יָדָ֑י
ו
וְ
עַ֖ל
חֶלְקַ֥ת
צַוָּארָֽי
ו
וַ
תִּתֵּ֧ן
אֶת־
הַ
מַּטְעַמִּ֛ים
וְ
אֶת־
הַ
לֶּ֖חֶם
אֲשֶׁ֣ר
עָשָׂ֑תָה
בְּ
יַ֖ד
יַעֲקֹ֥ב
בְּנ
ָֽהּ
וַ
יָּבֹ֥א
אֶל־
אָבִ֖י
ו
וַ
יֹּ֣אמֶר
אָב
ִ֑י
וַ
יֹּ֣אמֶר
הִנֶּ֔נּ
ִי
מִ֥י
אַתָּ֖ה
בְּנ
ִֽי
וַ
יֹּ֨אמֶר
יַעֲקֹ֜ב
אֶל־
אָבִ֗י
ו
אָנֹכִי֙
עֵשָׂ֣ו
בְּכֹר
ֶ֔ךָ
עָשִׂ֕יתִי
כַּ
אֲשֶׁ֥ר
דִּבַּ֖רְתָּ
אֵל
ָ֑י
קֽוּם־
נָ֣א
שְׁב
ָ֗ה
וְ
אָכְל
ָה֙
מִ
צֵּיד
ִ֔י
בַּ
עֲב֖וּר
תְּבָרֲכ
ַ֥נִּי
נַפְשׁ
ֶֽךָ
וַ
יֹּ֤אמֶר
יִצְחָק֙
אֶל־
בְּנ
֔וֹ
מַה־
זֶּ֛ה
מִהַ֥רְתָּ
לִ
מְצֹ֖א
בְּנ
ִ֑י
וַ
יֹּ֕אמֶר
כִּ֥י
הִקְרָ֛ה
יְהוָ֥ה
אֱלֹהֶ֖י
ךָ
לְ
פָנ
ָֽי
וַ
יֹּ֤אמֶר
יִצְחָק֙
אֶֽל־
יַעֲקֹ֔ב
גְּשׁ
ָה־
נָּ֥א
וַ
אֲמֻֽשׁ
ְךָ֖
בְּנ
ִ֑י
הַֽ
אַתָּ֥ה
זֶ֛ה
בְּנ
ִ֥י
עֵשָׂ֖ו
אִם־
לֹֽא
וַ
יִּגַּ֧שׁ
יַעֲקֹ֛ב
אֶל־
יִצְחָ֥ק
אָבִ֖י
ו
וַ
יְמֻשּׁ
ֵ֑הוּ
וַ
יֹּ֗אמֶר
הַ
קֹּל֙
ק֣וֹל
יַעֲקֹ֔ב
וְ
הַ
יָּדַ֖יִם
יְדֵ֥י
עֵשָֽׂו
וְ
לֹ֣א
הִכִּיר
֔וֹ
כִּֽי־
הָי֣וּ
יָדָ֗י
ו
כִּ
ידֵ֛י
עֵשָׂ֥ו
אָחִ֖י
ו
שְׂעִרֹ֑ת
וַֽ
יְבָרְכ
ֵֽהוּ
וַ
יֹּ֕אמֶר
אַתָּ֥ה
זֶ֖ה
בְּנ
ִ֣י
עֵשָׂ֑ו
וַ
יֹּ֖אמֶר
אָֽנִי
וַ
יֹּ֗אמֶר
הַגִּ֤שׁ
ָה
לּ
ִי֙
וְ
אֹֽכְלָה֙
מִ
צֵּ֣יד
בְּנ
ִ֔י
לְמַ֥עַן
תְּבָֽרֶכ
ְךָ֖
נַפְשׁ
ִ֑י
וַ
יַּגֶּשׁ־
ל
וֹ֙
וַ
יֹּאכַ֔ל
וַ
יָּ֧בֵא
ל
֦וֹ
יַ֖יִן
וַ
יֵּֽשְׁתְּ
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
יִצְחָ֣ק
אָבִ֑י
ו
גְּשׁ
ָה־
נָּ֥א
וּ
שְׁק
ָה־
לּ
ִ֖י
בְּנ
ִֽי
וַ
יִּגַּשׁ֙
וַ
יִּשַּׁק־
ל
֔וֹ
וַ
יָּ֛רַח
אֶת־
רֵ֥יחַ
בְּגָדָ֖י
ו
וַֽ
יְבָרֲכ
ֵ֑הוּ
וַ
יֹּ֗אמֶר
רְאֵה֙
רֵ֣יחַ
בְּנ
ִ֔י
כְּ
רֵ֣יחַ
שָׂדֶ֔ה
אֲשֶׁ֥ר
בֵּרֲכ
֖וֹ
יְהוָֽה
וְ
יִֽתֶּן־
ל
ְךָ֙
הָ
אֱלֹהִ֔ים
מִ
טַּל֙
הַ
שָּׁמַ֔יִם
וּ
מִ
שְׁמַנֵּ֖י
הָ
אָ֑רֶץ
וְ
רֹ֥ב
דָּגָ֖ן
וְ
תִירֹֽשׁ
יַֽעַבְד֣וּ
ךָ
עַמִּ֗ים
וְ
יִֽשְׁתַּחֲו֤וּ
ל
ְךָ֙
לְאֻמִּ֔ים
הֱוֵ֤ה
גְבִיר֙
לְ
אַחֶ֔י
ךָ
וְ
יִשְׁתַּחֲוּ֥וּ
ל
ְךָ֖
בְּנֵ֣י
אִמּ
ֶ֑ךָ
אֹרְרֶ֣י
ךָ
אָר֔וּר
וּֽ
מְבָרֲכֶ֖י
ךָ
בָּרֽוּךְ
וַ
יְהִ֗י
כַּ
אֲשֶׁ֨ר
כִּלָּ֣ה
יִצְחָק֮
לְ
בָרֵ֣ךְ
אֶֽת־
יַעֲקֹב֒
וַ
יְהִ֗י
אַ֣ךְ
יָצֹ֤א
יָצָא֙
יַעֲקֹ֔ב
מֵ
אֵ֥ת
פְּנֵ֖י
יִצְחָ֣ק
אָבִ֑י
ו
וְ
עֵשָׂ֣ו
אָחִ֔י
ו
בָּ֖א
מִ
צֵּיד
ֽוֹ
וַ
יַּ֤עַשׂ
גַּם־
הוּא֙
מַטְעַמִּ֔ים
וַ
יָּבֵ֖א
לְ
אָבִ֑י
ו
וַ
יֹּ֣אמֶר
לְ
אָבִ֗י
ו
יָקֻ֤ם
אָב
ִי֙
וְ
יֹאכַל֙
מִ
צֵּ֣יד
בְּנ
֔וֹ
בַּ
עֲב֖וּר
תְּבָרֲכ
ַ֥נִּי
נַפְשׁ
ֶֽךָ
וַ
יֹּ֥אמֶר
ל
֛וֹ
יִצְחָ֥ק
אָבִ֖י
ו
מִי־
אָ֑תָּה
וַ
יֹּ֕אמֶר
אֲנִ֛י
בִּנ
ְךָ֥
בְכֹֽר
ְךָ֖
עֵשָֽׂו
וַ
יֶּחֱרַ֨ד
יִצְחָ֣ק
חֲרָדָה֮
גְּדֹלָ֣ה
עַד־
מְאֹד֒
וַ
יֹּ֡אמֶר
מִֽי־
אֵפ֡וֹא
ה֣וּא
הַ
צָּֽד־
צַיִד֩
וַ
יָּ֨בֵא
ל
ִ֜י
וָ
אֹכַ֥ל
מִ
כֹּ֛ל
בְּ
טֶ֥רֶם
תָּב֖וֹא
וָ
אֲבָרֲכ
ֵ֑הוּ
גַּם־
בָּר֖וּךְ
יִהְיֶֽה
כִּ
שְׁמֹ֤עַ
עֵשָׂו֙
אֶת־
דִּבְרֵ֣י
אָבִ֔י
ו
וַ
יִּצְעַ֣ק
צְעָקָ֔ה
גְּדֹלָ֥ה
וּ
מָרָ֖ה
עַד־
מְאֹ֑ד
וַ
יֹּ֣אמֶר
לְ
אָבִ֔י
ו
בָּרֲכ
ֵ֥נִי
גַם־
אָ֖נִי
אָב
ִֽי
וַ
יֹּ֕אמֶר
בָּ֥א
אָחִ֖י
ךָ
בְּ
מִרְמָ֑ה
וַ
יִּקַּ֖ח
בִּרְכָת
ֶֽךָ
וַ
יֹּ֡אמֶר
הֲ
כִי֩
קָרָ֨א
שְׁמ
֜וֹ
יַעֲקֹ֗ב
וַֽ
יַּעְקְב
ֵ֙נִי֙
זֶ֣ה
פַעֲמַ֔יִם
אֶת־
בְּכֹרָת
ִ֣י
לָקָ֔ח
וְ
הִנֵּ֥ה
עַתָּ֖ה
לָקַ֣ח
בִּרְכָת
ִ֑י
וַ
יֹּאמַ֕ר
הֲ
לֹא־
אָצַ֥לְתָּ
לּ
ִ֖י
בְּרָכָֽה
וַ
יַּ֨עַן
יִצְחָ֜ק
וַ
יֹּ֣אמֶר
לְ
עֵשָׂ֗ו
הֵ֣ן
גְּבִ֞יר
שַׂמְתִּ֥י
ו
ל
ָךְ֙
וְ
אֶת־
כָּל־
אֶחָ֗י
ו
נָתַ֤תִּי
ל
וֹ֙
לַ
עֲבָדִ֔ים
וְ
דָגָ֥ן
וְ
תִירֹ֖שׁ
סְמַכְתִּ֑י
ו
וּ
ל
ְכָ֣ה
אֵפ֔וֹא
מָ֥ה
אֶֽעֱשֶׂ֖ה
בְּנ
ִֽי
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
אֶל־
אָבִ֗י
ו
הַֽ
בְרָכָ֨ה
אַחַ֤ת
הִֽוא־
ל
ְךָ֙
אָב
ִ֔י
בָּרֲכ
ֵ֥נִי
גַם־
אָ֖נִי
אָב
ִ֑י
וַ
יִּשָּׂ֥א
עֵשָׂ֛ו
קֹל
֖וֹ
וַ
יֵּֽבְךְּ
וַ
יַּ֛עַן
יִצְחָ֥ק
אָבִ֖י
ו
וַ
יֹּ֣אמֶר
אֵלָ֑י
ו
הִנֵּ֞ה
מִ
שְׁמַנֵּ֤י
הָ
אָ֙רֶץ֙
יִהְיֶ֣ה
מֽוֹשָׁב
ֶ֔ךָ
וּ
מִ
טַּ֥ל
הַ
שָּׁמַ֖יִם
מֵ
עָֽל
וְ
עַל־
חַרְבּ
ְךָ֣
תִֽחְיֶ֔ה
וְ
אֶת־
אָחִ֖י
ךָ
תַּעֲבֹ֑ד
וְ
הָיָה֙
כַּ
אֲשֶׁ֣ר
תָּרִ֔יד
וּ
פָרַקְתָּ֥
עֻלּ
֖וֹ
מֵ
עַ֥ל
צַוָּאר
ֶֽךָ
וַ
יִּשְׂטֹ֤ם
עֵשָׂו֙
אֶֽת־
יַעֲקֹ֔ב
עַל־
הַ֨
בְּרָכָ֔ה
אֲשֶׁ֥ר
בֵּרֲכ
֖וֹ
אָבִ֑י
ו
וַ
יֹּ֨אמֶר
עֵשָׂ֜ו
בְּ
לִבּ
֗וֹ
יִקְרְבוּ֙
יְמֵי֙
אֵ֣בֶל
אָב
ִ֔י
וְ
אַֽהַרְגָ֖ה
אֶת־
יַעֲקֹ֥ב
אָח
ִֽי
וַ
יֻּגַּ֣ד
לְ
רִבְקָ֔ה
אֶת־
דִּבְרֵ֥י
עֵשָׂ֖ו
בְּנ
ָ֣הּ
הַ
גָּדֹ֑ל
וַ
תִּשְׁלַ֞ח
וַ
תִּקְרָ֤א
לְ
יַעֲקֹב֙
בְּנ
ָ֣הּ
הַ
קָּטָ֔ן
וַ
תֹּ֣אמֶר
אֵלָ֔י
ו
הִנֵּה֙
עֵשָׂ֣ו
אָחִ֔י
ךָ
מִתְנַחֵ֥ם
ל
ְךָ֖
לְ
הָרְג
ֶֽךָ
וְ
עַתָּ֥ה
בְנ
ִ֖י
שְׁמַ֣ע
בְּ
קֹל
ִ֑י
וְ
ק֧וּם
בְּרַח־
ל
ְךָ֛
אֶל־
לָבָ֥ן
אָח
ִ֖י
חָרָֽנ
ָה
וְ
יָשַׁבְתָּ֥
עִמּ
֖וֹ
יָמִ֣ים
אֲחָדִ֑ים
עַ֥ד
אֲשֶׁר־
תָּשׁ֖וּב
חֲמַ֥ת
אָחִֽי
ךָ
עַד־
שׁ֨וּב
אַף־
אָחִ֜י
ךָ
מִמּ
ְךָ֗
וְ
שָׁכַח֙
אֵ֣ת
אֲשֶׁר־
עָשִׂ֣יתָ
לּ
֔וֹ
וְ
שָׁלַחְתִּ֖י
וּ
לְקַחְתִּ֣י
ךָ
מִ
שָּׁ֑ם
לָ
מָ֥ה
אֶשְׁכַּ֛ל
גַּם־
שְׁנֵי
כֶ֖ם
י֥וֹם
אֶחָֽד
וַ
תֹּ֤אמֶר
רִבְקָה֙
אֶל־
יִצְחָ֔ק
קַ֣צְתִּי
בְ
חַיּ
ַ֔י
מִ
פְּנֵ֖י
בְּנ֣וֹת
חֵ֑ת
אִם־
לֹקֵ֣חַ
יַ֠עֲקֹב
אִשָּׁ֨ה
מִ
בְּנֽוֹת־
חֵ֤ת
כָּ
אֵ֙לֶּה֙
מִ
בְּנ֣וֹת
הָ
אָ֔רֶץ
לָ֥
מָּה
לּ
ִ֖י
חַיִּֽים
וַ
יִּקְרָ֥א
יִצְחָ֛ק
אֶֽל־
יַעֲקֹ֖ב
וַ
יְבָ֣רֶךְ
אֹת
֑וֹ
וַ
יְצַוּ
ֵ֙הוּ֙
וַ
יֹּ֣אמֶר
ל
֔וֹ
לֹֽא־
תִקַּ֥ח
אִשָּׁ֖ה
מִ
בְּנ֥וֹת
כְּנָֽעַן
ק֥וּם
לֵךְ֙
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
בֵּ֥ית
ָה
בְתוּאֵ֖ל
אֲבִ֣י
אִמּ
ֶ֑ךָ
וְ
קַח־
ל
ְךָ֤
מִ
שָּׁם֙
אִשָּׁ֔ה
מִ
בְּנ֥וֹת
לָבָ֖ן
אֲחִ֥י
אִמּ
ֶֽךָ
וְ
אֵ֤ל
שַׁדַּי֙
יְבָרֵ֣ךְ
אֹֽת
ְךָ֔
וְ
יַפְר
ְךָ֖
וְ
יַרְבּ
ֶ֑ךָ
וְ
הָיִ֖יתָ
לִ
קְהַ֥ל
עַמִּֽים
וְ
יִֽתֶּן־
ל
ְךָ֙
אֶת־
בִּרְכַּ֣ת
אַבְרָהָ֔ם
ל
ְךָ֖
וּ
לְ
זַרְע
ֲךָ֣
אִתּ
ָ֑ךְ
לְ
רִשְׁתּ
ְךָ֙
אֶת־
אֶ֣רֶץ
מְגֻרֶ֔י
ךָ
אֲשֶׁר־
נָתַ֥ן
אֱלֹהִ֖ים
לְ
אַבְרָהָֽם
וַ
יִּשְׁלַ֤ח
יִצְחָק֙
אֶֽת־
יַעֲקֹ֔ב
וַ
יֵּ֖לֶךְ
פַּדֶּ֣נָֽה אֲרָ֑ם
פַּדֶּ֣נָֽה אֲרָ֑ם
פַּדֶּ֣נָֽה אֲרָ֑ם
אֶל־
לָבָ֤ן
בֶּן־
בְּתוּאֵל֙
הָֽ
אֲרַמִּ֔י
אֲחִ֣י
רִבְקָ֔ה
אֵ֥ם
יַעֲקֹ֖ב
וְ
עֵשָֽׂו
וַ
יַּ֣רְא
עֵשָׂ֗ו
כִּֽי־
בֵרַ֣ךְ
יִצְחָק֮
אֶֽת־
יַעֲקֹב֒
וְ
שִׁלַּ֤ח
אֹת
וֹ֙
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
לָ
קַֽחַת־
ל
֥וֹ
מִ
שָּׁ֖ם
אִשָּׁ֑ה
בְּ
בָרֲכ
֣וֹ
אֹת
֔וֹ
וַ
יְצַ֤ו
עָלָי
ו֙
לֵ
אמֹ֔ר
לֹֽא־
תִקַּ֥ח
אִשָּׁ֖ה
מִ
בְּנ֥וֹת
כְּנָֽעַן
וַ
יִּשְׁמַ֣ע
יַעֲקֹ֔ב
אֶל־
אָבִ֖י
ו
וְ
אֶל־
אִמּ
֑וֹ
וַ
יֵּ֖לֶךְ
פַּדֶּ֥נָֽה אֲרָֽם
פַּדֶּ֥נָֽה אֲרָֽם
פַּדֶּ֥נָֽה אֲרָֽם
וַ
יַּ֣רְא
עֵשָׂ֔ו
כִּ֥י
רָע֖וֹת
בְּנ֣וֹת
כְּנָ֑עַן
בְּ
עֵינֵ֖י
יִצְחָ֥ק
אָבִֽי
ו
וַ
יֵּ֥לֶךְ
עֵשָׂ֖ו
אֶל־
יִשְׁמָעֵ֑אל
וַ
יִּקַּ֡ח
אֶֽת־
מָחֲלַ֣ת ׀
בַּת־
יִשְׁמָעֵ֨אל
בֶּן־
אַבְרָהָ֜ם
אֲח֧וֹת
נְבָי֛וֹת
עַל־
נָשָׁ֖י
ו
ל
֥וֹ
לְ
אִשָּֽׁה
וַ
יֵּצֵ֥א
יַעֲקֹ֖ב
מִ
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
יֵּ֖לֶךְ
חָרָֽנ
ָה
וַ
יִּפְגַּ֨ע
בַּ

מָּק֜וֹם
וַ
יָּ֤לֶן
שָׁם֙
כִּי־
בָ֣א
הַ
שֶּׁ֔מֶשׁ
וַ
יִּקַּח֙
מֵ
אַבְנֵ֣י
הַ
מָּק֔וֹם
וַ
יָּ֖שֶׂם
מְרַֽאֲשֹׁתָ֑י
ו
וַ
יִּשְׁכַּ֖ב
בַּ

מָּק֥וֹם
הַ
הֽוּא
וַֽ
יַּחֲלֹ֗ם
וְ
הִנֵּ֤ה
סֻלָּם֙
מֻצָּ֣ב
אַ֔רְצ
ָה
וְ
רֹאשׁ
֖וֹ
מַגִּ֣יעַ
הַ
שָּׁמָ֑יְמ
ָה
וְ
הִנֵּה֙
מַלְאֲכֵ֣י
אֱלֹהִ֔ים
עֹלִ֥ים
וְ
יֹרְדִ֖ים
בּ
ֽוֹ
וְ
הִנֵּ֨ה
יְהוָ֜ה
נִצָּ֣ב
עָלָי
ו֮
וַ
יֹּאמַר֒
אֲנִ֣י
יְהוָ֗ה
אֱלֹהֵי֙
אַבְרָהָ֣ם
אָבִ֔י
ךָ
וֵ
אלֹהֵ֖י
יִצְחָ֑ק
הָ
אָ֗רֶץ
אֲשֶׁ֤ר
אַתָּה֙
שֹׁכֵ֣ב
עָלֶ֔י
הָ
ל
ְךָ֥
אֶתְּנ
ֶ֖נָּה
וּ
לְ
זַרְע
ֶֽךָ
וְ
הָיָ֤ה
זַרְע
ֲךָ֙
כַּ
עֲפַ֣ר
הָ
אָ֔רֶץ
וּ
פָרַצְתָּ֛
יָ֥מּ
ָה
וָ
קֵ֖דְמ
ָה
וְ
צָפֹ֣נ
ָה
וָ
נֶ֑גְבּ
ָה
וְ
נִבְרֲכ֥וּ
ב
ְךָ֛
כָּל־
מִשְׁפְּחֹ֥ת
הָ
אֲדָמָ֖ה
וּ
בְ
זַרְע
ֶֽךָ
וְ
הִנֵּ֨ה
אָנֹכִ֜י
עִמּ
ָ֗ךְ
וּ
שְׁמַרְתִּ֙י
ךָ֙
בְּ
כֹ֣ל
אֲשֶׁר־
תֵּלֵ֔ךְ
וַ
הֲשִׁ֣בֹתִ֔י
ךָ
אֶל־
הָ
אֲדָמָ֖ה
הַ
זֹּ֑את
כִּ֚י
לֹ֣א
אֶֽעֱזָב
ְךָ֔
עַ֚ד
אֲשֶׁ֣ר
אִם־
עָשִׂ֔יתִי
אֵ֥ת
אֲשֶׁר־
דִּבַּ֖רְתִּי
ל
ָֽךְ
וַ
יִּיקַ֣ץ
יַעֲקֹב֮
מִ
שְּׁנָת
וֹ֒
וַ
יֹּ֕אמֶר
אָכֵן֙
יֵ֣שׁ
יְהוָ֔ה
בַּ

מָּק֖וֹם
הַ
זֶּ֑ה
וְ
אָנֹכִ֖י
לֹ֥א
יָדָֽעְתִּי
וַ
יִּירָא֙
וַ
יֹּאמַ֔ר
מַה־
נּוֹרָ֖א
הַ
מָּק֣וֹם
הַ
זֶּ֑ה
אֵ֣ין
זֶ֗ה
כִּ֚י
אִם־
בֵּ֣ית
אֱלֹהִ֔ים
וְ
זֶ֖ה
שַׁ֥עַר
הַ
שָּׁמָֽיִם
וַ
יַּשְׁכֵּ֨ם
יַעֲקֹ֜ב
בַּ

בֹּ֗קֶר
וַ
יִּקַּ֤ח
אֶת־
הָ
אֶ֙בֶן֙
אֲשֶׁר־
שָׂ֣ם
מְרַֽאֲשֹׁתָ֔י
ו
וַ
יָּ֥שֶׂם
אֹת
ָ֖הּ
מַצֵּבָ֑ה
וַ
יִּצֹ֥ק
שֶׁ֖מֶן
עַל־
רֹאשׁ
ָֽהּ
וַ
יִּקְרָ֛א
אֶת־
שֵֽׁם־
הַ
מָּק֥וֹם
הַ
ה֖וּא
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
וְ
אוּלָ֛ם
ל֥וּז
שֵׁם־
הָ
עִ֖יר
לָ

רִאשֹׁנָֽה
וַ
יִּדַּ֥ר
יַעֲקֹ֖ב
נֶ֣דֶר
לֵ
אמֹ֑ר
אִם־
יִהְיֶ֨ה
אֱלֹהִ֜ים
עִמָּד
ִ֗י
וּ
שְׁמָר
ַ֙נִי֙
בַּ

דֶּ֤רֶךְ
הַ
זֶּה֙
אֲשֶׁ֣ר
אָנֹכִ֣י
הוֹלֵ֔ךְ
וְ
נָֽתַן־
ל
ִ֥י
לֶ֛חֶם
לֶ
אֱכֹ֖ל
וּ
בֶ֥גֶד
לִ
לְבֹּֽשׁ
וְ
שַׁבְתִּ֥י
בְ
שָׁל֖וֹם
אֶל־
בֵּ֣ית
אָב
ִ֑י
וְ
הָיָ֧ה
יְהוָ֛ה
ל
ִ֖י
לֵ
אלֹהִֽים
וְ
הָ
אֶ֣בֶן
הַ
זֹּ֗את
אֲשֶׁר־
שַׂ֙מְתִּי֙
מַצֵּבָ֔ה
יִהְיֶ֖ה
בֵּ֣ית
אֱלֹהִ֑ים
וְ
כֹל֙
אֲשֶׁ֣ר
תִּתֶּן־
ל
ִ֔י
עַשֵּׂ֖ר
אֲעַשְּׂר
ֶ֥נּוּ
ל
ָֽךְ
וַ
יִּשָּׂ֥א
יַעֲקֹ֖ב
רַגְלָ֑י
ו
וַ
יֵּ֖לֶךְ
אַ֥רְצ
ָה
בְנֵי־
קֶֽדֶם
וַ
יַּ֞רְא
וְ
הִנֵּ֧ה
בְאֵ֣ר
בַּ

שָּׂדֶ֗ה
וְ
הִנֵּה־
שָׁ֞ם
שְׁלֹשָׁ֤ה
עֶדְרֵי־
צֹאן֙
רֹבְצִ֣ים
עָלֶ֔י
הָ
כִּ֚י
מִן־
הַ
בְּאֵ֣ר
הַ
הִ֔וא
יַשְׁק֖וּ
הָ
עֲדָרִ֑ים
וְ
הָ
אֶ֥בֶן
גְּדֹלָ֖ה
עַל־
פִּ֥י
הַ
בְּאֵֽר
וְ
נֶאֶסְפוּ־
שָׁ֣מּ
ָה
כָל־
הָ
עֲדָרִ֗ים
וְ
גָלֲל֤וּ
אֶת־
הָ
אֶ֙בֶן֙
מֵ
עַל֙
פִּ֣י
הַ
בְּאֵ֔ר
וְ
הִשְׁק֖וּ
אֶת־
הַ
צֹּ֑אן
וְ
הֵשִׁ֧יבוּ
אֶת־
הָ
אֶ֛בֶן
עַל־
פִּ֥י
הַ
בְּאֵ֖ר
לִ
מְקֹמ
ָֽהּ
וַ
יֹּ֤אמֶר
ל
ָהֶם֙
יַעֲקֹ֔ב
אַח
ַ֖י
מֵ
אַ֣יִן
אַתֶּ֑ם
וַ
יֹּ֣אמְר֔וּ
מֵ
חָרָ֖ן
אֲנָֽחְנוּ
וַ
יֹּ֣אמֶר
ל
ָהֶ֔ם
הַ
יְדַעְתֶּ֖ם
אֶת־
לָבָ֣ן
בֶּן־
נָח֑וֹר
וַ
יֹּאמְר֖וּ
יָדָֽעְנוּ
וַ
יֹּ֥אמֶר
ל
ָהֶ֖ם
הֲ
שָׁל֣וֹם
ל
֑וֹ
וַ
יֹּאמְר֣וּ
שָׁל֔וֹם
וְ
הִנֵּה֙
רָחֵ֣ל
בִּתּ
֔וֹ
בָּאָ֖ה
עִם־
הַ
צֹּֽאן
וַ
יֹּ֗אמֶר
הֵ֥ן
עוֹד֙
הַ
יּ֣וֹם
גָּד֔וֹל
לֹא־
עֵ֖ת
הֵאָסֵ֣ף
הַ
מִּקְנֶ֑ה
הַשְׁק֥וּ
הַ
צֹּ֖אן
וּ
לְכ֥וּ
רְעֽוּ
וַ
יֹּאמְרוּ֮
לֹ֣א
נוּכַל֒
עַ֣ד
אֲשֶׁ֤ר
יֵאָֽסְפוּ֙
כָּל־
הָ֣
עֲדָרִ֔ים
וְ
גָֽלֲלוּ֙
אֶת־
הָ
אֶ֔בֶן
מֵ
עַ֖ל
פִּ֣י
הַ
בְּאֵ֑ר
וְ
הִשְׁקִ֖ינוּ
הַ
צֹּֽאן
עוֹד
ֶ֖נּוּ
מְדַבֵּ֣ר
עִמּ
ָ֑ם
וְ
רָחֵ֣ל ׀
בָּ֗אָה
עִם־
הַ
צֹּאן֙
אֲשֶׁ֣ר
לְ
אָבִ֔י
הָ
כִּ֥י
רֹעָ֖ה
הִֽוא
וַ
יְהִ֡י
כַּ
אֲשֶׁר֩
רָאָ֨ה
יַעֲקֹ֜ב
אֶת־
רָחֵ֗ל
בַּת־
לָבָן֙
אֲחִ֣י
אִמּ
֔וֹ
וְ
אֶת־
צֹ֥אן
לָבָ֖ן
אֲחִ֣י
אִמּ
֑וֹ
וַ
יִּגַּ֣שׁ
יַעֲקֹ֗ב
וַ
יָּ֤גֶל
אֶת־
הָ
אֶ֙בֶן֙
מֵ
עַל֙
פִּ֣י
הַ
בְּאֵ֔ר
וַ
יַּ֕שְׁקְ
אֶת־
צֹ֥אן
לָבָ֖ן
אֲחִ֥י
אִמּ
ֽוֹ
וַ
יִּשַּׁ֥ק
יַעֲקֹ֖ב
לְ
רָחֵ֑ל
וַ
יִּשָּׂ֥א
אֶת־
קֹל
֖וֹ
וַ
יֵּֽבְךְּ
וַ
יַּגֵּ֨ד
יַעֲקֹ֜ב
לְ
רָחֵ֗ל
כִּ֣י
אֲחִ֤י
אָבִ֙י
הָ֙
ה֔וּא
וְ
כִ֥י
בֶן־
רִבְקָ֖ה
ה֑וּא
וַ
תָּ֖רָץ
וַ
תַּגֵּ֥ד
לְ
אָבִֽי
הָ
וַ
יְהִי֩
כִ
שְׁמֹ֨עַ
לָבָ֜ן
אֶת־
שֵׁ֣מַע ׀
יַעֲקֹ֣ב
בֶּן־
אֲחֹת
֗וֹ
וַ
יָּ֤רָץ
לִ
קְרָאת
וֹ֙
וַ
יְחַבֶּק־
ל
וֹ֙
וַ
יְנַשֶּׁק־
ל
֔וֹ
וַ
יְבִיא
ֵ֖הוּ
אֶל־
בֵּית
֑וֹ
וַ
יְסַפֵּ֣ר
לְ
לָבָ֔ן
אֵ֥ת
כָּל־
הַ
דְּבָרִ֖ים
הָ
אֵֽלֶּה
וַ
יֹּ֤אמֶר
ל
וֹ֙
לָבָ֔ן
אַ֛ךְ
עַצְמ
ִ֥י
וּ
בְשָׂר
ִ֖י
אָ֑תָּה
וַ
יֵּ֥שֶׁב
עִמּ
֖וֹ
חֹ֥דֶשׁ
יָמִֽים
וַ
יֹּ֤אמֶר
לָבָן֙
לְ
יַעֲקֹ֔ב
הֲ
כִי־
אָח
ִ֣י
אַ֔תָּה
וַ
עֲבַדְתַּ֖
נִי
חִנָּ֑ם
הַגִּ֥יד
ָה
לּ
ִ֖י
מַה־
מַּשְׂכֻּרְתּ
ֶֽךָ
וּ
לְ
לָבָ֖ן
שְׁתֵּ֣י
בָנ֑וֹת
שֵׁ֤ם
הַ
גְּדֹלָה֙
לֵאָ֔ה
וְ
שֵׁ֥ם
הַ
קְּטַנָּ֖ה
רָחֵֽל
וְ
עֵינֵ֥י
לֵאָ֖ה
רַכּ֑וֹת
וְ
רָחֵל֙
הָֽיְתָ֔ה
יְפַת־
תֹּ֖אַר
וִ
יפַ֥ת
מַרְאֶֽה
וַ
יֶּאֱהַ֥ב
יַעֲקֹ֖ב
אֶת־
רָחֵ֑ל
וַ
יֹּ֗אמֶר
אֶֽעֱבָד
ְךָ֙
שֶׁ֣בַע
שָׁנִ֔ים
בְּ
רָחֵ֥ל
בִּתּ
ְךָ֖
הַ
קְּטַנָּֽה
וַ
יֹּ֣אמֶר
לָבָ֗ן
ט֚וֹב
תִּתּ
ִ֣י
אֹת
ָ֣הּ
ל
ָ֔ךְ
מִ
תִּתּ
ִ֥י
אֹת
ָ֖הּ
לְ
אִ֣ישׁ
אַחֵ֑ר
שְׁב
ָ֖ה
עִמָּד
ִֽי
וַ
יַּעֲבֹ֧ד
יַעֲקֹ֛ב
בְּ
רָחֵ֖ל
שֶׁ֣בַע
שָׁנִ֑ים
וַ
יִּהְי֤וּ
בְ
עֵינָי
ו֙
כְּ
יָמִ֣ים
אֲחָדִ֔ים
בְּ
אַהֲבָת
֖וֹ
אֹת
ָֽהּ
וַ
יֹּ֨אמֶר
יַעֲקֹ֤ב
אֶל־
לָבָן֙
הָב
ָ֣ה
אֶת־
אִשְׁתּ
ִ֔י
כִּ֥י
מָלְא֖וּ
יָמ
ָ֑י
וְ
אָב֖וֹאָה
אֵלֶֽי
הָ
וַ
יֶּאֱסֹ֥ף
לָבָ֛ן
אֶת־
כָּל־
אַנְשֵׁ֥י
הַ
מָּק֖וֹם
וַ
יַּ֥עַשׂ
מִשְׁתֶּֽה
וַ
יְהִ֣י
בָ

עֶ֔רֶב
וַ
יִּקַּח֙
אֶת־
לֵאָ֣ה
בִתּ
֔וֹ
וַ
יָּבֵ֥א
אֹת
ָ֖הּ
אֵלָ֑י
ו
וַ
יָּבֹ֖א
אֵלֶֽי
הָ
וַ
יִּתֵּ֤ן
לָבָן֙
ל
ָ֔הּ
אֶת־
זִלְפָּ֖ה
שִׁפְחָת
֑וֹ
לְ
לֵאָ֥ה
בִתּ
֖וֹ
שִׁפְחָֽה
וַ
יְהִ֣י
בַ

בֹּ֔קֶר
וְ
הִנֵּה־
הִ֖וא
לֵאָ֑ה
וַ
יֹּ֣אמֶר
אֶל־
לָבָ֗ן
מַה־
זֹּאת֙
עָשִׂ֣יתָ
לּ
ִ֔י
הֲ
לֹ֤א
בְ
רָחֵל֙
עָבַ֣דְתִּי
עִמּ
ָ֔ךְ
וְ
לָ֖
מָּה
רִמִּיתָֽ
נִי
וַ
יֹּ֣אמֶר
לָבָ֔ן
לֹא־
יֵעָשֶׂ֥ה
כֵ֖ן
בִּ
מְקוֹמ
ֵ֑נוּ
לָ
תֵ֥ת
הַ
צְּעִירָ֖ה
לִ
פְנֵ֥י
הַ
בְּכִירָֽה
מַלֵּ֖א
שְׁבֻ֣עַ
זֹ֑את
וְ
נִתְּנָ֨ה
ל
ְךָ֜
גַּם־
אֶת־
זֹ֗את
בַּ
עֲבֹדָה֙
אֲשֶׁ֣ר
תַּעֲבֹ֣ד
עִמָּד
ִ֔י
ע֖וֹד
שֶֽׁבַע־
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
יַּ֤עַשׂ
יַעֲקֹב֙
כֵּ֔ן
וַ
יְמַלֵּ֖א
שְׁבֻ֣עַ
זֹ֑את
וַ
יִּתֶּן־
ל
֛וֹ
אֶת־
רָחֵ֥ל
בִּתּ
֖וֹ
ל
֥וֹ
לְ
אִשָּֽׁה
וַ
יִּתֵּ֤ן
לָבָן֙
לְ
רָחֵ֣ל
בִּתּ
֔וֹ
אֶת־
בִּלְהָ֖ה
שִׁפְחָת
֑וֹ
ל
ָ֖הּ
לְ
שִׁפְחָֽה
וַ
יָּבֹא֙
גַּ֣ם
אֶל־
רָחֵ֔ל
וַ
יֶּאֱהַ֥ב
גַּֽם־
אֶת־
רָחֵ֖ל
מִ
לֵּאָ֑ה
וַ
יַּעֲבֹ֣ד
עִמּ
֔וֹ
ע֖וֹד
שֶֽׁבַע־
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
יַּ֤רְא
יְהוָה֙
כִּֽי־
שְׂנוּאָ֣ה
לֵאָ֔ה
וַ
יִּפְתַּ֖ח
אֶת־
רַחְמ
ָ֑הּ
וְ
רָחֵ֖ל
עֲקָרָֽה
וַ
תַּ֤הַר
לֵאָה֙
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
רְאוּבֵ֑ן
כִּ֣י
אָֽמְרָ֗ה
כִּֽי־
רָאָ֤ה
יְהוָה֙
בְּ
עָנְי
ִ֔י
כִּ֥י
עַתָּ֖ה
יֶאֱהָב
ַ֥נִי
אִישׁ
ִֽי
וַ
תַּ֣הַר
עוֹד֮
וַ
תֵּ֣לֶד
בֵּן֒
וַ
תֹּ֗אמֶר
כִּֽי־
שָׁמַ֤ע
יְהוָה֙
כִּֽי־
שְׂנוּאָ֣ה
אָנֹ֔כִי
וַ
יִּתֶּן־
ל
ִ֖י
גַּם־
אֶת־
זֶ֑ה
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
שִׁמְעֽוֹן
וַ
תַּ֣הַר
עוֹד֮
וַ
תֵּ֣לֶד
בֵּן֒
וַ
תֹּ֗אמֶר
עַתָּ֤ה
הַ
פַּ֙עַם֙
יִלָּוֶ֤ה
אִישׁ
ִי֙
אֵל
ַ֔י
כִּֽי־
יָלַ֥דְתִּי
ל
֖וֹ
שְׁלֹשָׁ֣ה
בָנִ֑ים
עַל־
כֵּ֥ן
קָרָֽא־
שְׁמ
֖וֹ
לֵוִֽי
וַ
תַּ֨הַר
ע֜וֹד
וַ
תֵּ֣לֶד
בֵּ֗ן
וַ
תֹּ֙אמֶר֙
הַ
פַּ֙עַם֙
אוֹדֶ֣ה
אֶת־
יְהוָ֔ה
עַל־
כֵּ֛ן
קָרְאָ֥ה
שְׁמ
֖וֹ
יְהוּדָ֑ה
וַֽ
תַּעֲמֹ֖ד
מִ
לֶּֽדֶת
וַ
תֵּ֣רֶא
רָחֵ֗ל
כִּ֣י
לֹ֤א
יָֽלְדָה֙
לְ
יַעֲקֹ֔ב
וַ
תְּקַנֵּ֥א
רָחֵ֖ל
בַּ
אֲחֹת
ָ֑הּ
וַ
תֹּ֤אמֶר
אֶֽל־
יַעֲקֹב֙
הָֽב
ָה־
לּ
ִ֣י
בָנִ֔ים
וְ
אִם־
אַ֖יִן
מֵתָ֥ה
אָנֹֽכִי
וַ
יִּֽחַר־
אַ֥ף
יַעֲקֹ֖ב
בְּ
רָחֵ֑ל
וַ
יֹּ֗אמֶר
הֲ
תַ֤חַת
אֱלֹהִים֙
אָנֹ֔כִי
אֲשֶׁר־
מָנַ֥ע
מִמּ
ֵ֖ךְ
פְּרִי־
בָֽטֶן
וַ
תֹּ֕אמֶר
הִנֵּ֛ה
אֲמָת
ִ֥י
בִלְהָ֖ה
בֹּ֣א
אֵלֶ֑י
הָ
וְ
תֵלֵד֙
עַל־
בִּרְכּ
ַ֔י
וְ
אִבָּנֶ֥ה
גַם־
אָנֹכִ֖י
מִמּ
ֶֽנָּה
וַ
תִּתֶּן־
ל
֛וֹ
אֶת־
בִּלְהָ֥ה
שִׁפְחָת
ָ֖הּ
לְ
אִשָּׁ֑ה
וַ
יָּבֹ֥א
אֵלֶ֖י
הָ
יַעֲקֹֽב
וַ
תַּ֣הַר
בִּלְהָ֔ה
וַ
תֵּ֥לֶד
לְ
יַעֲקֹ֖ב
בֵּֽן
וַ
תֹּ֤אמֶר
רָחֵל֙
דָּנ
ַ֣נִּי
אֱלֹהִ֔ים
וְ
גַם֙
שָׁמַ֣ע
בְּ
קֹל
ִ֔י
וַ
יִּתֶּן־
ל
ִ֖י
בֵּ֑ן
עַל־
כֵּ֛ן
קָרְאָ֥ה
שְׁמ
֖וֹ
דָּֽן
וַ
תַּ֣הַר
ע֔וֹד
וַ
תֵּ֕לֶד
בִּלְהָ֖ה
שִׁפְחַ֣ת
רָחֵ֑ל
בֵּ֥ן
שֵׁנִ֖י
לְ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
רָחֵ֗ל
נַפְתּוּלֵ֨י
אֱלֹהִ֧ים ׀
נִפְתַּ֛לְתִּי
עִם־
אֲחֹת
ִ֖י
גַּם־
יָכֹ֑לְתִּי
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
נַפְתָּלִֽי
וַ
תֵּ֣רֶא
לֵאָ֔ה
כִּ֥י
עָמְדָ֖ה
מִ
לֶּ֑דֶת
וַ
תִּקַּח֙
אֶת־
זִלְפָּ֣ה
שִׁפְחָת
ָ֔הּ
וַ
תִּתֵּ֥ן
אֹת
ָ֛הּ
לְ
יַעֲקֹ֖ב
לְ
אִשָּֽׁה
וַ
תֵּ֗לֶד
זִלְפָּ֛ה
שִׁפְחַ֥ת
לֵאָ֖ה
לְ
יַעֲקֹ֥ב
בֵּֽן
וַ
תֹּ֥אמֶר
לֵאָ֖ה
בָּ֣א
גָ֑ד
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
גָּֽד
וַ
תֵּ֗לֶד
זִלְפָּה֙
שִׁפְחַ֣ת
לֵאָ֔ה
בֵּ֥ן
שֵׁנִ֖י
לְ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
לֵאָ֔ה
בְּ
אָשְׁר
ִ֕י
כִּ֥י
אִשְּׁר֖וּ
נִי
בָּנ֑וֹת
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
אָשֵֽׁר
וַ
יֵּ֨לֶךְ
רְאוּבֵ֜ן
בִּ
ימֵ֣י
קְצִיר־
חִטִּ֗ים
וַ
יִּמְצָ֤א
דֽוּדָאִים֙
בַּ

שָּׂדֶ֔ה
וַ
יָּבֵ֣א
אֹת
ָ֔ם
אֶל־
לֵאָ֖ה
אִמּ
֑וֹ
וַ
תֹּ֤אמֶר
רָחֵל֙
אֶל־
לֵאָ֔ה
תְּנִי־
נָ֣א
ל
ִ֔י
מִ
דּוּדָאֵ֖י
בְּנ
ֵֽךְ
וַ
תֹּ֣אמֶר
ל
ָ֗הּ
הַ
מְעַט֙
קַחְתּ
ֵ֣ךְ
אֶת־
אִישׁ
ִ֔י
וְ
לָ
קַ֕חַת
גַּ֥ם
אֶת־
דּוּדָאֵ֖י
בְּנ
ִ֑י
וַ
תֹּ֣אמֶר
רָחֵ֗ל
לָ
כֵן֙
יִשְׁכַּ֤ב
עִמּ
ָךְ֙
הַ
לַּ֔יְלָה
תַּ֖חַת
דּוּדָאֵ֥י
בְנ
ֵֽךְ
וַ
יָּבֹ֨א
יַעֲקֹ֣ב
מִן־
הַ
שָּׂדֶה֮
בָּ

עֶרֶב֒
וַ
תֵּצֵ֨א
לֵאָ֜ה
לִ
קְרָאת
֗וֹ
וַ
תֹּ֙אמֶר֙
אֵל
ַ֣י
תָּב֔וֹא
כִּ֚י
שָׂכֹ֣ר
שְׂכַרְתִּ֔י
ךָ
בְּ
דוּדָאֵ֖י
בְּנ
ִ֑י
וַ
יִּשְׁכַּ֥ב
עִמּ
ָ֖הּ
בַּ

לַּ֥יְלָה
הֽוּא
וַ
יִּשְׁמַ֥ע
אֱלֹהִ֖ים
אֶל־
לֵאָ֑ה
וַ
תַּ֛הַר
וַ
תֵּ֥לֶד
לְ
יַעֲקֹ֖ב
בֵּ֥ן
חֲמִישִֽׁי
וַ
תֹּ֣אמֶר
לֵאָ֗ה
נָתַ֤ן
אֱלֹהִים֙
שְׂכָר
ִ֔י
אֲשֶׁר־
נָתַ֥תִּי
שִׁפְחָת
ִ֖י
לְ
אִישׁ
ִ֑י
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
יִשָּׂשכָֽר
וַ
תַּ֤הַר
עוֹד֙
לֵאָ֔ה
וַ
תֵּ֥לֶד
בֵּן־
שִׁשִּׁ֖י
לְּ
יַעֲקֹֽב
וַ
תֹּ֣אמֶר
לֵאָ֗ה
זְבָד
ַ֨נִי
אֱלֹהִ֥ים ׀
אֹת
ִי֮
זֵ֣בֶד
טוֹב֒
הַ
פַּ֙עַם֙
יִזְבְּל
ֵ֣נִי
אִישׁ
ִ֔י
כִּֽי־
יָלַ֥דְתִּי
ל
֖וֹ
שִׁשָּׁ֣ה
בָנִ֑ים
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
זְבֻלֽוּן
וְ
אַחַ֖ר
יָ֣לְדָה
בַּ֑ת
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
ָ֖הּ
דִּינָֽה
וַ
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
אֶת־
רָחֵ֑ל
וַ
יִּשְׁמַ֤ע
אֵלֶ֙י
הָ֙
אֱלֹהִ֔ים
וַ
יִּפְתַּ֖ח
אֶת־
רַחְמ
ָֽהּ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
תֹּ֕אמֶר
אָסַ֥ף
אֱלֹהִ֖ים
אֶת־
חֶרְפָּת
ִֽי
וַ
תִּקְרָ֧א
אֶת־
שְׁמ
֛וֹ
יוֹסֵ֖ף
לֵ
אמֹ֑ר
יֹסֵ֧ף
יְהוָ֛ה
ל
ִ֖י
בֵּ֥ן
אַחֵֽר
וַ
יְהִ֕י
כַּ
אֲשֶׁ֛ר
יָלְדָ֥ה
רָחֵ֖ל
אֶת־
יוֹסֵ֑ף
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל־
לָבָ֔ן
שַׁלְּח
ֵ֙נִי֙
וְ
אֵ֣לְכָ֔ה
אֶל־
מְקוֹמ
ִ֖י
וּ
לְ
אַרְצ
ִֽי
תְּנ
ָ֞ה
אֶת־
נָשׁ
ַ֣י
וְ
אֶת־
יְלָד
ַ֗י
אֲשֶׁ֨ר
עָבַ֧דְתִּי
אֹֽת
ְךָ֛
בּ
ָהֵ֖ן
וְ
אֵלֵ֑כָה
כִּ֚י
אַתָּ֣ה
יָדַ֔עְתָּ
אֶת־
עֲבֹדָת
ִ֖י
אֲשֶׁ֥ר
עֲבַדְתִּֽי
ךָ
וַ
יֹּ֤אמֶר
אֵלָי
ו֙
לָבָ֔ן
אִם־
נָ֛א
מָצָ֥אתִי
חֵ֖ן
בְּ
עֵינֶ֑י
ךָ
נִחַ֕שְׁתִּי
וַ
יְבָרֲכ
ֵ֥נִי
יְהוָ֖ה
בִּ
גְלָל
ֶֽךָ
וַ
יֹּאמַ֑ר
נָקְב
ָ֧ה
שְׂכָר
ְךָ֛
עָל
ַ֖י
וְ
אֶתֵּֽנָה
וַ
יֹּ֣אמֶר
אֵלָ֔י
ו
אַתָּ֣ה
יָדַ֔עְתָּ
אֵ֖ת
אֲשֶׁ֣ר
עֲבַדְתִּ֑י
ךָ
וְ
אֵ֛ת
אֲשֶׁר־
הָיָ֥ה
מִקְנ
ְךָ֖
אִתּ
ִֽי
כִּ֡י
מְעַט֩
אֲשֶׁר־
הָיָ֨ה
ל
ְךָ֤
לְ
פָנ
ַי֙
וַ
יִּפְרֹ֣ץ
לָ
רֹ֔ב
וַ
יְבָ֧רֶךְ
יְהוָ֛ה
אֹת
ְךָ֖
לְ
רַגְל
ִ֑י
וְ
עַתָּ֗ה
מָתַ֛י
אֶֽעֱשֶׂ֥ה
גַם־
אָנֹכִ֖י
לְ
בֵית
ִֽי
וַ
יֹּ֖אמֶר
מָ֣ה
אֶתֶּן־
ל
ָ֑ךְ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
לֹא־
תִתֶּן־
ל
ִ֣י
מְא֔וּמָה
אִם־
תַּֽעֲשֶׂה־
לּ
ִי֙
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
אָשׁ֛וּבָה
אֶרְעֶ֥ה
צֹֽאנ
ְךָ֖
אֶשְׁמֹֽר
אֶֽעֱבֹ֨ר
בְּ
כָל־
צֹֽאנ
ְךָ֜
הַ
יּ֗וֹם
הָסֵ֨ר
מִ
שָּׁ֜ם
כָּל־
שֶׂ֣ה ׀
נָקֹ֣ד
וְ
טָל֗וּא
וְ
כָל־
שֶׂה־
חוּם֙
בַּ

כְּשָׂבִ֔ים
וְ
טָל֥וּא
וְ
נָקֹ֖ד
בָּ

עִזִּ֑ים
וְ
הָיָ֖ה
שְׂכָר
ִֽי
וְ
עָֽנְתָה־
בּ
ִ֤י
צִדְקָת
ִי֙
בְּ
י֣וֹם
מָחָ֔ר
כִּֽי־
תָב֥וֹא
עַל־
שְׂכָר
ִ֖י
לְ
פָנֶ֑י
ךָ
כֹּ֣ל
אֲשֶׁר־
אֵינ
ֶנּוּ֩
נָקֹ֨ד
וְ
טָל֜וּא
בָּֽ

עִזִּ֗ים
וְ
חוּם֙
בַּ

כְּשָׂבִ֔ים
גָּנ֥וּב
ה֖וּא
אִתּ
ִֽי
וַ
יֹּ֥אמֶר
לָבָ֖ן
הֵ֑ן
ל֖וּ
יְהִ֥י
כִ
דְבָר
ֶֽךָ
וַ
יָּ֣סַר
בַּ

יּוֹם֩
הַ
ה֨וּא
אֶת־
הַ
תְּיָשִׁ֜ים
הָֽ
עֲקֻדִּ֣ים
וְ
הַ
טְּלֻאִ֗ים
וְ
אֵ֤ת
כָּל־
הָֽ
עִזִּים֙
הַ
נְּקֻדּ֣וֹת
וְ
הַ
טְּלֻאֹ֔ת
כֹּ֤ל
אֲשֶׁר־
לָבָן֙
בּ
֔וֹ
וְ
כָל־
ח֖וּם
בַּ

כְּשָׂבִ֑ים
וַ
יִּתֵּ֖ן
בְּ
יַד־
בָּנָֽי
ו
וַ
יָּ֗שֶׂם
דֶּ֚רֶךְ
שְׁלֹ֣שֶׁת
יָמִ֔ים
בֵּינ
֖וֹ
וּ
בֵ֣ין
יַעֲקֹ֑ב
וְ
יַעֲקֹ֗ב
רֹעֶ֛ה
אֶת־
צֹ֥אן
לָבָ֖ן
הַ
נּוֹתָרֹֽת
וַ
יִּֽקַּֽח־
ל
֣וֹ
יַעֲקֹ֗ב
מַקַּ֥ל
לִבְנֶ֛ה
לַ֖ח
וְ
ל֣וּז
וְ
עֶרְמ֑וֹן
וַ
יְפַצֵּ֤ל
בּ
ָהֵן֙
פְּצָל֣וֹת
לְבָנ֔וֹת
מַחְשֹׂף֙
הַ
לָּבָ֔ן
אֲשֶׁ֖ר
עַל־
הַ
מַּקְלֽוֹת
וַ
יַּצֵּ֗ג
אֶת־
הַ
מַּקְלוֹת֙
אֲשֶׁ֣ר
פִּצֵּ֔ל
בָּ

רֳהָטִ֖ים
בְּ
שִֽׁקֲת֣וֹת
הַ
מָּ֑יִם
אֲשֶׁר֩
תָּבֹ֨אןָ
הַ
צֹּ֤אן
לִ
שְׁתּוֹת֙
לְ
נֹ֣כַח
הַ
צֹּ֔אן
וַ
יֵּחַ֖מְנָה
בְּ
בֹא
ָ֥ן
לִ
שְׁתּֽוֹת
וַ
יֶּחֱמ֥וּ
הַ
צֹּ֖אן
אֶל־
הַ
מַּקְל֑וֹת
וַ
תֵּלַ֣דְןָ
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
טְלֻאִֽים
וְ
הַ
כְּשָׂבִים֮
הִפְרִ֣יד
יַעֲקֹב֒
וַ֠
יִּתֵּן
פְּנֵ֨י
הַ
צֹּ֧אן
אֶל־
עָקֹ֛ד
וְ
כָל־
ח֖וּם
בְּ
צֹ֣אן
לָבָ֑ן
וַ
יָּֽשֶׁת־
ל
֤וֹ
עֲדָרִים֙
לְ
בַדּ
֔וֹ
וְ
לֹ֥א
שָׁת
ָ֖ם
עַל־
צֹ֥אן
לָבָֽן
וְ
הָיָ֗ה
בְּ
כָל־
יַחֵם֮
הַ
צֹּ֣אן
הַ
מְקֻשָּׁרוֹת֒
וְ
שָׂ֨ם
יַעֲקֹ֧ב
אֶת־
הַ
מַּקְל֛וֹת
לְ
עֵינֵ֥י
הַ
צֹּ֖אן
בָּ

רֳהָטִ֑ים
לְ
יַחְמ
ֵ֖נָּה
בַּ

מַּקְלֽוֹת
וּ
בְ
הַעֲטִ֥יף
הַ
צֹּ֖אן
לֹ֣א
יָשִׂ֑ים
וְ
הָיָ֤ה
הָ
עֲטֻפִים֙
לְ
לָבָ֔ן
וְ
הַ
קְּשֻׁרִ֖ים
לְ
יַעֲקֹֽב
וַ
יִּפְרֹ֥ץ
הָ
אִ֖ישׁ
מְאֹ֣ד
מְאֹ֑ד
וַֽ
יְהִי־
ל
וֹ֙
צֹ֣אן
רַבּ֔וֹת
וּ
שְׁפָחוֹת֙
וַ
עֲבָדִ֔ים
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
יִּשְׁמַ֗ע
אֶת־
דִּבְרֵ֤י
בְנֵֽי־
לָבָן֙
לֵ
אמֹ֔ר
לָקַ֣ח
יַעֲקֹ֔ב
אֵ֖ת
כָּל־
אֲשֶׁ֣ר
לְ
אָבִ֑י
נוּ
וּ
מֵ
אֲשֶׁ֣ר
לְ
אָבִ֔י
נוּ
עָשָׂ֕ה
אֵ֥ת
כָּל־
הַ
כָּבֹ֖ד
הַ
זֶּֽה
וַ
יַּ֥רְא
יַעֲקֹ֖ב
אֶת־
פְּנֵ֣י
לָבָ֑ן
וְ
הִנֵּ֥ה
אֵינ
ֶ֛נּוּ
עִמּ
֖וֹ
כִּ
תְמ֥וֹל
שִׁלְשֽׁוֹם
וַ
יֹּ֤אמֶר
יְהוָה֙
אֶֽל־
יַעֲקֹ֔ב
שׁ֛וּב
אֶל־
אֶ֥רֶץ
אֲבוֹתֶ֖י
ךָ
וּ
לְ
מוֹלַדְתּ
ֶ֑ךָ
וְ
אֶֽהְיֶ֖ה
עִמּ
ָֽךְ
וַ
יִּשְׁלַ֣ח
יַעֲקֹ֔ב
וַ
יִּקְרָ֖א
לְ
רָחֵ֣ל
וּ
לְ
לֵאָ֑ה
הַ
שָּׂדֶ֖ה
אֶל־
צֹאנ
ֽוֹ
וַ
יֹּ֣אמֶר
ל
ָהֶ֗ן
רֹאֶ֤ה
אָנֹכִי֙
אֶת־
פְּנֵ֣י
אֲבִי
כֶ֔ן
כִּֽי־
אֵינ
ֶ֥נּוּ
אֵל
ַ֖י
כִּ
תְמֹ֣ל
שִׁלְשֹׁ֑ם
וֵֽ
אלֹהֵ֣י
אָב
ִ֔י
הָיָ֖ה
עִמָּד
ִֽי
וְ
אַתֵּ֖נָה
יְדַעְתֶּ֑ן
כִּ֚י
בְּ
כָל־
כֹּח
ִ֔י
עָבַ֖דְתִּי
אֶת־
אֲבִי
כֶֽן
וַ
אֲבִי
כֶן֙
הֵ֣תֶל
בּ
ִ֔י
וְ
הֶחֱלִ֥ף
אֶת־
מַשְׂכֻּרְתּ
ִ֖י
עֲשֶׂ֣רֶת
מֹנִ֑ים
וְ
לֹֽא־
נְתָנ
֣וֹ
אֱלֹהִ֔ים
לְ
הָרַ֖ע
עִמָּד
ִֽי
אִם־
כֹּ֣ה
יֹאמַ֗ר
נְקֻדִּים֙
יִהְיֶ֣ה
שְׂכָר
ֶ֔ךָ
וְ
יָלְד֥וּ
כָל־
הַ
צֹּ֖אן
נְקֻדִּ֑ים
וְ
אִם־
כֹּ֣ה
יֹאמַ֗ר
עֲקֻדִּים֙
יִהְיֶ֣ה
שְׂכָר
ֶ֔ךָ
וְ
יָלְד֥וּ
כָל־
הַ
צֹּ֖אן
עֲקֻדִּֽים
וַ
יַּצֵּ֧ל
אֱלֹהִ֛ים
אֶת־
מִקְנֵ֥ה
אֲבִי
כֶ֖ם
וַ
יִּתֶּן־
ל
ִֽי
וַ
יְהִ֗י
בְּ
עֵת֙
יַחֵ֣ם
הַ
צֹּ֔אן
וָ
אֶשָּׂ֥א
עֵינ
ַ֛י
וָ
אֵ֖רֶא
בַּ
חֲל֑וֹם
וְ
הִנֵּ֤ה
הָֽ
עַתֻּדִים֙
הָ
עֹלִ֣ים
עַל־
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּֽים
וַ
יֹּ֨אמֶר
אֵל
ַ֜י
מַלְאַ֧ךְ
הָ
אֱלֹהִ֛ים
בַּ
חֲל֖וֹם
יַֽעֲקֹ֑ב
וָ
אֹמַ֖ר
הִנֵּֽנ
ִי
וַ
יֹּ֗אמֶר
שָׂא־
נָ֨א
עֵינֶ֤י
ךָ
וּ
רְאֵה֙
כָּל־
הָֽ
עַתֻּדִים֙
הָ
עֹלִ֣ים
עַל־
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּ֑ים
כִּ֣י
רָאִ֔יתִי
אֵ֛ת
כָּל־
אֲשֶׁ֥ר
לָבָ֖ן
עֹ֥שֶׂה
לּ
ָֽךְ
אָנֹכִ֤י
הָ
אֵל֙
בֵּֽית־אֵ֔ל
בֵּֽית־אֵ֔ל
אֲשֶׁ֨ר
מָשַׁ֤חְתָּ
שָּׁם֙
מַצֵּבָ֔ה
אֲשֶׁ֨ר
נָדַ֥רְתָּ
לּ
ִ֛י
שָׁ֖ם
נֶ֑דֶר
עַתָּ֗ה
ק֥וּם
צֵא֙
מִן־
הָ
אָ֣רֶץ
הַ
זֹּ֔את
וְ
שׁ֖וּב
אֶל־
אֶ֥רֶץ
מוֹלַדְתּ
ֶֽךָ
וַ
תַּ֤עַן
רָחֵל֙
וְ
לֵאָ֔ה
וַ
תֹּאמַ֖רְנָה
ל
֑וֹ
הַ
ע֥וֹד
ל
ָ֛נוּ
חֵ֥לֶק
וְ
נַחֲלָ֖ה
בְּ
בֵ֥ית
אָבִֽי
נוּ
הֲ
ל֧וֹא
נָכְרִיּ֛וֹת
נֶחְשַׁ֥בְנוּ
ל
֖וֹ
כִּ֣י
מְכָר
ָ֑נוּ
וַ
יֹּ֥אכַל
גַּם־
אָכ֖וֹל
אֶת־
כַּסְפּ
ֵֽנוּ
כִּ֣י
כָל־
הָ
עֹ֗שֶׁר
אֲשֶׁ֨ר
הִצִּ֤יל
אֱלֹהִים֙
מֵֽ
אָבִ֔י
נוּ
ל
ָ֥נוּ
ה֖וּא
וּ
לְ
בָנֵ֑י
נוּ
וְ
עַתָּ֗ה
כֹּל֩
אֲשֶׁ֨ר
אָמַ֧ר
אֱלֹהִ֛ים
אֵלֶ֖י
ךָ
עֲשֵֽׂה
וַ
יָּ֖קָם
יַעֲקֹ֑ב
וַ
יִּשָּׂ֛א
אֶת־
בָּנָ֥י
ו
וְ
אֶת־
נָשָׁ֖י
ו
עַל־
הַ
גְּמַלִּֽים
וַ
יִּנְהַ֣ג
אֶת־
כָּל־
מִקְנ
ֵ֗הוּ
וְ
אֶת־
כָּל־
רְכֻשׁ
וֹ֙
אֲשֶׁ֣ר
רָכָ֔שׁ
מִקְנֵה֙
קִנְיָנ
֔וֹ
אֲשֶׁ֥ר
רָכַ֖שׁ
בְּ
פַדַּ֣נ אֲרָ֑ם
פַדַּ֣נ אֲרָ֑ם
לָ
ב֛וֹא
אֶל־
יִצְחָ֥ק
אָבִ֖י
ו
אַ֥רְצ
ָה
כְּנָֽעַן
וְ
לָבָ֣ן
הָלַ֔ךְ
לִ
גְזֹ֖ז
אֶת־
צֹאנ
֑וֹ
וַ
תִּגְנֹ֣ב
רָחֵ֔ל
אֶת־
הַ
תְּרָפִ֖ים
אֲשֶׁ֥ר
לְ
אָבִֽי
הָ
וַ
יִּגְנֹ֣ב
יַעֲקֹ֔ב
אֶת־
לֵ֥ב
לָבָ֖ן
הָ
אֲרַמִּ֑י
עַל־
בְּלִי֙
הִגִּ֣יד
ל
֔וֹ
כִּ֥י
בֹרֵ֖חַ
הֽוּא
וַ
יִּבְרַ֥ח
הוּא֙
וְ
כָל־
אֲשֶׁר־
ל
֔וֹ
וַ
יָּ֖קָם
וַ
יַּעֲבֹ֣ר
אֶת־
הַ
נָּהָ֑ר
וַ
יָּ֥שֶׂם
אֶת־
פָּנָ֖י
ו
הַ֥ר
הַ
גִּלְעָֽד
וַ
יֻּגַּ֥ד
לְ
לָבָ֖ן
בַּ

יּ֣וֹם
הַ
שְּׁלִישִׁ֑י
כִּ֥י
בָרַ֖ח
יַעֲקֹֽב
וַ
יִּקַּ֤ח
אֶת־
אֶחָי
ו֙
עִמּ
֔וֹ
וַ
יִּרְדֹּ֣ף
אַחֲרָ֔י
ו
דֶּ֖רֶךְ
שִׁבְעַ֣ת
יָמִ֑ים
וַ
יַּדְבֵּ֥ק
אֹת
֖וֹ
בְּ
הַ֥ר
הַ
גִּלְעָֽד
וַ
יָּבֹ֧א
אֱלֹהִ֛ים
אֶל־
לָבָ֥ן
הָ
אֲרַמִּ֖י
בַּ
חֲלֹ֣ם
הַ
לָּ֑יְלָה
וַ
יֹּ֣אמֶר
ל
֗וֹ
הִשָּׁ֧מֶר
ל
ְךָ֛
פֶּן־
תְּדַבֵּ֥ר
עִֽם־
יַעֲקֹ֖ב
מִ
טּ֥וֹב
עַד־
רָֽע
וַ
יַּשֵּׂ֥ג
לָבָ֖ן
אֶֽת־
יַעֲקֹ֑ב
וְ
יַעֲקֹ֗ב
תָּקַ֤ע
אֶֽת־
אָהֳל
וֹ֙
בָּ

הָ֔ר
וְ
לָבָ֛ן
תָּקַ֥ע
אֶת־
אֶחָ֖י
ו
בְּ
הַ֥ר
הַ
גִּלְעָֽד
וַ
יֹּ֤אמֶר
לָבָן֙
לְ
יַעֲקֹ֔ב
מֶ֣ה
עָשִׂ֔יתָ
וַ
תִּגְנֹ֖ב
אֶת־
לְבָב
ִ֑י
וַ
תְּנַהֵג֙
אֶת־
בְּנֹת
ַ֔י
כִּ
שְׁבֻי֖וֹת
חָֽרֶב
לָ֤
מָּה
נַחְבֵּ֙אתָ֙
לִ
בְרֹ֔חַ
וַ
תִּגְנֹ֖ב
אֹת
ִ֑י
וְ
לֹא־
הִגַּ֣דְתָּ
לּ
ִ֔י
וָֽ
אֲשַׁלֵּח
ֲךָ֛
בְּ
שִׂמְחָ֥ה
וּ
בְ
שִׁרִ֖ים
בְּ
תֹ֥ף
וּ
בְ
כִנּֽוֹר
וְ
לֹ֣א
נְטַשְׁתַּ֔
נִי
לְ
נַשֵּׁ֥ק
לְ
בָנ
ַ֖י
וְ
לִ
בְנֹת
ָ֑י
עַתָּ֖ה
הִסְכַּ֥לְתָּֽ
עֲשֽׂוֹ
יֶשׁ־
לְ
אֵ֣ל
יָד
ִ֔י
לַ
עֲשׂ֥וֹת
עִמּ
ָכֶ֖ם
רָ֑ע
וֵֽ
אלֹהֵ֨י
אֲבִי
כֶ֜ם
אֶ֣מֶשׁ ׀
אָמַ֧ר
אֵל
ַ֣י
לֵ
אמֹ֗ר
הִשָּׁ֧מֶר
ל
ְךָ֛
מִ
דַּבֵּ֥ר
עִֽם־
יַעֲקֹ֖ב
מִ
טּ֥וֹב
עַד־
רָֽע
וְ
עַתָּה֙
הָלֹ֣ךְ
הָלַ֔כְתָּ
כִּֽי־
נִכְסֹ֥ף
נִכְסַ֖פְתָּה
לְ
בֵ֣ית
אָבִ֑י
ךָ
לָ֥
מָּה
גָנַ֖בְתָּ
אֶת־
אֱלֹה
ָֽי
וַ
יַּ֥עַן
יַעֲקֹ֖ב
וַ
יֹּ֣אמֶר
לְ
לָבָ֑ן
כִּ֣י
יָרֵ֔אתִי
כִּ֣י
אָמַ֔רְתִּי
פֶּן־
תִּגְזֹ֥ל
אֶת־
בְּנוֹתֶ֖י
ךָ
מֵ
עִמּ
ִֽי
עִ֠ם
אֲשֶׁ֨ר
תִּמְצָ֣א
אֶת־
אֱלֹהֶי
ךָ֮
לֹ֣א
יִֽחְיֶה֒
נֶ֣גֶד
אַחֵ֧י
נוּ
הַֽכֶּר־
ל
ְךָ֛
מָ֥ה
עִמָּד
ִ֖י
וְ
קַֽח־
ל
ָ֑ךְ
וְ
לֹֽא־
יָדַ֣ע
יַעֲקֹ֔ב
כִּ֥י
רָחֵ֖ל
גְּנָבָֽת
ַם
וַ
יָּבֹ֨א
לָבָ֜ן
בְּ
אֹ֥הֶל
יַעֲקֹ֣ב ׀
וּ
בְ
אֹ֣הֶל
לֵאָ֗ה
וּ
בְ
אֹ֛הֶל
שְׁתֵּ֥י
הָ
אֲמָהֹ֖ת
וְ
לֹ֣א
מָצָ֑א
וַ
יֵּצֵא֙
מֵ
אֹ֣הֶל
לֵאָ֔ה
וַ
יָּבֹ֖א
בְּ
אֹ֥הֶל
רָחֵֽל
וְ
רָחֵ֞ל
לָקְחָ֣ה
אֶת־
הַ
תְּרָפִ֗ים
וַ
תְּשִׂמ
ֵ֛ם
בְּ
כַ֥ר
הַ
גָּמָ֖ל
וַ
תֵּ֣שֶׁב
עֲלֵי
הֶ֑ם
וַ
יְמַשֵּׁ֥שׁ
לָבָ֛ן
אֶת־
כָּל־
הָ
אֹ֖הֶל
וְ
לֹ֥א
מָצָֽא
וַ
תֹּ֣אמֶר
אֶל־
אָבִ֗י
הָ
אַל־
יִ֙חַר֙
בְּ
עֵינֵ֣י
אֲדֹנ
ִ֔י
כִּ֣י
ל֤וֹא
אוּכַל֙
לָ
ק֣וּם
מִ
פָּנֶ֔י
ךָ
כִּי־
דֶ֥רֶךְ
נָשִׁ֖ים
ל
ִ֑י
וַ
יְחַפֵּ֕שׂ
וְ
לֹ֥א
מָצָ֖א
אֶת־
הַ
תְּרָפִֽים
וַ
יִּ֥חַר
לְ
יַעֲקֹ֖ב
וַ
יָּ֣רֶב
בְּ
לָבָ֑ן
וַ
יַּ֤עַן
יַעֲקֹב֙
וַ
יֹּ֣אמֶר
לְ
לָבָ֔ן
מַה־
פִּשְׁע
ִי֙
מַ֣ה
חַטָּאת
ִ֔י
כִּ֥י
דָלַ֖קְתָּ
אַחֲר
ָֽי
כִּֽי־
מִשַּׁ֣שְׁתָּ
אֶת־
כָּל־
כֵּל
ַ֗י
מַה־
מָּצָ֙אתָ֙
מִ
כֹּ֣ל
כְּלֵי־
בֵית
ֶ֔ךָ
שִׂ֣ים
כֹּ֔ה
נֶ֥גֶד
אַח
ַ֖י
וְ
אַחֶ֑י
ךָ
וְ
יוֹכִ֖יחוּ
בֵּ֥ין
שְׁנֵֽי
נוּ
זֶה֩
עֶשְׂרִ֨ים
שָׁנָ֤ה
אָנֹכִי֙
עִמּ
ָ֔ךְ
רְחֵלֶ֥י
ךָ
וְ
עִזֶּ֖י
ךָ
לֹ֣א
שִׁכֵּ֑לוּ
וְ
אֵילֵ֥י
צֹאנ
ְךָ֖
לֹ֥א
אָכָֽלְתִּי
טְרֵפָה֙
לֹא־
הֵבֵ֣אתִי
אֵלֶ֔י
ךָ
אָנֹכִ֣י
אֲחַטּ
ֶ֔נָּה
מִ
יָּד
ִ֖י
תְּבַקְשׁ
ֶ֑נָּה
גְּנֻֽבְתִ֣י
י֔וֹם
וּ
גְנֻֽבְתִ֖י
לָֽיְלָה
הָיִ֧יתִי
בַ

יּ֛וֹם
אֲכָל
ַ֥נִי
חֹ֖רֶב
וְ
קֶ֣רַח
בַּ

לָּ֑יְלָה
וַ
תִּדַּ֥ד
שְׁנָת
ִ֖י
מֵֽ
עֵינ
ָֽי
זֶה־
לּ
ִ֞י
עֶשְׂרִ֣ים
שָׁנָה֮
בְּ
בֵית
ֶךָ֒
עֲבַדְתִּ֜י
ךָ
אַרְבַּֽע־
עֶשְׂרֵ֤ה
שָׁנָה֙
בִּ
שְׁתֵּ֣י
בְנֹתֶ֔י
ךָ
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
בְּ
צֹאנ
ֶ֑ךָ
וַ
תַּחֲלֵ֥ף
אֶת־
מַשְׂכֻּרְתּ
ִ֖י
עֲשֶׂ֥רֶת
מֹנִֽים
לוּלֵ֡י
אֱלֹהֵ֣י
אָב
ִי֩
אֱלֹהֵ֨י
אַבְרָהָ֜ם
וּ
פַ֤חַד
יִצְחָק֙
הָ֣יָה
ל
ִ֔י
כִּ֥י
עַתָּ֖ה
רֵיקָ֣ם
שִׁלַּחְתָּ֑
נִי
אֶת־
עָנְי
ִ֞י
וְ
אֶת־
יְגִ֧יעַ
כַּפּ
ַ֛י
רָאָ֥ה
אֱלֹהִ֖ים
וַ
יּ֥וֹכַח
אָֽמֶשׁ
וַ
יַּ֨עַן
לָבָ֜ן
וַ
יֹּ֣אמֶר
אֶֽל־
יַעֲקֹ֗ב
הַ
בָּנ֨וֹת
בְּנֹת
ַ֜י
וְ
הַ
בָּנִ֤ים
בָּנ
ַי֙
וְ
הַ
צֹּ֣אן
צֹאנ
ִ֔י
וְ
כֹ֛ל
אֲשֶׁר־
אַתָּ֥ה
רֹאֶ֖ה
ל
ִי־
ה֑וּא
וְ
לִ
בְנֹת
ַ֞י
מָֽה־
אֶֽעֱשֶׂ֤ה
לָ
אֵ֙לֶּה֙
הַ
יּ֔וֹם
א֥וֹ
לִ
בְנֵי
הֶ֖ן
אֲשֶׁ֥ר
יָלָֽדוּ
וְ
עַתָּ֗ה
לְכ
ָ֛ה
נִכְרְתָ֥ה
בְרִ֖ית
אֲנִ֣י
וָ
אָ֑תָּה
וְ
הָיָ֥ה
לְ
עֵ֖ד
בֵּינ
ִ֥י
וּ
בֵינ
ֶֽךָ
וַ
יִּקַּ֥ח
יַעֲקֹ֖ב
אָ֑בֶן
וַ
יְרִימ
ֶ֖הָ
מַצֵּבָֽה
וַ
יֹּ֨אמֶר
יַעֲקֹ֤ב
לְ
אֶחָי
ו֙
לִקְט֣וּ
אֲבָנִ֔ים
וַ
יִּקְח֥וּ
אֲבָנִ֖ים
וַ
יַּֽעֲשׂוּ־
גָ֑ל
וַ
יֹּ֥אכְלוּ
שָׁ֖ם
עַל־
הַ
גָּֽל
וַ
יִּקְרָא־
ל
֣וֹ
לָבָ֔ן
יְגַ֖ר שָׂהֲדוּתָ֑א
יְגַ֖ר שָׂהֲדוּתָ֑א
וְ
יַֽעֲקֹ֔ב
קָ֥רָא
ל
֖וֹ
גַּלְעֵֽד
וַ
יֹּ֣אמֶר
לָבָ֔ן
הַ
גַּ֨ל
הַ
זֶּ֥ה
עֵ֛ד
בֵּינ
ִ֥י
וּ
בֵינ
ְךָ֖
הַ
יּ֑וֹם
עַל־
כֵּ֥ן
קָרָֽא־
שְׁמ
֖וֹ
גַּלְעֵֽד
וְ
הַ
מִּצְפָּה֙
אֲשֶׁ֣ר
אָמַ֔ר
יִ֥צֶף
יְהוָ֖ה
בֵּינ
ִ֣י
וּ
בֵינ
ֶ֑ךָ
כִּ֥י
נִסָּתֵ֖ר
אִ֥ישׁ
מֵ
רֵע
ֵֽהוּ
אִם־
תְּעַנֶּ֣ה
אֶת־
בְּנֹת
ַ֗י
וְ
אִם־
תִּקַּ֤ח
נָשִׁים֙
עַל־
בְּנֹת
ַ֔י
אֵ֥ין
אִ֖ישׁ
עִמּ
ָ֑נוּ
רְאֵ֕ה
אֱלֹהִ֥ים
עֵ֖ד
בֵּינ
ִ֥י
וּ
בֵינ
ֶֽךָ
וַ
יֹּ֥אמֶר
לָבָ֖ן
לְ
יַעֲקֹ֑ב
הִנֵּ֣ה ׀
הַ
גַּ֣ל
הַ
זֶּ֗ה
וְ
הִנֵּה֙
הַ
מַצֵּבָ֔ה
אֲשֶׁ֥ר
יָרִ֖יתִי
בֵּינ
ִ֥י
וּ
בֵינ
ֶֽךָ
עֵ֚ד
הַ
גַּ֣ל
הַ
זֶּ֔ה
וְ
עֵדָ֖ה
הַ
מַּצֵּבָ֑ה
אִם־
אָ֗נִי
לֹֽא־
אֶֽעֱבֹ֤ר
אֵלֶ֙י
ךָ֙
אֶת־
הַ
גַּ֣ל
הַ
זֶּ֔ה
וְ
אִם־
אַ֠תָּה
לֹא־
תַעֲבֹ֨ר
אֵל
ַ֜י
אֶת־
הַ
גַּ֥ל
הַ
זֶּ֛ה
וְ
אֶת־
הַ
מַּצֵּבָ֥ה
הַ
זֹּ֖את
לְ
רָעָֽה
אֱלֹהֵ֨י
אַבְרָהָ֜ם
וֵֽ
אלֹהֵ֤י
נָחוֹר֙
יִשְׁפְּט֣וּ
בֵינֵ֔י
נוּ
אֱלֹהֵ֖י
אֲבִי
הֶ֑ם
וַ
יִּשָּׁבַ֣ע
יַעֲקֹ֔ב
בְּ
פַ֖חַד
אָבִ֥י
ו
יִצְחָֽק
וַ
יִּזְבַּ֨ח
יַעֲקֹ֥ב
זֶ֙בַח֙
בָּ

הָ֔ר
וַ
יִּקְרָ֥א
לְ
אֶחָ֖י
ו
לֶ
אֱכָל־
לָ֑חֶם
וַ
יֹּ֣אכְלוּ
לֶ֔חֶם
וַ
יָּלִ֖ינוּ
בָּ

הָֽר
וַ
יַּשְׁכֵּ֨ם
לָבָ֜ן
בַּ

בֹּ֗קֶר
וַ
יְנַשֵּׁ֧ק
לְ
בָנָ֛י
ו
וְ
לִ
בְנוֹתָ֖י
ו
וַ
יְבָ֣רֶךְ
אֶת
ְהֶ֑ם
וַ
יֵּ֛לֶךְ
וַ
יָּ֥שָׁב
לָבָ֖ן
לִ
מְקֹמ
ֽוֹ
וְ
יַעֲקֹ֖ב
הָלַ֣ךְ
לְ
דַרְכּ
֑וֹ
וַ
יִּפְגְּעוּ־
ב
֖וֹ
מַלְאֲכֵ֥י
אֱלֹהִֽים
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
כַּ
אֲשֶׁ֣ר
רָא
ָ֔ם
מַחֲנֵ֥ה
אֱלֹהִ֖ים
זֶ֑ה
וַ
יִּקְרָ֛א
שֵֽׁם־
הַ
מָּק֥וֹם
הַ
ה֖וּא
מַֽחֲנָֽיִם
וַ
יִּשְׁלַ֨ח
יַעֲקֹ֤ב
מַלְאָכִים֙
לְ
פָנָ֔י
ו
אֶל־
עֵשָׂ֖ו
אָחִ֑י
ו
אַ֥רְצ
ָה
שֵׂעִ֖יר
שְׂדֵ֥ה
אֱדֽוֹם
וַ
יְצַ֤ו
אֹת
ָם֙
לֵ
אמֹ֔ר
כֹּ֣ה
תֹאמְר֔וּ
ן
לַֽ
אדֹנ
ִ֖י
לְ
עֵשָׂ֑ו
כֹּ֤ה
אָמַר֙
עַבְדּ
ְךָ֣
יַעֲקֹ֔ב
עִם־
לָבָ֣ן
גַּ֔רְתִּי
וָ
אֵחַ֖ר
עַד־
עָֽתָּה
וַֽ
יְהִי־
ל
ִי֙
שׁ֣וֹר
וַ
חֲמ֔וֹר
צֹ֖אן
וְ
עֶ֣בֶד
וְ
שִׁפְחָ֑ה
וָֽ
אֶשְׁלְח
ָה֙
לְ
הַגִּ֣יד
לַֽ
אדֹנ
ִ֔י
לִ
מְצֹא־
חֵ֖ן
בְּ
עֵינֶֽי
ךָ
וַ
יָּשֻׁ֙בוּ֙
הַ
מַּלְאָכִ֔ים
אֶֽל־
יַעֲקֹ֖ב
לֵ
אמֹ֑ר
בָּ֤אנוּ
אֶל־
אָחִ֙י
ךָ֙
אֶל־
עֵשָׂ֔ו
וְ
גַם֙
הֹלֵ֣ךְ
לִ
קְרָֽאת
ְךָ֔
וְ
אַרְבַּע־
מֵא֥וֹת
אִ֖ישׁ
עִמּ
ֽוֹ
וַ
יִּירָ֧א
יַעֲקֹ֛ב
מְאֹ֖ד
וַ
יֵּ֣צֶר
ל
֑וֹ
וַ
יַּ֜חַץ
אֶת־
הָ
עָ֣ם
אֲשֶׁר־
אִתּ
֗וֹ
וְ
אֶת־
הַ
צֹּ֧אן
וְ
אֶת־
הַ
בָּקָ֛ר
וְ
הַ
גְּמַלִּ֖ים
לִ
שְׁנֵ֥י
מַחֲנֽוֹת
וַ
יֹּ֕אמֶר
אִם־
יָב֥וֹא
עֵשָׂ֛ו
אֶל־
הַ
מַּחֲנֶ֥ה
הָ
אַחַ֖ת
וְ
הִכּ
ָ֑הוּ
וְ
הָיָ֛ה
הַ
מַּחֲנֶ֥ה
הַ
נִּשְׁאָ֖ר
לִ
פְלֵיטָֽה
וַ
יֹּאמֶר֮
יַעֲקֹב֒
אֱלֹהֵי֙
אָב
ִ֣י
אַבְרָהָ֔ם
וֵ
אלֹהֵ֖י
אָב
ִ֣י
יִצְחָ֑ק
יְהוָ֞ה
הָ
אֹמֵ֣ר
אֵל
ַ֗י
שׁ֧וּב
לְ
אַרְצ
ְךָ֛
וּ
לְ
מוֹלַדְתּ
ְךָ֖
וְ
אֵיטִ֥יבָה
עִמּ
ָֽךְ
קָטֹ֜נְתִּי
מִ
כֹּ֤ל
הַ
חֲסָדִים֙
וּ
מִ
כָּל־
הָ֣
אֱמֶ֔ת
אֲשֶׁ֥ר
עָשִׂ֖יתָ
אֶת־
עַבְדּ
ֶ֑ךָ
כִּ֣י
בְ
מַקְל
ִ֗י
עָבַ֙רְתִּי֙
אֶת־
הַ
יַּרְדֵּ֣ן
הַ
זֶּ֔ה
וְ
עַתָּ֥ה
הָיִ֖יתִי
לִ
שְׁנֵ֥י
מַחֲנֽוֹת
הַצִּיל
ֵ֥נִי
נָ֛א
מִ
יַּ֥ד
אָח
ִ֖י
מִ
יַּ֣ד
עֵשָׂ֑ו
כִּֽי־
יָרֵ֤א
אָנֹכִי֙
אֹת
֔וֹ
פֶּן־
יָב֣וֹא
וְ
הִכּ
ַ֔נִי
אֵ֖ם
עַל־
בָּנִֽים
וְ
אַתָּ֣ה
אָמַ֔רְתָּ
הֵיטֵ֥ב
אֵיטִ֖יב
עִמּ
ָ֑ךְ
וְ
שַׂמְתִּ֤י
אֶֽת־
זַרְע
ֲךָ֙
כְּ
ח֣וֹל
הַ
יָּ֔ם
אֲשֶׁ֥ר
לֹא־
יִסָּפֵ֖ר
מֵ
רֹֽב
וַ
יָּ֥לֶן
שָׁ֖ם
בַּ

לַּ֣יְלָה
הַ
ה֑וּא
וַ
יִּקַּ֞ח
מִן־
הַ
בָּ֧א
בְ
יָד
֛וֹ
מִנְחָ֖ה
לְ
עֵשָׂ֥ו
אָחִֽי
ו
עִזִּ֣ים
מָאתַ֔יִם
וּ
תְיָשִׁ֖ים
עֶשְׂרִ֑ים
רְחֵלִ֥ים
מָאתַ֖יִם
וְ
אֵילִ֥ים
עֶשְׂרִֽים
גְּמַלִּ֧ים
מֵינִיק֛וֹת
וּ
בְנֵי
הֶ֖ם
שְׁלֹשִׁ֑ים
פָּר֤וֹת
אַרְבָּעִים֙
וּ
פָרִ֣ים
עֲשָׂרָ֔ה
אֲתֹנֹ֣ת
עֶשְׂרִ֔ים
וַ
עְיָרִ֖ם
עֲשָׂרָֽה
וַ
יִּתֵּן֙
בְּ
יַד־
עֲבָדָ֔י
ו
עֵ֥דֶר
עֵ֖דֶר
לְ
בַדּ
֑וֹ
וַ֤
יֹּאמֶר
אֶל־
עֲבָדָי
ו֙
עִבְר֣וּ
לְ
פָנ
ַ֔י
וְ
רֶ֣וַח
תָּשִׂ֔ימוּ
בֵּ֥ין
עֵ֖דֶר
וּ
בֵ֥ין
עֵֽדֶר
וַ
יְצַ֥ו
אֶת־
הָ
רִאשׁ֖וֹן
לֵ
אמֹ֑ר
כִּ֣י
יִֽפְגָּשׁ
ְךָ֞
עֵשָׂ֣ו
אָח
ִ֗י
וִ
שְׁאֵֽל
ְךָ֙
לֵ
אמֹ֔ר
לְ
מִי־
אַ֙תָּה֙
וְ
אָ֣נָה
תֵלֵ֔ךְ
וּ
לְ
מִ֖י
אֵ֥לֶּה
לְ
פָנֶֽי
ךָ
וְ
אָֽמַרְתָּ֙
לְ
עַבְדּ
ְךָ֣
לְ
יַעֲקֹ֔ב
מִנְחָ֥ה
הִוא֙
שְׁלוּחָ֔ה
לַֽ
אדֹנ
ִ֖י
לְ
עֵשָׂ֑ו
וְ
הִנֵּ֥ה
גַם־
ה֖וּא
אַחֲרֵֽי
נוּ
וַ
יְצַ֞ו
גַּ֣ם
אֶת־
הַ
שֵּׁנִ֗י
גַּ֚ם
אֶת־
הַ
שְּׁלִישִׁ֔י
גַּ֚ם
אֶת־
כָּל־
הַ
הֹ֣לְכִ֔ים
אַחֲרֵ֥י
הָ
עֲדָרִ֖ים
לֵ
אמֹ֑ר
כַּ

דָּבָ֤ר
הַ
זֶּה֙
תְּדַבְּר֣וּ
ן
אֶל־
עֵשָׂ֔ו
בְּ
מֹצַא
ֲכֶ֖ם
אֹת
ֽוֹ
וַ
אֲמַרְתֶּ֕ם
גַּ֗ם
הִנֵּ֛ה
עַבְדּ
ְךָ֥
יַעֲקֹ֖ב
אַחֲרֵ֑י
נוּ
כִּֽי־
אָמַ֞ר
אֲכַפְּרָ֣ה
פָנָ֗י
ו
בַּ

מִּנְחָה֙
הַ
הֹלֶ֣כֶת
לְ
פָנ
ָ֔י
וְ
אַחֲרֵי־
כֵן֙
אֶרְאֶ֣ה
פָנָ֔י
ו
אוּלַ֖י
יִשָּׂ֥א
פָנ
ָֽי
וַ
תַּעֲבֹ֥ר
הַ
מִּנְחָ֖ה
עַל־
פָּנָ֑י
ו
וְ
ה֛וּא
לָ֥ן
בַּ

לַּֽיְלָה־
הַ
ה֖וּא
בַּֽ

מַּחֲנֶֽה
וַ
יָּ֣קָם ׀
בַּ

לַּ֣יְלָה
ה֗וּא
וַ
יִּקַּ֞ח
אֶת־
שְׁתֵּ֤י
נָשָׁי
ו֙
וְ
אֶת־
שְׁתֵּ֣י
שִׁפְחֹתָ֔י
ו
וְ
אֶת־
אַחַ֥ד
עָשָׂ֖ר
יְלָדָ֑י
ו
וַֽ
יַּעֲבֹ֔ר
אֵ֖ת
מַעֲבַ֥ר
יַבֹּֽק
וַ
יִּקָּח
ֵ֔ם
וַ
יַּֽעֲבִר
ֵ֖ם
אֶת־
הַ
נָּ֑חַל
וַֽ
יַּעֲבֵ֖ר
אֶת־
אֲשֶׁר־
ל
וֹ
וַ
יִּוָּתֵ֥ר
יַעֲקֹ֖ב
לְ
בַדּ
֑וֹ
וַ
יֵּאָבֵ֥ק
אִישׁ֙
עִמּ
֔וֹ
עַ֖ד
עֲל֥וֹת
הַ
שָּֽׁחַר
וַ
יַּ֗רְא
כִּ֣י
לֹ֤א
יָכֹל֙
ל
֔וֹ
וַ
יִּגַּ֖ע
בְּ
כַף־
יְרֵכ
֑וֹ
וַ
תֵּ֙קַע֙
כַּף־
יֶ֣רֶךְ
יַעֲקֹ֔ב
בְּ
הֵֽאָבְק
֖וֹ
עִמּ
ֽוֹ
וַ
יֹּ֣אמֶר
שַׁלְּח
ֵ֔נִי
כִּ֥י
עָלָ֖ה
הַ
שָּׁ֑חַר
וַ
יֹּ֙אמֶר֙
לֹ֣א
אֲשַֽׁלֵּח
ֲךָ֔
כִּ֖י
אִם־
בֵּרַכְתָּֽ
נִי
וַ
יֹּ֥אמֶר
אֵלָ֖י
ו
מַה־
שְּׁמ
ֶ֑ךָ
וַ
יֹּ֖אמֶר
יַעֲקֹֽב
וַ
יֹּ֗אמֶר
לֹ֤א
יַעֲקֹב֙
יֵאָמֵ֥ר
עוֹד֙
שִׁמ
ְךָ֔
כִּ֖י
אִם־
יִשְׂרָאֵ֑ל
כִּֽי־
שָׂרִ֧יתָ
עִם־
אֱלֹהִ֛ים
וְ
עִם־
אֲנָשִׁ֖ים
וַ
תּוּכָֽל
וַ
יִּשְׁאַ֣ל
יַעֲקֹ֗ב
וַ
יֹּ֙אמֶר֙
הַגִּֽיד
ָה־
נָּ֣א
שְׁמ
ֶ֔ךָ
וַ
יֹּ֕אמֶר
לָ֥
מָּה
זֶּ֖ה
תִּשְׁאַ֣ל
לִ
שְׁמ
ִ֑י
וַ
יְבָ֥רֶךְ
אֹת
֖וֹ
שָֽׁם
וַ
יִּקְרָ֧א
יַעֲקֹ֛ב
שֵׁ֥ם
הַ
מָּק֖וֹם
פְּנִיאֵ֑ל
כִּֽי־
רָאִ֤יתִי
אֱלֹהִים֙
פָּנִ֣ים
אֶל־
פָּנִ֔ים
וַ
תִּנָּצֵ֖ל
נַפְשׁ
ִֽי
וַ
יִּֽזְרַֽח־
ל
֣וֹ
הַ
שֶּׁ֔מֶשׁ
כַּ
אֲשֶׁ֥ר
עָבַ֖ר
אֶת־
פְּנוּאֵ֑ל
וְ
ה֥וּא
צֹלֵ֖עַ
עַל־
יְרֵכ
ֽוֹ
עַל־
כֵּ֡ן
לֹֽא־
יֹאכְל֨וּ
בְנֵֽי־
יִשְׂרָאֵ֜ל
אֶת־
גִּ֣יד
הַ
נָּשֶׁ֗ה
אֲשֶׁר֙
עַל־
כַּ֣ף
הַ
יָּרֵ֔ךְ
עַ֖ד
הַ
יּ֣וֹם
הַ
זֶּ֑ה
כִּ֤י
נָגַע֙
בְּ
כַף־
יֶ֣רֶךְ
יַעֲקֹ֔ב
בְּ
גִ֖יד
הַ
נָּשֶֽׁה
וַ
יִּשָּׂ֨א
יַעֲקֹ֜ב
עֵינָ֗י
ו
וַ
יַּרְא֙
וְ
הִנֵּ֣ה
עֵשָׂ֣ו
בָּ֔א
וְ
עִמּ
֕וֹ
אַרְבַּ֥ע
מֵא֖וֹת
אִ֑ישׁ
וַ
יַּ֣חַץ
אֶת־
הַ
יְלָדִ֗ים
עַל־
לֵאָה֙
וְ
עַל־
רָחֵ֔ל
וְ
עַ֖ל
שְׁתֵּ֥י
הַ
שְּׁפָחֽוֹת
וַ
יָּ֧שֶׂם
אֶת־
הַ
שְּׁפָח֛וֹת
וְ
אֶת־
יַלְדֵי
הֶ֖ן
רִֽאשֹׁנָ֑ה
וְ
אֶת־
לֵאָ֤ה
וִֽ
ילָדֶ֙י
הָ֙
אַחֲרֹנִ֔ים
וְ
אֶת־
רָחֵ֥ל
וְ
אֶת־
יוֹסֵ֖ף
אַחֲרֹנִֽים
וְ
ה֖וּא
עָבַ֣ר
לִ
פְנֵי
הֶ֑ם
וַ
יִּשְׁתַּ֤חוּ
אַ֙רְצ
ָה֙
שֶׁ֣בַע
פְּעָמִ֔ים
עַד־
גִּשְׁתּ
֖וֹ
עַד־
אָחִֽי
ו
וַ
יָּ֨רָץ
עֵשָׂ֤ו
לִ
קְרָאת
וֹ֙
וַֽ
יְחַבְּק
ֵ֔הוּ
וַ
יִּפֹּ֥ל
עַל־
צַוָּאר
ָ֖ו
וַׄ
יִּׄשָּׁׄק
ֵ֑ׄהׄוּׄ
וַ
יִּבְכּֽוּ
וַ
יִּשָּׂ֣א
אֶת־
עֵינָ֗י
ו
וַ
יַּ֤רְא
אֶת־
הַ
נָּשִׁים֙
וְ
אֶת־
הַ
יְלָדִ֔ים
וַ
יֹּ֖אמֶר
מִי־
אֵ֣לֶּה
לּ
ָ֑ךְ
וַ
יֹּאמַ֕ר
הַ
יְלָדִ֕ים
אֲשֶׁר־
חָנַ֥ן
אֱלֹהִ֖ים
אֶת־
עַבְדּ
ֶֽךָ
וַ
תִּגַּ֧שְׁןָ
הַ
שְּׁפָח֛וֹת
הֵ֥נָּה
וְ
יַלְדֵי
הֶ֖ן
וַ
תִּֽשְׁתַּחֲוֶֽיןָ
וַ
תִּגַּ֧שׁ
גַּם־
לֵאָ֛ה
וִ
ילָדֶ֖י
הָ
וַ
יִּֽשְׁתַּחֲו֑וּ
וְ
אַחַ֗ר
נִגַּ֥שׁ
יוֹסֵ֛ף
וְ
רָחֵ֖ל
וַ
יִּֽשְׁתַּחֲוֽוּ
וַ
יֹּ֕אמֶר
מִ֥י
ל
ְךָ֛
כָּל־
הַ
מַּחֲנֶ֥ה
הַ
זֶּ֖ה
אֲשֶׁ֣ר
פָּגָ֑שְׁתִּי
וַ
יֹּ֕אמֶר
לִ
מְצֹא־
חֵ֖ן
בְּ
עֵינֵ֥י
אֲדֹנ
ִֽי
וַ
יֹּ֥אמֶר
עֵשָׂ֖ו
יֶשׁ־
ל
ִ֣י
רָ֑ב
אָח
ִ֕י
יְהִ֥י
ל
ְךָ֖
אֲשֶׁר־
ל
ָֽךְ
וַ
יֹּ֣אמֶר
יַעֲקֹ֗ב
אַל־
נָא֙
אִם־
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
וְ
לָקַחְתָּ֥
מִנְחָת
ִ֖י
מִ
יָּד
ִ֑י
כִּ֣י
עַל־
כֵּ֞ן
רָאִ֣יתִי
פָנֶ֗י
ךָ
כִּ
רְאֹ֛ת
פְּנֵ֥י
אֱלֹהִ֖ים
וַ
תִּרְצ
ֵֽנִי
קַח־
נָ֤א
אֶת־
בִּרְכָת
ִי֙
אֲשֶׁ֣ר
הֻבָ֣את
ל
ָ֔ךְ
כִּֽי־
חַנּ
ַ֥נִי
אֱלֹהִ֖ים
וְ
כִ֣י
יֶשׁ־
ל
ִי־
כֹ֑ל
וַ
יִּפְצַר־
בּ
֖וֹ
וַ
יִּקָּֽח
וַ
יֹּ֖אמֶר
נִסְעָ֣ה
וְ
נֵלֵ֑כָה
וְ
אֵלְכָ֖ה
לְ
נֶגְדּ
ֶֽךָ
וַ
יֹּ֣אמֶר
אֵלָ֗י
ו
אֲדֹנ
ִ֤י
יֹדֵ֙עַ֙
כִּֽי־
הַ
יְלָדִ֣ים
רַכִּ֔ים
וְ
הַ
צֹּ֥אן
וְ
הַ
בָּקָ֖ר
עָל֣וֹת
עָל
ָ֑י
וּ
דְפָקוּ
ם֙
י֣וֹם
אֶחָ֔ד
וָ
מֵ֖תוּ
כָּל־
הַ
צֹּֽאן
יַעֲבָר־
נָ֥א
אֲדֹנ
ִ֖י
לִ
פְנֵ֣י
עַבְדּ
֑וֹ
וַ
אֲנִ֞י
אֶֽתְנָהֲלָ֣ה
לְ
אִטּ
ִ֗י
לְ
רֶ֨גֶל
הַ
מְּלָאכָ֤ה
אֲשֶׁר־
לְ
פָנ
ַי֙
וּ
לְ
רֶ֣גֶל
הַ
יְלָדִ֔ים
עַ֛ד
אֲשֶׁר־
אָבֹ֥א
אֶל־
אֲדֹנ
ִ֖י
שֵׂעִֽיר
ָה
וַ
יֹּ֣אמֶר
עֵשָׂ֔ו
אַצִּֽיגָה־
נָּ֣א
עִמּ
ְךָ֔
מִן־
הָ
עָ֖ם
אֲשֶׁ֣ר
אִתּ
ִ֑י
וַ
יֹּ֙אמֶר֙
לָ֣
מָּה
זֶּ֔ה
אֶמְצָא־
חֵ֖ן
בְּ
עֵינֵ֥י
אֲדֹנ
ִֽי
וַ
יָּשָׁב֩
בַּ

יּ֨וֹם
הַ
ה֥וּא
עֵשָׂ֛ו
לְ
דַרְכּ
֖וֹ
שֵׂעִֽיר
ָה
וְ
יַעֲקֹב֙
נָסַ֣ע
סֻכֹּ֔ת
ָה
וַ
יִּ֥בֶן
ל
֖וֹ
בָּ֑יִת
וּ
לְ
מִקְנ
ֵ֙הוּ֙
עָשָׂ֣ה
סֻכֹּ֔ת
עַל־
כֵּ֛ן
קָרָ֥א
שֵׁם־
הַ
מָּק֖וֹם
סֻכּֽוֹת
וַ
יָּבֹא֩
יַעֲקֹ֨ב
שָׁלֵ֜ם
עִ֣יר
שְׁכֶ֗ם
אֲשֶׁר֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
בְּ
בֹא
֖וֹ
מִ
פַּדַּ֣נ אֲרָ֑ם
פַּדַּ֣נ אֲרָ֑ם
וַ
יִּ֖חַן
אֶת־
פְּנֵ֥י
הָ
עִֽיר
וַ
יִּ֜קֶן
אֶת־
חֶלְקַ֣ת
הַ
שָּׂדֶ֗ה
אֲשֶׁ֤ר
נָֽטָה־
שָׁם֙
אָהֳל
֔וֹ
מִ
יַּ֥ד
בְּנֵֽי־
חֲמ֖וֹר
אֲבִ֣י
שְׁכֶ֑ם
בְּ
מֵאָ֖ה
קְשִׂיטָֽה
וַ
יַּצֶּב־
שָׁ֖ם
מִזְבֵּ֑חַ
וַ
יִּ֨קְרָא־
ל
֔וֹ
אֵ֖ל
אֱלֹהֵ֥י
יִשְׂרָאֵֽל
וַ
תֵּצֵ֤א
דִינָה֙
בַּת־
לֵאָ֔ה
אֲשֶׁ֥ר
יָלְדָ֖ה
לְ
יַעֲקֹ֑ב
לִ
רְא֖וֹת
בִּ
בְנ֥וֹת
הָ
אָֽרֶץ
וַ
יַּ֨רְא
אֹת
ָ֜הּ
שְׁכֶ֧ם
בֶּן־
חֲמ֛וֹר
הַֽ
חִוִּ֖י
נְשִׂ֣יא
הָ
אָ֑רֶץ
וַ
יִּקַּ֥ח
אֹת
ָ֛הּ
וַ
יִּשְׁכַּ֥ב
אֹת
ָ֖הּ
וַ
יְעַנּ
ֶֽהָ
וַ
תִּדְבַּ֣ק
נַפְשׁ
֔וֹ
בְּ
דִינָ֖ה
בַּֽת־
יַעֲקֹ֑ב
וַ
יֶּֽאֱהַב֙
אֶת־
הַֽ
נַּעֲרָ֔
וַ
יְדַבֵּ֖ר
עַל־
לֵ֥ב
הַֽ
נַּעֲרָֽ
וַ
יֹּ֣אמֶר
שְׁכֶ֔ם
אֶל־
חֲמ֥וֹר
אָבִ֖י
ו
לֵ
אמֹ֑ר
קַֽח־
ל
ִ֛י
אֶת־
הַ
יַּלְדָּ֥ה
הַ
זֹּ֖את
לְ
אִשָּֽׁה
וְ
יַעֲקֹ֣ב
שָׁמַ֗ע
כִּ֤י
טִמֵּא֙
אֶת־
דִּינָ֣ה
בִתּ
֔וֹ
וּ
בָנָ֛י
ו
הָי֥וּ
אֶת־
מִקְנ
ֵ֖הוּ
בַּ

שָּׂדֶ֑ה
וְ
הֶחֱרִ֥שׁ
יַעֲקֹ֖ב
עַד־
בֹּא
ָֽם
וַ
יֵּצֵ֛א
חֲמ֥וֹר
אֲבִֽי־
שְׁכֶ֖ם
אֶֽל־
יַעֲקֹ֑ב
לְ
דַבֵּ֖ר
אִתּ
ֽוֹ
וּ
בְנֵ֨י
יַעֲקֹ֜ב
בָּ֤אוּ
מִן־
הַ
שָּׂדֶה֙
כְּ
שָׁמְע
ָ֔ם
וַ
יִּֽתְעַצְּבוּ֙
הָֽ
אֲנָשִׁ֔ים
וַ
יִּ֥חַר
ל
ָהֶ֖ם
מְאֹ֑ד
כִּֽי־
נְבָלָ֞ה
עָשָׂ֣ה
בְ
יִשְׂרָאֵ֗ל
לִ
שְׁכַּב֙
אֶת־
בַּֽת־
יַעֲקֹ֔ב
וְ
כֵ֖ן
לֹ֥א
יֵעָשֶֽׂה
וַ
יְדַבֵּ֥ר
חֲמ֖וֹר
אִתּ
ָ֣ם
לֵ
אמֹ֑ר
שְׁכֶ֣ם
בְּנ
ִ֗י
חָֽשְׁקָ֤ה
נַפְשׁ
וֹ֙
בְּ
בִתּ
ְכֶ֔ם
תְּנ֨וּ
נָ֥א
אֹת
ָ֛הּ
ל
֖וֹ
לְ
אִשָּֽׁה
וְ
הִֽתְחַתְּנ֖וּ
אֹת
ָ֑נוּ
בְּנֹֽתֵי
כֶם֙
תִּתְּנוּ־
ל
ָ֔נוּ
וְ
אֶת־
בְּנֹתֵ֖י
נוּ
תִּקְח֥וּ
ל
ָכֶֽם
וְ
אִתּ
ָ֖נוּ
תֵּשֵׁ֑בוּ
וְ
הָ
אָ֙רֶץ֙
תִּהְיֶ֣ה
לִ
פְנֵי
כֶ֔ם
שְׁבוּ֙
וּ
סְחָר֔וּ
הָ
וְ
הֵֽאָחֲז֖וּ
בּ
ָֽהּ
וַ
יֹּ֤אמֶר
שְׁכֶם֙
אֶל־
אָבִ֣י
ה
וְ
אֶל־
אַחֶ֔י
הָ
אֶמְצָא־
חֵ֖ן
בְּ
עֵינֵי
כֶ֑ם
וַ
אֲשֶׁ֥ר
תֹּאמְר֛וּ
אֵל
ַ֖י
אֶתֵּֽן
הַרְבּ֨וּ
עָל
ַ֤י
מְאֹד֙
מֹ֣הַר
וּ
מַתָּ֔ן
וְ
אֶ֨תְּנָ֔ה
כַּ
אֲשֶׁ֥ר
תֹּאמְר֖וּ
אֵל
ָ֑י
וּ
תְנוּ־
ל
ִ֥י
אֶת־
הַֽ
נַּעֲרָ֖
לְ
אִשָּֽׁה
וַ
יַּעֲנ֨וּ
בְנֵֽי־
יַעֲקֹ֜ב
אֶת־
שְׁכֶ֨ם
וְ
אֶת־
חֲמ֥וֹר
אָבִ֛י
ו
בְּ
מִרְמָ֖ה
וַ
יְדַבֵּ֑רוּ
אֲשֶׁ֣ר
טִמֵּ֔א
אֵ֖ת
דִּינָ֥ה
אֲחֹת
ָֽם
וַ
יֹּאמְר֣וּ
אֲלֵי
הֶ֗ם
לֹ֤א
נוּכַל֙
לַ
עֲשׂוֹת֙
הַ
דָּבָ֣ר
הַ
זֶּ֔ה
לָ
תֵת֙
אֶת־
אֲחֹת
ֵ֔נוּ
לְ
אִ֖ישׁ
אֲשֶׁר־
ל
֣וֹ
עָרְלָ֑ה
כִּֽי־
חֶרְפָּ֥ה
הִ֖וא
ל
ָֽנוּ
אַךְ־
בְּ
זֹ֖את
נֵא֣וֹת
ל
ָכֶ֑ם
אִ֚ם
תִּהְי֣וּ
כָמֹ֔
נוּ
לְ
הִמֹּ֥ל
ל
ָכֶ֖ם
כָּל־
זָכָֽר
וְ
נָתַ֤נּוּ
אֶת־
בְּנֹתֵ֙י
נוּ֙
ל
ָכֶ֔ם
וְ
אֶת־
בְּנֹתֵי
כֶ֖ם
נִֽקַּֽח־
ל
ָ֑נוּ
וְ
יָשַׁ֣בְנוּ
אִתּ
ְכֶ֔ם
וְ
הָיִ֖ינוּ
לְ
עַ֥ם
אֶחָֽד
וְ
אִם־
לֹ֧א
תִשְׁמְע֛וּ
אֵלֵ֖י
נוּ
לְ
הִמּ֑וֹל
וְ
לָקַ֥חְנוּ
אֶת־
בִּתּ
ֵ֖נוּ
וְ
הָלָֽכְנוּ
וַ
יִּֽיטְב֥וּ
דִבְרֵי
הֶ֖ם
בְּ
עֵינֵ֣י
חֲמ֑וֹר
וּ
בְ
עֵינֵ֖י
שְׁכֶ֥ם
בֶּן־
חֲמֽוֹר
וְ
לֹֽא־
אֵחַ֤ר
הַ
נַּ֙עַר֙
לַ
עֲשׂ֣וֹת
הַ
דָּבָ֔ר
כִּ֥י
חָפֵ֖ץ
בְּ
בַֽת־
יַעֲקֹ֑ב
וְ
ה֣וּא
נִכְבָּ֔ד
מִ
כֹּ֖ל
בֵּ֥ית
אָבִֽי
ו
וַ
יָּבֹ֥א
חֲמ֛וֹר
וּ
שְׁכֶ֥ם
בְּנ
֖וֹ
אֶל־
שַׁ֣עַר
עִיר
ָ֑ם
וַֽ
יְדַבְּר֛וּ
אֶל־
אַנְשֵׁ֥י
עִיר
ָ֖ם
לֵ
אמֹֽר
הָ
אֲנָשִׁ֨ים
הָ
אֵ֜לֶּה
שְֽׁלֵמִ֧ים
הֵ֣ם
אִתּ
ָ֗נוּ
וְ
יֵשְׁב֤וּ
בָ

אָ֙רֶץ֙
וְ
יִסְחֲר֣וּ
אֹת
ָ֔הּ
וְ
הָ
אָ֛רֶץ
הִנֵּ֥ה
רַֽחֲבַת־
יָדַ֖יִם
לִ
פְנֵי
הֶ֑ם
אֶת־
בְּנֹת
ָם֙
נִקַּֽח־
ל
ָ֣נוּ
לְ
נָשִׁ֔ים
וְ
אֶת־
בְּנֹתֵ֖י
נוּ
נִתֵּ֥ן
ל
ָהֶֽם
אַךְ־
בְּ֠
זֹאת
יֵאֹ֨תוּ
ל
ָ֤נוּ
הָ
אֲנָשִׁים֙
לָ
שֶׁ֣בֶת
אִתּ
ָ֔נוּ
לִ
הְי֖וֹת
לְ
עַ֣ם
אֶחָ֑ד
בְּ
הִמּ֥וֹל
ל
ָ֙נוּ֙
כָּל־
זָכָ֔ר
כַּ
אֲשֶׁ֖ר
הֵ֥ם
נִמֹּלִֽים
מִקְנ
ֵהֶ֤ם
וְ
קִנְיָנ
ָם֙
וְ
כָל־
בְּהֶמְתּ
ָ֔ם
הֲ
ל֥וֹא
ל
ָ֖נוּ
הֵ֑ם
אַ֚ךְ
נֵא֣וֹתָה
ל
ָהֶ֔ם
וְ
יֵשְׁב֖וּ
אִתּ
ָֽנוּ
וַ
יִּשְׁמְע֤וּ
אֶל־
חֲמוֹר֙
וְ
אֶל־
שְׁכֶ֣ם
בְּנ
֔וֹ
כָּל־
יֹצְאֵ֖י
שַׁ֣עַר
עִיר
֑וֹ
וַ
יִּמֹּ֙לוּ֙
כָּל־
זָכָ֔ר
כָּל־
יֹצְאֵ֖י
שַׁ֥עַר
עִיר
ֽוֹ
וַ
יְהִי֩
בַ

יּ֨וֹם
הַ
שְּׁלִישִׁ֜י
בִּֽ
הְיוֹת
ָ֣ם
כֹּֽאֲבִ֗ים
וַ
יִּקְח֣וּ
שְׁנֵֽי־
בְנֵי־
יַ֠עֲקֹב
שִׁמְע֨וֹן
וְ
לֵוִ֜י
אֲחֵ֤י
דִינָה֙
אִ֣ישׁ
חַרְבּ
֔וֹ
וַ
יָּבֹ֥אוּ
עַל־
הָ
עִ֖יר
בֶּ֑טַח
וַ
יַּֽהַרְג֖וּ
כָּל־
זָכָֽר
וְ
אֶת־
חֲמוֹר֙
וְ
אֶת־
שְׁכֶ֣ם
בְּנ
֔וֹ
הָרְג֖וּ
לְ
פִי־
חָ֑רֶב
וַ
יִּקְח֧וּ
אֶת־
דִּינָ֛ה
מִ
בֵּ֥ית
שְׁכֶ֖ם
וַ
יֵּצֵֽאוּ
בְּנֵ֣י
יַעֲקֹ֗ב
בָּ֚אוּ
עַל־
הַ֣
חֲלָלִ֔ים
וַ
יָּבֹ֖זּוּ
הָ
עִ֑יר
אֲשֶׁ֥ר
טִמְּא֖וּ
אֲחוֹת
ָֽם
אֶת־
צֹאנ
ָ֥ם
וְ
אֶת־
בְּקָר
ָ֖ם
וְ
אֶת־
חֲמֹרֵי
הֶּ֑ם
וְ
אֵ֧ת
אֲשֶׁר־
בָּ

עִ֛יר
וְ
אֶת־
אֲשֶׁ֥ר
בַּ

שָּׂדֶ֖ה
לָקָֽחוּ
וְ
אֶת־
כָּל־
חֵיל
ָ֤ם
וְ
אֶת־
כָּל־
טַפּ
ָם֙
וְ
אֶת־
נְשֵׁי
הֶ֔ם
שָׁב֖וּ
וַ
יָּבֹ֑זּוּ
וְ
אֵ֖ת
כָּל־
אֲשֶׁ֥ר
בַּ

בָּֽיִת
וַ
יֹּ֨אמֶר
יַעֲקֹ֜ב
אֶל־
שִׁמְע֣וֹן
וְ
אֶל־
לֵוִי֮
עֲכַרְתֶּ֣ם
אֹת
ִי֒
לְ
הַבְאִישׁ
ֵ֙נִי֙
בְּ
יֹשֵׁ֣ב
הָ
אָ֔רֶץ
בַּֽ

כְּנַעֲנִ֖י
וּ
בַ

פְּרִזִּ֑י
וַ
אֲנִי֙
מְתֵ֣י
מִסְפָּ֔ר
וְ
נֶאֶסְפ֤וּ
עָל
ַי֙
וְ
הִכּ֔וּ
נִי
וְ
נִשְׁמַדְתִּ֖י
אֲנִ֥י
וּ
בֵית
ִֽי
וַ
יֹּאמְר֑וּ
הַ
כְ
זוֹנָ֕ה
יַעֲשֶׂ֖ה
אֶת־
אֲחוֹת
ֵֽנוּ
וַ
יֹּ֤אמֶר
אֱלֹהִים֙
אֶֽל־
יַעֲקֹ֔ב
ק֛וּם
עֲלֵ֥ה
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
וְ
שֶׁב־
שָׁ֑ם
וַ
עֲשֵׂה־
שָׁ֣ם
מִזְבֵּ֔חַ
לָ

אֵל֙
הַ
נִּרְאֶ֣ה
אֵלֶ֔י
ךָ
בְּ
בָרְח
ֲךָ֔
מִ
פְּנֵ֖י
עֵשָׂ֥ו
אָחִֽי
ךָ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל־
בֵּית
֔וֹ
וְ
אֶ֖ל
כָּל־
אֲשֶׁ֣ר
עִמּ
֑וֹ
הָסִ֜רוּ
אֶת־
אֱלֹהֵ֤י
הַ
נֵּכָר֙
אֲשֶׁ֣ר
בְּ
תֹכ
ְכֶ֔ם
וְ
הִֽטַּהֲר֔וּ
וְ
הַחֲלִ֖יפוּ
שִׂמְלֹתֵי
כֶֽם
וְ
נָק֥וּמָה
וְ
נַעֲלֶ֖ה
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
וְ
אֶֽעֱשֶׂה־
שָּׁ֣ם
מִזְבֵּ֗חַ
לָ

אֵ֞ל
הָ
עֹנֶ֤ה
אֹת
ִי֙
בְּ
י֣וֹם
צָֽרָת
ִ֔י
וַ
יְהִי֙
עִמָּד
ִ֔י
בַּ

דֶּ֖רֶךְ
אֲשֶׁ֥ר
הָלָֽכְתִּי
וַ
יִּתְּנ֣וּ
אֶֽל־
יַעֲקֹ֗ב
אֵ֣ת
כָּל־
אֱלֹהֵ֤י
הַ
נֵּכָר֙
אֲשֶׁ֣ר
בְּ
יָד
ָ֔ם
וְ
אֶת־
הַ
נְּזָמִ֖ים
אֲשֶׁ֣ר
בְּ
אָזְנֵי
הֶ֑ם
וַ
יִּטְמֹ֤ן
אֹת
ָם֙
יַעֲקֹ֔ב
תַּ֥חַת
הָ
אֵלָ֖ה
אֲשֶׁ֥ר
עִם־
שְׁכֶֽם
וַ
יִּסָּ֑עוּ
וַ
יְהִ֣י ׀
חִתַּ֣ת
אֱלֹהִ֗ים
עַל־
הֶֽ
עָרִים֙
אֲשֶׁר֙
סְבִיבֹ֣תֵי
הֶ֔ם
וְ
לֹ֣א
רָֽדְפ֔וּ
אַחֲרֵ֖י
בְּנֵ֥י
יַעֲקֹֽב
וַ
יָּבֹ֨א
יַעֲקֹ֜ב
ל֗וּז
ָה
אֲשֶׁר֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
הִ֖וא
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
ה֖וּא
וְ
כָל־
הָ
עָ֥ם
אֲשֶׁר־
עִמּ
ֽוֹ
וַ
יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
וַ
יִּקְרָא֙
לַ

מָּק֔וֹם
אֵ֖ל
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
כִּ֣י
שָׁ֗ם
נִגְל֤וּ
אֵלָי
ו֙
הָֽ
אֱלֹהִ֔ים
בְּ
בָרְח
֖וֹ
מִ
פְּנֵ֥י
אָחִֽי
ו
וַ
תָּ֤מָת
דְּבֹרָה֙
מֵינֶ֣קֶת
רִבְקָ֔ה
וַ
תִּקָּבֵ֛ר
מִ
תַּ֥חַת
לְ
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
תַּ֣חַת
הָֽ
אַלּ֑וֹן
וַ
יִּקְרָ֥א
שְׁמ
֖וֹ
אַלּ֥וֹן
בָּכֽוּת
וַ
יֵּרָ֨א
אֱלֹהִ֤ים
אֶֽל־
יַעֲקֹב֙
ע֔וֹד
בְּ
בֹא
֖וֹ
מִ
פַּדַּ֣נ אֲרָ֑ם
פַּדַּ֣נ אֲרָ֑ם
וַ
יְבָ֖רֶךְ
אֹת
ֽוֹ
וַ
יֹּֽאמֶר־
ל
֥וֹ
אֱלֹהִ֖ים
שִׁמ
ְךָ֣
יַעֲקֹ֑ב
לֹֽא־
יִקָּרֵא֩
שִׁמ
ְךָ֨
ע֜וֹד
יַעֲקֹ֗ב
כִּ֤י
אִם־
יִשְׂרָאֵל֙
יִהְיֶ֣ה
שְׁמ
ֶ֔ךָ
וַ
יִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
יִשְׂרָאֵֽל
וַ
יֹּאמֶר֩
ל
֨וֹ
אֱלֹהִ֜ים
אֲנִ֨י
אֵ֤ל
שַׁדַּי֙
פְּרֵ֣ה
וּ
רְבֵ֔ה
גּ֛וֹי
וּ
קְהַ֥ל
גּוֹיִ֖ם
יִהְיֶ֣ה
מִמּ
ֶ֑ךָּ
וּ
מְלָכִ֖ים
מֵ
חֲלָצֶ֥י
ךָ
יֵצֵֽאוּ
וְ
אֶת־
הָ
אָ֗רֶץ
אֲשֶׁ֥ר
נָתַ֛תִּי
לְ
אַבְרָהָ֥ם
וּ
לְ
יִצְחָ֖ק
ל
ְךָ֣
אֶתְּנ
ֶ֑נָּה
וּֽ
לְ
זַרְע
ֲךָ֥
אַחֲרֶ֖י
ךָ
אֶתֵּ֥ן
אֶת־
הָ
אָֽרֶץ
וַ
יַּ֥עַל
מֵ
עָלָ֖י
ו
אֱלֹהִ֑ים
בַּ

מָּק֖וֹם
אֲשֶׁר־
דִּבֶּ֥ר
אִתּ
ֽוֹ
וַ
יַּצֵּ֨ב
יַעֲקֹ֜ב
מַצֵּבָ֗ה
בַּ

מָּק֛וֹם
אֲשֶׁר־
דִּבֶּ֥ר
אִתּ
֖וֹ
מַצֶּ֣בֶת
אָ֑בֶן
וַ
יַּסֵּ֤ךְ
עָלֶ֙י
הָ֙
נֶ֔סֶךְ
וַ
יִּצֹ֥ק
עָלֶ֖י
הָ
שָֽׁמֶן
וַ
יִּקְרָ֨א
יַעֲקֹ֜ב
אֶת־
שֵׁ֣ם
הַ
מָּק֗וֹם
אֲשֶׁר֩
דִּבֶּ֨ר
אִתּ
֥וֹ
שָׁ֛ם
אֱלֹהִ֖ים
בֵּֽית־אֵֽל
בֵּֽית־אֵֽל
וַ
יִּסְעוּ֙
מִ
בֵּ֣ית אֵ֔ל
בֵּ֣ית אֵ֔ל
וַֽ
יְהִי־
ע֥וֹד
כִּבְרַת־
הָ
אָ֖רֶץ
לָ
ב֣וֹא
אֶפְרָ֑תָה
וַ
תֵּ֥לֶד
רָחֵ֖ל
וַ
תְּקַ֥שׁ
בְּ
לִדְתּ
ָֽהּ
וַ
יְהִ֥י
בְ
הַקְשֹׁת
ָ֖הּ
בְּ
לִדְתּ
ָ֑הּ
וַ
תֹּ֨אמֶר
ל
ָ֤הּ
הַ
מְיַלֶּ֙דֶת֙
אַל־
תִּ֣ירְאִ֔י
כִּֽי־
גַם־
זֶ֥ה
ל
ָ֖ךְ
בֵּֽן
וַ
יְהִ֞י
בְּ
צֵ֤את
נַפְשׁ
ָהּ֙
כִּ֣י
מֵ֔תָה
וַ
תִּקְרָ֥א
שְׁמ
֖וֹ
בֶּנ־אוֹנִ֑י
בֶּנ־אוֹנִ֑י
וְ
אָבִ֖י
ו
קָֽרָא־
ל
֥וֹ
בִנְיָמִֽין
וַ
תָּ֖מָת
רָחֵ֑ל
וַ
תִּקָּבֵר֙
בְּ
דֶ֣רֶךְ
אֶפְרָ֔תָה
הִ֖וא
בֵּ֥ית לָֽחֶם
בֵּ֥ית לָֽחֶם
וַ
יַּצֵּ֧ב
יַעֲקֹ֛ב
מַצֵּבָ֖ה
עַל־
קְבֻרָת
ָ֑הּ
הִ֛וא
מַצֶּ֥בֶת
קְבֻֽרַת־
רָחֵ֖ל
עַד־
הַ
יּֽוֹם
וַ
יִּסַּ֖ע
יִשְׂרָאֵ֑ל
וַ
יֵּ֣ט
אָֽהֳל
ֹ֔ה
מֵ
הָ֖לְאָה
לְ
מִגְדַּל־עֵֽדֶר
מִגְדַּל־עֵֽדֶר
וַ
יְהִ֗י
בִּ
שְׁכֹּ֤ן
יִשְׂרָאֵל֙
בָּ

אָ֣רֶץ
הַ
הִ֔וא
וַ
יֵּ֣לֶךְ
רְאוּבֵ֔ן
וַ
יִּשְׁכַּ֕ב֙
אֶת־
בִּלְהָ֖ה֙
פִּילֶ֣גֶשׁ
אָבִ֑֔י
ו
וַ
יִּשְׁמַ֖ע
יִשְׂרָאֵֽ֑ל
וַ
יִּֽהְי֥וּ
בְנֵֽי־
יַעֲקֹ֖ב
שְׁנֵ֥ים
עָשָֽׂר
בְּנֵ֣י
לֵאָ֔ה
בְּכ֥וֹר
יַעֲקֹ֖ב
רְאוּבֵ֑ן
וְ
שִׁמְעוֹן֙
וְ
לֵוִ֣י
וִֽ
יהוּדָ֔ה
וְ
יִשָּׂשכָ֖ר
וּ
זְבוּלֻֽן
בְּנֵ֣י
רָחֵ֔ל
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וּ
בְנֵ֤י
בִלְהָה֙
שִׁפְחַ֣ת
רָחֵ֔ל
דָּ֖ן
וְ
נַפְתָּלִֽי
וּ
בְנֵ֥י
זִלְפָּ֛ה
שִׁפְחַ֥ת
לֵאָ֖ה
גָּ֣ד
וְ
אָשֵׁ֑ר
אֵ֚לֶּה
בְּנֵ֣י
יַעֲקֹ֔ב
אֲשֶׁ֥ר
יֻלַּד־
ל
֖וֹ
בְּ
פַדַּ֥נ אֲרָֽם
פַדַּ֥נ אֲרָֽם
וַ
יָּבֹ֤א
יַעֲקֹב֙
אֶל־
יִצְחָ֣ק
אָבִ֔י
ו
מַמְרֵ֖א
קִרְיַ֣ת הָֽאַרְבַּ֑ע
קִרְיַ֣ת הָֽאַרְבַּ֑ע
הִ֣וא
חֶבְר֔וֹן
אֲשֶׁר־
גָּֽר־
שָׁ֥ם
אַבְרָהָ֖ם
וְ
יִצְחָֽק
וַ
יִּֽהְי֖וּ
יְמֵ֣י
יִצְחָ֑ק
מְאַ֥ת
שָׁנָ֖ה
וּ
שְׁמֹנִ֥ים
שָׁנָֽה
וַ
יִּגְוַ֨ע
יִצְחָ֤ק
וַ
יָּ֙מָת֙
וַ
יֵּאָ֣סֶף
אֶל־
עַמָּ֔י
ו
זָקֵ֖ן
וּ
שְׂבַ֣ע
יָמִ֑ים
וַ
יִּקְבְּר֣וּ
אֹת
֔וֹ
עֵשָׂ֥ו
וְ
יַעֲקֹ֖ב
בָּנָֽי
ו
וְ
אֵ֛לֶּה
תֹּלְד֥וֹת
עֵשָׂ֖ו
ה֥וּא
אֱדֽוֹם
עֵשָׂ֛ו
לָקַ֥ח
אֶת־
נָשָׁ֖י
ו
מִ
בְּנ֣וֹת
כְּנָ֑עַן
אֶת־
עָדָ֗ה
בַּת־
אֵילוֹן֙
הַֽ
חִתִּ֔י
וְ
אֶת־
אָהֳלִֽיבָמָה֙
בַּת־
עֲנָ֔ה
בַּת־
צִבְע֖וֹן
הַֽ
חִוִּֽי
וְ
אֶת־
בָּשְׂמַ֥ת
בַּת־
יִשְׁמָעֵ֖אל
אֲח֥וֹת
נְבָיֽוֹת
וַ
תֵּ֧לֶד
עָדָ֛ה
לְ
עֵשָׂ֖ו
אֶת־
אֱלִיפָ֑ז
וּ
בָ֣שְׂמַ֔ת
יָלְדָ֖ה
אֶת־
רְעוּאֵֽל
וְ
אָהֳלִֽיבָמָה֙
יָֽלְדָ֔ה
אֶת־
יְע֥וּשׁ
וְ
אֶת־
יַעְלָ֖ם
וְ
אֶת־
קֹ֑רַח
אֵ֚לֶּה
בְּנֵ֣י
עֵשָׂ֔ו
אֲשֶׁ֥ר
יֻלְּדוּ־
ל
֖וֹ
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וַ
יִּקַּ֣ח
עֵשָׂ֡ו
אֶת־
נָ֠שָׁי
ו
וְ
אֶת־
בָּנָ֣י
ו
וְ
אֶת־
בְּנֹתָי
ו֮
וְ
אֶת־
כָּל־
נַפְשׁ֣וֹת
בֵּית
וֹ֒
וְ
אֶת־
מִקְנ
ֵ֣הוּ
וְ
אֶת־
כָּל־
בְּהֶמְתּ
֗וֹ
וְ
אֵת֙
כָּל־
קִנְיָנ
֔וֹ
אֲשֶׁ֥ר
רָכַ֖שׁ
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יֵּ֣לֶךְ
אֶל־
אֶ֔רֶץ
מִ
פְּנֵ֖י
יַעֲקֹ֥ב
אָחִֽי
ו
כִּֽי־
הָיָ֧ה
רְכוּשׁ
ָ֛ם
רָ֖ב
מִ
שֶּׁ֣בֶת
יַחְדָּ֑ו
וְ
לֹ֨א
יָֽכְלָ֜ה
אֶ֤רֶץ
מְגֽוּרֵי
הֶם֙
לָ
שֵׂ֣את
אֹת
ָ֔ם
מִ
פְּנֵ֖י
מִקְנֵי
הֶֽם
וַ
יֵּ֤שֶׁב
עֵשָׂו֙
בְּ
הַ֣ר
שֵׂעִ֔יר
עֵשָׂ֖ו
ה֥וּא
אֱדֽוֹם
וְ
אֵ֛לֶּה
תֹּלְד֥וֹת
עֵשָׂ֖ו
אֲבִ֣י
אֱד֑וֹם
בְּ
הַ֖ר
שֵׂעִֽיר
אֵ֖לֶּה
שְׁמ֣וֹת
בְּנֵֽי־
עֵשָׂ֑ו
אֱלִיפַ֗ז
בֶּן־
עָדָה֙
אֵ֣שֶׁת
עֵשָׂ֔ו
רְעוּאֵ֕ל
בֶּן־
בָּשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וַ
יִּהְי֖וּ
בְּנֵ֣י
אֱלִיפָ֑ז
תֵּימָ֣ן
אוֹמָ֔ר
צְפ֥וֹ
וְ
גַעְתָּ֖ם
וּ
קְנַֽז
וְ
תִמְנַ֣ע ׀
הָיְתָ֣ה
פִילֶ֗גֶשׁ
לֶֽ
אֱלִיפַז֙
בֶּן־
עֵשָׂ֔ו
וַ
תֵּ֥לֶד
לֶ
אֱלִיפַ֖ז
אֶת־
עֲמָלֵ֑ק
אֵ֕לֶּה
בְּנֵ֥י
עָדָ֖ה
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֙לֶּה֙
בְּנֵ֣י
רְעוּאֵ֔ל
נַ֥חַת
וָ
זֶ֖רַח
שַׁמָּ֣ה
וּ
מִזָּ֑ה
אֵ֣לֶּ֣ה
הָי֔וּ
בְּנֵ֥י
בָשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֣לֶּה
הָי֗וּ
בְּנֵ֨י
אָהֳלִיבָמָ֧ה
בַת־
עֲנָ֛ה
בַּת־
צִבְע֖וֹן
אֵ֣שֶׁת
עֵשָׂ֑ו
וַ
תֵּ֣לֶד
לְ
עֵשָׂ֔ו
אֶת־
יְע֥וּשׁ
וְ
אֶת־
יַעְלָ֖ם
וְ
אֶת־
קֹֽרַח
אֵ֖לֶּה
אַלּוּפֵ֣י
בְנֵֽי־
עֵשָׂ֑ו
בְּנֵ֤י
אֱלִיפַז֙
בְּכ֣וֹר
עֵשָׂ֔ו
אַלּ֤וּף
תֵּימָן֙
אַלּ֣וּף
אוֹמָ֔ר
אַלּ֥וּף
צְפ֖וֹ
אַלּ֥וּף
קְנַֽז
אַלּֽוּף־
קֹ֛רַח
אַלּ֥וּף
גַּעְתָּ֖ם
אַלּ֣וּף
עֲמָלֵ֑ק
אֵ֣לֶּה
אַלּוּפֵ֤י
אֱלִיפַז֙
בְּ
אֶ֣רֶץ
אֱד֔וֹם
אֵ֖לֶּה
בְּנֵ֥י
עָדָֽה
וְ
אֵ֗לֶּה
בְּנֵ֤י
רְעוּאֵל֙
בֶּן־
עֵשָׂ֔ו
אַלּ֥וּף
נַ֙חַת֙
אַלּ֣וּף
זֶ֔רַח
אַלּ֥וּף
שַׁמָּ֖ה
אַלּ֣וּף
מִזָּ֑ה
אֵ֣לֶּה
אַלּוּפֵ֤י
רְעוּאֵל֙
בְּ
אֶ֣רֶץ
אֱד֔וֹם
אֵ֕לֶּה
בְּנֵ֥י
בָשְׂמַ֖ת
אֵ֥שֶׁת
עֵשָֽׂו
וְ
אֵ֗לֶּה
בְּנֵ֤י
אָהֳלִֽיבָמָה֙
אֵ֣שֶׁת
עֵשָׂ֔ו
אַלּ֥וּף
יְע֛וּשׁ
אַלּ֥וּף
יַעְלָ֖ם
אַלּ֣וּף
קֹ֑רַח
אֵ֣לֶּה
אַלּוּפֵ֞י
אָֽהֳלִיבָמָ֛ה
בַּת־
עֲנָ֖ה
אֵ֥שֶׁת
עֵשָֽׂו
אֵ֧לֶּה
בְנֵי־
עֵשָׂ֛ו
וְ
אֵ֥לֶּה
אַלּוּפֵי
הֶ֖ם
ה֥וּא
אֱדֽוֹם
אֵ֤לֶּה
בְנֵֽי־
שֵׂעִיר֙
הַ
חֹרִ֔י
יֹשְׁבֵ֖י
הָ
אָ֑רֶץ
לוֹטָ֥ן
וְ
שׁוֹבָ֖ל
וְ
צִבְע֥וֹן
וַ
עֲנָֽה
וְ
דִשׁ֥וֹן
וְ
אֵ֖צֶר
וְ
דִישָׁ֑ן
אֵ֣לֶּה
אַלּוּפֵ֧י
הַ
חֹרִ֛י
בְּנֵ֥י
שֵׂעִ֖יר
בְּ
אֶ֥רֶץ
אֱדֽוֹם
וַ
יִּהְי֥וּ
בְנֵי־
לוֹטָ֖ן
חֹרִ֣י
וְ
הֵימָ֑ם
וַ
אֲח֥וֹת
לוֹטָ֖ן
תִּמְנָֽע
וְ
אֵ֙לֶּה֙
בְּנֵ֣י
שׁוֹבָ֔ל
עַלְוָ֥ן
וּ
מָנַ֖חַת
וְ
עֵיבָ֑ל
שְׁפ֖וֹ
וְ
אוֹנָֽם
וְ
אֵ֥לֶּה
בְנֵֽי־
צִבְע֖וֹן
וְ
אַיָּ֣ה
וַ
עֲנָ֑ה
ה֣וּא
עֲנָ֗ה
אֲשֶׁ֨ר
מָצָ֤א
אֶת־
הַ
יֵּמִם֙
בַּ

מִּדְבָּ֔ר
בִּ
רְעֹת
֥וֹ
אֶת־
הַ
חֲמֹרִ֖ים
לְ
צִבְע֥וֹן
אָבִֽי
ו
וְ
אֵ֥לֶּה
בְנֵֽי־
עֲנָ֖ה
דִּשֹׁ֑ן
וְ
אָהֳלִיבָמָ֖ה
בַּת־
עֲנָֽה
וְ
אֵ֖לֶּה
בְּנֵ֣י
דִישָׁ֑ן
חֶמְדָּ֥ן
וְ
אֶשְׁבָּ֖ן
וְ
יִתְרָ֥ן
וּ
כְרָֽן
אֵ֖לֶּה
בְּנֵי־
אֵ֑צֶר
בִּלְהָ֥ן
וְ
זַעֲוָ֖ן
וַ
עֲקָֽן
אֵ֥לֶּה
בְנֵֽי־
דִישָׁ֖ן
ע֥וּץ
וַ
אֲרָֽן
אֵ֖לֶּה
אַלּוּפֵ֣י
הַ
חֹרִ֑י
אַלּ֤וּף
לוֹטָן֙
אַלּ֣וּף
שׁוֹבָ֔ל
אַלּ֥וּף
צִבְע֖וֹן
אַלּ֥וּף
עֲנָֽה
אַלּ֥וּף
דִּשֹׁ֛ן
אַלּ֥וּף
אֵ֖צֶר
אַלּ֣וּף
דִּישָׁ֑ן
אֵ֣לֶּה
אַלּוּפֵ֧י
הַ
חֹרִ֛י
לְ
אַלֻּפֵי
הֶ֖ם
בְּ
אֶ֥רֶץ
שֵׂעִֽיר
וְ
אֵ֙לֶּה֙
הַ
מְּלָכִ֔ים
אֲשֶׁ֥ר
מָלְכ֖וּ
בְּ
אֶ֣רֶץ
אֱד֑וֹם
לִ
פְנֵ֥י
מְלָךְ־
מֶ֖לֶךְ
לִ
בְנֵ֥י
יִשְׂרָאֵֽל
וַ
יִּמְלֹ֣ךְ
בֶּ
אֱד֔וֹם
בֶּ֖לַע
בֶּן־
בְּע֑וֹר
וְ
שֵׁ֥ם
עִיר
֖וֹ
דִּנְהָֽבָה
וַ
יָּ֖מָת
בָּ֑לַע
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
יוֹבָ֥ב
בֶּן־
זֶ֖רַח
מִ
בָּצְרָֽה
וַ
יָּ֖מָת
יוֹבָ֑ב
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
חֻשָׁ֖ם
מֵ
אֶ֥רֶץ
הַ
תֵּימָנִֽי
וַ
יָּ֖מָת
חֻשָׁ֑ם
וַ
יִּמְלֹ֨ךְ
תַּחְתָּ֜י
ו
הֲדַ֣ד
בֶּן־
בְּדַ֗ד
הַ
מַּכֶּ֤ה
אֶת־
מִדְיָן֙
בִּ
שְׂדֵ֣ה
מוֹאָ֔ב
וְ
שֵׁ֥ם
עִיר
֖וֹ
עֲוִֽית
וַ
יָּ֖מָת
הֲדָ֑ד
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
שַׂמְלָ֖ה
מִ
מַּשְׂרֵקָֽה
וַ
יָּ֖מָת
שַׂמְלָ֑ה
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
שָׁא֖וּל
מֵ
רְחֹב֥וֹת
הַ
נָּהָֽר
וַ
יָּ֖מָת
שָׁא֑וּל
וַ
יִּמְלֹ֣ךְ
תַּחְתָּ֔י
ו
בַּ֥עַל חָנָ֖ן
בַּ֥עַל חָנָ֖ן
בֶּן־
עַכְבּֽוֹר
וַ
יָּמָת֮
בַּ֣עַל חָנָ֣ן
בַּ֣עַל חָנָ֣ן
בֶּן־
עַכְבּוֹר֒
וַ
יִּמְלֹ֤ךְ
תַּחְתָּי
ו֙
הֲדַ֔ר
וְ
שֵׁ֥ם
עִיר
֖וֹ
פָּ֑עוּ
וְ
שֵׁ֨ם
אִשְׁתּ
֤וֹ
מְהֵֽיטַבְאֵל֙
בַּת־
מַטְרֵ֔ד
בַּ֖ת
מֵ֥י זָהָֽב
מֵ֥י זָהָֽב
וְ֠
אֵלֶּה
שְׁמ֞וֹת
אַלּוּפֵ֤י
עֵשָׂו֙
לְ
מִשְׁפְּחֹת
ָ֔ם
לִ
מְקֹמֹת
ָ֖ם
בִּ
שְׁמֹת
ָ֑ם
אַלּ֥וּף
תִּמְנָ֛ע
אַלּ֥וּף
עַֽלְוָ֖ה
אַלּ֥וּף
יְתֵֽת
אַלּ֧וּף
אָהֳלִיבָמָ֛ה
אַלּ֥וּף
אֵלָ֖ה
אַלּ֥וּף
פִּינֹֽן
אַלּ֥וּף
קְנַ֛ז
אַלּ֥וּף
תֵּימָ֖ן
אַלּ֥וּף
מִבְצָֽר
אַלּ֥וּף
מַגְדִּיאֵ֖ל
אַלּ֣וּף
עִירָ֑ם
אֵ֣לֶּה ׀
אַלּוּפֵ֣י
אֱד֗וֹם
לְ
מֹֽשְׁבֹת
ָם֙
בְּ
אֶ֣רֶץ
אֲחֻזָּת
ָ֔ם
ה֥וּא
עֵשָׂ֖ו
אֲבִ֥י
אֱדֽוֹם
וַ
יֵּ֣שֶׁב
יַעֲקֹ֔ב
בְּ
אֶ֖רֶץ
מְגוּרֵ֣י
אָבִ֑י
ו
בְּ
אֶ֖רֶץ
כְּנָֽעַן
אֵ֣לֶּה ׀
תֹּלְד֣וֹת
יַעֲקֹ֗ב
יוֹסֵ֞ף
בֶּן־
שְׁבַֽע־
עֶשְׂרֵ֤ה
שָׁנָה֙
הָיָ֨ה
רֹעֶ֤ה
אֶת־
אֶחָי
ו֙
בַּ

צֹּ֔אן
וְ
ה֣וּא
נַ֗עַר
אֶת־
בְּנֵ֥י
בִלְהָ֛ה
וְ
אֶת־
בְּנֵ֥י
זִלְפָּ֖ה
נְשֵׁ֣י
אָבִ֑י
ו
וַ
יָּבֵ֥א
יוֹסֵ֛ף
אֶת־
דִּבָּת
ָ֥ם
רָעָ֖ה
אֶל־
אֲבִי
הֶֽם
וְ
יִשְׂרָאֵ֗ל
אָהַ֤ב
אֶת־
יוֹסֵף֙
מִ
כָּל־
בָּנָ֔י
ו
כִּֽי־
בֶן־
זְקֻנִ֥ים
ה֖וּא
ל
֑וֹ
וְ
עָ֥שָׂה
ל
֖וֹ
כְּתֹ֥נֶת
פַּסִּֽים
וַ
יִּרְא֣וּ
אֶחָ֗י
ו
כִּֽי־
אֹת
֞וֹ
אָהַ֤ב
אֲבִי
הֶם֙
מִ
כָּל־
אֶחָ֔י
ו
וַֽ
יִּשְׂנְא֖וּ
אֹת
֑וֹ
וְ
לֹ֥א
יָכְל֖וּ
דַּבְּר
֥וֹ
לְ
שָׁלֹֽם
וַ
יַּחֲלֹ֤ם
יוֹסֵף֙
חֲל֔וֹם
וַ
יַּגֵּ֖ד
לְ
אֶחָ֑י
ו
וַ
יּוֹסִ֥פוּ
ע֖וֹד
שְׂנֹ֥א
אֹת
ֽוֹ
וַ
יֹּ֖אמֶר
אֲלֵי
הֶ֑ם
שִׁמְעוּ־
נָ֕א
הַ
חֲל֥וֹם
הַ
זֶּ֖ה
אֲשֶׁ֥ר
חָלָֽמְתִּי
וְ֠
הִנֵּה
אֲנַ֜חְנוּ
מְאַלְּמִ֤ים
אֲלֻמִּים֙
בְּ
ת֣וֹךְ
הַ
שָּׂדֶ֔ה
וְ
הִנֵּ֛ה
קָ֥מָה
אֲלֻמָּת
ִ֖י
וְ
גַם־
נִצָּ֑בָה
וְ
הִנֵּ֤ה
תְסֻבֶּ֙ינָה֙
אֲלֻמֹּ֣תֵי
כֶ֔ם
וַ
תִּֽשְׁתַּחֲוֶ֖יןָ
לַ
אֲלֻמָּת
ִֽי
וַ
יֹּ֤אמְרוּ
ל
וֹ֙
אֶחָ֔י
ו
הֲ
מָלֹ֤ךְ
תִּמְלֹךְ֙
עָלֵ֔י
נוּ
אִם־
מָשׁ֥וֹל
תִּמְשֹׁ֖ל
בּ
ָ֑נוּ
וַ
יּוֹסִ֤פוּ
עוֹד֙
שְׂנֹ֣א
אֹת
֔וֹ
עַל־
חֲלֹמֹתָ֖י
ו
וְ
עַל־
דְּבָרָֽי
ו
וַ
יַּחֲלֹ֥ם
עוֹד֙
חֲל֣וֹם
אַחֵ֔ר
וַ
יְסַפֵּ֥ר
אֹת
֖וֹ
לְ
אֶחָ֑י
ו
וַ
יֹּ֗אמֶר
הִנֵּ֨ה
חָלַ֤מְתִּֽי
חֲלוֹם֙
ע֔וֹד
וְ
הִנֵּ֧ה
הַ
שֶּׁ֣מֶשׁ
וְ
הַ
יָּרֵ֗חַ
וְ
אַחַ֤ד
עָשָׂר֙
כּֽוֹכָבִ֔ים
מִֽשְׁתַּחֲוִ֖ים
ל
ִֽי
וַ
יְסַפֵּ֣ר
אֶל־
אָבִי
ו֮
וְ
אֶל־
אֶחָי
ו֒
וַ
יִּגְעַר־
בּ
֣וֹ
אָבִ֔י
ו
וַ
יֹּ֣אמֶר
ל
֔וֹ
מָ֛ה
הַ
חֲל֥וֹם
הַ
זֶּ֖ה
אֲשֶׁ֣ר
חָלָ֑מְתָּ
הֲ
ב֣וֹא
נָב֗וֹא
אֲנִי֙
וְ
אִמּ
ְךָ֣
וְ
אַחֶ֔י
ךָ
לְ
הִשְׁתַּחֲוֺ֥ת
ל
ְךָ֖
אָֽרְצ
ָה
וַ
יְקַנְאוּ־
ב
֖וֹ
אֶחָ֑י
ו
וְ
אָבִ֖י
ו
שָׁמַ֥ר
אֶת־
הַ
דָּבָֽר
וַ
יֵּלְכ֖וּ
אֶחָ֑י
ו
לִ
רְע֛וֹת
אֶׄתׄ־
צֹ֥אן
אֲבִי
הֶ֖ם
בִּ
שְׁכֶֽם
וַ
יֹּ֨אמֶר
יִשְׂרָאֵ֜ל
אֶל־
יוֹסֵ֗ף
הֲ
ל֤וֹא
אַחֶ֙י
ךָ֙
רֹעִ֣ים
בִּ
שְׁכֶ֔ם
לְכ
ָ֖ה
וְ
אֶשְׁלָח
ֲךָ֣
אֲלֵי
הֶ֑ם
וַ
יֹּ֥אמֶר
ל
֖וֹ
הִנּ
ֵֽנִי
וַ
יֹּ֣אמֶר
ל
֗וֹ
לֶךְ־
נָ֨א
רְאֵ֜ה
אֶת־
שְׁל֤וֹם
אַחֶ֙י
ךָ֙
וְ
אֶת־
שְׁל֣וֹם
הַ
צֹּ֔אן
וַ
הֲשִׁב
ֵ֖נִי
דָּבָ֑ר
וַ
יִּשְׁלָח
ֵ֙הוּ֙
מֵ
עֵ֣מֶק
חֶבְר֔וֹן
וַ
יָּבֹ֖א
שְׁכֶֽמ
ָה
וַ
יִּמְצָא
ֵ֣הוּ
אִ֔ישׁ
וְ
הִנֵּ֥ה
תֹעֶ֖ה
בַּ

שָּׂדֶ֑ה
וַ
יִּשְׁאָל
ֵ֧הוּ
הָ
אִ֛ישׁ
לֵ
אמֹ֖ר
מַה־
תְּבַקֵּֽשׁ
וַ
יֹּ֕אמֶר
אֶת־
אַח
ַ֖י
אָנֹכִ֣י
מְבַקֵּ֑שׁ
הַגִּֽיד
ָה־
נָּ֣א
ל
ִ֔י
אֵיפֹ֖ה
הֵ֥ם
רֹעִֽים
וַ
יֹּ֤אמֶר
הָ
אִישׁ֙
נָסְע֣וּ
מִ
זֶּ֔ה
כִּ֤י
שָׁמַ֙עְתִּי֙
אֹֽמְרִ֔ים
נֵלְכָ֖ה
דֹּתָ֑יְנ
ָה
וַ
יֵּ֤לֶךְ
יוֹסֵף֙
אַחַ֣ר
אֶחָ֔י
ו
וַ
יִּמְצָא
ֵ֖ם
בְּ
דֹתָֽן
וַ
יִּרְא֥וּ
אֹת
֖וֹ
מֵ
רָחֹ֑ק
וּ
בְ
טֶ֙רֶם֙
יִקְרַ֣ב
אֲלֵי
הֶ֔ם
וַ
יִּֽתְנַכְּל֥וּ
אֹת
֖וֹ
לַ
הֲמִית
ֽוֹ
וַ
יֹּאמְר֖וּ
אִ֣ישׁ
אֶל־
אָחִ֑י
ו
הִנֵּ֗ה
בַּ֛עַל
הַ
חֲלֹמ֥וֹת
הַלָּזֶ֖ה
בָּֽא
וְ
עַתָּ֣ה ׀
לְכ֣וּ
וְ
נַֽהַרְג
ֵ֗הוּ
וְ
נַשְׁלִכ
ֵ֙הוּ֙
בְּ
אַחַ֣ד
הַ
בֹּר֔וֹת
וְ
אָמַ֕רְנוּ
חַיָּ֥ה
רָעָ֖ה
אֲכָלָ֑ת
ְהוּ
וְ
נִרְאֶ֕ה
מַה־
יִּהְי֖וּ
חֲלֹמֹתָֽי
ו
וַ
יִּשְׁמַ֣ע
רְאוּבֵ֔ן
וַ
יַּצִּל
ֵ֖הוּ
מִ
יָּד
ָ֑ם
וַ
יֹּ֕אמֶר
לֹ֥א
נַכּ
ֶ֖נּוּ
נָֽפֶשׁ
וַ
יֹּ֨אמֶר
אֲל
ֵהֶ֣ם ׀
רְאוּבֵן֮
אַל־
תִּשְׁפְּכוּ־
דָם֒
הַשְׁלִ֣יכוּ
אֹת
֗וֹ
אֶל־
הַ
בּ֤וֹר
הַ
זֶּה֙
אֲשֶׁ֣ר
בַּ

מִּדְבָּ֔ר
וְ
יָ֖ד
אַל־
תִּשְׁלְחוּ־
ב
֑וֹ
לְמַ֗עַן
הַצִּ֤יל
אֹת
וֹ֙
מִ
יָּד
ָ֔ם
לַ
הֲשִׁיב
֖וֹ
אֶל־
אָבִֽי
ו
וַֽ
יְהִ֕י
כַּֽ
אֲשֶׁר־
בָּ֥א
יוֹסֵ֖ף
אֶל־
אֶחָ֑י
ו
וַ
יַּפְשִׁ֤יטוּ
אֶת־
יוֹסֵף֙
אֶת־
כֻּתָּנְתּ
֔וֹ
אֶת־
כְּתֹ֥נֶת
הַ
פַּסִּ֖ים
אֲשֶׁ֥ר
עָלָֽי
ו
וַ
יִּ֨קָּחֻ֔
הוּ
וַ
יַּשְׁלִ֥כוּ
אֹת
֖וֹ
הַ
בֹּ֑ר
ָה
וְ
הַ
בּ֣וֹר
רֵ֔ק
אֵ֥ין
בּ
֖וֹ
מָֽיִם
וַ
יֵּשְׁבוּ֮
לֶֽ
אֱכָל־
לֶחֶם֒
וַ
יִּשְׂא֤וּ
עֵֽינֵי
הֶם֙
וַ
יִּרְא֔וּ
וְ
הִנֵּה֙
אֹרְחַ֣ת
יִשְׁמְעֵאלִ֔ים
בָּאָ֖ה
מִ
גִּלְעָ֑ד
וּ
גְמַלֵּי
הֶ֣ם
נֹֽשְׂאִ֗ים
נְכֹאת֙
וּ
צְרִ֣י
וָ
לֹ֔ט
הוֹלְכִ֖ים
לְ
הוֹרִ֥יד
מִצְרָֽיְמ
ָה
וַ
יֹּ֥אמֶר
יְהוּדָ֖ה
אֶל־
אֶחָ֑י
ו
מַה־
בֶּ֗צַע
כִּ֤י
נַהֲרֹג֙
אֶת־
אָחִ֔י
נוּ
וְ
כִסִּ֖ינוּ
אֶת־
דָּמ
ֽוֹ
לְכ֞וּ
וְ
נִמְכְּר
ֶ֣נּוּ
לַ

יִּשְׁמְעֵאלִ֗ים
וְ
יָד
ֵ֙נוּ֙
אַל־
תְּהִי־
ב
֔וֹ
כִּֽי־
אָחִ֥י
נוּ
בְשָׂר
ֵ֖נוּ
ה֑וּא
וַֽ
יִּשְׁמְע֖וּ
אֶחָֽי
ו
וַ
יַּֽעַבְרוּ֩
אֲנָשִׁ֨ים
מִדְיָנִ֜ים
סֹֽחֲרִ֗ים
וַֽ
יִּמְשְׁכוּ֙
וַ
יַּֽעֲל֤וּ
אֶת־
יוֹסֵף֙
מִן־
הַ
בּ֔וֹר
וַ
יִּמְכְּר֧וּ
אֶת־
יוֹסֵ֛ף
לַ

יִּשְׁמְעֵאלִ֖ים
בְּ
עֶשְׂרִ֣ים
כָּ֑סֶף
וַ
יָּבִ֥יאוּ
אֶת־
יוֹסֵ֖ף
מִצְרָֽיְמ
ָה
וַ
יָּ֤שָׁב
רְאוּבֵן֙
אֶל־
הַ
בּ֔וֹר
וְ
הִנֵּ֥ה
אֵין־
יוֹסֵ֖ף
בַּ

בּ֑וֹר
וַ
יִּקְרַ֖ע
אֶת־
בְּגָדָֽי
ו
וַ
יָּ֥שָׁב
אֶל־
אֶחָ֖י
ו
וַ
יֹּאמַ֑ר
הַ
יֶּ֣לֶד
אֵינ
ֶ֔נּוּ
וַ
אֲנִ֖י
אָ֥נָה
אֲנִי־
בָֽא
וַ
יִּקְח֖וּ
אֶת־
כְּתֹ֣נֶת
יוֹסֵ֑ף
וַֽ
יִּשְׁחֲטוּ֙
שְׂעִ֣יר
עִזִּ֔ים
וַ
יִּטְבְּל֥וּ
אֶת־
הַ
כֻּתֹּ֖נֶת
בַּ

דָּֽם
וַֽ
יְשַׁלְּח֞וּ
אֶת־
כְּתֹ֣נֶת
הַ
פַּסִּ֗ים
וַ
יָּבִ֙יאוּ֙
אֶל־
אֲבִי
הֶ֔ם
וַ
יֹּאמְר֖וּ
זֹ֣את
מָצָ֑אנוּ
הַכֶּר־
נָ֗א
הַ
כְּתֹ֧נֶת
בִּנ
ְךָ֛
הִ֖וא
אִם־
לֹֽא
וַ
יַּכִּיר
ָ֤הּ
וַ
יֹּ֙אמֶר֙
כְּתֹ֣נֶת
בְּנ
ִ֔י
חַיָּ֥ה
רָעָ֖ה
אֲכָלָ֑ת
ְהוּ
טָרֹ֥ף
טֹרַ֖ף
יוֹסֵֽף
וַ
יִּקְרַ֤ע
יַעֲקֹב֙
שִׂמְלֹתָ֔י
ו
וַ
יָּ֥שֶׂם
שַׂ֖ק
בְּ
מָתְנָ֑י
ו
וַ
יִּתְאַבֵּ֥ל
עַל־
בְּנ
֖וֹ
יָמִ֥ים
רַבִּֽים
וַ
יָּקֻמוּ֩
כָל־
בָּנָ֨י
ו
וְ
כָל־
בְּנֹתָ֜י
ו
לְ
נַחֲמ
֗וֹ
וַ
יְמָאֵן֙
לְ
הִתְנַחֵ֔ם
וַ
יֹּ֕אמֶר
כִּֽי־
אֵרֵ֧ד
אֶל־
בְּנ
ִ֛י
אָבֵ֖ל
שְׁאֹ֑ל
ָה
וַ
יֵּ֥בְךְּ
אֹת
֖וֹ
אָבִֽי
ו
וְ
הַ֨
מְּדָנִ֔ים
מָכְר֥וּ
אֹת
֖וֹ
אֶל־
מִצְרָ֑יִם
לְ
פֽוֹטִיפַר֙
סְרִ֣יס
פַּרְעֹ֔ה
שַׂ֖ר
הַ
טַּבָּחִֽים
וַֽ
יְהִי֙
בָּ

עֵ֣ת
הַ
הִ֔וא
וַ
יֵּ֥רֶד
יְהוּדָ֖ה
מֵ
אֵ֣ת
אֶחָ֑י
ו
וַ
יֵּ֛ט
עַד־
אִ֥ישׁ
עֲדֻלָּמִ֖י
וּ
שְׁמ
֥וֹ
חִירָֽה
וַ
יַּרְא־
שָׁ֧ם
יְהוּדָ֛ה
בַּת־
אִ֥ישׁ
כְּנַעֲנִ֖י
וּ
שְׁמ
֣וֹ
שׁ֑וּעַ
וַ
יִּקָּח
ֶ֖הָ
וַ
יָּבֹ֥א
אֵלֶֽי
הָ
וַ
תַּ֖הַר
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
יִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
עֵֽר
וַ
תַּ֥הַר
ע֖וֹד
וַ
תֵּ֣לֶד
בֵּ֑ן
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
אוֹנָֽן
וַ
תֹּ֤סֶף
עוֹד֙
וַ
תֵּ֣לֶד
בֵּ֔ן
וַ
תִּקְרָ֥א
אֶת־
שְׁמ
֖וֹ
שֵׁלָ֑ה
וְ
הָיָ֥ה
בִ
כְזִ֖יב
בְּ
לִדְתּ
ָ֥הּ
אֹת
ֽוֹ
וַ
יִּקַּ֧ח
יְהוּדָ֛ה
אִשָּׁ֖ה
לְ
עֵ֣ר
בְּכוֹר
֑וֹ
וּ
שְׁמ
ָ֖הּ
תָּמָֽר
וַ
יְהִ֗י
עֵ֚ר
בְּכ֣וֹר
יְהוּדָ֔ה
רַ֖ע
בְּ
עֵינֵ֣י
יְהוָ֑ה
וַ
יְמִת
ֵ֖הוּ
יְהוָֽה
וַ
יֹּ֤אמֶר
יְהוּדָה֙
לְ
אוֹנָ֔ן
בֹּ֛א
אֶל־
אֵ֥שֶׁת
אָחִ֖י
ךָ
וְ
יַבֵּ֣ם
אֹת
ָ֑הּ
וְ
הָקֵ֥ם
זֶ֖רַע
לְ
אָחִֽי
ךָ
וַ
יֵּ֣דַע
אוֹנָ֔ן
כִּ֛י
לֹּ֥א
ל
֖וֹ
יִהְיֶ֣ה
הַ
זָּ֑רַע
וְ
הָיָ֞ה
אִם־
בָּ֨א
אֶל־
אֵ֤שֶׁת
אָחִי
ו֙
וְ
שִׁחֵ֣ת
אַ֔רְצ
ָה
לְ
בִלְתִּ֥י
נְתָן־
זֶ֖רַע
לְ
אָחִֽי
ו
וַ
יֵּ֛רַע
בְּ
עֵינֵ֥י
יְהוָ֖ה
אֲשֶׁ֣ר
עָשָׂ֑ה
וַ
יָּ֖מֶת
גַּם־
אֹת
ֽוֹ
וַ
יֹּ֣אמֶר
יְהוּדָה֩
לְ
תָמָ֨ר
כַּלָּת
֜וֹ
שְׁבִ֧י
אַלְמָנָ֣ה
בֵית־
אָבִ֗י
ךְ
עַד־
יִגְדַּל֙
שֵׁלָ֣ה
בְנ
ִ֔י
כִּ֣י
אָמַ֔ר
פֶּן־
יָמ֥וּת
גַּם־
ה֖וּא
כְּ
אֶחָ֑י
ו
וַ
תֵּ֣לֶךְ
תָּמָ֔ר
וַ
תֵּ֖שֶׁב
בֵּ֥ית
אָבִֽי
הָ
וַ
יִּרְבּוּ֙
הַ
יָּמִ֔ים
וַ
תָּ֖מָת
בַּת־
שׁ֣וּעַ
אֵֽשֶׁת־
יְהוּדָ֑ה
וַ
יִּנָּ֣חֶם
יְהוּדָ֗ה
וַ
יַּ֜עַל
עַל־
גֹּֽזֲזֵ֤י
צֹאנ
וֹ֙
ה֗וּא
וְ
חִירָ֛ה
רֵע
ֵ֥הוּ
הָ
עֲדֻלָּמִ֖י
תִּמְנָֽת
ָה
וַ
יֻּגַּ֥ד
לְ
תָמָ֖ר
לֵ
אמֹ֑ר
הִנֵּ֥ה
חָמִ֛י
ךְ
עֹלֶ֥ה
תִמְנָ֖ת
ָה
לָ
גֹ֥ז
צֹאנ
ֽוֹ
וַ
תָּסַר֩
בִּגְדֵ֨י
אַלְמְנוּת
ָ֜הּ
מֵֽ
עָלֶ֗י
הָ
וַ
תְּכַ֤ס
בַּ

צָּעִיף֙
וַ
תִּתְעַלָּ֔ף
וַ
תֵּ֙שֶׁב֙
בְּ
פֶ֣תַח
עֵינַ֔יִם
אֲשֶׁ֖ר
עַל־
דֶּ֣רֶךְ
תִּמְנָ֑ת
ָה
כִּ֤י
רָאֲתָה֙
כִּֽי־
גָדַ֣ל
שֵׁלָ֔ה
וְ
הִ֕וא
לֹֽא־
נִתְּנָ֥ה
ל
֖וֹ
לְ
אִשָּֽׁה
וַ
יִּרְא
ֶ֣הָ
יְהוּדָ֔ה
וַֽ
יַּחְשְׁב
ֶ֖הָ
לְ
זוֹנָ֑ה
כִּ֥י
כִסְּתָ֖ה
פָּנֶֽי
הָ
וַ
יֵּ֨ט
אֵלֶ֜י
הָ
אֶל־
הַ
דֶּ֗רֶךְ
וַ
יֹּ֙אמֶר֙
הָֽב
ָה־
נָּא֙
אָב֣וֹא
אֵלַ֔י
ִךְ
כִּ֚י
לֹ֣א
יָדַ֔ע
כִּ֥י
כַלָּת
֖וֹ
הִ֑וא
וַ
תֹּ֙אמֶר֙
מַה־
תִּתֶּן־
לּ
ִ֔י
כִּ֥י
תָב֖וֹא
אֵל
ָֽי
וַ
יֹּ֕אמֶר
אָנֹכִ֛י
אֲשַׁלַּ֥ח
גְּדִֽי־
עִזִּ֖ים
מִן־
הַ
צֹּ֑אן
וַ
תֹּ֕אמֶר
אִם־
תִּתֵּ֥ן
עֵרָב֖וֹן
עַ֥ד
שָׁלְח
ֶֽךָ
וַ
יֹּ֗אמֶר
מָ֣ה
הָֽ
עֵרָבוֹן֮
אֲשֶׁ֣ר
אֶתֶּן־
לּ
ָךְ֒
וַ
תֹּ֗אמֶר
חֹתָֽמ
ְךָ֙
וּ
פְתִיל
ֶ֔ךָ
וּ
מַטּ
ְךָ֖
אֲשֶׁ֣ר
בְּ
יָד
ֶ֑ךָ
וַ
יִּתֶּן־
לּ
ָ֛הּ
וַ
יָּבֹ֥א
אֵלֶ֖י
הָ
וַ
תַּ֥הַר
ל
ֽוֹ
וַ
תָּ֣קָם
וַ
תֵּ֔לֶךְ
וַ
תָּ֥סַר
צְעִיפ
ָ֖הּ
מֵ
עָלֶ֑י
הָ
וַ
תִּלְבַּ֖שׁ
בִּגְדֵ֥י
אַלְמְנוּת
ָֽהּ
וַ
יִּשְׁלַ֨ח
יְהוּדָ֜ה
אֶת־
גְּדִ֣י
הָֽ
עִזִּ֗ים
בְּ
יַד֙
רֵע
ֵ֣הוּ
הָֽ
עֲדֻלָּמִ֔י
לָ
קַ֥חַת
הָ
עֵרָב֖וֹן
מִ
יַּ֣ד
הָ
אִשָּׁ֑ה
וְ
לֹ֖א
מְצָא
ָֽהּ
וַ
יִּשְׁאַ֞ל
אֶת־
אַנְשֵׁ֤י
מְקֹמ
ָהּ֙
לֵ
אמֹ֔ר
אַיֵּ֧ה
הַ
קְּדֵשָׁ֛ה
הִ֥וא
בָ

עֵינַ֖יִם
עַל־
הַ
דָּ֑רֶךְ
וַ
יֹּ֣אמְר֔וּ
לֹא־
הָיְתָ֥ה
בָ
זֶ֖ה
קְדֵשָֽׁה
וַ
יָּ֙שָׁב֙
אֶל־
יְהוּדָ֔ה
וַ
יֹּ֖אמֶר
לֹ֣א
מְצָאתִ֑י
הָ
וְ
גַ֨ם
אַנְשֵׁ֤י
הַ
מָּקוֹם֙
אָֽמְר֔וּ
לֹא־
הָיְתָ֥ה
בָ
זֶ֖ה
קְדֵשָֽׁה
וַ
יֹּ֤אמֶר
יְהוּדָה֙
תִּֽקַּֽח־
ל
ָ֔הּ
פֶּ֖ן
נִהְיֶ֣ה
לָ
ב֑וּז
הִנֵּ֤ה
שָׁלַ֙חְתִּי֙
הַ
גְּדִ֣י
הַ
זֶּ֔ה
וְ
אַתָּ֖ה
לֹ֥א
מְצָאתָֽ
הּ
וַ
יְהִ֣י ׀
כְּ
מִ
ִשְׁלֹ֣שׁ
חֳדָשִׁ֗ים
וַ
יֻּגַּ֨ד
לִֽ
יהוּדָ֤ה
לֵֽ
אמֹר֙
זָֽנְתָה֙
תָּמָ֣ר
כַּלָּת
ֶ֔ךָ
וְ
גַ֛ם
הִנֵּ֥ה
הָרָ֖ה
לִ
זְנוּנִ֑ים
וַ
יֹּ֣אמֶר
יְהוּדָ֔ה
הוֹצִיא֖וּ
הָ
וְ
תִשָּׂרֵֽף
הִ֣וא
מוּצֵ֗את
וְ
הִ֨יא
שָׁלְחָ֤ה
אֶל־
חָמִ֙י
הָ֙
לֵ
אמֹ֔ר
לְ
אִישׁ֙
אֲשֶׁר־
אֵ֣לֶּה
לּ
֔וֹ
אָנֹכִ֖י
הָרָ֑ה
וַ
תֹּ֙אמֶר֙
הַכֶּר־
נָ֔א
לְ
מִ֞י
הַ
חֹתֶ֧מֶת
וְ
הַ
פְּתִילִ֛ים
וְ
הַ
מַּטֶּ֖ה
הָ
אֵֽלֶּה
וַ
יַּכֵּ֣ר
יְהוּדָ֗ה
וַ
יֹּ֙אמֶר֙
צָֽדְקָ֣ה
מִמּ
ֶ֔נִּי
כִּֽי־
עַל־
כֵּ֥ן
לֹא־
נְתַתִּ֖י
הָ
לְ
שֵׁלָ֣ה
בְנ
ִ֑י
וְ
לֹֽא־
יָסַ֥ף
ע֖וֹד
לְ
דַעְתּ
ָֽה
וַ
יְהִ֖י
בְּ
עֵ֣ת
לִדְתּ
ָ֑הּ
וְ
הִנֵּ֥ה
תְאוֹמִ֖ים
בְּ
בִטְנ
ָֽהּ
וַ
יְהִ֥י
בְ
לִדְתּ
ָ֖הּ
וַ
יִּתֶּן־
יָ֑ד
וַ
תִּקַּ֣ח
הַ
מְיַלֶּ֗דֶת
וַ
תִּקְשֹׁ֨ר
עַל־
יָד
֤וֹ
שָׁנִי֙
לֵ
אמֹ֔ר
זֶ֖ה
יָצָ֥א
רִאשֹׁנָֽה
וַ
יְהִ֣י ׀
כְּ
מֵשִׁ֣יב
יָד
֗וֹ
וְ
הִנֵּה֙
יָצָ֣א
אָחִ֔י
ו
וַ
תֹּ֕אמֶר
מַה־
פָּרַ֖צְתָּ
עָלֶ֣י
ךָ
פָּ֑רֶץ
וַ
יִּקְרָ֥א
שְׁמ
֖וֹ
פָּֽרֶץ
וְ
אַחַר֙
יָצָ֣א
אָחִ֔י
ו
אֲשֶׁ֥ר
עַל־
יָד
֖וֹ
הַ
שָּׁנִ֑י
וַ
יִּקְרָ֥א
שְׁמ
֖וֹ
זָֽרַח
וְ
יוֹסֵ֖ף
הוּרַ֣ד
מִצְרָ֑יְמ
ָה
וַ
יִּקְנ
ֵ֡הוּ
פּוֹטִיפַר֩
סְרִ֨יס
פַּרְעֹ֜ה
שַׂ֤ר
הַ
טַּבָּחִים֙
אִ֣ישׁ
מִצְרִ֔י
מִ
יַּד֙
הַ
יִּשְׁמְעֵאלִ֔ים
אֲשֶׁ֥ר
הוֹרִדֻ֖
הוּ
שָֽׁמּ
ָה
וַ
יְהִ֤י
יְהוָה֙
אֶת־
יוֹסֵ֔ף
וַ
יְהִ֖י
אִ֣ישׁ
מַצְלִ֑יחַ
וַ
יְהִ֕י
בְּ
בֵ֥ית
אֲדֹנָ֖י
ו
הַ
מִּצְרִֽי
וַ
יַּ֣רְא
אֲדֹנָ֔י
ו
כִּ֥י
יְהוָ֖ה
אִתּ
֑וֹ
וְ
כֹל֙
אֲשֶׁר־
ה֣וּא
עֹשֶׂ֔ה
יְהוָ֖ה
מַצְלִ֥יחַ
בְּ
יָד
ֽוֹ
וַ
יִּמְצָ֨א
יוֹסֵ֥ף
חֵ֛ן
בְּ
עֵינָ֖י
ו
וַ
יְשָׁ֣רֶת
אֹת
֑וֹ
וַ
יַּפְקִד
ֵ֙הוּ֙
עַל־
בֵּית
֔וֹ
וְ
כָל־
יֶשׁ־
ל
֖וֹ
נָתַ֥ן
בְּ
יָד
ֽוֹ
וַ
יְהִ֡י
מֵ
אָז֩
הִפְקִ֨יד
אֹת
֜וֹ
בְּ
בֵית
֗וֹ
וְ
עַל֙
כָּל־
אֲשֶׁ֣ר
יֶשׁ־
ל
֔וֹ
וַ
יְבָ֧רֶךְ
יְהוָ֛ה
אֶת־
בֵּ֥ית
הַ
מִּצְרִ֖י
בִּ
גְלַ֣ל
יוֹסֵ֑ף
וַ
יְהִ֞י
בִּרְכַּ֤ת
יְהוָה֙
בְּ
כָל־
אֲשֶׁ֣ר
יֶשׁ־
ל
֔וֹ
בַּ

בַּ֖יִת
וּ
בַ

שָּׂדֶֽה
וַ
יַּעֲזֹ֣ב
כָּל־
אֲשֶׁר־
ל
וֹ֮
בְּ
יַד־
יוֹסֵף֒
וְ
לֹא־
יָדַ֤ע
אִתּ
וֹ֙
מְא֔וּמָה
כִּ֥י
אִם־
הַ
לֶּ֖חֶם
אֲשֶׁר־
ה֣וּא
אוֹכֵ֑ל
וַ
יְהִ֣י
יוֹסֵ֔ף
יְפֵה־
תֹ֖אַר
וִ
יפֵ֥ה
מַרְאֶֽה
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
תִּשָּׂ֧א
אֵֽשֶׁת־
אֲדֹנָ֛י
ו
אֶת־
עֵינֶ֖י
הָ
אֶל־
יוֹסֵ֑ף
וַ
תֹּ֖אמֶר
שִׁכְב
ָ֥ה
עִמּ
ִֽי
וַ
יְמָאֵ֓ן ׀
וַ
יֹּ֙אמֶר֙
אֶל־
אֵ֣שֶׁת
אֲדֹנָ֔י
ו
הֵ֣ן
אֲדֹנ
ִ֔י
לֹא־
יָדַ֥ע
אִתּ
ִ֖י
מַה־
בַּ

בָּ֑יִת
וְ
כֹ֥ל
אֲשֶׁר־
יֶשׁ־
ל
֖וֹ
נָתַ֥ן
בְּ
יָד
ִֽי
אֵינ
ֶ֨נּוּ
גָד֜וֹל
בַּ

בַּ֣יִת
הַ
זֶּה֮
מִמּ
ֶנִּי֒
וְ
לֹֽא־
חָשַׂ֤ךְ
מִמּ
ֶ֙נִּי֙
מְא֔וּמָה
כִּ֥י
אִם־
אוֹת
ָ֖ךְ
בַּ
אֲשֶׁ֣ר
אַתְּ־
אִשְׁתּ
֑וֹ
וְ
אֵ֨יךְ
אֶֽעֱשֶׂ֜ה
הָ
רָעָ֤ה
הַ
גְּדֹלָה֙
הַ
זֹּ֔את
וְ
חָטָ֖אתִי
לֵֽ
אלֹהִֽים
וַ
יְהִ֕י
כְּ
דַבְּר
ָ֥הּ
אֶל־
יוֹסֵ֖ף
י֣וֹם ׀
י֑וֹם
וְ
לֹא־
שָׁמַ֥ע
אֵלֶ֛י
הָ
לִ
שְׁכַּ֥ב
אֶצְל
ָ֖הּ
לִ
הְי֥וֹת
עִמּ
ָֽהּ
וַ
יְהִי֙
כְּ
הַ
יּ֣וֹם
הַ
זֶּ֔ה
וַ
יָּבֹ֥א
הַ
בַּ֖יְת
ָה
לַ
עֲשׂ֣וֹת
מְלַאכְתּ
֑וֹ
וְ
אֵ֨ין
אִ֜ישׁ
מֵ
אַנְשֵׁ֥י
הַ
בַּ֛יִת
שָׁ֖ם
בַּ

בָּֽיִת
וַ
תִּתְפְּשׂ
ֵ֧הוּ
בְּ
בִגְד
֛וֹ
לֵ
אמֹ֖ר
שִׁכְב
ָ֣ה
עִמּ
ִ֑י
וַ
יַּעֲזֹ֤ב
בִּגְד
וֹ֙
בְּ
יָד
ָ֔הּ
וַ
יָּ֖נָס
וַ
יֵּצֵ֥א
הַ
חֽוּצ
ָה
וַ
יְהִי֙
כִּ
רְאוֹת
ָ֔הּ
כִּֽי־
עָזַ֥ב
בִּגְד
֖וֹ
בְּ
יָד
ָ֑הּ
וַ
יָּ֖נָס
הַ
חֽוּצ
ָה
וַ
תִּקְרָ֞א
לְ
אַנְשֵׁ֣י
בֵית
ָ֗הּ
וַ
תֹּ֤אמֶר
ל
ָהֶם֙
לֵ
אמֹ֔ר
רְא֗וּ
הֵ֥בִיא
ל
ָ֛נוּ
אִ֥ישׁ
עִבְרִ֖י
לְ
צַ֣חֶק
בּ
ָ֑נוּ
בָּ֤א
אֵל
ַי֙
לִ
שְׁכַּ֣ב
עִמּ
ִ֔י
וָ
אֶקְרָ֖א
בְּ
ק֥וֹל
גָּדֽוֹל
וַ
יְהִ֣י
כְ
שָׁמְע
֔וֹ
כִּֽי־
הֲרִימֹ֥תִי
קוֹל
ִ֖י
וָ
אֶקְרָ֑א
וַ
יַּעֲזֹ֤ב
בִּגְד
וֹ֙
אֶצְל
ִ֔י
וַ
יָּ֖נָס
וַ
יֵּצֵ֥א
הַ
חֽוּצ
ָה
וַ
תַּנַּ֥ח
בִּגְד
֖וֹ
אֶצְל
ָ֑הּ
עַד־
בּ֥וֹא
אֲדֹנָ֖י
ו
אֶל־
בֵּית
ֽוֹ
וַ
תְּדַבֵּ֣ר
אֵלָ֔י
ו
כַּ

דְּבָרִ֥ים
הָ
אֵ֖לֶּה
לֵ
אמֹ֑ר
בָּֽא־
אֵל
ַ֞י
הָ
עֶ֧בֶד
הָֽ
עִבְרִ֛י
אֲשֶׁר־
הֵבֵ֥אתָ
לּ
ָ֖נוּ
לְ
צַ֥חֶק
בּ
ִֽי
וַ
יְהִ֕י
כַּ
הֲרִימ
ִ֥י
קוֹל
ִ֖י
וָ
אֶקְרָ֑א
וַ
יַּעֲזֹ֥ב
בִּגְד
֛וֹ
אֶצְל
ִ֖י
וַ
יָּ֥נָס
הַ
חֽוּצ
ָה
וַ
יְהִי֩
כִ
שְׁמֹ֨עַ
אֲדֹנָ֜י
ו
אֶת־
דִּבְרֵ֣י
אִשְׁתּ
֗וֹ
אֲשֶׁ֨ר
דִּבְּרָ֤ה
אֵלָי
ו֙
לֵ
אמֹ֔ר
כַּ

דְּבָרִ֣ים
הָ
אֵ֔לֶּה
עָ֥שָׂהּ
ל
ִ֖י
עַבְדּ
ֶ֑ךָ
וַ
יִּ֖חַר
אַפּ
ֽוֹ
וַ
יִּקַּח֩
אֲדֹנֵ֨י
יוֹסֵ֜ף
אֹת
֗וֹ
וַֽ
יִּתְּנ
ֵ֙הוּ֙
אֶל־
בֵּ֣ית
הַ
סֹּ֔הַר
מְק֕וֹם
אֲשֶׁר־
אֲסִירֵ֥י
הַ
מֶּ֖לֶךְ
אֲסוּרִ֑ים
וַֽ
יְהִי־
שָׁ֖ם
בְּ
בֵ֥ית
הַ
סֹּֽהַר
וַ
יְהִ֤י
יְהוָה֙
אֶת־
יוֹסֵ֔ף
וַ
יֵּ֥ט
אֵלָ֖י
ו
חָ֑סֶד
וַ
יִּתֵּ֣ן
חִנּ
֔וֹ
בְּ
עֵינֵ֖י
שַׂ֥ר
בֵּית־
הַ
סֹּֽהַר
וַ
יִּתֵּ֞ן
שַׂ֤ר
בֵּית־
הַ
סֹּ֙הַר֙
בְּ
יַד־
יוֹסֵ֔ף
אֵ֚ת
כָּל־
הָ֣
אֲסִירִ֔ם
אֲשֶׁ֖ר
בְּ
בֵ֣ית
הַ
סֹּ֑הַר
וְ
אֵ֨ת
כָּל־
אֲשֶׁ֤ר
עֹשִׂים֙
שָׁ֔ם
ה֖וּא
הָיָ֥ה
עֹשֶֽׂה
אֵ֣ין ׀
שַׂ֣ר
בֵּית־
הַ
סֹּ֗הַר
רֹאֶ֤ה
אֶֽת־
כָּל־
מְא֙וּמָה֙
בְּ
יָד
֔וֹ
בַּ
אֲשֶׁ֥ר
יְהוָ֖ה
אִתּ
֑וֹ
וַֽ
אֲשֶׁר־
ה֥וּא
עֹשֶׂ֖ה
יְהוָ֥ה
מַצְלִֽיחַ
וַ
יְהִ֗י
אַחַר֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
חָֽטְא֛וּ
מַשְׁקֵ֥ה
מֶֽלֶךְ־
מִצְרַ֖יִם
וְ
הָ
אֹפֶ֑ה
לַ
אֲדֹנֵי
הֶ֖ם
לְ
מֶ֥לֶךְ
מִצְרָֽיִם
וַ
יִּקְצֹ֣ף
פַּרְעֹ֔ה
עַ֖ל
שְׁנֵ֣י
סָרִיסָ֑י
ו
עַ֚ל
שַׂ֣ר
הַ
מַּשְׁקִ֔ים
וְ
עַ֖ל
שַׂ֥ר
הָ
אוֹפִֽים
וַ
יִּתֵּ֨ן
אֹת
ָ֜ם
בְּ
מִשְׁמַ֗ר
בֵּ֛ית
שַׂ֥ר
הַ
טַבָּחִ֖ים
אֶל־
בֵּ֣ית
הַ
סֹּ֑הַר
מְק֕וֹם
אֲשֶׁ֥ר
יוֹסֵ֖ף
אָס֥וּר
שָֽׁם
וַ֠
יִּפְקֹד
שַׂ֣ר
הַ
טַּבָּחִ֧ים
אֶת־
יוֹסֵ֛ף
אִתּ
ָ֖ם
וַ
יְשָׁ֣רֶת
אֹת
ָ֑ם
וַ
יִּהְי֥וּ
יָמִ֖ים
בְּ
מִשְׁמָֽר
וַ
יַּֽחַלְמוּ֩
חֲל֨וֹם
שְׁנֵי
הֶ֜ם
אִ֤ישׁ
חֲלֹמ
וֹ֙
בְּ
לַ֣יְלָה
אֶחָ֔ד
אִ֖ישׁ
כְּ
פִתְר֣וֹן
חֲלֹמ
֑וֹ
הַ
מַּשְׁקֶ֣ה
וְ
הָ
אֹפֶ֗ה
אֲשֶׁר֙
לְ
מֶ֣לֶךְ
מִצְרַ֔יִם
אֲשֶׁ֥ר
אֲסוּרִ֖ים
בְּ
בֵ֥ית
הַ
סֹּֽהַר
וַ
יָּבֹ֧א
אֲלֵי
הֶ֛ם
יוֹסֵ֖ף
בַּ

בֹּ֑קֶר
וַ
יַּ֣רְא
אֹת
ָ֔ם
וְ
הִנּ
ָ֖ם
זֹעֲפִֽים
וַ
יִּשְׁאַ֞ל
אֶת־
סְרִיסֵ֣י
פַרְעֹ֗ה
אֲשֶׁ֨ר
אִתּ
֧וֹ
בְ
מִשְׁמַ֛ר
בֵּ֥ית
אֲדֹנָ֖י
ו
לֵ
אמֹ֑ר
מַדּ֛וּעַ
פְּנֵי
כֶ֥ם
רָעִ֖ים
הַ
יּֽוֹם
וַ
יֹּאמְר֣וּ
אֵלָ֔י
ו
חֲל֣וֹם
חָלַ֔מְנוּ
וּ
פֹתֵ֖ר
אֵ֣ין
אֹת
֑וֹ
וַ
יֹּ֨אמֶר
אֲל
ֵהֶ֜ם
יוֹסֵ֗ף
הֲ
ל֤וֹא
לֵֽ
אלֹהִים֙
פִּתְרֹנִ֔ים
סַפְּרוּ־
נָ֖א
ל
ִֽי
וַ
יְסַפֵּ֧ר
שַֽׂר־
הַ
מַּשְׁקִ֛ים
אֶת־
חֲלֹמ
֖וֹ
לְ
יוֹסֵ֑ף
וַ
יֹּ֣אמֶר
ל
֔וֹ
בַּ
חֲלוֹמ
ִ֕י
וְ
הִנֵּה־
גֶ֖פֶן
לְ
פָנ
ָֽי
וּ
בַ

גֶּ֖פֶן
שְׁלֹשָׁ֣ה
שָׂרִיגִ֑ם
וְ
הִ֤יא
כְ
פֹרַ֙חַת֙
עָלְתָ֣ה
נִצּ
ָ֔הּ
הִבְשִׁ֥ילוּ
אַשְׁכְּלֹתֶ֖י
הָ
עֲנָבִֽים
וְ
כ֥וֹס
פַּרְעֹ֖ה
בְּ
יָד
ִ֑י
וָ
אֶקַּ֣ח
אֶת־
הָֽ
עֲנָבִ֗ים
וָֽ
אֶשְׂחַ֤ט
אֹת
ָם֙
אֶל־
כּ֣וֹס
פַּרְעֹ֔ה
וָ
אֶתֵּ֥ן
אֶת־
הַ
כּ֖וֹס
עַל־
כַּ֥ף
פַּרְעֹֽה
וַ
יֹּ֤אמֶר
ל
וֹ֙
יוֹסֵ֔ף
זֶ֖ה
פִּתְרֹנ
֑וֹ
שְׁלֹ֙שֶׁת֙
הַ
שָּׂ֣רִגִ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
הֵֽם
בְּ
ע֣וֹד ׀
שְׁלֹ֣שֶׁת
יָמִ֗ים
יִשָּׂ֤א
פַרְעֹה֙
אֶת־
רֹאשׁ
ֶ֔ךָ
וַ
הֲשִֽׁיב
ְךָ֖
עַל־
כַּנּ
ֶ֑ךָ
וְ
נָתַתָּ֤
כוֹס־
פַּרְעֹה֙
בְּ
יָד
֔וֹ
כַּ

מִּשְׁפָּט֙
הָֽ
רִאשׁ֔וֹן
אֲשֶׁ֥ר
הָיִ֖יתָ
מַשְׁק
ֵֽהוּ
כִּ֧י
אִם־
זְכַרְתַּ֣
נִי
אִתּ
ְךָ֗
כַּ
אֲשֶׁר֙
יִ֣יטַב
ל
ָ֔ךְ
וְ
עָשִֽׂיתָ־
נָּ֥א
עִמָּד
ִ֖י
חָ֑סֶד
וְ
הִזְכַּרְתַּ֙
נִי֙
אֶל־
פַּרְעֹ֔ה
וְ
הוֹצֵאתַ֖
נִי
מִן־
הַ
בַּ֥יִת
הַ
זֶּֽה
כִּֽי־
גֻנֹּ֣ב
גֻּנַּ֔בְתִּי
מֵ
אֶ֖רֶץ
הָ
עִבְרִ֑ים
וְ
גַם־
פֹּה֙
לֹא־
עָשִׂ֣יתִֽי
מְא֔וּמָה
כִּֽי־
שָׂמ֥וּ
אֹת
ִ֖י
בַּ

בּֽוֹר
וַ
יַּ֥רְא
שַׂר־
הָ
אֹפִ֖ים
כִּ֣י
ט֣וֹב
פָּתָ֑ר
וַ
יֹּ֙אמֶר֙
אֶל־
יוֹסֵ֔ף
אַף־
אֲנִי֙
בַּ
חֲלוֹמ
ִ֔י
וְ
הִנֵּ֗ה
שְׁלֹשָׁ֛ה
סַלֵּ֥י
חֹרִ֖י
עַל־
רֹאשׁ
ִֽי
וּ
בַ

סַּ֣ל
הָֽ
עֶלְי֔וֹן
מִ
כֹּ֛ל
מַאֲכַ֥ל
פַּרְעֹ֖ה
מַעֲשֵׂ֣ה
אֹפֶ֑ה
וְ
הָ
ע֗וֹף
אֹכֵ֥ל
אֹת
ָ֛ם
מִן־
הַ
סַּ֖ל
מֵ
עַ֥ל
רֹאשׁ
ִֽי
וַ
יַּ֤עַן
יוֹסֵף֙
וַ
יֹּ֔אמֶר
זֶ֖ה
פִּתְרֹנ
֑וֹ
שְׁלֹ֙שֶׁת֙
הַ
סַּלִּ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
הֵֽם
בְּ
ע֣וֹד ׀
שְׁלֹ֣שֶׁת
יָמִ֗ים
יִשָּׂ֨א
פַרְעֹ֤ה
אֶת־
רֹֽאשׁ
ְךָ֙
מֵֽ
עָלֶ֔י
ךָ
וְ
תָלָ֥ה
אוֹת
ְךָ֖
עַל־
עֵ֑ץ
וְ
אָכַ֥ל
הָ
ע֛וֹף
אֶת־
בְּשָׂר
ְךָ֖
מֵ
עָלֶֽי
ךָ
וַ
יְהִ֣י ׀
בַּ

יּ֣וֹם
הַ
שְּׁלִישִׁ֗י
י֚וֹם
הֻלֶּ֣דֶת
אֶת־
פַּרְעֹ֔ה
וַ
יַּ֥עַשׂ
מִשְׁתֶּ֖ה
לְ
כָל־
עֲבָדָ֑י
ו
וַ
יִּשָּׂ֞א
אֶת־
רֹ֣אשׁ ׀
שַׂ֣ר
הַ
מַּשְׁקִ֗ים
וְ
אֶת־
רֹ֛אשׁ
שַׂ֥ר
הָ
אֹפִ֖ים
בְּ
ת֥וֹךְ
עֲבָדָֽי
ו
וַ
יָּ֛שֶׁב
אֶת־
שַׂ֥ר
הַ
מַּשְׁקִ֖ים
עַל־
מַשְׁק
ֵ֑הוּ
וַ
יִּתֵּ֥ן
הַ
כּ֖וֹס
עַל־
כַּ֥ף
פַּרְעֹֽה
וְ
אֵ֛ת
שַׂ֥ר
הָ
אֹפִ֖ים
תָּלָ֑ה
כַּ
אֲשֶׁ֥ר
פָּתַ֛ר
ל
ָהֶ֖ם
יוֹסֵֽף
וְ
לֹֽא־
זָכַ֧ר
שַֽׂר־
הַ
מַּשְׁקִ֛ים
אֶת־
יוֹסֵ֖ף
וַ
יִּשְׁכָּח
ֵֽהוּ
וַ
יְהִ֕י
מִ
קֵּ֖ץ
שְׁנָתַ֣יִם
יָמִ֑ים
וּ
פַרְעֹ֣ה
חֹלֵ֔ם
וְ
הִנֵּ֖ה
עֹמֵ֥ד
עַל־
הַ
יְאֹֽר
וְ
הִנֵּ֣ה
מִן־
הַ
יְאֹ֗ר
עֹלֹת֙
שֶׁ֣בַע
פָּר֔וֹת
יְפ֥וֹת
מַרְאֶ֖ה
וּ
בְרִיאֹ֣ת
בָּשָׂ֑ר
וַ
תִּרְעֶ֖ינָה
בָּ

אָֽחוּ
וְ
הִנֵּ֞ה
שֶׁ֧בַע
פָּר֣וֹת
אֲחֵר֗וֹת
עֹל֤וֹת
אַחֲרֵי
הֶן֙
מִן־
הַ
יְאֹ֔ר
רָע֥וֹת
מַרְאֶ֖ה
וְ
דַקּ֣וֹת
בָּשָׂ֑ר
וַֽ
תַּעֲמֹ֛דְנָה
אֵ֥צֶל
הַ
פָּר֖וֹת
עַל־
שְׂפַ֥ת
הַ
יְאֹֽר
וַ
תֹּאכַ֣לְנָה
הַ
פָּר֗וֹת
רָע֤וֹת
הַ
מַּרְאֶה֙
וְ
דַקֹּ֣ת
הַ
בָּשָׂ֔ר
אֵ֚ת
שֶׁ֣בַע
הַ
פָּר֔וֹת
יְפֹ֥ת
הַ
מַּרְאֶ֖ה
וְ
הַ
בְּרִיאֹ֑ת
וַ
יִּיקַ֖ץ
פַּרְעֹֽה
וַ
יִּישָׁ֕ן
וַֽ
יַּחֲלֹ֖ם
שֵׁנִ֑ית
וְ
הִנֵּ֣ה ׀
שֶׁ֣בַע
שִׁבֳּלִ֗ים
עֹל֛וֹת
בְּ
קָנֶ֥ה
אֶחָ֖ד
בְּרִיא֥וֹת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
שִׁבֳּלִ֔ים
דַּקּ֖וֹת
וּ
שְׁדוּפֹ֣ת
קָדִ֑ים
צֹמְח֖וֹת
אַחֲרֵי
הֶֽן
וַ
תִּבְלַ֙עְנָה֙
הַ
שִּׁבֳּלִ֣ים
הַ
דַּקּ֔וֹת
אֵ֚ת
שֶׁ֣בַע
הַֽ
שִּׁבֳּלִ֔ים
הַ
בְּרִיא֖וֹת
וְ
הַ
מְּלֵא֑וֹת
וַ
יִּיקַ֥ץ
פַּרְעֹ֖ה
וְ
הִנֵּ֥ה
חֲלֽוֹם
וַ
יְהִ֤י
בַ

בֹּ֙קֶר֙
וַ
תִּפָּ֣עֶם
רוּח
֔וֹ
וַ
יִּשְׁלַ֗ח
וַ
יִּקְרָ֛א
אֶת־
כָּל־
חַרְטֻמֵּ֥י
מִצְרַ֖יִם
וְ
אֶת־
כָּל־
חֲכָמֶ֑י
הָ
וַ
יְסַפֵּ֨ר
פַּרְעֹ֤ה
ל
ָהֶם֙
אֶת־
חֲלֹמ
֔וֹ
וְ
אֵין־
פּוֹתֵ֥ר
אוֹת
ָ֖ם
לְ
פַרְעֹֽה
וַ
יְדַבֵּר֙
שַׂ֣ר
הַ
מַּשְׁקִ֔ים
אֶת־
פַּרְעֹ֖ה
לֵ
אמֹ֑ר
אֶת־
חֲטָא
ַ֕י
אֲנִ֖י
מַזְכִּ֥יר
הַ
יּֽוֹם
פַּרְעֹ֖ה
קָצַ֣ף
עַל־
עֲבָדָ֑י
ו
וַ
יִּתֵּ֨ן
אֹת
ִ֜י
בְּ
מִשְׁמַ֗ר
בֵּ֚ית
שַׂ֣ר
הַ
טַּבָּחִ֔ים
אֹת
ִ֕י
וְ
אֵ֖ת
שַׂ֥ר
הָ
אֹפִֽים
וַ
נַּֽחַלְמ
ָ֥ה
חֲל֛וֹם
בְּ
לַ֥יְלָה
אֶחָ֖ד
אֲנִ֣י
וָ
ה֑וּא
אִ֛ישׁ
כְּ
פִתְר֥וֹן
חֲלֹמ
֖וֹ
חָלָֽמְנוּ
וְ
שָׁ֨ם
אִתּ
ָ֜נוּ
נַ֣עַר
עִבְרִ֗י
עֶ֚בֶד
לְ
שַׂ֣ר
הַ
טַּבָּחִ֔ים
וַ
נְּ֨סַפֶּר־
ל
֔וֹ
וַ
יִּפְתָּר־
ל
ָ֖נוּ
אֶת־
חֲלֹמֹתֵ֑י
נוּ
אִ֥ישׁ
כַּ
חֲלֹמ
֖וֹ
פָּתָֽר
וַ
יְהִ֛י
כַּ
אֲשֶׁ֥ר
פָּֽתַר־
ל
ָ֖נוּ
כֵּ֣ן
הָיָ֑ה
אֹת
ִ֛י
הֵשִׁ֥יב
עַל־
כַּנּ
ִ֖י
וְ
אֹת
֥וֹ
תָלָֽה
וַ
יִּשְׁלַ֤ח
פַּרְעֹה֙
וַ
יִּקְרָ֣א
אֶת־
יוֹסֵ֔ף
וַ
יְרִיצֻ֖
הוּ
מִן־
הַ
בּ֑וֹר
וַ
יְגַלַּח֙
וַ
יְחַלֵּ֣ף
שִׂמְלֹתָ֔י
ו
וַ
יָּבֹ֖א
אֶל־
פַּרְעֹֽה
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל־
יוֹסֵ֔ף
חֲל֣וֹם
חָלַ֔מְתִּי
וּ
פֹתֵ֖ר
אֵ֣ין
אֹת
֑וֹ
וַ
אֲנִ֗י
שָׁמַ֤עְתִּי
עָלֶ֙י
ךָ֙
לֵ
אמֹ֔ר
תִּשְׁמַ֥ע
חֲל֖וֹם
לִ
פְתֹּ֥ר
אֹת
ֽוֹ
וַ
יַּ֨עַן
יוֹסֵ֧ף
אֶת־
פַּרְעֹ֛ה
לֵ
אמֹ֖ר
בִּלְעָד
ָ֑י
אֱלֹהִ֕ים
יַעֲנֶ֖ה
אֶת־
שְׁל֥וֹם
פַּרְעֹֽה
וַ
יְדַבֵּ֥ר
פַּרְעֹ֖ה
אֶל־
יוֹסֵ֑ף
בַּ
חֲלֹמ
ִ֕י
הִנ
ְנִ֥י
עֹמֵ֖ד
עַל־
שְׂפַ֥ת
הַ
יְאֹֽר
וְ
הִנֵּ֣ה
מִן־
הַ
יְאֹ֗ר
עֹלֹת֙
שֶׁ֣בַע
פָּר֔וֹת
בְּרִיא֥וֹת
בָּשָׂ֖ר
וִ
יפֹ֣ת
תֹּ֑אַר
וַ
תִּרְעֶ֖ינָה
בָּ

אָֽחוּ
וְ
הִנֵּ֞ה
שֶֽׁבַע־
פָּר֤וֹת
אֲחֵרוֹת֙
עֹל֣וֹת
אַחֲרֵי
הֶ֔ן
דַּלּ֨וֹת
וְ
רָע֥וֹת
תֹּ֛אַר
מְאֹ֖ד
וְ
רַקּ֣וֹת
בָּשָׂ֑ר
לֹֽא־
רָאִ֧יתִי
כָ
הֵ֛נָּה
בְּ
כָל־
אֶ֥רֶץ
מִצְרַ֖יִם
לָ

רֹֽעַ
וַ
תֹּאכַ֙לְנָה֙
הַ
פָּר֔וֹת
הָ
רַקּ֖וֹת
וְ
הָ
רָע֑וֹת
אֵ֣ת
שֶׁ֧בַע
הַ
פָּר֛וֹת
הָ
רִאשֹׁנ֖וֹת
הַ
בְּרִיאֹֽת
וַ
תָּבֹ֣אנָה
אֶל־
קִרְבּ
ֶ֗נָה
וְ
לֹ֤א
נוֹדַע֙
כִּי־
בָ֣אוּ
אֶל־
קִרְבּ
ֶ֔נָה
וּ
מַרְאֵי
הֶ֣ן
רַ֔ע
כַּ
אֲשֶׁ֖ר
בַּ

תְּחִלָּ֑ה
וָ
אִיקָֽץ
וָ
אֵ֖רֶא
בַּ
חֲלֹמ
ִ֑י
וְ
הִנֵּ֣ה ׀
שֶׁ֣בַע
שִׁבֳּלִ֗ים
עֹלֹ֛ת
בְּ
קָנֶ֥ה
אֶחָ֖ד
מְלֵאֹ֥ת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
שִׁבֳּלִ֔ים
צְנֻמ֥וֹת
דַּקּ֖וֹת
שְׁדֻפ֣וֹת
קָדִ֑ים
צֹמְח֖וֹת
אַחֲרֵי
הֶֽם
וַ
תִּבְלַ֙עְןָ֙
הָ
שִׁבֳּלִ֣ים
הַ
דַּקֹּ֔ת
אֵ֛ת
שֶׁ֥בַע
הַֽ
שִׁבֳּלִ֖ים
הַ
טֹּב֑וֹת
וָֽ
אֹמַר֙
אֶל־
הַֽ
חַרְטֻמִּ֔ים
וְ
אֵ֥ין
מַגִּ֖יד
ל
ִֽי
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל־
פַּרְעֹ֔ה
חֲל֥וֹם
פַּרְעֹ֖ה
אֶחָ֣ד
ה֑וּא
אֵ֣ת
אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
עֹשֶׂ֖ה
הִגִּ֥יד
לְ
פַרְעֹֽה
שֶׁ֧בַע
פָּרֹ֣ת
הַ
טֹּבֹ֗ת
שֶׁ֤בַע
שָׁנִים֙
הֵ֔נָּה
וְ
שֶׁ֤בַע
הַֽ
שִּׁבֳּלִים֙
הַ
טֹּבֹ֔ת
שֶׁ֥בַע
שָׁנִ֖ים
הֵ֑נָּה
חֲל֖וֹם
אֶחָ֥ד
הֽוּא
וְ
שֶׁ֣בַע
הַ֠
פָּרוֹת
הָֽ
רַקּ֨וֹת
וְ
הָ
רָעֹ֜ת
הָ
עֹלֹ֣ת
אַחֲרֵי
הֶ֗ן
שֶׁ֤בַע
שָׁנִים֙
הֵ֔נָּה
וְ
שֶׁ֤בַע
הַֽ
שִׁבֳּלִים֙
הָ
רֵק֔וֹת
שְׁדֻפ֖וֹת
הַ
קָּדִ֑ים
יִהְי֕וּ
שֶׁ֖בַע
שְׁנֵ֥י
רָעָֽב
ה֣וּא
הַ
דָּבָ֔ר
אֲשֶׁ֥ר
דִּבַּ֖רְתִּי
אֶל־
פַּרְעֹ֑ה
אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
עֹשֶׂ֖ה
הֶרְאָ֥ה
אֶת־
פַּרְעֹֽה
הִנֵּ֛ה
שֶׁ֥בַע
שָׁנִ֖ים
בָּא֑וֹת
שָׂבָ֥ע
גָּד֖וֹל
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וְ֠
קָמוּ
שֶׁ֜בַע
שְׁנֵ֤י
רָעָב֙
אַחֲרֵי
הֶ֔ן
וְ
נִשְׁכַּ֥ח
כָּל־
הַ
שָּׂבָ֖ע
בְּ
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
כִלָּ֥ה
הָ
רָעָ֖ב
אֶת־
הָ
אָֽרֶץ
וְ
לֹֽא־
יִוָּדַ֤ע
הַ
שָּׂבָע֙
בָּ

אָ֔רֶץ
מִ
פְּנֵ֛י
הָ
רָעָ֥ב
הַ
ה֖וּא
אַחֲרֵי־
כֵ֑ן
כִּֽי־
כָבֵ֥ד
ה֖וּא
מְאֹֽד
וְ
עַ֨ל
הִשָּׁנ֧וֹת
הַ
חֲל֛וֹם
אֶל־
פַּרְעֹ֖ה
פַּעֲמָ֑יִם
כִּֽי־
נָכ֤וֹן
הַ
דָּבָר֙
מֵ
עִ֣ם
הָ
אֱלֹהִ֔ים
וּ
מְמַהֵ֥ר
הָ
אֱלֹהִ֖ים
לַ
עֲשֹׂת
ֽוֹ
וְ
עַתָּה֙
יֵרֶ֣א
פַרְעֹ֔ה
אִ֖ישׁ
נָב֣וֹן
וְ
חָכָ֑ם
וִ
ישִׁית
ֵ֖הוּ
עַל־
אֶ֥רֶץ
מִצְרָֽיִם
יַעֲשֶׂ֣ה
פַרְעֹ֔ה
וְ
יַפְקֵ֥ד
פְּקִדִ֖ים
עַל־
הָ
אָ֑רֶץ
וְ
חִמֵּשׁ֙
אֶת־
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
שֶׁ֖בַע
שְׁנֵ֥י
הַ
שָּׂבָֽע
וְ
יִקְבְּצ֗וּ
אֶת־
כָּל־
אֹ֙כֶל֙
הַ
שָּׁנִ֣ים
הַ
טֹּבֹ֔ת
הַ
בָּאֹ֖ת
הָ
אֵ֑לֶּה
וְ
יִצְבְּרוּ־
בָ֞ר
תַּ֧חַת
יַד־
פַּרְעֹ֛ה
אֹ֥כֶל
בֶּ

עָרִ֖ים
וְ
שָׁמָֽרוּ
וְ
הָיָ֨ה
הָ
אֹ֤כֶל
לְ
פִקָּדוֹן֙
לָ

אָ֔רֶץ
לְ
שֶׁ֙בַע֙
שְׁנֵ֣י
הָ
רָעָ֔ב
אֲשֶׁ֥ר
תִּהְיֶ֖יןָ
בְּ
אֶ֣רֶץ
מִצְרָ֑יִם
וְ
לֹֽא־
תִכָּרֵ֥ת
הָ
אָ֖רֶץ
בָּ

רָעָֽב
וַ
יִּיטַ֥ב
הַ
דָּבָ֖ר
בְּ
עֵינֵ֣י
פַרְעֹ֑ה
וּ
בְ
עֵינֵ֖י
כָּל־
עֲבָדָֽי
ו
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶל־
עֲבָדָ֑י
ו
הֲ
נִמְצָ֣א
כָ
זֶ֔ה
אִ֕ישׁ
אֲשֶׁ֛ר
ר֥וּחַ
אֱלֹהִ֖ים
בּ
ֽוֹ
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל־
יוֹסֵ֔ף
אַחֲרֵ֨י
הוֹדִ֧יעַ
אֱלֹהִ֛ים
אוֹת
ְךָ֖
אֶת־
כָּל־
זֹ֑את
אֵין־
נָב֥וֹן
וְ
חָכָ֖ם
כָּמֽוֹ
ךָ
אַתָּה֙
תִּהְיֶ֣ה
עַל־
בֵּית
ִ֔י
וְ
עַל־
פִּ֖י
ךָ
יִשַּׁ֣ק
כָּל־
עַמּ
ִ֑י
רַ֥ק
הַ
כִּסֵּ֖א
אֶגְדַּ֥ל
מִמּ
ֶֽךָּ
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶל־
יוֹסֵ֑ף
רְאֵה֙
נָתַ֣תִּי
אֹֽת
ְךָ֔
עַ֖ל
כָּל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יָּ֨סַר
פַּרְעֹ֤ה
אֶת־
טַבַּעְתּ
וֹ֙
מֵ
עַ֣ל
יָד
֔וֹ
וַ
יִּתֵּ֥ן
אֹת
ָ֖הּ
עַל־
יַ֣ד
יוֹסֵ֑ף
וַ
יַּלְבֵּ֤שׁ
אֹת
וֹ֙
בִּגְדֵי־
שֵׁ֔שׁ
וַ
יָּ֛שֶׂם
רְבִ֥ד
הַ
זָּהָ֖ב
עַל־
צַוָּאר
ֽוֹ
וַ
יַּרְכֵּ֣ב
אֹת
֗וֹ
בְּ
מִרְכֶּ֤בֶת
הַ
מִּשְׁנֶה֙
אֲשֶׁר־
ל
֔וֹ
וַ
יִּקְרְא֥וּ
לְ
פָנָ֖י
ו
אַבְרֵ֑ךְ
וְ
נָת֣וֹן
אֹת
֔וֹ
עַ֖ל
כָּל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יֹּ֧אמֶר
פַּרְעֹ֛ה
אֶל־
יוֹסֵ֖ף
אֲנִ֣י
פַרְעֹ֑ה
וּ
בִלְעָדֶ֗י
ךָ
לֹֽא־
יָרִ֨ים
אִ֧ישׁ
אֶת־
יָד
֛וֹ
וְ
אֶת־
רַגְל
֖וֹ
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
יִּקְרָ֨א
פַרְעֹ֣ה
שֵׁם־
יוֹסֵף֮
צָֽפְנַ֣ת פַּעְנֵחַ֒
צָֽפְנַ֣ת פַּעְנֵחַ֒
וַ
יִּתֶּן־
ל
֣וֹ
אֶת־
אָֽסְנַ֗ת
בַּת־
פּ֥וֹטִי פֶ֛רַע
פּ֥וֹטִי פֶ֛רַע
כֹּהֵ֥ן
אֹ֖ן
לְ
אִשָּׁ֑ה
וַ
יֵּצֵ֥א
יוֹסֵ֖ף
עַל־
אֶ֥רֶץ
מִצְרָֽיִם
וְ
יוֹסֵף֙
בֶּן־
שְׁלֹשִׁ֣ים
שָׁנָ֔ה
בְּ
עָמְד
֕וֹ
לִ
פְנֵ֖י
פַּרְעֹ֣ה
מֶֽלֶךְ־
מִצְרָ֑יִם
וַ
יֵּצֵ֤א
יוֹסֵף֙
מִ
לִּ
פְנֵ֣י
פַרְעֹ֔ה
וַֽ
יַּעְבֹ֖ר
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
וַ
תַּ֣עַשׂ
הָ
אָ֔רֶץ
בְּ
שֶׁ֖בַע
שְׁנֵ֣י
הַ
שָּׂבָ֑ע
לִ
קְמָצִֽים
וַ
יִּקְבֹּ֞ץ
אֶת־
כָּל־
אֹ֣כֶל ׀
שֶׁ֣בַע
שָׁנִ֗ים
אֲשֶׁ֤ר
הָיוּ֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
וַ
יִּתֶּן־
אֹ֖כֶל
בֶּ

עָרִ֑ים
אֹ֧כֶל
שְׂדֵה־
הָ
עִ֛יר
אֲשֶׁ֥ר
סְבִיבֹתֶ֖י
הָ
נָתַ֥ן
בְּ
תוֹכ
ָֽהּ
וַ
יִּצְבֹּ֨ר
יוֹסֵ֥ף
בָּ֛ר
כְּ
ח֥וֹל
הַ
יָּ֖ם
הַרְבֵּ֣ה
מְאֹ֑ד
עַ֛ד
כִּי־
חָדַ֥ל
לִ
סְפֹּ֖ר
כִּי־
אֵ֥ין
מִסְפָּֽר
וּ
לְ
יוֹסֵ֤ף
יֻלַּד֙
שְׁנֵ֣י
בָנִ֔ים
בְּ
טֶ֥רֶם
תָּב֖וֹא
שְׁנַ֣ת
הָ
רָעָ֑ב
אֲשֶׁ֤ר
יָֽלְדָה־
לּ
וֹ֙
אָֽסְנַ֔ת
בַּת־
פּ֥וֹטִי פֶ֖רַע
פּ֥וֹטִי פֶ֖רַע
כֹּהֵ֥ן
אֽוֹן
וַ
יִּקְרָ֥א
יוֹסֵ֛ף
אֶת־
שֵׁ֥ם
הַ
בְּכ֖וֹר
מְנַשֶּׁ֑ה
כִּֽי־
נַשַּׁ֤
נִי
אֱלֹהִים֙
אֶת־
כָּל־
עֲמָל
ִ֔י
וְ
אֵ֖ת
כָּל־
בֵּ֥ית
אָב
ִֽי
וְ
אֵ֛ת
שֵׁ֥ם
הַ
שֵּׁנִ֖י
קָרָ֣א
אֶפְרָ֑יִם
כִּֽי־
הִפְר
ַ֥נִי
אֱלֹהִ֖ים
בְּ
אֶ֥רֶץ
עָנְי
ִֽי
וַ
תִּכְלֶ֕ינָה
שֶׁ֖בַע
שְׁנֵ֣י
הַ
שָּׂבָ֑ע
אֲשֶׁ֥ר
הָיָ֖ה
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וַ
תְּחִלֶּ֜ינָה
שֶׁ֣בַע
שְׁנֵ֤י
הָ
רָעָב֙
לָ
ב֔וֹא
כַּ
אֲשֶׁ֖ר
אָמַ֣ר
יוֹסֵ֑ף
וַ
יְהִ֤י
רָעָב֙
בְּ
כָל־
הָ֣
אֲרָצ֔וֹת
וּ
בְ
כָל־
אֶ֥רֶץ
מִצְרַ֖יִם
הָ֥יָה
לָֽחֶם
וַ
תִּרְעַב֙
כָּל־
אֶ֣רֶץ
מִצְרַ֔יִם
וַ
יִּצְעַ֥ק
הָ
עָ֛ם
אֶל־
פַּרְעֹ֖ה
לַ

לָּ֑חֶם
וַ
יֹּ֨אמֶר
פַּרְעֹ֤ה
לְ
כָל־
מִצְרַ֙יִם֙
לְכ֣וּ
אֶל־
יוֹסֵ֔ף
אֲשֶׁר־
יֹאמַ֥ר
ל
ָכֶ֖ם
תַּעֲשֽׂוּ
וְ
הָ
רָעָ֣ב
הָיָ֔ה
עַ֖ל
כָּל־
פְּנֵ֣י
הָ
אָ֑רֶץ
וַ
יִּפְתַּ֨ח
יוֹסֵ֜ף
אֶֽת־
כָּל־
אֲשֶׁ֤ר
בּ
ָהֶם֙
וַ
יִּשְׁבֹּ֣ר
לְ
מִצְרַ֔יִם
וַ
יֶּחֱזַ֥ק
הָֽ
רָעָ֖ב
בְּ
אֶ֥רֶץ
מִצְרָֽיִם
וְ
כָל־
הָ
אָ֙רֶץ֙
בָּ֣אוּ
מִצְרַ֔יְמ
ָה
לִ
שְׁבֹּ֖ר
אֶל־
יוֹסֵ֑ף
כִּֽי־
חָזַ֥ק
הָ
רָעָ֖ב
בְּ
כָל־
הָ
אָֽרֶץ
וַ
יַּ֣רְא
יַעֲקֹ֔ב
כִּ֥י
יֶשׁ־
שֶׁ֖בֶר
בְּ
מִצְרָ֑יִם
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
לְ
בָנָ֔י
ו
לָ֖
מָּה
תִּתְרָאֽוּ
וַ
יֹּ֕אמֶר
הִנֵּ֣ה
שָׁמַ֔עְתִּי
כִּ֥י
יֶשׁ־
שֶׁ֖בֶר
בְּ
מִצְרָ֑יִם
רְדוּ־
שָׁ֙מּ
ָה֙
וְ
שִׁבְרוּ־
ל
ָ֣נוּ
מִ
שָּׁ֔ם
וְ
נִחְיֶ֖ה
וְ
לֹ֥א
נָמֽוּת
וַ
יֵּרְד֥וּ
אֲחֵֽי־
יוֹסֵ֖ף
עֲשָׂרָ֑ה
לִ
שְׁבֹּ֥ר
בָּ֖ר
מִ
מִּצְרָֽיִם
וְ
אֶת־
בִּנְיָמִין֙
אֲחִ֣י
יוֹסֵ֔ף
לֹא־
שָׁלַ֥ח
יַעֲקֹ֖ב
אֶת־
אֶחָ֑י
ו
כִּ֣י
אָמַ֔ר
פֶּן־
יִקְרָא
ֶ֖נּוּ
אָסֽוֹן
וַ
יָּבֹ֙אוּ֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
לִ
שְׁבֹּ֖ר
בְּ
ת֣וֹךְ
הַ
בָּאִ֑ים
כִּֽי־
הָיָ֥ה
הָ
רָעָ֖ב
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וְ
יוֹסֵ֗ף
ה֚וּא
הַ
שַּׁלִּ֣יט
עַל־
הָ
אָ֔רֶץ
ה֥וּא
הַ
מַּשְׁבִּ֖יר
לְ
כָל־
עַ֣ם
הָ
אָ֑רֶץ
וַ
יָּבֹ֙אוּ֙
אֲחֵ֣י
יוֹסֵ֔ף
וַ
יִּשְׁתַּֽחֲווּ־
ל
֥וֹ
אַפַּ֖יִם
אָֽרְצ
ָה
וַ
יַּ֥רְא
יוֹסֵ֛ף
אֶת־
אֶחָ֖י
ו
וַ
יַּכִּר
ֵ֑ם
וַ
יִּתְנַכֵּ֨ר
אֲלֵי
הֶ֜ם
וַ
יְדַבֵּ֧ר
אִתּ
ָ֣ם
קָשׁ֗וֹת
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
מֵ
אַ֣יִן
בָּאתֶ֔ם
וַ
יֹּ֣אמְר֔וּ
מֵ
אֶ֥רֶץ
כְּנַ֖עַן
לִ
שְׁבָּר־
אֹֽכֶל
וַ
יַּכֵּ֥ר
יוֹסֵ֖ף
אֶת־
אֶחָ֑י
ו
וְ
הֵ֖ם
לֹ֥א
הִכִּרֻֽ
הוּ
וַ
יִּזְכֹּ֣ר
יוֹסֵ֔ף
אֵ֚ת
הַ
חֲלֹמ֔וֹת
אֲשֶׁ֥ר
חָלַ֖ם
ל
ָהֶ֑ם
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
מְרַגְּלִ֣ים
אַתֶּ֔ם
לִ
רְא֛וֹת
אֶת־
עֶרְוַ֥ת
הָ
אָ֖רֶץ
בָּאתֶֽם
וַ
יֹּאמְר֥וּ
אֵלָ֖י
ו
לֹ֣א
אֲדֹנ
ִ֑י
וַ
עֲבָדֶ֥י
ךָ
בָּ֖אוּ
לִ
שְׁבָּר־
אֹֽכֶל
כֻּלּ
ָ֕נוּ
בְּנֵ֥י
אִישׁ־
אֶחָ֖ד
נָ֑חְנוּ
כֵּנִ֣ים
אֲנַ֔חְנוּ
לֹא־
הָי֥וּ
עֲבָדֶ֖י
ךָ
מְרַגְּלִֽים
וַ
יֹּ֖אמֶר
אֲל
ֵהֶ֑ם
לֹ֕א
כִּֽי־
עֶרְוַ֥ת
הָ
אָ֖רֶץ
בָּאתֶ֥ם
לִ
רְאֽוֹת
וַ
יֹּאמְר֗וּ
שְׁנֵ֣ים
עָשָׂר֩
עֲבָדֶ֨י
ךָ
אַחִ֧ים ׀
אֲנַ֛חְנוּ
בְּנֵ֥י
אִישׁ־
אֶחָ֖ד
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנֵּ֨ה
הַ
קָּטֹ֤ן
אֶת־
אָבִ֙י
נוּ֙
הַ
יּ֔וֹם
וְ
הָ
אֶחָ֖ד
אֵינ
ֶֽנּוּ
וַ
יֹּ֥אמֶר
אֲל
ֵהֶ֖ם
יוֹסֵ֑ף
ה֗וּא
אֲשֶׁ֨ר
דִּבַּ֧רְתִּי
אֲל
ֵכֶ֛ם
לֵ
אמֹ֖ר
מְרַגְּלִ֥ים
אַתֶּֽם
בְּ
זֹ֖את
תִּבָּחֵ֑נוּ
חֵ֤י
פַרְעֹה֙
אִם־
תֵּצְא֣וּ
מִ
זֶּ֔ה
כִּ֧י
אִם־
בְּ
ב֛וֹא
אֲחִי
כֶ֥ם
הַ
קָּטֹ֖ן
הֵֽנָּה
שִׁלְח֨וּ
מִ
כֶּ֣ם
אֶחָד֮
וְ
יִקַּ֣ח
אֶת־
אֲחִי
כֶם֒
וְ
אַתֶּם֙
הֵאָ֣סְר֔וּ
וְ
יִבָּֽחֲנוּ֙
דִּבְרֵי
כֶ֔ם
הַֽ
אֱמֶ֖ת
אִתּ
ְכֶ֑ם
וְ
אִם־
לֹ֕א
חֵ֣י
פַרְעֹ֔ה
כִּ֥י
מְרַגְּלִ֖ים
אַתֶּֽם
וַ
יֶּאֱסֹ֥ף
אֹת
ָ֛ם
אֶל־
מִשְׁמָ֖ר
שְׁלֹ֥שֶׁת
יָמִֽים
וַ
יֹּ֨אמֶר
אֲל
ֵהֶ֤ם
יוֹסֵף֙
בַּ

יּ֣וֹם
הַ
שְּׁלִישִׁ֔י
זֹ֥את
עֲשׂ֖וּ
וִֽ
חְי֑וּ
אֶת־
הָ
אֱלֹהִ֖ים
אֲנִ֥י
יָרֵֽא
אִם־
כֵּנִ֣ים
אַתֶּ֔ם
אֲחִי
כֶ֣ם
אֶחָ֔ד
יֵאָסֵ֖ר
בְּ
בֵ֣ית
מִשְׁמַר
ְכֶ֑ם
וְ
אַתֶּם֙
לְכ֣וּ
הָבִ֔יאוּ
שֶׁ֖בֶר
רַעֲב֥וֹן
בָּתֵּי
כֶֽם
וְ
אֶת־
אֲחִי
כֶ֤ם
הַ
קָּטֹן֙
תָּבִ֣יאוּ
אֵל
ַ֔י
וְ
יֵאָמְנ֥וּ
דִבְרֵי
כֶ֖ם
וְ
לֹ֣א
תָמ֑וּתוּ
וַ
יַּעֲשׂוּ־
כֵֽן
וַ
יֹּאמְר֞וּ
אִ֣ישׁ
אֶל־
אָחִ֗י
ו
אֲבָל֮
אֲשֵׁמִ֣ים ׀
אֲנַחְנוּ֮
עַל־
אָחִי
נוּ֒
אֲשֶׁ֨ר
רָאִ֜ינוּ
צָרַ֥ת
נַפְשׁ
֛וֹ
בְּ
הִתְחַֽנְנ
֥וֹ
אֵלֵ֖י
נוּ
וְ
לֹ֣א
שָׁמָ֑עְנוּ
עַל־
כֵּן֙
בָּ֣אָה
אֵלֵ֔י
נוּ
הַ
צָּרָ֖ה
הַ
זֹּֽאת
וַ
יַּעַן֩
רְאוּבֵ֨ן
אֹת
ָ֜ם
לֵ
אמֹ֗ר
הֲ
לוֹא֩
אָמַ֨רְתִּי
אֲלֵי
כֶ֧ם ׀
לֵ
אמֹ֛ר
אַל־
תֶּחֶטְא֥וּ
בַ

יֶּ֖לֶד
וְ
לֹ֣א
שְׁמַעְתֶּ֑ם
וְ
גַם־
דָּמ
֖וֹ
הִנֵּ֥ה
נִדְרָֽשׁ
וְ
הֵם֙
לֹ֣א
יָֽדְע֔וּ
כִּ֥י
שֹׁמֵ֖עַ
יוֹסֵ֑ף
כִּ֥י
הַ
מֵּלִ֖יץ
בֵּינֹת
ָֽם
וַ
יִּסֹּ֥ב
מֵֽ
עֲלֵי
הֶ֖ם
וַ
יֵּ֑בְךְּ
וַ
יָּ֤שָׁב
אֲל
ֵהֶם֙
וַ
יְדַבֵּ֣ר
אֲל
ֵהֶ֔ם
וַ
יִּקַּ֤ח
מֵֽ
אִתּ
ָם֙
אֶת־
שִׁמְע֔וֹן
וַ
יֶּאֱסֹ֥ר
אֹת
֖וֹ
לְ
עֵינֵי
הֶֽם
וַ
יְצַ֣ו
יוֹסֵ֗ף
וַ
יְמַלְא֣וּ
אֶת־
כְּלֵי
הֶם֮
בָּר֒
וּ
לְ
הָשִׁ֤יב
כַּסְפֵּי
הֶם֙
אִ֣ישׁ
אֶל־
שַׂקּ
֔וֹ
וְ
לָ
תֵ֥ת
ל
ָהֶ֛ם
צֵדָ֖ה
לַ

דָּ֑רֶךְ
וַ
יַּ֥עַשׂ
ל
ָהֶ֖ם
כֵּֽן
וַ
יִּשְׂא֥וּ
אֶת־
שִׁבְר
ָ֖ם
עַל־
חֲמֹרֵי
הֶ֑ם
וַ
יֵּלְכ֖וּ
מִ
שָּֽׁם
וַ
יִּפְתַּ֨ח
הָ
אֶחָ֜ד
אֶת־
שַׂקּ
֗וֹ
לָ
תֵ֥ת
מִסְפּ֛וֹא
לַ
חֲמֹר
֖וֹ
בַּ

מָּל֑וֹן
וַ
יַּרְא֙
אֶת־
כַּסְפּ
֔וֹ
וְ
הִנֵּה־
ה֖וּא
בְּ
פִ֥י
אַמְתַּחְתּ
ֽוֹ
וַ
יֹּ֤אמֶר
אֶל־
אֶחָי
ו֙
הוּשַׁ֣ב
כַּסְפּ
ִ֔י
וְ
גַ֖ם
הִנֵּ֣ה
בְ
אַמְתַּחְתּ
ִ֑י
וַ
יֵּצֵ֣א
לִבּ
ָ֗ם
וַ
יֶּֽחֶרְד֞וּ
אִ֤ישׁ
אֶל־
אָחִי
ו֙
לֵ
אמֹ֔ר
מַה־
זֹּ֛את
עָשָׂ֥ה
אֱלֹהִ֖ים
ל
ָֽנוּ
וַ
יָּבֹ֛אוּ
אֶל־
יַעֲקֹ֥ב
אֲבִי
הֶ֖ם
אַ֣רְצ
ָה
כְּנָ֑עַן
וַ
יַּגִּ֣ידוּ
ל
֔וֹ
אֵ֛ת
כָּל־
הַ
קֹּרֹ֥ת
אֹת
ָ֖ם
לֵ
אמֹֽר
דִּ֠בֶּר
הָ
אִ֨ישׁ
אֲדֹנֵ֥י
הָ
אָ֛רֶץ
אִתּ
ָ֖נוּ
קָשׁ֑וֹת
וַ
יִּתֵּ֣ן
אֹת
ָ֔נוּ
כִּֽ
מְרַגְּלִ֖ים
אֶת־
הָ
אָֽרֶץ
וַ
נֹּ֥אמֶר
אֵלָ֖י
ו
כֵּנִ֣ים
אֲנָ֑חְנוּ
לֹ֥א
הָיִ֖ינוּ
מְרַגְּלִֽים
שְׁנֵים־
עָשָׂ֥ר
אֲנַ֛חְנוּ
אַחִ֖ים
בְּנֵ֣י
אָבִ֑י
נוּ
הָ
אֶחָ֣ד
אֵינ
ֶ֔נּוּ
וְ
הַ
קָּטֹ֥ן
הַ
יּ֛וֹם
אֶת־
אָבִ֖י
נוּ
בְּ
אֶ֥רֶץ
כְּנָֽעַן
וַ
יֹּ֣אמֶר
אֵלֵ֗י
נוּ
הָ
אִישׁ֙
אֲדֹנֵ֣י
הָ
אָ֔רֶץ
בְּ
זֹ֣את
אֵדַ֔ע
כִּ֥י
כֵנִ֖ים
אַתֶּ֑ם
אֲחִי
כֶ֤ם
הָֽ
אֶחָד֙
הַנִּ֣יחוּ
אִתּ
ִ֔י
וְ
אֶת־
רַעֲב֥וֹן
בָּתֵּי
כֶ֖ם
קְח֥וּ
וָ
לֵֽכוּ
וְ֠
הָבִיאוּ
אֶת־
אֲחִי
כֶ֣ם
הַ
קָּטֹן֮
אֵל
ַי֒
וְ
אֵֽדְעָ֗ה
כִּ֣י
לֹ֤א
מְרַגְּלִים֙
אַתֶּ֔ם
כִּ֥י
כֵנִ֖ים
אַתֶּ֑ם
אֶת־
אֲחִי
כֶם֙
אֶתֵּ֣ן
ל
ָכֶ֔ם
וְ
אֶת־
הָ
אָ֖רֶץ
תִּסְחָֽרוּ
וַ
יְהִ֗י
הֵ֚ם
מְרִיקִ֣ים
שַׂקֵּי
הֶ֔ם
וְ
הִנֵּה־
אִ֥ישׁ
צְרוֹר־
כַּסְפּ
֖וֹ
בְּ
שַׂקּ
֑וֹ
וַ
יִּרְא֞וּ
אֶת־
צְרֹר֧וֹת
כַּסְפֵּי
הֶ֛ם
הֵ֥מָּה
וַ
אֲבִי
הֶ֖ם
וַ
יִּירָֽאוּ
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
יַעֲקֹ֣ב
אֲבִי
הֶ֔ם
אֹת
ִ֖י
שִׁכַּלְתֶּ֑ם
יוֹסֵ֤ף
אֵינ
ֶ֙נּוּ֙
וְ
שִׁמְע֣וֹן
אֵינ
ֶ֔נּוּ
וְ
אֶת־
בִּנְיָמִ֣ן
תִּקָּ֔חוּ
עָל
ַ֖י
הָי֥וּ
כֻלּ
ָֽנָה
וַ
יֹּ֤אמֶר
רְאוּבֵן֙
אֶל־
אָבִ֣י
ו
לֵ
אמֹ֔ר
אֶת־
שְׁנֵ֤י
בָנ
ַי֙
תָּמִ֔ית
אִם־
לֹ֥א
אֲבִיא
ֶ֖נּוּ
אֵלֶ֑י
ךָ
תְּנ
ָ֤ה
אֹת
וֹ֙
עַל־
יָד
ִ֔י
וַ
אֲנִ֖י
אֲשִׁיב
ֶ֥נּוּ
אֵלֶֽי
ךָ
וַ
יֹּ֕אמֶר
לֹֽא־
יֵרֵ֥ד
בְּנ
ִ֖י
עִמּ
ָכֶ֑ם
כִּֽי־
אָחִ֨י
ו
מֵ֜ת
וְ
ה֧וּא
לְ
בַדּ
֣וֹ
נִשְׁאָ֗ר
וּ
קְרָא
ָ֤הוּ
אָסוֹן֙
בַּ

דֶּ֙רֶךְ֙
אֲשֶׁ֣ר
תֵּֽלְכוּ־
ב
ָ֔הּ
וְ
הוֹרַדְתֶּ֧ם
אֶת־
שֵׂיבָת
ִ֛י
בְּ
יָג֖וֹן
שְׁאֽוֹל
ָה
וְ
הָ
רָעָ֖ב
כָּבֵ֥ד
בָּ

אָֽרֶץ
וַ
יְהִ֗י
כַּ
אֲשֶׁ֤ר
כִּלּוּ֙
לֶ
אֱכֹ֣ל
אֶת־
הַ
שֶּׁ֔בֶר
אֲשֶׁ֥ר
הֵבִ֖יאוּ
מִ
מִּצְרָ֑יִם
וַ
יֹּ֤אמֶר
אֲלֵי
הֶם֙
אֲבִי
הֶ֔ם
שֻׁ֖בוּ
שִׁבְרוּ־
ל
ָ֥נוּ
מְעַט־
אֹֽכֶל
וַ
יֹּ֧אמֶר
אֵלָ֛י
ו
יְהוּדָ֖ה
לֵ
אמֹ֑ר
הָעֵ֣ד
הֵעִד֩
בּ
ָ֨נוּ
הָ
אִ֤ישׁ
לֵ
אמֹר֙
לֹֽא־
תִרְא֣וּ
פָנ
ַ֔י
בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתּ
ְכֶֽם
אִם־
יֶשׁ
ְךָ֛
מְשַׁלֵּ֥חַ
אֶת־
אָחִ֖י
נוּ
אִתּ
ָ֑נוּ
נֵרְדָ֕ה
וְ
נִשְׁבְּרָ֥ה
ל
ְךָ֖
אֹֽכֶל
וְ
אִם־
אֵינ
ְךָ֥
מְשַׁלֵּ֖חַ
לֹ֣א
נֵרֵ֑ד
כִּֽי־
הָ
אִ֞ישׁ
אָמַ֤ר
אֵלֵ֙י
נוּ֙
לֹֽא־
תִרְא֣וּ
פָנ
ַ֔י
בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתּ
ְכֶֽם
וַ
יֹּ֙אמֶר֙
יִשְׂרָאֵ֔ל
לָ
מָ֥ה
הֲרֵעֹתֶ֖ם
ל
ִ֑י
לְ
הַגִּ֣יד
לָ

אִ֔ישׁ
הַ
ע֥וֹד
ל
ָכֶ֖ם
אָֽח
וַ
יֹּאמְר֡וּ
שָׁא֣וֹל
שָֽׁאַל־
הָ֠
אִישׁ
ל
ָ֣נוּ
וּ
לְ
מֽוֹלַדְתּ
ֵ֜נוּ
לֵ
אמֹ֗ר
הַ
ע֨וֹד
אֲבִי
כֶ֥ם
חַי֙
הֲ
יֵ֣שׁ
ל
ָכֶ֣ם
אָ֔ח
וַ
נַ֨גֶּד־
ל
֔וֹ
עַל־
פִּ֖י
הַ
דְּבָרִ֣ים
הָ
אֵ֑לֶּה
הֲ
יָד֣וֹעַ
נֵדַ֔ע
כִּ֣י
יֹאמַ֔ר
הוֹרִ֖ידוּ
אֶת־
אֲחִי
כֶֽם
וַ
יֹּ֨אמֶר
יְהוּדָ֜ה
אֶל־
יִשְׂרָאֵ֣ל
אָבִ֗י
ו
שִׁלְח
ָ֥ה
הַ
נַּ֛עַר
אִתּ
ִ֖י
וְ
נָק֣וּמָה
וְ
נֵלֵ֑כָה
וְ
נִֽחְיֶה֙
וְ
לֹ֣א
נָמ֔וּת
גַּם־
אֲנַ֥חְנוּ
גַם־
אַתָּ֖ה
גַּם־
טַפּ
ֵֽנוּ
אָֽנֹכִי֙
אֶֽעֶרְב
ֶ֔נּוּ
מִ
יָּד
ִ֖י
תְּבַקְשׁ
ֶ֑נּוּ
אִם־
לֹ֨א
הֲבִיאֹתִ֤י
ו
אֵלֶ֙י
ךָ֙
וְ
הִצַּגְתִּ֣י
ו
לְ
פָנֶ֔י
ךָ
וְ
חָטָ֥אתִֽי
ל
ְךָ֖
כָּל־
הַ
יָּמִֽים
כִּ֖י
לוּלֵ֣א
הִתְמַהְמָ֑הְנוּ
כִּֽי־
עַתָּ֥ה
שַׁ֖בְנוּ
זֶ֥ה
פַעֲמָֽיִם
וַ
יֹּ֨אמֶר
אֲל
ֵהֶ֜ם
יִשְׂרָאֵ֣ל
אֲבִי
הֶ֗ם
אִם־
כֵּ֣ן ׀
אֵפוֹא֮
זֹ֣את
עֲשׂוּ֒
קְח֞וּ
מִ
זִּמְרַ֤ת
הָ
אָ֙רֶץ֙
בִּ
כְלֵי
כֶ֔ם
וְ
הוֹרִ֥ידוּ
לָ

אִ֖ישׁ
מִנְחָ֑ה
מְעַ֤ט
צֳרִי֙
וּ
מְעַ֣ט
דְּבַ֔שׁ
נְכֹ֣את
וָ
לֹ֔ט
בָּטְנִ֖ים
וּ
שְׁקֵדִֽים
וְ
כֶ֥סֶף
מִשְׁנֶ֖ה
קְח֣וּ
בְ
יֶד
ְכֶ֑ם
וְ
אֶת־
הַ
כֶּ֜סֶף
הַ
מּוּשָׁ֨ב
בְּ
פִ֤י
אַמְתְּחֹֽתֵי
כֶם֙
תָּשִׁ֣יבוּ
בְ
יֶד
ְכֶ֔ם
אוּלַ֥י
מִשְׁגֶּ֖ה
הֽוּא
וְ
אֶת־
אֲחִי
כֶ֖ם
קָ֑חוּ
וְ
ק֖וּמוּ
שׁ֥וּבוּ
אֶל־
הָ
אִֽישׁ
וְ
אֵ֣ל
שַׁדַּ֗י
יִתֵּ֨ן
ל
ָכֶ֤ם
רַחֲמִים֙
לִ
פְנֵ֣י
הָ
אִ֔ישׁ
וְ
שִׁלַּ֥ח
ל
ָכֶ֛ם
אֶת־
אֲחִי
כֶ֥ם
אַחֵ֖ר
וְ
אֶת־
בִּנְיָמִ֑ין
וַ
אֲנִ֕י
כַּ
אֲשֶׁ֥ר
שָׁכֹ֖לְתִּי
שָׁכָֽלְתִּי
וַ
יִּקְח֤וּ
הָֽ
אֲנָשִׁים֙
אֶת־
הַ
מִּנְחָ֣ה
הַ
זֹּ֔את
וּ
מִשְׁנֶה־
כֶּ֛סֶף
לָקְח֥וּ
בְ
יָד
ָ֖ם
וְ
אֶת־
בִּנְיָמִ֑ן
וַ
יָּקֻ֙מוּ֙
וַ
יֵּרְד֣וּ
מִצְרַ֔יִם
וַ
יַּֽעַמְד֖וּ
לִ
פְנֵ֥י
יוֹסֵֽף
וַ
יַּ֨רְא
יוֹסֵ֣ף
אִתּ
ָם֮
אֶת־
בִּנְיָמִין֒
וַ
יֹּ֙אמֶר֙
לַֽ
אֲשֶׁ֣ר
עַל־
בֵּית
֔וֹ
הָבֵ֥א
אֶת־
הָ
אֲנָשִׁ֖ים
הַ
בָּ֑יְת
ָה
וּ
טְבֹ֤חַ
טֶ֙בַח֙
וְ
הָכֵ֔ן
כִּ֥י
אִתּ
ִ֛י
יֹאכְל֥וּ
הָ
אֲנָשִׁ֖ים
בַּֽ

צָּהֳרָֽיִם
וַ
יַּ֣עַשׂ
הָ
אִ֔ישׁ
כַּֽ
אֲשֶׁ֖ר
אָמַ֣ר
יוֹסֵ֑ף
וַ
יָּבֵ֥א
הָ
אִ֛ישׁ
אֶת־
הָ
אֲנָשִׁ֖ים
בֵּ֥ית
ָה
יוֹסֵֽף
וַ
יִּֽירְא֣וּ
הָֽ
אֲנָשִׁ֗ים
כִּ֣י
הֽוּבְאוּ֮
בֵּ֣ית
יוֹסֵף֒
וַ
יֹּאמְר֗וּ
עַל־
דְּבַ֤ר
הַ
כֶּ֙סֶף֙
הַ
שָּׁ֤ב
בְּ
אַמְתְּחֹתֵ֙י
נוּ֙
בַּ

תְּחִלָּ֔ה
אֲנַ֖חְנוּ
מֽוּבָאִ֑ים
לְ
הִתְגֹּלֵ֤ל
עָלֵ֙י
נוּ֙
וּ
לְ
הִתְנַפֵּ֣ל
עָלֵ֔י
נוּ
וְ
לָ
קַ֧חַת
אֹת
ָ֛נוּ
לַ
עֲבָדִ֖ים
וְ
אֶת־
חֲמֹרֵֽי
נוּ
וַֽ
יִּגְּשׁוּ֙
אֶל־
הָ
אִ֔ישׁ
אֲשֶׁ֖ר
עַל־
בֵּ֣ית
יוֹסֵ֑ף
וַ
יְדַבְּר֥וּ
אֵלָ֖י
ו
פֶּ֥תַח
הַ
בָּֽיִת
וַ
יֹּאמְר֖וּ
בִּ֣י
אֲדֹנ
ִ֑י
יָרֹ֥ד
יָרַ֛דְנוּ
בַּ

תְּחִלָּ֖ה
לִ
שְׁבָּר־
אֹֽכֶל
וַֽ
יְהִ֞י
כִּי־
בָ֣אנוּ
אֶל־
הַ
מָּל֗וֹן
וַֽ
נִּפְתְּח
ָה֙
אֶת־
אַמְתְּחֹתֵ֔י
נוּ
וְ
הִנֵּ֤ה
כֶֽסֶף־
אִישׁ֙
בְּ
פִ֣י
אַמְתַּחְתּ
֔וֹ
כַּסְפּ
ֵ֖נוּ
בְּ
מִשְׁקָל
֑וֹ
וַ
נָּ֥שֶׁב
אֹת
֖וֹ
בְּ
יָד
ֵֽנוּ
וְ
כֶ֧סֶף
אַחֵ֛ר
הוֹרַ֥דְנוּ
בְ
יָד
ֵ֖נוּ
לִ
שְׁבָּר־
אֹ֑כֶל
לֹ֣א
יָדַ֔עְנוּ
מִי־
שָׂ֥ם
כַּסְפּ
ֵ֖נוּ
בְּ
אַמְתְּחֹתֵֽי
נוּ
וַ
יֹּאמֶר֩
שָׁל֨וֹם
ל
ָכֶ֜ם
אַל־
תִּירָ֗אוּ
אֱלֹ֨הֵי
כֶ֜ם
וֵֽ
אלֹהֵ֤י
אֲבִי
כֶם֙
נָתַ֨ן
ל
ָכֶ֤ם
מַטְמוֹן֙
בְּ
אַמְתְּחֹ֣תֵי
כֶ֔ם
כַּסְפּ
ְכֶ֖ם
בָּ֣א
אֵל
ָ֑י
וַ
יּוֹצֵ֥א
אֲל
ֵהֶ֖ם
אֶת־
שִׁמְעֽוֹן
וַ
יָּבֵ֥א
הָ
אִ֛ישׁ
אֶת־
הָ
אֲנָשִׁ֖ים
בֵּ֣ית
ָה
יוֹסֵ֑ף
וַ
יִּתֶּן־
מַ֙יִם֙
וַ
יִּרְחֲצ֣וּ
רַגְלֵי
הֶ֔ם
וַ
יִּתֵּ֥ן
מִסְפּ֖וֹא
לַ
חֲמֹֽרֵי
הֶֽם
וַ
יָּכִ֙ינוּ֙
אֶת־
הַ
מִּנְחָ֔ה
עַד־
בּ֥וֹא
יוֹסֵ֖ף
בַּֽ

צָּהֳרָ֑יִם
כִּ֣י
שָֽׁמְע֔וּ
כִּי־
שָׁ֖ם
יֹ֥אכְלוּ
לָֽחֶם
וַ
יָּבֹ֤א
יוֹסֵף֙
הַ
בַּ֔יְת
ָה
וַ
יָּבִ֥יאּוּ
ל
֛וֹ
אֶת־
הַ
מִּנְחָ֥ה
אֲשֶׁר־
בְּ
יָד
ָ֖ם
הַ
בָּ֑יְת
ָה
וַ
יִּשְׁתַּחֲווּ־
ל
֖וֹ
אָֽרְצ
ָה
וַ
יִּשְׁאַ֤ל
ל
ָהֶם֙
לְ
שָׁל֔וֹם
וַ
יֹּ֗אמֶר
הֲ
שָׁל֛וֹם
אֲבִי
כֶ֥ם
הַ
זָּקֵ֖ן
אֲשֶׁ֣ר
אֲמַרְתֶּ֑ם
הַ
עוֹד
ֶ֖נּוּ
חָֽי
וַ
יֹּאמְר֗וּ
שָׁל֛וֹם
לְ
עַבְדּ
ְךָ֥
לְ
אָבִ֖י
נוּ
עוֹד
ֶ֣נּוּ
חָ֑י
וַֽ
יִּקְּד֖וּ
וַ
יִּֽשְׁתַּחֲוּֽוּ
וַ
יִּשָּׂ֣א
עֵינָ֗י
ו
וַ
יַּ֞רְא
אֶת־
בִּנְיָמִ֣ין
אָחִי
ו֮
בֶּן־
אִמּ
וֹ֒
וַ
יֹּ֗אמֶר
הֲ
זֶה֙
אֲחִי
כֶ֣ם
הַ
קָּטֹ֔ן
אֲשֶׁ֥ר
אֲמַרְתֶּ֖ם
אֵל
ָ֑י
וַ
יֹּאמַ֕ר
אֱלֹהִ֥ים
יָחְנ
ְךָ֖
בְּנ
ִֽי
וַ
יְמַהֵ֣ר
יוֹסֵ֗ף
כִּֽי־
נִכְמְר֤וּ
רַחֲמָי
ו֙
אֶל־
אָחִ֔י
ו
וַ
יְבַקֵּ֖שׁ
לִ
בְכּ֑וֹת
וַ
יָּבֹ֥א
הַ
חַ֖דְר
ָה
וַ
יֵּ֥בְךְּ
שָֽׁמּ
ָה
וַ
יִּרְחַ֥ץ
פָּנָ֖י
ו
וַ
יֵּצֵ֑א
וַ
יִּ֨תְאַפַּ֔ק
וַ
יֹּ֖אמֶר
שִׂ֥ימוּ
לָֽחֶם
וַ
יָּשִׂ֥ימוּ
ל
֛וֹ
לְ
בַדּ
֖וֹ
וְ
ל
ָהֶ֣ם
לְ
בַדּ
ָ֑ם
וְ
לַ

מִּצְרִ֞ים
הָ
אֹכְלִ֤ים
אִתּ
וֹ֙
לְ
בַדּ
ָ֔ם
כִּי֩
לֹ֨א
יוּכְל֜וּ
ן
הַ
מִּצְרִ֗ים
לֶ
אֱכֹ֤ל
אֶת־
הָֽ
עִבְרִים֙
לֶ֔חֶם
כִּי־
תוֹעֵבָ֥ה
הִ֖וא
לְ
מִצְרָֽיִם
וַ
יֵּשְׁב֣וּ
לְ
פָנָ֔י
ו
הַ
בְּכֹר֙
כִּ
בְכֹ֣רָת
֔וֹ
וְ
הַ
צָּעִ֖יר
כִּ
צְעִרָת
֑וֹ
וַ
יִּתְמְה֥וּ
הָ
אֲנָשִׁ֖ים
אִ֥ישׁ
אֶל־
רֵע
ֵֽהוּ
וַ
יִּשָּׂ֨א
מַשְׂאֹ֜ת
מֵ
אֵ֣ת
פָּנָי
ו֮
אֲל
ֵהֶם֒
וַ
תֵּ֜רֶב
מַשְׂאַ֧ת
בִּנְיָמִ֛ן
מִ
מַּשְׂאֹ֥ת
כֻּלּ
ָ֖ם
חָמֵ֣שׁ
יָד֑וֹת
וַ
יִּשְׁתּ֥וּ
וַֽ
יִּשְׁכְּר֖וּ
עִמּ
ֽוֹ
וַ
יְצַ֞ו
אֶת־
אֲשֶׁ֣ר
עַל־
בֵּית
וֹ֮
לֵ
אמֹר֒
מַלֵּ֞א
אֶת־
אַמְתְּחֹ֤ת
הָֽ
אֲנָשִׁים֙
אֹ֔כֶל
כַּ
אֲשֶׁ֥ר
יוּכְל֖וּ
ן
שְׂאֵ֑ת
וְ
שִׂ֥ים
כֶּֽסֶף־
אִ֖ישׁ
בְּ
פִ֥י
אַמְתַּחְתּ
ֽוֹ
וְ
אֶת־
גְּבִיע
ִ֞י
גְּבִ֣יעַ
הַ
כֶּ֗סֶף
תָּשִׂים֙
בְּ
פִי֙
אַמְתַּ֣חַת
הַ
קָּטֹ֔ן
וְ
אֵ֖ת
כֶּ֣סֶף
שִׁבְר
֑וֹ
וַ
יַּ֕עַשׂ
כִּ
דְבַ֥ר
יוֹסֵ֖ף
אֲשֶׁ֥ר
דִּבֵּֽר
הַ
בֹּ֖קֶר
א֑וֹר
וְ
הָ
אֲנָשִׁ֣ים
שֻׁלְּח֔וּ
הֵ֖מָּה
וַ
חֲמֹרֵי
הֶֽם
הֵ֠ם
יָֽצְא֣וּ
אֶת־
הָ
עִיר֮
לֹ֣א
הִרְחִיקוּ֒
וְ
יוֹסֵ֤ף
אָמַר֙
לַֽ
אֲשֶׁ֣ר
עַל־
בֵּית
֔וֹ
ק֥וּם
רְדֹ֖ף
אַחֲרֵ֣י
הָֽ
אֲנָשִׁ֑ים
וְ
הִשַּׂגְתָּ
ם֙
וְ
אָמַרְתָּ֣
אֲל
ֵהֶ֔ם
לָ֛
מָּה
שִׁלַּמְתֶּ֥ם
רָעָ֖ה
תַּ֥חַת
טוֹבָֽה
הֲ
ל֣וֹא
זֶ֗ה
אֲשֶׁ֨ר
יִשְׁתֶּ֤ה
אֲדֹנ
ִי֙
בּ
֔וֹ
וְ
ה֕וּא
נַחֵ֥שׁ
יְנַחֵ֖שׁ
בּ
֑וֹ
הֲרֵעֹתֶ֖ם
אֲשֶׁ֥ר
עֲשִׂיתֶֽם
וַֽ
יַּשִּׂג
ֵ֑ם
וַ
יְדַבֵּ֣ר
אֲל
ֵהֶ֔ם
אֶת־
הַ
דְּבָרִ֖ים
הָ
אֵֽלֶּה
וַ
יֹּאמְר֣וּ
אֵלָ֔י
ו
לָ֚
מָּה
יְדַבֵּ֣ר
אֲדֹנ
ִ֔י
כַּ

דְּבָרִ֖ים
הָ
אֵ֑לֶּה
חָלִ֙יל
ָה֙
לַ
עֲבָדֶ֔י
ךָ
מֵ
עֲשׂ֖וֹת
כַּ

דָּבָ֥ר
הַ
זֶּֽה
הֵ֣ן
כֶּ֗סֶף
אֲשֶׁ֤ר
מָצָ֙אנוּ֙
בְּ
פִ֣י
אַמְתְּחֹתֵ֔י
נוּ
הֱשִׁיבֹ֥נוּ
אֵלֶ֖י
ךָ
מֵ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
אֵ֗יךְ
נִגְנֹב֙
מִ
בֵּ֣ית
אֲדֹנֶ֔י
ךָ
כֶּ֖סֶף
א֥וֹ
זָהָֽב
אֲשֶׁ֨ר
יִמָּצֵ֥א
אִתּ
֛וֹ
מֵ
עֲבָדֶ֖י
ךָ
וָ
מֵ֑ת
וְ
גַם־
אֲנַ֕חְנוּ
נִֽהְיֶ֥ה
לַֽ
אדֹנ
ִ֖י
לַ
עֲבָדִֽים
וַ
יֹּ֕אמֶר
גַּם־
עַתָּ֥ה
כְ
דִבְרֵי
כֶ֖ם
כֶּן־
ה֑וּא
אֲשֶׁ֨ר
יִמָּצֵ֤א
אִתּ
וֹ֙
יִהְיֶה־
לּ
ִ֣י
עָ֔בֶד
וְ
אַתֶּ֖ם
תִּהְי֥וּ
נְקִיִּֽם
וַֽ
יְמַהֲר֗וּ
וַ
יּוֹרִ֛דוּ
אִ֥ישׁ
אֶת־
אַמְתַּחְתּ
֖וֹ
אָ֑רְצ
ָה
וַֽ
יִּפְתְּח֖וּ
אִ֥ישׁ
אַמְתַּחְתּ
ֽוֹ
וַ
יְחַפֵּ֕שׂ
בַּ

גָּד֣וֹל
הֵחֵ֔ל
וּ
בַ

קָּטֹ֖ן
כִּלָּ֑ה
וַ
יִּמָּצֵא֙
הַ
גָּבִ֔יעַ
בְּ
אַמְתַּ֖חַת
בִּנְיָמִֽן
וַֽ
יִּקְרְע֖וּ
שִׂמְלֹת
ָ֑ם
וַֽ
יַּעֲמֹס֙
אִ֣ישׁ
עַל־
חֲמֹר
֔וֹ
וַ
יָּשֻׁ֖בוּ
הָ
עִֽיר
ָה
וַ
יָּבֹ֨א
יְהוּדָ֤ה
וְ
אֶחָי
ו֙
בֵּ֣ית
ָה
יוֹסֵ֔ף
וְ
ה֖וּא
עוֹד
ֶ֣נּוּ
שָׁ֑ם
וַ
יִּפְּל֥וּ
לְ
פָנָ֖י
ו
אָֽרְצ
ָה
וַ
יֹּ֤אמֶר
ל
ָהֶם֙
יוֹסֵ֔ף
מָֽה־
הַ
מַּעֲשֶׂ֥ה
הַ
זֶּ֖ה
אֲשֶׁ֣ר
עֲשִׂיתֶ֑ם
הֲ
ל֣וֹא
יְדַעְתֶּ֔ם
כִּֽי־
נַחֵ֧שׁ
יְנַחֵ֛שׁ
אִ֖ישׁ
אֲשֶׁ֥ר
כָּמֹֽ
נִי
וַ
יֹּ֣אמֶר
יְהוּדָ֗ה
מַה־
נֹּאמַר֙
לַֽ
אדֹנ
ִ֔י
מַה־
נְּדַבֵּ֖ר
וּ
מַה־
נִּצְטַדָּ֑ק
הָ
אֱלֹהִ֗ים
מָצָא֙
אֶת־
עֲוֺ֣ן
עֲבָדֶ֔י
ךָ
הִנּ
ֶנּ֤וּ
עֲבָדִים֙
לַֽ
אדֹנ
ִ֔י
גַּם־
אֲנַ֕חְנוּ
גַּ֛ם
אֲשֶׁר־
נִמְצָ֥א
הַ
גָּבִ֖יעַ
בְּ
יָד
ֽוֹ
וַ
יֹּ֕אמֶר
חָלִ֣יל
ָה
לּ
ִ֔י
מֵ
עֲשׂ֖וֹת
זֹ֑את
הָ
אִ֡ישׁ
אֲשֶׁר֩
נִמְצָ֨א
הַ
גָּבִ֜יעַ
בְּ
יָד
֗וֹ
ה֚וּא
יִהְיֶה־
לּ
ִ֣י
עָ֔בֶד
וְ
אַתֶּ֕ם
עֲל֥וּ
לְ
שָׁל֖וֹם
אֶל־
אֲבִי
כֶֽם
וַ
יִּגַּ֨שׁ
אֵלָ֜י
ו
יְהוּדָ֗ה
וַ
יֹּאמֶר֮
בִּ֣י
אֲדֹנ
ִי֒
יְדַבֶּר־
נָ֨א
עַבְדּ
ְךָ֤
דָבָר֙
בְּ
אָזְנֵ֣י
אֲדֹנ
ִ֔י
וְ
אַל־
יִ֥חַר
אַפּ
ְךָ֖
בְּ
עַבְדּ
ֶ֑ךָ
כִּ֥י
כָמ֖וֹ
ךָ
כְּ
פַרְעֹֽה
אֲדֹנ
ִ֣י
שָׁאַ֔ל
אֶת־
עֲבָדָ֖י
ו
לֵ
אמֹ֑ר
הֲ
יֵשׁ־
ל
ָכֶ֥ם
אָ֖ב
אוֹ־
אָֽח
וַ
נֹּ֙אמֶר֙
אֶל־
אֲדֹנ
ִ֔י
יֶשׁ־
ל
ָ֙נוּ֙
אָ֣ב
זָקֵ֔ן
וְ
יֶ֥לֶד
זְקֻנִ֖ים
קָטָ֑ן
וְ
אָחִ֨י
ו
מֵ֜ת
וַ
יִּוָּתֵ֨ר
ה֧וּא
לְ
בַדּ
֛וֹ
לְ
אִמּ
֖וֹ
וְ
אָבִ֥י
ו
אֲהֵב
ֽוֹ
וַ
תֹּ֙אמֶר֙
אֶל־
עֲבָדֶ֔י
ךָ
הוֹרִדֻ֖
הוּ
אֵל
ָ֑י
וְ
אָשִׂ֥ימָה
עֵינ
ִ֖י
עָלָֽי
ו
וַ
נֹּ֙אמֶר֙
אֶל־
אֲדֹנ
ִ֔י
לֹא־
יוּכַ֥ל
הַ
נַּ֖עַר
לַ
עֲזֹ֣ב
אֶת־
אָבִ֑י
ו
וְ
עָזַ֥ב
אֶת־
אָבִ֖י
ו
וָ
מֵֽת
וַ
תֹּ֙אמֶר֙
אֶל־
עֲבָדֶ֔י
ךָ
אִם־
לֹ֥א
יֵרֵ֛ד
אֲחִי
כֶ֥ם
הַ
קָּטֹ֖ן
אִתּ
ְכֶ֑ם
לֹ֥א
תֹסִפ֖וּ
ן
לִ
רְא֥וֹת
פָּנ
ָֽי
וַ
יְהִי֙
כִּ֣י
עָלִ֔ינוּ
אֶֽל־
עַבְדּ
ְךָ֖
אָב
ִ֑י
וַ
נַּ֨גֶּד־
ל
֔וֹ
אֵ֖ת
דִּבְרֵ֥י
אֲדֹנ
ִֽי
וַ
יֹּ֖אמֶר
אָבִ֑י
נוּ
שֻׁ֖בוּ
שִׁבְרוּ־
ל
ָ֥נוּ
מְעַט־
אֹֽכֶל
וַ
נֹּ֕אמֶר
לֹ֥א
נוּכַ֖ל
לָ
רֶ֑דֶת
אִם־
יֵשׁ֩
אָחִ֨י
נוּ
הַ
קָּטֹ֤ן
אִתּ
ָ֙נוּ֙
וְ
יָרַ֔דְנוּ
כִּי־
לֹ֣א
נוּכַ֗ל
לִ
רְאוֹת֙
פְּנֵ֣י
הָ
אִ֔ישׁ
וְ
אָחִ֥י
נוּ
הַ
קָּטֹ֖ן
אֵינ
ֶ֥נּוּ
אִתּ
ָֽנוּ
וַ
יֹּ֛אמֶר
עַבְדּ
ְךָ֥
אָב
ִ֖י
אֵלֵ֑י
נוּ
אַתֶּ֣ם
יְדַעְתֶּ֔ם
כִּ֥י
שְׁנַ֖יִם
יָֽלְדָה־
לּ
ִ֥י
אִשְׁתּ
ִֽי
וַ
יֵּצֵ֤א
הָֽ
אֶחָד֙
מֵֽ
אִתּ
ִ֔י
וָ
אֹמַ֕ר
אַ֖ךְ
טָרֹ֣ף
טֹרָ֑ף
וְ
לֹ֥א
רְאִיתִ֖י
ו
עַד־
הֵֽנָּה
וּ
לְקַחְתֶּ֧ם
גַּם־
אֶת־
זֶ֛ה
מֵ
עִ֥ם
פָּנ
ַ֖י
וְ
קָר
ָ֣הוּ
אָס֑וֹן
וְ
הֽוֹרַדְתֶּ֧ם
אֶת־
שֵׂיבָת
ִ֛י
בְּ
רָעָ֖ה
שְׁאֹֽל
ָה
וְ
עַתָּ֗ה
כְּ
בֹא
ִי֙
אֶל־
עַבְדּ
ְךָ֣
אָב
ִ֔י
וְ
הַ
נַּ֖עַר
אֵינ
ֶ֣נּוּ
אִתּ
ָ֑נוּ
וְ
נַפְשׁ
֖וֹ
קְשׁוּרָ֥ה
בְ
נַפְשׁ
ֽוֹ
וְ
הָיָ֗ה
כִּ
רְאוֹת
֛וֹ
כִּי־
אֵ֥ין
הַ
נַּ֖עַר
וָ
מֵ֑ת
וְ
הוֹרִ֨ידוּ
עֲבָדֶ֜י
ךָ
אֶת־
שֵׂיבַ֨ת
עַבְדּ
ְךָ֥
אָבִ֛י
נוּ
בְּ
יָג֖וֹן
שְׁאֹֽל
ָה
כִּ֤י
עַבְדּ
ְךָ֙
עָרַ֣ב
אֶת־
הַ
נַּ֔עַר
מֵ
עִ֥ם
אָב
ִ֖י
לֵ
אמֹ֑ר
אִם־
לֹ֤א
אֲבִיא
ֶ֙נּוּ֙
אֵלֶ֔י
ךָ
וְ
חָטָ֥אתִי
לְ
אָב
ִ֖י
כָּל־
הַ
יָּמִֽים
וְ
עַתָּ֗ה
יֵֽשֶׁב־
נָ֤א
עַבְדּ
ְךָ֙
תַּ֣חַת
הַ
נַּ֔עַר
עֶ֖בֶד
לַֽ
אדֹנ
ִ֑י
וְ
הַ
נַּ֖עַר
יַ֥עַל
עִם־
אֶחָֽי
ו
כִּי־
אֵיךְ֙
אֶֽעֱלֶ֣ה
אֶל־
אָב
ִ֔י
וְ
הַ
נַּ֖עַר
אֵינ
ֶ֣נּוּ
אִתּ
ִ֑י
פֶּ֚ן
אֶרְאֶ֣ה
בָ

רָ֔ע
אֲשֶׁ֥ר
יִמְצָ֖א
אֶת־
אָב
ִֽי
וְ
לֹֽא־
יָכֹ֨ל
יוֹסֵ֜ף
לְ
הִתְאַפֵּ֗ק
לְ
כֹ֤ל
הַ
נִּצָּבִים֙
עָלָ֔י
ו
וַ
יִּקְרָ֕א
הוֹצִ֥יאוּ
כָל־
אִ֖ישׁ
מֵ
עָל
ָ֑י
וְ
לֹא־
עָ֤מַד
אִישׁ֙
אִתּ
֔וֹ
בְּ
הִתְוַדַּ֥ע
יוֹסֵ֖ף
אֶל־
אֶחָֽי
ו
וַ
יִּתֵּ֥ן
אֶת־
קֹל
֖וֹ
בִּ
בְכִ֑י
וַ
יִּשְׁמְע֣וּ
מִצְרַ֔יִם
וַ
יִּשְׁמַ֖ע
בֵּ֥ית
פַּרְעֹֽה
וַ
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶל־
אֶחָי
ו֙
אֲנִ֣י
יוֹסֵ֔ף
הַ
ע֥וֹד
אָב
ִ֖י
חָ֑י
וְ
לֹֽא־
יָכְל֤וּ
אֶחָי
ו֙
לַ
עֲנ֣וֹת
אֹת
֔וֹ
כִּ֥י
נִבְהֲל֖וּ
מִ
פָּנָֽי
ו
וַ
יֹּ֨אמֶר
יוֹסֵ֧ף
אֶל־
אֶחָ֛י
ו
גְּשׁוּ־
נָ֥א
אֵל
ַ֖י
וַ
יִּגָּ֑שׁוּ
וַ
יֹּ֗אמֶר
אֲנִי֙
יוֹסֵ֣ף
אֲחִי
כֶ֔ם
אֲשֶׁר־
מְכַרְתֶּ֥ם
אֹת
ִ֖י
מִצְרָֽיְמ
ָה
וְ
עַתָּ֣ה ׀
אַל־
תֵּעָ֣צְב֗וּ
וְ
אַל־
יִ֙חַר֙
בְּ
עֵ֣ינֵי
כֶ֔ם
כִּֽי־
מְכַרְתֶּ֥ם
אֹת
ִ֖י
הֵ֑נָּה
כִּ֣י
לְ
מִֽחְיָ֔ה
שְׁלָח
ַ֥נִי
אֱלֹהִ֖ים
לִ
פְנֵי
כֶֽם
כִּי־
זֶ֛ה
שְׁנָתַ֥יִם
הָ
רָעָ֖ב
בְּ
קֶ֣רֶב
הָ
אָ֑רֶץ
וְ
עוֹד֙
חָמֵ֣שׁ
שָׁנִ֔ים
אֲשֶׁ֥ר
אֵין־
חָרִ֖ישׁ
וְ
קָצִּֽיר
וַ
יִּשְׁלָח
ֵ֤נִי
אֱלֹהִים֙
לִ
פְנֵי
כֶ֔ם
לָ
שׂ֥וּם
ל
ָכֶ֛ם
שְׁאֵרִ֖ית
בָּ

אָ֑רֶץ
וּ
לְ
הַחֲי֣וֹת
ל
ָכֶ֔ם
לִ
פְלֵיטָ֖ה
גְּדֹלָֽה
וְ
עַתָּ֗ה
לֹֽא־
אַתֶּ֞ם
שְׁלַחְתֶּ֤ם
אֹת
ִי֙
הֵ֔נָּה
כִּ֖י
הָ
אֱלֹהִ֑ים
וַ
יְשִׂימ
ֵ֨נִֽי
לְ
אָ֜ב
לְ
פַרְעֹ֗ה
וּ
לְ
אָדוֹן֙
לְ
כָל־
בֵּית
֔וֹ
וּ
מֹשֵׁ֖ל
בְּ
כָל־
אֶ֥רֶץ
מִצְרָֽיִם
מַהֲרוּ֮
וַ
עֲל֣וּ
אֶל־
אָב
ִי֒
וַ
אֲמַרְתֶּ֣ם
אֵלָ֗י
ו
כֹּ֤ה
אָמַר֙
בִּנ
ְךָ֣
יוֹסֵ֔ף
שָׂמ
ַ֧נִי
אֱלֹהִ֛ים
לְ
אָד֖וֹן
לְ
כָל־
מִצְרָ֑יִם
רְד
ָ֥ה
אֵל
ַ֖י
אַֽל־
תַּעֲמֹֽד
וְ
יָשַׁבְתָּ֣
בְ
אֶֽרֶץ־
גֹּ֗שֶׁן
וְ
הָיִ֤יתָ
קָרוֹב֙
אֵל
ַ֔י
אַתָּ֕ה
וּ
בָנֶ֖י
ךָ
וּ
בְנֵ֣י
בָנֶ֑י
ךָ
וְ
צֹאנ
ְךָ֥
וּ
בְקָר
ְךָ֖
וְ
כָל־
אֲשֶׁר־
ל
ָֽךְ
וְ
כִלְכַּלְתִּ֤י
אֹֽת
ְךָ֙
שָׁ֔ם
כִּי־
ע֛וֹד
חָמֵ֥שׁ
שָׁנִ֖ים
רָעָ֑ב
פֶּן־
תִּוָּרֵ֛שׁ
אַתָּ֥ה
וּ
בֵֽית
ְךָ֖
וְ
כָל־
אֲשֶׁר־
ל
ָֽךְ
וְ
הִנֵּ֤ה
עֵֽינֵי
כֶם֙
רֹא֔וֹת
וְ
עֵינֵ֖י
אָח
ִ֣י
בִנְיָמִ֑ין
כִּי־
פ
ִ֖י
הַֽ
מְדַבֵּ֥ר
אֲלֵי
כֶֽם
וְ
הִגַּדְתֶּ֣ם
לְ
אָב
ִ֗י
אֶת־
כָּל־
כְּבוֹד
ִי֙
בְּ
מִצְרַ֔יִם
וְ
אֵ֖ת
כָּל־
אֲשֶׁ֣ר
רְאִיתֶ֑ם
וּ
מִֽהַרְתֶּ֛ם
וְ
הוֹרַדְתֶּ֥ם
אֶת־
אָב
ִ֖י
הֵֽנָּה
וַ
יִּפֹּ֛ל
עַל־
צַוְּארֵ֥י
בִנְיָמִֽן־
אָחִ֖י
ו
וַ
יֵּ֑בְךְּ
וּ
בִנְיָמִ֔ן
בָּכָ֖ה
עַל־
צַוָּארָֽי
ו
וַ
יְנַשֵּׁ֥ק
לְ
כָל־
אֶחָ֖י
ו
וַ
יֵּ֣בְךְּ
עֲלֵי
הֶ֑ם
וְ
אַ֣חֲרֵי
כֵ֔ן
דִּבְּר֥וּ
אֶחָ֖י
ו
אִתּ
ֽוֹ
וְ
הַ
קֹּ֣ל
נִשְׁמַ֗ע
בֵּ֤ית
פַּרְעֹה֙
לֵ
אמֹ֔ר
בָּ֖אוּ
אֲחֵ֣י
יוֹסֵ֑ף
וַ
יִּיטַב֙
בְּ
עֵינֵ֣י
פַרְעֹ֔ה
וּ
בְ
עֵינֵ֖י
עֲבָדָֽי
ו
וַ
יֹּ֤אמֶר
פַּרְעֹה֙
אֶל־
יוֹסֵ֔ף
אֱמֹ֥ר
אֶל־
אַחֶ֖י
ךָ
זֹ֣את
עֲשׂ֑וּ
טַֽעֲנוּ֙
אֶת־
בְּעִ֣יר
ְכֶ֔ם
וּ
לְכוּ־
בֹ֖אוּ
אַ֥רְצ
ָה
כְּנָֽעַן
וּ
קְח֧וּ
אֶת־
אֲבִי
כֶ֛ם
וְ
אֶת־
בָּתֵּי
כֶ֖ם
וּ
בֹ֣אוּ
אֵל
ָ֑י
וְ
אֶתְּנָ֣ה
ל
ָכֶ֗ם
אֶת־
טוּב֙
אֶ֣רֶץ
מִצְרַ֔יִם
וְ
אִכְל֖וּ
אֶת־
חֵ֥לֶב
הָ
אָֽרֶץ
וְ
אַתָּ֥ה
צֻוֵּ֖יתָה
זֹ֣את
עֲשׂ֑וּ
קְחוּ־
ל
ָכֶם֩
מֵ
אֶ֨רֶץ
מִצְרַ֜יִם
עֲגָל֗וֹת
לְ
טַפּ
ְכֶם֙
וְ
לִ
נְשֵׁי
כֶ֔ם
וּ
נְשָׂאתֶ֥ם
אֶת־
אֲבִי
כֶ֖ם
וּ
בָאתֶֽם
וְ
עֵ֣ינ
ְכֶ֔ם
אַל־
תָּחֹ֖ס
עַל־
כְּלֵי
כֶ֑ם
כִּי־
ט֛וּב
כָּל־
אֶ֥רֶץ
מִצְרַ֖יִם
ל
ָכֶ֥ם
הֽוּא
וַ
יַּֽעֲשׂוּ־
כֵן֙
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
יִּתֵּ֨ן
ל
ָהֶ֥ם
יוֹסֵ֛ף
עֲגָל֖וֹת
עַל־
פִּ֣י
פַרְעֹ֑ה
וַ
יִּתֵּ֥ן
ל
ָהֶ֛ם
צֵדָ֖ה
לַ

דָּֽרֶךְ
לְ
כֻלּ
ָ֥ם
נָתַ֛ן
לָ

אִ֖ישׁ
חֲלִפ֣וֹת
שְׂמָלֹ֑ת
וּ
לְ
בִנְיָמִ֤ן
נָתַן֙
שְׁלֹ֣שׁ
מֵא֣וֹת
כֶּ֔סֶף
וְ
חָמֵ֖שׁ
חֲלִפֹ֥ת
שְׂמָלֹֽת
וּ
לְ
אָבִ֞י
ו
שָׁלַ֤ח
כְּ
זֹאת֙
עֲשָׂרָ֣ה
חֲמֹרִ֔ים
נֹשְׂאִ֖ים
מִ
טּ֣וּב
מִצְרָ֑יִם
וְ
עֶ֣שֶׂר
אֲתֹנֹ֡ת
נֹֽ֠שְׂאֹת
בָּ֣ר
וָ
לֶ֧חֶם
וּ
מָז֛וֹן
לְ
אָבִ֖י
ו
לַ

דָּֽרֶךְ
וַ
יְשַׁלַּ֥ח
אֶת־
אֶחָ֖י
ו
וַ
יֵּלֵ֑כוּ
וַ
יֹּ֣אמֶר
אֲל
ֵהֶ֔ם
אַֽל־
תִּרְגְּז֖וּ
בַּ

דָּֽרֶךְ
וַֽ
יַּעֲל֖וּ
מִ
מִּצְרָ֑יִם
וַ
יָּבֹ֙אוּ֙
אֶ֣רֶץ
כְּנַ֔עַן
אֶֽל־
יַעֲקֹ֖ב
אֲבִי
הֶֽם
וַ
יַּגִּ֨דוּ
ל
֜וֹ
לֵ
אמֹ֗ר
ע֚וֹד
יוֹסֵ֣ף
חַ֔י
וְ
כִֽי־
ה֥וּא
מֹשֵׁ֖ל
בְּ
כָל־
אֶ֣רֶץ
מִצְרָ֑יִם
וַ
יָּ֣פָג
לִבּ
֔וֹ
כִּ֥י
לֹא־
הֶאֱמִ֖ין
ל
ָהֶֽם
וַ
יְדַבְּר֣וּ
אֵלָ֗י
ו
אֵ֣ת
כָּל־
דִּבְרֵ֤י
יוֹסֵף֙
אֲשֶׁ֣ר
דִּבֶּ֣ר
אֲל
ֵהֶ֔ם
וַ
יַּרְא֙
אֶת־
הָ֣
עֲגָל֔וֹת
אֲשֶׁר־
שָׁלַ֥ח
יוֹסֵ֖ף
לָ
שֵׂ֣את
אֹת
֑וֹ
וַ
תְּחִ֕י
ר֖וּחַ
יַעֲקֹ֥ב
אֲבִי
הֶֽם
וַ
יֹּ֙אמֶר֙
יִשְׂרָאֵ֔ל
רַ֛ב
עוֹד־
יוֹסֵ֥ף
בְּנ
ִ֖י
חָ֑י
אֵֽלְכָ֥ה
וְ
אֶרְא
ֶ֖נּוּ
בְּ
טֶ֥רֶם
אָמֽוּת
וַ
יִּסַּ֤ע
יִשְׂרָאֵל֙
וְ
כָל־
אֲשֶׁר־
ל
֔וֹ
וַ
יָּבֹ֖א
בְּאֵ֣רָה שָּׁ֑בַע
בְּאֵ֣רָה שָּׁ֑בַע
בְּאֵ֣רָה שָּׁ֑בַע
וַ
יִּזְבַּ֣ח
זְבָחִ֔ים
לֵ
אלֹהֵ֖י
אָבִ֥י
ו
יִצְחָֽק
וַ
יֹּ֨אמֶר
אֱלֹהִ֤ים ׀
לְ
יִשְׂרָאֵל֙
בְּ
מַרְאֹ֣ת
הַ
לַּ֔יְלָה
וַ
יֹּ֖אמֶר
יַעֲקֹ֣ב ׀
יַעֲקֹ֑ב
וַ
יֹּ֖אמֶר
הִנּ
ֵֽנִי
וַ
יֹּ֕אמֶר
אָנֹכִ֥י
הָ
אֵ֖ל
אֱלֹהֵ֣י
אָבִ֑י
ךָ
אַל־
תִּירָא֙
מֵ
רְדָ֣ה
מִצְרַ֔יְמ
ָה
כִּֽי־
לְ
ג֥וֹי
גָּד֖וֹל
אֲשִֽׂימ
ְךָ֥
שָֽׁם
אָנֹכִ֗י
אֵרֵ֤ד
עִמּ
ְךָ֙
מִצְרַ֔יְמ
ָה
וְ
אָנֹכִ֖י
אַֽעַל
ְךָ֣
גַם־
עָלֹ֑ה
וְ
יוֹסֵ֕ף
יָשִׁ֥ית
יָד
֖וֹ
עַל־
עֵינֶֽי
ךָ
וַ
יָּ֥קָם
יַעֲקֹ֖ב
מִ
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
יִּשְׂא֨וּ
בְנֵֽי־
יִשְׂרָאֵ֜ל
אֶת־
יַעֲקֹ֣ב
אֲבִי
הֶ֗ם
וְ
אֶת־
טַפּ
ָם֙
וְ
אֶת־
נְשֵׁי
הֶ֔ם
בָּ

עֲגָל֕וֹת
אֲשֶׁר־
שָׁלַ֥ח
פַּרְעֹ֖ה
לָ
שֵׂ֥את
אֹת
ֽוֹ
וַ
יִּקְח֣וּ
אֶת־
מִקְנֵי
הֶ֗ם
וְ
אֶת־
רְכוּשׁ
ָם֙
אֲשֶׁ֤ר
רָֽכְשׁוּ֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
וַ
יָּבֹ֖אוּ
מִצְרָ֑יְמ
ָה
יַעֲקֹ֖ב
וְ
כָל־
זַרְע
֥וֹ
אִתּ
ֽוֹ
בָּנָ֞י
ו
וּ
בְנֵ֤י
בָנָי
ו֙
אִתּ
֔וֹ
בְּנֹתָ֛י
ו
וּ
בְנ֥וֹת
בָּנָ֖י
ו
וְ
כָל־
זַרְע
֑וֹ
הֵבִ֥יא
אִתּ
֖וֹ
מִצְרָֽיְמ
ָה
וְ
אֵ֨לֶּה
שְׁמ֧וֹת
בְּנֵֽי־
יִשְׂרָאֵ֛ל
הַ
בָּאִ֥ים
מִצְרַ֖יְמ
ָה
יַעֲקֹ֣ב
וּ
בָנָ֑י
ו
בְּכֹ֥ר
יַעֲקֹ֖ב
רְאוּבֵֽן
וּ
בְנֵ֖י
רְאוּבֵ֑ן
חֲנ֥וֹךְ
וּ
פַלּ֖וּא
וְ
חֶצְר֥וֹן
וְ
כַרְמִֽי
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֧ל
וְ
יָמִ֛ין
וְ
אֹ֖הַד
וְ
יָכִ֣ין
וְ
צֹ֑חַר
וְ
שָׁא֖וּל
בֶּן־
הַֽ
כְּנַעֲנִֽית
וּ
בְנֵ֖י
לֵוִ֑י
גֵּרְשׁ֕וֹן
קְהָ֖ת
וּ
מְרָרִֽי
וּ
בְנֵ֣י
יְהוּדָ֗ה
עֵ֧ר
וְ
אוֹנָ֛ן
וְ
שֵׁלָ֖ה
וָ
פֶ֣רֶץ
וָ
זָ֑רַח
וַ
יָּ֨מָת
עֵ֤ר
וְ
אוֹנָן֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
וַ
יִּהְי֥וּ
בְנֵי־
פֶ֖רֶץ
חֶצְר֥וֹן
וְ
חָמֽוּל
וּ
בְנֵ֖י
יִשָׂשכָ֑ר
תּוֹלָ֥ע
וּ
פֻוָּ֖ה
וְ
י֥וֹב
וְ
שִׁמְרֽוֹן
וּ
בְנֵ֖י
זְבוּלֻ֑ן
סֶ֥רֶד
וְ
אֵל֖וֹן
וְ
יַחְלְאֵֽל
אֵ֣לֶּה ׀
בְּנֵ֣י
לֵאָ֗ה
אֲשֶׁ֨ר
יָֽלְדָ֤ה
לְ
יַעֲקֹב֙
בְּ
פַדַּ֣נ אֲרָ֔ם
פַדַּ֣נ אֲרָ֔ם
וְ
אֵ֖ת
דִּינָ֣ה
בִתּ
֑וֹ
כָּל־
נֶ֧פֶשׁ
בָּנָ֛י
ו
וּ
בְנוֹתָ֖י
ו
שְׁלֹשִׁ֥ים
וְ
שָׁלֹֽשׁ
וּ
בְנֵ֣י
גָ֔ד
צִפְי֥וֹן
וְ
חַגִּ֖י
שׁוּנִ֣י
וְ
אֶצְבֹּ֑ן
עֵרִ֥י
וַֽ
אֲרוֹדִ֖י
וְ
אַרְאֵלִֽי
וּ
בְנֵ֣י
אָשֵׁ֗ר
יִמְנָ֧ה
וְ
יִשְׁוָ֛ה
וְ
יִשְׁוִ֥י
וּ
בְרִיעָ֖ה
וְ
שֶׂ֣רַח
אֲחֹת
ָ֑ם
וּ
בְנֵ֣י
בְרִיעָ֔ה
חֶ֖בֶר
וּ
מַלְכִּיאֵֽל
אֵ֚לֶּה
בְּנֵ֣י
זִלְפָּ֔ה
אֲשֶׁר־
נָתַ֥ן
לָבָ֖ן
לְ
לֵאָ֣ה
בִתּ
֑וֹ
וַ
תֵּ֤לֶד
אֶת־
אֵ֙לֶּה֙
לְ
יַעֲקֹ֔ב
שֵׁ֥שׁ
עֶשְׂרֵ֖ה
נָֽפֶשׁ
בְּנֵ֤י
רָחֵל֙
אֵ֣שֶׁת
יַֽעֲקֹ֔ב
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וַ
יִּוָּלֵ֣ד
לְ
יוֹסֵף֮
בְּ
אֶ֣רֶץ
מִצְרַיִם֒
אֲשֶׁ֤ר
יָֽלְדָה־
לּ
וֹ֙
אָֽסְנַ֔ת
בַּת־
פּ֥וֹטִי פֶ֖רַע
פּ֥וֹטִי פֶ֖רַע
כֹּהֵ֣ן
אֹ֑ן
אֶת־
מְנַשֶּׁ֖ה
וְ
אֶת־
אֶפְרָֽיִם
וּ
בְנֵ֣י
בִנְיָמִ֗ן
בֶּ֤לַע
וָ
בֶ֙כֶר֙
וְ
אַשְׁבֵּ֔ל
גֵּרָ֥א
וְ
נַעֲמָ֖ן
אֵחִ֣י
וָ
רֹ֑אשׁ
מֻפִּ֥ים
וְ
חֻפִּ֖ים
וָ
אָֽרְדְּ
אֵ֚לֶּה
בְּנֵ֣י
רָחֵ֔ל
אֲשֶׁ֥ר
יֻלַּ֖ד
לְ
יַעֲקֹ֑ב
כָּל־
נֶ֖פֶשׁ
אַרְבָּעָ֥ה
עָשָֽׂר
וּ
בְנֵי־
דָ֖ן
חֻשִֽׁים
וּ
בְנֵ֖י
נַפְתָּלִ֑י
יַחְצְאֵ֥ל
וְ
גוּנִ֖י
וְ
יֵ֥צֶר
וְ
שִׁלֵּֽם
אֵ֚לֶּה
בְּנֵ֣י
בִלְהָ֔ה
אֲשֶׁר־
נָתַ֥ן
לָבָ֖ן
לְ
רָחֵ֣ל
בִּתּ
֑וֹ
וַ
תֵּ֧לֶד
אֶת־
אֵ֛לֶּה
לְ
יַעֲקֹ֖ב
כָּל־
נֶ֥פֶשׁ
שִׁבְעָֽה
כָּל־
הַ֠
נֶּפֶשׁ
הַ
בָּאָ֨ה
לְ
יַעֲקֹ֤ב
מִצְרַ֙יְמ
ָה֙
יֹצְאֵ֣י
יְרֵכ
֔וֹ
מִ
לְּ
בַ֖ד
נְשֵׁ֣י
בְנֵי־
יַעֲקֹ֑ב
כָּל־
נֶ֖פֶשׁ
שִׁשִּׁ֥ים
וָ
שֵֽׁשׁ
וּ
בְנֵ֥י
יוֹסֵ֛ף
אֲשֶׁר־
יֻלַּד־
ל
֥וֹ
בְ
מִצְרַ֖יִם
נֶ֣פֶשׁ
שְׁנָ֑יִם
כָּל־
הַ
נֶּ֧פֶשׁ
לְ
בֵֽית־
יַעֲקֹ֛ב
הַ
בָּ֥אָה
מִצְרַ֖יְמ
ָה
שִׁבְעִֽים
וְ
אֶת־
יְהוּדָ֞ה
שָׁלַ֤ח
לְ
פָנָי
ו֙
אֶל־
יוֹסֵ֔ף
לְ
הוֹרֹ֥ת
לְ
פָנָ֖י
ו
גֹּ֑שְׁנ
ָה
וַ
יָּבֹ֖אוּ
אַ֥רְצ
ָה
גֹּֽשֶׁן
וַ
יֶּאְסֹ֤ר
יוֹסֵף֙
מֶרְכַּבְתּ
֔וֹ
וַ
יַּ֛עַל
לִ
קְרַֽאת־
יִשְׂרָאֵ֥ל
אָבִ֖י
ו
גֹּ֑שְׁנ
ָה
וַ
יֵּרָ֣א
אֵלָ֗י
ו
וַ
יִּפֹּל֙
עַל־
צַוָּארָ֔י
ו
וַ
יֵּ֥בְךְּ
עַל־
צַוָּארָ֖י
ו
עֽוֹד
וַ
יֹּ֧אמֶר
יִשְׂרָאֵ֛ל
אֶל־
יוֹסֵ֖ף
אָמ֣וּתָה
הַ
פָּ֑עַם
אַחֲרֵי֙
רְאוֹת
ִ֣י
אֶת־
פָּנֶ֔י
ךָ
כִּ֥י
עוֹד
ְךָ֖
חָֽי
וַ
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶל־
אֶחָי
ו֙
וְ
אֶל־
בֵּ֣ית
אָבִ֔י
ו
אֶעֱלֶ֖ה
וְ
אַגִּ֣ידָה
לְ
פַרְעֹ֑ה
וְ
אֹֽמְרָ֣ה
אֵלָ֔י
ו
אַח
ַ֧י
וּ
בֵית־
אָב
ִ֛י
אֲשֶׁ֥ר
בְּ
אֶֽרֶץ־
כְּנַ֖עַן
בָּ֥אוּ
אֵל
ָֽי
וְ
הָ
אֲנָשִׁים֙
רֹ֣עֵי
צֹ֔אן
כִּֽי־
אַנְשֵׁ֥י
מִקְנֶ֖ה
הָי֑וּ
וְ
צֹאנ
ָ֧ם
וּ
בְקָר
ָ֛ם
וְ
כָל־
אֲשֶׁ֥ר
ל
ָהֶ֖ם
הֵבִֽיאוּ
וְ
הָיָ֕ה
כִּֽי־
יִקְרָ֥א
ל
ָכֶ֖ם
פַּרְעֹ֑ה
וְ
אָמַ֖ר
מַה־
מַּעֲשֵׂי
כֶֽם
וַ
אֲמַרְתֶּ֗ם
אַנְשֵׁ֨י
מִקְנֶ֜ה
הָי֤וּ
עֲבָדֶ֙י
ךָ֙
מִ
נְּעוּרֵ֣י
נוּ
וְ
עַד־
עַ֔תָּה
גַּם־
אֲנַ֖חְנוּ
גַּם־
אֲבֹתֵ֑י
נוּ
בַּ
עֲב֗וּר
תֵּשְׁבוּ֙
בְּ
אֶ֣רֶץ
גֹּ֔שֶׁן
כִּֽי־
תוֹעֲבַ֥ת
מִצְרַ֖יִם
כָּל־
רֹ֥עֵה
צֹֽאן
וַ
יָּבֹ֣א
יוֹסֵף֮
וַ
יַּגֵּ֣ד
לְ
פַרְעֹה֒
וַ
יֹּ֗אמֶר
אָב
ִ֨י
וְ
אַח
ַ֜י
וְ
צֹאנ
ָ֤ם
וּ
בְקָר
ָם֙
וְ
כָל־
אֲשֶׁ֣ר
ל
ָהֶ֔ם
בָּ֖אוּ
מֵ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנּ
ָ֖ם
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וּ
מִ
קְצֵ֣ה
אֶחָ֔י
ו
לָקַ֖ח
חֲמִשָּׁ֣ה
אֲנָשִׁ֑ים
וַ
יַּצִּג
ֵ֖ם
לִ
פְנֵ֥י
פַרְעֹֽה
וַ
יֹּ֧אמֶר
פַּרְעֹ֛ה
אֶל־
אֶחָ֖י
ו
מַה־
מַּעֲשֵׂי
כֶ֑ם
וַ
יֹּאמְר֣וּ
אֶל־
פַּרְעֹ֗ה
רֹעֵ֥ה
צֹאן֙
עֲבָדֶ֔י
ךָ
גַּם־
אֲנַ֖חְנוּ
גַּם־
אֲבוֹתֵֽי
נוּ
וַ
יֹּאמְר֣וּ
אֶל־
פַּרְעֹ֗ה
לָ
ג֣וּר
בָּ

אָרֶץ֮
בָּאנוּ֒
כִּי־
אֵ֣ין
מִרְעֶ֗ה
לַ

צֹּאן֙
אֲשֶׁ֣ר
לַ
עֲבָדֶ֔י
ךָ
כִּֽי־
כָבֵ֥ד
הָ
רָעָ֖ב
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וְ
עַתָּ֛ה
יֵֽשְׁבוּ־
נָ֥א
עֲבָדֶ֖י
ךָ
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וַ
יֹּ֣אמֶר
פַּרְעֹ֔ה
אֶל־
יוֹסֵ֖ף
לֵ
אמֹ֑ר
אָבִ֥י
ךָ
וְ
אַחֶ֖י
ךָ
בָּ֥אוּ
אֵלֶֽי
ךָ
אֶ֤רֶץ
מִצְרַ֙יִם֙
לְ
פָנֶ֣י
ךָ
הִ֔וא
בְּ
מֵיטַ֣ב
הָ
אָ֔רֶץ
הוֹשֵׁ֥ב
אֶת־
אָבִ֖י
ךָ
וְ
אֶת־
אַחֶ֑י
ךָ
יֵשְׁבוּ֙
בְּ
אֶ֣רֶץ
גֹּ֔שֶׁן
וְ
אִם־
יָדַ֗עְתָּ
וְ
יֶשׁ־
בּ
ָם֙
אַנְשֵׁי־
חַ֔יִל
וְ
שַׂמְתָּ֛
ם
שָׂרֵ֥י
מִקְנֶ֖ה
עַל־
אֲשֶׁר־
ל
ִֽי
וַ
יָּבֵ֤א
יוֹסֵף֙
אֶת־
יַֽעֲקֹ֣ב
אָבִ֔י
ו
וַ
יַּֽעֲמִד
ֵ֖הוּ
לִ
פְנֵ֣י
פַרְעֹ֑ה
וַ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
אֶת־
פַּרְעֹֽה
וַ
יֹּ֥אמֶר
פַּרְעֹ֖ה
אֶֽל־
יַעֲקֹ֑ב
כַּ
מָּ֕ה
יְמֵ֖י
שְׁנֵ֥י
חַיֶּֽי
ךָ
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל־
פַּרְעֹ֔ה
יְמֵי֙
שְׁנֵ֣י
מְגוּר
ַ֔י
שְׁלֹשִׁ֥ים
וּ
מְאַ֖ת
שָׁנָ֑ה
מְעַ֣ט
וְ
רָעִ֗ים
הָיוּ֙
יְמֵי֙
שְׁנֵ֣י
חַיּ
ַ֔י
וְ
לֹ֣א
הִשִּׂ֗יגוּ
אֶת־
יְמֵי֙
שְׁנֵי֙
חַיֵּ֣י
אֲבֹת
ַ֔י
בִּ
ימֵ֖י
מְגוּרֵי
הֶֽם
וַ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
אֶת־
פַּרְעֹ֑ה
וַ
יֵּצֵ֖א
מִ
לִּ
פְנֵ֥י
פַרְעֹֽה
וַ
יּוֹשֵׁ֣ב
יוֹסֵף֮
אֶת־
אָבִ֣י
ו
וְ
אֶת־
אֶחָי
ו֒
וַ
יִּתֵּ֨ן
ל
ָהֶ֤ם
אֲחֻזָּה֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
בְּ
מֵיטַ֥ב
הָ
אָ֖רֶץ
בְּ
אֶ֣רֶץ
רַעְמְסֵ֑ס
כַּ
אֲשֶׁ֖ר
צִוָּ֥ה
פַרְעֹֽה
וַ
יְכַלְכֵּ֤ל
יוֹסֵף֙
אֶת־
אָבִ֣י
ו
וְ
אֶת־
אֶחָ֔י
ו
וְ
אֵ֖ת
כָּל־
בֵּ֣ית
אָבִ֑י
ו
לֶ֖חֶם
לְ
פִ֥י
הַ
טָּֽף
וְ
לֶ֤חֶם
אֵין֙
בְּ
כָל־
הָ
אָ֔רֶץ
כִּֽי־
כָבֵ֥ד
הָ
רָעָ֖ב
מְאֹ֑ד
וַ
תֵּ֜לַהּ
אֶ֤רֶץ
מִצְרַ֙יִם֙
וְ
אֶ֣רֶץ
כְּנַ֔עַן
מִ
פְּנֵ֖י
הָ
רָעָֽב
וַ
יְלַקֵּ֣ט
יוֹסֵ֗ף
אֶת־
כָּל־
הַ
כֶּ֙סֶף֙
הַ
נִּמְצָ֤א
בְ
אֶֽרֶץ־
מִצְרַ֙יִם֙
וּ
בְ
אֶ֣רֶץ
כְּנַ֔עַן
בַּ

שֶּׁ֖בֶר
אֲשֶׁר־
הֵ֣ם
שֹׁבְרִ֑ים
וַ
יָּבֵ֥א
יוֹסֵ֛ף
אֶת־
הַ
כֶּ֖סֶף
בֵּ֥ית
ָה
פַרְעֹֽה
וַ
יִּתֹּ֣ם
הַ
כֶּ֗סֶף
מֵ
אֶ֣רֶץ
מִצְרַיִם֮
וּ
מֵ
אֶ֣רֶץ
כְּנַעַן֒
וַ
יָּבֹאוּ֩
כָל־
מִצְרַ֨יִם
אֶל־
יוֹסֵ֤ף
לֵ
אמֹר֙
הָֽב
ָה־
לּ
ָ֣נוּ
לֶ֔חֶם
וְ
לָ֥
מָּה
נָמ֖וּת
נֶגְדּ
ֶ֑ךָ
כִּ֥י
אָפֵ֖ס
כָּֽסֶף
וַ
יֹּ֤אמֶר
יוֹסֵף֙
הָב֣וּ
מִקְנֵי
כֶ֔ם
וְ
אֶתְּנָ֥ה
ל
ָכֶ֖ם
בְּ
מִקְנֵי
כֶ֑ם
אִם־
אָפֵ֖ס
כָּֽסֶף
וַ
יָּבִ֣יאוּ
אֶת־
מִקְנֵי
הֶם֮
אֶל־
יוֹסֵף֒
וַ
יִּתֵּ֣ן
ל
ָהֶם֩
יוֹסֵ֨ף
לֶ֜חֶם
בַּ

סּוּסִ֗ים
וּ
בְ
מִקְנֵ֥ה
הַ
צֹּ֛אן
וּ
בְ
מִקְנֵ֥ה
הַ
בָּקָ֖ר
וּ
בַ

חֲמֹרִ֑ים
וַ
יְנַהֲל
ֵ֤ם
בַּ

לֶּ֙חֶם֙
בְּ
כָל־
מִקְנ
ֵהֶ֔ם
בַּ

שָּׁנָ֖ה
הַ
הִֽוא
וַ
תִּתֹּם֮
הַ
שָּׁנָ֣ה
הַ
הִוא֒
וַ
יָּבֹ֨אוּ
אֵלָ֜י
ו
בַּ

שָּׁנָ֣ה
הַ
שֵּׁנִ֗ית
וַ
יֹּ֤אמְרוּ
ל
וֹ֙
לֹֽא־
נְכַחֵ֣ד
מֵֽ
אֲדֹנ
ִ֔י
כִּ֚י
אִם־
תַּ֣ם
הַ
כֶּ֔סֶף
וּ
מִקְנֵ֥ה
הַ
בְּהֵמָ֖ה
אֶל־
אֲדֹנ
ִ֑י
לֹ֤א
נִשְׁאַר֙
לִ
פְנֵ֣י
אֲדֹנ
ִ֔י
בִּלְתִּ֥י
אִם־
גְּוִיָּת
ֵ֖נוּ
וְ
אַדְמָת
ֵֽנוּ
לָ֧
מָּה
נָמ֣וּת
לְ
עֵינֶ֗י
ךָ
גַּם־
אֲנַ֙חְנוּ֙
גַּ֣ם
אַדְמָת
ֵ֔נוּ
קְנֵֽה־
אֹת
ָ֥נוּ
וְ
אֶת־
אַדְמָת
ֵ֖נוּ
בַּ

לָּ֑חֶם
וְ
נִֽהְיֶ֞ה
אֲנַ֤חְנוּ
וְ
אַדְמָת
ֵ֙נוּ֙
עֲבָדִ֣ים
לְ
פַרְעֹ֔ה
וְ
תֶן־
זֶ֗רַע
וְ
נִֽחְיֶה֙
וְ
לֹ֣א
נָמ֔וּת
וְ
הָ
אֲדָמָ֖ה
לֹ֥א
תֵשָֽׁם
וַ
יִּ֨קֶן
יוֹסֵ֜ף
אֶת־
כָּל־
אַדְמַ֤ת
מִצְרַ֙יִם֙
לְ
פַרְעֹ֔ה
כִּֽי־
מָכְר֤וּ
מִצְרַ֙יִם֙
אִ֣ישׁ
שָׂד
ֵ֔הוּ
כִּֽי־
חָזַ֥ק
עֲל
ֵהֶ֖ם
הָ
רָעָ֑ב
וַ
תְּהִ֥י
הָ
אָ֖רֶץ
לְ
פַרְעֹֽה
וְ
אֶ֨ת־
הָ
עָ֔ם
הֶעֱבִ֥יר
אֹת
֖וֹ
לֶ

עָרִ֑ים
מִ
קְצֵ֥ה
גְבוּל־
מִצְרַ֖יִם
וְ
עַד־
קָצ
ֵֽהוּ
רַ֛ק
אַדְמַ֥ת
הַ
כֹּהֲנִ֖ים
לֹ֣א
קָנָ֑ה
כִּי֩
חֹ֨ק
לַ

כֹּהֲנִ֜ים
מֵ
אֵ֣ת
פַּרְעֹ֗ה
וְ
אָֽכְל֤וּ
אֶת־
חֻקּ
ָם֙
אֲשֶׁ֨ר
נָתַ֤ן
ל
ָהֶם֙
פַּרְעֹ֔ה
עַל־
כֵּ֕ן
לֹ֥א
מָכְר֖וּ
אֶת־
אַדְמָת
ָֽם
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל־
הָ
עָ֔ם
הֵן֩
קָנִ֨יתִי
אֶת
ְכֶ֥ם
הַ
יּ֛וֹם
וְ
אֶת־
אַדְמַת
ְכֶ֖ם
לְ
פַרְעֹ֑ה
הֵֽא־
ל
ָכֶ֣ם
זֶ֔רַע
וּ
זְרַעְתֶּ֖ם
אֶת־
הָ
אֲדָמָֽה
וְ
הָיָה֙
בַּ

תְּבוּאֹ֔ת
וּ
נְתַתֶּ֥ם
חֲמִישִׁ֖ית
לְ
פַרְעֹ֑ה
וְ
אַרְבַּ֣ע
הַ
יָּדֹ֡ת
יִהְיֶ֣ה
ל
ָכֶם֩
לְ
זֶ֨רַע
הַ
שָּׂדֶ֧ה
וּֽ
לְ
אָכְל
ְכֶ֛ם
וְ
לַ
אֲשֶׁ֥ר
בְּ
בָתֵּי
כֶ֖ם
וְ
לֶ
אֱכֹ֥ל
לְ
טַפּ
ְכֶֽם
וַ
יֹּאמְר֖וּ
הֶחֱיִתָ֑
נוּ
נִמְצָא־
חֵן֙
בְּ
עֵינֵ֣י
אֲדֹנ
ִ֔י
וְ
הָיִ֥ינוּ
עֲבָדִ֖ים
לְ
פַרְעֹֽה
וַ
יָּ֣שֶׂם
אֹת
ָ֣הּ
יוֹסֵ֡ף
לְ
חֹק֩
עַד־
הַ
יּ֨וֹם
הַ
זֶּ֜ה
עַל־
אַדְמַ֥ת
מִצְרַ֛יִם
לְ
פַרְעֹ֖ה
לַ

חֹ֑מֶשׁ
רַ֞ק
אַדְמַ֤ת
הַ
כֹּֽהֲנִים֙
לְ
בַדּ
ָ֔ם
לֹ֥א
הָיְתָ֖ה
לְ
פַרְעֹֽה
וַ
יֵּ֧שֶׁב
יִשְׂרָאֵ֛ל
בְּ
אֶ֥רֶץ
מִצְרַ֖יִם
בְּ
אֶ֣רֶץ
גֹּ֑שֶׁן
וַ
יֵּאָחֲז֣וּ
ב
ָ֔הּ
וַ
יִּפְר֥וּ
וַ
יִּרְבּ֖וּ
מְאֹֽד
וַ
יְחִ֤י
יַעֲקֹב֙
בְּ
אֶ֣רֶץ
מִצְרַ֔יִם
שְׁבַ֥ע
עֶשְׂרֵ֖ה
שָׁנָ֑ה
וַ
יְהִ֤י
יְמֵֽי־
יַעֲקֹב֙
שְׁנֵ֣י
חַיָּ֔י
ו
שֶׁ֣בַע
שָׁנִ֔ים
וְ
אַרְבָּעִ֥ים
וּ
מְאַ֖ת
שָׁנָֽה
וַ
יִּקְרְב֣וּ
יְמֵֽי־
יִשְׂרָאֵ֘ל
לָ
מוּת֒
וַ
יִּקְרָ֣א ׀
לִ
בְנ
֣וֹ
לְ
יוֹסֵ֗ף
וַ
יֹּ֤אמֶר
ל
וֹ֙
אִם־
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵינֶ֔י
ךָ
שִֽׂים־
נָ֥א
יָד
ְךָ֖
תַּ֣חַת
יְרֵכ
ִ֑י
וְ
עָשִׂ֤יתָ
עִמָּד
ִי֙
חֶ֣סֶד
וֶ
אֱמֶ֔ת
אַל־
נָ֥א
תִקְבְּר
ֵ֖נִי
בְּ
מִצְרָֽיִם
וְ
שָֽׁכַבְתִּי֙
עִם־
אֲבֹת
ַ֔י
וּ
נְשָׂאתַ֙
נִי֙
מִ
מִּצְרַ֔יִם
וּ
קְבַרְתַּ֖
נִי
בִּ
קְבֻרָת
ָ֑ם
וַ
יֹּאמַ֕ר
אָנֹכִ֖י
אֶֽעֱשֶׂ֥ה
כִ
דְבָר
ֶֽךָ
וַ
יֹּ֗אמֶר
הִשָּֽׁבְע
ָה֙
ל
ִ֔י
וַ
יִּשָּׁבַ֖ע
ל
֑וֹ
וַ
יִּשְׁתַּ֥חוּ
יִשְׂרָאֵ֖ל
עַל־
רֹ֥אשׁ
הַ
מִּטָּֽה
וַ
יְהִ֗י
אַחֲרֵי֙
הַ
דְּבָרִ֣ים
הָ
אֵ֔לֶּה
וַ
יֹּ֣אמֶר
לְ
יוֹסֵ֔ף
הִנֵּ֥ה
אָבִ֖י
ךָ
חֹלֶ֑ה
וַ
יִּקַּ֞ח
אֶת־
שְׁנֵ֤י
בָנָי
ו֙
עִמּ
֔וֹ
אֶת־
מְנַשֶּׁ֖ה
וְ
אֶת־
אֶפְרָֽיִם
וַ
יַּגֵּ֣ד
לְ
יַעֲקֹ֔ב
וַ
יֹּ֕אמֶר
הִנֵּ֛ה
בִּנ
ְךָ֥
יוֹסֵ֖ף
בָּ֣א
אֵלֶ֑י
ךָ
וַ
יִּתְחַזֵּק֙
יִשְׂרָאֵ֔ל
וַ
יֵּ֖שֶׁב
עַל־
הַ
מִּטָּֽה
וַ
יֹּ֤אמֶר
יַעֲקֹב֙
אֶל־
יוֹסֵ֔ף
אֵ֥ל
שַׁדַּ֛י
נִרְאָֽה־
אֵל
ַ֥י
בְּ
ל֖וּז
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
וַ
יְבָ֖רֶךְ
אֹת
ִֽי
וַ
יֹּ֣אמֶר
אֵל
ַ֗י
הִנ
ְנִ֤י
מַפְר
ְךָ֙
וְ
הִרְבִּיתִ֔
ךָ
וּ
נְתַתִּ֖י
ךָ
לִ
קְהַ֣ל
עַמִּ֑ים
וְ
נָ֨תַתִּ֜י
אֶת־
הָ
אָ֧רֶץ
הַ
זֹּ֛את
לְ
זַרְע
ֲךָ֥
אַחֲרֶ֖י
ךָ
אֲחֻזַּ֥ת
עוֹלָֽם
וְ
עַתָּ֡ה
שְׁנֵֽי־
בָנֶי
ךָ֩
הַ
נּוֹלָדִ֨ים
ל
ְךָ֜
בְּ
אֶ֣רֶץ
מִצְרַ֗יִם
עַד־
בֹּא
ִ֥י
אֵלֶ֛י
ךָ
מִצְרַ֖יְמ
ָה
ל
ִי־
הֵ֑ם
אֶפְרַ֙יִם֙
וּ
מְנַשֶּׁ֔ה
כִּ
רְאוּבֵ֥ן
וְ
שִׁמְע֖וֹן
יִֽהְיוּ־
ל
ִֽי
וּ
מוֹלַדְתּ
ְךָ֛
אֲשֶׁר־
הוֹלַ֥דְתָּ
אַחֲרֵי
הֶ֖ם
ל
ְךָ֣
יִהְי֑וּ
עַ֣ל
שֵׁ֧ם
אֲחֵי
הֶ֛ם
יִקָּרְא֖וּ
בְּ
נַחֲלָת
ָֽם
וַ
אֲנִ֣י ׀
בְּ
בֹא
ִ֣י
מִ
פַּדָּ֗ן
מֵ֩תָה֩
עָל
ַ֨י
רָחֵ֜ל
בְּ
אֶ֤רֶץ
כְּנַ֙עַן֙
בַּ

דֶּ֔רֶךְ
בְּ
ע֥וֹד
כִּבְרַת־
אֶ֖רֶץ
לָ
בֹ֣א
אֶפְרָ֑תָה
וָ
אֶקְבְּר
ֶ֤הָ
שָּׁם֙
בְּ
דֶ֣רֶךְ
אֶפְרָ֔ת
הִ֖וא
בֵּ֥ית לָֽחֶם
בֵּ֥ית לָֽחֶם
וַ
יַּ֥רְא
יִשְׂרָאֵ֖ל
אֶת־
בְּנֵ֣י
יוֹסֵ֑ף
וַ
יֹּ֖אמֶר
מִי־
אֵֽלֶּה
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל־
אָבִ֔י
ו
בָּנ
ַ֣י
הֵ֔ם
אֲשֶׁר־
נָֽתַן־
ל
ִ֥י
אֱלֹהִ֖ים
בָּ
זֶ֑ה
וַ
יֹּאמַ֕ר
קָֽח
ֶם־
נָ֥א
אֵל
ַ֖י
וַ
אֲבָרֲכ
ֵֽם
וְ
עֵינֵ֤י
יִשְׂרָאֵל֙
כָּבְד֣וּ
מִ
זֹּ֔קֶן
לֹ֥א
יוּכַ֖ל
לִ
רְא֑וֹת
וַ
יַּגֵּ֤שׁ
אֹת
ָם֙
אֵלָ֔י
ו
וַ
יִּשַּׁ֥ק
ל
ָהֶ֖ם
וַ
יְחַבֵּ֥ק
ל
ָהֶֽם
וַ
יֹּ֤אמֶר
יִשְׂרָאֵל֙
אֶל־
יוֹסֵ֔ף
רְאֹ֥ה
פָנֶ֖י
ךָ
לֹ֣א
פִלָּ֑לְתִּי
וְ
הִנֵּ֨ה
הֶרְאָ֥ה
אֹת
ִ֛י
אֱלֹהִ֖ים
גַּ֥ם
אֶת־
זַרְע
ֶֽךָ
וַ
יּוֹצֵ֥א
יוֹסֵ֛ף
אֹת
ָ֖ם
מֵ
עִ֣ם
בִּרְכָּ֑י
ו
וַ
יִּשְׁתַּ֥חוּ
לְ
אַפָּ֖י
ו
אָֽרְצ
ָה
וַ
יִּקַּ֣ח
יוֹסֵף֮
אֶת־
שְׁנֵי
הֶם֒
אֶת־
אֶפְרַ֤יִם
בִּֽ
ימִינ
וֹ֙
מִ
שְּׂמֹ֣אל
יִשְׂרָאֵ֔ל
וְ
אֶת־
מְנַשֶּׁ֥ה
בִ
שְׂמֹאל
֖וֹ
מִ
ימִ֣ין
יִשְׂרָאֵ֑ל
וַ
יַּגֵּ֖שׁ
אֵלָֽי
ו
וַ
יִּשְׁלַח֩
יִשְׂרָאֵ֨ל
אֶת־
יְמִינ
֜וֹ
וַ
יָּ֨שֶׁת
עַל־
רֹ֤אשׁ
אֶפְרַ֙יִם֙
וְ
ה֣וּא
הַ
צָּעִ֔יר
וְ
אֶת־
שְׂמֹאל
֖וֹ
עַל־
רֹ֣אשׁ
מְנַשֶּׁ֑ה
שִׂכֵּל֙
אֶת־
יָדָ֔י
ו
כִּ֥י
מְנַשֶּׁ֖ה
הַ
בְּכֽוֹר
וַ
יְבָ֥רֶךְ
אֶת־
יוֹסֵ֖ף
וַ
יֹּאמַ֑ר
הָֽ
אֱלֹהִ֡ים
אֲשֶׁר֩
הִתְהַלְּכ֨וּ
אֲבֹת
ַ֤י
לְ
פָנָי
ו֙
אַבְרָהָ֣ם
וְ
יִצְחָ֔ק
הָֽ
אֱלֹהִים֙
הָ
רֹעֶ֣ה
אֹת
ִ֔י
מֵ
עוֹד
ִ֖י
עַד־
הַ
יּ֥וֹם
הַ
זֶּֽה
הַ
מַּלְאָךְ֩
הַ
גֹּאֵ֨ל
אֹת
ִ֜י
מִ
כָּל־
רָ֗ע
יְבָרֵךְ֮
אֶת־
הַ
נְּעָרִים֒
וְ
יִקָּרֵ֤א
ב
ָהֶם֙
שְׁמ
ִ֔י
וְ
שֵׁ֥ם
אֲבֹת
ַ֖י
אַבְרָהָ֣ם
וְ
יִצְחָ֑ק
וְ
יִדְגּ֥וּ
לָ
רֹ֖ב
בְּ
קֶ֥רֶב
הָ
אָֽרֶץ
וַ
יַּ֣רְא
יוֹסֵ֗ף
כִּי־
יָשִׁ֨ית
אָבִ֧י
ו
יַד־
יְמִינ
֛וֹ
עַל־
רֹ֥אשׁ
אֶפְרַ֖יִם
וַ
יֵּ֣רַע
בְּ
עֵינָ֑י
ו
וַ
יִּתְמֹ֣ךְ
יַד־
אָבִ֗י
ו
לְ
הָסִ֥יר
אֹת
ָ֛הּ
מֵ
עַ֥ל
רֹאשׁ־
אֶפְרַ֖יִם
עַל־
רֹ֥אשׁ
מְנַשֶּֽׁה
וַ
יֹּ֧אמֶר
יוֹסֵ֛ף
אֶל־
אָבִ֖י
ו
לֹא־
כֵ֣ן
אָב
ִ֑י
כִּי־
זֶ֣ה
הַ
בְּכֹ֔ר
שִׂ֥ים
יְמִינ
ְךָ֖
עַל־
רֹאשׁ
ֽוֹ
וַ
יְמָאֵ֣ן
אָבִ֗י
ו
וַ
יֹּ֙אמֶר֙
יָדַ֤עְתִּֽי
בְנ
ִי֙
יָדַ֔עְתִּי
גַּם־
ה֥וּא
יִֽהְיֶה־
לְּ
עָ֖ם
וְ
גַם־
ה֣וּא
יִגְדָּ֑ל
וְ
אוּלָ֗ם
אָחִ֤י
ו
הַ
קָּטֹן֙
יִגְדַּ֣ל
מִמּ
ֶ֔נּוּ
וְ
זַרְע
֖וֹ
יִהְיֶ֥ה
מְלֹֽא־
הַ
גּוֹיִֽם
וַ
יְבָ֨רֲכ
ֵ֜ם
בַּ

יּ֣וֹם
הַ
הוּא֮
לֵ
אמוֹר֒
בּ
ְךָ֗
יְבָרֵ֤ךְ
יִשְׂרָאֵל֙
לֵ
אמֹ֔ר
יְשִֽׂמ
ְךָ֣
אֱלֹהִ֔ים
כְּ
אֶפְרַ֖יִם
וְ
כִ
מְנַשֶּׁ֑ה
וַ
יָּ֥שֶׂם
אֶת־
אֶפְרַ֖יִם
לִ
פְנֵ֥י
מְנַשֶּֽׁה
וַ
יֹּ֤אמֶר
יִשְׂרָאֵל֙
אֶל־
יוֹסֵ֔ף
הִנֵּ֥ה
אָנֹכִ֖י
מֵ֑ת
וְ
הָיָ֤ה
אֱלֹהִים֙
עִמּ
ָכֶ֔ם
וְ
הֵשִׁ֣יב
אֶת
ְכֶ֔ם
אֶל־
אֶ֖רֶץ
אֲבֹתֵי
כֶֽם
וַ
אֲנִ֞י
נָתַ֧תִּֽי
ל
ְךָ֛
שְׁכֶ֥ם
אַחַ֖ד
עַל־
אַחֶ֑י
ךָ
אֲשֶׁ֤ר
לָקַ֙חְתִּי֙
מִ
יַּ֣ד
הָֽ
אֱמֹרִ֔י
בְּ
חַרְבּ
ִ֖י
וּ
בְ
קַשְׁתּ
ִֽי
וַ
יִּקְרָ֥א
יַעֲקֹ֖ב
אֶל־
בָּנָ֑י
ו
וַ
יֹּ֗אמֶר
הֵאָֽסְפוּ֙
וְ
אַגִּ֣ידָה
ל
ָכֶ֔ם
אֵ֛ת
אֲשֶׁר־
יִקְרָ֥א
אֶת
ְכֶ֖ם
בְּ
אַחֲרִ֥ית
הַ
יָּמִֽים
הִקָּבְצ֥וּ
וְ
שִׁמְע֖וּ
בְּנֵ֣י
יַעֲקֹ֑ב
וְ
שִׁמְע֖וּ
אֶל־
יִשְׂרָאֵ֥ל
אֲבִי
כֶֽם
רְאוּבֵן֙
בְּכֹ֣ר
ִי
אַ֔תָּה
כֹּח
ִ֖י
וְ
רֵאשִׁ֣ית
אוֹנ
ִ֑י
יֶ֥תֶר
שְׂאֵ֖ת
וְ
יֶ֥תֶר
עָֽז
פַּ֤חַז
כַּ

מַּ֙יִם֙
אַל־
תּוֹתַ֔ר
כִּ֥י
עָלִ֖יתָ
מִשְׁכְּבֵ֣י
אָבִ֑י
ךָ
אָ֥ז
חִלַּ֖לְתָּ
יְצוּע
ִ֥י
עָלָֽה
שִׁמְע֥וֹן
וְ
לֵוִ֖י
אַחִ֑ים
כְּלֵ֥י
חָמָ֖ס
מְכֵרֹתֵי
הֶֽם
בְּ
סֹד
ָם֙
אַל־
תָּבֹ֣א
נַפְשׁ
ִ֔י
בִּ
קְהָל
ָ֖ם
אַל־
תֵּחַ֣ד
כְּבֹד
ִ֑י
כִּ֤י
בְ
אַפּ
ָם֙
הָ֣רְגוּ
אִ֔ישׁ
וּ
בִ
רְצֹנ
ָ֖ם
עִקְּרוּ־
שֽׁוֹר
אָר֤וּר
אַפּ
ָם֙
כִּ֣י
עָ֔ז
וְ
עֶבְרָת
ָ֖ם
כִּ֣י
קָשָׁ֑תָה
אֲחַלְּק
ֵ֣ם
בְּ
יַעֲקֹ֔ב
וַ
אֲפִיצ
ֵ֖ם
בְּ
יִשְׂרָאֵֽל
יְהוּדָ֗ה
אַתָּה֙
יוֹד֣וּ
ךָ
אַחֶ֔י
ךָ
יָד
ְךָ֖
בְּ
עֹ֣רֶף
אֹיְבֶ֑י
ךָ
יִשְׁתַּחֲוּ֥וּ
ל
ְךָ֖
בְּנֵ֥י
אָבִֽי
ךָ
גּ֤וּר
אַרְיֵה֙
יְהוּדָ֔ה
מִ
טֶּ֖רֶף
בְּנ
ִ֣י
עָלִ֑יתָ
כָּרַ֨ע
רָבַ֧ץ
כְּ
אַרְיֵ֛ה
וּ
כְ
לָבִ֖יא
מִ֥י
יְקִימ
ֶֽנּוּ
לֹֽא־
יָס֥וּר
שֵׁ֙בֶט֙
מִֽ
יהוּדָ֔ה
וּ
מְחֹקֵ֖ק
מִ
בֵּ֣ין
רַגְלָ֑י
ו
עַ֚ד
כִּֽי־
יָבֹ֣א
שִׁיל֔וֹ
וְ
ל
֖וֹ
יִקְּהַ֥ת
עַמִּֽים
אֹסְרִ֤י
לַ

גֶּ֙פֶן֙
עִיר
֔וֹ
וְ
לַ

שֹּׂרֵקָ֖ה
בְּנִ֣י
אֲתֹנ
֑וֹ
כִּבֵּ֤ס
בַּ

יַּ֙יִן֙
לְבֻשׁ
֔וֹ
וּ
בְ
דַם־
עֲנָבִ֖ים
סוּת
ֽוֹ
חַכְלִילִ֥י
עֵינַ֖יִם
מִ
יָּ֑יִן
וּ
לְבֶן־
שִׁנַּ֖יִם
מֵ
חָלָֽב
זְבוּלֻ֕ן
לְ
ח֥וֹף
יַמִּ֖ים
יִשְׁכֹּ֑ן
וְ
הוּא֙
לְ
ח֣וֹף
אֳנִיּ֔וֹת
וְ
יַרְכָת
֖וֹ
עַל־
צִידֹֽן
יִשָּׂשכָ֖ר
חֲמֹ֣ר
גָּ֑רֶם
רֹבֵ֖ץ
בֵּ֥ין
הַֽ
מִּשְׁפְּתָֽיִם
וַ
יַּ֤רְא
מְנֻחָה֙
כִּ֣י
ט֔וֹב
וְ
אֶת־
הָ
אָ֖רֶץ
כִּ֣י
נָעֵ֑מָה
וַ
יֵּ֤ט
שִׁכְמ
וֹ֙
לִ
סְבֹּ֔ל
וַ
יְהִ֖י
לְ
מַס־
עֹבֵֽד
דָּ֖ן
יָדִ֣ין
עַמּ
֑וֹ
כְּ
אַחַ֖ד
שִׁבְטֵ֥י
יִשְׂרָאֵֽל
יְהִי־
דָן֙
נָחָ֣שׁ
עֲלֵי־
דֶ֔רֶךְ
שְׁפִיפֹ֖ן
עֲלֵי־
אֹ֑רַח
הַ
נֹּשֵׁךְ֙
עִקְּבֵי־
ס֔וּס
וַ
יִּפֹּ֥ל
רֹכְב
֖וֹ
אָחֽוֹר
לִֽ
ישׁוּעָת
ְךָ֖
קִוִּ֥יתִי
יְהוָֽה
גָּ֖ד
גְּד֣וּד
יְגוּד
ֶ֑נּוּ
וְ
ה֖וּא
יָגֻ֥ד
עָקֵֽב
מֵ
אָשֵׁ֖ר
שְׁמֵנָ֣ה
לַחְמ
֑וֹ
וְ
ה֥וּא
יִתֵּ֖ן
מַֽעֲדַנֵּי־
מֶֽלֶךְ
נַפְתָּלִ֖י
אַיָּלָ֣ה
שְׁלֻחָ֑ה
הַ
נֹּתֵ֖ן
אִמְרֵי־
שָֽׁפֶר
בֵּ֤ן
פֹּרָת֙
יוֹסֵ֔ף
בֵּ֥ן
פֹּרָ֖ת
עֲלֵי־
עָ֑יִן
בָּנ֕וֹת
צָעֲדָ֖ה
עֲלֵי־
שֽׁוּר
וַֽ
יְמָרֲרֻ֖
הוּ
וָ
רֹ֑בּוּ
וַֽ
יִּשְׂטְמֻ֖
הוּ
בַּעֲלֵ֥י
חִצִּֽים
וַ
תֵּ֤שֶׁב
בְּ
אֵיתָן֙
קַשְׁתּ
֔וֹ
וַ
יָּפֹ֖זּוּ
זְרֹעֵ֣י
יָדָ֑י
ו
מִ
ידֵי֙
אֲבִ֣יר
יַעֲקֹ֔ב
מִ
שָּׁ֥ם
רֹעֶ֖ה
אֶ֥בֶן
יִשְׂרָאֵֽל
מֵ
אֵ֨ל
אָבִ֜י
ךָ
וְ
יַעְזְר
ֶ֗ךָּ
וְ
אֵ֤ת
שַׁדַּי֙
וִ
יבָ֣רְכ
ֶ֔ךָּ
בִּרְכֹ֤ת
שָׁמַ֙יִם֙
מֵ
עָ֔ל
בִּרְכֹ֥ת
תְּה֖וֹם
רֹבֶ֣צֶת
תָּ֑חַת
בִּרְכֹ֥ת
שָׁדַ֖יִם
וָ
רָֽחַם
בִּרְכֹ֣ת
אָבִ֗י
ךָ
גָּֽבְרוּ֙
עַל־
בִּרְכֹ֣ת
הוֹר
ַ֔י
עַֽד־
תַּאֲוַ֖ת
גִּבְעֹ֣ת
עוֹלָ֑ם
תִּֽהְיֶ֙ין֙
לְ
רֹ֣אשׁ
יוֹסֵ֔ף
וּ
לְ
קָדְקֹ֖ד
נְזִ֥יר
אֶחָֽי
ו
בִּנְיָמִין֙
זְאֵ֣ב
יִטְרָ֔ף
בַּ

בֹּ֖קֶר
יֹ֣אכַל
עַ֑ד
וְ
לָ

עֶ֖רֶב
יְחַלֵּ֥ק
שָׁלָֽל
כָּל־
אֵ֛לֶּה
שִׁבְטֵ֥י
יִשְׂרָאֵ֖ל
שְׁנֵ֣ים
עָשָׂ֑ר
וְ֠
זֹאת
אֲשֶׁר־
דִּבֶּ֨ר
ל
ָהֶ֤ם
אֲבִי
הֶם֙
וַ
יְבָ֣רֶךְ
אוֹת
ָ֔ם
אִ֛ישׁ
אֲשֶׁ֥ר
כְּ
בִרְכָת
֖וֹ
בֵּרַ֥ךְ
אֹת
ָֽם
וַ
יְצַ֣ו
אוֹת
ָ֗ם
וַ
יֹּ֤אמֶר
אֲל
ֵהֶם֙
אֲנִי֙
נֶאֱסָ֣ף
אֶל־
עַמּ
ִ֔י
קִבְר֥וּ
אֹת
ִ֖י
אֶל־
אֲבֹת
ָ֑י
אֶל־
הַ֨
מְּעָרָ֔ה
אֲשֶׁ֥ר
בִּ
שְׂדֵ֖ה
עֶפְר֥וֹן
הַֽ
חִתִּֽי
בַּ

מְּעָרָ֞ה
אֲשֶׁ֨ר
בִּ
שְׂדֵ֧ה
הַ
מַּכְפֵּלָ֛ה
אֲשֶׁ֥ר
עַל־
פְּנֵי־
מַמְרֵ֖א
בְּ
אֶ֣רֶץ
כְּנָ֑עַן
אֲשֶׁר֩
קָנָ֨ה
אַבְרָהָ֜ם
אֶת־
הַ
שָּׂדֶ֗ה
מֵ
אֵ֛ת
עֶפְרֹ֥ן
הַ
חִתִּ֖י
לַ
אֲחֻזַּת־
קָֽבֶר
שָׁ֣מּ
ָה
קָֽבְר֞וּ
אֶת־
אַבְרָהָ֗ם
וְ
אֵת֙
שָׂרָ֣ה
אִשְׁתּ
֔וֹ
שָׁ֚מּ
ָה
קָבְר֣וּ
אֶת־
יִצְחָ֔ק
וְ
אֵ֖ת
רִבְקָ֣ה
אִשְׁתּ
֑וֹ
וְ
שָׁ֥מּ
ָה
קָבַ֖רְתִּי
אֶת־
לֵאָֽה
מִקְנֵ֧ה
הַ
שָּׂדֶ֛ה
וְ
הַ
מְּעָרָ֥ה
אֲשֶׁר־
בּ
֖וֹ
מֵ
אֵ֥ת
בְּנֵי־
חֵֽת
וַ
יְכַ֤ל
יַעֲקֹב֙
לְ
צַוֺּ֣ת
אֶת־
בָּנָ֔י
ו
וַ
יֶּאֱסֹ֥ף
רַגְלָ֖י
ו
אֶל־
הַ
מִּטָּ֑ה
וַ
יִּגְוַ֖ע
וַ
יֵּאָ֥סֶף
אֶל־
עַמָּֽי
ו
וַ
יִּפֹּ֥ל
יוֹסֵ֖ף
עַל־
פְּנֵ֣י
אָבִ֑י
ו
וַ
יֵּ֥בְךְּ
עָלָ֖י
ו
וַ
יִּשַּׁק־
ל
ֽוֹ
וַ
יְצַ֨ו
יוֹסֵ֤ף
אֶת־
עֲבָדָי
ו֙
אֶת־
הָ
רֹ֣פְאִ֔ים
לַ
חֲנֹ֖ט
אֶת־
אָבִ֑י
ו
וַ
יַּחַנְט֥וּ
הָ
רֹפְאִ֖ים
אֶת־
יִשְׂרָאֵֽל
וַ
יִּמְלְאוּ־
ל
וֹ֙
אַרְבָּעִ֣ים
י֔וֹם
כִּ֛י
כֵּ֥ן
יִמְלְא֖וּ
יְמֵ֣י
הַ
חֲנֻטִ֑ים
וַ
יִּבְכּ֥וּ
אֹת
֛וֹ
מִצְרַ֖יִם
שִׁבְעִ֥ים
יֽוֹם
וַ
יַּֽעַבְרוּ֙
יְמֵ֣י
בְכִית
֔וֹ
וַ
יְדַבֵּ֣ר
יוֹסֵ֔ף
אֶל־
בֵּ֥ית
פַּרְעֹ֖ה
לֵ
אמֹ֑ר
אִם־
נָ֨א
מָצָ֤אתִי
חֵן֙
בְּ
עֵ֣ינֵי
כֶ֔ם
דַּבְּרוּ־
נָ֕א
בְּ
אָזְנֵ֥י
פַרְעֹ֖ה
לֵ
אמֹֽר
אָב
ִ֞י
הִשְׁבִּיע
ַ֣נִי
לֵ
אמֹ֗ר
הִנֵּ֣ה
אָנֹכִי֮
מֵת֒
בְּ
קִבְר
ִ֗י
אֲשֶׁ֨ר
כָּרִ֤יתִי
ל
ִי֙
בְּ
אֶ֣רֶץ
כְּנַ֔עַן
שָׁ֖מּ
ָה
תִּקְבְּר
ֵ֑נִי
וְ
עַתָּ֗ה
אֶֽעֱלֶה־
נָּ֛א
וְ
אֶקְבְּרָ֥ה
אֶת־
אָב
ִ֖י
וְ
אָשֽׁוּבָה
וַ
יֹּ֖אמֶר
פַּרְעֹ֑ה
עֲלֵ֛ה
וּ
קְבֹ֥ר
אֶת־
אָבִ֖י
ךָ
כַּ
אֲשֶׁ֥ר
הִשְׁבִּיע
ֶֽךָ
וַ
יַּ֥עַל
יוֹסֵ֖ף
לִ
קְבֹּ֣ר
אֶת־
אָבִ֑י
ו
וַ
יַּֽעֲל֨וּ
אִתּ
֜וֹ
כָּל־
עַבְדֵ֤י
פַרְעֹה֙
זִקְנֵ֣י
בֵית
֔וֹ
וְ
כֹ֖ל
זִקְנֵ֥י
אֶֽרֶץ־
מִצְרָֽיִם
וְ
כֹל֙
בֵּ֣ית
יוֹסֵ֔ף
וְ
אֶחָ֖י
ו
וּ
בֵ֣ית
אָבִ֑י
ו
רַ֗ק
טַפּ
ָם֙
וְ
צֹאנ
ָ֣ם
וּ
בְקָר
ָ֔ם
עָזְב֖וּ
בְּ
אֶ֥רֶץ
גֹּֽשֶׁן
וַ
יַּ֣עַל
עִמּ
֔וֹ
גַּם־
רֶ֖כֶב
גַּם־
פָּרָשִׁ֑ים
וַ
יְהִ֥י
הַֽ
מַּחֲנֶ֖ה
כָּבֵ֥ד
מְאֹֽד
וַ
יָּבֹ֜אוּ
עַד־
גֹּ֣רֶנ הָאָטָ֗ד
גֹּ֣רֶנ הָאָטָ֗ד
אֲשֶׁר֙
בְּ
עֵ֣בֶר
הַ
יַּרְדֵּ֔ן
וַ
יִּ֨סְפְּדוּ־
שָׁ֔ם
מִסְפֵּ֛ד
גָּד֥וֹל
וְ
כָבֵ֖ד
מְאֹ֑ד
וַ
יַּ֧עַשׂ
לְ
אָבִ֛י
ו
אֵ֖בֶל
שִׁבְעַ֥ת
יָמִֽים
וַ
יַּ֡רְא
יוֹשֵׁב֩
הָ
אָ֨רֶץ
הַֽ
כְּנַעֲנִ֜י
אֶת־
הָ
אֵ֗בֶל
בְּ
גֹ֙רֶנ֙ הָֽאָטָ֔ד
גֹ֙רֶנ֙ הָֽאָטָ֔ד
וַ
יֹּ֣אמְר֔וּ
אֵֽבֶל־
כָּבֵ֥ד
זֶ֖ה
לְ
מִצְרָ֑יִם
עַל־
כֵּ֞ן
קָרָ֤א
שְׁמ
ָהּ֙
אָבֵ֣ל מִצְרַ֔יִם
אָבֵ֣ל מִצְרַ֔יִם
אֲשֶׁ֖ר
בְּ
עֵ֥בֶר
הַ
יַּרְדֵּֽן
וַ
יַּעֲשׂ֥וּ
בָנָ֖י
ו
ל
֑וֹ
כֵּ֖ן
כַּ
אֲשֶׁ֥ר
צִוּ
ָֽם
וַ
יִּשְׂא֨וּ
אֹת
֤וֹ
בָנָי
ו֙
אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
יִּקְבְּר֣וּ
אֹת
֔וֹ
בִּ
מְעָרַ֖ת
שְׂדֵ֣ה
הַ
מַּכְפֵּלָ֑ה
אֲשֶׁ֣ר
קָנָה֩
אַבְרָהָ֨ם
אֶת־
הַ
שָּׂדֶ֜ה
לַ
אֲחֻזַּת־
קֶ֗בֶר
מֵ
אֵ֛ת
עֶפְרֹ֥ן
הַ
חִתִּ֖י
עַל־
פְּנֵ֥י
מַמְרֵֽא
וַ
יָּ֨שָׁב
יוֹסֵ֤ף
מִצְרַ֙יְמ
ָה֙
ה֣וּא
וְ
אֶחָ֔י
ו
וְ
כָל־
הָ
עֹלִ֥ים
אִתּ
֖וֹ
לִ
קְבֹּ֣ר
אֶת־
אָבִ֑י
ו
אַחֲרֵ֖י
קָבְר
֥וֹ
אֶת־
אָבִֽי
ו
וַ
יִּרְא֤וּ
אֲחֵֽי־
יוֹסֵף֙
כִּי־
מֵ֣ת
אֲבִי
הֶ֔ם
וַ
יֹּ֣אמְר֔וּ
ל֥וּ
יִשְׂטְמ
ֵ֖נוּ
יוֹסֵ֑ף
וְ
הָשֵׁ֤ב
יָשִׁיב֙
ל
ָ֔נוּ
אֵ֚ת
כָּל־
הָ֣
רָעָ֔ה
אֲשֶׁ֥ר
גָּמַ֖לְנוּ
אֹת
ֽוֹ
וַ
יְצַוּ֕וּ
אֶל־
יוֹסֵ֖ף
לֵ
אמֹ֑ר
אָבִ֣י
ךָ
צִוָּ֔ה
לִ
פְנֵ֥י
מוֹת
֖וֹ
לֵ
אמֹֽר
כֹּֽה־
תֹאמְר֣וּ
לְ
יוֹסֵ֗ף
אָ֣נָּ֡א
שָׂ֣א
נָ֠א
פֶּ֣שַׁע
אַחֶ֤י
ךָ
וְ
חַטָּאת
ָם֙
כִּי־
רָעָ֣ה
גְמָל֔וּ
ךָ
וְ
עַתָּה֙
שָׂ֣א
נָ֔א
לְ
פֶ֥שַׁע
עַבְדֵ֖י
אֱלֹהֵ֣י
אָבִ֑י
ךָ
וַ
יֵּ֥בְךְּ
יוֹסֵ֖ף
בְּ
דַבְּר
ָ֥ם
אֵלָֽי
ו
וַ
יֵּלְכוּ֙
גַּם־
אֶחָ֔י
ו
וַֽ
יִּפְּל֖וּ
לְ
פָנָ֑י
ו
וַ
יֹּ֣אמְר֔וּ
הִנּ
ֶ֥נּֽוּ
ל
ְךָ֖
לַ
עֲבָדִֽים
וַ
יֹּ֧אמֶר
אֲל
ֵהֶ֛ם
יוֹסֵ֖ף
אַל־
תִּירָ֑אוּ
כִּ֛י
הֲ
תַ֥חַת
אֱלֹהִ֖ים
אָֽנִי
וְ
אַתֶּ֕ם
חֲשַׁבְתֶּ֥ם
עָל
ַ֖י
רָעָ֑ה
אֱלֹהִים֙
חֲשָׁב
ָ֣הּ
לְ
טֹבָ֔ה
לְמַ֗עַן
עֲשֹׂ֛ה
כַּ

יּ֥וֹם
הַ
זֶּ֖ה
לְ
הַחֲיֹ֥ת
עַם־
רָֽב
וְ
עַתָּה֙
אַל־
תִּירָ֔אוּ
אָנֹכִ֛י
אֲכַלְכֵּ֥ל
אֶת
ְכֶ֖ם
וְ
אֶֽת־
טַפּ
ְכֶ֑ם
וַ
יְנַחֵ֣ם
אוֹת
ָ֔ם
וַ
יְדַבֵּ֖ר
עַל־
לִבּ
ָֽם
וַ
יֵּ֤שֶׁב
יוֹסֵף֙
בְּ
מִצְרַ֔יִם
ה֖וּא
וּ
בֵ֣ית
אָבִ֑י
ו
וַ
יְחִ֣י
יוֹסֵ֔ף
מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִֽים
וַ
יַּ֤רְא
יוֹסֵף֙
לְ
אֶפְרַ֔יִם
בְּנֵ֖י
שִׁלֵּשִׁ֑ים
גַּ֗ם
בְּנֵ֤י
מָכִיר֙
בֶּן־
מְנַשֶּׁ֔ה
יֻלְּד֖וּ
עַל־
בִּרְכֵּ֥י
יוֹסֵֽף
וַ
יֹּ֤אמֶר
יוֹסֵף֙
אֶל־
אֶחָ֔י
ו
אָנֹכִ֖י
מֵ֑ת
וֵֽ
אלֹהִ֞ים
פָּקֹ֧ד
יִפְקֹ֣ד
אֶת
ְכֶ֗ם
וְ
הֶעֱלָ֤ה
אֶת
ְכֶם֙
מִן־
הָ
אָ֣רֶץ
הַ
זֹּ֔את
אֶל־
הָ
אָ֕רֶץ
אֲשֶׁ֥ר
נִשְׁבַּ֛ע
לְ
אַבְרָהָ֥ם
לְ
יִצְחָ֖ק
וּֽ
לְ
יַעֲקֹֽב
וַ
יַּשְׁבַּ֣ע
יוֹסֵ֔ף
אֶת־
בְּנֵ֥י
יִשְׂרָאֵ֖ל
לֵ
אמֹ֑ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
אֶת
ְכֶ֔ם
וְ
הַעֲלִתֶ֥ם
אֶת־
עַצְמֹת
ַ֖י
מִ
זֶּֽה
וַ
יָּ֣מָת
יוֹסֵ֔ף
בֶּן־
מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִ֑ים
וַ
יַּחַנְט֣וּ
אֹת
֔וֹ
וַ
יִּ֥ישֶׂם
בָּ

אָר֖וֹן
בְּ
מִצְרָֽיִם
63355	אֵ֗לֶּה
63357	בָּאִ֖ים
63359	בָּֽאוּ
63363	יְהִ֗י
63366	יוֹסֵ֖ף
הָיָ֥ה
יָּ֤מָת
63371	פָּר֧וּ
יִּשְׁרְצ֛וּ
תִּמָּלֵ֥א
63376	יָּ֥קָם
63378	לֹֽא־
יָדַ֖ע
63381	יֹּ֖אמֶר
63384	נִֽתְחַכְּמָ֖ה
יִרְבֶּ֗ה
הָיָ֞ה
תִקְרֶ֤אנָה
מִלְחָמָה֙
נוֹסַ֤ף
63391	נִלְחַם־
עָלָ֥ה
יָּשִׂ֤ימוּ
63395	עַנֹּת
֖וֹ
יִּ֜בֶן
63399	יְעַנּ֣וּ
63401	כֵּ֥ן
יִרְבֶּ֖ה
כֵ֣ן
יִפְרֹ֑ץ
יָּקֻ֕צוּ
יַּעֲבִ֧דוּ
מִצְרַ֛יִם
63409	יְמָרְר֨וּ
63412	עָבְד֥וּ
63414	יֹּ֙אמֶר֙
63417	שִׁפְרָ֔ה
63419	פּוּעָֽה
יֹּ֗אמֶר
יַלֶּד
ְכֶן֙
63424	רְאִיתֶ֖ן
בֵּ֥ן
הוּא֙
הֲמִתֶּ֣ן
63429	בַּ֥ת
הִ֖יא
חָֽיָה
תִּירֶ֤אןָ
63435	לֹ֣א
עָשׂ֔וּ
דִּבֶּ֥ר
63439	תְּחַיֶּ֖יןָ
63441	יִּקְרָ֤א
63443	יֹּ֣אמֶר
מַדּ֥וּעַ
עֲשִׂיתֶ֖ן
63447	תְּחַיֶּ֖יןָ
63449	תֹּאמַ֤רְןָ
63451	לֹ֧א
63454	חָי֣וֹת
הֵ֔נָּה
תָּב֧וֹא
63458	יָלָֽדוּ
יֵּ֥יטֶב
אֱלֹהִ֖ים
יִּ֧רֶב
63463	יַּֽעַצְמ֖וּ
מְאֹֽד
יְהִ֕י
יָֽרְא֥וּ
63469	יַּ֥עַשׂ
בָּתִּֽים
יְצַ֣ו
פַּרְעֹ֔ה
אמֹ֑ר
תַּשְׁלִיכֻ֔
הוּ
63477	יֵּ֥לֶךְ
63479	יִּקַּ֖ח
63481	תַּ֥הַר
63483	תֵּ֣לֶד
בֵּ֑ן
תֵּ֤רֶא
63487	ט֣וֹב
ה֔וּא
תִּצְפְּנ
ֵ֖הוּ
63492	לֹא־
יָכְלָ֣ה
עוֹד֮
הַצְּפִינ
וֹ֒
תִּֽקַּֽח־
63499	תַּחְמְר
ָ֥ה
תָּ֤שֶׂם
63503	תָּ֥שֶׂם
תֵּתַצַּ֥ב
63506	דֵעָ֕ה
מַה־
יֵּעָשֶׂ֖ה
תֵּ֤רֶד
63511	רְחֹ֣ץ
63513	הֹלְכֹ֖ת
תֵּ֤רֶא
63516	תִּשְׁלַ֥ח
63518	תִּקָּח
ֶֽהָ
תִּפְתַּח֙
תִּרְא
63523	נַ֖עַר
בֹּכֶ֑ה
תַּחְמֹ֣ל
תֹּ֕אמֶר
63528	זֶֽה
תֹּ֣אמֶר
63531	אֵלֵ֗ךְ
קָרָ֤אתִי
63534	תֵינִ֥ק
63536	תֹּֽאמֶר־
63538	לֵ֑כִי
תֵּ֙לֶךְ֙
63541	תִּקְרָ֖א
63543	תֹּ֧אמֶר
63545	הֵילִ֜יכִי
63547	הֵינִק
ִ֣הוּ
אֲנִ֖י
אֶתֵּ֣ן
63552	תִּקַּ֧ח
63555	תְּנִיק
ֵֽהוּ
יִגְדַּ֣ל
63559	תְּבִא
ֵ֙הוּ֙
יְהִי־
תִּקְרָ֤א
63564	מֹשֶׁ֔ה
תֹּ֕אמֶר
מְשִׁית
ִֽהוּ
יְהִ֣י ׀
יִּגְדַּ֤ל
מֹשֶׁה֙
יֵּצֵ֣א
יַּ֖רְא
יַּרְא֙
63575	מַכֶּ֥ה
63577	יִּ֤פֶן
63579	יַּ֖רְא
אֵ֣ין
אִ֑ישׁ
יַּךְ֙
63584	יִּטְמְנ
ֵ֖הוּ
יֵּצֵא֙
63588	נִצִּ֑ים
יֹּ֙אמֶר֙
תַכֶּ֖ה
63592	יֹּאמֶר
מִ֣י
שָֽׂמ
ְךָ֞
שֹׁפֵט֙
הָרְג
ֵ֙נִי֙
אַתָּ֣ה
אֹמֵ֔ר
הָרַ֖גְתָּ
63603	יִּירָ֤א
מֹשֶׁה֙
יֹּאמַ֔ר
אָכֵ֖ן
נוֹדַ֥ע
63609	יִּשְׁמַ֤ע
פַּרְעֹה֙
63612	יְבַקֵּ֖שׁ
הֲרֹ֣ג
63615	יִּבְרַ֤ח
מֹשֶׁה֙
יֵּ֥שֶׁב
יֵּ֥שֶׁב
63621	תָּבֹ֣אנָה
תִּדְלֶ֗נָה
תְּמַלֶּ֙אנָה֙
63625	הַשְׁק֖וֹת
63627	יָּבֹ֥אוּ
63629	יְגָרְשׁ֑וּ
ם
יָּ֤קָם
מֹשֶׁה֙
יּ֣וֹשִׁע
ָ֔ן
יַּ֖שְׁקְ
63637	תָּבֹ֕אנָה
יֹּ֕אמֶר
מַדּ֛וּעַ
מִהַרְתֶּ֥ן
בֹּ֖א
63643	תֹּאמַ֕רְןָ
63645	הִצִּיל
ָ֖נוּ
דָּלֹ֤ה
דָלָה֙
יַּ֖שְׁקְ
63651	יֹּ֥אמֶר
אַיּ
֑וֹ
63656	עֲזַבְתֶּ֣ן
63658	קִרְאֶ֥ן
יֹ֥אכַל
לָֽחֶם
יּ֥וֹאֶל
מֹשֶׁ֖ה
שֶׁ֣בֶת
יִּתֵּ֛ן
63666	תֵּ֣לֶד
בֵּ֔ן
יִּקְרָ֥א
63670	גֵּרְשֹׁ֑ם
אָמַ֔ר
גֵּ֣ר
הָיִ֔יתִי
יְהִי֩
יָּ֙מָת֙
63677	יֵּאָנְח֧וּ
63679	יִּזְעָ֑קוּ
תַּ֧עַל
63682	יִּשְׁמַ֥ע
אֱלֹהִ֖ים
63685	יִּזְכֹּ֤ר
אֱלֹהִים֙
63688	יַּ֥רְא
אֱלֹהִ֖ים
63691	יֵּ֖דַע
אֱלֹהִֽים
מֹשֶׁ֗ה
הָיָ֥ה
63696	רֹעֶ֛ה
63698	יִּנְהַ֤ג
63700	יָּבֹ֛א
יֵּרָא
63703	יַּ֗רְא
63705	בֹּעֵ֣ר
אֵינ
ֶ֥נּוּ
אֻכָּֽל
יֹּ֣אמֶר
מֹשֶׁ֔ה
אָסֻֽרָה־
נָּ֣א
אֶרְאֶ֔ה
63715	מַדּ֖וּעַ
לֹא־
יִבְעַ֥ר
63719	יַּ֥רְא
יְהוָ֖ה
סָ֣ר
רְא֑וֹת
יִּקְרָא֩
אֱלֹהִ֜ים
יֹּ֛אמֶר
יֹּ֥אמֶר
הִנּ
ֵֽנִי
יֹּ֖אמֶר
אַל־
תִּקְרַ֣ב
הֲלֹ֑ם
שַׁל־
63735	אַתָּה֙
עוֹמֵ֣ד
63738	הֽוּא
יֹּ֗אמֶר
אָנֹכִי֙
63742	יַּסְתֵּ֤ר
מֹשֶׁה֙
63745	יָרֵ֔א
הַבִּ֖יט
יֹּ֣אמֶר
יְהוָ֔ה
רָאֹ֥ה
רָאִ֛יתִי
63754	שָׁמַ֙עְתִּי֙
יָדַ֖עְתִּי
63757	אֵרֵ֞ד
הַצִּיל
֣וֹ ׀
הַעֲלֹת
וֹ֮
63763	בָּ֣אָה
רָאִ֙יתִי֙
63766	מִצְרַ֖יִם
לֹחֲצִ֥ים
63769	אֶֽשְׁלָח
ֲךָ֖
הוֹצֵ֛א
63773	יֹּ֤אמֶר
מֹשֶׁה֙
מִ֣י
אָנֹ֔כִי
אֵלֵ֖ךְ
אוֹצִ֛יא
63780	יֹּ֙אמֶר֙
אֶֽהְיֶ֣ה
זֶה־
63784	אָנֹכִ֖י
שְׁלַחְתִּ֑י
ךָ
הוֹצִֽיא
ֲךָ֤
63791	יֹּ֨אמֶר
מֹשֶׁ֜ה
אָנֹכִ֣י
בָא֮
אָמַרְתִּ֣י
63797	שְׁלָח
ַ֣נִי
אָֽמְרוּ־
מַה־
63802	מָ֥ה
אֹמַ֖ר
יֹּ֤אמֶר
אֱלֹהִים֙
אֶֽהְיֶ֖ה
63808	אֶֽהְיֶ֑ה
יֹּ֗אמֶר
כֹּ֤ה
תֹאמַר֙
אֶֽהְיֶ֖ה
שְׁלָח
ַ֥נִי
יֹּאמֶר֩
ע֨וֹד
אֱלֹהִ֜ים
כֹּֽה־
תֹאמַר֮
63821	שְׁלָח
ַ֣נִי
זֶה־
63825	זֶ֥ה
63827	לֵ֣ךְ
אָֽסַפְתָּ֞
63830	אָמַרְתָּ֤
63832	נִרְאָ֣ה
אמֹ֑ר
פָּקֹ֤ד
פָּקַ֙דְתִּי֙
63837	עָשׂ֥וּי
אֹמַ֗ר
אַעֲלֶ֣ה
63841	שָׁמְע֖וּ
בָאתָ֡
63844	אֲמַרְתֶּ֤ם
63846	נִקְרָ֣ה
נֵֽלֲכָה־
נָּ֞א
63850	נִזְבְּחָ֖ה
אֲנִ֣י
יָדַ֔עְתִּי
לֹֽא־
יִתֵּ֥ן
63857	הֲלֹ֑ךְ
לֹ֖א
שָׁלַחְתִּ֤י
63861	הִכֵּיתִ֣י
63863	אֶֽעֱשֶׂ֖ה
יְשַׁלַּ֥ח
63866	נָתַתִּ֛י
63869	הָיָה֙
לֹ֥א
תֵלְכ֖וּ
רֵיקָֽם
שָׁאֲלָ֨ה
אִשָּׁ֤ה
63876	שַׂמְתֶּ֗ם
נִצַּלְתֶּ֖ם
63879	יַּ֤עַן
מֹשֶׁה֙
יֹּ֔אמֶר
לֹֽא־
יַאֲמִ֣ינוּ
לֹ֥א
יִשְׁמְע֖וּ
יֹֽאמְר֔וּ
לֹֽא־
נִרְאָ֥ה
יְהוָֽה
יֹּ֧אמֶר
יְהוָ֖ה
מַה־
63894	יֹּ֖אמֶר
מַטֶּֽה
יֹּ֙אמֶר֙
הַשְׁלִיכ
ֵ֣הוּ
יַּשְׁלִיכ
ֵ֥הוּ
יְהִ֣י
יָּ֥נָס
מֹשֶׁ֖ה
יֹּ֤אמֶר
יְהוָה֙
שְׁלַח֙
63908	אֱחֹ֖ז
יִּשְׁלַ֤ח
63911	יַּ֣חֲזֶק
יְהִ֥י
יַאֲמִ֔ינוּ
נִרְאָ֥ה
63916	יֹּאמֶר֩
יְהוָ֨ה
ע֗וֹד
הָֽבֵא־
נָ֤א
63922	יָּבֵ֥א
63924	יּ֣וֹצִא
ָ֔הּ
63927	מְצֹרַ֥עַת
יֹּ֗אמֶר
הָשֵׁ֤ב
63931	יָּ֥שֶׁב
63933	יּֽוֹצִא
ָהּ֙
שָׁ֖בָה
הָיָה֙
לֹ֣א
יַאֲמִ֣ינוּ
לֹ֣א
יִשְׁמְע֔וּ
הֶֽאֱמִ֔ינוּ
הָיָ֡ה
לֹ֣א
יַאֲמִ֡ינוּ
לֹ֤א
לָקַחְתָּ֙
שָׁפַכְתָּ֖
63949	הָי֤וּ
63951	תִּקַּ֣ח
הָי֥וּ
יֹּ֨אמֶר
מֹשֶׁ֣ה
לֹא֩
63957	אָנֹ֗כִי
דַּבֶּר
ְךָ
63961	אָנֹֽכִי
יֹּ֨אמֶר
יְהוָ֜ה
מִ֣י
שָׂ֣ם
פֶּה֮
מִֽי־
יָשׂ֣וּם
63970	לֹ֥א
63972	לֵ֑ךְ
אָנֹכִי֙
אֶֽהְיֶ֣ה
הוֹרֵיתִ֖י
ךָ
63978	תְּדַבֵּֽר
יֹּ֖אמֶר
שְֽׁלַֽח־
נָ֖א
תִּשְׁלָֽח
יִּֽחַר־
63985	יֹּ֙אמֶר֙
לֹ֨א
63989	יָדַ֕עְתִּי
דַבֵּ֥ר
יְדַבֵּ֖ר
ה֑וּא
הוּא֙
יֹצֵ֣א
קְרָאת
ֶ֔ךָ
רָא
ֲךָ֖
שָׂמַ֥ח
דִבַּרְתָּ֣
שַׂמְתָּ֥
64003	אָנֹכִ֗י
אֶֽהְיֶ֤ה
הוֹרֵיתִ֣י
64008	דִבֶּר־
ה֥וּא
הָ֤יָה
הוּא֙
יִֽהְיֶה־
אַתָּ֖ה
תִּֽהְיֶה־
64016	תִּקַּ֣ח
תַּעֲשֶׂה־
64019	יֵּ֨לֶךְ
מֹשֶׁ֜ה
יָּ֣שָׁב ׀
יֹּ֤אמֶר
אֵ֣לֲכָה
נָּ֗א
אָשׁ֙וּבָה֙
64027	אֶרְאֶ֖ה
עוֹד
ָ֣ם
חַיִּ֑ים
יֹּ֧אמֶר
יִתְר֛וֹ
לֵ֥ךְ
יֹּ֨אמֶר
יְהוָ֤ה
לֵ֖ךְ
שֻׁ֣ב
מִצְרָ֑יִם
מֵ֙תוּ֙
64041	מְבַקְשִׁ֖ים
64043	יִּקַּ֨ח
מֹשֶׁ֜ה
64046	יַּרְכִּב
ֵם֙
יָּ֖שָׁב
יִּקַּ֥ח
מֹשֶׁ֛ה
64052	יֹּ֣אמֶר
יְהוָה֮
לֶכְתּ
ְךָ֙
שׁ֣וּב
רְאֵ֗ה
64059	שַׂ֣מְתִּי
עֲשִׂיתָ֖
ם
אֲנִי֙
אֲחַזֵּ֣ק
64065	לֹ֥א
יְשַׁלַּ֖ח
64068	אָמַרְתָּ֖
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
64073	יִשְׂרָאֵֽל
אֹמַ֣ר
שַׁלַּ֤ח
64077	יַֽעַבְד
ֵ֔נִי
תְּמָאֵ֖ן
שַׁלְּח
֑וֹ
אָנֹכִ֣י
הֹרֵ֔ג
64085	יְהִ֥י
יִּפְגְּשׁ
ֵ֣הוּ
יְהוָ֔ה
יְבַקֵּ֖שׁ
הֲמִית
ֽוֹ
תִּקַּ֨ח
צִפֹּרָ֜ה
צֹ֗ר
תִּכְרֹת֙
64097	תַּגַּ֖ע
תֹּ֕אמֶר
64100	אַתָּ֖ה
יִּ֖רֶף
אָ֚ז
אָֽמְרָ֔ה
64105	יֹּ֤אמֶר
יְהוָה֙
לֵ֛ךְ
קְרַ֥את
מֹשֶׁ֖ה
יֵּ֗לֶךְ
יִּפְגְּשׁ
ֵ֛הוּ
יִּשַּׁק־
יַּגֵּ֤ד
מֹשֶׁה֙
64117	שְׁלָח
֑וֹ
צִוּ
ָֽהוּ
יֵּ֥לֶךְ
64123	יַּ֣אַסְפ֔וּ
64125	יְדַבֵּ֣ר
אַהֲרֹ֔ן
64128	דִּבֶּ֥ר
יְהוָ֖ה
יַּ֥עַשׂ
64132	יַּאֲמֵ֖ן
64134	יִּשְׁמְע֡וּ
פָקַ֨ד
יְהוָ֜ה
64138	רָאָה֙
64140	יִּקְּד֖וּ
יִּֽשְׁתַּחֲוּֽוּ
אַחַ֗ר
בָּ֚אוּ
64145	יֹּאמְר֖וּ
כֹּֽה־
אָמַ֤ר
64149	שַׁלַּח֙
64151	יָחֹ֥גּוּ
יֹּ֣אמֶר
פַּרְעֹ֔ה
מִ֤י
64156	אֶשְׁמַ֣ע
שַׁלַּ֖ח
64159	לֹ֤א
יָדַ֙עְתִּי֙
64163	לֹ֥א
אֲשַׁלֵּֽחַ
יֹּ֣אמְר֔וּ
64167	נִקְרָ֣א
נֵ֣לֲכָה
נָּ֡א
64171	נִזְבְּחָה֙
יִפְגָּע
ֵ֔נוּ
יֹּ֤אמֶר
64176	תַּפְרִ֥יעוּ
64178	לְכ֖וּ
יֹּ֣אמֶר
פַּרְעֹ֔ה
רַבִּ֥ים
עַתָּ֖ה
64184	הִשְׁבַּתֶּ֥ם
64186	יְצַ֥ו
פַּרְעֹ֖ה
64189	אמֹֽר
לֹ֣א
תֵ֨ת
תֶּ֧בֶן
לְבֹּ֥ן
64195	הֵ֚ם
יֵֽלְכ֔וּ
קֹשְׁשׁ֥וּ
תֶּֽבֶן
64200	הֵם֩
עֹשִׂ֨ים
64203	תָּשִׂ֣ימוּ
לֹ֥א
תִגְרְע֖וּ
נִרְפִּ֣ים
הֵ֔ם
הֵ֤ם
צֹֽעֲקִים֙
אמֹ֔ר
נֵלְכָ֖ה
נִזְבְּחָ֥ה
תִּכְבַּ֧ד
64215	יַעֲשׂוּ־
אַל־
יִשְׁע֖וּ
יֵּ֨צְא֜וּ
64220	יֹּאמְר֥וּ
אמֹ֑ר
כֹּ֚ה
אָמַ֣ר
פַּרְעֹ֔ה
אֵינ
ֶ֛נִּי
נֹתֵ֥ן
תֶּֽבֶן
אַתֶּ֗ם
לְכ֨וּ
קְח֤וּ
תֶּ֔בֶן
תִּמְצָ֑אוּ
אֵ֥ין
נִגְרָ֛ע
דָּבָֽר
יָּ֥פֶץ
64239	קֹשֵׁ֥שׁ
קַ֖שׁ
64242	אָצִ֣ים
אמֹ֑ר
כַּלּ֤וּ
64246	הְי֥וֹת
64248	יֻּכּ֗וּ
64250	שָׂ֣מוּ
64252	אמֹ֑ר
מַדּ֡וּעַ
לֹא֩
כִלִּיתֶ֨ם
64257	לְבֹּן֙
64259	יָּבֹ֗אוּ
64261	יִּצְעֲק֥וּ
אמֹ֑ר
תַעֲשֶׂ֦ה
כֹ֖ה
תֶּ֗בֶן
אֵ֤ין
נִתָּן֙
לְבֵנִ֛ים
אֹמְרִ֥ים
עֲשׂ֑וּ
64272	מֻכִּ֖ים
חָטָ֥את
64275	יֹּ֛אמֶר
נִרְפִּ֥ים
אַתֶּ֖ם
נִרְפִּ֑ים
אַתֶּ֣ם
אֹֽמְרִ֔ים
נֵלְכָ֖ה
נִזְבְּחָ֥ה
לְכ֣וּ
עִבְד֔וּ
תֶ֖בֶן
לֹא־
יִנָּתֵ֣ן
64289	תִּתֵּֽנּוּ
יִּרְא֞וּ
64293	ָ֖ם
64295	אמֹ֑ר
לֹא־
תִגְרְע֥וּ
64299	יִּפְגְּעוּ֙
64301	נִצָּבִ֖ים
קְרָאת
ָ֑ם
צֵאת
ָ֖ם
יֹּאמְר֣וּ
יֵ֧רֶא
יְהוָ֛ה
יִשְׁפֹּ֑ט
הִבְאַשְׁתֶּ֣ם
64312	תֶת־
חֶ֥רֶב
הָרְג
ֵֽנוּ
יָּ֧שָׁב
מֹשֶׁ֛ה
יֹּאמַ֑ר
הֲרֵעֹ֙תָה֙
64322	שְׁלַחְתָּֽ
נִי
בָּ֤אתִי
דַבֵּ֣ר
הֵרַ֖ע
הַצֵּ֥ל
לֹא־
הִצַּ֖לְתָּ
64331	יֹּ֤אמֶר
יְהוָה֙
עַתָּ֣ה
תִרְאֶ֔ה
64336	אֶֽעֱשֶׂ֖ה
יְשַׁלְּח
ֵ֔ם
יְגָרְשׁ
ֵ֖ם
יְדַבֵּ֥ר
אֱלֹהִ֖ים
יֹּ֥אמֶר
אֲנִ֥י
יְהוָֽה
אֵרָ֗א
64348	לֹ֥א
נוֹדַ֖עְתִּי
הֲקִמֹ֤תִי
64352	תֵ֥ת
64354	גָּ֥רוּ
אֲנִ֣י
שָׁמַ֗עְתִּי
64358	מִצְרַ֖יִם
מַעֲבִדִ֣ים
64361	אֶזְכֹּ֖ר
64363	אֱמֹ֥ר
אֲנִ֣י
יְהוָה֒
הוֹצֵאתִ֣י
64368	הִצַּלְתִּ֥י
64370	גָאַלְתִּ֤י
64372	לָקַחְתִּ֨י
64374	הָיִ֥יתִי
ידַעְתֶּ֗ם
אֲנִ֤י
64378	מּוֹצִ֣יא
64380	הֵבֵאתִ֤י
64382	נָשָׂ֙אתִי֙
64384	תֵ֣ת
64386	נָתַתִּ֨י
64388	מוֹרָשָׁ֖ה
אֲנִ֥י
יְהוָֽה
יְדַבֵּ֥ר
מֹשֶׁ֛ה
כֵּ֖ן
לֹ֤א
שָֽׁמְעוּ֙
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
בֹּ֣א
דַבֵּ֔ר
ישַׁלַּ֥ח
64403	יְדַבֵּ֣ר
מֹשֶׁ֔ה
אמֹ֑ר
64407	לֹֽא־
שָׁמְע֣וּ
אֵיךְ֙
יִשְׁמָע
ֵ֣נִי
פַרְעֹ֔ה
אֲנִ֖י
64415	יְדַבֵּ֣ר
יְהוָה֮
יְצַוּ
ֵם֙
הוֹצִ֥יא
64421	אֵ֖לֶּה
64425	אֵ֖לֶּה
64429	אֵ֖לֶּה
64431	אֵ֨לֶּה
64444	אֵ֛לֶּה
64446	יִּקַּ֨ח
עַמְרָ֜ם
64449	תֵּ֣לֶד
64457	יִּקַּ֨ח
אַהֲרֹ֜ן
64460	תֵּ֣לֶד
64464	אֵ֖לֶּה
64467	לָקַֽח־
תֵּ֥לֶד
64470	אֵ֗לֶּה
64472	ה֥וּא
64474	אָמַ֤ר
יְהוָה֙
הוֹצִ֜יאוּ
64478	הֵ֗ם
64480	מְדַבְּרִים֙
הוֹצִ֥יא
64483	ה֥וּא
64485	יְהִ֗י
דִּבֶּ֧ר
יְהוָ֛ה
יְדַבֵּ֧ר
יְהוָ֛ה
אמֹ֖ר
אֲנִ֣י
יְהוָ֑ה
דַּבֵּ֗ר
64495	אֲנִ֖י
דֹּבֵ֥ר
יֹּ֥אמֶר
מֹשֶׁ֖ה
אֲנִי֙
64501	אֵ֕יךְ
יִשְׁמַ֥ע
פַּרְעֹֽה
יֹּ֤אמֶר
יְהוָה֙
רְאֵ֛ה
נְתַתִּ֥י
ךָ
אֱלֹהִ֖ים
64511	יִהְיֶ֥ה
64513	אַתָּ֣ה
תְדַבֵּ֔ר
64516	אֲצַוּ
ֶ֑ךָּ
64519	יְדַבֵּ֣ר
שִׁלַּ֥ח
64522	אֲנִ֥י
אַקְשֶׁ֖ה
64525	הִרְבֵּיתִ֧י
64527	לֹֽא־
יִשְׁמַ֤ע
פַּרְעֹ֔ה
נָתַתִּ֥י
64532	הוֹצֵאתִ֨י
64534	יָדְע֤וּ
מִצְרַ֙יִם֙
אֲנִ֣י
יְהוָ֔ה
נְטֹת
ִ֥י
64541	הוֹצֵאתִ֥י
64543	יַּ֥עַשׂ
64545	צִוָּ֧ה
יְהוָ֛ה
64548	כֵּ֥ן
עָשֽׂוּ
מֹשֶׁה֙
64552	אַֽהֲרֹ֔ן
64554	דַבְּר
ָ֖ם
יֹּ֣אמֶר
יְהוָ֔ה
אמֹֽר
יְדַבֵּ֨ר
פַּרְעֹה֙
אמֹ֔ר
תְּנ֥וּ
מוֹפֵ֑ת
אָמַרְתָּ֣
קַ֧ח
64567	הַשְׁלֵ֥ךְ
יְהִ֥י
יָּבֹ֨א
64571	יַּ֣עַשׂוּ
כֵ֔ן
צִוָּ֣ה
יְהוָ֑ה
יַּשְׁלֵ֨ךְ
אַהֲרֹ֜ן
64578	יְהִ֥י
יִּקְרָא֙
64581	יַּֽעֲשׂ֨וּ
64583	כֵּֽן
יַּשְׁלִ֙יכוּ֙
אִ֣ישׁ
64587	יִּהְי֖וּ
יִּבְלַ֥ע
64591	יֶּחֱזַק֙
64593	לֹ֥א
שָׁמַ֖ע
דִּבֶּ֥ר
יְהוָֽה
יֹּ֤אמֶר
יְהוָה֙
כָּבֵ֖ד
64601	מֵאֵ֖ן
שַׁלַּ֥ח
64604	לֵ֣ךְ
יֹצֵ֣א
נִצַּבְתָּ֥
קְרָאת
֖וֹ
64610	נֶהְפַּ֥ךְ
תִּקַּ֥ח
אָמַרְתָּ֣
64614	שְׁלָח
ַ֤נִי
אמֹ֔ר
שַׁלַּח֙
64619	יַֽעַבְדֻ֖
נִי
לֹא־
שָׁמַ֖עְתָּ
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
תֵּדַ֔ע
אֲנִ֣י
יְהוָ֑ה
אָנֹכִ֜י
מַכֶּ֣ה ׀
64633	נֶהֶפְכ֥וּ
64636	תָּמ֖וּת
בָאַ֣שׁ
64639	נִלְא֣וּ
מִצְרַ֔יִם
שְׁתּ֥וֹת
מַ֖יִם
יֹּ֨אמֶר
יְהוָ֜ה
אֱמֹ֣ר
קַ֣ח
64648	נְטֵֽה־
64650	יִֽהְיוּ־
דָ֑ם
הָ֤יָה
דָם֙
יַּֽעֲשׂוּ־
כֵן֩
64657	צִוָּ֣ה
יְהוָ֗ה
יָּ֤רֶם
יַּ֤ךְ
64663	יֵּהָֽפְכ֛וּ
64668	מֵ֙תָה֙
יִּבְאַ֣שׁ
64671	לֹא־
יָכְל֣וּ
מִצְרַ֔יִם
שְׁתּ֥וֹת
מַ֖יִם
יְהִ֥י
64678	יַּֽעֲשׂוּ־
כֵ֛ן
64681	יֶּחֱזַ֤ק
64683	לֹא־
שָׁמַ֣ע
דִּבֶּ֥ר
יְהוָֽה
יִּ֣פֶן
פַּרְעֹ֔ה
יָּבֹ֖א
לֹא־
שָׁ֥ת
64693	יַּחְפְּר֧וּ
64696	מַ֣יִם
שְׁתּ֑וֹת
לֹ֤א
יָֽכְלוּ֙
שְׁתֹּ֔ת
יִּמָּלֵ֖א
64703	הַכּוֹת־
יְהוָ֖ה
64706	יֹּ֤אמֶר
יְהוָה֙
בֹּ֖א
אָמַרְתָּ֣
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
שַׁלַּ֥ח
64715	יַֽעַבְדֻֽ
נִי
מָאֵ֥ן
אַתָּ֖ה
שַׁלֵּ֑חַ
אָנֹכִ֗י
נֹגֵ֛ף
64723	שָׁרַ֣ץ
64725	צְפַרְדְּעִים֒
עָלוּ֙
בָ֣אוּ
יַעֲל֖וּ
64730	יֹּ֣אמֶר
יְהוָה֮
אֱמֹ֣ר
נְטֵ֤ה
64735	הַ֥עַל
64737	יֵּ֤ט
אַהֲרֹן֙
64740	תַּ֙עַל֙
64742	תְּכַ֖ס
64744	יַּֽעֲשׂוּ־
כֵ֥ן
64747	יַּעֲל֥וּ
64749	יִּקְרָ֨א
פַרְעֹ֜ה
יֹּ֙אמֶר֙
הַעְתִּ֣ירוּ
יָסֵר֙
64755	אֲשַׁלְּחָה֙
64757	יִזְבְּח֖וּ
יֹּ֣אמֶר
מֹשֶׁ֣ה
הִתְפָּאֵ֣ר
אַעְתִּ֣יר
הַכְרִית֙
64764	תִּשָּׁאַֽרְנָה
יֹּ֖אמֶר
יֹּ֙אמֶר֙
תֵּדַ֔ע
אֵ֖ין
סָר֣וּ
64771	תִּשָּׁאַֽרְנָה
יֵּצֵ֥א
64774	יִּצְעַ֤ק
מֹשֶׁה֙
שָׂ֥ם
יַּ֥עַשׂ
יְהוָ֖ה
יָּמֻ֙תוּ֙
64781	יִּצְבְּר֥וּ
64784	תִּבְאַ֖שׁ
64786	יַּ֣רְא
פַּרְעֹ֗ה
הָֽיְתָה֙
64790	הַכְבֵּד֙
64792	לֹ֥א
שָׁמַ֖ע
דִּבֶּ֥ר
יְהוָֽה
יֹּ֣אמֶר
יְהוָה֮
אֱמֹר֙
נְטֵ֣ה
64801	הַ֖ךְ
64803	הָיָ֥ה
יַּֽעֲשׂוּ־
כֵ֗ן
יֵּט֩
אַהֲרֹ֨ן
64809	יַּךְ֙
64811	תְּהִי֙
64814	הָיָ֥ה
כִנִּ֖ים
יַּעֲשׂוּ־
כֵ֨ן
64819	הוֹצִ֥יא
64821	לֹ֣א
יָכֹ֑לוּ
תְּהִי֙
64825	יֹּאמְר֤וּ
64828	הִ֑וא
יֶּחֱזַ֤ק
64831	לֹֽא־
שָׁמַ֣ע
דִּבֶּ֥ר
יְהוָֽה
יֹּ֨אמֶר
יְהוָ֜ה
הַשְׁכֵּ֤ם
הִתְיַצֵּב֙
יוֹצֵ֣א
אָמַרְתָּ֣
כֹּ֚ה
אָמַ֣ר
יְהוָ֔ה
שַׁלַּ֥ח
64846	יַֽעַבְדֻֽ
נִי
אֵינ
ְךָ֮
מְשַׁלֵּ֣חַ
64852	הִנ
ְנִי֩
מַשְׁלִ֨יחַ
64856	מָ֨לְא֜וּ
64860	הֵ֥ם
64862	הִפְלֵיתִי֩
64865	עֹמֵ֣ד
בִלְתִּ֥י
הֱיֽוֹת־
שָׁ֖ם
עָרֹ֑ב
תֵּדַ֔ע
64873	שַׂמְתִּ֣י
פְדֻ֔ת
יִהְיֶ֖ה
64877	יַּ֤עַשׂ
יְהוָה֙
כֵּ֔ן
יָּבֹא֙
64882	תִּשָּׁחֵ֥ת
64884	יִּקְרָ֣א
פַרְעֹ֔ה
יֹּ֗אמֶר
לְכ֛וּ
זִבְח֥וּ
יֹּ֣אמֶר
מֹשֶׁ֗ה
לֹ֤א
נָכוֹן֙
64894	עֲשׂ֣וֹת
כֵּ֔ן
64897	נִזְבַּ֖ח
נִזְבַּ֞ח
64900	לֹ֥א
יִסְקְלֻֽ
נוּ
64904	נֵלֵ֖ךְ
זָבַ֙חְנוּ֙
יֹאמַ֥ר
יֹּ֣אמֶר
פַּרְעֹ֗ה
אָנֹכִ֞י
אֲשַׁלַּ֤ח
64912	זְבַחְתֶּ֞ם
רַ֛ק
הַרְחֵ֥ק
לֹא־
תַרְחִ֖יקוּ
לֶ֑כֶת
הַעְתִּ֖ירוּ
יֹּ֣אמֶר
מֹשֶׁ֗ה
אָנֹכִ֜י
יוֹצֵ֤א
הַעְתַּרְתִּ֣י
סָ֣ר
64926	מָחָ֑ר
רַ֗ק
אַל־
יֹסֵ֤ף
פַּרְעֹה֙
הָתֵ֔ל
בִלְתִּי֙
שַׁלַּ֣ח
64935	זְבֹּ֖חַ
יֵּצֵ֥א
מֹשֶׁ֖ה
יֶּעְתַּ֖ר
יַּ֤עַשׂ
יְהוָה֙
יָּ֙סַר֙
64943	לֹ֥א
נִשְׁאַ֖ר
אֶחָֽד
יַּכְבֵּ֤ד
פַּרְעֹה֙
64949	לֹ֥א
שִׁלַּ֖ח
64952	יֹּ֤אמֶר
יְהוָה֙
בֹּ֖א
דִבַּרְתָּ֣
כֹּֽה־
אָמַ֤ר
64959	שַׁלַּ֥ח
64961	יַֽעַבְדֻֽ
נִי
מָאֵ֥ן
אַתָּ֖ה
שַׁלֵּ֑חַ
עוֹד
ְךָ֖
מַחֲזִ֥יק
64970	הוֹיָ֗ה
64973	הִפְלָ֣ה
יְהוָ֔ה
לֹ֥א
יָמ֛וּת
דָּבָֽר
יָּ֥שֶׂם
יְהוָ֖ה
מוֹעֵ֣ד
אמֹ֑ר
מָחָ֗ר
יַעֲשֶׂ֧ה
יְהוָ֛ה
64986	יַּ֨עַשׂ
יְהוָ֜ה
64989	יָּ֕מָת
64991	לֹא־
מֵ֥ת
אֶחָֽד
יִּשְׁלַ֣ח
פַּרְעֹ֔ה
לֹא־
מֵ֛ת
64999	יִּכְבַּד֙
65001	לֹ֥א
שִׁלַּ֖ח
65004	יֹּ֣אמֶר
יְהוָה֮
קְח֤וּ
65008	זְרָק
֥וֹ
מֹשֶׁ֛ה
הָיָ֣ה
הָיָ֨ה
פֹּרֵ֛חַ
אֲבַעְבֻּעֹ֖ת
יִּקְח֞וּ
65017	יַּֽעַמְדוּ֙
יִּזְרֹ֥ק
65020	מֹשֶׁ֖ה
יְהִ֗י
65023	אֲבַעְבֻּעֹ֔ת
פֹּרֵ֕חַ
לֹֽא־
יָכְל֣וּ
65028	עֲמֹ֛ד
הָיָ֣ה
65031	יְחַזֵּ֤ק
יְהוָה֙
65034	לֹ֥א
שָׁמַ֖ע
דִּבֶּ֥ר
יְהוָ֖ה
יֹּ֤אמֶר
יְהוָה֙
הַשְׁכֵּ֣ם
הִתְיַצֵּ֖ב
אָמַרְתָּ֣
כֹּֽה־
אָמַ֤ר
65046	שַׁלַּ֥ח
65048	יַֽעַבְדֻֽ
נִי
אֲנִ֨י
שֹׁלֵ֜חַ
65053	תֵּדַ֔ע
אֵ֥ין
עַתָּה֙
שָׁלַ֣חְתִּי
65058	אַ֥ךְ
65060	תִּכָּחֵ֖ד
הֶעֱמַדְתִּ֔י
ךָ
הַרְאֹת
ְךָ֣
65066	סַפֵּ֥ר
65068	עוֹד
ְךָ֖
מִסְתּוֹלֵ֣ל
בִלְתִּ֖י
שַׁלְּח
ָֽם
הִנ
ְנִ֤י
מַמְטִיר֙
מָחָ֔ר
65079	לֹא־
הָיָ֤ה
הִוָּסְד
ָ֖ה
שְׁלַ֤ח
הָעֵז֙
65087	יִמָּצֵ֣א
לֹ֤א
יֵֽאָסֵף֙
יָרַ֧ד
65092	מֵֽתוּ
65094	יָּרֵא֙
65096	הֵנִ֛יס
65098	לֹא־
שָׂ֛ם
65101	יַּעֲזֹ֛ב
65103	יֹּ֨אמֶר
יְהוָ֜ה
נְטֵ֤ה
65107	יהִ֥י
בָרָ֖ד
יֵּ֨ט
מֹשֶׁ֣ה
65112	יהוָ֗ה
נָתַ֤ן
65115	תִּ֥הֲלַךְ
אֵ֖שׁ
יַּמְטֵ֧ר
יְהוָ֛ה
בָּרָ֖ד
יְהִ֣י
65122	מִתְלַקַּ֖חַת
לֹֽא־
הָיָ֤ה
הָיְתָ֥ה
יַּ֨ךְ
65131	הִכָּ֣ה
65134	שִׁבֵּֽר
שָׁ֖ם
65137	לֹ֥א
הָיָ֖ה
בָּרָֽד
יִּשְׁלַ֣ח
פַּרְעֹ֗ה
יִּקְרָא֙
יֹּ֥אמֶר
חָטָ֣אתִי
65146	יְהוָה֙
65150	הַעְתִּ֙ירוּ֙
רַ֕ב
הְיֹ֛ת
65154	אֲשַׁלְּחָ֣ה
65156	לֹ֥א
עֲמֹֽד
יֹּ֤אמֶר
מֹשֶׁ֔ה
צֵאת
ִי֙
65163	אֶפְרֹ֥שׂ
65167	לֹ֣א
יִֽהְיֶה־
ע֔וֹד
תֵּדַ֔ע
65173	יָדַ֕עְתִּי
טֶ֣רֶם
65176	נֻכָּ֑תָה
65178	אָבִ֔יב
65180	גִּבְעֹֽל
65182	לֹ֣א
נֻכּ֑וּ
אֲפִילֹ֖ת
הֵֽנָּה
יֵּצֵ֨א
מֹשֶׁ֜ה
65189	יִּפְרֹ֥שׂ
65191	יַּחְדְּל֤וּ
65193	מָטָ֖ר
לֹא־
נִתַּ֥ךְ
יַּ֣רְא
פַּרְעֹ֗ה
חָדַ֨ל
65200	יֹּ֣סֶף
חֲטֹ֑א
יַּכְבֵּ֥ד
65205	יֶּחֱזַק֙
65207	לֹ֥א
שִׁלַּ֖ח
65210	דִּבֶּ֥ר
יְהוָ֖ה
יֹּ֤אמֶר
יְהוָה֙
בֹּ֖א
אֲנִ֞י
הִכְבַּ֤דְתִּי
65218	שִׁת
ִ֛י
65221	תְּסַפֵּר֩
65223	הִתְעַלַּ֙לְתִּי֙
שַׂ֣מְתִּי
ידַעְתֶּ֖ם
אֲנִ֥י
יְהוָֽה
יָּבֹ֨א
65230	יֹּאמְר֣וּ
כֹּֽה־
אָמַ֤ר
65234	מֵאַ֔נְתָּ
עָנֹ֖ת
שַׁלַּ֥ח
65238	יַֽעַבְדֻֽ
נִי
מָאֵ֥ן
אַתָּ֖ה
שַׁלֵּ֣חַ
65244	הִנ
ְנִ֨י
מֵבִ֥יא
מָחָ֛ר
אַרְבֶּ֖ה
כִסָּה֙
65251	לֹ֥א
יוּכַ֖ל
רְאֹ֣ת
65255	אָכַ֣ל ׀
65257	נִּשְׁאֶ֤רֶת
אָכַל֙
65260	צֹּמֵ֥חַ
מָלְא֨וּ
65263	לֹֽא־
רָא֤וּ
65266	הֱיוֹת
ָם֙
יִּ֥פֶן
יֵּצֵ֖א
יֹּאמְרוּ֩
65272	יִהְיֶ֨ה
זֶ֥ה
שַׁלַּח֙
65276	יַֽעַבְד֖וּ
65278	טֶ֣רֶם
תֵּדַ֔ע
אָבְדָ֖ה
מִצְרָֽיִם
יּוּשַׁ֞ב
65284	יֹּ֣אמֶר
לְכ֥וּ
עִבְד֖וּ
65290	יֹּ֣אמֶר
מֹשֶׁ֔ה
נֵלֵ֑ךְ
נֵלֵ֔ךְ
65296	יֹּ֣אמֶר
יְהִ֨י
כֵ֤ן
יְהוָה֙
אֲשַׁלַּ֥ח
65302	רְא֕וּ
רָעָ֖ה
65305	לֹ֣א
כֵ֗ן
לְכֽוּ־
נָ֤א
עִבְד֣וּ
65312	אַתֶּ֣ם
מְבַקְשִׁ֑ים
יְגָ֣רֶשׁ
65316	יֹּ֨אמֶר
יְהוָ֜ה
נְטֵ֨ה
65320	יַ֖עַל
יֹאכַל֙
65323	הִשְׁאִ֖יר
65325	יֵּ֨ט
מֹשֶׁ֣ה
65328	יהוָ֗ה
נִהַ֤ג
65333	הָיָ֔ה
65335	נָשָׂ֖א
65337	יַּ֣עַל
65339	יָּ֕נַח
65341	לֹא־
הָ֨יָה
65344	לֹ֥א
יִֽהְיֶה־
כֵּֽן
יְכַ֞ס
65349	תֶּחְשַׁ֣ךְ
65351	יֹּ֜אכַל
65353	הוֹתִ֖יר
65355	לֹא־
נוֹתַ֨ר
65358	יְמַהֵ֣ר
פַּרְעֹ֔ה
קְרֹ֖א
יֹּ֗אמֶר
חָטָ֛אתִי
שָׂ֣א
נָ֤א
65367	הַעְתִּ֖ירוּ
יָסֵר֙
65370	יֵּצֵ֖א
יֶּעְתַּ֖ר
יַּהֲפֹ֨ךְ
יְהוָ֤ה
65375	יִּשָּׂא֙
65377	יִּתְקָע
ֵ֖הוּ
לֹ֤א
נִשְׁאַר֙
65382	יְחַזֵּ֥ק
יְהוָ֖ה
65385	לֹ֥א
שִׁלַּ֖ח
65388	יֹּ֨אמֶר
יְהוָ֜ה
נְטֵ֤ה
65392	יהִי
חֹ֖שֶׁךְ
יָמֵ֖שׁ
חֹֽשֶׁךְ
יֵּ֥ט
מֹשֶׁ֛ה
65399	יְהִ֧י
65402	לֹֽא־
רָא֞וּ
אִ֣ישׁ
65406	לֹא־
קָ֛מוּ
אִ֥ישׁ
65410	הָ֥יָה
א֖וֹר
יִּקְרָ֨א
פַרְעֹ֜ה
יֹּ֙אמֶר֙
לְכוּ֙
עִבְד֣וּ
65419	יֻצָּ֑ג
65421	יֵלֵ֥ךְ
יֹּ֣אמֶר
מֹשֶׁ֔ה
אַתָּ֛ה
תִּתֵּ֥ן
65427	עָשִׂ֖ינוּ
65429	יֵלֵ֣ךְ
לֹ֤א
תִשָּׁאֵר֙
פַּרְסָ֔ה
נִקַּ֔ח
עֲבֹ֖ד
65436	אֲנַ֣חְנוּ
לֹֽא־
נֵדַ֗ע
מַֽה־
נַּעֲבֹד֙
65442	בֹּא
ֵ֖נוּ
65445	יְחַזֵּ֥ק
יְהוָ֖ה
65448	לֹ֥א
אָבָ֖ה
שַׁלְּח
ָֽם
יֹּֽאמֶר־
פַרְעֹ֖ה
לֵ֣ךְ
הִשָּׁ֣מֶר
אֶל־
תֹּ֙סֶף֙
רְא֣וֹת
65460	רְאֹת
ְךָ֥
65463	תָּמֽוּת
יֹּ֥אמֶר
מֹשֶׁ֖ה
כֵּ֣ן
דִּבַּ֑רְתָּ
לֹא־
אֹסִ֥ף
ע֖וֹד
רְא֥וֹת
65473	יֹּ֨אמֶר
יְהוָ֜ה
ע֣וֹד
65477	אָבִ֤יא
יְשַׁלַּ֥ח
65480	שַׁ֨לְּח
֔וֹ
כָּלָ֕ה
גָּרֵ֛שׁ
יְגָרֵ֥שׁ
65486	דַּבֶּר־
נָ֖א
יִשְׁאֲל֞וּ
65491	יִּתֵּ֧ן
יְהוָ֛ה
65497	יֹּ֣אמֶר
מֹשֶׁ֔ה
כֹּ֖ה
אָמַ֣ר
יְהוָ֑ה
אֲנִ֥י
יוֹצֵ֖א
מֵ֣ת
65506	יֹּשֵׁ֣ב
65508	הָֽיְתָ֛ה
65510	לֹ֣א
נִהְיָ֔תָה
לֹ֥א
תֹסִֽף
לֹ֤א
יֶֽחֱרַץ־
כֶּ֙לֶב֙
65519	יַפְלֶ֣ה
יְהוָ֔ה
יָרְד֣וּ
65523	הִשְׁתַּֽחֲוּוּ־
אמֹ֗ר
צֵ֤א
65528	אֵצֵ֑א
יֵּצֵ֥א
יֹּ֤אמֶר
יְהוָה֙
לֹא־
יִשְׁמַ֥ע
פַּרְעֹ֑ה
רְב֥וֹת
65538	עָשׂ֛וּ
65540	יְחַזֵּ֤ק
יְהוָה֙
65543	לֹֽא־
שִׁלַּ֥ח
65546	יֹּ֤אמֶר
יְהוָה֙
אמֹֽר
65551	רִאשׁ֥וֹן
הוּא֙
דַּבְּר֗וּ
אמֹ֔ר
יִקְח֣וּ
אִ֛ישׁ
שֶׂ֥ה
שֶׂ֥ה
יִמְעַ֣ט
65561	הְיֹ֣ת
לָקַ֣ח
65564	אִ֚ישׁ
תָּכֹ֖סּוּ
65567	יִהְיֶ֣ה
תִּקָּֽחוּ
הָיָ֤ה
שָׁחֲט֣וּ
65573	לָֽקְחוּ֙
נָֽתְנ֛וּ
יֹאכְל֥וּ
65577	אָכְל֥וּ
65580	יֹאכְלֻֽ
הוּ
אַל־
תֹּאכְל֤וּ
65585	מְבֻשָּׁ֖ל
65588	לֹא־
תוֹתִ֥ירוּ
65591	נֹּתָ֥ר
תִּשְׂרֹֽפוּ
כָכָה֮
תֹּאכְל֣וּ
65597	חֲגֻרִ֔ים
65602	אֲכַלְתֶּ֤ם
65604	פֶּ֥סַח
ה֖וּא
עָבַרְתִּ֣י
הִכֵּיתִ֤י
65609	אֶֽעֱשֶׂ֥ה
שְׁפָטִ֖ים
אֲנִ֥י
יְהוָֽה
הָיָה֩
65615	אַתֶּ֣ם
שָׁ֔ם
רָאִ֙יתִי֙
65619	פָסַחְתִּ֖י
לֹֽא־
יִֽהְיֶ֨ה
נֶ֙גֶף֙
הַכֹּת
ִ֖י
הָיָה֩
65627	חַגֹּתֶ֥ם
65629	חַ֣ג
65631	תְּחָגֻּֽ
הוּ
65634	מַצּ֣וֹת
תֹּאכֵ֔לוּ
תַּשְׁבִּ֥יתוּ
שְּׂאֹ֖ר
אֹכֵ֣ל
חָמֵ֗ץ
נִכְרְתָ֞ה
65644	יִהְיֶ֣ה
65646	לֹא־
יֵעָשֶׂ֣ה
יֵאָכֵ֣ל
ה֥וּא
יֵעָשֶׂ֥ה
שְׁמַרְתֶּם֮
65653	הוֹצֵ֥אתִי
65655	שְׁמַרְתֶּ֞ם
65658	תֹּאכְל֖וּ
מַצֹּ֑ת
65661	שְׂאֹ֕ר
לֹ֥א
יִמָּצֵ֖א
אֹכֵ֣ל
מַחְמֶ֗צֶת
נִכְרְתָ֞ה
65669	לֹ֣א
תֹאכֵ֑לוּ
תֹּאכְל֖וּ
מַצּֽוֹת
יִּקְרָ֥א
מֹשֶׁ֛ה
יֹּ֣אמֶר
מִֽשְׁכ֗וּ
קְח֨וּ
צֹ֛אן
שַׁחֲט֥וּ
65681	לְקַחְתֶּ֞ם
65683	טְבַלְתֶּם֮
65685	הִגַּעְתֶּ֤ם
65687	אַתֶּ֗ם
לֹ֥א
תֵצְא֛וּ
אִ֥ישׁ
עָבַ֣ר
יְהוָה֮
נְגֹּ֣ף
65695	רָאָ֤ה
65697	פָסַ֤ח
יְהוָה֙
לֹ֤א
יִתֵּן֙
65702	בֹ֥א
נְגֹּֽף
שְׁמַרְתֶּ֖ם
65706	הָיָ֞ה
תָבֹ֣אוּ
יִתֵּ֧ן
יְהוָ֛ה
דִּבֵּ֑ר
שְׁמַרְתֶּ֖ם
65713	הָיָ֕ה
יֹאמְר֥וּ
65716	מָ֛ה
65718	אֲמַרְתֶּ֡ם
65720	ה֜וּא
פָּ֠סַח
נָגְפּ
֥וֹ
65726	הִצִּ֑יל
יִּקֹּ֥ד
65729	יִּֽשְׁתַּחֲוּֽוּ
יֵּלְכ֥וּ
יַּֽעֲשׂ֖וּ
65733	צִוָּ֧ה
יְהוָ֛ה
65736	כֵּ֥ן
עָשֽׂוּ
יְהִ֣י ׀
יהוָה֮
הִכָּ֣ה
65742	יֹּשֵׁ֣ב
65744	יָּ֨קָם
65746	לַ֗יְלָה
תְּהִ֛י
65749	אֵ֣ין
65751	אֵֽין־
שָׁ֖ם
מֵֽת
יִּקְרָא֩
לַ֗יְלָה
יֹּ֙אמֶר֙
ק֤וּמוּ
צְּאוּ֙
65760	לְכ֛וּ
עִבְד֥וּ
65763	דַבֶּר
ְכֶֽם
65766	קְח֛וּ
דִּבַּרְתֶּ֖ם
לֵ֑כוּ
בֵֽרַכְתֶּ֖ם
65771	תֶּחֱזַ֤ק
מִצְרַ֙יִם֙
מַהֵ֖ר
שַׁלְּח
ָ֣ם
אָמְר֖וּ
65778	מֵתִֽים
יִּשָּׂ֥א
65782	טֶ֣רֶם
יֶחְמָ֑ץ
65785	צְרֻרֹ֥ת
65787	עָשׂ֖וּ
יִּשְׁאֲלוּ֙
65790	יהוָ֞ה
נָתַ֨ן
65794	יַּשְׁאִל֑וּ
ם
יְנַצְּל֖וּ
65798	יִּסְע֧וּ
65803	עָלָ֣ה
65805	יֹּאפ֨וּ
65807	הוֹצִ֧יאוּ
65809	לֹ֣א
חָמֵ֑ץ
גֹרְשׁ֣וּ
לֹ֤א
יָֽכְלוּ֙
הִתְמַהְמֵ֔הַּ
65816	לֹא־
עָשׂ֥וּ
65819	יָשְׁב֖וּ
65821	יְהִ֗י
יְהִ֗י
יָֽצְא֛וּ
65826	הוּא֙
הוֹצִיא
ָ֖ם
65830	שִׁמֻּרִ֛ים
יֹּ֤אמֶר
יְהוָה֙
זֹ֖את
65836	לֹא־
יֹ֥אכַל
מַלְתָּ֣ה
65840	אָ֖ז
יֹ֥אכַל
65843	לֹא־
יֹ֥אכַל־
יֵאָכֵ֔ל
לֹא־
תוֹצִ֧יא
עֶ֖צֶם
לֹ֥א
תִשְׁבְּרוּ־
65852	יַעֲשׂ֥וּ
65854	יָג֨וּר
גֵּ֗ר
עָ֣שָׂה
פֶסַח֮
הִמּ֧וֹל
65860	אָז֙
יִקְרַ֣ב
עֲשֹׂת
֔וֹ
הָיָ֖ה
65866	לֹֽא־
יֹ֥אכַל
65869	יִהְיֶ֖ה
גָּ֥ר
יַּֽעֲשׂ֖וּ
65873	צִוָּ֧ה
יְהוָ֛ה
65876	כֵּ֥ן
עָשֽׂוּ
יְהִ֕י
הוֹצִ֨יא
יְהוָ֜ה
65882	יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
קַדֶּשׁ־
65888	הֽוּא
יֹּ֨אמֶר
מֹשֶׁ֜ה
זָכ֞וֹר
65893	יְצָאתֶ֤ם
הוֹצִ֧יא
יְהֹוָ֛ה
65897	לֹ֥א
יֵאָכֵ֖ל
חָמֵֽץ
65901	אַתֶּ֣ם
יֹצְאִ֑ים
הָיָ֣ה
יְבִֽיא
ֲךָ֣
יְהוָ֡ה
נִשְׁבַּ֤ע
תֶת
עָבַדְתָּ֛
65912	תֹּאכַ֣ל
מַצֹּ֑ת
65915	חַ֖ג
מַצּוֹת֙
יֵֽאָכֵ֔ל
65919	לֹֽא־
יֵרָאֶ֨ה
חָמֵ֗ץ
לֹֽא־
יֵרָאֶ֥ה
שְׂאֹ֖ר
הִגַּדְתָּ֣
אמֹ֑ר
זֶ֗ה
עָשָׂ֤ה
יְהוָה֙
צֵאת
ִ֖י
הָיָה֩
תִּהְיֶ֛ה
65935	הוֹצִֽא
ֲךָ֥
יְהֹוָ֖ה
שָׁמַרְתָּ֛
65940	הָיָ֞ה
יְבִֽא
ֲךָ֤
יְהוָה֙
נִשְׁבַּ֥ע
נְתָנ
ָ֖הּ
הַעֲבַרְתָּ֥
65949	יִהְיֶ֥ה
65953	תִּפְדֶּ֣ה
לֹ֥א
תִפְדֶּ֖ה
עֲרַפְתּ
֑וֹ
65959	תִּפְדֶּֽה
הָיָ֞ה
יִשְׁאָל
ְךָ֥
65964	מָחָ֖ר
אמֹ֣ר
מַה־
זֹּ֑את
אָמַרְתָּ֣
הוֹצִיא
ָ֧נוּ
יְהוָ֛ה
יְהִ֗י
הִקְשָׁ֣ה
פַרְעֹה֮
שַׁלְּח
ֵנוּ֒
יַּהֲרֹ֨ג
יְהֹוָ֤ה
65980	אֲנִ֨י
זֹבֵ֜חַ
65984	אֶפְדֶּֽה
הָיָ֤ה
הוֹצִיא
ָ֥נוּ
יְהוָ֖ה
יְהִ֗י
שַׁלַּ֣ח
פַּרְעֹה֮
65993	לֹא־
נָח
ָ֣ם
אֱלֹהִ֗ים
65998	קָר֖וֹב
ה֑וּא
אָמַ֣ר
אֱלֹהִ֗ים
יִנָּחֵ֥ם
66004	רְאֹת
ָ֥ם
מִלְחָמָ֖ה
שָׁ֥בוּ
יַּסֵּ֨ב
אֱלֹהִ֧ים ׀
66013	חֲמֻשִׁ֛ים
עָל֥וּ
66016	יִּקַּ֥ח
מֹשֶׁ֛ה
66019	הַשְׁבֵּ֨עַ
הִשְׁבִּ֜יעַ
66022	אמֹ֔ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
66027	הַעֲלִיתֶ֧ם
66029	יִּסְע֖וּ
יַּחֲנ֣וּ
יהוָ֡ה
הֹלֵךְ֩
יוֹמָ֜ם
נְחֹת
ָ֣ם
66037	לַ֛יְלָה
הָאִ֣יר
לֶ֖כֶת
66041	לֹֽא־
יָמִ֞ישׁ
66044	יוֹמָ֔ם
66046	לָ֑יְלָה
66048	יְדַבֵּ֥ר
יְהֹוָ֖ה
אמֹֽר
דַּבֵּר֮
יָשֻׁ֗בוּ
יַחֲנוּ֙
תַחֲנ֖וּ
אָמַ֤ר
פַּרְעֹה֙
נְבֻכִ֥ים
הֵ֖ם
סָגַ֥ר
66061	חִזַּקְתִּ֣י
66063	רָדַ֣ף
אִכָּבְדָ֤ה
יָדְע֥וּ
מִצְרַ֖יִם
אֲנִ֣י
יְהוָ֑ה
יַּֽעֲשׂוּ־
כֵֽן
יֻּגַּד֙
בָרַ֖ח
66074	יֵּהָפֵךְ
66076	יֹּֽאמרוּ֙
מַה־
66079	עָשִׂ֔ינוּ
שִׁלַּ֥חְנוּ
66082	עָבְד
ֵֽנוּ
יֶּאְסֹ֖ר
66087	לָקַ֥ח
יִּקַּ֗ח
66090	שָׁלִשִׁ֖ם
66092	יְחַזֵּ֣ק
יְהֹוָ֗ה
66095	יִּרְדֹּ֕ף
66097	יֹצְאִ֖ים
יִּרְדְּפ֨וּ
מִצְרַ֜יִם
יַּשִּׂ֤יגוּ
66102	חֹנִ֣ים
66104	פַרְעֹ֖ה
הִקְרִ֑יב
יִּשְׂאוּ֩
66109	מִצְרַ֣יִם ׀
נֹסֵ֣עַ
יִּֽירְאוּ֙
מְאֹ֔ד
יִּצְעֲק֥וּ
66115	יֹּאמְרוּ֮
66117	קְבָרִים֙
לְקַחְתָּ֖
נוּ
מ֣וּת
מַה־
66123	עָשִׂ֣יתָ
הוֹצִיא
ָ֖נוּ
לֹא־
זֶ֣ה
66129	דִּבַּ֨רְנוּ
אמֹ֔ר
חֲדַ֥ל
נַֽעַבְדָ֣ה
66134	ט֥וֹב
66136	עֲבֹ֣ד
66138	מֻּת
ֵ֖נוּ
יֹּ֨אמֶר
מֹשֶׁ֣ה
אַל־
תִּירָאוּ֒
הִֽתְיַצְב֗וּ
רְאוּ֙
66147	יַעֲשֶׂ֥ה
66149	רְאִיתֶ֤ם
66152	לֹ֥א
תֹסִ֛יפוּ
רְאֹת
ָ֥ם
ע֖וֹד
יְהוָ֖ה
יִלָּחֵ֣ם
אַתֶּ֖ם
יֹּ֤אמֶר
יְהוָה֙
מַה־
תִּצְעַ֖ק
דַּבֵּ֥ר
יִסָּֽעוּ
אַתָּ֞ה
הָרֵ֣ם
66169	נְטֵ֧ה
66171	בְקָע
ֵ֑הוּ
יָבֹ֧אוּ
66175	הִנ
ְנִ֤י
מְחַזֵּק֙
66179	יָבֹ֖אוּ
אִכָּבְדָ֤ה
יָדְע֥וּ
מִצְרַ֖יִם
אֲנִ֣י
יְהוָ֑ה
הִכָּבְד
ִ֣י
יִּסַּ֞ע
66189	הֹלֵךְ֙
יֵּ֖לֶךְ
יִּסַּ֞ע
66193	יַּֽעֲמֹ֖ד
יָּבֹ֞א
יְהִ֤י
66197	יָּ֖אֶר
66199	לֹא־
קָרַ֥ב
זֶ֛ה
66203	יֵּ֨ט
מֹשֶׁ֣ה
66206	יּ֣וֹלֶךְ
יְהוָ֣ה ׀
66210	יָּ֥שֶׂם
66212	יִּבָּקְע֖וּ
66214	יָּבֹ֧אוּ
66217	חֹמָ֔ה
יִּרְדְּפ֤וּ
מִצְרַ֙יִם֙
יָּבֹ֣אוּ
66222	יְהִי֙
יַּשְׁקֵ֤ף
יְהוָה֙
יָּ֕הָם
66227	יָּ֗סַר
66229	יְנַהֲג
ֵ֖הוּ
יֹּ֣אמֶר
מִצְרַ֗יִם
אָנ֙וּסָה֙
יְהוָ֔ה
נִלְחָ֥ם
יֹּ֤אמֶר
יְהוָה֙
נְטֵ֥ה
66240	יָשֻׁ֤בוּ
66242	יֵּט֩
מֹשֶׁ֨ה
66245	יָּ֨שָׁב
66247	פְנ֥וֹת
בֹּ֙קֶר֙
מִצְרַ֖יִם
נָסִ֣ים
קְרָאת
֑וֹ
יְנַעֵ֧ר
יְהוָ֛ה
66256	יָּשֻׁ֣בוּ
66258	יְכַסּ֤וּ
66260	בָּאִ֥ים
לֹֽא־
נִשְׁאַ֥ר
66265	הָלְכ֥וּ
66267	חֹמָ֔ה
יּ֨וֹשַׁע
יְהוָ֜ה
66271	יַּ֤רְא
יִשְׂרָאֵל֙
66274	מִצְרַ֔יִם
מֵ֖ת
יַּ֨רְא
יִשְׂרָאֵ֜ל
66279	עָשָׂ֤ה
יְהוָה֙
יִּֽירְא֥וּ
66284	יַּֽאֲמִ֙ינוּ֙
אָ֣ז
יָשִֽׁיר־
66289	יֹּאמְר֖וּ
אמֹ֑ר
אָשִׁ֤ירָה
גָאֹ֣ה
גָּאָ֔ה
66295	רָמָ֥ה
66297	יָ֔הּ
יְהִי־
זֶ֤ה
66301	אַנְו
66303	אֲרֹמְמ
ֶֽנְהוּ
יְהוָ֖ה
66307	יְהוָ֖ה
66310	יָרָ֣ה
66312	טֻבְּע֥וּ
תְּהֹמֹ֖ת
יְכַסְיֻ֑
מוּ
יָרְד֥וּ
66318	נֶאְדָּרִ֖י
66320	תִּרְעַ֥ץ
אוֹיֵֽב
תַּהֲרֹ֣ס
66324	תְּשַׁלַּח֙
66326	יֹאכְל
ֵ֖מוֹ
נֶ֣עֶרְמוּ
מַ֔יִם
נִצְּב֥וּ
קָֽפְא֥וּ
תְהֹמֹ֖ת
אָמַ֥ר
אוֹיֵ֛ב
אֶרְדֹּ֥ף
אַשִּׂ֖יג
אֲחַלֵּ֣ק
שָׁלָ֑ל
תִּמְלָא
ֵ֣מוֹ
66342	אָרִ֣יק
66344	תּוֹרִישׁ
ֵ֖מוֹ
66347	נָשַׁ֥פְתָּ
כִּסּ
ָ֣מוֹ
יָ֑ם
צָֽלֲלוּ֙
מִֽי־
66354	מִ֥י
66356	נֶאְדָּ֣ר
נָטִ֙יתָ֙
66359	תִּבְלָע
ֵ֖מוֹ
אָֽרֶץ
נָחִ֥יתָ
66364	גָּאָ֑לְתָּ
נֵהַ֥לְתָּ
שָֽׁמְע֥וּ
עַמִּ֖ים
חִ֣יל
אָחַ֔ז
66371	אָ֤ז
נִבְהֲלוּ֙
66374	יֹֽאחֲז
ֵ֖מוֹ
רָ֑עַד
נָמֹ֕גוּ
66379	תִּפֹּ֨ל
66381	יִדְּמ֣וּ
יַעֲבֹ֤ר
66384	יַעֲבֹ֖ר
66386	קָנִֽיתָ
תְּבִא
ֵ֗מוֹ
תִטָּע
ֵ֙מוֹ֙
מָכ֧וֹן
שִׁבְתּ
ְךָ֛
פָּעַ֖לְתָּ
מִקְּדָ֕שׁ
כּוֹנְנ֥וּ
66398	יְהוָ֥ה ׀
יִמְלֹ֖ךְ
בָא֩
66402	יָּ֧שֶׁב
יְהוָ֛ה
66406	הָלְכ֥וּ
תִּקַּח֩
66410	תֵּצֶ֤אןָ
66412	תַּ֥עַן
מִרְיָ֑ם
שִׁ֤ירוּ
גָאֹ֣ה
גָּאָ֔ה
66418	רָמָ֥ה
יַּסַּ֨ע
מֹשֶׁ֤ה
66422	יֵּצְא֖וּ
יֵּלְכ֧וּ
66425	לֹא־
מָ֥צְאוּ
מָֽיִם
יָּבֹ֣אוּ
לֹ֣א
יָֽכְל֗וּ
שְׁתֹּ֥ת
מַ֙יִם֙
מָרִ֖ים
הֵ֑ם
קָרָֽא־
66437	מָרָֽה
יִּלֹּ֧נוּ
66440	אמֹ֖ר
מַה־
נִּשְׁתֶּֽה
יִּצְעַ֣ק
יּוֹר
ֵ֤הוּ
יְהוָה֙
עֵ֔ץ
יַּשְׁלֵךְ֙
יִּמְתְּק֖וּ
66451	שָׁ֣ם
שָׂ֥ם
66454	שָׁ֥ם
נִסּ
ָֽהוּ
יֹּאמֶר֩
שָׁמ֨וֹעַ
תִּשְׁמַ֜ע
66461	תַּעֲשֶׂ֔ה
הַֽאֲזַנְתָּ֙
שָׁמַרְתָּ֖
66466	שַׂ֤מְתִּי
לֹא־
אָשִׂ֣ים
אֲנִ֥י
66471	יָּבֹ֣אוּ
שָׁ֗ם
66474	יַּחֲנוּ־
שָׁ֖ם
יִּסְעוּ֙
יָּבֹ֜אוּ
66480	צֵאת
ָ֖ם
יִּלּ֜וֹנוּ
66484	יֹּאמְר֨וּ
66486	מִֽי־
יִתֵּ֨ן
מוּת
ֵ֤נוּ
שִׁבְתּ
ֵ֙נוּ֙
אָכְל
ֵ֥נוּ
לֶ֖חֶם
הוֹצֵאתֶ֤ם
66497	הָמִ֛ית
66499	יֹּ֤אמֶר
יְהוָה֙
הִנ
ְנִ֨י
מַמְטִ֥יר
לֶ֖חֶם
יָצָ֨א
66507	לָֽקְטוּ֙
66509	אֲנַסּ
ֶ֛נּוּ
יֵלֵ֥ךְ
לֹֽא
הָיָה֙
הֵכִ֖ינוּ
66516	יָבִ֑יאוּ
הָיָ֣ה
מִשְׁנֶ֔ה
יִלְקְט֖וּ
66521	יֹּ֤אמֶר
66523	עֶ֕רֶב
ידַעְתֶּ֕ם
יְהוָ֛ה
הוֹצִ֥יא
66528	בֹ֗קֶר
רְאִיתֶם֙
66531	שָׁמְע
֥וֹ
66534	נַ֣חְנוּ
מָ֔ה
תַלִּ֖ינוּ
יֹּ֣אמֶר
מֹשֶׁ֗ה
תֵ֣ת
יְהוָה֩
בָּשָׂ֣ר
אֱכֹ֗ל
לֶ֤חֶם
שְׂבֹּ֔עַ
שְׁמֹ֤עַ
יְהוָה֙
66548	אַתֶּ֥ם
מַלִּינִ֖ם
נַ֣חְנוּ
מָ֔ה
66555	יֹּ֤אמֶר
מֹשֶׁה֙
אֱמֹ֗ר
קִרְב֖וּ
שָׁמַ֔ע
66561	יְהִ֗י
דַבֵּ֤ר
אַהֲרֹן֙
יִּפְנ֖וּ
66566	נִרְאָ֖ה
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
שָׁמַ֗עְתִּי
66572	דַּבֵּ֨ר
אמֹ֗ר
תֹּאכְל֣וּ
בָשָׂ֔ר
תִּשְׂבְּעוּ־
לָ֑חֶם
ידַעְתֶּ֕ם
אֲנִ֥י
66581	יְהִ֣י
תַּ֣עַל
66584	תְּכַ֖ס
66586	הָֽיְתָה֙
66588	תַּ֖עַל
66592	דַּ֥ק
יִּרְא֣וּ
66595	יֹּ֨אמְר֜וּ
66597	מָ֣ן
ה֔וּא
לֹ֥א
יָדְע֖וּ
מַה־
ה֑וּא
יֹּ֤אמֶר
מֹשֶׁה֙
ה֣וּא
66607	נָתַ֧ן
יְהוָ֛ה
זֶ֤ה
66611	צִוָּ֣ה
יְהוָ֔ה
לִקְט֣וּ
אִ֖ישׁ
עֹ֣מֶר
66617	אִ֛ישׁ
66619	תִּקָּֽחוּ
יַּעֲשׂוּ־
כֵ֖ן
66623	יִּלְקְט֔וּ
66625	יָּמֹ֣דּוּ
לֹ֤א
הֶעְדִּיף֙
66630	לֹ֣א
הֶחְסִ֑יר
אִ֥ישׁ
לָקָֽטוּ
יֹּ֥אמֶר
מֹשֶׁ֖ה
אִ֕ישׁ
אַל־
יוֹתֵ֥ר
לֹא־
שָׁמְע֣וּ
יּוֹתִ֨רוּ
אֲנָשִׁ֤ים
יָּ֥רֻם
תּוֹלָעִ֖ים
יִּבְאַ֑שׁ
יִּקְצֹ֥ף
מֹשֶֽׁה
יִּלְקְט֤וּ
66650	אִ֖ישׁ
חַ֥ם
66653	נָמָֽס
יְהִ֣י ׀
לָֽקְט֥וּ
66659	יָּבֹ֙אוּ֙
66661	יַּגִּ֖ידוּ
יֹּ֣אמֶר
ה֚וּא
66665	דִּבֶּ֣ר
יְהוָ֔ה
66668	מָחָ֑ר
66670	תֹּאפ֞וּ
אֵפ֗וּ
66673	תְּבַשְּׁלוּ֙
בַּשֵּׁ֔לוּ
66676	הַנִּ֧יחוּ
יַּנִּ֤יחוּ
66679	צִוָּ֣ה
מֹשֶׁ֑ה
לֹ֣א
הִבְאִ֔ישׁ
רִמָּ֖ה
לֹא־
הָ֥יְתָה
יֹּ֤אמֶר
מֹשֶׁה֙
אִכְלֻ֣
הוּ
66691	שַׁבָּ֥ת
66694	לֹ֥א
תִמְצָאֻ֖
הוּ
66698	תִּלְקְטֻ֑
הוּ
66701	שַׁבָּ֖ת
לֹ֥א
יִֽהְיֶה־
יְהִי֙
יָצְא֥וּ
66707	לְקֹ֑ט
לֹ֖א
מָצָֽאוּ
יֹּ֥אמֶר
יְהוָ֖ה
מֵֽאַנְתֶּ֔ם
שְׁמֹ֥ר
66715	רְא֗וּ
יְהוָה֮
נָתַ֣ן
66719	ה֣וּא
נֹתֵ֥ן
66722	שְׁב֣וּ ׀
אִ֣ישׁ
אַל־
יֵ֥צֵא
אִ֛ישׁ
יִּשְׁבְּת֥וּ
66729	יִּקְרְא֧וּ
66732	מָ֑ן
ה֗וּא
66737	יֹּ֣אמֶר
מֹשֶׁ֗ה
זֶ֤ה
66741	צִוָּ֣ה
יְהוָ֔ה
66745	יִרְא֣וּ
66747	הֶאֱכַ֤לְתִּי
66749	הוֹצִיא
ִ֥י
66752	יֹּ֨אמֶר
מֹשֶׁ֜ה
קַ֚ח
66756	תֶן־
66759	הַנַּ֤ח
66761	צִוָּ֥ה
יְהוָ֖ה
יַּנִּיח
ֵ֧הוּ
אַהֲרֹ֛ן
66767	אָֽכְל֤וּ
66770	בֹּא
ָ֖ם
66773	אָֽכְל֔וּ
בֹּא
ָ֕ם
66777	הֽוּא
יִּסְעוּ
66780	יַּחֲנוּ֙
אֵ֥ין
מַ֖יִם
שְׁתֹּ֥ת
66785	יָּ֤רֶב
66787	יֹּ֣אמְר֔וּ
תְּנוּ־
מַ֖יִם
נִשְׁתֶּ֑ה
יֹּ֤אמֶר
מֹשֶׁ֔ה
מַה־
מַה־
66796	יִּצְמָ֨א
שָׁ֤ם
66799	יָּ֥לֶן
66801	יֹּ֗אמֶר
66804	הֶעֱלִיתָ֣
נוּ
הָמִ֥ית
66808	יִּצְעַ֤ק
מֹשֶׁה֙
אמֹ֔ר
מָ֥ה
אֶעֱשֶׂ֖ה
ע֥וֹד
מְעַ֖ט
סְקָלֻֽ
נִי
יֹּ֨אמֶר
יְהוָ֜ה
עֲבֹר֙
קַ֥ח
66822	הִכִּ֤יתָ
66824	קַ֥ח
הָלָֽכְתָּ
הִנ
ְנִ֣י
עֹמֵד֩
שָּׁ֥ם ׀
הִכִּ֣יתָ
יָצְא֥וּ
מַ֖יִם
שָׁתָ֣ה
66835	יַּ֤עַשׂ
כֵּן֙
מֹשֶׁ֔ה
יִּקְרָא֙
66841	נַסֹּת
ָ֤ם
66844	אמֹ֔ר
יֵ֧שׁ
יְהוָ֛ה
אָֽיִן
יָּבֹ֖א
עֲמָלֵ֑ק
יִּלָּ֥חֶם
יֹּ֨אמֶר
מֹשֶׁ֤ה
בְּחַר־
אֲנָשִׁ֔ים
צֵ֖א
הִלָּחֵ֣ם
מָחָ֗ר
אָנֹכִ֤י
נִצָּב֙
66862	יַּ֣עַשׂ
יְהוֹשֻׁ֗עַ
אָֽמַר־
מֹשֶׁ֔ה
הִלָּחֵ֖ם
66868	עָל֖וּ
66870	הָיָ֗ה
יָרִ֥ים
מֹשֶׁ֛ה
66874	גָבַ֣ר
יִשְׂרָאֵ֑ל
יָנִ֛יחַ
66878	גָבַ֥ר
עֲמָלֵֽק
66881	כְּבֵדִ֔ים
יִּקְחוּ־
אֶ֛בֶן
יָּשִׂ֥ימוּ
יֵּ֣שֶׁב
66887	תָּֽמְכ֣וּ
יְהִ֥י
66890	אֱמוּנָ֖ה
בֹּ֥א
66893	יַּחֲלֹ֧שׁ
יְהוֹשֻׁ֛עַ
66896	יֹּ֨אמֶר
יְהוָ֜ה
כְּתֹ֨ב
זֹ֤את
זִכָּרוֹן֙
שִׂ֖ים
מָחֹ֤ה
אֶמְחֶה֙
66905	יִּ֥בֶן
מֹשֶׁ֖ה
מִזְבֵּ֑חַ
יִּקְרָ֥א
66911	יֹּ֗אמֶר
יָד֙
66914	מִלְחָמָ֥ה
66916	יִּשְׁמַ֞ע
66919	עָשָׂ֤ה
אֱלֹהִים֙
הוֹצִ֧יא
יְהוָ֛ה
66924	יִּקַּ֗ח
66929	גֵּֽרְשֹׁ֔ם
אָמַ֔ר
גֵּ֣ר
הָיִ֔יתִי
66934	אֱלִיעֶ֑זֶר
66937	יַּצִּל
ֵ֖נִי
יָּבֹ֞א
66941	ה֛וּא
חֹנֶ֥ה
שָׁ֖ם
66945	יֹּ֙אמֶר֙
66947	בָּ֣א
יֵּצֵ֨א
מֹשֶׁ֜ה
קְרַ֣את
66952	יִּשְׁתַּ֙חוּ֙
יִּשַּׁק־
יִּשְׁאֲל֥וּ
אִישׁ־
יָּבֹ֖אוּ
יְסַפֵּ֤ר
מֹשֶׁה֙
66960	עָשָׂ֤ה
יְהוָה֙
מְצָאָ֣ת
ַם
יַּצִּל
ֵ֖ם
יְהוָֽה
יִּ֣חַדְּ
יִתְר֔וֹ
עָשָׂ֥ה
יְהוָ֖ה
הִצִּיל
֖וֹ
יֹּאמֶר֮
יִתְרוֹ֒
בָּר֣וּךְ
66977	הִצִּ֥יל
66979	הִצִּיל֙
66981	עַתָּ֣ה
יָדַ֔עְתִּי
גָד֥וֹל
יְהוָ֖ה
זָד֖וּ
יִּקַּ֞ח
66989	יָּבֹ֨א
66991	אֱכָל־
לֶ֛חֶם
יְהִי֙
יֵּ֥שֶׁב
מֹשֶׁ֖ה
שְׁפֹּ֣ט
66998	יַּעֲמֹ֤ד
67000	יַּרְא֙
67003	ה֥וּא
עֹשֶׂ֖ה
יֹּ֗אמֶר
מָֽה־
67008	אַתָּ֤ה
עֹשֶׂה֙
מַדּ֗וּעַ
אַתָּ֤ה
יוֹשֵׁב֙
67014	נִצָּ֥ב
יֹּ֥אמֶר
מֹשֶׁ֖ה
יָבֹ֥א
67019	דְרֹ֥שׁ
אֱלֹהִֽים
יִהְיֶ֨ה
דָּבָר֙
בָּ֣א
שָׁ֣פַטְתִּ֔י
הוֹדַעְתִּ֛י
67027	יֹּ֛אמֶר
67029	לֹא־
טוֹב֙
67032	אַתָּ֖ה
עֹשֶֽׂה
נָבֹ֣ל
תִּבֹּ֔ל
67038	כָבֵ֤ד
67040	לֹא־
תוּכַ֥ל
עֲשׂ
ֹ֖הוּ
עַתָּ֞ה
שְׁמַ֤ע
אִיעָ֣צ
ְךָ֔
יהִ֥י
אֱלֹהִ֖ים
הֱיֵ֧ה
אַתָּ֣ה
הֵבֵאתָ֥
אַתָּ֛ה
67055	הִזְהַרְתָּ֣ה
67058	הוֹדַעְתָּ֣
67060	יֵ֣לְכוּ
אַתָּ֣ה
תֶחֱזֶ֣ה
67064	שַׂמְתָּ֣
67066	שָׁפְט֣וּ
67068	הָיָ֞ה
67070	יָבִ֣יאוּ
67072	יִשְׁפְּטוּ־
הֵ֑ם
הָקֵל֙
נָשְׂא֖וּ
67077	תַּעֲשֶׂ֔ה
צִוּ
ְךָ֣
אֱלֹהִ֔ים
יָֽכָלְתָּ֖
עֲמֹ֑ד
67084	יָבֹ֥א
יִּשְׁמַ֥ע
מֹשֶׁ֖ה
יַּ֕עַשׂ
67089	אָמָֽר
יִּבְחַ֨ר
מֹשֶׁ֤ה
67093	יִּתֵּ֥ן
67096	שָׁפְט֥וּ
67100	יִשְׁפּוּט֥וּ
הֵֽם
יְשַׁלַּ֥ח
מֹשֶׁ֖ה
67105	יֵּ֥לֶךְ
צֵ֥את
67108	בָּ֖אוּ
67110	יִּסְע֣וּ
יָּבֹ֙אוּ֙
67113	יַּחֲנ֖וּ
יִּֽחַן־
שָׁ֥ם
יִשְׂרָאֵ֖ל
מֹשֶׁ֥ה
עָלָ֖ה
יִּקְרָ֨א
יְהוָה֙
אמֹ֔ר
כֹּ֤ה
תֹאמַר֙
תַגֵּ֖יד
אַתֶּ֣ם
רְאִיתֶ֔ם
67128	עָשִׂ֖יתִי
אֶשָּׂ֤א
67131	אָבִ֥א
67133	שָׁמ֤וֹעַ
תִּשְׁמְעוּ֙
שְׁמַרְתֶּ֖ם
67137	הְיִ֨יתֶם
סְגֻלָּה֙
67141	אַתֶּ֧ם
תִּהְיוּ־
67144	אֵ֚לֶּה
67146	תְּדַבֵּ֖ר
יָּבֹ֣א
מֹשֶׁ֔ה
יִּקְרָ֖א
יָּ֣שֶׂם
67152	צִוּ
ָ֖הוּ
יְהוָֽה
יַּעֲנ֨וּ
67157	יַחְדָּו֙
יֹּ֣אמְר֔וּ
67160	דִּבֶּ֥ר
יְהוָ֖ה
נַעֲשֶׂ֑ה
יָּ֧שֶׁב
מֹשֶׁ֛ה
67166	יֹּ֨אמֶר
יְהוָ֜ה
אָנֹכִ֜י
בָּ֣א
יִשְׁמַ֤ע
67172	דַבְּר
ִ֣י
יַאֲמִ֣ינוּ
יַּגֵּ֥ד
מֹשֶׁ֛ה
67178	יֹּ֨אמֶר
יְהוָ֤ה
לֵ֣ךְ
קִדַּשְׁתָּ֥
ם
67184	כִבְּס֖וּ
67186	הָי֥וּ
נְכֹנִ֖ים
יֵרֵ֧ד
יְהוָ֛ה
הִגְבַּלְתָּ֤
67192	סָבִ֣יב
אמֹ֔ר
הִשָּׁמְר֥וּ
עֲל֥וֹת
נְגֹ֣עַ
67198	נֹּגֵ֥עַ
מ֥וֹת
יוּמָֽת
לֹא־
תִגַּ֨ע
יָ֗ד
סָק֤וֹל
יִסָּקֵל֙
יָרֹ֣ה
יִיָּרֶ֔ה
בְּהֵמָ֥ה
אִ֖ישׁ
לֹ֣א
יִחְיֶ֑ה
מְשֹׁךְ֙
67214	הֵ֖מָּה
יַעֲל֥וּ
יֵּ֧רֶד
מֹשֶׁ֛ה
יְקַדֵּשׁ֙
67220	יְכַבְּס֖וּ
67222	יֹּ֙אמֶר֙
הֱי֥וּ
נְכֹנִ֖ים
אַֽל־
תִּגְּשׁ֖וּ
יְהִי֩
הְיֹ֣ת
67230	יְהִי֩
67234	יֶּחֱרַ֥ד
67237	יּוֹצֵ֨א
מֹשֶׁ֧ה
67240	קְרַ֥את
67242	יִּֽתְיַצְּב֖וּ
67244	עָשַׁ֣ן
67246	יָרַ֥ד
יְהוָ֖ה
יַּ֤עַל
67250	יֶּחֱרַ֥ד
67252	מְאֹֽד
יְהִי֙
67256	מֹשֶׁ֣ה
יְדַבֵּ֔ר
67259	יַעֲנ
ֶ֥נּוּ
יֵּ֧רֶד
יְהוָ֛ה
יִּקְרָ֨א
יְהוָ֧ה
יַּ֥עַל
מֹשֶֽׁה
יֹּ֤אמֶר
יְהוָה֙
רֵ֖ד
הָעֵ֣ד
יֶהֶרְס֤וּ
רְא֔וֹת
נָפַ֥ל
רָֽב
67276	נִּגָּשִׁ֥ים
יִתְקַדָּ֑שׁוּ
יִפְרֹ֥ץ
יְהוָֽה
יֹּ֤אמֶר
מֹשֶׁה֙
לֹא־
יוּכַ֣ל
67285	עֲלֹ֖ת
אַתָּ֞ה
הַעֵדֹ֤תָה
אמֹ֔ר
הַגְבֵּ֥ל
67291	קִדַּשְׁתּ
ֽוֹ
יֹּ֨אמֶר
יְהוָה֙
לֶךְ־
רֵ֔ד
עָלִ֥יתָ
67300	אַל־
יֶֽהֶרְס֛וּ
עֲלֹ֥ת
יִפְרָץ־
יֵּ֥רֶד
מֹשֶׁ֖ה
יֹּ֖אמֶר
יְדַבֵּ֣ר
אֱלֹהִ֔ים
67310	אמֹֽר
אָֽנֹכִ֖י֙
67313	הוֹצֵאתִ֛י
ךָ
לֹֽ֣א
יִהְיֶֽה־
67318	לֹֽ֣א
תַֽעֲשֶׂ֨ה־
67324	לֹֽא־
תִשְׁתַּחְוֶ֥֣ה
לֹ֣א
תָעָבְד
ֵ֑ם֒
67331	פֹּ֠קֵד
67333	עֹ֥֤שֶׂה
חֶ֖֙סֶד֙
לֹ֥א
תִשָּׂ֛א
67338	לֹ֤א
יְנַקֶּה֙
יְהוָ֔ה
67342	יִשָּׂ֥א
67344	זָכ֛וֹר֩
67346	קַדְּשׁ
ֽ֗וֹ
67349	תַּֽעֲבֹ֔ד֮
עָשִׂ֖֣יתָ
67353	שַׁבָּ֖֣ת ׀
לֹֽ֣א־
תַעֲשֶׂ֣֨ה
67360	עָשָׂ֨ה
יְהוָ֜ה
67364	יָּ֖נַח
בֵּרַ֧ךְ
יְהוָ֛ה
67368	יְקַדְּשׁ
ֵֽהוּ
כַּבֵּ֥ד
67374	נֹתֵ֥ן
לֹ֥֖א
תִּֿרְצָֽ֖ח
לֹ֣֖א
תִּֿנְאָֽ֑ף
לֹ֣֖א
תִּֿגְנֹֽ֔ב
לֹֽא־
תַעֲנֶ֥ה
67384	לֹ֥א
תַחְמֹ֖ד
67387	לֹֽא־
תַחְמֹ֞ד
67392	רֹאִ֨ים
67394	יַּ֤רְא
67396	יָּנֻ֔עוּ
יַּֽעַמְד֖וּ
יֹּֽאמְרוּ֙
דַּבֵּר־
אַתָּ֥ה
נִשְׁמָ֑עָה
אַל־
יְדַבֵּ֥ר
אֱלֹהִ֖ים
נָמֽוּת
יֹּ֨אמֶר
מֹשֶׁ֣ה
אַל־
תִּירָאוּ֒
נַסּ֣וֹת
67412	בָּ֖א
67414	תִּהְיֶ֧ה
67416	בִלְתִּ֥י
תֶחֱטָֽאוּ
יַּעֲמֹ֥ד
67420	מֹשֶׁה֙
נִגַּ֣שׁ
שָׁ֖ם
67424	יֹּ֤אמֶר
יְהוָה֙
כֹּ֥ה
תֹאמַ֖ר
אַתֶּ֣ם
רְאִיתֶ֔ם
דִּבַּ֖רְתִּי
לֹ֥א
67433	לֹ֥א
תַעֲשׂ֖וּ
67436	תַּעֲשֶׂה־
זָבַחְתָּ֣
67439	אַזְכִּ֣יר
67441	אָב֥וֹא
בֵרַכְתִּֽי
ךָ
67445	תַּֽעֲשֶׂה־
לֹֽא־
תִבְנֶ֥ה
67449	גָּזִ֑ית
67451	הֵנַ֥פְתָּ
תְּחַֽלְל
ֶֽהָ
לֹֽא־
תַעֲלֶ֥ה
לֹֽא־
תִגָּלֶ֥ה
67459	אֵ֙לֶּה֙
67461	תָּשִׂ֖ים
תִקְנֶה֙
67465	יַעֲבֹ֑ד
יֵצֵ֥א
חִנָּֽם
יָבֹ֖א
יֵצֵ֑א
67471	ה֔וּא
יָצְאָ֥ה
67475	יִתֶּן־
אִשָּׁ֔ה
יָלְדָה־
67480	תִּהְיֶה֙
ה֖וּא
יֵצֵ֥א
אָמֹ֤ר
יֹאמַר֙
67486	אָהַ֙בְתִּי֙
67488	לֹ֥א
אֵצֵ֖א
חָפְשִֽׁי
הִגִּישׁ
֤וֹ
67494	הִגִּישׁ
וֹ֙
רָצַ֨ע
67499	עֲבָד
֖וֹ
יִמְכֹּ֥ר
אִ֛ישׁ
67504	לֹ֥א
תֵצֵ֖א
צֵ֥את
67508	רָעָ֞ה
יְעָד
ָ֖הּ
הֶפְדּ
ָ֑הּ
לֹא־
יִמְשֹׁ֥ל
מָכְר
ָ֖הּ
בִגְד
וֹ־
יִֽיעָד
ֶ֑נָּה
יַעֲשֶׂה־
אַחֶ֖רֶת
יִֽקַּֽח־
67525	לֹ֥א
יִגְרָֽע
67528	לֹ֥א
יַעֲשֶׂ֖ה
יָצְאָ֥ה
חִנָּ֖ם
אֵ֥ין
כָּֽסֶף
67535	מֵ֖ת
מ֥וֹת
יוּמָֽת
לֹ֣א
צָדָ֔ה
67541	אִנָּ֣ה
שַׂמְתִּ֤י
67544	יָנ֖וּס
67546	יָזִ֥ד
אִ֛ישׁ
הָרְג
֣וֹ
תִּקָּח
ֶ֖נּוּ
מֽוּת
67554	מ֥וֹת
יוּמָֽת
67557	מְכָר
֛וֹ
נִמְצָ֥א
מ֥וֹת
יוּמָֽת
67563	מְקַלֵּ֥ל
67565	מ֥וֹת
יוּמָֽת
אֲנָשִׁ֔ים
הִכָּה־
אִישׁ֙
67571	לֹ֥א
יָמ֖וּת
נָפַ֥ל
יָק֞וּם
הִתְהַלֵּ֥ךְ
נִקָּ֣ה
67579	יִתֵּ֖ן
רַפֹּ֥א
יְרַפֵּֽא
יַכֶּה֩
אִ֨ישׁ
67585	מֵ֖ת
נָקֹ֖ם
יִנָּקֵֽם
67589	יַעֲמֹ֑ד
לֹ֣א
יֻקַּ֔ם
67593	הֽוּא
יִנָּצ֣וּ
אֲנָשִׁ֗ים
נָ֨גְפ֜וּ
67598	יָצְא֣וּ
67600	לֹ֥א
יִהְיֶ֖ה
אָס֑וֹן
עָנ֣וֹשׁ
יֵעָנֵ֗שׁ
יָשִׁ֤ית
67607	נָתַ֖ן
אָס֖וֹן
יִהְיֶ֑ה
נָתַתָּ֥ה
נֶ֖פֶשׁ
עַ֚יִן
שֵׁ֖ן
יָ֚ד
רֶ֖גֶל
כְּוִיָּה֙
פֶּ֖צַע
חַבּוּרָ֕ה
יַכֶּ֨ה
אִ֜ישׁ
67622	שִֽׁחֲת
ָ֑הּ
יְשַׁלְּח
ֶ֖נּוּ
67627	יַפִּ֑יל
יְשַׁלְּח
ֶ֖נּוּ
יִגַּ֨ח
שׁ֥וֹר
67633	מֵ֑ת
סָק֨וֹל
יִסָּקֵ֜ל
67637	לֹ֤א
יֵאָכֵל֙
67641	נָקִֽי
נַגָּ֨ח
ה֜וּא
הוּעַ֤ד
לֹ֣א
יִשְׁמְר
ֶ֔נּוּ
הֵמִ֥ית
67651	יִסָּקֵ֔ל
67653	יוּמָֽת
כֹּ֖פֶר
יוּשַׁ֣ת
נָתַן֙
67658	יוּשַׁ֖ת
בֵ֥ן
יִגָּ֖ח
בַ֣ת
יִגָּ֑ח
יֵעָ֥שֶׂה
67665	יִגַּ֥ח
67668	יִתֵּן֙
67670	יִסָּקֵֽל
יִפְתַּ֨ח
אִ֜ישׁ
בּ֗וֹר
יִכְרֶ֥ה
אִ֛ישׁ
בֹּ֖ר
לֹ֣א
יְכַסּ
ֶ֑נּוּ
נָֽפַל־
67684	יְשַׁלֵּ֔ם
כֶּ֖סֶף
יָשִׁ֣יב
67688	יִֽהְיֶה־
יִגֹּ֧ף
67692	מֵ֑ת
מָ֨כְר֜וּ
67695	חָצ֣וּ
67698	נוֹדַ֗ע
נַגָּ֥ח
הוּא֙
לֹ֥א
יִשְׁמְר
ֶ֖נּוּ
67705	שַׁלֵּ֨ם
יְשַׁלֵּ֥ם
שׁוֹר֙
67709	יִֽהְיֶה־
יִגְנֹֽב־
אִישׁ֙
67713	טְבָח
֖וֹ
מְכָר
֑וֹ
67718	יְשַׁלֵּם֙
67720	יִמָּצֵ֥א
67722	הֻכָּ֣ה
מֵ֑ת
אֵ֥ין
דָּמִֽים
זָרְחָ֥ה
67728	דָּמִ֣ים
67730	שַׁלֵּ֣ם
יְשַׁלֵּ֔ם
אֵ֣ין
נִמְכַּ֖ר
הִמָּצֵא֩
תִמָּצֵ֨א
67737	חַיִּ֑ים
שְׁנַ֖יִם
יְשַׁלֵּֽם
יַבְעֶר־
אִישׁ֙
67743	שִׁלַּח֙
67745	בִעֵ֖ר
67747	יְשַׁלֵּֽם
תֵצֵ֨א
אֵ֜שׁ
מָצְאָ֤ה
קֹצִים֙
נֶאֱכַ֣ל
67754	שַׁלֵּ֣ם
יְשַׁלֵּ֔ם
67757	מַּבְעִ֖ר
67759	יִתֵּן֩
אִ֨ישׁ
67762	שְׁמֹ֔ר
גֻנַּ֖ב
יִמָּצֵ֥א
67766	יְשַׁלֵּ֥ם
שְׁנָֽיִם
לֹ֤א
יִמָּצֵא֙
67771	נִקְרַ֥ב
67773	לֹ֥א
שָׁלַ֛ח
67776	יֹאמַר֙
ה֣וּא
זֶ֔ה
יָבֹ֖א
67782	אֱלֹהִ֔ים
יְשַׁלֵּ֥ם
שְׁנַ֖יִם
יִתֵּן֩
אִ֨ישׁ
67788	שְׁמֹ֑ר
מֵ֛ת
נִשְׁבַּ֥ר
נִשְׁבָּ֖ה
אֵ֥ין
רֹאֶֽה
67795	תִּהְיֶה֙
לֹ֥א
שָׁלַ֛ח
67799	לָקַ֥ח
67801	לֹ֥א
יְשַׁלֵּֽם
גָּנֹ֥ב
יִגָּנֵ֖ב
יְשַׁלֵּ֖ם
טָרֹ֥ף
יִטָּרֵ֖ף
יְבִא
ֵ֣הוּ
עֵ֑ד
67812	לֹ֥א
יְשַׁלֵּֽם
יִשְׁאַ֥ל
אִ֛ישׁ
נִשְׁבַּ֣ר
מֵ֑ת
67819	אֵין־
שַׁלֵּ֥ם
יְשַׁלֵּֽם
67824	לֹ֣א
יְשַׁלֵּ֑ם
שָׂכִ֣יר
ה֔וּא
בָּ֖א
יְפַתֶּ֣ה
אִ֗ישׁ
67832	לֹא־
אֹרָ֖שָׂה
שָׁכַ֣ב
מָהֹ֛ר
יִמְהָר
ֶ֥נָּה
מָאֵ֧ן
יְמָאֵ֛ן
67841	תִתּ
ָ֣הּ
כֶּ֣סֶף
יִשְׁקֹ֔ל
מְכַשֵּׁפָ֖ה
לֹ֥א
תְחַיֶּֽה
67849	שֹׁכֵ֥ב
מ֥וֹת
יוּמָֽת
67853	זֹבֵ֥חַ
יָֽחֳרָ֑ם
גֵ֥ר
לֹא־
תוֹנֶ֖ה
לֹ֣א
תִלְחָצ
ֶ֑נּוּ
גֵרִ֥ים
הֱיִיתֶ֖ם
67864	לֹ֥א
עַנֵּ֥ה
תְעַנֶּ֖ה
67868	צָעֹ֤ק
יִצְעַק֙
שָׁמֹ֥עַ
אֶשְׁמַ֖ע
67873	חָרָ֣ה
67875	הָרַגְתִּ֥י
67877	הָי֤וּ
67879	אַלְמָנ֔וֹת
67881	יְתֹמִֽים
כֶּ֣סֶף ׀
תַּלְוֶ֣ה
67885	לֹא־
תִהְיֶ֥ה
לֹֽא־
נֶֽשֶׁךְ
חָבֹ֥ל
תַּחְבֹּ֖ל
67892	בֹּ֥א
67894	תְּשִׁיב
ֶ֥נּוּ
הִ֤וא
67898	הִ֥וא
67900	יִשְׁכָּ֔ב
הָיָה֙
יִצְעַ֣ק
שָׁמַעְתִּ֖י
חַנּ֥וּן
אָֽנִי
אֱלֹהִ֖ים
לֹ֣א
תְקַלֵּ֑ל
67910	לֹ֥א
תָאֹֽר
67913	לֹ֣א
תְאַחֵ֑ר
67916	תִּתֶּן־
כֵּֽן־
תַּעֲשֶׂ֥ה
67920	יִהְיֶ֣ה
תִּתְּנ
וֹ־
67925	לֹ֣א
תֹאכֵ֔לוּ
67928	לֹ֥א
תִשָּׂ֖א
67931	אַל־
תָּ֤שֶׁת
67934	הְיֹ֖ת
67936	לֹֽא־
תִהְיֶ֥ה
לֹא־
תַעֲנֶ֣ה
נְטֹ֛ת
הַטֹּֽת
דָ֕ל
לֹ֥א
תֶהְדַּ֖ר
תִפְגַּ֞ע
67947	תֹּעֶ֑ה
הָשֵׁ֥ב
תְּשִׁיב
ֶ֖נּוּ
תִרְאֶ֞ה
67953	רֹבֵץ֙
חָדַלְתָּ֖
עֲזֹ֣ב
עָזֹ֥ב
תַּעֲזֹ֖ב
לֹ֥א
תַטֶּ֛ה
67961	תִּרְחָ֑ק
67963	אַֽל־
תַּהֲרֹ֔ג
לֹא־
אַצְדִּ֖יק
רָשָֽׁע
שֹׁ֖חַד
לֹ֣א
תִקָּ֑ח
67972	יְעַוֵּ֣ר
פִּקְחִ֔ים
יסַלֵּ֖ף
67976	גֵ֖ר
לֹ֣א
תִלְחָ֑ץ
אַתֶּ֗ם
יְדַעְתֶּם֙
67982	גֵרִ֥ים
הֱיִיתֶ֖ם
67985	תִּזְרַ֣ע
67987	אָסַפְתָּ֖
67990	תִּשְׁמְט
ֶ֣נָּה
נְטַשְׁתָּ֗
הּ
אָֽכְלוּ֙
67997	תֹּאכַ֖ל
67999	כֵּֽן־
תַּעֲשֶׂ֥ה
68002	תַּעֲשֶׂ֣ה
68004	תִּשְׁבֹּ֑ת
יָנ֗וּחַ
68007	יִנָּפֵ֥שׁ
68009	אָמַ֥רְתִּי
תִּשָּׁמֵ֑רוּ
68012	לֹ֣א
תַזְכִּ֔ירוּ
לֹ֥א
יִשָּׁמַ֖ע
68017	תָּחֹ֥ג
68019	תִּשְׁמֹר֒
68021	תֹּאכַ֨ל
מַצּ֜וֹת
צִוִּיתִ֗
ךָ
יָצָ֣אתָ
לֹא־
יֵרָא֥וּ
68029	רֵיקָֽם
68032	תִּזְרַ֖ע
68034	צֵ֣את
68036	אָסְפּ
ְךָ֥
68040	יֵרָאֶה֙
68042	לֹֽא־
תִזְבַּ֥ח
68045	לֹֽא־
יָלִ֥ין
68049	תָּבִ֕יא
68051	לֹֽא־
תְבַשֵּׁ֥ל
גְּדִ֖י
אָנֹכִ֜י
שֹׁלֵ֤חַ
מַלְאָךְ֙
שְׁמָר
ְךָ֖
הֲבִ֣יא
ֲךָ֔
הֲכִנֹֽתִי
הִשָּׁ֧מֶר
שְׁמַ֥ע
אַל־
תַּמֵּ֣ר
לֹ֤א
יִשָּׂא֙
68070	שָׁמֹ֤עַ
תִּשְׁמַע֙
עָשִׂ֕יתָ
68074	אֲדַבֵּ֑ר
אָֽיַבְתִּי֙
68077	צַרְתִּ֖י
68079	יֵלֵ֣ךְ
68081	הֱבִֽיא
ֲךָ֗
הִכְחַדְתִּֽי
ו
לֹֽא־
תִשְׁתַּחֲוֶ֤ה
לֹ֣א
תָֽעָבְד
ֵ֔ם
לֹ֥א
תַעֲשֶׂ֖ה
הָרֵס֙
תְּהָ֣רְס
ֵ֔ם
שַׁבֵּ֥ר
תְּשַׁבֵּ֖ר
68098	עֲבַדְתֶּ֗ם
68100	בֵרַ֥ךְ
68102	הֲסִרֹתִ֥י
מַחֲלָ֖ה
לֹ֥א
תִהְיֶ֛ה
68108	אֲמַלֵּֽא
68110	אֲשַׁלַּ֣ח
הַמֹּתִי֙
68113	תָּבֹ֖א
נָתַתִּ֧י
68116	עֹֽרֶף
שָׁלַחְתִּ֥י
68119	גֵרְשָׁ֗ה
68121	לֹ֧א
אֲגָרְשׁ
ֶ֛נּוּ
תִּהְיֶ֤ה
68126	שְׁמָמָ֔ה
רַבָּ֥ה
68130	אֲגָרְשׁ
ֶ֖נּוּ
תִּפְרֶ֔ה
נָחַלְתָּ֖
68135	שַׁתִּ֣י
68137	אֶתֵּ֣ן
68139	גֵרַשְׁתָּ֖
מוֹ
לֹֽא־
תִכְרֹ֥ת
בְּרִֽית
לֹ֤א
יֵשְׁבוּ֙
יַחֲטִ֥יאוּ
68148	תַעֲבֹד֙
68150	יִהְיֶ֥ה
אָמַ֜ר
עֲלֵ֣ה
68154	הִשְׁתַּחֲוִיתֶ֖ם
נִגַּ֨שׁ
מֹשֶׁ֤ה
הֵ֖ם
לֹ֣א
יִגָּ֑שׁוּ
68161	לֹ֥א
יַעֲל֖וּ
יָּבֹ֣א
מֹשֶׁ֗ה
יְסַפֵּ֤ר
68167	יַּ֨עַן
68170	יֹּ֣אמְר֔וּ
68172	דִּבֶּ֥ר
יְהוָ֖ה
נַעֲשֶֽׂה
יִּכְתֹּ֣ב
מֹשֶׁ֗ה
68178	יַּשְׁכֵּ֣ם
יִּ֥בֶן
מִזְבֵּ֖חַ
68182	יִּשְׁלַ֗ח
68184	יַּֽעֲל֖וּ
עֹלֹ֑ת
יִּזְבְּח֞וּ
68188	פָּרִֽים
יִּקַּ֤ח
מֹשֶׁה֙
68192	יָּ֖שֶׂם
68194	זָרַ֖ק
יִּקַּח֙
68197	יִּקְרָ֖א
יֹּ֣אמְר֔וּ
68200	דִּבֶּ֥ר
יְהוָ֖ה
יִּקַּ֤ח
מֹשֶׁה֙
68205	יִּזְרֹ֖ק
יֹּ֗אמֶר
68208	כָּרַ֤ת
יְהוָה֙
יַּ֥עַל
68212	יִּרְא֕וּ
68215	לֹ֥א
שָׁלַ֖ח
68218	יֶּחֱזוּ֙
68220	יֹּאכְל֖וּ
יִּשְׁתּֽוּ
יֹּ֨אמֶר
יְהוָ֜ה
עֲלֵ֥ה
הְיֵה־
שָׁ֑ם
אֶתְּנָ֨ה
68229	כָּתַ֖בְתִּי
הוֹרֹת
ָֽם
יָּ֣קָם
68234	יַּ֥עַל
מֹשֶׁ֖ה
אָמַר֙
שְׁבוּ־
נָשׁ֖וּב
68242	מִי־
68244	יִגַּ֥שׁ
יַּ֥עַל
מֹשֶׁ֖ה
יְכַ֥ס
68250	יִּשְׁכֹּ֤ן
68252	יְכַסּ
ֵ֥הוּ
68256	יִּקְרָ֧א
68259	יָּבֹ֥א
מֹשֶׁ֛ה
יַּ֣עַל
יְהִ֤י
מֹשֶׁה֙
68265	יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
דַּבֵּר֙
יִקְחוּ־
תְּרוּמָ֑ה
יִדְּב
ֶ֣נּוּ
68274	תִּקְח֖וּ
68276	זֹאת֙
68278	תִּקְח֖וּ
68282	שֶׁ֖מֶן
בְּשָׂמִים֙
68285	עָ֥שׂוּ
מִקְדָּ֑שׁ
שָׁכַנְתִּ֖י
אֲנִי֙
מַרְאֶ֣ה
68291	כֵ֖ן
תַּעֲשֽׂוּ
עָשׂ֥וּ
68301	צִפִּיתָ֤
68304	תְּצַפּ
ֶ֑נּוּ
עָשִׂ֧יתָ
68308	סָבִֽיב
יָצַ֣קְתָּ
68311	נָ֣תַתָּ֔ה
68316	עָשִׂ֥יתָ
68318	צִפִּיתָ֥
68320	זָהָֽב
הֵֽבֵאתָ֤
68323	שֵׂ֥את
68325	יִהְי֖וּ
68327	לֹ֥א
יָסֻ֖רוּ
נָתַתָּ֖
68331	אֶתֵּ֖ן
עָשִׂ֥יתָ
68338	עָשִׂ֛יתָ
68340	זָהָ֑ב
מִקְשָׁה֙
תַּעֲשֶׂ֣ה
68344	עֲשֵׂה
68347	תַּעֲשׂ֥וּ
68349	הָי֣וּ
68352	פֹּרְשֵׂ֨י
כְנָפַ֜יִם
סֹכְכִ֤ים
68357	יִהְי֖וּ
68359	נָתַתָּ֧
68361	תִּתֵּן֙
68363	אֶתֵּ֖ן
נוֹעַדְתִּ֣י
שָׁם֒
דִבַּרְתִּ֨י
68369	אֲצַוֶּ֛ה
68371	עָשִׂ֥יתָ
שֻׁלְחָ֖ן
68374	אַמָּתַ֤יִם
68376	אַמָּ֣ה
68380	צִפִּיתָ֥
68383	עָשִׂ֥יתָ
68385	סָבִֽיב
עָשִׂ֨יתָ
68388	סָבִ֑יב
עָשִׂ֧יתָ
68391	סָבִֽיב
עָשִׂ֣יתָ
68394	נָתַתָּ֙
68397	תִּהְיֶ֖יןָ
68399	שֵׂ֖את
68401	עָשִׂ֤יתָ
68404	צִפִּיתָ֥
68406	זָהָ֑ב
נִשָּׂא־
68409	עָשִׂ֨יתָ
68411	יֻסַּ֖ךְ
68413	תַּעֲשֶׂ֥ה
68415	נָתַתָּ֧
68417	תָּמִֽיד
עָשִׂ֥יתָ
68420	מִקְשָׁ֞ה
תֵּעָשֶׂ֤ה
68424	יִהְיֽוּ
68426	יֹצְאִ֖ים
68437	כֵּ֚ן
יֹּצְאִ֖ים
68444	יֹּצְאִ֖ים
68446	יִהְי֑וּ
68449	עָשִׂ֥יתָ
68451	הֶֽעֱלָה֙
68453	הֵאִ֖יר
68457	יַעֲשֶׂ֣ה
68459	רְאֵ֖ה
עֲשֵׂ֑ה
אַתָּ֥ה
מָרְאֶ֖ה
68464	תַּעֲשֶׂ֖ה
68467	תַּעֲשֶׂ֥ה
68471	רֹ֙חַב֙
אַרְבַּ֣ע
68477	תִּֽהְיֶ֙יןָ֙
68479	חֹֽבְרֹ֔ת
68483	חֹֽבְרֹ֔ת
68485	עָשִׂ֜יתָ
68487	כֵ֤ן
תַּעֲשֶׂה֙
68490	תַּעֲשֶׂה֮
68492	תַּעֲשֶׂה֙
68494	מַקְבִּילֹת֙
68497	עָשִׂ֕יתָ
68499	חִבַּרְתָּ֨
68502	הָיָ֥ה
68504	אֶחָֽד
עָשִׂ֙יתָ֙
68508	תַּעֲשֶׂ֥ה
68511	שְׁלֹשִׁים֙
רֹ֙חַב֙
אַרְבַּ֣ע
68517	חִבַּרְתָּ֞
68520	כָפַלְתָּ֙
68522	עָשִׂ֜יתָ
68525	עָשִׂ֛יתָ
68527	הֵבֵאתָ֤
68529	חִבַּרְתָּ֥
68531	הָיָ֥ה
אֶחָֽד
68534	עֹדֵ֔ף
תִּסְרַ֕ח
68537	עֹדֵ֔ף
יִהְיֶ֨ה
68540	סָר֜וּחַ
כַסֹּת
ֽוֹ
עָשִׂ֤יתָ
מִכְסֶה֙
68547	עָשִׂ֥יתָ
68555	מְשֻׁלָּבֹ֔ת
68557	כֵּ֣ן
תַּעֲשֶׂ֔ה
עָשִׂ֥יתָ
68563	תַּעֲשֶׂ֕ה
68569	כָּ֑סֶף
68574	תַּעֲשֶׂ֖ה
68577	תַּעֲשֶׂ֔ה
יִֽהְי֣וּ
תֹֽאֲמִים֮
יַחְדָּ֗ו
יִהְי֤וּ
תַמִּים֙
כֵּ֚ן
יִהְיֶ֣ה
יִהְיֽוּ
הָיוּ֙
68594	עָשִׂ֥יתָ
בְרִיחִ֖ם
68597	חֲמִשָּׁ֕ה
68604	מַבְרִ֕חַ
68606	תְּצַפֶּ֣ה
זָהָ֗ב
68609	תַּעֲשֶׂ֣ה
זָהָ֔ב
צִפִּיתָ֥
68613	זָהָֽב
הֲקֵמֹתָ֖
68616	הָרְאֵ֖יתָ
עָשִׂ֣יתָ
פָרֹ֗כֶת
68621	יַעֲשֶׂ֥ה
68623	נָתַתָּ֣ה
68625	מְצֻפִּ֣ים
זָהָ֔ב
68628	זָהָ֑ב
נָתַתָּ֣ה
68631	הֵבֵאתָ֥
68634	הִבְדִּילָ֤ה
68636	נָתַתָּ֙
68638	שַׂמְתָּ֤
68642	תִּתֵּ֖ן
עָשִׂ֤יתָ
מָסָךְ֙
68646	עָשִׂ֣יתָ
68648	צִפִּיתָ֤
68650	זָהָ֔ב
68652	זָהָ֑ב
יָצַקְתָּ֣
68655	עָשִׂ֥יתָ
68659	אֹ֜רֶךְ
68661	רֹ֗חַב
רָב֤וּעַ
יִהְיֶה֙
68667	עָשִׂ֣יתָ
68669	תִּהְיֶ֣יןָ
68671	צִפִּיתָ֥
68673	נְחֹֽשֶׁת
עָשִׂ֤יתָ
68676	דַשְּׁנ
֔וֹ
68679	תַּעֲשֶׂ֥ה
נְחֹֽשֶׁת
עָשִׂ֤יתָ
68683	עָשִׂ֣יתָ
68685	נָתַתָּ֣ה
68687	הָיְתָ֣ה
68689	עָשִׂ֤יתָ
68691	צִפִּיתָ֥
68693	נְחֹֽשֶׁת
הוּבָ֥א
68696	הָי֣וּ
68698	שְׂאֵ֥ת
68701	תַּעֲשֶׂ֣ה
68703	הֶרְאָ֥ה
68705	כֵּ֥ן
יַעֲשֽׂוּ
עָשִׂ֕יתָ
68709	קְלָעִ֨ים
68711	מֵאָ֤ה
אֹ֔רֶךְ
68714	נְחֹ֑שֶׁת
68716	כָּֽסֶף
כֵ֨ן
קְלָעִ֖ים
מֵ֣אָה
אֹ֑רֶךְ
68722	נְחֹ֔שֶׁת
68724	כָּֽסֶף
68728	עֲשָׂרָ֔ה
68730	עֲשָׂרָֽה
68734	קְלָעִ֖ים
68736	שְׁלֹשָׁ֔ה
68738	שְׁלֹשָֽׁה
68742	שְׁלֹשָׁ֔ה
68744	שְׁלֹשָֽׁה
68748	אַרְבָּעָ֔ה
68750	אַרְבָּעָֽה
68752	סָבִיב֙
מְחֻשָּׁקִ֣ים
כֶּ֔סֶף
68756	כָּ֑סֶף
68758	נְחֹֽשֶׁת
68760	מֵאָ֨ה
רֹ֣חַב ׀
68763	קֹמָ֛ה
68767	נְחֹֽשֶׁת
68769	נְחֹֽשֶׁת
אַתָּ֞ה
תְּצַוֶּ֣ה ׀
68773	יִקְח֨וּ
68775	הַעֲלֹ֥ת
נֵ֖ר
תָּמִֽיד
68779	יַעֲרֹךְ֩
68783	אַתָּ֡ה
הַקְרֵ֣ב
68786	כַהֲנ
וֹ־
68789	עָשִׂ֥יתָ
68791	אַתָּ֗ה
תְּדַבֵּר֙
מִלֵּאתִ֖י
ו
68796	עָשׂ֞וּ
68798	קַדְּשׁ
֖וֹ
כַהֲנ
וֹ־
אֵ֨לֶּה
68804	יַעֲשׂ֗וּ
68806	עָשׂ֨וּ
68808	כַהֲנ
וֹ־
הֵם֙
יִקְח֣וּ
68813	עָשׂ֖וּ
68817	יִֽהְיֶה־
חֻבָּֽר
68821	יִהְיֶ֑ה
68823	לָ֣קַחְתָּ֔
68825	פִתַּחְתָּ֣
68831	תְּפַתַּח֙
68834	תַּעֲשֶׂ֥ה
68836	שַׂמְתָּ֞
68839	נָשָׂא֩
אַהֲרֹ֨ן
68842	עָשִׂ֥יתָ
68845	תַּעֲשֶׂ֥ה
68847	נָתַתָּ֛ה
68849	עָשִׂ֜יתָ
68852	תַּעֲשׂ
ֶ֑נּוּ
68855	תַּעֲשֶׂ֥ה
68857	רָב֥וּעַ
יִֽהְיֶ֖ה
כָּפ֑וּל
זֶ֥רֶת
68862	זֶ֥רֶת
68864	מִלֵּאתָ֥
68875	מְשֻׁבָּצִ֥ים
זָהָ֛ב
יִהְי֖וּ
68879	תִּֽהְיֶ֜יןָ
68882	אִ֣ישׁ
תִּֽהְיֶ֕יןָ
עָשִׂ֧יתָ
68887	עָשִׂ֙יתָ֙
68889	נָתַתָּ֗
68891	נָתַתָּ֗ה
68894	תִּתֵּ֖ן
נָתַתָּ֛ה
עָשִׂ֗יתָ
68898	שַׂמְתָּ֣
68901	עָשִׂיתָ֮
68903	נָתַתָּ֣ה
68905	יִרְכְּס֣וּ
68907	הְי֖וֹת
לֹֽא־
יִזַּ֣ח
68911	נָשָׂ֣א
אַ֠הֲרֹן
68914	בֹא
֣וֹ
נָתַתָּ֞
68918	הָיוּ֙
בֹא
֖וֹ
נָשָׂ֣א
אַ֠הֲרֹן
68924	תָּמִֽיד
עָשִׂ֛יתָ
68928	הָיָ֥ה
68930	שָׂפָ֡ה
יִֽהְיֶה֩
סָבִ֜יב
68934	יִֽהְיֶה־
לֹ֥א
יִקָּרֵֽעַ
עָשִׂ֣יתָ
68939	סָבִ֑יב
68942	סָבִֽיב
68945	סָבִֽיב
הָיָ֥ה
שָׁרֵ֑ת
נִשְׁמַ֣ע
68950	בֹא
֨וֹ
צֵאת
֖וֹ
לֹ֥א
יָמֽוּת
עָשִׂ֥יתָ
68958	פִתַּחְתָּ֤
68960	שַׂמְתָּ֤
68962	הָיָ֖ה
יִהְיֶֽה
הָיָה֮
נָשָׂ֨א
אַהֲרֹ֜ן
68968	יַקְדִּ֙ישׁוּ֙
68970	הָיָ֤ה
תָּמִ֔יד
שִׁבַּצְתָּ֙
68974	שֵׁ֔שׁ
עָשִׂ֖יתָ
68977	אַבְנֵ֥ט
תַּעֲשֶׂ֖ה
68980	תַּעֲשֶׂ֣ה
כֻתֳּנֹ֔ת
עָשִׂ֥יתָ
אַבְנֵטִ֑ים
מִגְבָּעוֹת֙
תַּעֲשֶׂ֣ה
הִלְבַּשְׁתָּ֤
68989	מָשַׁחְתָּ֨
68991	מִלֵּאתָ֧
68993	קִדַּשְׁתָּ֥
68995	כִהֲנ֥וּ
עֲשֵׂ֤ה
68998	כַסּ֖וֹת
69000	יִהְיֽוּ
הָיוּ֩
בֹא
ָ֣ם ׀
גִשְׁתּ
ָ֤ם
שָׁרֵ֣ת
לֹא־
יִשְׂא֥וּ
עָוֺ֖ן
מֵ֑תוּ
69012	זֶ֨ה
69014	תַּעֲשֶׂ֥ה
קַדֵּ֥שׁ
69017	כַהֵ֣ן
לְ֠קַח
69021	בְּלוּלֹ֣ת
מְשֻׁחִ֣ים
69024	תַּעֲשֶׂ֥ה
69026	נָתַתָּ֤
69028	הִקְרַבְתָּ֥
69031	תַּקְרִ֔יב
רָחַצְתָּ֥
69034	לָקַחְתָּ֣
69036	הִלְבַּשְׁתָּ֤
69039	אָפַדְתָּ֣
שַׂמְתָּ֥
69042	נָתַתָּ֛
69044	לָֽקַחְתָּ֙
69046	יָצַקְתָּ֖
מָשַׁחְתָּ֖
69050	תַּקְרִ֑יב
הִלְבַּשְׁתָּ֖
ם
כֻּתֳּנֹֽת
חָגַרְתָּ֩
69056	אַבְנֵ֜ט
חָבַשְׁתָּ֤
מִגְבָּעֹ֔ת
הָיְתָ֥ה
כְּהֻנָּ֖ה
מִלֵּאתָ֥
69063	הִקְרַבְתָּ֙
69065	סָמַ֨ךְ
69068	שָׁחַטְתָּ֥
69071	לָֽקַחְתָּ֙
נָתַתָּ֛ה
69074	תִּשְׁפֹּ֔ךְ
לָֽקַחְתָּ֗
69077	מְכַסֶּ֣ה
69080	הִקְטַרְתָּ֖
69082	תִּשְׂרֹ֣ף
חַטָּ֖את
הֽוּא
69086	תִּקָּ֑ח
סָ֨מְכ֜וּ
69090	שָׁחַטְתָּ֖
69092	לָֽקַחְתָּ֙
69094	זָרַקְתָּ֥
סָבִֽיב
69097	תְּנַתֵּ֖חַ
רָחַצְתָּ֤
69100	נָתַתָּ֥
הִקְטַרְתָּ֤
69103	עֹלָ֥ה
ה֖וּא
69106	הֽוּא
לָ֣קַחְתָּ֔
69109	סָמַ֨ךְ
69112	שָׁחַטְתָּ֣
69114	לָקַחְתָּ֤
נָֽתַתָּ֡ה
זָרַקְתָּ֧
69118	סָבִֽיב
לָקַחְתָּ֞
69121	הִזֵּיתָ֤
קָדַ֥שׁ
69124	לָקַחְתָּ֣
69126	מְכַסֶּ֣ה
69130	הֽוּא
69133	שַׂמְתָּ֣
69135	הֵנַפְתָּ֥
69137	תְּנוּפָ֖ה
לָקַחְתָּ֤
69140	הִקְטַרְתָּ֥
אִשֶּׁ֥ה
ה֖וּא
לָקַחְתָּ֣
69146	הֵנַפְתָּ֥
69148	תְּנוּפָ֖ה
הָיָ֥ה
קִדַּשְׁתָּ֞
69152	הוּנַ֖ף
הוּרָ֑ם
69156	הָיָה֩
תְרוּמָ֖ה
ה֑וּא
תְרוּמָ֞ה
יִהְיֶ֨ה
69164	יִהְי֥וּ
מָשְׁחָ֣ה
מַלֵּא־
69169	יִלְבָּשׁ
ָ֧ם
69172	יָבֹ֛א
שָׁרֵ֥ת
69175	תִּקָּ֑ח
בִשַּׁלְתָּ֥
69178	אָכַ֨ל
69183	אָכְל֤וּ
69185	כֻּפַּ֣ר
מַלֵּ֥א
69188	קַדֵּ֣שׁ
69190	זָ֥ר
לֹא־
יֹאכַ֖ל
קֹ֥דֶשׁ
הֵֽם
יִוָּתֵ֞ר
69197	שָׂרַפְתָּ֤
69199	לֹ֥א
יֵאָכֵ֖ל
קֹ֥דֶשׁ
הֽוּא
עָשִׂ֜יתָ
כָּ֔כָה
צִוִּ֖יתִי
69208	תְּמַלֵּ֥א
69211	תַּעֲשֶׂ֤ה
חִטֵּאתָ֙
כַפֶּר
ְךָ֖
מָֽשַׁחְתָּ֥
69217	קַדְּשׁ
ֽוֹ
69220	תְּכַפֵּר֙
קִדַּשְׁתָּ֖
69223	הָיָ֤ה
69227	נֹּגֵ֥עַ
יִקְדָּֽשׁ
זֶ֕ה
69231	תַּעֲשֶׂ֖ה
69233	תָּמִֽיד
69235	תַּעֲשֶׂ֣ה
69237	תַּעֲשֶׂ֖ה
69239	בָּל֨וּל
69241	תַּעֲשֶׂ֖ה
תַּֽעֲשֶׂה־
69245	אִוָּעֵ֤ד
69247	דַבֵּ֥ר
שָֽׁם
נֹעַדְתִּ֥י
69251	נִקְדַּ֖שׁ
קִדַּשְׁתִּ֛י
69255	אֲקַדֵּ֖שׁ
כַהֵ֥ן
שָׁ֣כַנְתִּ֔י
הָיִ֥יתִי
יָדְע֗וּ
אֲנִ֤י
69262	הוֹצֵ֧אתִי
69264	שָׁכְנ
ִ֣י
אֲנִ֖י
69268	עָשִׂ֥יתָ
69271	תַּעֲשֶׂ֥ה
69273	אַמָּ֨ה
69275	אַמָּ֤ה
69277	רָב֣וּעַ
יִהְיֶ֔ה
אַמָּתַ֖יִם
69283	צִפִּיתָ֨
69288	סָבִ֖יב
69290	עָשִׂ֥יתָ
69292	סָבִֽיב
69294	תַּֽעֲשֶׂה־
תַּעֲשֶׂ֖ה
הָיָה֙
שֵׂ֥את
69299	עָשִׂ֥יתָ
69302	צִפִּיתָ֥
69304	זָהָֽב
נָתַתָּ֤ה
69309	אִוָּעֵ֥ד
69311	הִקְטִ֥יר
אַהֲרֹ֖ן
69314	הֵיטִיב
֛וֹ
69317	יַקְטִיר
ֶֽנָּה
הַעֲלֹ֨ת
אַהֲרֹ֧ן
69322	יַקְטִיר
ֶ֑נָּה
69325	לֹא־
תַעֲל֥וּ
69328	נֵ֕סֶךְ
לֹ֥א
תִסְּכ֖וּ
כִפֶּ֤ר
אַהֲרֹן֙
69335	יְכַפֵּ֤ר
69337	ה֖וּא
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
תִשָּׂ֞א
69343	נָ֨תְנ֜וּ
אִ֣ישׁ
69346	פְקֹ֣ד
69348	לֹא־
יִהְיֶ֥ה
נֶ֖גֶף
פְקֹ֥ד
69354	יִתְּנ֗וּ
69356	עֹבֵר֙
69362	עֹבֵר֙
יִתֵּ֖ן
69366	לֹֽא־
יַרְבֶּ֗ה
69369	לֹ֣א
יַמְעִ֔יט
תֵת֙
69373	כַפֵּ֖ר
לָקַחְתָּ֞
69376	נָתַתָּ֣
69378	הָיָה֩
כַפֵּ֖ר
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
עָשִׂ֜יתָ
69385	רָחְצָ֑ה
נָתַתָּ֣
69388	נָתַתָּ֥
69390	מָֽיִם
רָחֲצ֛וּ
69394	בֹא
ָ֞ם
יִרְחֲצוּ־
מַ֖יִם
לֹ֣א
יָמֻ֑תוּ
גִשְׁתּ
ָ֤ם
שָׁרֵ֔ת
הַקְטִ֥יר
אִשֶּׁ֖ה
רָחֲצ֛וּ
69407	לֹ֣א
יָמֻ֑תוּ
הָיְתָ֨ה
69411	יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
אַתָּ֣ה
קַח־
69418	עָשִׂ֣יתָ
69422	יִהְיֶֽה
מָשַׁחְתָּ֥
69427	קִדַּשְׁתָּ֣
69429	הָי֖וּ
69432	נֹּגֵ֥עַ
יִקְדָּֽשׁ
69435	תִּמְשָׁ֑ח
קִדַּשְׁתָּ֥
69438	כַהֵ֥ן
תְּדַבֵּ֣ר
אמֹ֑ר
69442	יִהְיֶ֥ה
זֶ֛ה
לֹ֣א
יִיסָ֔ךְ
לֹ֥א
תַעֲשׂ֖וּ
קֹ֣דֶשׁ
ה֔וּא
קֹ֖דֶשׁ
יִהְיֶ֥ה
יִרְקַ֣ח
יִתֵּ֛ן
נִכְרַ֖ת
יֹּאמֶר֩
יְהוָ֨ה
קַח־
69459	בַּ֥ד
יִהְיֶֽה
עָשִׂ֤יתָ
69464	שָֽׁחַקְתָּ֣
הָדֵק֒
נָתַתָּ֨ה
אִוָּעֵ֥ד
69470	תִּהְיֶ֥ה
69472	תַּעֲשֶׂ֔ה
לֹ֥א
תַעֲשׂ֖וּ
קֹ֛דֶשׁ
תִּהְיֶ֥ה
יַעֲשֶׂ֥ה
הָרִ֣יחַ
נִכְרַ֖ת
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
רְאֵ֖ה
קָרָ֣אתִֽי
69486	אֲמַלֵּ֥א
69489	חְשֹׁ֖ב
מַחֲשָׁבֹ֑ת
עֲשׂ֛וֹת
מַלֹּ֖את
עֲשׂ֖וֹת
נָתַ֣תִּי
69496	נָתַ֣תִּי
חָכְמָ֑ה
עָשׂ֕וּ
69500	צִוִּיתִֽ
ךָ
69507	כַהֵֽן
69509	צִוִּיתִ֖
ךָ
יַעֲשֽׂוּ
יֹּ֥אמֶר
יְהוָ֖ה
אמֹֽר
אַתָּ֞ה
דַּבֵּ֨ר
אמֹ֔ר
69519	תִּשְׁמֹ֑רוּ
א֨וֹת
הִ֜וא
דַ֕עַת
אֲנִ֥י
69525	שְׁמַרְתֶּם֙
69527	קֹ֥דֶשׁ
הִ֖וא
69530	מ֣וֹת
יוּמָ֔ת
עֹשֶׂ֥ה
מְלָאכָ֔ה
נִכְרְתָ֛ה
69537	יֵעָשֶׂ֣ה
מְלָאכָה֒
69542	עֹשֶׂ֧ה
מְלָאכָ֛ה
מ֥וֹת
יוּמָֽת
שָׁמְר֥וּ
69549	עֲשׂ֧וֹת
69552	א֥וֹת
הִ֖וא
69555	עָשָׂ֤ה
יְהוָה֙
69558	יִּתֵּ֣ן
כַלֹּת
וֹ֙
דַבֵּ֤ר
69563	כְּתֻבִ֖ים
יַּ֣רְא
69566	בֹשֵׁ֥שׁ
מֹשֶׁ֖ה
רֶ֣דֶת
יִּקָּהֵ֨ל
69571	יֹּאמְר֤וּ
ק֣וּם ׀
עֲשֵׂה־
69575	יֵֽלְכוּ֙
הֶֽעֱל
ָ֙נוּ֙
לֹ֥א
יָדַ֖עְנוּ
מֶה־
הָ֥יָה
יֹּ֤אמֶר
אַהֲרֹ֔ן
פָּֽרְקוּ֙
69587	הָבִ֖יאוּ
יִּתְפָּֽרְקוּ֙
69592	יָּבִ֖יאוּ
יִּקַּ֣ח
יָּ֤צַר
69596	יַּעֲשׂ
ֵ֖הוּ
69599	יֹּ֣אמְר֔וּ
אֵ֤לֶּה
69602	הֶעֱל֖וּ
ךָ
יַּ֣רְא
אַהֲרֹ֔ן
יִּ֥בֶן
מִזְבֵּ֖חַ
יִּקְרָ֤א
אַֽהֲרֹן֙
יֹּאמַ֔ר
חַ֥ג
69613	מָחָֽר
יַּשְׁכִּ֙ימוּ֙
יַּעֲל֣וּ
עֹלֹ֔ת
יַּגִּ֖שׁוּ
שְׁלָמִ֑ים
יֵּ֤שֶׁב
69621	אֱכֹ֣ל
שָׁת֔וֹ
יָּקֻ֖מוּ
צַחֵֽק
יְדַבֵּ֥ר
יְהוָ֖ה
לֶךְ־
רֵ֕ד
שִׁחֵ֣ת
69631	הֶעֱלֵ֖יתָ
סָ֣רוּ
מַהֵ֗ר
צִוִּיתִ֔
ם
עָשׂ֣וּ
69638	יִּשְׁתַּֽחֲווּ־
יִּזְבְּחוּ־
יֹּ֣אמְר֔וּ
אֵ֤לֶּה
69643	הֶֽעֱל֖וּ
ךָ
יֹּ֥אמֶר
יְהוָ֖ה
רָאִ֙יתִי֙
69650	הֽוּא
יִֽחַר־
69653	אֲכַלּ
ֵ֑ם
אֶֽעֱשֶׂ֥ה
69657	יְחַ֣ל
מֹשֶׁ֔ה
יֹּ֗אמֶר
יֶחֱרֶ֤ה
69662	הוֹצֵ֙אתָ֙
יֹאמְר֨וּ
מִצְרַ֜יִם
אמֹ֗ר
הֽוֹצִיא
ָם֙
הֲרֹ֤ג
69670	כַלֹּת
ָ֔ם
שׁ֚וּב
הִנָּחֵ֥ם
זְכֹ֡ר
נִשְׁבַּ֣עְתָּ
תְּדַבֵּ֣ר
אַרְבֶּה֙
69680	אָמַ֗רְתִּי
אֶתֵּן֙
נָחֲל֖וּ
יִּנָּ֖חֶם
יְהוָ֑ה
דִּבֶּ֖ר
עֲשׂ֥וֹת
יִּ֜פֶן
יֵּ֤רֶד
מֹשֶׁה֙
69692	כְּתֻבִים֙
הֵ֥ם
כְּתֻבִֽים
69696	הֵ֑מָּה
69698	ה֔וּא
חָר֖וּת
יִּשְׁמַ֧ע
יְהוֹשֻׁ֛עַ
69703	יֹּ֙אמֶר֙
69706	יֹּ֗אמֶר
אֵ֥ין
69709	עֲנ֣וֹת
גְּבוּרָ֔ה
אֵ֥ין
69713	עֲנ֣וֹת
חֲלוּשָׁ֑ה
69716	עַנּ֔וֹת
אָנֹכִ֖י
שֹׁמֵֽעַ
יְהִ֗י
קָרַב֙
יַּ֥רְא
69723	יִּֽחַר־
69725	יַּשְׁלֵ֤ךְ
69727	יְשַׁבֵּ֥ר
69729	יִּקַּ֞ח
69731	עָשׂוּ֙
יִּשְׂרֹ֣ף
יִּטְחַ֖ן
דָּ֑ק
יִּ֙זֶר֙
יַּ֖שְׁקְ
69738	יֹּ֤אמֶר
מֹשֶׁה֙
מֶֽה־
עָשָׂ֥ה
69743	הֵבֵ֥אתָ
69745	יֹּ֣אמֶר
אַהֲרֹ֔ן
אַל־
יִ֥חַר
69750	אַתָּה֙
יָדַ֣עְתָּ
69754	הֽוּא
יֹּ֣אמְרוּ
עֲשֵׂה־
69758	יֵלְכ֖וּ
הֶֽעֱל
ָ֙נוּ֙
לֹ֥א
יָדַ֖עְנוּ
מֶה־
הָ֥יָה
אֹמַ֤ר
69767	זָהָ֔ב
הִתְפָּרָ֖קוּ
יִּתְּנוּ־
אַשְׁלִכ
ֵ֣הוּ
יֵּצֵ֖א
69774	יַּ֤רְא
מֹשֶׁה֙
69777	פָרֻ֖עַ
ה֑וּא
פְרָע
ֹ֣ה
אַהֲרֹ֔ן
יַּעֲמֹ֤ד
מֹשֶׁה֙
יֹּ֕אמֶר
מִ֥י
69787	יֵּאָסְפ֥וּ
69789	יֹּ֣אמֶר
כֹּֽה־
אָמַ֤ר
69793	שִׂ֥ימוּ
אִישׁ־
69796	הִרְג֧וּ
אִֽישׁ־
69799	אִ֥ישׁ
69801	אִ֥ישׁ
69803	יַּֽעֲשׂ֥וּ
69805	יִּפֹּ֤ל
69807	יֹּ֣אמֶר
מֹשֶׁ֗ה
מִלְא֨וּ
69812	אִ֥ישׁ
69814	תֵ֧ת
69816	בְּרָכָֽה
יְהִי֙
יֹּ֤אמֶר
מֹשֶׁה֙
אַתֶּ֥ם
חֲטָאתֶ֖ם
69823	עַתָּה֙
אֶֽעֱלֶ֣ה
אֲכַפְּרָ֖ה
יָּ֧שָׁב
מֹשֶׁ֛ה
יֹּאמַ֑ר
חָטָ֞א
69832	יַּֽעֲשׂ֥וּ
69834	תִּשָּׂ֣א
69836	אַ֕יִן
מְח
ֵ֣נִי
נָ֔א
כָּתָֽבְתָּ
יֹּ֥אמֶר
יְהוָ֖ה
חָֽטָא־
אֶמְח
ֶ֖נּוּ
לֵ֣ךְ ׀
נְחֵ֣ה
69849	דִּבַּ֙רְתִּי֙
69851	יֵלֵ֣ךְ
פָּקְד
ִ֔י
פָקַדְתִּ֥י
69856	יִּגֹּ֥ף
יְהוָ֖ה
69859	עָשׂ֣וּ
69861	עָשָׂ֖ה
אַהֲרֹֽן
יְדַבֵּ֨ר
יְהוָ֤ה
לֵ֣ךְ
עֲלֵ֣ה
69868	הֶֽעֱלִ֖יתָ
נִ֠שְׁבַּעְתִּי
אמֹ֔ר
אֶתְּנ
ֶֽנָּה
שָׁלַחְתִּ֥י
מַלְאָ֑ךְ
גֵֽרַשְׁתִּ֗י
69877	לֹ֨א
אֶֽעֱלֶ֜ה
69880	אַ֔תָּה
אֲכֶל
ְךָ֖
יִּשְׁמַ֣ע
69886	יִּתְאַבָּ֑לוּ
לֹא־
שָׁ֛תוּ
אִ֥ישׁ
69891	יֹּ֨אמֶר
יְהוָ֜ה
אֱמֹ֤ר
אַתֶּ֣ם
69897	אֶֽעֱלֶ֥ה
כִלִּיתִ֑י
ךָ
הוֹרֵ֤ד
69902	אֵדְעָ֖ה
מָ֥ה
אֶֽעֱשֶׂה־
יִּֽתְנַצְּל֧וּ
69908	מֹשֶׁה֩
יִקַּ֨ח
69911	נָֽטָה־
הַרְחֵק֙
קָ֥רָא
69915	הָיָה֙
69917	מְבַקֵּ֣שׁ
יְהוָ֔ה
יֵצֵא֙
69921	הָיָ֗ה
צֵ֤את
מֹשֶׁה֙
יָק֙וּמוּ֙
69926	נִ֨צְּב֔וּ
אִ֖ישׁ
69929	הִבִּ֙יטוּ֙
69931	בֹּא
֖וֹ
הָיָ֗ה
בֹ֤א
מֹשֶׁה֙
יֵרֵד֙
69938	עָמַ֖ד
69940	דִבֶּ֖ר
רָאָ֤ה
69945	עֹמֵ֖ד
69947	קָ֤ם
69949	הִֽשְׁתַּחֲוּ֔וּ
אִ֖ישׁ
69952	דִבֶּ֨ר
יְהוָ֤ה
69955	יְדַבֵּ֥ר
אִ֖ישׁ
שָׁב֙
69959	לֹ֥א
יָמִ֖ישׁ
יֹּ֨אמֶר
מֹשֶׁ֜ה
רְ֠אֵה
אַתָּ֞ה
אֹמֵ֤ר
הַ֚עַל
69968	אַתָּה֙
לֹ֣א
הֽוֹדַעְתַּ֔
נִי
69973	תִּשְׁלַ֖ח
אַתָּ֤ה
אָמַ֙רְתָּ֙
יְדַעְתִּ֣י
ךָֽ
מָצָ֥אתָ
חֵ֖ן
נָא֩
מָצָ֨אתִי
חֵ֜ן
הוֹדִע
ֵ֤נִי
נָא֙
69987	אֵדָ֣ע
ֲךָ֔
אֶמְצָא־
חֵ֖ן
רְאֵ֕ה
69994	יֹּאמַ֑ר
69996	יֵלֵ֖כוּ
הֲנִחֹ֥תִי
יֹּ֖אמֶר
אֵ֤ין
70001	הֹלְכִ֔ים
אַֽל־
תַּעֲל
ֵ֖נוּ
יִוָּדַ֣ע
אֵפ֗וֹא
מָצָ֨אתִי
חֵ֤ן
70010	ל֖וֹא
לֶכְתּ
ְךָ֣
נִפְלֵ֙ינוּ֙
70016	יֹּ֤אמֶר
יְהוָה֙
70019	דִּבַּ֖רְתָּ
אֶֽעֱשֶׂ֑ה
מָצָ֤אתָ
חֵן֙
אֵדָע
ֲךָ֖
יֹּאמַ֑ר
הַרְא
ֵ֥נִי
נָ֖א
70030	יֹּ֗אמֶר
אֲנִ֨י
אַעֲבִ֤יר
70034	קָרָ֧אתִֽי
חַנֹּתִי֙
70037	אָחֹ֔ן
רִחַמְתִּ֖י
70040	אֲרַחֵֽם
יֹּ֕אמֶר
לֹ֥א
תוּכַ֖ל
רְאֹ֣ת
70046	לֹֽא־
יִרְא
ַ֥נִי
70050	חָֽי
יֹּ֣אמֶר
יְהוָ֔ה
מָק֖וֹם
70055	נִצַּבְתָּ֖
הָיָה֙
עֲבֹ֣ר
70059	שַׂמְתִּ֖י
ךָ
שַׂכֹּתִ֥י
70063	עָבְר
ִֽי
הֲסִרֹתִי֙
70067	רָאִ֖יתָ
70070	לֹ֥א
יֵרָאֽוּ
יֹּ֤אמֶר
יְהוָה֙
פְּסָל־
70076	כָתַבְתִּי֙
70078	הָי֛וּ
שִׁבַּֽרְתָּ
הְיֵ֥ה
נָכ֖וֹן
עָלִ֤יתָ
נִצַּבְתָּ֥
שָׁ֖ם
אִישׁ֙
לֹֽא־
יַעֲלֶ֣ה
70089	אַל־
יֵרָ֖א
70092	אַל־
יִרְע֔וּ
יִּפְסֹ֡ל
70096	יַּשְׁכֵּ֨ם
מֹשֶׁ֤ה
יַּ֙עַל֙
צִוָּ֥ה
יְהוָ֖ה
70102	יִּקַּ֣ח
70104	יֵּ֤רֶד
יְהוָה֙
יִּתְיַצֵּ֥ב
שָׁ֑ם
יִּקְרָ֥א
יַּעֲבֹ֨ר
יְהוָ֥ה ׀
יִּקְרָא֒
70113	נֹצֵ֥ר
חֶ֙סֶד֙
נֹשֵׂ֥א
70117	נַקֵּה֙
לֹ֣א
יְנַקֶּ֔ה
פֹּקֵ֣ד ׀
70122	יְמַהֵ֖ר
מֹשֶׁ֑ה
יִּקֹּ֥ד
יִּשְׁתָּֽחוּ
יֹּ֡אמֶר
נָא֩
מָצָ֨אתִי
חֵ֤ן
יֵֽלֶךְ־
נָ֥א
70134	ה֔וּא
סָלַחְתָּ֛
נְחַלְתָּֽ
נוּ
יֹּ֗אמֶר
אָנֹכִי֮
כֹּרֵ֣ת
בְּרִית֒
אֶעֱשֶׂ֣ה
70144	לֹֽא־
נִבְרְא֥וּ
רָאָ֣ה
70148	אַתָּ֨ה
70151	נוֹרָ֣א
70153	אֲנִ֖י
עֹשֶׂ֥ה
שְׁמָ֨ר־
70157	אָנֹכִ֖י
מְצַוּ
ְךָ֣
70161	הִנ
ְנִ֧י
גֹרֵ֣שׁ
70165	הִשָּׁ֣מֶר
תִּכְרֹ֤ת
בְּרִית֙
אַתָּ֖ה
בָּ֣א
יִהְיֶ֥ה
70174	לֹ֥א
תִֽשְׁתַּחֲוֶ֖ה
קַנָּ֣א
70179	הֽוּא
תִּכְרֹ֥ת
בְּרִ֖ית
זָנ֣וּ ׀
זָבְחוּ֙
קָרָ֣א
אָכַלְתָּ֖
לָקַחְתָּ֥
זָנ֣וּ
70189	הִזְנוּ֙
70192	לֹ֥א
תַעֲשֶׂה־
70195	תִּשְׁמֹר֒
70197	תֹּאכַ֤ל
70199	צִוִּיתִ֔
ךָ
יָצָ֖אתָ
70206	תִּפְדֶּ֣ה
לֹ֥א
תִפְדֶּ֖ה
עֲרַפְתּ
֑וֹ
70212	תִּפְדֶּ֔ה
לֹֽא־
יֵרָא֥וּ
70216	רֵיקָֽם
70218	תַּעֲבֹ֔ד
תִּשְׁבֹּ֑ת
תִּשְׁבֹּֽת
70222	תַּעֲשֶׂ֣ה
70227	יֵרָאֶה֙
70229	אוֹרִ֤ישׁ
גּוֹיִם֙
הִרְחַבְתִּ֖י
70233	לֹא־
יַחְמֹ֥ד
אִישׁ֙
70237	עֲלֹֽת
ְךָ֗
רָאוֹת֙
70241	לֹֽא־
תִשְׁחַ֥ט
70244	לֹא־
יָלִ֣ין
70248	תָּבִ֕יא
70250	לֹא־
תְבַשֵּׁ֥ל
גְּדִ֖י
יֹּ֤אמֶר
יְהוָה֙
כְּתָב־
70257	כָּרַ֧תִּי
בְּרִ֖ית
יְהִי־
שָׁ֣ם
70262	לֶ֚חֶם
לֹ֣א
אָכַ֔ל
מַ֖יִם
לֹ֣א
שָׁתָ֑ה
יִּכְתֹּ֣ב
70270	יְהִ֗י
רֶ֤דֶת
מֹשֶׁה֙
70275	רִדְתּ
֖וֹ
מֹשֶׁ֣ה
לֹֽא־
יָדַ֗ע
קָרַ֛ן
70282	דַבְּר
֥וֹ
יַּ֨רְא
70287	קָרַ֖ן
70289	יִּֽירְא֖וּ
גֶּ֥שֶׁת
יִּקְרָ֤א
מֹשֶׁ֔ה
יָּשֻׁ֧בוּ
70295	יְדַבֵּ֥ר
מֹשֶׁ֖ה
נִגְּשׁ֖וּ
70299	יְצַוּ
ֵ֕ם
70302	דִּבֶּ֧ר
יְהוָ֛ה
יְכַ֣ל
מֹשֶׁ֔ה
דַּבֵּ֖ר
יִּתֵּ֥ן
מַסְוֶֽה
בֹ֨א
מֹשֶׁ֜ה
דַבֵּ֣ר
יָסִ֥יר
70314	צֵאת
֑וֹ
יָצָ֗א
דִבֶּר֙
70319	יְצֻוֶּֽה
רָא֤וּ
70323	קָרַ֔ן
70325	הֵשִׁ֨יב
מֹשֶׁ֤ה
70328	בֹּא
֖וֹ
דַבֵּ֥ר
יַּקְהֵ֣ל
מֹשֶׁ֗ה
70334	יֹּ֣אמֶר
אֵ֚לֶּה
70337	צִוָּ֥ה
יְהוָ֖ה
עֲשֹׂ֥ת
70342	תֵּעָשֶׂ֣ה
מְלָאכָה֒
יִהְיֶ֨ה
70347	עֹשֶׂ֥ה
מְלָאכָ֖ה
יוּמָֽת
לֹא־
תְבַעֲר֣וּ
אֵ֔שׁ
יֹּ֣אמֶר
מֹשֶׁ֔ה
אמֹ֑ר
זֶ֣ה
70358	צִוָּ֥ה
יְהוָ֖ה
אמֹֽר
קְח֨וּ
תְּרוּמָה֙
70364	יְבִיא
ֶ֕הָ
70373	יָבֹ֣אוּ
יַעֲשׂ֔וּ
70376	צִוָּ֖ה
יְהוָֽה
70388	שָׁרֵ֣ת
כַהֵֽן
יֵּֽצְא֛וּ
70392	יָּבֹ֕אוּ
70394	נְשָׂא
֣וֹ
70398	נָדְבָ֨ה
70401	הֵ֠בִיאוּ
70403	יָּבֹ֥אוּ
70406	הֵ֠בִיאוּ
70409	הֵנִ֛יף
70412	נִמְצָ֣א
70414	הֵבִֽיאוּ
70416	מֵרִ֗ים
70418	הֵבִ֕יאוּ
70421	נִמְצָ֨א
70423	הֵבִֽיאוּ
70425	טָו֑וּ
יָּבִ֣יאוּ
70429	נָשָׂ֥א
70432	טָו֖וּ
70435	הֵבִ֔יאוּ
70439	נָדַ֣ב
70442	הָבִיא֙
צִוָּ֧ה
יְהוָ֛ה
עֲשׂ֖וֹת
הֵבִ֧יאוּ
נְדָבָ֖ה
יֹּ֤אמֶר
מֹשֶׁה֙
רְא֛וּ
קָרָ֥א
יְהוָ֖ה
70454	יְמַלֵּ֥א
70457	חְשֹׁ֖ב
מַֽחַשָׁבֹ֑ת
עֲשֹׂ֛ת
מַלֹּ֖את
עֲשׂ֖וֹת
הוֹרֹ֖ת
נָתַ֣ן
מִלֵּ֨א
70467	עֲשׂוֹת֮
70469	עָשָׂה֩
70471	נָתַ֨ן
יְהוָ֜ה
70474	דַ֣עַת
עֲשֹׂ֔ת
70477	צִוָּ֖ה
יְהוָֽה
יִּקְרָ֣א
מֹשֶׁ֗ה
נָתַ֧ן
יְהוָ֛ה
חָכְמָ֖ה
נְשָׂא
֣וֹ
70487	קָרְבָ֥ה
עֲשֹׂ֥ת
70490	יִּקְח֞וּ
70492	הֵבִ֜יאוּ
70494	עֲשֹׂ֣ת
70496	הֵם
הֵבִ֨יאוּ
ע֛וֹד
נְדָבָ֖ה
יָּבֹ֙אוּ֙
70502	עֹשִׂ֕ים
70505	הֵ֥מָּה
עֹשִֽׂים
יֹּאמְרוּ֙
אמֹ֔ר
מַרְבִּ֥ים
70511	הָבִ֑יא
צִוָּ֥ה
יְהוָ֖ה
עֲשֹׂ֥ת
70516	יְצַ֣ו
מֹשֶׁ֗ה
יַּעֲבִ֨ירוּ
ק֥וֹל
אמֹר֒
70522	אַל־
יַעֲשׂוּ־
ע֛וֹד
מְלָאכָ֖ה
יִּכָּלֵ֥א
70528	הָבִֽיא
70530	הָיְתָ֥ה
70532	עֲשׂ֣וֹת
70534	הוֹתֵֽר
יַּעֲשׂ֨וּ
70540	עָשָׂ֥ה
70544	רֹ֙חַב֙
אַרְבַּ֣ע
70549	יְחַבֵּר֙
70553	חִבַּ֔ר
70555	יַּ֜עַשׂ
70557	כֵּ֤ן
עָשָׂה֙
70560	עָשָׂה֮
70562	עָשָׂה֙
70564	מַקְבִּילֹת֙
70567	יַּ֕עַשׂ
70569	יְחַבֵּ֨ר
70572	יְהִ֥י
70574	אֶחָֽד
יַּ֙עַשׂ֙
70578	עָשָׂ֥ה
70581	שְׁלֹשִׁים֙
70586	יְחַבֵּ֛ר
70589	יַּ֜עַשׂ
70592	עָשָׂה֙
יַּ֛עַשׂ
70595	חַבֵּ֥ר
70597	הְיֹ֥ת
אֶחָֽד
יַּ֤עַשׂ
מִכְסֶה֙
70603	יַּ֥עַשׂ
70611	מְשֻׁלָּבֹ֔ת
70613	כֵּ֣ן
עָשָׂ֔ה
יַּ֥עַשׂ
70619	עָשָׂ֕ה
70622	עָשָׂ֖ה
70625	כָּ֑סֶף
70630	עָשָׂ֖ה
70633	עָשָׂ֔ה
הָי֣וּ
תוֹאֲמִם֮
יַחְדָּ֗ו
יִהְי֤וּ
תַמִּים֙
כֵּ֚ן
עָשָׂ֣ה
הָיוּ֙
70647	יַּ֥עַשׂ
70649	חֲמִשָּׁ֕ה
70655	יַּ֖עַשׂ
70657	בְרֹ֙חַ֙
70659	צִפָּ֣ה
זָהָ֗ב
70662	עָשָׂ֣ה
זָהָ֔ב
יְצַ֥ף
70666	זָהָֽב
יַּ֙עַשׂ֙
70671	עָשָׂ֥ה
70673	יַּ֣עַשׂ
70675	יְצַפּ
ֵ֣ם
זָהָ֔ב
70679	זָהָ֑ב
יִּצֹ֣ק
70682	יַּ֤עַשׂ
מָסָךְ֙
70686	צִפָּ֧ה
70688	זָהָ֑ב
70690	נְחֹֽשֶׁת
יַּ֧עַשׂ
בְּצַלְאֵ֛ל
70701	יְצַפּ
ֵ֛הוּ
70704	יַּ֥עַשׂ
70706	סָבִֽיב
יִּצֹ֣ק
70713	יַּ֥עַשׂ
70715	יְצַ֥ף
70717	זָהָֽב
יָּבֵ֤א
70720	שֵׂ֖את
70722	יַּ֥עַשׂ
70728	יַּ֛עַשׂ
70730	זָהָ֑ב
מִקְשָׁה֙
עָשָׂ֣ה
70736	עָשָׂ֥ה
70738	יִּהְי֣וּ
70741	פֹּרְשֵׂ֨י
כְנָפַ֜יִם
סֹֽכְכִ֤ים
70746	הָי֖וּ
70748	יַּ֥עַשׂ
70751	אַמָּתַ֤יִם
70753	אַמָּ֣ה
70757	יְצַ֥ף
70760	יַּ֥עַשׂ
70762	סָבִֽיב
יַּ֨עַשׂ
70765	סָבִ֑יב
יַּ֧עַשׂ
70768	סָבִֽיב
יִּצֹ֣ק
70771	יִּתֵּן֙
70774	הָי֖וּ
70776	שֵׂ֖את
70778	יַּ֤עַשׂ
70781	יְצַ֥ף
70783	זָהָ֑ב
שֵׂ֖את
70786	יַּ֜עַשׂ
70789	יֻסַּ֖ךְ
70791	יַּ֥עַשׂ
70794	מִקְשָׁ֞ה
עָשָׂ֤ה
70798	הָיֽוּ
70800	יֹצְאִ֖ים
70811	כֵּ֚ן
יֹּצְאִ֖ים
70818	יֹּצְאִ֖ים
70820	הָי֑וּ
70823	יַּ֥עַשׂ
70827	עָשָׂ֣ה
70829	יַּ֛עַשׂ
70832	אַמָּ֣ה
70834	אַמָּ֨ה
70836	רָב֗וּעַ
אַמָּתַ֙יִם֙
70839	הָי֥וּ
70841	יְצַ֨ף
70846	סָבִ֖יב
70848	יַּ֥עַשׂ
70850	סָבִֽיב
70852	עָֽשָׂה־
שֵׂ֥את
70855	יַּ֥עַשׂ
70858	יְצַ֥ף
70860	זָהָֽב
יַּ֜עַשׂ
70864	יַּ֛עַשׂ
70871	רָב֔וּעַ
70874	יַּ֣עַשׂ
70876	הָי֣וּ
70878	יְצַ֥ף
70880	נְחֹֽשֶׁת
יַּ֜עַשׂ
70884	עָשָׂ֥ה
נְחֹֽשֶׁת
יַּ֤עַשׂ
70888	יִּצֹ֞ק
70891	יַּ֥עַשׂ
70894	יְצַ֥ף
70896	נְחֹֽשֶׁת
יָּבֵ֨א
70899	שֵׂ֥את
70902	עָשָׂ֥ה
70904	יַּ֗עַשׂ
70906	צָֽבְא֔וּ
70908	יַּ֖עַשׂ
70912	מֵאָ֖ה
70914	נְחֹ֑שֶׁת
70916	כָּֽסֶף
מֵאָ֣ה
70919	נְחֹ֑שֶׁת
70921	כָּֽסֶף
קְלָעִים֙
חֲמִשִּׁ֣ים
70925	עֲשָׂרָ֔ה
70927	עֲשָׂרָ֑ה
70929	כָּֽסֶף
70931	קְלָעִ֛ים
70934	שְׁלֹשָׁ֔ה
70936	שְׁלֹשָֽׁה
70940	שְׁלֹשָׁ֔ה
70942	שְׁלֹשָֽׁה
70946	נְחֹשֶׁת֒
70948	כֶּ֔סֶף
70950	כָּ֑סֶף
70952	מְחֻשָּׁקִ֣ים
כֶּ֔סֶף
70957	אֹ֔רֶךְ
70961	אַרְבָּעָ֔ה
70963	אַרְבָּעָ֖ה
נְחֹ֑שֶׁת
70966	כֶּ֔סֶף
70968	כָּֽסֶף
70970	נְחֹֽשֶׁת
אֵ֣לֶּה
70973	פֻּקַּ֖ד
70975	עָשָׂ֕ה
70977	צִוָּ֥ה
יְהוָ֖ה
70982	רֹקֵ֗ם
עָשׂוּי֙
יְהִ֣י ׀
70991	עֹבֵ֜ר
יְהִ֗י
70994	צֶ֗קֶת
70998	כִּכָּ֥ר
71001	עָשָׂ֥ה
וָוִ֖ים
צִפָּ֥ה
71005	חִשַּׁ֥ק
71009	יַּ֣עַשׂ
71013	עָשׂ֥וּ
71015	שָׁרֵ֣ת
יַּעֲשׂ֞וּ
71019	צִוָּ֥ה
יְהוָ֖ה
71022	יַּ֖עַשׂ
71025	יְרַקְּע֞וּ
71027	קִצֵּ֣ץ
פְּתִילִם֒
עֲשׂ֗וֹת
71032	עָֽשׂוּ־
חֻבָּֽר
71037	הוּא֮
71039	צִוָּ֥ה
יְהוָ֖ה
71042	יַּעֲשׂוּ֙
71045	מֻֽסַבֹּ֖ת
71047	מְפֻתָּחֹת֙
71049	יָּ֣שֶׂם
71052	צִוָּ֥ה
יְהוָ֖ה
71055	יַּ֧עַשׂ
71058	רָב֧וּעַ
הָיָ֛ה
כָּפ֖וּל
עָשׂ֣וּ
71063	זֶ֧רֶת
71065	זֶ֥רֶת
71067	כָּפֽוּל
יְמַלְאוּ־
71078	מֽוּסַבֹּ֛ת
71080	הֵ֛נָּה
71083	אִ֣ישׁ
יַּעֲשׂ֧וּ
71087	יַּעֲשׂ֗וּ
71089	יִּתְּנ֗וּ
71091	יִּתְּנ֗וּ
71094	נָתְנ֖וּ
יִּתְּנֻ֛
ם
יַּעֲשׂ֗וּ
71099	יָּשִׂ֕ימוּ
71101	יַּעֲשׂוּ֮
71103	יִּתְּנֻ֡
ם
יִּרְכְּס֣וּ
71107	הְיֹת֙
לֹֽא־
יִזַּ֣ח
71111	צִוָּ֥ה
יְהוָ֖ה
71114	יַּ֛עַשׂ
71119	שָׂפָ֥ה
71121	סָבִ֖יב
לֹ֥א
יִקָּרֵֽעַ
יַּעֲשׂוּ֙
71126	יַּעֲשׂ֥וּ
71128	יִּתְּנ֨וּ
71130	סָבִ֔יב
71133	סָבִ֑יב
שָׁרֵ֕ת
צִוָּ֥ה
יְהוָ֖ה
71138	יַּעֲשׂ֛וּ
71142	שֵׁ֔שׁ
71144	שֵׁ֑שׁ
71149	צִוָּ֥ה
יְהוָ֖ה
71152	יַּעֲשׂ֛וּ
71155	יִּכְתְּב֣וּ
71157	יִּתְּנ֤וּ
71159	תֵ֥ת
צִוָּ֥ה
יְהוָ֖ה
71163	תֵּ֕כֶל
71165	יַּעֲשׂוּ֙
71167	צִוָּ֧ה
יְהוָ֛ה
71170	כֵּ֥ן
עָשֽׂוּ
יָּבִ֤יאוּ
71183	שָׁרֵ֣ת
כַהֵֽן
צִוָּ֥ה
יְהוָ֖ה
71188	כֵּ֤ן
עָשׂוּ֙
71192	יַּ֨רְא
מֹשֶׁ֜ה
71195	עָשׂ֣וּ
71197	צִוָּ֥ה
יְהוָ֖ה
כֵּ֣ן
עָשׂ֑וּ
יְבָ֥רֶךְ
71203	מֹשֶֽׁה
יְדַבֵּ֥ר
יְהוָ֖ה
אמֹֽר
תָּקִ֕ים
71209	שַׂמְתָּ֣
שָׁ֔ם
71212	סַכֹּתָ֥
71214	הֵבֵאתָ֙
71216	עָרַכְתָּ֖
71218	הֵבֵאתָ֙
71220	הַעֲלֵיתָ֖
71222	נָתַתָּ֞ה
71224	שַׂמְתָּ֛
71226	נָ֣תַתָּ֔ה
71228	נָֽתַתָּ֙
71230	נָתַתָּ֥
שָׁ֖ם
מָֽיִם
שַׂמְתָּ֥
71235	סָבִ֑יב
נָ֣תַתָּ֔
71238	לָקַחְתָּ֙
71240	מָשַׁחְתָּ֥
71243	קִדַּשְׁתָּ֥
71245	הָ֥יָה
קֹֽדֶשׁ
מָשַׁחְתָּ֛
71249	קִדַּשְׁתָּ֙
71251	הָיָ֥ה
71254	מָשַׁחְתָּ֥
71256	קִדַּשְׁתָּ֖
71258	הִקְרַבְתָּ֤
71260	רָחַצְתָּ֥
71262	הִלְבַּשְׁתָּ֙
71265	מָשַׁחְתָּ֥
71267	קִדַּשְׁתָּ֥
71269	כִהֵ֥ן
71271	תַּקְרִ֑יב
הִלְבַּשְׁתָּ֥
71274	כֻּתֳּנֹֽת
מָשַׁחְתָּ֣
71277	מָשַׁ֙חְתָּ֙
71279	כִהֲנ֖וּ
הָיְתָה
הְיֹ֨ת
71283	יַּ֖עַשׂ
מֹשֶׁ֑ה
צִוָּ֧ה
יְהוָ֛ה
71288	כֵּ֥ן
עָשָֽׂה
יְהִ֞י
הוּקַ֖ם
71293	יָּ֨קֶם
מֹשֶׁ֜ה
71296	יִּתֵּן֙
71298	יָּ֙שֶׂם֙
71300	יִּתֵּ֖ן
71302	יָּ֖קֶם
71304	יִּפְרֹ֤שׂ
71306	יָּ֜שֶׂם
71308	צִוָּ֥ה
יְהוָ֖ה
71311	יִּקַּ֞ח
יִּתֵּ֤ן
71314	יָּ֥שֶׂם
71316	יִּתֵּ֧ן
71318	יָּבֵ֣א
71320	יָּ֗שֶׂם
71322	יָּ֕סֶךְ
צִוָּ֥ה
יְהוָ֖ה
71326	יִּתֵּ֤ן
71328	יַּעֲרֹ֥ךְ
71330	צִוָּ֥ה
יְהוָ֖ה
71333	יָּ֤שֶׂם
71335	יַּ֥עַל
71337	צִוָּ֥ה
יְהוָ֖ה
71340	יָּ֛שֶׂם
71342	יַּקְטֵ֥ר
71344	צִוָּ֥ה
יְהוָ֖ה
71347	יָּ֛שֶׂם
71350	שָׂ֕ם
71352	יַּ֣עַל
71354	צִוָּ֥ה
יְהוָ֖ה
71357	יָּ֙שֶׂם֙
71359	יִּתֵּ֥ן
71361	מַ֖יִם
רָחְצָֽה
רָחֲצ֣וּ
71366	בֹא
ָ֞ם
קָרְבָת
ָ֛ם
יִרְחָ֑צוּ
צִוָּ֥ה
יְהוָ֖ה
71374	יָּ֣קֶם
71376	סָבִיב֙
יִּתֵּ֕ן
71379	יְכַ֥ל
מֹשֶׁ֖ה
71382	יְכַ֥ס
71386	מָלֵ֖א
71388	לֹא־
יָכֹ֣ל
מֹשֶׁ֗ה
בוֹא֙
שָׁכַ֥ן
71395	מָלֵ֖א
71397	הֵעָל֤וֹת
71399	יִסְע֖וּ
71401	לֹ֥א
יֵעָלֶ֖ה
71404	לֹ֣א
יִסְע֔וּ
הֵעָלֹת
ֽוֹ
71410	יוֹמָ֔ם
אֵ֕שׁ
תִּהְיֶ֥ה
לַ֖יְלָה
בָּרָ֣א
אֱלֹהִ֑ים
71418	הָיְתָ֥ה
71420	חֹ֖שֶׁךְ
71423	מְרַחֶ֖פֶת
יֹּ֥אמֶר
אֱלֹהִ֖ים
יְהִ֣י
א֑וֹר
יְהִי־
אֽוֹר
יַּ֧רְא
אֱלֹהִ֛ים
71433	ט֑וֹב
יַּבְדֵּ֣ל
אֱלֹהִ֔ים
יִּקְרָ֨א
אֱלֹהִ֤ים ׀
י֔וֹם
קָ֣רָא
לָ֑יְלָה
יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71446	יֹּ֣אמֶר
אֱלֹהִ֔ים
יְהִ֥י
רָקִ֖יעַ
יהִ֣י
71452	מַבְדִּ֔יל
יַּ֣עַשׂ
אֱלֹהִים֮
71456	יַּבְדֵּ֗ל
71459	יְהִי־
כֵֽן
יִּקְרָ֧א
אֱלֹהִ֛ים
שָׁמָ֑יִם
יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71469	יֹּ֣אמֶר
אֱלֹהִ֗ים
יִקָּו֨וּ
71473	תֵרָאֶ֖ה
71475	יְהִי־
כֵֽן
יִּקְרָ֨א
אֱלֹהִ֤ים ׀
אֶ֔רֶץ
קָרָ֣א
יַמִּ֑ים
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֗ים
תַּֽדְשֵׁ֤א
71490	מַזְרִ֣יעַ
זֶ֔רַע
עֹ֤שֶׂה
פְּרִי֙
71496	יְהִי־
כֵֽן
תּוֹצֵ֨א
71501	מַזְרִ֤יעַ
זֶ֙רַע֙
עֹֽשֶׂה־
71507	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71515	יֹּ֣אמֶר
אֱלֹהִ֗ים
יְהִ֤י
מְאֹרֹת֙
הַבְדִּ֕יל
הָי֤וּ
הָי֤וּ
הָאִ֖יר
יְהִי־
כֵֽן
יַּ֣עַשׂ
אֱלֹהִ֔ים
71528	יִּתֵּ֥ן
71530	אֱלֹהִ֖ים
הָאִ֖יר
מְשֹׁל֙
הַבְדִּ֔יל
יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71542	יֹּ֣אמֶר
אֱלֹהִ֔ים
יִשְׁרְצ֣וּ
71547	עוֹף֙
יְעוֹפֵ֣ף
יִּבְרָ֣א
אֱלֹהִ֔ים
71552	שָׁרְצ֨וּ
71554	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יְבָ֧רֶךְ
71559	אֱלֹהִ֖ים
אמֹ֑ר
פְּר֣וּ
רְב֗וּ
מִלְא֤וּ
71566	יִ֥רֶב
יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71572	יֹּ֣אמֶר
אֱלֹהִ֗ים
תּוֹצֵ֨א
71577	יְהִי־
כֵֽן
יַּ֣עַשׂ
אֱלֹהִים֩
71582	יַּ֥רְא
אֱלֹהִ֖ים
טֽוֹב
יֹּ֣אמֶר
אֱלֹהִ֔ים
נַֽעֲשֶׂ֥ה
אָדָ֛ם
יִרְדּוּ֩
רֹמֵ֥שׂ
יִּבְרָ֨א
אֱלֹהִ֤ים ׀
71594	בָּרָ֣א
71597	בָּרָ֥א
71599	יְבָ֣רֶךְ
71601	אֱלֹהִים֒
יֹּ֨אמֶר
אֱלֹהִ֗ים
פְּר֥וּ
רְב֛וּ
מִלְא֥וּ
71608	כִבְשֻׁ֑
הָ
רְד֞וּ
רֹמֶ֥שֶׂת
יֹּ֣אמֶר
אֱלֹהִ֗ים
נָתַ֨תִּי
71616	זֹרֵ֣עַ
זֶ֗רַע
71621	זֹרֵ֣עַ
זָ֑רַע
יִֽהְיֶ֖ה
רוֹמֵ֣שׂ
71628	יְהִי־
כֵֽן
יַּ֤רְא
אֱלֹהִים֙
71633	עָשָׂ֔ה
71635	יְהִי־
עֶ֥רֶב
יְהִי־
בֹ֖קֶר
71640	יְכֻלּ֛וּ
71642	יְכַ֤ל
אֱלֹהִים֙
71645	עָשָׂ֑ה
יִּשְׁבֹּת֙
עָשָֽׂה
יְבָ֤רֶךְ
אֱלֹהִים֙
71651	יְקַדֵּ֖שׁ
71653	שָׁבַת֙
בָּרָ֥א
אֱלֹהִ֖ים
עֲשֽׂוֹת
אֵ֣לֶּה
71659	הִבָּֽרְא
ָ֑ם
עֲשׂ֛וֹת
71665	טֶ֚רֶם
יִֽהְיֶ֣ה
71668	טֶ֣רֶם
יִצְמָ֑ח
לֹ֨א
הִמְטִ֜יר
71673	אָדָ֣ם
אַ֔יִן
עֲבֹ֖ד
71677	אֵ֖ד
יַֽעֲלֶ֣ה
הִשְׁקָ֖ה
71681	יִּיצֶר֩
71685	יִּפַּ֥ח
71687	יְהִ֥י
71689	יִּטַּ֞ע
71691	גַּן־
יָּ֣שֶׂם
שָׁ֔ם
71695	יָצָֽר
יַּצְמַ֞ח
71699	נָהָרּ֙
יֹצֵ֣א
הַשְׁק֖וֹת
71703	יִפָּרֵ֔ד
הָיָ֖ה
71706	פִּישׁ֑וֹן
ה֣וּא
71709	סֹּבֵ֗ב
71711	שָׁ֖ם
71714	ט֑וֹב
שָׁ֥ם
71718	גִּיח֑וֹן
ה֣וּא
71721	סּוֹבֵ֔ב
71724	חִדֶּ֔קֶל
ה֥וּא
71727	הֹלֵ֖ךְ
71729	ה֥וּא
פְרָֽת
יִּקַּ֛ח
71734	יַּנִּח
ֵ֣הוּ
עָבְד
ָ֖הּ
שָׁמְר
ָֽהּ
יְצַו֙
71742	אמֹ֑ר
אָכֹ֥ל
תֹּאכֵֽל
לֹ֥א
תֹאכַ֖ל
אֲכָל
ְךָ֥
מ֥וֹת
תָּמֽוּת
יֹּ֙אמֶר֙
71753	לֹא־
ט֛וֹב
71756	הֱי֥וֹת
71758	אֶֽעֱשֶׂהּ־
עֵ֖זֶר
יִּצֶר֩
71763	יָּבֵא֙
רְא֖וֹת
מַה־
יִּקְרָא־
יִקְרָא־
71770	ה֥וּא
71772	יִּקְרָ֨א
71774	שֵׁמ֗וֹת
לֹֽא־
מָצָ֥א
עֵ֖זֶר
יַּפֵּל֩
71780	תַּרְדֵּמָ֛ה
יִּישָׁ֑ן
יִּקַּ֗ח
71784	יִּסְגֹּ֥ר
בָּשָׂ֖ר
יִּבֶן֩
71789	לָקַ֥ח
יְבִא
ֶ֖הָ
יֹּאמֶר֮
71794	זֹ֣את
71797	יִקָּרֵ֣א
אִשָּׁ֔ה
לֻֽקֳחָה־
זֹּֽאת
יַֽעֲזָב־
אִ֔ישׁ
71804	דָבַ֣ק
הָי֖וּ
יִּֽהְי֤וּ
71808	עֲרוּמִּ֔ים
לֹ֖א
יִתְבֹּשָֽׁשׁוּ
71812	הָיָ֣ה
71814	עָשָׂ֖ה
71816	יֹּ֙אמֶר֙
אָמַ֣ר
אֱלֹהִ֔ים
לֹ֣א
תֹֽאכְל֔וּ
תֹּ֥אמֶר
71823	נֹאכֵֽל
71825	אָמַ֣ר
אֱלֹהִ֗ים
לֹ֤א
תֹֽאכְלוּ֙
לֹ֥א
תִגְּע֖וּ
יֹּ֥אמֶר
71833	לֹֽא־
מ֖וֹת
יֹדֵ֣עַ
אֱלֹהִ֔ים
אֲכָל
ְכֶ֣ם
נִפְקְח֖וּ
71841	הְיִיתֶם֙
71843	תֵּ֣רֶא
71845	טוֹב֩
71847	תַֽאֲוָה־
ה֣וּא
נֶחְמָ֤ד
71851	הַשְׂכִּ֔יל
תִּקַּ֥ח
תֹּאכַ֑ל
תִּתֵּ֧ן
יֹּאכַֽל
תִּפָּקַ֙חְנָה֙
71858	יֵּ֣דְע֔וּ
עֵֽירֻמִּ֖ם
הֵ֑ם
יִּתְפְּרוּ֙
71863	יַּעֲשׂ֥וּ
חֲגֹרֹֽת
יִּשְׁמְע֞וּ
71867	מִתְהַלֵּ֥ךְ
יִּתְחַבֵּ֨א
71870	יִּקְרָ֛א
71872	יֹּ֥אמֶר
אַיּ
ֶֽכָּה
יֹּ֕אמֶר
71877	שָׁמַ֖עְתִּי
אִירָ֛א
עֵירֹ֥ם
אָנֹ֖כִי
אֵחָבֵֽא
יֹּ֕אמֶר
מִ֚י
הִגִּ֣יד
עֵירֹ֖ם
אָ֑תָּה
צִוִּיתִ֛י
ךָ
בִלְתִּ֥י
אֲכָל־
אָכָֽלְתָּ
יֹּ֖אמֶר
71894	נָתַ֣תָּה
הִ֛וא
נָֽתְנָה־
אֹכֵֽל
יֹּ֨אמֶר
71900	מַה־
71902	עָשִׂ֑ית
תֹּ֙אמֶר֙
71906	הִשִּׁיא
ַ֖נִי
אֹכֵֽל
יֹּאמֶר֩
71911	עָשִׂ֣יתָ
זֹּאת֒
אָר֤וּר
אַתָּה֙
תֵלֵ֔ךְ
עָפָ֥ר
תֹּאכַ֖ל
71919	אֵיבָ֣ה ׀
אָשִׁ֗ית
ה֚וּא
יְשׁוּפ
ְךָ֣
רֹ֔אשׁ
אַתָּ֖ה
תְּשׁוּפ
ֶ֥נּוּ
עָקֵֽב
אָמַ֗ר
הַרְבָּ֤ה
אַרְבֶּה֙
71933	תֵּֽלְדִ֣י
בָנִ֑ים
71937	ה֖וּא
יִמְשָׁל־
אָמַ֗ר
שָׁמַעְתָּ֮
תֹּ֙אכַל֙
צִוִּיתִ֙י
ךָ֙
אמֹ֔ר
לֹ֥א
תֹאכַ֖ל
אֲרוּרָ֤ה
71949	תֹּֽאכֲל
ֶ֔נָּה
71953	תַּצְמִ֣יחַֽ
אָכַלְתָּ֖
71956	תֹּ֣אכַל
לֶ֔חֶם
שֽׁוּב
ְךָ֙
לֻקָּ֑חְתָּ
עָפָ֣ר
אַ֔תָּה
תָּשֽׁוּב
יִּקְרָ֧א
71967	חַוָּ֑ה
הִ֥וא
הָֽיְתָ֖ה
71971	יַּעַשׂ֩
71974	יַּלְבִּשׁ
ֵֽם
יֹּ֣אמֶר ׀
71979	הָיָה֙
דַ֖עַת
71982	יִשְׁלַ֣ח
71984	לָקַח֙
אָכַ֖ל
חַ֥י
יְשַׁלְּח
ֵ֛הוּ
71990	עֲבֹד֙
71992	לֻקַּ֖ח
יְגָ֖רֶשׁ
71995	יַּשְׁכֵּן֩
71997	שְׁמֹ֕ר
72000	יָדַ֖ע
72002	תַּ֙הַר֙
תֵּ֣לֶד
72005	תֹּ֕אמֶר
קָנִ֥יתִי
אִ֖ישׁ
תֹּ֣סֶף
לֶ֔דֶת
72011	יְהִי־
הֶ֙בֶל֙
72014	קַ֕יִן
הָיָ֖ה
72017	יְהִ֖י
יָּבֵ֨א
קַ֜יִן
מִנְחָ֖ה
הֵבִ֥יא
72023	יִּ֣שַׁע
יְהוָ֔ה
לֹ֣א
שָׁעָ֑ה
יִּ֤חַר
מְאֹ֔ד
יִּפְּל֖וּ
72031	יֹּ֥אמֶר
יְהוָ֖ה
חָ֣רָה
נָפְל֥וּ
72036	תֵּיטִיב֙
שְׂאֵ֔ת
לֹ֣א
תֵיטִ֔יב
חַטָּ֣את
רֹבֵ֑ץ
72044	אַתָּ֖ה
תִּמְשָׁל־
יֹּ֥אמֶר
קַ֖יִן
יְהִי֙
הְיוֹת
ָ֣ם
יָּ֥קָם
קַ֛יִן
יַּהַרְג
ֵֽהוּ
יֹּ֤אמֶר
יְהוָה֙
אֵ֖י
72059	יֹּ֙אמֶר֙
לֹ֣א
יָדַ֔עְתִּי
72063	אָנֹֽכִי
יֹּ֖אמֶר
מֶ֣ה
עָשִׂ֑יתָ
72068	צֹעֲקִ֥ים
אָר֣וּר
אָ֑תָּה
פָּצְתָ֣ה
72073	קַ֛חַת
72075	תַֽעֲבֹד֙
72077	לֹֽא־
תֹסֵ֥ף
תֵּת־
72082	תִּֽהְיֶ֥ה
יֹּ֥אמֶר
קַ֖יִן
גָּד֥וֹל
72087	נְּשֹֽׂא
גֵּרַ֨שְׁתָּ
72091	אֶסָּתֵ֑ר
הָיִ֜יתִי
72094	הָיָ֥ה
72096	יַֽהַרְג
ֵֽנִי
יֹּ֧אמֶר
יְהוָ֗ה
72101	שִׁבְעָתַ֖יִם
יֻקָּ֑ם
יָּ֨שֶׂם
יְהוָ֤ה
א֔וֹת
בִלְתִּ֥י
הַכּוֹת־
72110	יֵּ֥צֵא
קַ֖יִן
יֵּ֥שֶׁב
72114	יֵּ֤דַע
קַ֙יִן֙
72117	תַּ֖הַר
תֵּ֣לֶד
72120	יְהִי֙
72122	בֹּ֣נֶה
עִ֔יר
יִּקְרָא֙
72126	חֲנֽוֹךְ
יִּוָּלֵ֤ד
72129	עִירָ֕ד
יָלַ֖ד
72132	מְחִיּיָאֵ֗ל
יָלַד֙
72135	מְתוּשָׁאֵ֖ל
יָלַ֥ד
72138	יִּֽקַּֽח־
לֶ֖מֶךְ
72142	עָדָ֔ה
72144	צִלָּֽה
תֵּ֥לֶד
עָדָ֖ה
72148	ה֣וּא
הָיָ֔ה
72152	יוּבָ֑ל
ה֣וּא
הָיָ֔ה
72157	יָֽלְדָה֙
72160	נַֽעֲמָֽה
יֹּ֨אמֶר
לֶ֜מֶךְ
שְׁמַ֣עַן
72165	הַאְזֵ֖נָּה
72167	אִ֤ישׁ
הָרַ֙גְתִּי֙
יֶ֖לֶד
שִׁבְעָתַ֖יִם
יֻקַּם־
קָ֑יִן
לֶ֖מֶךְ
72175	יֵּ֨דַע
אָדָ֥ם
עוֹד֙
72179	תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
72183	שֵׁ֑ת
שָֽׁת־
אֱלֹהִים֙
72187	הֲרָג
֖וֹ
קָֽיִן
יֻלַּד־
בֵּ֔ן
יִּקְרָ֥א
72194	אֱנ֑וֹשׁ
אָ֣ז
הוּחַ֔ל
קְרֹ֖א
זֶ֣ה
72200	בְּרֹ֤א
אֱלֹהִים֙
אָדָ֔ם
עָשָׂ֥ה
72206	בְּרָא
ָ֑ם
יְבָ֣רֶךְ
72210	יִּקְרָ֤א
72212	אָדָ֔ם
הִבָּֽרְא
ָֽם
יְחִ֣י
אָדָ֗ם
72218	יּ֥וֹלֶד
יִּקְרָ֥א
72221	שֵֽׁת
יִּֽהְי֣וּ
72224	הוֹלִיד
֣וֹ
72228	יּ֥וֹלֶד
72230	יִּֽהְי֞וּ
72232	חַ֔י
72234	יָּמֹֽת
יְחִי־
שֵׁ֕ת
72238	יּ֖וֹלֶד
72240	יְחִי־
שֵׁ֗ת
הוֹלִיד
֣וֹ
72246	יּ֥וֹלֶד
72248	יִּֽהְיוּ֙
72251	יָּמֹֽת
יְחִ֥י
אֱנ֖וֹשׁ
72255	יּ֖וֹלֶד
72257	יְחִ֣י
אֱנ֗וֹשׁ
הוֹלִיד
֣וֹ
72263	יּ֥וֹלֶד
72265	יִּֽהְיוּ֙
72268	יָּמֹֽת
יְחִ֥י
קֵינָ֖ן
72272	יּ֖וֹלֶד
72274	יְחִ֣י
קֵינָ֗ן
הוֹלִיד
֣וֹ
72280	יּ֥וֹלֶד
72282	יִּֽהְיוּ֙
72285	יָּמֹֽת
יְחִ֣י
מַֽהֲלַלְאֵ֔ל
72289	יּ֖וֹלֶד
72291	יְחִ֣י
מַֽהֲלַלְאֵ֗ל
הוֹלִיד
֣וֹ
72297	יּ֥וֹלֶד
72299	יִּהְיוּ֙
72302	יָּמֹֽת
יְחִי־
יֶ֕רֶד
72306	יּ֖וֹלֶד
72308	יְחִי־
יֶ֗רֶד
הוֹלִיד
֣וֹ
72314	יּ֥וֹלֶד
72316	יִּֽהְיוּ֙
72319	יָּמֹֽת
יְחִ֣י
חֲנ֔וֹךְ
72323	יּ֖וֹלֶד
72325	יִּתְהַלֵּ֨ךְ
חֲנ֜וֹךְ
הוֹלִיד
֣וֹ
72331	יּ֥וֹלֶד
72333	יְהִ֖י
72336	יִּתְהַלֵּ֥ךְ
חֲנ֖וֹךְ
אֵינ
ֶ֕נּוּ
לָקַ֥ח
72342	אֱלֹהִֽים
יְחִ֣י
מְתוּשֶׁ֔לַח
72346	יּ֖וֹלֶד
72348	יְחִ֣י
מְתוּשֶׁ֗לַח
הוֹלִיד
֣וֹ
72354	יּ֥וֹלֶד
72356	יִּהְיוּ֙
72359	יָּמֹֽת
יְחִי־
לֶ֕מֶךְ
72363	יּ֖וֹלֶד
בֵּֽן
יִּקְרָ֧א
72367	נֹ֖חַ
אמֹ֑ר
זֶ֞֠ה
יְנַחֲמ
ֵ֤נוּ
אֵֽרְר
ָ֖הּ
יְהוָֽה
יְחִי־
לֶ֗מֶךְ
הוֹלִיד
֣וֹ
72381	יּ֥וֹלֶד
72383	יְהִי֙
72386	יָּמֹֽת
יְהִי־
נֹ֕חַ
72390	יּ֣וֹלֶד
נֹ֔חַ
72393	יְהִי֙
הֵחֵ֣ל
72396	רֹ֖ב
בָנ֖וֹת
יֻלְּד֥וּ
יִּרְא֤וּ
72402	טֹבֹ֖ת
הֵ֑נָּה
יִּקְח֤וּ
נָשִׁ֔ים
בָּחָֽרוּ
יֹּ֣אמֶר
יְהוָ֗ה
לֹֽא־
יָד֨וֹן
72413	בָשָׂ֑ר
הָי֣וּ
72418	הָי֣וּ
יָבֹ֜אוּ
72421	יָלְד֖וּ
הֵ֧מָּה
72425	יַּ֣רְא
יְהוָ֔ה
רַבָּ֛ה
72432	יִּנָּ֣חֶם
יְהוָ֔ה
עָשָׂ֥ה
72436	יִּתְעַצֵּ֖ב
יֹּ֣אמֶר
יְהוָ֗ה
אֶמְחֶ֨ה
72441	בָּרָ֙אתִי֙
נִחַ֖מְתִּי
עֲשִׂיתִֽ
ם
נֹ֕חַ
מָ֥צָא
חֵ֖ן
אֵ֚לֶּה
72450	נֹ֗חַ
72452	תָּמִ֥ים
הָיָ֖ה
הִֽתְהַלֶּךְ־
נֹֽחַ
יּ֥וֹלֶד
נֹ֖חַ
72459	תִּשָּׁחֵ֥ת
72461	תִּמָּלֵ֥א
72463	חָמָֽס
יַּ֧רְא
אֱלֹהִ֛ים
72467	נִשְׁחָ֑תָה
הִשְׁחִ֧ית
72471	יֹּ֨אמֶר
אֱלֹהִ֜ים
72474	בָּ֣א
מָלְאָ֥ה
72477	חָמָ֖ס
הִנ
ְנִ֥י
מַשְׁחִית
ָ֖ם
עֲשֵׂ֤ה
72484	קִנִּ֖ים
תַּֽעֲשֶׂ֣ה
72487	כָֽפַרְתָּ֥
72489	זֶ֕ה
72491	תַּֽעֲשֶׂ֖ה
72499	צֹ֣הַר ׀
תַּֽעֲשֶׂ֣ה
תְּכַל
ֶ֣נָּה
72504	תָּשִׂ֑ים
72506	תַּֽעֲשׂ
ֶֽהָ
הִנ
ְנִי֩
מֵבִ֨יא
72512	שַׁחֵ֣ת
72518	יִגְוָֽע
הֲקִמֹתִ֥י
72521	בָאתָ֙
72524	תָּבִ֥יא
הַחֲיֹ֣ת
72527	יִֽהְיֽוּ
72529	יָבֹ֥אוּ
הַֽחֲיֽוֹת
אַתָּ֣ה
קַח־
יֵֽאָכֵ֔ל
אָסַפְתָּ֖
הָיָ֥ה
יַּ֖עַשׂ
נֹ֑חַ
צִוָּ֥ה
72540	אֱלֹהִ֖ים
כֵּ֥ן
עָשָֽׂה
יֹּ֤אמֶר
יְהוָה֙
בֹּֽא־
72548	רָאִ֛יתִי
צַדִּ֥יק
תִּֽקַּח־
72552	לֹ֣א
טְהֹרָ֥ה
הִ֛וא
72557	חַיּ֥וֹת
זֶ֖רַע
אָֽנֹכִי֙
מַמְטִ֣יר
72562	מָחִ֗יתִי
72564	עָשִׂ֔יתִי
יַּ֖עַשׂ
נֹ֑חַ
צִוּ
ָ֖הוּ
יְהוָֽה
נֹ֕חַ
72573	הָיָ֔ה
מַ֖יִם
יָּ֣בֹא
72577	אֵינֶ֖נּ
ָה
טְהֹרָ֑ה
רֹמֵ֖שׂ
72582	בָּ֧אוּ
72584	צִוָּ֥ה
אֱלֹהִ֖ים
72587	יְהִ֖י
72589	הָי֖וּ
נִבְקְעוּ֙
72593	נִפְתָּֽחוּ
יְהִ֥י
72597	בָּ֣א
72600	רֹמֵ֥שׂ
יָּבֹ֥אוּ
72606	בָּ֔אוּ
צִוָּ֥ה
72609	אֱלֹהִ֑ים
יִּסְגֹּ֥ר
יְהוָ֖ה
יְהִ֧י
72615	יִּרְבּ֣וּ
72617	יִּשְׂאוּ֙
72619	תָּ֖רָם
יִּגְבְּר֥וּ
72622	יִּרְבּ֥וּ
מְאֹ֖ד
תֵּ֥לֶךְ
72627	גָּֽבְר֛וּ
72629	יְכֻסּ֗וּ
72633	גָּבְר֖וּ
72635	יְכֻסּ֖וּ
72637	יִּגְוַ֞ע
72639	רֹמֵ֣שׂ
שֹּׁרֵ֣ץ
72645	מֵֽתוּ
יִּ֜מַח
72649	יִּמָּח֖וּ
יִשָּׁ֧אֶר
72653	יִּגְבְּר֥וּ
72656	יִּזְכֹּ֤ר
אֱלֹהִים֙
72660	יַּעֲבֵ֨ר
אֱלֹהִ֥ים
ר֙וּחַ֙
יָּשֹׁ֖כּוּ
72665	יִּסָּֽכְרוּ֙
72667	יִּכָּלֵ֥א
72669	יָּשֻׁ֧בוּ
72672	יַּחְסְר֣וּ
72674	תָּ֤נַח
72677	הָיוּ֙
72679	נִרְא֖וּ
72681	יְהִ֕י
יִּפְתַּ֣ח
נֹ֔חַ
72685	עָשָֽׂה
יְשַׁלַּ֖ח
72688	יֵּצֵ֤א
72690	יְבֹ֥שֶׁת
72692	יְשַׁלַּ֥ח
72694	רְאוֹת֙
קַ֣לּוּ
72697	לֹֽא־
מָצְאָה֩
72701	תָּ֤שָׁב
מַ֖יִם
72704	יִּשְׁלַ֤ח
72706	יִּקָּח
ֶ֔הָ
יָּבֵ֥א
72710	יָּ֣חֶל
ע֔וֹד
72713	יֹּ֛סֶף
שַׁלַּ֥ח
72716	תָּבֹ֨א
72720	יֵּ֣דַע
נֹ֔חַ
קַ֥לּוּ
72724	יִּיָּ֣חֶל
ע֔וֹד
72727	יְשַׁלַּח֙
72729	לֹֽא־
יָסְפָ֥ה
שׁוּב־
עֽוֹד
יְהִי
חָֽרְב֥וּ
72736	יָּ֤סַר
נֹ֙חַ֙
72739	יַּ֕רְא
חָֽרְב֖וּ
72742	יָבְשָׁ֖ה
72744	יְדַבֵּ֥ר
אֱלֹהִ֖ים
אמֹֽר
צֵ֖א
72751	רֹמֵ֥שׂ
הַיְצֵ֣א
שָֽׁרְצ֣וּ
פָר֥וּ
רָב֖וּ
יֵּ֖צֵא־
72759	רוֹמֵ֣שׂ
יָצְא֖וּ
יִּ֥בֶן
נֹ֛חַ
מִזְבֵּ֖חַ
יִּקַּ֞ח
יַּ֥עַל
עֹלֹ֖ת
יָּ֣רַח
יְהוָה֮
72770	יֹּ֨אמֶר
יְהוָ֜ה
לֹֽא־
אֹ֠סִף
קַלֵּ֨ל
ע֤וֹד
72778	רַ֖ע
לֹֽא־
אֹסִ֥ף
ע֛וֹד
הַכּ֥וֹת
72784	עָשִֽׂיתִי
72787	לֹ֥א
יִשְׁבֹּֽתוּ
יְבָ֣רֶךְ
אֱלֹהִ֔ים
72792	יֹּ֧אמֶר
פְּר֥וּ
רְב֖וּ
מִלְא֥וּ
72798	יִֽהְיֶ֔ה
תִּרְמֹ֧שׂ
72801	נִתָּֽנוּ
72803	הוּא־
חַ֔י
יִהְיֶ֖ה
נָתַ֥תִּי
72809	לֹ֥א
תֹאכֵֽלוּ
72812	אֶדְרֹ֔שׁ
אֶדְרְשׁ
ֶ֑נּוּ
אֶדְרֹ֖שׁ
72818	יִשָּׁפֵ֑ךְ
עָשָׂ֖ה
72821	אַתֶּ֖ם
פְּר֣וּ
רְב֑וּ
שִׁרְצ֥וּ
רְבוּ־
יֹּ֤אמֶר
אֱלֹהִים֙
אמֹֽר
הִנְנ
ִ֥י
מֵקִ֛ים
72834	הֲקִמֹתִ֤י
72836	לֹֽא־
יִכָּרֵ֧ת
72839	ע֖וֹד
לֹֽא־
יִהְיֶ֥ה
ע֛וֹד
מַבּ֖וּל
שַׁחֵ֥ת
72846	יֹּ֣אמֶר
אֱלֹהִ֗ים
זֹ֤את
72850	אֲנִ֣י
נֹתֵ֗ן
72854	נָתַ֖תִּי
הָֽיְתָה֙
הָיָ֕ה
עַֽנְנ
ִ֥י
עָנָ֖ן
נִרְאֲתָ֥ה
72862	זָכַרְתִּ֣י
72865	לֹֽא־
יִֽהְיֶ֨ה
ע֤וֹד
72869	שַׁחֵ֖ת
72871	הָיְתָ֥ה
72873	רְאִיתִ֗י
הָ
זְכֹּר֙
72878	יֹּ֥אמֶר
אֱלֹהִ֖ים
זֹ֤את
72882	הֲקִמֹ֔תִי
72884	יִּֽהְי֣וּ
72886	יֹּֽצְאִים֙
72888	ה֖וּא
72892	נָֽפְצָ֥ה
72894	יָּ֥חֶל
נֹ֖חַ
72897	יִּטַּ֖ע
כָּֽרֶם
יֵּ֥שְׁתְּ
יִּשְׁכָּ֑ר
יִּתְגַּ֖ל
יַּ֗רְא
72905	יַּגֵּ֥ד
יִּקַּח֩
72909	יָּשִׂ֙ימוּ֙
יֵּֽלְכוּ֙
אֲחֹ֣רַנִּ֔ית
יְכַסּ֕וּ
72915	אֲחֹ֣רַנִּ֔ית
72917	לֹ֥א
רָאֽוּ
יִּ֥יקֶץ
נֹ֖חַ
יֵּ֕דַע
72923	עָ֥שָׂה־
72925	יֹּ֖אמֶר
אָר֣וּר
כְּנָ֑עַן
72929	יִֽהְיֶ֥ה
יֹּ֕אמֶר
בָּר֥וּךְ
72933	יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
יַ֤פְתְּ
אֱלֹהִים֙
יִשְׁכֹּ֖ן
יהִ֥י
כְנַ֖עַן
עֶ֥בֶד
יְחִי־
נֹ֖חַ
72945	יִּֽהְיוּ֙
72948	יָּמֹֽת
אֵ֙לֶּה֙
72951	יִּוָּלְד֥וּ
בָּנִ֖ים
72959	נִפְרְד֞וּ
72961	אִ֖ישׁ
72968	כ֖וּשׁ
יָלַ֣ד
72971	ה֣וּא
הֵחֵ֔ל
הְי֥וֹת
גִּבֹּ֖ר
הֽוּא־
הָיָ֥ה
72978	יֵֽאָמַ֔ר
72980	תְּהִ֨י
72983	יָצָ֣א
אַשּׁ֑וּר
יִּ֙בֶן֙
72988	הִ֖וא
72990	מִצְרַ֡יִם
יָלַ֞ד
72994	יָצְא֥וּ
פְּלִשְׁתִּ֖ים
כְנַ֗עַן
יָלַ֛ד
73002	אַחַ֣ר
נָפֹ֔צוּ
73005	יְהִ֞י
73007	בֹּא
ֲכָ֥ה
בֹּא
ֲכָ֞ה
73012	אֵ֣לֶּה
73014	יֻלַּ֖ד
73021	אַרְפַּכְשַׁ֖ד
יָלַ֣ד
73024	שֶׁ֖לַח
יָלַ֥ד
73027	יֻלַּ֖ד
73030	פֶּ֗לֶג
נִפְלְגָ֣ה
73034	יָקְטָֽן
יָקְטָ֣ן
יָלַ֔ד
73043	יְהִ֥י
73045	בֹּא
ֲכָ֥ה
אֵ֣לֶּה
73049	אֵ֣לֶּה
73051	נִפְרְד֧וּ
73053	יְהִ֥י
73056	יְהִ֖י
נָסְע
ָ֣ם
יִּמְצְא֥וּ
בִקְעָ֛ה
יֵּ֥שְׁבוּ
שָֽׁם
יֹּאמְר֞וּ
73065	נִלְבְּנָ֣ה
לְבֵנִ֔ים
נִשְׂרְפָ֖ה
תְּהִ֨י
73071	הָיָ֥ה
יֹּאמְר֞וּ
נִבְנֶה־
73077	נַֽעֲשֶׂה־
שֵׁ֑ם
נָפ֖וּץ
יֵּ֣רֶד
יְהוָ֔ה
רְאֹ֥ת
73084	בָּנ֖וּ
73086	יֹּ֣אמֶר
יְהוָ֗ה
73090	זֶ֖ה
הַחִלּ
ָ֣ם
עֲשׂ֑וֹת
לֹֽא־
יִבָּצֵ֣ר
73097	יָזְמ֖וּ
עֲשֽׂוֹת
נֵֽרְדָ֔ה
נָבְלָ֥ה
שָׁ֖ם
73103	לֹ֣א
יִשְׁמְע֔וּ
אִ֖ישׁ
73107	יָּ֨פֶץ
יְהוָ֥ה
73110	יַּחְדְּל֖וּ
בְנֹ֥ת
73113	קָרָ֤א
73115	בָּבֶ֔ל
שָׁ֛ם
בָּלַ֥ל
יְהוָ֖ה
73120	הֱפִיצ
ָ֣ם
יְהוָ֔ה
אֵ֚לֶּה
73125	שֵׁ֚ם
73127	יּ֖וֹלֶד
73130	יְחִי־
שֵׁ֗ם
הוֹלִיד
֣וֹ
73136	יּ֥וֹלֶד
73138	אַרְפַּכְשַׁ֣ד
חַ֔י
73141	יּ֖וֹלֶד
73143	יְחִ֣י
אַרְפַּכְשַׁ֗ד
הוֹלִיד
֣וֹ
73149	יּ֥וֹלֶד
73151	שֶׁ֥לַח
חַ֖י
73154	יּ֖וֹלֶד
73156	יְחִי־
שֶׁ֗לַח
הוֹלִיד
֣וֹ
73162	יּ֥וֹלֶד
73164	יְחִי־
עֵ֕בֶר
73167	יּ֖וֹלֶד
73169	יְחִי־
עֵ֗בֶר
הוֹלִיד
֣וֹ
73175	יּ֥וֹלֶד
73177	יְחִי־
פֶ֖לֶג
73180	יּ֖וֹלֶד
73182	יְחִי־
פֶ֗לֶג
הוֹלִיד
֣וֹ
73188	יּ֥וֹלֶד
73190	יְחִ֣י
רְע֔וּ
73193	יּ֖וֹלֶד
73195	יְחִ֣י
רְע֗וּ
הוֹלִיד
֣וֹ
73201	יּ֥וֹלֶד
73203	יְחִ֥י
שְׂר֖וּג
73206	יּ֖וֹלֶד
73208	יְחִ֣י
שְׂר֗וּג
הוֹלִיד
֥וֹ
73214	יּ֥וֹלֶד
73216	יְחִ֣י
נָח֔וֹר
73219	יּ֖וֹלֶד
73221	יְחִ֣י
נָח֗וֹר
הוֹלִיד
֣וֹ
73227	יּ֥וֹלֶד
73229	יְחִי־
תֶ֖רַח
73232	יּ֙וֹלֶד֙
73234	אֵ֙לֶּה֙
73236	תֶּ֚רַח
הוֹלִ֣יד
73239	הָרָ֖ן
הוֹלִ֥יד
73242	יָּ֣מָת
הָרָ֔ן
יִּקַּ֨ח
73246	נָשִׁ֑ים
73248	שָׂרָ֔י
73251	תְּהִ֥י
שָׂרַ֖י
עֲקָרָ֑ה
אֵ֥ין
וָלָֽד
יִּקַּ֨ח
תֶּ֜רַח
73259	יֵּצְא֨וּ
לֶ֙כֶת֙
יָּבֹ֥אוּ
יֵּ֥שְׁבוּ
שָֽׁם
יִּהְי֣וּ
73267	יָּ֥מָת
תֶּ֖רַח
יֹּ֤אמֶר
יְהוָה֙
לֶךְ־
אַרְא
ֶֽךָּ
אֶֽעֶשׂ
ְךָ֙
אֲבָ֣רֶכ
ְךָ֔
אֲגַדְּלָ֖ה
73280	הְיֵ֖ה
בְּרָכָֽה
אֲבָֽרֲכָה֙
73285	אָאֹ֑ר
נִבְרְכ֣וּ
73288	יֵּ֣לֶךְ
אַבְרָ֗ם
דִּבֶּ֤ר
יְהוָ֔ה
יֵּ֥לֶךְ
ל֑וֹט
אַבְרָ֗ם
73296	צֵאת
֖וֹ
יִּקַּ֣ח
אַבְרָם֩
73301	רָכָ֔שׁוּ
עָשׂ֣וּ
יֵּצְא֗וּ
לֶ֙כֶת֙
יָּבֹ֖אוּ
יַּעֲבֹ֤ר
אַבְרָם֙
73309	אָ֥ז
73311	יֵּרָ֤א
יְהוָה֙
יֹּ֕אמֶר
אֶתֵּ֖ן
73316	יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
נִּרְאֶ֥ה
יַּעְתֵּ֨ק
יֵּ֣ט
73324	יִּֽבֶן־
שָׁ֤ם
מִזְבֵּ֙חַ֙
יִּקְרָ֖א
יִּסַּ֣ע
אַבְרָ֔ם
73331	יְהִ֥י
רָעָ֖ב
יֵּ֨רֶד
אַבְרָ֤ם
ג֣וּר
שָׁ֔ם
כָבֵ֥ד
73339	יְהִ֕י
הִקְרִ֖יב
ב֣וֹא
יֹּ֙אמֶר֙
הִנֵּה־
נָ֣א
יָדַ֔עְתִּי
73347	אָֽתְּ
הָיָ֗ה
יִרְא֤וּ
73352	אָמְר֖וּ
73354	זֹ֑את
הָרְג֥וּ
73358	יְחַיּֽוּ
אִמְרִי־
נָ֖א
73362	אָ֑תְּ
יִֽיטַב־
חָיְתָ֥ה
73366	יְהִ֕י
ב֥וֹא
אַבְרָ֖ם
יִּרְא֤וּ
73372	יָפָ֥ה
הִ֖וא
מְאֹֽד
יִּרְא֤וּ
73378	יְהַֽלְל֥וּ
73380	תֻּקַּ֥ח
73383	הֵיטִ֖יב
יְהִי־
73386	יְנַגַּ֨ע
יְהוָ֧ה ׀
73390	יִּקְרָ֤א
פַרְעֹה֙
יֹּ֕אמֶר
מַה־
73395	עָשִׂ֣יתָ
לֹא־
הִגַּ֣דְתָּ
73399	הִֽוא
אָמַ֙רְתָּ֙
73402	הִ֔וא
אֶקַּ֥ח
73406	קַ֥ח
לֵֽךְ
יְצַ֥ו
פַּרְעֹ֖ה
אֲנָשִׁ֑ים
יְשַׁלְּח֥וּ
73414	יַּעַל֩
73417	אַבְרָ֖ם
73419	יֵּ֙לֶךְ֙
הָ֨יָה
שָׁ֤ם
73423	עָ֥שָׂה
שָׁ֖ם
יִּקְרָ֥א
שָׁ֛ם
אַבְרָ֖ם
הֹלֵ֖ךְ
הָיָ֥ה
73431	לֹא־
נָשָׂ֥א
73435	שֶׁ֣בֶת
יַחְדָּ֑ו
הָיָ֤ה
73439	רָ֔ב
לֹ֥א
יָֽכְל֖וּ
שֶׁ֥בֶת
יַחְדָּֽו
יְהִי־
רִ֗יב
73447	אָ֖ז
יֹשֵׁ֥ב
יֹּ֨אמֶר
אַבְרָ֜ם
אַל־
נָ֨א
תְהִ֤י
מְרִיבָה֙
73456	אֲנָֽחְנוּ
לֹ֤א
73460	הִפָּ֥רֶד
נָ֖א
73463	אֵימִ֔נָה
73465	אַשְׂמְאִֽילָה
יִּשָּׂא־
ל֣וֹט
73469	יַּרְא֙
73472	מַשְׁקֶ֑ה
שַׁחֵ֣ת
יְהוָ֗ה
73476	בֹּא
ֲכָ֖ה
צֹֽעַר
יִּבְחַר־
ל֗וֹט
73482	יִּסַּ֥ע
ל֖וֹט
יִּפָּ֣רְד֔וּ
73486	אַבְרָ֖ם
יָשַׁ֣ב
ל֗וֹט
יָשַׁב֙
יֶּאֱהַ֖ל
73493	מְאֹֽד
יהוָ֞ה
אָמַ֣ר
הִפָּֽרֶד־
ל֣וֹט
שָׂ֣א
נָ֤א
73501	רְאֵ֔ה
אַתָּ֣ה
שָׁ֑ם
73509	אַתָּ֥ה
רֹאֶ֖ה
אֶתְּנ
ֶ֑נָּה
שַׂמְתִּ֥י
73515	יוּכַ֣ל
אִ֗ישׁ
מְנוֹת֙
73520	יִמָּנֶֽה
ק֚וּם
הִתְהַלֵּ֣ךְ
אֶתְּנ
ֶֽנָּה
יֶּאֱהַ֣ל
אַבְרָ֗ם
יָּבֹ֛א
יֵּ֛שֶׁב
73530	יִּֽבֶן־
שָׁ֥ם
מִזְבֵּ֖חַ
יְהִ֗י
עָשׂ֣וּ
מִלְחָמָ֗ה
הִיא־
צֹֽעַר
73539	חָֽבְר֔וּ
ה֖וּא
73543	עָבְד֖וּ
73546	מָרָֽדוּ
בָּ֣א
73550	יַּכּ֤וּ
73554	יָּשֻׁבוּ
יָּבֹ֜אוּ
הִ֣וא
קָדֵ֔שׁ
יַּכּ֕וּ
73560	יֹּשֵׁ֖ב
יֵּצֵ֨א
73563	הִוא־
צֹ֑עַר
יַּֽעַרְכ֤וּ
מִלְחָמָ֔ה
73570	יָּנֻ֛סוּ
73572	יִּפְּלוּ־
73575	נָּֽסוּ
יִּקְחוּ
73578	יֵּלֵֽכוּ
יִּקְח֨וּ
73581	יֵּלֵ֑כוּ
ה֥וּא
יֹשֵׁ֖ב
יָּבֹא֙
73586	יַּגֵּ֖ד
הוּא֩
שֹׁכֵ֨ן
הֵ֖ם
73591	יִּשְׁמַ֣ע
אַבְרָ֔ם
נִשְׁבָּ֖ה
73595	יָּ֨רֶק
73597	יִּרְדֹּ֖ף
יֵּחָלֵ֨ק
לַ֛יְלָה
73601	יַּכּ
ֵ֑ם
יִּרְדְּפ
ֵם֙
73606	יָּ֕שֶׁב
73609	הֵשִׁ֔יב
73611	יֵּצֵ֣א
73613	קְרָאת
וֹ֒
שׁוּב
֗וֹ
הַכּוֹת֙
73620	ה֖וּא
73623	הוֹצִ֖יא
73625	ה֥וּא
73627	יְבָרְכ
ֵ֖הוּ
יֹּאמַ֑ר
בָּר֤וּךְ
אַבְרָם֙
בָרוּךְ֙
73634	מִגֵּ֥ן
73636	יִּתֶּן־
מַעֲשֵׂ֖ר
יֹּ֥אמֶר
73640	תֶּן־
73643	קַֽח־
יֹּ֥אמֶר
אַבְרָ֖ם
הֲרִימֹ֨תִי
73648	אֶקַּ֖ח
73650	לֹ֣א
תֹאמַ֔ר
אֲנִ֖י
הֶעֱשַׁ֥רְתִּי
73657	אָֽכְל֣וּ
73659	הָלְכ֖וּ
הֵ֖ם
יִקְח֥וּ
73663	הָיָ֤ה
73665	אמֹ֑ר
אַל־
תִּירָ֣א
אָנֹכִי֙
73672	יֹּ֣אמֶר
אַבְרָ֗ם
מַה־
תִּתֶּן־
אָנֹכִ֖י
הוֹלֵ֣ךְ
עֲרִירִ֑י
ה֖וּא
73681	יֹּ֣אמֶר
אַבְרָ֔ם
לֹ֥א
נָתַ֖תָּה
זָ֑רַע
73687	יוֹרֵ֥שׁ
73690	אמֹ֔ר
לֹ֥א
יִֽירָשׁ
ְךָ֖
זֶ֑ה
יֵצֵ֣א
ה֖וּא
יִֽירָשׁ
ֶֽךָ
יּוֹצֵ֨א
73701	יֹּ֙אמֶר֙
הַבֶּט־
נָ֣א
סְפֹר֙
73706	תּוּכַ֖ל
סְפֹּ֣ר
73709	יֹּ֣אמֶר
כֹּ֥ה
יִהְיֶ֖ה
73713	הֶאֱמִ֖ן
יַּחְשְׁב
ֶ֥הָ
צְדָקָֽה
יֹּ֖אמֶר
אֲנִ֣י
73720	הוֹצֵאתִ֙י
ךָ֙
תֶת
73724	רִשְׁתּ
ָֽהּ
יֹּאמַ֑ר
אֵדַ֖ע
אִֽירָשׁ
ֶֽנָּה
יֹּ֣אמֶר
73732	יִּֽקַּֽח־
73734	יְבַתֵּ֤ר
73736	יִּתֵּ֥ן
אִישׁ־
73739	קְרַ֣את
73742	לֹ֥א
בָתָֽר
יֵּ֥רֶד
73746	יַּשֵּׁ֥ב
73748	אַבְרָֽם
יְהִ֤י
73751	ב֔וֹא
תַרְדֵּמָ֖ה
נָפְלָ֣ה
73755	נֹפֶ֥לֶת
יֹּ֣אמֶר
יָדֹ֨עַ
תֵּדַ֜ע
גֵ֣ר ׀
יִהְיֶ֣ה
73762	לֹ֣א
73764	עֲבָד֖וּ
ם
עִנּ֣וּ
73770	יַעֲבֹ֖דוּ
דָּ֣ן
אָנֹ֑כִי
יֵצְא֖וּ
אַתָּ֛ה
תָּב֥וֹא
תִּקָּבֵ֖ר
73778	יָשׁ֣וּבוּ
הֵ֑נָּה
לֹא־
שָׁלֵ֛ם
73783	יְהִ֤י
73785	בָּ֔אָה
עֲלָטָ֖ה
הָיָ֑ה
73789	עָבַ֔ר
כָּרַ֧ת
יְהוָ֛ה
בְּרִ֣ית
אמֹ֑ר
נָתַ֙תִּי֙
73800	לֹ֥א
יָלְדָ֖ה
73805	הָגָֽר
תֹּ֨אמֶר
שָׂרַ֜י
הִנֵּה־
נָ֞א
עֲצָר
ַ֤נִי
יְהוָה֙
לֶּ֔דֶת
בֹּא־
נָא֙
אִבָּנֶ֖ה
יִּשְׁמַ֥ע
אַבְרָ֖ם
תִּקַּ֞ח
73822	שֶׁ֥בֶת
אַבְרָ֖ם
תִּתֵּ֥ן
73826	יָּבֹ֥א
תַּ֑הַר
תֵּ֙רֶא֙
הָרָ֔תָה
תֵּקַ֥ל
73832	תֹּ֨אמֶר
שָׂרַ֣י
73836	אָנֹכִ֗י
נָתַ֤תִּי
73839	תֵּ֙רֶא֙
הָרָ֔תָה
אֵקַ֖ל
יִשְׁפֹּ֥ט
יְהוָ֖ה
יֹּ֨אמֶר
אַבְרָ֜ם
73848	עֲשִׂי־
73850	תְּעַנּ
ֶ֣הָ
שָׂרַ֔י
תִּבְרַ֖ח
יִּמְצָא
ָ֞הּ
73857	יֹּאמַ֗ר
בָ֖את
אָ֣נָה
תֵלֵ֑כִי
תֹּ֕אמֶר
אָנֹכִ֖י
בֹּרַֽחַת
יֹּ֤אמֶר
73866	שׁ֖וּבִי
הִתְעַנִּ֖י
יֹּ֤אמֶר
73870	הַרְבָּ֥ה
אַרְבֶּ֖ה
73873	לֹ֥א
יִסָּפֵ֖ר
יֹּ֤אמֶר
73877	הִנּ
ָ֥ךְ
הָרָ֖ה
יֹלַ֣דְתְּ
בֵּ֑ן
קָרָ֤את
73884	יִשְׁמָעֵ֔אל
שָׁמַ֥ע
יְהוָ֖ה
ה֤וּא
יִהְיֶה֙
73894	יִשְׁכֹּֽן
תִּקְרָ֤א
73897	דֹּבֵ֣ר
אַתָּ֖ה
73900	אָֽמְרָ֗ה
73902	רָאִ֖יתִי
73904	קָרָ֣א
73906	תֵּ֧לֶד
הָגָ֛ר
בֵּ֑ן
יִּקְרָ֨א
אַבְרָ֧ם
73912	יָלְדָ֥ה
הָגָ֖ר
יִשְׁמָעֵֽאל
אַבְרָ֕ם
73917	לֶֽדֶת־
הָגָ֥ר
73920	יְהִ֣י
אַבְרָ֔ם
73923	יֵּרָ֨א
יְהוָ֜ה
יֹּ֤אמֶר
אֲנִי־
73928	הִתְהַלֵּ֥ךְ
הְיֵ֥ה
תָמִֽים
אֶתְּנָ֥ה
73933	אַרְבֶּ֥ה
73935	יִּפֹּ֥ל
אַבְרָ֖ם
יְדַבֵּ֥ר
אֱלֹהִ֖ים
אמֹֽר
73942	הָיִ֕יתָ
לֹא־
יִקָּרֵ֥א
ע֛וֹד
73947	אַבְרָ֑ם
הָיָ֤ה
73950	אַבְרָהָ֔ם
73952	נְתַתִּֽי
ךָ
הִפְרֵתִ֤י
73956	נְתַתִּ֖י
ךָ
מְלָכִ֖ים
יֵצֵֽאוּ
הֲקִמֹתִ֨י
73962	הְי֤וֹת
נָתַתִּ֣י
73965	הָיִ֥יתִי
יֹּ֤אמֶר
אֱלֹהִים֙
אַתָּ֖ה
73970	תִשְׁמֹ֑ר
73972	זֹ֣את
73974	תִּשְׁמְר֗וּ
הִמּ֥וֹל
73977	נְמַלְתֶּ֕ם
73979	הָיָה֙
73981	יִמּ֥וֹל
73983	לֹ֥א
73985	הֽוּא
הִמּ֧וֹל ׀
יִמּ֛וֹל
73989	הָיְתָ֧ה
73991	לֹֽא־
יִמּוֹל֙
73994	נִכְרְתָ֛ה
73997	הֵפַֽר
יֹּ֤אמֶר
אֱלֹהִים֙
לֹא־
תִקְרָ֥א
74003	שָׂרָ֑י
שָׂרָ֖ה
74006	בֵרַכְתִּ֣י
74008	נָתַ֧תִּי
בֵּ֑ן
בֵֽרַכְתִּ֙י
הָ֙
הָֽיְתָ֣ה
74014	יִהְיֽוּ
יִּפֹּ֧ל
אַבְרָהָ֛ם
יִּצְחָ֑ק
יֹּ֣אמֶר
יִוָּלֵ֔ד
74021	תֵּלֵֽד
יֹּ֥אמֶר
אַבְרָהָ֖ם
יִשְׁמָעֵ֖אל
יִחְיֶ֥ה
יֹּ֣אמֶר
אֱלֹהִ֗ים
אֲבָל֙
74030	יֹלֶ֤דֶת
בֵּ֔ן
קָרָ֥אתָ
74034	יִצְחָ֑ק
הֲקִמֹתִ֨י
74037	שְׁמַעְתִּי
ךָ֒
בֵּרַ֣כְתִּי
74041	הִפְרֵיתִ֥י
74043	הִרְבֵּיתִ֥י
74046	יוֹלִ֔יד
נְתַתִּ֖י
ו
74050	אָקִ֣ים
תֵּלֵ֨ד
שָׂרָה֙
יְכַ֖ל
דַבֵּ֣ר
יַּ֣עַל
אֱלֹהִ֔ים
יִּקַּ֨ח
אַבְרָהָ֜ם
74060	יָּ֜מָל
74062	דִּבֶּ֥ר
אֱלֹהִֽים
אַ֨בְרָהָ֔ם
74066	הִמֹּל
֖וֹ
74071	הִ֨מֹּל
֔וֹ
74074	נִמּ֖וֹל
74077	נִמֹּ֖לוּ
יֵּרָ֤א
יְהוָ֔ה
ה֛וּא
יֹשֵׁ֥ב
74083	יִּשָּׂ֤א
74085	יַּ֔רְא
74087	נִצָּבִ֖ים
יַּ֗רְא
יָּ֤רָץ
קְרָאת
ָם֙
יִּשְׁתַּ֖חוּ
יֹּאמַ֑ר
נָ֨א
מָצָ֤אתִי
חֵן֙
אַל־
נָ֥א
תַעֲבֹ֖ר
יֻקַּֽח־
נָ֣א
74103	רַחֲצ֖וּ
74105	הִֽשָּׁעֲנ֖וּ
אֶקְחָ֨ה
74108	סַעֲד֤וּ
74110	אַחַ֣ר
תַּעֲבֹ֔רוּ
עֲבַרְתֶּ֖ם
יֹּ֣אמְר֔וּ
כֵּ֥ן
תַּעֲשֶׂ֖ה
דִּבַּֽרְתָּ
יְמַהֵ֧ר
אַבְרָהָ֛ם
יֹּ֗אמֶר
מַהֲרִ֞י
74122	ל֖וּשִׁי
עֲשִׂ֥י
עֻגֽוֹת
רָ֣ץ
אַבְרָהָ֑ם
יִּקַּ֨ח
74129	יִּתֵּ֣ן
יְמַהֵ֖ר
עֲשׂ֥וֹת
74133	יִּקַּ֨ח
74135	עָשָׂ֔ה
יִּתֵּ֖ן
הֽוּא־
עֹמֵ֧ד
יֹּאכֵֽלוּ
יֹּאמְר֣וּ
אַיֵּ֖ה
74143	יֹּ֖אמֶר
74145	יֹּ֗אמֶר
שׁ֣וֹב
אָשׁ֤וּב
בֵ֖ן
74150	שָׂרָ֥ה
שֹׁמַ֛עַת
74153	ה֥וּא
74156	זְקֵנִ֔ים
בָּאִ֖ים
חָדַל֙
הְי֣וֹת
74161	תִּצְחַ֥ק
שָׂרָ֖ה
אמֹ֑ר
בְלֹת
ִי֙
הָֽיְתָה־
עֶדְנָ֔ה
74169	זָקֵֽן
יֹּ֥אמֶר
יְהוָ֖ה
74174	צָחֲקָ֨ה
שָׂרָ֜ה
אמֹ֗ר
אֵלֵ֖ד
אֲנִ֥י
זָקַֽנְתִּי
יִפָּלֵ֥א
דָּבָ֑ר
אָשׁ֥וּב
74184	בֵֽן
תְּכַחֵ֨שׁ
שָׂרָ֧ה ׀
אמֹ֛ר
לֹ֥א
צָחַ֖קְתִּי
יָרֵ֑אָה
יֹּ֥אמֶר ׀
לֹ֖א
צָחָֽקְתְּ
יָּקֻ֤מוּ
74196	יַּשְׁקִ֖פוּ
אַ֨בְרָהָ֔ם
הֹלֵ֥ךְ
שַׁלְּח
ָֽם
יהֹוָ֖ה
אָמָ֑ר
מְכַסֶּ֤ה
אֲנִי֙
74206	אֲנִ֥י
עֹשֶֽׂה
אַ֨בְרָהָ֔ם
הָי֧וֹ
יִֽהְיֶ֛ה
נִ֨בְרְכוּ
74213	יְדַעְתִּ֗י
ו
יְצַוֶּ֜ה
74217	שָֽׁמְרוּ֙
74219	עֲשׂ֥וֹת
74221	הָבִ֤יא
יְהוָה֙
74224	דִּבֶּ֖ר
יֹּ֣אמֶר
יְהוָ֔ה
74228	רָ֑בָּה
74230	כָבְדָ֖ה
מְאֹֽד
אֵֽרֲדָה־
נָּ֣א
אֶרְאֶ֔ה
בָּ֥אָה
עָשׂ֣וּ ׀
כָּלָ֑ה
לֹ֖א
אֵדָֽעָה
יִּפְנ֤וּ
74242	יֵּלְכ֖וּ
עוֹד
ֶ֥נּוּ
עֹמֵ֖ד
יִּגַּ֥שׁ
אַבְרָהָ֖ם
יֹּאמַ֑ר
תִּסְפֶּ֔ה
צַדִּ֖יק
יֵ֛שׁ
74253	תִּסְפֶּה֙
לֹא־
תִשָּׂ֣א
74258	עֲשֹׂ֣ת ׀
הָמִ֤ית
צַדִּיק֙
הָיָ֥ה
74264	לֹ֥א
יַעֲשֶׂ֖ה
מִשְׁפָּֽט
יֹּ֣אמֶר
יְהוָ֔ה
אֶמְצָ֥א
74271	נָשָׂ֥אתִי
יַּ֥עַן
אַבְרָהָ֖ם
יֹּאמַ֑ר
הִנֵּה־
נָ֤א
הוֹאַ֙לְתִּי֙
דַבֵּ֣ר
אָנֹכִ֖י
74282	חֲמִשָּׁ֔ה
תַשְׁחִ֥ית
74285	יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
אֶמְצָ֣א
שָׁ֔ם
74291	יֹּ֨סֶף
ע֜וֹד
דַבֵּ֤ר
יֹּאמַ֔ר
שָׁ֖ם
אַרְבָּעִ֑ים
יֹּ֙אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
יֹּאמֶר
אַל־
נָ֞א
יִ֤חַר
אֲדַבֵּ֔רָה
שָׁ֖ם
שְׁלֹשִׁ֑ים
יֹּ֙אמֶר֙
לֹ֣א
אֶֽעֱשֶׂ֔ה
אֶמְצָ֥א
שָׁ֖ם
שְׁלֹשִֽׁים
יֹּ֗אמֶר
הִנֵּֽה־
נָ֤א
הוֹאַ֙לְתִּי֙
דַבֵּ֣ר
שָׁ֖ם
עֶשְׂרִ֑ים
יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
יֹּאמֶר
אַל־
נָ֞א
יִ֤חַר
אֲדַבְּרָ֣ה
74329	שָׁ֖ם
עֲשָׂרָ֑ה
יֹּ֙אמֶר֙
לֹ֣א
אַשְׁחִ֔ית
יֵּ֣לֶךְ
יְהוָ֔ה
כִּלָּ֔ה
דַבֵּ֖ר
אַבְרָהָ֖ם
שָׁ֥ב
יָּבֹאוּ
74342	ל֖וֹט
יֹשֵׁ֣ב
יַּרְא־
לוֹט֙
יָּ֣קָם
קְרָאת
ָ֔ם
יִּשְׁתַּ֥חוּ
אַפַּ֖יִם
יֹּ֜אמֶר
הִנֶּ֣ה
נָּא־
ס֣וּרוּ
נָ֠א
לִ֙ינוּ֙
רַחֲצ֣וּ
74359	הִשְׁכַּמְתֶּ֖ם
הֲלַכְתֶּ֣ם
יֹּאמְר֣וּ
לֹּ֔א
נָלִֽין
יִּפְצַר־
מְאֹ֔ד
יָּסֻ֣רוּ
יָּבֹ֖אוּ
יַּ֤עַשׂ
מִשְׁתֶּ֔ה
מַצּ֥וֹת
אָפָ֖ה
יֹּאכֵֽלוּ
טֶרֶם֮
יִשְׁכָּבוּ֒
74376	נָסַ֣בּוּ
74378	יִּקְרְא֤וּ
יֹּ֣אמְרוּ
אַיֵּ֧ה
74382	בָּ֥אוּ
74384	הוֹצִיא
ֵ֣ם
נֵדְעָ֖ה
74388	יֵּצֵ֧א
ל֖וֹט
74391	סָגַ֥ר
יֹּאמַ֑ר
אַל־
נָ֥א
תָּרֵֽעוּ
הִנֵּה־
נָ֨א
74400	לֹֽא־
יָדְעוּ֙
אִ֔ישׁ
אוֹצִֽיאָה־
נָּ֤א
74406	עֲשׂ֣וּ
אַל־
תַּעֲשׂ֣וּ
דָבָ֔ר
בָּ֖אוּ
יֹּאמְר֣וּ ׀
גֶּשׁ־
הָ֗לְאָה
יֹּֽאמְרוּ֙
74416	בָּֽא־
גוּר֙
יִּשְׁפֹּ֣ט
שָׁפ֔וֹט
עַתָּ֕ה
נָרַ֥ע
יִּפְצְר֨וּ
מְאֹ֔ד
יִּגְּשׁ֖וּ
שְׁבֹּ֥ר
74427	יִּשְׁלְח֤וּ
74430	יָּבִ֧יאוּ
74433	סָגָֽרוּ
74436	הִכּוּ֙
יִּלְא֖וּ
מְצֹ֥א
74440	יֹּאמְר֨וּ
74442	עֹ֚ד
מִֽי־
74445	פֹ֔ה
74448	הוֹצֵ֖א
מַשְׁחִתִ֣ים
אֲנַ֔חְנוּ
74452	גָֽדְלָ֤ה
74454	יְשַׁלְּח
ֵ֥נוּ
יְהוָ֖ה
שַׁחֲת
ָֽהּ
יֵּצֵ֨א
ל֜וֹט
יְדַבֵּ֣ר ׀
יֹּ֙אמֶר֙
ק֤וּמוּ
צְּאוּ֙
מַשְׁחִ֥ית
יְהוָ֖ה
74468	יְהִ֥י
74470	עָלָ֔ה
יָּאִ֥יצוּ
74473	אמֹ֑ר
קוּם֩
קַ֨ח
74477	תִּסָּפֶ֖ה
יִּתְמַהְמָ֓הּ ׀
יַּחֲזִ֨קוּ
74481	יֹּצִאֻ֥
הוּ
יַּנִּחֻ֖
הוּ
יְהִי֩
הוֹצִיא
ָ֨ם
74489	יֹּ֙אמֶר֙
הִמָּלֵ֣ט
אַל־
תַּבִּ֣יט
אַֽל־
תַּעֲמֹ֖ד
הִמָּלֵ֖ט
תִּסָּפֶֽה
יֹּ֥אמֶר
ל֖וֹט
אַל־
נָ֖א
הִנֵּה־
נָ֠א
מָצָ֨א
74505	חֵן֮
תַּגְדֵּ֣ל
74508	עָשִׂ֙יתָ֙
הַחֲי֖וֹת
74511	אָנֹכִ֗י
לֹ֤א
אוּכַל֙
הִמָּלֵ֣ט
תִּדְבָּק
ַ֥נִי
74518	מַֽתִּי
הִנֵּה־
נָ֠א
74522	קְרֹבָ֛ה
נ֥וּס
74525	הִ֣יא
מִצְעָ֑ר
אִמָּלְטָ֨ה
נָּ֜א
74530	לֹ֥א
מִצְעָ֛ר
הִ֖וא
תְחִ֥י
74535	יֹּ֣אמֶר
נָשָׂ֣אתִי
74538	בִלְתִּ֛י
הָפְכּ
ִ֥י
74542	דִּבַּֽרְתָּ
מַהֵר֙
הִמָּלֵ֣ט
74546	לֹ֤א
אוּכַל֙
עֲשׂ֣וֹת
דָּבָ֔ר
בֹּא
ֲךָ֖
74553	קָרָ֥א
74555	צֽוֹעַר
74557	יָצָ֣א
ל֖וֹט
בָּ֥א
יהוָ֗ה
הִמְטִ֧יר
74563	יַּהֲפֹךְ֙
74565	תַּבֵּ֥ט
74567	תְּהִ֖י
74569	יַּשְׁכֵּ֥ם
אַבְרָהָ֖ם
עָ֥מַד
שָׁ֖ם
יַּשְׁקֵ֗ף
יַּ֗רְא
עָלָה֙
74577	יְהִ֗י
שַׁחֵ֤ת
אֱלֹהִים֙
74581	יִּזְכֹּ֥ר
אֱלֹהִ֖ים
74584	יְשַׁלַּ֤ח
74586	הֲפֹךְ֙
74588	יָשַׁ֥ב
לֽוֹט
יַּעַל֩
ל֨וֹט
יֵּ֣שֶׁב
74595	יָרֵ֖א
שֶׁ֣בֶת
יֵּ֙שֶׁב֙
74599	תֹּ֧אמֶר
74602	זָקֵ֑ן
אִ֨ישׁ
אֵ֤ין
ב֣וֹא
נַשְׁקֶ֧ה
74608	יַ֖יִן
נִשְׁכְּבָ֣ה
נְחַיֶּ֥ה
זָֽרַע
תַּשְׁקֶ֧יןָ
74614	יַ֖יִן
תָּבֹ֤א
74617	תִּשְׁכַּ֣ב
לֹֽא־
יָדַ֥ע
שִׁכְב
ָ֖הּ
קׄוּמ
ָֽהּ
יְהִי֙
תֹּ֤אמֶר
74627	שָׁכַ֥בְתִּי
אֶ֖מֶשׁ
נַשְׁק
ֶ֨נּוּ
יַ֜יִן
74633	בֹ֙אִי֙
שִׁכְבִ֣י
נְחַיֶּ֥ה
זָֽרַע
תַּשְׁקֶ֜יןָ
74639	יָ֑יִן
תָּ֤קָם
74642	תִּשְׁכַּ֣ב
לֹֽא־
יָדַ֥ע
שִׁכְב
ָ֖הּ
קֻמ
ָֽהּ
תַּהֲרֶ֛יןָ
74651	תֵּ֤לֶד
74653	בֵּ֔ן
תִּקְרָ֥א
74656	מוֹאָ֑ב
ה֥וּא
74660	יָ֣לְדָה
בֵּ֔ן
תִּקְרָ֥א
74664	ה֛וּא
74666	יִּסַּ֨ע
אַבְרָהָם֙
יֵּ֥שֶׁב
יָּ֖גָר
יֹּ֧אמֶר
אַבְרָהָ֛ם
74673	הִ֑וא
יִּשְׁלַ֗ח
74676	יִּקַּ֖ח
74678	יָּבֹ֧א
אֱלֹהִ֛ים
יֹּ֣אמֶר
הִנּ
ְךָ֥
מֵת֙
לָקַ֔חְתָּ
הִ֖וא
74687	אֲבִימֶ֕לֶךְ
לֹ֥א
קָרַ֖ב
יֹּאמַ֕ר
74692	תַּהֲרֹֽג
לֹ֨א
ה֤וּא
אָֽמַר־
74697	הִ֔וא
74699	אָֽמְרָ֖ה
74701	ה֑וּא
עָשִׂ֥יתִי
זֹֽאת
יֹּאמֶר֩
74706	אָנֹכִ֤י
יָדַ֙עְתִּי֙
עָשִׂ֣יתָ
זֹּ֔את
אֶחְשֹׂ֧ךְ
74713	חֲטוֹ־
לֹא־
נְתַתִּ֖י
ךָ
נְגֹּ֥עַ
הָשֵׁ֤ב
74720	נָבִ֣יא
ה֔וּא
יִתְפַּלֵּ֥ל
חְיֵ֑ה
אֵֽינ
ְךָ֣
מֵשִׁ֗יב
דַּ֚ע
מ֣וֹת
תָּמ֔וּת
74732	יַּשְׁכֵּ֨ם
אֲבִימֶ֜לֶךְ
יִּקְרָא֙
יְדַבֵּ֛ר
74737	יִּֽירְא֥וּ
74739	מְאֹֽד
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
יֹּ֨אמֶר
מֶֽה־
עָשִׂ֤יתָ
מֶֽה־
חָטָ֣אתִי
הֵבֵ֧אתָ
74750	לֹא־
יֵֽעָשׂ֔וּ
עָשִׂ֖יתָ
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
מָ֣ה
רָאִ֔יתָ
עָשִׂ֖יתָ
74759	יֹּ֙אמֶר֙
אַבְרָהָ֔ם
אָמַ֗רְתִּי
רַ֚ק
אֵין־
74765	הֲרָג֖וּ
נִי
74769	הִ֔וא
אַ֖ךְ
לֹ֣א
74773	תְּהִי־
יְהִ֞י
הִתְע֣וּ
74777	אֱלֹהִים֮
אֹמַ֣ר
זֶ֣ה
74781	תַּעֲשִׂ֖י
נָב֣וֹא
74784	אִמְרִי־
74786	הֽוּא
יִּקַּ֨ח
אֲבִימֶ֜לֶךְ
74790	יִּתֵּ֖ן
יָּ֣שֶׁב
74793	יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
74797	שֵֽׁב
אָמַ֗ר
נָתַ֜תִּי
74801	הוּא־
74804	נֹכָֽחַת
יִּתְפַּלֵּ֥ל
אַבְרָהָ֖ם
יִּרְפָּ֨א
אֱלֹהִ֜ים
74810	יֵּלֵֽדוּ
עָצֹ֤ר
עָצַר֙
יְהוָ֔ה
יהוָ֛ה
פָּקַ֥ד
74817	אָמָ֑ר
יַּ֧עַשׂ
יְהוָ֛ה
דִּבֵּֽר
תַּהַר֩
תֵּ֨לֶד
שָׂרָ֧ה
בֵּ֖ן
דִּבֶּ֥ר
74827	אֱלֹהִֽים
יִּקְרָ֨א
אַבְרָהָ֜ם
74831	נּֽוֹלַד־
יָלְדָה־
שָׂרָ֖ה
יִצְחָֽק
יָּ֤מָל
אַבְרָהָם֙
74838	צִוָּ֥ה
74840	אֱלֹהִֽים
אַבְרָהָ֖ם
74843	הִוָּ֣לֶד
74845	תֹּ֣אמֶר
שָׂרָ֔ה
צְחֹ֕ק
עָ֥שָׂה
אֱלֹהִ֑ים
74851	יִֽצְחַק־
תֹּ֗אמֶר
מִ֤י
מִלֵּל֙
הֵינִ֥יקָה
בָנִ֖ים
שָׂרָ֑ה
יָלַ֥דְתִּי
בֵ֖ן
יִּגְדַּ֥ל
74862	יִּגָּמַ֑ל
יַּ֤עַשׂ
אַבְרָהָם֙
74866	הִגָּמֵ֥ל
74868	תֵּ֨רֶא
שָׂרָ֜ה
74872	יָלְדָ֥ה
מְצַחֵֽק
תֹּ֙אמֶר֙
גָּרֵ֛שׁ
74877	לֹ֤א
יִירַשׁ֙
74880	יֵּ֧רַע
74882	מְאֹ֖ד
יֹּ֨אמֶר
אֱלֹהִ֜ים
אַל־
יֵרַ֤ע
תֹּאמַ֥ר
שָׂרָ֖ה
שְׁמַ֣ע
יִקָּרֵ֥א
זָֽרַע
אֲשִׂימ
ֶ֑נּוּ
74895	הֽוּא
יַּשְׁכֵּ֣ם
אַבְרָהָ֣ם ׀
יִּֽקַּֽח־
74900	יִּתֵּ֣ן
שָׂ֧ם
74903	יְשַׁלְּח
ֶ֑הָ
תֵּ֣לֶךְ
תֵּ֔תַע
יִּכְל֥וּ
74909	תַּשְׁלֵ֣ךְ
74911	תֵּלֶךְ֩
תֵּ֨שֶׁב
הַרְחֵק֙
אָֽמְרָ֔ה
אַל־
אֶרְאֶ֖ה
תֵּ֣שֶׁב
תִּשָּׂ֥א
74920	תֵּֽבְךְּ
יִּשְׁמַ֣ע
אֱלֹהִים֮
74924	יִּקְרָא֩
74926	יֹּ֥אמֶר
מַה־
74929	אַל־
תִּ֣ירְאִ֔י
שָׁמַ֧ע
אֱלֹהִ֛ים
הוּא־
שָֽׁם
ק֚וּמִי
שְׂאִ֣י
74938	הַחֲזִ֥יקִי
74940	אֲשִׂימ
ֶֽנּוּ
יִּפְקַ֤ח
אֱלֹהִים֙
74945	תֵּ֖רֶא
74947	תֵּ֜לֶךְ
תְּמַלֵּ֤א
74950	מַ֔יִם
תַּ֖שְׁקְ
74953	יְהִ֧י
אֱלֹהִ֛ים
יִּגְדָּ֑ל
יֵּ֙שֶׁב֙
יְהִ֖י
74959	רֹבֶ֥ה
קַשָּֽׁת
יֵּ֖שֶׁב
תִּֽקַּֽח־
74964	אִשָּׁ֖ה
יְהִי֙
יֹּ֣אמֶר
74968	אמֹ֑ר
אֱלֹהִ֣ים
74971	אַתָּ֖ה
עֹשֶֽׂה
הֵ֔נָּה
תִּשְׁקֹ֣ר
עָשִׂ֤יתִי
תַּעֲשֶׂ֣ה
גַּ֥רְתָּה
יֹּ֙אמֶר֙
אַבְרָהָ֔ם
אָנֹכִ֖י
אִשָּׁבֵֽעַ
הוֹכִ֥חַ
אַבְרָהָ֖ם
74985	גָּזְל֖וּ
74987	יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
לֹ֣א
יָדַ֔עְתִּי
מִ֥י
עָשָׂ֖ה
74994	אַתָּ֞ה
לֹא־
הִגַּ֣דְתָּ
אָנֹכִ֛י
לֹ֥א
שָׁמַ֖עְתִּי
יִּקַּ֤ח
אַבְרָהָם֙
75003	יִּתֵּ֖ן
יִּכְרְת֥וּ
75006	בְּרִֽית
יַּצֵּ֣ב
אַבְרָהָ֗ם
75010	יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
מָ֣ה
75014	הִצַּ֖בְתָּ
יֹּ֕אמֶר
75017	תִּקַּ֖ח
תִּֽהְיֶה־
חָפַ֖רְתִּי
75021	קָרָ֛א
שָׁ֥ם
נִשְׁבְּע֖וּ
75025	יִּכְרְת֥וּ
בְרִ֖ית
יָּ֣קָם
75029	יָּשֻׁ֖בוּ
יִּטַּ֥ע
אֶ֖שֶׁל
יִּ֨קְרָא־
שָׁ֔ם
יָּ֧גָר
אַבְרָהָ֛ם
75037	יְהִ֗י
75039	נִסָּ֖ה
75041	יֹּ֣אמֶר
יֹּ֥אמֶר
הִנֵּֽנ
ִי
יֹּ֡אמֶר
קַח־
נָ֠א
75049	אָהַ֙בְתָּ֙
לֶךְ־
הַעֲל
ֵ֤הוּ
שָׁם֙
אֹמַ֥ר
יַּשְׁכֵּ֨ם
אַבְרָהָ֜ם
יַּחֲבֹשׁ֙
75059	יִּקַּ֞ח
75062	יְבַקַּע֙
75064	יָּ֣קָם
יֵּ֔לֶךְ
אָֽמַר־
75068	יִּשָּׂ֨א
אַבְרָהָ֧ם
75071	יַּ֥רְא
75073	יֹּ֨אמֶר
אַבְרָהָ֜ם
שְׁבוּ־
פֹּה֙
75078	נֵלְכָ֖ה
נִֽשְׁתַּחֲוֶ֖ה
נָשׁ֥וּבָה
יִּקַּ֨ח
אַבְרָהָ֜ם
75084	יָּ֙שֶׂם֙
יִּקַּ֣ח
75087	יֵּלְכ֥וּ
75089	יַחְדָּֽו
יֹּ֨אמֶר
יִצְחָ֜ק
יֹּ֣אמֶר
יֹּ֖אמֶר
הִנֶּ֣נּ
ִֽי
יֹּ֗אמֶר
75098	אַיֵּ֥ה
75100	יֹּ֙אמֶר֙
אַבְרָהָ֔ם
אֱלֹהִ֞ים
יִרְאֶה־
75105	יֵּלְכ֥וּ
75107	יַחְדָּֽו
יָּבֹ֗אוּ
אָֽמַר־
75111	יִּ֨בֶן
שָׁ֤ם
אַבְרָהָם֙
75115	יַּעֲרֹ֖ךְ
75117	יַּעֲקֹד֙
75119	יָּ֤שֶׂם
75121	יִּשְׁלַ֤ח
אַבְרָהָם֙
75124	יִּקַּ֖ח
75126	שְׁחֹ֖ט
75128	יִּקְרָ֨א
75130	יֹּ֖אמֶר
יֹּ֖אמֶר
הִנֵּֽנ
ִי
יֹּ֗אמֶר
אַל־
תִּשְׁלַ֤ח
75138	אַל־
תַּ֥עַשׂ
מְא֑וּמָּה
עַתָּ֣ה
יָדַ֗עְתִּי
75144	יְרֵ֤א
אֱלֹהִים֙
אַ֔תָּה
לֹ֥א
חָשַׂ֛כְתָּ
75150	יִּשָּׂ֨א
אַבְרָהָ֜ם
75153	יַּרְא֙
אַ֔יִל
אַחַ֕ר
נֶאֱחַ֥ז
יֵּ֤לֶךְ
אַבְרָהָם֙
יִּקַּ֣ח
75161	יַּעֲל
ֵ֥הוּ
יִּקְרָ֧א
אַבְרָהָ֛ם
75167	יְהוָ֣ה ׀
יִרְאֶ֑ה
יֵאָמֵ֣ר
75171	יֵרָאֶֽה
יִּקְרָ֛א
75174	שֵׁנִ֖ית
יֹּ֕אמֶר
נִשְׁבַּ֖עְתִּי
75178	עָשִׂ֙יתָ֙
75180	לֹ֥א
חָשַׂ֖כְתָּ
75183	בָרֵ֣ךְ
אֲבָרֶכ
ְךָ֗
הַרְבָּ֨ה
אַרְבֶּ֤ה
75190	יִרַ֣שׁ
75193	הִתְבָּרֲכ֣וּ
75195	שָׁמַ֖עְתָּ
יָּ֤שָׁב
אַבְרָהָם֙
יָּקֻ֛מוּ
יֵּלְכ֥וּ
יַחְדָּ֖ו
יֵּ֥שֶׁב
אַבְרָהָ֖ם
יְהִ֗י
יֻּגַּ֥ד
אמֹ֑ר
יָלְדָ֨ה
75208	בָּנִ֖ים
75211	בְתוּאֵ֖ל
יָלַ֣ד
75215	יָלְדָ֣ה
מִלְכָּ֔ה
75218	רְאוּמָ֑ה
תֵּ֤לֶד
75222	יִּהְיוּ֙
75226	תָּ֣מָת
שָׂרָ֗ה
הִ֥וא
חֶבְר֖וֹן
יָּבֹא֙
אַבְרָהָ֔ם
סְפֹּ֥ד
בְכֹּת
ָֽהּ
יָּ֙קָם֙
אַבְרָהָ֔ם
יְדַבֵּ֥ר
אמֹֽר
75240	אָנֹכִ֖י
תְּנ֨וּ
75243	אֶקְבְּרָ֥ה
75245	יַּעֲנ֧וּ
75248	אמֹ֥ר
שְׁמָע
ֵ֣נוּ ׀
75252	אַתָּה֙
קְבֹ֖ר
75257	לֹֽא־
יִכְלֶ֥ה
קְּבֹ֥ר
75261	יָּ֧קָם
אַבְרָהָ֛ם
יִּשְׁתַּ֥חוּ
יְדַבֵּ֥ר
אמֹ֑ר
יֵ֣שׁ
75268	קְבֹּ֤ר
75270	שְׁמָע֕וּ
נִי
פִגְעוּ־
יִתֶּן־
75277	יִתְּנ
ֶ֥נָּה
עֶפְר֥וֹן
יֹשֵׁ֖ב
יַּעַן֩
75284	אמֹֽר
לֹֽא־
שְׁמָע
ֵ֔נִי
75289	נָתַ֣תִּי
75291	נְתַתִּ֑י
הָ
נְתַתִּ֥י
הָ
קְבֹ֥ר
75297	יִּשְׁתַּ֙חוּ֙
אַבְרָהָ֔ם
יְדַבֵּ֨ר
אמֹ֔ר
שְׁמָע
ֵ֑נִי
נָתַ֜תִּי
75305	קַ֣ח
אֶקְבְּרָ֥ה
75309	יַּ֧עַן
עֶפְר֛וֹן
75312	אמֹ֥ר
שְׁמָע
ֵ֔נִי
מַה־
הִ֑וא
75318	קְבֹֽר
יִּשְׁמַ֣ע
אַבְרָהָם֮
יִּשְׁקֹ֤ל
אַבְרָהָם֙
75324	דִּבֶּ֖ר
עֹבֵ֖ר
יָּ֣קָם ׀
75333	סָבִֽיב
קָבַ֨ר
אַבְרָהָ֜ם
75337	הִ֣וא
חֶבְר֑וֹן
יָּ֨קָם
75342	אַבְרָהָ֣ם
זָקֵ֔ן
בָּ֖א
יהוָ֛ה
בֵּרַ֥ךְ
75348	יֹּ֣אמֶר
אַבְרָהָ֗ם
מֹּשֵׁ֖ל
75352	שִֽׂים־
נָ֥א
75355	אַשְׁבִּ֣יע
ֲךָ֔
75358	לֹֽא־
תִקַּ֤ח
אִשָּׁה֙
אָנֹכִ֖י
יוֹשֵׁ֥ב
תֵּלֵ֑ךְ
לָקַחְתָּ֥
אִשָּׁ֖ה
יֹּ֤אמֶר
75368	לֹא־
תֹאבֶ֣ה
75371	לֶ֥כֶת
הָשֵׁ֤ב
אָשִׁיב֙
75375	יָצָ֥אתָ
יֹּ֥אמֶר
אַבְרָהָ֑ם
הִשָּׁ֣מֶר
תָּשִׁ֥יב
75382	לְקָח
ַ֜נִי
דִּבֶּר־
נִֽשְׁבַּֽע־
אמֹ֔ר
אֶתֵּ֖ן
75389	ה֗וּא
יִשְׁלַ֤ח
75392	לָקַחְתָּ֥
אִשָּׁ֛ה
לֹ֨א
תֹאבֶ֤ה
75397	לֶ֣כֶת
נִקִּ֕יתָ
75400	לֹ֥א
תָשֵׁ֖ב
75403	יָּ֤שֶׂם
75406	יִּשָּׁ֣בַֽע
יִּקַּ֣ח
75410	יֵּ֔לֶךְ
75413	יָּ֗קָם
יֵּ֛לֶךְ
יַּבְרֵ֧ךְ
75417	צֵ֥את
75419	יֹּאמַ֓ר ׀
הַקְרֵה־
נָ֥א
75423	עֲשֵׂה־
חֶ֕סֶד
אָנֹכִ֥י
נִצָּ֖ב
75428	יֹצְאֹ֖ת
שְׁאֹ֥ב
מָֽיִם
הָיָ֣ה
אֹמַ֤ר
הַטִּי־
נָ֤א
75436	אֶשְׁתֶּ֔ה
אָמְרָ֣ה
שְׁתֵ֔ה
75440	אַשְׁקֶ֑ה
75442	הֹכַ֙חְתָּ֙
אֵדַ֔ע
עָשִׂ֥יתָ
חֶ֖סֶד
יְהִי־
ה֗וּא
טֶרֶם֮
כִּלָּ֣ה
דַבֵּר֒
75452	יֹצֵ֗את
יֻלְּדָה֙
75458	בְּתוּלָ֕ה
אִ֖ישׁ
לֹ֣א
יְדָע
ָ֑הּ
תֵּ֣רֶד
תְּמַלֵּ֥א
75466	תָּֽעַל
יָּ֥רָץ
75469	קְרָאת
ָ֑הּ
יֹּ֕אמֶר
הַגְמִיאִ֥י
נִי
נָ֛א
75476	תֹּ֖אמֶר
שְׁתֵ֣ה
תְּמַהֵ֗ר
תֹּ֧רֶד
75481	תַּשְׁק
ֵֽהוּ
תְּכַ֖ל
הַשְׁקֹת
֑וֹ
תֹּ֗אמֶר
אֶשְׁאָ֔ב
כִּלּ֖וּ
שְׁתֹּֽת
תְּמַהֵ֗ר
תְּעַ֤ר
75493	תָּ֥רָץ
ע֛וֹד
שְׁאֹ֑ב
תִּשְׁאַ֖ב
75498	מִשְׁתָּאֵ֖ה
מַחֲרִ֕ישׁ
דַ֗עַת
הִצְלִ֧יחַ
יְהוָ֛ה
75504	לֹֽא
יְהִ֗י
כִּלּ֤וּ
75508	שְׁתּ֔וֹת
יִּקַּ֤ח
75512	בֶּ֖קַע
75516	יֹּ֙אמֶר֙
75518	אַ֔תְּ
הַגִּ֥ידִי
נָ֖א
יֵ֧שׁ
75523	מָק֥וֹם
לִֽין
תֹּ֣אמֶר
75527	אָנֹ֑כִי
יָלְדָ֖ה
תֹּ֣אמֶר
75531	רַ֣ב
מָק֖וֹם
לֽוּן
יִּקֹּ֣ד
75536	יִּשְׁתַּ֖חוּ
יֹּ֗אמֶר
בָּר֤וּךְ
75540	לֹֽא־
עָזַ֥ב
75543	נָח
ַ֣נִי
יְהוָ֔ה
75547	תָּ֙רָץ֙
75549	תַּגֵּ֖ד
75551	אָ֖ח
75553	לָבָ֑ן
יָּ֨רָץ
לָבָ֧ן
יְהִ֣י ׀
רְאֹ֣ת
75559	שָׁמְע
֗וֹ
75562	אמֹ֔ר
כֹּֽה־
דִבֶּ֥ר
75566	יָּבֹא֙
עֹמֵ֥ד
יֹּ֕אמֶר
בּ֖וֹא
תַעֲמֹד֙
אָנֹכִי֙
פִּנִּ֣יתִי
75574	יָּבֹ֤א
75576	יְפַתַּ֖ח
75578	יִּתֵּ֨ן
75580	רְחֹ֣ץ
75583	יּוּשַׂ֤ם
אֱכֹ֔ל
יֹּ֙אמֶר֙
לֹ֣א
אֹכַ֔ל
דִּבַּ֖רְתִּי
75590	יֹּ֖אמֶר
דַּבֵּֽר
יֹּאמַ֑ר
75594	אָנֹֽכִי
יהוָ֞ה
בֵּרַ֧ךְ
75598	מְאֹ֖ד
יִּגְדָּ֑ל
יִּתֶּן־
75602	תֵּ֡לֶד
75604	בֵן֙
יִּתֶּן־
75608	יַּשְׁבִּע
ֵ֥נִי
75611	אמֹ֑ר
לֹא־
תִקַּ֤ח
אִשָּׁה֙
אָנֹכִ֖י
יֹשֵׁ֥ב
תֵּלֵ֖ךְ
לָקַחְתָּ֥
אִשָּׁ֖ה
אֹמַ֖ר
לֹא־
תֵלֵ֥ךְ
75624	יֹּ֖אמֶר
75626	הִתְהַלַּ֣כְתִּי
יִשְׁלַ֨ח
75629	הִצְלִ֣יחַ
75631	לָקַחְתָּ֤
אִשָּׁה֙
אָ֤ז
תִּנָּקֶה֙
תָב֖וֹא
לֹ֤א
יִתְּנוּ֙
הָיִ֥יתָ
נָקִ֖י
אָבֹ֥א
75642	אֹמַ֗ר
יֶשׁ
ְךָ־
נָּא֙
מַצְלִ֣יחַ
75648	אָנֹכִ֖י
הֹלֵ֥ךְ
אָנֹכִ֥י
נִצָּ֖ב
הָיָ֤ה
יֹּצֵ֣את
שְׁאֹ֔ב
אָמַרְתִּ֣י
הַשְׁקִֽי
נִי־
נָ֥א
75660	אָמְרָ֤ה
אַתָּ֣ה
שְׁתֵ֔ה
אֶשְׁאָ֑ב
הִ֣וא
75666	הֹכִ֥יחַ
יְהוָ֖ה
אֲנִי֩
טֶ֨רֶם
אֲכַלֶּ֜ה
דַבֵּ֣ר
רִבְקָ֤ה
יֹצֵאת֙
75676	תֵּ֥רֶד
תִּשְׁאָ֑ב
אֹמַ֥ר
הַשְׁקִ֥י
נִי
נָֽא
תְּמַהֵ֗ר
תּ֤וֹרֶד
75685	תֹּ֣אמֶר
שְׁתֵ֔ה
75688	אַשְׁקֶ֑ה
אֵ֕שְׁתְּ
75691	הִשְׁקָֽתָה
אֶשְׁאַ֣ל
75694	אֹמַר֮
75696	אַתְּ֒
תֹּ֗אמֶר
75699	יָֽלְדָה־
מִלְכָּ֑ה
אָשִׂ֤ם
75704	אֶקֹּ֥ד
אֶשְׁתַּחֲוֶ֖ה
אֲבָרֵ֗ךְ
75708	הִנְח
ַ֙נִי֙
קַ֛חַת
75712	יֶשׁ
ְכֶ֨ם
עֹשִׂ֜ים
75716	הַגִּ֣ידוּ
לֹ֕א
הַגִּ֣ידוּ
אֶפְנֶ֥ה
יַּ֨עַן
75722	יֹּ֣אמְר֔וּ
יָצָ֣א
75725	לֹ֥א
נוּכַ֛ל
דַּבֵּ֥ר
75729	רִבְקָ֥ה
75731	קַ֣ח
לֵ֑ךְ
תְהִ֤י
אִשָּׁה֙
דִּבֶּ֥ר
יְהוָֽה
יְהִ֕י
שָׁמַ֛ע
75741	יִּשְׁתַּ֥חוּ
יּוֹצֵ֨א
75745	יִּתֵּ֖ן
מִ֨גְדָּנֹ֔ת
נָתַ֥ן
75750	יָּלִ֑ינוּ
יָּק֣וּמוּ
יֹּ֖אמֶר
שַׁלְּחֻ֥
נִי
יֹּ֤אמֶר
75757	תֵּשֵׁ֨ב
75760	אַחַ֖ר
תֵּלֵֽךְ
יֹּ֤אמֶר
אַל־
תְּאַחֲר֣וּ
75766	יהוָ֖ה
הִצְלִ֣יחַ
75769	שַׁלְּח֕וּ
נִי
אֵלְכָ֖ה
יֹּאמְר֖וּ
נִקְרָ֣א
נִשְׁאֲלָ֖ה
75776	יִּקְרְא֤וּ
יֹּאמְר֣וּ
תֵלְכִ֖י
תֹּ֖אמֶר
אֵלֵֽךְ
יְשַׁלְּח֛וּ
75783	יְבָרֲכ֤וּ
75785	יֹּ֣אמְרוּ
אַ֥תְּ
הֲיִ֖י
יִירַ֣שׁ
75791	תָּ֨קָם
75793	תִּרְכַּ֙בְנָה֙
תֵּלַ֖כְנָה
יִּקַּ֥ח
75798	יֵּלַֽךְ
יִצְחָק֙
בָּ֣א
בּ֔וֹא
ה֥וּא
יוֹשֵׁ֖ב
יֵּצֵ֥א
יִצְחָ֛ק
שׂ֥וּחַ
פְנ֣וֹת
עָ֑רֶב
יִּשָּׂ֤א
75811	יַּ֔רְא
גְמַלִּ֖ים
בָּאִֽים
תִּשָּׂ֤א
רִבְקָה֙
75817	תֵּ֖רֶא
75819	תִּפֹּ֖ל
תֹּ֣אמֶר
מִֽי־
75823	הֹלֵ֤ךְ
קְרָאת
ֵ֔נוּ
יֹּ֥אמֶר
75828	ה֣וּא
75830	תִּקַּ֥ח
75832	תִּתְכָּֽס
יְסַפֵּ֥ר
75836	עָשָֽׂה
יְבִא
ֶ֣הָ
יִצְחָ֗ק
יִּקַּ֧ח
75842	תְּהִי־
יֶּאֱהָב
ֶ֑הָ
יִּנָּחֵ֥ם
יִצְחָ֖ק
יֹּ֧סֶף
אַבְרָהָ֛ם
יִּקַּ֥ח
אִשָּׁ֖ה
75852	קְטוּרָֽה
תֵּ֣לֶד
75855	יָקְשָׁ֣ן
יָלַ֔ד
75859	הָי֛וּ
75865	יִּתֵּ֧ן
אַבְרָהָ֛ם
75870	נָתַ֥ן
אַבְרָהָ֖ם
מַתָּנֹ֑ת
יְשַׁלְּח
ֵ֞ם
עוֹד
ֶ֣נּוּ
חַ֔י
75879	אֵ֗לֶּה
75881	חָ֑י
75883	אַבְרָהָ֛ם
75885	יֵּאָ֖סֶף
יִּקְבְּר֨וּ
75891	קָנָ֥ה
אַבְרָהָ֖ם
75894	קֻבַּ֥ר
75896	יְהִ֗י
יְבָ֥רֶךְ
אֱלֹהִ֖ים
75900	יֵּ֣שֶׁב
יִצְחָ֔ק
אֵ֛לֶּה
75904	יָלְדָ֜ה
75906	אֵ֗לֶּה
75911	הֵ֞ם
75913	אֵ֣לֶּה
75916	אֵ֗לֶּה
75919	יִּגְוַ֣ע
יָּ֔מָת
יֵּאָ֖סֶף
יִּשְׁכְּנ֨וּ
75924	בֹּא
ֲכָ֖ה
נָפָֽל
אֵ֛לֶּה
75929	אַבְרָהָ֖ם
הוֹלִ֥יד
75932	יְהִ֤י
יִצְחָק֙
75935	קַחְתּ
֣וֹ
75938	יֶּעְתַּ֨ר
יִצְחָ֤ק
עֲקָרָ֖ה
הִ֑וא
יֵּעָ֤תֶר
יְהוָ֔ה
תַּ֖הַר
75946	יִּתְרֹֽצֲצ֤וּ
75948	תֹּ֣אמֶר
כֵּ֔ן
זֶּ֖ה
אָנֹ֑כִי
תֵּ֖לֶךְ
דְרֹ֥שׁ
75955	יֹּ֨אמֶר
יְהוָ֜ה
75960	יִפָּרֵ֑דוּ
לְאֹם֙
יֶֽאֱמָ֔ץ
רַ֖ב
יַעֲבֹ֥ד
צָעִֽיר
יִּמְלְא֥וּ
75968	לֶ֑דֶת
תוֹמִ֖ם
75971	יֵּצֵ֤א
75973	אַדְמוֹנִ֔י
75976	יִּקְרְא֥וּ
75978	עֵשָֽׂו
יָצָ֣א
75982	אֹחֶ֙זֶת֙
יִּקְרָ֥א
75985	יַעֲקֹ֑ב
יִצְחָ֛ק
75988	לֶ֥דֶת
75990	יִּגְדְּלוּ֙
75992	יְהִ֣י
עֵשָׂ֗ו
75995	יֹדֵ֥עַ
צַ֖יִד
יַעֲקֹב֙
75999	יֹשֵׁ֖ב
אֹהָלִֽים
יֶּאֱהַ֥ב
יִצְחָ֛ק
76004	צַ֣יִד
76006	רִבְקָ֖ה
אֹהֶ֥בֶת
76009	יָּ֥זֶד
יַעֲקֹ֖ב
נָזִ֑יד
יָּבֹ֥א
עֵשָׂ֛ו
ה֥וּא
עָיֵֽף
יֹּ֨אמֶר
עֵשָׂ֜ו
הַלְעִיט
ֵ֤נִי
נָא֙
עָיֵ֖ף
אָנֹ֑כִי
קָרָֽא־
76025	אֱדֽוֹם
יֹּ֖אמֶר
יַעֲקֹ֑ב
76029	יֹּ֣אמֶר
עֵשָׂ֔ו
אָנֹכִ֥י
הוֹלֵ֖ךְ
מ֑וּת
76036	יֹּ֣אמֶר
יַעֲקֹ֗ב
יִּשָּׁבַ֖ע
יִּמְכֹּ֥ר
76041	יַעֲקֹ֞ב
נָתַ֣ן
76044	יֹּ֣אכַל
יֵּ֔שְׁתְּ
יָּ֖קָם
יֵּלַ֑ךְ
יִּ֥בֶז
עֵשָׂ֖ו
76051	יְהִ֤י
רָעָב֙
הָיָ֖ה
יֵּ֧לֶךְ
יִצְחָ֛ק
יֵּרָ֤א
יְהוָ֔ה
יֹּ֖אמֶר
אַל־
תֵּרֵ֣ד
שְׁכֹ֣ן
אֹמַ֥ר
גּ֚וּר
אֶֽהְיֶ֥ה
אֲבָרְכ
ֶ֑ךָּ
אֶתֵּן֙
76069	הֲקִֽמֹתִי֙
76071	נִשְׁבַּ֖עְתִּי
הִרְבֵּיתִ֤י
76074	נָתַתִּ֣י
76076	הִתְבָּרֲכ֣וּ
76078	שָׁמַ֥ע
אַבְרָהָ֖ם
יִּשְׁמֹר֙
76082	יֵּ֥שֶׁב
יִצְחָ֖ק
יִּשְׁאֲל֞וּ
76086	יֹּ֖אמֶר
76088	הִ֑וא
יָרֵא֙
אמֹ֣ר
76092	יַֽהַרְגֻ֜
נִי
76096	הִֽיא
יְהִ֗י
אָֽרְכוּ־
שָׁם֙
76101	יַּשְׁקֵ֗ף
76103	יַּ֗רְא
יִצְחָק֙
מְצַחֵ֔ק
יִּקְרָ֨א
אֲבִימֶ֜לֶךְ
יֹּ֙אמֶר֙
אַ֣ךְ
76111	הִ֔וא
אֵ֥יךְ
אָמַ֖רְתָּ
76115	הִ֑וא
יֹּ֤אמֶר
יִצְחָ֔ק
אָמַ֔רְתִּי
אָמ֖וּת
יֹּ֣אמֶר
אֲבִימֶ֔לֶךְ
מַה־
76124	עָשִׂ֣יתָ
שָׁכַ֞ב
76127	הֵבֵאתָ֥
אָשָֽׁם
יְצַ֣ו
אֲבִימֶ֔לֶךְ
76132	אמֹ֑ר
76134	נֹּגֵ֜עַ
מ֥וֹת
יוּמָֽת
יִּזְרַ֤ע
יִצְחָק֙
יִּמְצָ֛א
76141	יְבָרֲכ
ֵ֖הוּ
יְהוָֽה
יִּגְדַּ֖ל
76146	יֵּ֤לֶךְ
הָלוֹךְ֙
גָדֵ֔ל
גָדַ֖ל
מְאֹֽד
יְהִי־
76153	יְקַנְא֥וּ
76155	פְּלִשְׁתִּֽים
חָֽפְרוּ֙
76158	סִתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
יְמַלְא֖וּ
ם
עָפָֽר
יֹּ֥אמֶר
אֲבִימֶ֖לֶךְ
לֵ֚ךְ
עָצַֽמְתָּ־
מְאֹֽד
יֵּ֥לֶךְ
יִצְחָ֑ק
יִּ֥חַן
יֵּ֥שֶׁב
שָֽׁם
יָּ֨שָׁב
יִצְחָ֜ק
יַּחְפֹּ֣ר ׀
76178	חָֽפְרוּ֙
יְסַתְּמ֣וּ
ם
פְּלִשְׁתִּ֔ים
יִּקְרָ֤א
שֵׁמ֔וֹת
קָרָ֥א
76186	יַּחְפְּר֥וּ
76188	יִּ֨מְצְאוּ־
שָׁ֔ם
76191	יָּרִ֜יבוּ
76193	אמֹ֖ר
76196	יִּקְרָ֤א
76198	עֵ֔שֶׂק
הִֽתְעַשְּׂק֖וּ
יַּחְפְּרוּ֙
76202	יָּרִ֖יבוּ
יִּקְרָ֥א
76205	שִׂטְנָֽה
יַּעְתֵּ֣ק
יַּחְפֹּר֙
76209	לֹ֥א
רָב֖וּ
יִּקְרָ֤א
76213	רְחֹב֔וֹת
יֹּ֗אמֶר
עַתָּ֞ה
הִרְחִ֧יב
יְהוָ֛ה
פָרִ֥ינוּ
יַּ֥עַל
יֵּרָ֨א
יְהוָה֙
יֹּ֕אמֶר
אָנֹכִ֕י
76225	אַל־
תִּירָא֙
76228	אָנֹ֔כִי
בֵֽרַכְתִּ֙י
ךָ֙
הִרְבֵּיתִ֣י
76233	יִּ֧בֶן
שָׁ֣ם
מִזְבֵּ֗חַ
יִּקְרָא֙
יֶּט־
שָׁ֖ם
76240	יִּכְרוּ־
שָׁ֥ם
76243	בְּאֵֽר
אֲבִימֶ֕לֶךְ
הָלַ֥ךְ
76247	יֹּ֤אמֶר
יִצְחָ֔ק
מַדּ֖וּעַ
בָּאתֶ֣ם
אַתֶּם֙
שְׂנֵאתֶ֣ם
76254	תְּשַׁלְּח֖וּ
נִי
יֹּאמְר֗וּ
רָא֣וֹ
רָאִינוּ֮
הָיָ֣ה
יְהוָ֣ה ׀
נֹּ֗אמֶר
תְּהִ֨י
נָ֥א
אָלָ֛ה
נִכְרְתָ֥ה
בְרִ֖ית
תַּעֲשֵׂ֨ה
רָעָ֗ה
לֹ֣א
נְגַֽעֲנ֔וּ
ךָ
עָשִׂ֤ינוּ
76274	נְּשַׁלֵּֽח
ֲךָ֖
אַתָּ֥ה
עַתָּ֖ה
76279	יַּ֤עַשׂ
מִשְׁתֶּ֔ה
יֹּאכְל֖וּ
יִּשְׁתּֽוּ
יַּשְׁכִּ֣ימוּ
יִּשָּׁבְע֖וּ
76286	יְשַׁלְּח
ֵ֣ם
יִצְחָ֔ק
יֵּלְכ֥וּ
יְהִ֣י ׀
יָּבֹ֙אוּ֙
76293	יַּגִּ֣דוּ
חָפָ֑רוּ
יֹּ֥אמְרוּ
מָצָ֥אנוּ
מָֽיִם
יִּקְרָ֥א
76300	שִׁבְעָ֑ה
76302	יְהִ֤י
עֵשָׂו֙
76305	יִּקַּ֤ח
אִשָּׁה֙
76308	תִּהְיֶ֖יןָ
76310	יְהִי֙
זָקֵ֣ן
יִצְחָ֔ק
תִּכְהֶ֥יןָ
76315	רְאֹ֑ת
יִּקְרָ֞א
76318	יֹּ֤אמֶר
יֹּ֥אמֶר
הִנֵּֽנ
ִי
יֹּ֕אמֶר
הִנֵּה־
נָ֖א
זָקַ֑נְתִּי
לֹ֥א
יָדַ֖עְתִּי
76329	שָׂא־
נָ֣א
76332	צֵא֙
76334	צָֽיִד
עֲשֵׂה־
מַטְעַמִּ֜ים
אָהַ֛בְתִּי
אֹכֵ֑לָה
תְּבָרֶכ
ְךָ֥
76342	אָמֽוּת
רִבְקָ֣ה
שֹׁמַ֔עַת
דַבֵּ֣ר
יִצְחָ֔ק
יֵּ֤לֶךְ
עֵשָׂו֙
76350	צ֥וּד
צַ֖יִד
הָבִֽיא
רִבְקָה֙
אָֽמְרָ֔ה
אמֹ֑ר
שָׁמַ֙עְתִּי֙
76359	מְדַבֵּ֛ר
אמֹֽר
צַ֛יִד
עֲשֵׂה־
מַטְעַמִּ֖ים
אֹכֵ֑לָה
אֲבָרֶכ
ְכָ֛ה
שְׁמַ֣ע
אֲנִ֖י
מְצַוָּ֥ה
76371	לֶךְ־
נָא֙
קַֽח־
76375	אֶֽעֱשֶׂ֨ה
76377	מַטְעַמִּ֛ים
אָהֵֽב
הֵבֵאתָ֥
אָכָ֑ל
יְבָרֶכ
ְךָ֖
יֹּ֣אמֶר
יַעֲקֹ֔ב
76387	אָנֹכִ֖י
76389	יְמֻשּׁ
ֵ֙נִי֙
76392	הָיִ֥יתִי
הֵבֵאתִ֥י
קְלָלָ֖ה
לֹ֥א
בְרָכָֽה
תֹּ֤אמֶר
76401	אַ֛ךְ
שְׁמַ֥ע
לֵ֥ךְ
קַֽח־
יֵּ֙לֶךְ֙
יִּקַּ֔ח
יָּבֵ֖א
תַּ֤עַשׂ
76410	מַטְעַמִּ֔ים
אָהֵ֥ב
76413	תִּקַּ֣ח
רִ֠בְקָה
76417	תַּלְבֵּ֥שׁ
76420	הִלְבִּ֖ישָׁה
תִּתֵּ֧ן
76423	עָשָׂ֑תָה
יָּבֹ֥א
יֹּ֣אמֶר
יֹּ֣אמֶר
הִנֶּ֔נּ
ִי
מִ֥י
אַתָּ֖ה
יֹּ֨אמֶר
יַעֲקֹ֜ב
אָנֹכִי֙
76435	עָשִׂ֕יתִי
דִּבַּ֖רְתָּ
קֽוּם־
נָ֣א
תְּבָרֲכ
ַ֥נִּי
76442	יֹּ֤אמֶר
יִצְחָק֙
מַה־
76446	מִהַ֥רְתָּ
מְצֹ֖א
יֹּ֕אמֶר
הִקְרָ֛ה
76451	יֹּ֤אמֶר
יִצְחָק֙
נָּ֥א
אֲמֻֽשׁ
ְךָ֖
אַתָּ֥ה
76458	לֹֽא
יִּגַּ֧שׁ
יַעֲקֹ֛ב
יְמֻשּׁ
ֵ֑הוּ
יֹּ֗אמֶר
76468	לֹ֣א
הִכִּיר
֔וֹ
הָי֣וּ
76473	שְׂעִרֹ֑ת
יְבָרְכ
ֵֽהוּ
יֹּ֕אמֶר
אַתָּ֥ה
76479	יֹּ֖אמֶר
אָֽנִי
יֹּ֗אמֶר
אֹֽכְלָה֙
תְּבָֽרֶכ
ְךָ֖
76486	יַּגֶּשׁ־
יֹּאכַ֔ל
יָּ֧בֵא
יַ֖יִן
יֵּֽשְׁתְּ
יֹּ֥אמֶר
76493	נָּ֥א
יִּגַּשׁ֙
יִּשַּׁק־
יָּ֛רַח
76498	יְבָרֲכ
ֵ֑הוּ
יֹּ֗אמֶר
רְאֵה֙
76504	בֵּרֲכ
֖וֹ
יְהוָֽה
יִֽתֶּן־
76510	יַֽעַבְד֣וּ
ךָ
עַמִּ֗ים
יִֽשְׁתַּחֲו֤וּ
לְאֻמִּ֔ים
הֱוֵ֤ה
גְבִיר֙
יִשְׁתַּחֲוּ֥וּ
76520	אָר֔וּר
76522	בָּרֽוּךְ
יְהִ֗י
כִּלָּ֣ה
יִצְחָק֮
בָרֵ֣ךְ
76528	יְהִ֗י
אַ֣ךְ
יָצֹ֤א
יָצָא֙
יַעֲקֹ֔ב
76534	בָּ֖א
יַּ֤עַשׂ
76537	מַטְעַמִּ֔ים
יָּבֵ֖א
יֹּ֣אמֶר
יָקֻ֤ם
76542	יֹאכַל֙
תְּבָרֲכ
ַ֥נִּי
76546	יֹּ֥אמֶר
76548	מִי־
אָ֑תָּה
יֹּ֕אמֶר
אֲנִ֛י
76553	יֶּחֱרַ֨ד
יִצְחָ֣ק
76556	יֹּ֡אמֶר
מִֽי־
אֵפ֡וֹא
76560	צָּֽד־
צַיִד֩
יָּ֨בֵא
אֹכַ֥ל
תָּב֖וֹא
אֲבָרֲכ
ֵ֑הוּ
בָּר֖וּךְ
יִהְיֶֽה
שְׁמֹ֤עַ
עֵשָׂו֙
76572	יִּצְעַ֣ק
76574	יֹּ֣אמֶר
בָּרֲכ
76577	יֹּ֕אמֶר
בָּ֥א
76580	יִּקַּ֖ח
76582	יֹּ֡אמֶר
קָרָ֨א
76585	יַעֲקֹ֗ב
יַּעְקְב
ֵ֙נִי֙
76590	לָקָ֔ח
עַתָּ֖ה
לָקַ֣ח
76594	יֹּאמַ֕ר
לֹא־
אָצַ֥לְתָּ
בְּרָכָֽה
יַּ֨עַן
יִצְחָ֜ק
יֹּ֣אמֶר
גְּבִ֞יר
שַׂמְתִּ֥י
ו
76605	נָתַ֤תִּי
76607	סְמַכְתִּ֑י
ו
אֵפ֔וֹא
מָ֥ה
אֶֽעֱשֶׂ֖ה
יֹּ֨אמֶר
עֵשָׂ֜ו
הִֽוא־
76616	בָּרֲכ
76618	יִּשָּׂ֥א
עֵשָׂ֛ו
76621	יֵּֽבְךְּ
יַּ֛עַן
76624	יֹּ֣אמֶר
יִהְיֶ֣ה
76627	תִֽחְיֶ֔ה
76629	תַּעֲבֹ֑ד
הָיָה֙
תָּרִ֔יד
פָרַקְתָּ֥
76634	יִּשְׂטֹ֤ם
עֵשָׂו֙
76637	בֵּרֲכ
֖וֹ
76640	יֹּ֨אמֶר
עֵשָׂ֜ו
יִקְרְבוּ֙
76644	אַֽהַרְגָ֖ה
76646	יֻּגַּ֣ד
76648	תִּשְׁלַ֞ח
תִּקְרָ֤א
תֹּ֣אמֶר
76652	מִתְנַחֵ֥ם
הָרְג
ֶֽךָ
שְׁמַ֣ע
ק֧וּם
בְּרַח־
יָשַׁבְתָּ֥
76660	תָּשׁ֖וּב
76662	שׁ֨וּב
76664	שָׁכַח֙
76666	עָשִׂ֣יתָ
שָׁלַחְתִּ֖י
לְקַחְתִּ֣י
ךָ
אֶשְׁכַּ֛ל
76673	תֹּ֤אמֶר
רִבְקָה֙
קַ֣צְתִּי
לֹקֵ֣חַ
יַ֠עֲקֹב
אִשָּׁ֨ה
76680	חַיִּֽים
יִּקְרָ֥א
יִצְחָ֛ק
יְבָ֣רֶךְ
76685	יְצַוּ
ֵ֙הוּ֙
יֹּ֣אמֶר
לֹֽא־
תִקַּ֥ח
אִשָּׁ֖ה
ק֥וּם
לֵךְ֙
קַח־
אִשָּׁ֔ה
76696	יְבָרֵ֣ךְ
76698	יַפְר
ְךָ֖
יַרְבּ
ֶ֑ךָ
הָיִ֖יתָ
יִֽתֶּן־
76705	רִשְׁתּ
ְךָ֙
76708	נָתַ֥ן
אֱלֹהִ֖ים
יִּשְׁלַ֤ח
יִצְחָק֙
76713	יֵּ֖לֶךְ
יַּ֣רְא
עֵשָׂ֗ו
בֵרַ֣ךְ
יִצְחָק֮
76719	שִׁלַּ֤ח
76721	קַֽחַת־
אִשָּׁ֑ה
בָרֲכ
֣וֹ
76726	יְצַ֤ו
אמֹ֔ר
לֹֽא־
תִקַּ֥ח
אִשָּׁ֖ה
יִּשְׁמַ֣ע
יַעֲקֹ֔ב
יֵּ֖לֶךְ
יַּ֣רְא
עֵשָׂ֔ו
רָע֖וֹת
76738	יֵּ֥לֶךְ
עֵשָׂ֖ו
יִּקַּ֡ח
76742	יֵּצֵ֥א
יַעֲקֹ֖ב
יֵּ֖לֶךְ
יִּפְגַּ֨ע
יָּ֤לֶן
שָׁם֙
בָ֣א
76750	יִּקַּח֙
יָּ֖שֶׂם
76753	יִּשְׁכַּ֖ב
יַּחֲלֹ֗ם
סֻלָּם֙
מֻצָּ֣ב
76758	מַגִּ֣יעַ
76760	יְהוָ֜ה
נִצָּ֣ב
יֹּאמַר֒
אֲנִ֣י
76765	אַתָּה֙
שֹׁכֵ֣ב
אֶתְּנ
ֶ֖נָּה
הָיָ֤ה
76771	פָרַצְתָּ֛
76777	נִבְרֲכ֥וּ
76779	אָנֹכִ֜י
76781	שְׁמַרְתִּ֙י
ךָ֙
תֵּלֵ֔ךְ
הֲשִׁ֣בֹתִ֔י
ךָ
לֹ֣א
אֶֽעֱזָב
ְךָ֔
עָשִׂ֔יתִי
76791	דִּבַּ֖רְתִּי
יִּיקַ֣ץ
יַעֲקֹב֮
יֹּ֕אמֶר
אָכֵן֙
יֵ֣שׁ
יְהוָ֔ה
אָנֹכִ֖י
לֹ֥א
יָדָֽעְתִּי
יִּירָא֙
יֹּאמַ֔ר
76805	אֵ֣ין
זֶ֗ה
76808	זֶ֖ה
76810	יַּשְׁכֵּ֨ם
יַעֲקֹ֜ב
יִּקַּ֤ח
76814	שָׂ֣ם
76816	יָּ֥שֶׂם
76818	מַצֵּבָ֑ה
יִּצֹ֥ק
שֶׁ֖מֶן
יִּקְרָ֛א
76823	ל֥וּז
76825	יִּדַּ֥ר
יַעֲקֹ֖ב
נֶ֣דֶר
אמֹ֑ר
יִהְיֶ֨ה
אֱלֹהִ֜ים
שְׁמָר
ַ֙נִי֙
אָנֹכִ֣י
הוֹלֵ֔ךְ
נָֽתַן־
לֶ֛חֶם
אֱכֹ֖ל
בֶ֥גֶד
לְבֹּֽשׁ
שַׁבְתִּ֥י
הָיָ֧ה
יְהוָ֛ה
76844	שַׂ֙מְתִּי֙
מַצֵּבָ֔ה
יִהְיֶ֖ה
76848	תִּתֶּן־
עַשֵּׂ֖ר
אֲעַשְּׂר
ֶ֥נּוּ
יִּשָּׂ֥א
יַעֲקֹ֖ב
76855	יֵּ֖לֶךְ
יַּ֞רְא
בְאֵ֣ר
76859	שָׁ֞ם
76861	רֹבְצִ֣ים
יַשְׁק֖וּ
76866	נֶאֶסְפוּ־
76869	גָלֲל֤וּ
76871	הִשְׁק֖וּ
76873	הֵשִׁ֧יבוּ
76875	יֹּ֤אמֶר
יַעֲקֹ֔ב
76878	אַתֶּ֑ם
יֹּ֣אמְר֔וּ
76881	אֲנָֽחְנוּ
יֹּ֣אמֶר
יְדַעְתֶּ֖ם
76885	יֹּאמְר֖וּ
יָדָֽעְנוּ
יֹּ֥אמֶר
שָׁל֣וֹם
76890	יֹּאמְר֣וּ
שָׁל֔וֹם
76893	בָּאָ֖ה
יֹּ֗אמֶר
עוֹד֙
76897	גָּד֔וֹל
לֹא־
76900	הֵאָסֵ֣ף
76902	הַשְׁק֥וּ
76904	לְכ֥וּ
רְעֽוּ
יֹּאמְרוּ֮
לֹ֣א
נוּכַל֒
יֵאָֽסְפוּ֙
76911	גָֽלֲלוּ֙
76913	הִשְׁקִ֖ינוּ
76915	עוֹד
ֶ֖נּוּ
מְדַבֵּ֣ר
רָחֵ֣ל ׀
בָּ֗אָה
76921	רֹעָ֖ה
הִֽוא
יְהִ֡י
רָאָ֨ה
יַעֲקֹ֜ב
76927	יִּגַּ֣שׁ
יַעֲקֹ֗ב
יָּ֤גֶל
76931	יַּ֕שְׁקְ
76933	יִּשַּׁ֥ק
יַעֲקֹ֖ב
יִּשָּׂ֥א
76937	יֵּֽבְךְּ
יַּגֵּ֨ד
יַעֲקֹ֜ב
76941	ה֔וּא
76943	ה֑וּא
תָּ֖רָץ
תַּגֵּ֥ד
יְהִי֩
שְׁמֹ֨עַ
לָבָ֜ן
76950	יָּ֤רָץ
קְרָאת
וֹ֙
יְחַבֶּק־
יְנַשֶּׁק־
יְבִיא
ֵ֖הוּ
יְסַפֵּ֣ר
76959	יֹּ֤אמֶר
לָבָ֔ן
אַ֛ךְ
76963	אָ֑תָּה
יֵּ֥שֶׁב
76966	יֹּ֤אמֶר
לָבָן֙
76969	אַ֔תָּה
עֲבַדְתַּ֖
נִי
חִנָּ֑ם
מַה־
76978	לֵאָ֔ה
76980	רָחֵֽל
76982	רַכּ֑וֹת
רָחֵל֙
הָֽיְתָ֔ה
76986	יֶּאֱהַ֥ב
יַעֲקֹ֖ב
76989	יֹּ֗אמֶר
אֶֽעֱבָד
ְךָ֙
76993	יֹּ֣אמֶר
לָבָ֗ן
ט֚וֹב
76997	תִּתּ
ִ֣י
77000	תִּתּ
ִ֥י
77003	יַּעֲבֹ֧ד
יַעֲקֹ֛ב
77006	יִּהְי֤וּ
אַהֲבָת
֖וֹ
77010	יֹּ֨אמֶר
יַעֲקֹ֤ב
77013	מָלְא֖וּ
77015	אָב֖וֹאָה
יֶּאֱסֹ֥ף
לָבָ֛ן
77019	יַּ֥עַשׂ
מִשְׁתֶּֽה
יְהִ֣י
יִּקַּח֙
77024	יָּבֵ֥א
77026	יָּבֹ֖א
יִּתֵּ֤ן
לָבָן֙
77030	שִׁפְחָֽה
יְהִ֣י
הִ֖וא
לֵאָ֑ה
יֹּ֣אמֶר
מַה־
77037	עָשִׂ֣יתָ
לֹ֤א
עָבַ֣דְתִּי
רִמִּיתָֽ
נִי
יֹּ֣אמֶר
לָבָ֔ן
לֹא־
יֵעָשֶׂ֥ה
כֵ֖ן
77048	תֵ֥ת
77050	מַלֵּ֖א
77052	נִתְּנָ֨ה
77054	תַּעֲבֹ֣ד
ע֖וֹד
77057	יַּ֤עַשׂ
יַעֲקֹב֙
כֵּ֔ן
יְמַלֵּ֖א
77062	יִּתֶּן־
77064	יִּתֵּ֤ן
לָבָן֙
77067	יָּבֹא֙
יֶּאֱהַ֥ב
77070	יַּעֲבֹ֣ד
ע֖וֹד
77073	יַּ֤רְא
יְהוָה֙
שְׂנוּאָ֣ה
לֵאָ֔ה
יִּפְתַּ֖ח
77079	רָחֵ֖ל
עֲקָרָֽה
תַּ֤הַר
לֵאָה֙
תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
77087	רְאוּבֵ֑ן
אָֽמְרָ֗ה
רָאָ֤ה
יְהוָה֙
עַתָּ֖ה
יֶאֱהָב
ַ֥נִי
77095	תַּ֣הַר
עוֹד֮
תֵּ֣לֶד
בֵּן֒
תֹּ֗אמֶר
שָׁמַ֤ע
יְהוָה֙
שְׂנוּאָ֣ה
אָנֹ֔כִי
יִּתֶּן־
77106	תִּקְרָ֥א
77108	שִׁמְעֽוֹן
תַּ֣הַר
עוֹד֮
תֵּ֣לֶד
בֵּן֒
תֹּ֗אמֶר
עַתָּ֤ה
77116	יִלָּוֶ֤ה
77118	יָלַ֥דְתִּי
77120	קָרָֽא־
77122	לֵוִֽי
תַּ֨הַר
ע֜וֹד
תֵּ֣לֶד
בֵּ֗ן
תֹּ֙אמֶר֙
77129	אוֹדֶ֣ה
77131	קָרְאָ֥ה
77133	יְהוּדָ֑ה
תַּעֲמֹ֖ד
לֶּֽדֶת
תֵּ֣רֶא
רָחֵ֗ל
לֹ֤א
יָֽלְדָה֙
תְּקַנֵּ֥א
רָחֵ֖ל
תֹּ֤אמֶר
בָנִ֔ים
אַ֖יִן
מֵתָ֥ה
אָנֹֽכִי
יִּֽחַר־
77149	יֹּ֗אמֶר
77151	אָנֹ֔כִי
מָנַ֥ע
77154	תֹּ֕אמֶר
77156	בֹּ֣א
תֵלֵד֙
אִבָּנֶ֥ה
77160	תִּתֶּן־
77162	יָּבֹ֥א
יַעֲקֹֽב
תַּ֣הַר
בִּלְהָ֔ה
תֵּ֥לֶד
בֵּֽן
תֹּ֤אמֶר
רָחֵל֙
דָּנ
ַ֣נִּי
אֱלֹהִ֔ים
שָׁמַ֣ע
יִּתֶּן־
בֵּ֑ן
קָרְאָ֥ה
77178	דָּֽן
תַּ֣הַר
ע֔וֹד
תֵּ֕לֶד
77184	תֹּ֣אמֶר
רָחֵ֗ל
77187	נִפְתַּ֛לְתִּי
יָכֹ֑לְתִּי
תִּקְרָ֥א
77191	נַפְתָּלִֽי
תֵּ֣רֶא
לֵאָ֔ה
עָמְדָ֖ה
לֶּ֑דֶת
תִּקַּח֙
77198	תִּתֵּ֥ן
77200	תֵּ֗לֶד
77202	בֵּֽן
תֹּ֥אמֶר
לֵאָ֖ה
בָּ֣א
גָ֑ד
תִּקְרָ֥א
77209	גָּֽד
תֵּ֗לֶד
77213	תֹּ֣אמֶר
לֵאָ֔ה
אִשְּׁר֖וּ
נִי
בָּנ֑וֹת
תִּקְרָ֥א
77220	אָשֵֽׁר
יֵּ֨לֶךְ
רְאוּבֵ֜ן
יִּמְצָ֤א
דֽוּדָאִים֙
יָּבֵ֣א
77227	תֹּ֤אמֶר
רָחֵל֙
תְּנִי־
נָ֣א
תֹּ֣אמֶר
מְעַט֙
77234	קַחְתּ
ֵ֣ךְ
77237	קַ֕חַת
77239	תֹּ֣אמֶר
רָחֵ֗ל
יִשְׁכַּ֤ב
77243	יָּבֹ֨א
יַעֲקֹ֣ב
תֵּצֵ֨א
לֵאָ֜ה
קְרָאת
֗וֹ
תֹּ֙אמֶר֙
תָּב֔וֹא
שָׂכֹ֣ר
שְׂכַרְתִּ֔י
ךָ
יִּשְׁכַּ֥ב
יִּשְׁמַ֥ע
אֱלֹהִ֖ים
תַּ֛הַר
תֵּ֥לֶד
77260	תֹּ֣אמֶר
לֵאָ֗ה
נָתַ֤ן
אֱלֹהִים֙
77265	נָתַ֥תִּי
77267	תִּקְרָ֥א
77269	יִשָּׂשכָֽר
תַּ֤הַר
עוֹד֙
לֵאָ֔ה
תֵּ֥לֶד
77275	תֹּ֣אמֶר
לֵאָ֗ה
זְבָד
77279	אֱלֹהִ֥ים ׀
77282	יִזְבְּל
ֵ֣נִי
77285	יָלַ֥דְתִּי
77287	תִּקְרָ֥א
77289	זְבֻלֽוּן
אַחַ֖ר
יָ֣לְדָה
בַּ֑ת
תִּקְרָ֥א
77295	דִּינָֽה
יִּזְכֹּ֥ר
אֱלֹהִ֖ים
77299	יִּשְׁמַ֤ע
אֱלֹהִ֔ים
יִּפְתַּ֖ח
77303	תַּ֖הַר
תֵּ֣לֶד
בֵּ֑ן
תֹּ֕אמֶר
אָסַ֥ף
אֱלֹהִ֖ים
77310	תִּקְרָ֧א
77312	יוֹסֵ֖ף
אמֹ֑ר
יֹסֵ֧ף
יְהוָ֛ה
77317	יְהִ֕י
יָלְדָ֥ה
רָחֵ֖ל
77321	יֹּ֤אמֶר
יַעֲקֹב֙
שַׁלְּח
ֵ֙נִי֙
אֵ֣לְכָ֔ה
77327	עָבַ֧דְתִּי
77329	אֵלֵ֑כָה
אַתָּ֣ה
יָדַ֔עְתָּ
77333	עֲבַדְתִּֽי
ךָ
יֹּ֤אמֶר
לָבָ֔ן
נָ֛א
מָצָ֥אתִי
חֵ֖ן
נִחַ֕שְׁתִּי
יְבָרֲכ
ֵ֥נִי
יְהוָ֖ה
יֹּאמַ֑ר
77346	אֶתֵּֽנָה
יֹּ֣אמֶר
אַתָּ֣ה
יָדַ֔עְתָּ
77351	עֲבַדְתִּ֑י
ךָ
הָיָ֥ה
77355	מְעַט֩
77357	הָיָ֨ה
יִּפְרֹ֣ץ
יְבָ֧רֶךְ
יְהוָ֛ה
77362	מָתַ֛י
אֶֽעֱשֶׂ֥ה
77365	יֹּ֖אמֶר
מָ֣ה
אֶתֶּן־
יֹּ֤אמֶר
יַעֲקֹב֙
לֹא־
תִתֶּן־
מְא֔וּמָה
תַּֽעֲשֶׂה־
77375	אָשׁ֛וּבָה
אֶרְעֶ֥ה
77378	אֶשְׁמֹֽר
אֶֽעֱבֹ֨ר
77381	הָסֵ֨ר
77383	הָיָ֖ה
77385	עָֽנְתָה־
77387	תָב֥וֹא
אֵינ
ֶנּוּ֩
77391	גָּנ֥וּב
ה֖וּא
יֹּ֥אמֶר
לָבָ֖ן
יְהִ֥י
יָּ֣סַר
77398	לָבָן֙
יִּתֵּ֖ן
יָּ֗שֶׂם
77402	יַעֲקֹ֗ב
רֹעֶ֛ה
77405	יִּֽקַּֽח־
יַעֲקֹ֗ב
77408	יְפַצֵּ֤ל
77412	יַּצֵּ֗ג
77414	פִּצֵּ֔ל
תָּבֹ֨אןָ
77417	שְׁתּוֹת֙
יֵּחַ֖מְנָה
בֹא
ָ֥ן
שְׁתּֽוֹת
יֶּחֱמ֥וּ
77424	תֵּלַ֣דְןָ
77428	הִפְרִ֣יד
יַעֲקֹב֒
יִּתֵּן
77432	יָּֽשֶׁת־
עֲדָרִים֙
לֹ֥א
שָׁת
ָ֖ם
הָיָ֗ה
יַחֵם֮
77440	שָׂ֨ם
יַעֲקֹ֧ב
77443	יַחְמ
ֵ֖נָּה
הַעֲטִ֥יף
77447	לֹ֣א
יָשִׂ֑ים
הָיָ֤ה
77452	יִּפְרֹ֥ץ
77455	יְהִי־
77457	יִּשְׁמַ֗ע
77459	אמֹ֔ר
לָקַ֣ח
יַעֲקֹ֔ב
77465	עָשָׂ֕ה
77467	יַּ֥רְא
יַעֲקֹ֖ב
77470	אֵינ
ֶ֛נּוּ
77473	יֹּ֤אמֶר
יְהוָה֙
שׁ֛וּב
אֶֽהְיֶ֖ה
יִּשְׁלַ֣ח
יַעֲקֹ֔ב
יִּקְרָ֖א
77481	יֹּ֣אמֶר
רֹאֶ֤ה
אָנֹכִי֙
77485	אֵינ
ֶ֥נּוּ
77488	הָיָ֖ה
אַתֵּ֖נָה
יְדַעְתֶּ֑ן
עָבַ֖דְתִּי
77494	הֵ֣תֶל
הֶחֱלִ֥ף
77498	לֹֽא־
נְתָנ
֣וֹ
אֱלֹהִ֔ים
הָרַ֖ע
כֹּ֣ה
יֹאמַ֗ר
נְקֻדִּים֙
יִהְיֶ֣ה
77508	יָלְד֥וּ
77510	נְקֻדִּ֑ים
כֹּ֣ה
יֹאמַ֗ר
עֲקֻדִּים֙
יִהְיֶ֣ה
77516	יָלְד֥וּ
77518	עֲקֻדִּֽים
יַּצֵּ֧ל
אֱלֹהִ֛ים
77522	יִּתֶּן־
יְהִ֗י
יַחֵ֣ם
77526	אֶשָּׂ֥א
77528	אֵ֖רֶא
77530	עֹלִ֣ים
77532	יֹּ֨אמֶר
77534	אֹמַ֖ר
הִנֵּֽנ
ִי
יֹּ֗אמֶר
שָׂא־
נָ֨א
77541	רְאֵה֙
77543	עֹלִ֣ים
77545	רָאִ֔יתִי
77547	לָבָ֖ן
עֹ֥שֶׂה
אָנֹכִ֤י
77551	מָשַׁ֤חְתָּ
שָּׁם֙
מַצֵּבָ֔ה
נָדַ֥רְתָּ
שָׁ֖ם
נֶ֑דֶר
עַתָּ֗ה
ק֥וּם
צֵא֙
שׁ֖וּב
תַּ֤עַן
77563	תֹּאמַ֖רְנָה
ע֥וֹד
77567	ל֧וֹא
נָכְרִיּ֛וֹת
נֶחְשַׁ֥בְנוּ
מְכָר
ָ֑נוּ
יֹּ֥אכַל
77575	הִצִּ֤יל
אֱלֹהִים֙
77578	ה֖וּא
77581	אָמַ֧ר
אֱלֹהִ֛ים
עֲשֵֽׂה
יָּ֖קָם
יַעֲקֹ֑ב
יִּשָּׂ֛א
77588	יִּנְהַ֣ג
77590	רָכָ֔שׁ
רָכַ֖שׁ
ב֛וֹא
לָבָ֣ן
הָלַ֔ךְ
גְזֹ֖ז
77597	תִּגְנֹ֣ב
רָחֵ֔ל
77601	יִּגְנֹ֣ב
יַעֲקֹ֔ב
77604	בְּלִי֙
הִגִּ֣יד
בֹרֵ֖חַ
הֽוּא
יִּבְרַ֥ח
77611	יָּ֖קָם
יַּעֲבֹ֣ר
77614	יָּ֥שֶׂם
77617	יֻּגַּ֥ד
בָרַ֖ח
יַעֲקֹֽב
יִּקַּ֤ח
77622	יִּרְדֹּ֣ף
77624	יַּדְבֵּ֥ק
77626	יָּבֹ֧א
אֱלֹהִ֛ים
יֹּ֣אמֶר
הִשָּׁ֧מֶר
תְּדַבֵּ֥ר
יַּשֵּׂ֥ג
לָבָ֖ן
77634	יַעֲקֹ֗ב
תָּקַ֤ע
77637	לָבָ֛ן
תָּקַ֥ע
77640	יֹּ֤אמֶר
לָבָן֙
מֶ֣ה
עָשִׂ֔יתָ
תִּגְנֹ֖ב
77646	תְּנַהֵג֙
77648	נַחְבֵּ֙אתָ֙
בְרֹ֔חַ
תִּגְנֹ֖ב
77652	לֹא־
הִגַּ֣דְתָּ
אֲשַׁלֵּח
ֲךָ֛
לֹ֣א
נְטַשְׁתַּ֔
נִי
נַשֵּׁ֥ק
עַתָּ֖ה
הִסְכַּ֥לְתָּֽ
עֲשֽׂוֹ
יֶשׁ־
77665	עֲשׂ֥וֹת
רָ֑ע
77668	אֶ֣מֶשׁ ׀
אָמַ֧ר
אמֹ֗ר
הִשָּׁ֧מֶר
דַּבֵּ֥ר
הָלֹ֣ךְ
הָלַ֔כְתָּ
נִכְסֹ֥ף
נִכְסַ֖פְתָּה
גָנַ֖בְתָּ
77679	יַּ֥עַן
יַעֲקֹ֖ב
יֹּ֣אמֶר
יָרֵ֔אתִי
אָמַ֔רְתִּי
תִּגְזֹ֥ל
77686	תִּמְצָ֣א
77688	לֹ֣א
יִֽחְיֶה֒
הַֽכֶּר־
מָ֥ה
77693	קַֽח־
לֹֽא־
יָדַ֣ע
יַעֲקֹ֔ב
רָחֵ֖ל
גְּנָבָֽת
ַם
יָּבֹ֨א
לָבָ֜ן
לֹ֣א
מָצָ֑א
יֵּצֵא֙
יָּבֹ֖א
רָחֵ֞ל
לָקְחָ֣ה
77709	תְּשִׂמ
ֵ֛ם
תֵּ֣שֶׁב
יְמַשֵּׁ֥שׁ
לָבָ֛ן
77715	לֹ֥א
מָצָֽא
תֹּ֣אמֶר
אַל־
יִ֙חַר֙
ל֤וֹא
אוּכַל֙
ק֣וּם
77725	יְחַפֵּ֕שׂ
לֹ֥א
מָצָ֖א
77729	יִּ֥חַר
יָּ֣רֶב
יַּ֤עַן
יַעֲקֹב֙
יֹּ֣אמֶר
מַה־
77736	מַ֣ה
77738	דָלַ֖קְתָּ
מִשַּׁ֣שְׁתָּ
77741	מַה־
מָּצָ֙אתָ֙
שִׂ֣ים
כֹּ֔ה
יוֹכִ֖יחוּ
77747	אָנֹכִי֙
77750	לֹ֣א
שִׁכֵּ֑לוּ
77753	לֹ֥א
אָכָֽלְתִּי
טְרֵפָה֙
לֹא־
הֵבֵ֣אתִי
אָנֹכִ֣י
אֲחַטּ
ֶ֔נָּה
תְּבַקְשׁ
77763	הָיִ֧יתִי
אֲכָל
ַ֥נִי
חֹ֖רֶב
קֶ֣רַח
תִּדַּ֥ד
77770	זֶה־
77773	עֲבַדְתִּ֜י
ךָ
77777	תַּחֲלֵ֥ף
77781	הָ֣יָה
עַתָּ֖ה
רֵיקָ֣ם
שִׁלַּחְתָּ֑
נִי
77787	רָאָ֥ה
אֱלֹהִ֖ים
יּ֥וֹכַח
אָֽמֶשׁ
יַּ֨עַן
לָבָ֜ן
יֹּ֣אמֶר
77800	אַתָּ֥ה
רֹאֶ֖ה
77803	ה֑וּא
מָֽה־
אֶֽעֱשֶׂ֤ה
77807	יָלָֽדוּ
נִכְרְתָ֥ה
בְרִ֖ית
77811	הָיָ֥ה
יִּקַּ֥ח
יַעֲקֹ֖ב
אָ֑בֶן
יְרִימ
ֶ֖הָ
מַצֵּבָֽה
יֹּ֨אמֶר
יַעֲקֹ֤ב
לִקְט֣וּ
אֲבָנִ֔ים
יִּקְח֥וּ
אֲבָנִ֖ים
יַּֽעֲשׂוּ־
גָ֑ל
יֹּ֥אכְלוּ
שָׁ֖ם
יִּקְרָא־
לָבָ֔ן
יַֽעֲקֹ֔ב
קָ֥רָא
גַּלְעֵֽד
יֹּ֣אמֶר
לָבָ֔ן
77836	עֵ֛ד
77838	קָרָֽא־
77840	גַּלְעֵֽד
77842	אָמַ֔ר
יִ֥צֶף
יְהוָ֖ה
נִסָּתֵ֖ר
77847	תְּעַנֶּ֣ה
77849	תִּקַּ֤ח
נָשִׁים֙
אֵ֥ין
אִ֖ישׁ
רְאֵ֕ה
אֱלֹהִ֥ים
עֵ֖ד
יֹּ֥אמֶר
לָבָ֖ן
77860	יָרִ֖יתִי
עֵ֚ד
77863	עֵדָ֖ה
77865	אָ֗נִי
לֹֽא־
אֶֽעֱבֹ֤ר
77869	אַ֠תָּה
לֹא־
תַעֲבֹ֨ר
77874	יִשְׁפְּט֣וּ
יִּשָּׁבַ֣ע
יַעֲקֹ֔ב
יִּזְבַּ֨ח
יַעֲקֹ֥ב
זֶ֙בַח֙
יִּקְרָ֥א
אֱכָל־
לָ֑חֶם
יֹּ֣אכְלוּ
לֶ֔חֶם
יָּלִ֖ינוּ
יַּשְׁכֵּ֨ם
לָבָ֜ן
יְנַשֵּׁ֧ק
יְבָ֣רֶךְ
77891	יֵּ֛לֶךְ
יָּ֥שָׁב
לָבָ֖ן
יַעֲקֹ֖ב
הָלַ֣ךְ
יִּפְגְּעוּ־
77898	יֹּ֤אמֶר
יַעֲקֹב֙
רָא
ָ֔ם
77903	זֶ֑ה
יִּקְרָ֛א
77906	מַֽחֲנָֽיִם
יִּשְׁלַ֨ח
יַעֲקֹ֤ב
מַלְאָכִים֙
יְצַ֤ו
77912	אמֹ֔ר
כֹּ֣ה
כֹּ֤ה
אָמַר֙
77917	גַּ֔רְתִּי
אֵחַ֖ר
יְהִי־
77921	הַגִּ֣יד
מְצֹא־
חֵ֖ן
יָּשֻׁ֙בוּ֙
77926	אמֹ֑ר
בָּ֤אנוּ
הֹלֵ֣ךְ
קְרָֽאת
ְךָ֔
77933	יִּירָ֧א
יַעֲקֹ֛ב
מְאֹ֖ד
יֵּ֣צֶר
יַּ֜חַץ
77940	יֹּ֕אמֶר
יָב֥וֹא
עֵשָׂ֛ו
הִכּ
ָ֑הוּ
הָיָ֛ה
77947	יֹּאמֶר֮
יַעֲקֹב֒
אֹמֵ֣ר
שׁ֧וּב
אֵיטִ֥יבָה
קָטֹ֜נְתִּי
עָשִׂ֖יתָ
עָבַ֙רְתִּי֙
77956	הָיִ֖יתִי
הַצִּיל
ֵ֥נִי
נָ֛א
יָרֵ֤א
אָנֹכִי֙
77963	יָב֣וֹא
הִכּ
ַ֔נִי
77967	אַתָּ֣ה
אָמַ֔רְתָּ
הֵיטֵ֥ב
אֵיטִ֖יב
שַׂמְתִּ֤י
77973	לֹא־
יִסָּפֵ֖ר
יָּ֥לֶן
שָׁ֖ם
יִּקַּ֞ח
בָּ֧א
מִנְחָ֖ה
77982	יִּתֵּן֙
עֵ֥דֶר
77985	יֹּאמֶר
עִבְר֣וּ
רֶ֣וַח
תָּשִׂ֔ימוּ
יְצַ֥ו
77991	אמֹ֑ר
יִֽפְגָּשׁ
ְךָ֞
77995	שְׁאֵֽל
ְךָ֙
אמֹ֔ר
77999	אַ֙תָּה֙
אָ֣נָה
תֵלֵ֔ךְ
78004	אָֽמַרְתָּ֙
78007	הִוא֙
שְׁלוּחָ֔ה
78011	יְצַ֞ו
78013	הֹ֣לְכִ֔ים
אמֹ֑ר
מֹצַא
ֲכֶ֖ם
78018	אֲמַרְתֶּ֕ם
78021	אָמַ֞ר
אֲכַפְּרָ֣ה
78024	הֹלֶ֣כֶת
אֶרְאֶ֣ה
78027	יִשָּׂ֥א
78029	תַּעֲבֹ֥ר
78031	ה֛וּא
לָ֥ן
יָּ֣קָם ׀
יִּקַּ֞ח
78036	יַּעֲבֹ֔ר
78038	יִּקָּח
ֵ֔ם
יַּֽעֲבִר
ֵ֖ם
78043	יַּעֲבֵ֖ר
78046	יִּוָּתֵ֥ר
יַעֲקֹ֖ב
יֵּאָבֵ֥ק
אִישׁ֙
עֲל֥וֹת
78052	יַּ֗רְא
לֹ֤א
יָכֹל֙
יִּגַּ֖ע
תֵּ֙קַע֙
78058	הֵֽאָבְק
֖וֹ
יֹּ֣אמֶר
שַׁלְּח
ֵ֔נִי
עָלָ֖ה
78065	יֹּ֙אמֶר֙
לֹ֣א
אֲשַֽׁלֵּח
ֲךָ֔
בֵּרַכְתָּֽ
נִי
יֹּ֥אמֶר
מַה־
78074	יֹּ֖אמֶר
יַעֲקֹֽב
יֹּ֗אמֶר
לֹ֤א
יַעֲקֹב֙
יֵאָמֵ֥ר
עוֹד֙
78082	יִשְׂרָאֵ֑ל
שָׂרִ֧יתָ
תּוּכָֽל
יִּשְׁאַ֣ל
יַעֲקֹ֗ב
יֹּ֙אמֶר֙
נָּ֣א
78090	יֹּ֕אמֶר
78093	תִּשְׁאַ֣ל
יְבָ֥רֶךְ
78096	שָֽׁם
יִּקְרָ֧א
יַעֲקֹ֛ב
78100	פְּנִיאֵ֑ל
רָאִ֤יתִי
אֱלֹהִים֙
78104	תִּנָּצֵ֖ל
78106	יִּֽזְרַֽח־
78108	עָבַ֖ר
78110	ה֥וּא
צֹלֵ֖עַ
לֹֽא־
יֹאכְל֨וּ
78117	נָגַע֙
יִּשָּׂ֨א
יַעֲקֹ֜ב
78121	יַּרְא֙
עֵשָׂ֣ו
בָּ֔א
78126	יַּ֣חַץ
78128	יָּ֧שֶׂם
78130	רִֽאשֹׁנָ֑ה
78132	אַחֲרֹנִ֔ים
78134	אַחֲרֹנִֽים
ה֖וּא
עָבַ֣ר
יִּשְׁתַּ֤חוּ
78139	גִּשְׁתּ
֖וֹ
יָּ֨רָץ
עֵשָׂ֤ו
קְרָאת
וֹ֙
יְחַבְּק
ֵ֔הוּ
יִּפֹּ֥ל
יִּׄשָּׁׄק
ֵ֑ׄהׄוּׄ
יִּבְכּֽוּ
יִּשָּׂ֣א
78153	יַּ֤רְא
78155	יֹּ֖אמֶר
מִי־
אֵ֣לֶּה
יֹּאמַ֕ר
78160	חָנַ֥ן
אֱלֹהִ֖ים
78163	תִּגַּ֧שְׁןָ
78165	תִּֽשְׁתַּחֲוֶֽיןָ
תִּגַּ֧שׁ
78168	יִּֽשְׁתַּחֲו֑וּ
אַחַ֗ר
נִגַּ֥שׁ
78172	יִּֽשְׁתַּחֲוֽוּ
יֹּ֕אמֶר
מִ֥י
78176	פָּגָ֑שְׁתִּי
יֹּ֕אמֶר
78179	מְצֹא־
חֵ֖ן
יֹּ֥אמֶר
עֵשָׂ֖ו
יֶשׁ־
רָ֑ב
יְהִ֥י
78188	יֹּ֣אמֶר
יַעֲקֹ֗ב
אַל־
נָא֙
נָ֨א
מָצָ֤אתִי
חֵן֙
לָקַחְתָּ֥
78197	רָאִ֣יתִי
78199	רְאֹ֛ת
78201	תִּרְצ
ֵֽנִי
קַח־
נָ֤א
78206	הֻבָ֣את
חַנּ
ַ֥נִי
אֱלֹהִ֖ים
יֶשׁ־
כֹ֑ל
יִּפְצַר־
יִּקָּֽח
יֹּ֖אמֶר
נִסְעָ֣ה
נֵלֵ֑כָה
אֵלְכָ֖ה
יֹּ֣אמֶר
78220	יֹדֵ֙עַ֙
78222	רַכִּ֔ים
78224	עָל֣וֹת
דְפָקוּ
ם֙
78228	מֵ֖תוּ
78230	יַעֲבָר־
נָ֥א
78233	אֲנִ֞י
אֶֽתְנָהֲלָ֣ה
78236	אָבֹ֥א
יֹּ֣אמֶר
עֵשָׂ֔ו
אַצִּֽיגָה־
נָּ֣א
78242	יֹּ֙אמֶר֙
78244	זֶּ֔ה
אֶמְצָא־
חֵ֖ן
יָּשָׁב֩
עֵשָׂ֛ו
יַעֲקֹב֙
נָסַ֣ע
יִּ֥בֶן
בָּ֑יִת
עָשָׂ֣ה
סֻכֹּ֔ת
קָרָ֥א
78257	סֻכּֽוֹת
יָּבֹא֩
יַעֲקֹ֨ב
שָׁלֵ֜ם
78263	בֹא
֖וֹ
יִּ֖חַן
יִּ֜קֶן
78268	נָֽטָה־
שָׁם֙
78271	יַּצֶּב־
שָׁ֖ם
מִזְבֵּ֑חַ
יִּ֨קְרָא־
78276	תֵּצֵ֤א
78278	יָלְדָ֖ה
רְא֖וֹת
יַּ֨רְא
78283	יִּקַּ֥ח
78285	יִּשְׁכַּ֥ב
יְעַנּ
ֶֽהָ
תִּדְבַּ֣ק
78290	יֶּֽאֱהַב֙
78292	יְדַבֵּ֖ר
יֹּ֣אמֶר
שְׁכֶ֔ם
אמֹ֑ר
קַֽח־
78298	יַעֲקֹ֣ב
שָׁמַ֗ע
טִמֵּא֙
78303	הָי֥וּ
הֶחֱרִ֥שׁ
יַעֲקֹ֖ב
בֹּא
ָֽם
יֵּצֵ֛א
78310	דַבֵּ֖ר
78312	בָּ֤אוּ
שָׁמְע
ָ֔ם
יִּֽתְעַצְּבוּ֙
78317	יִּ֥חַר
מְאֹ֑ד
נְבָלָ֞ה
עָשָׂ֣ה
שְׁכַּב֙
כֵ֖ן
לֹ֥א
יֵעָשֶֽׂה
יְדַבֵּ֥ר
חֲמ֖וֹר
אמֹ֑ר
חָֽשְׁקָ֤ה
78330	תְּנ֨וּ
נָ֥א
78333	הִֽתְחַתְּנ֖וּ
78335	תִּתְּנוּ־
78337	תִּקְח֥וּ
תֵּשֵׁ֑בוּ
78340	תִּהְיֶ֣ה
שְׁבוּ֙
סְחָר֔וּ
הָ
הֵֽאָחֲז֖וּ
יֹּ֤אמֶר
שְׁכֶם֙
אֶמְצָא־
חֵ֖ן
78350	תֹּאמְר֛וּ
אֶתֵּֽן
הַרְבּ֨וּ
מְאֹד֙
78355	אֶ֨תְּנָ֔ה
תֹּאמְר֖וּ
תְנוּ־
78359	יַּעֲנ֨וּ
78362	יְדַבֵּ֑רוּ
טִמֵּ֔א
78365	יֹּאמְר֣וּ
לֹ֤א
נוּכַל֙
עֲשׂוֹת֙
78370	תֵת֙
78373	עָרְלָ֑ה
חֶרְפָּ֥ה
הִ֖וא
נֵא֣וֹת
תִּהְי֣וּ
הִמֹּ֥ל
78380	נָתַ֤נּוּ
78383	נִֽקַּֽח־
יָשַׁ֣בְנוּ
הָיִ֖ינוּ
לֹ֧א
תִשְׁמְע֛וּ
הִמּ֑וֹל
לָקַ֥חְנוּ
78391	הָלָֽכְנוּ
יִּֽיטְב֥וּ
78394	לֹֽא־
אֵחַ֤ר
78397	עֲשׂ֣וֹת
78399	חָפֵ֖ץ
ה֣וּא
נִכְבָּ֔ד
יָּבֹ֥א
78404	יְדַבְּר֛וּ
אמֹֽר
שְֽׁלֵמִ֧ים
הֵ֣ם
יֵשְׁב֤וּ
יִסְחֲר֣וּ
78413	נִקַּֽח־
78415	נִתֵּ֥ן
יֵאֹ֨תוּ
78418	שֶׁ֣בֶת
הְי֖וֹת
הִמּ֥וֹל
78422	הֵ֥ם
נִמֹּלִֽים
ל֥וֹא
78426	הֵ֑ם
אַ֚ךְ
נֵא֣וֹתָה
יֵשְׁב֖וּ
יִּשְׁמְע֤וּ
78432	יִּמֹּ֙לוּ֙
78434	יְהִי֩
הְיוֹת
ָ֣ם
כֹּֽאֲבִ֗ים
יִּקְח֣וּ
78440	אִ֣ישׁ
78442	יָּבֹ֥אוּ
בֶּ֑טַח
יַּֽהַרְג֖וּ
78447	הָרְג֖וּ
יִּקְח֧וּ
78450	יֵּצֵֽאוּ
78452	בָּ֚אוּ
יָּבֹ֖זּוּ
78455	טִמְּא֖וּ
78460	לָקָֽחוּ
78464	יֹּ֨אמֶר
יַעֲקֹ֜ב
עֲכַרְתֶּ֣ם
78468	הַבְאִישׁ
ֵ֙נִי֙
אֲנִי֙
78472	נֶאֶסְפ֤וּ
הִכּ֔וּ
נִי
נִשְׁמַדְתִּ֖י
78477	יֹּאמְר֑וּ
יַעֲשֶׂ֖ה
78480	יֹּ֤אמֶר
אֱלֹהִים֙
ק֛וּם
עֲלֵ֥ה
שֶׁב־
שָׁ֑ם
עֲשֵׂה־
שָׁ֣ם
מִזְבֵּ֔חַ
נִּרְאֶ֣ה
בָרְח
ֲךָ֔
יֹּ֤אמֶר
יַעֲקֹב֙
78495	הָסִ֜רוּ
78498	הִֽטַּהֲר֔וּ
הַחֲלִ֖יפוּ
78501	נָק֥וּמָה
נַעֲלֶ֖ה
אֶֽעֱשֶׂה־
שָּׁ֣ם
מִזְבֵּ֗חַ
עֹנֶ֤ה
78508	יְהִי֙
הָלָֽכְתִּי
יִּתְּנ֣וּ
78514	יִּטְמֹ֤ן
78516	יַעֲקֹ֔ב
78518	יִּסָּ֑עוּ
יְהִ֣י ׀
78522	לֹ֣א
רָֽדְפ֔וּ
יָּבֹ֨א
78527	הִ֖וא
78529	יִּ֤בֶן
שָׁם֙
מִזְבֵּ֔חַ
יִּקְרָא֙
78534	שָׁ֗ם
נִגְל֤וּ
78537	בָרְח
֖וֹ
תָּ֤מָת
78541	תִּקָּבֵ֛ר
יִּקְרָ֥א
78545	יֵּרָ֨א
אֱלֹהִ֤ים
ע֔וֹד
בֹא
֖וֹ
יְבָ֖רֶךְ
78552	יֹּֽאמֶר־
אֱלֹהִ֖ים
78555	יַעֲקֹ֑ב
לֹֽא־
יִקָּרֵא֩
78559	ע֜וֹד
יַעֲקֹ֗ב
יִשְׂרָאֵל֙
יִהְיֶ֣ה
78564	יִּקְרָ֥א
78566	יִשְׂרָאֵֽל
יֹּאמֶר֩
אֱלֹהִ֜ים
אֲנִ֨י
78571	פְּרֵ֣ה
רְבֵ֔ה
78574	יִהְיֶ֣ה
מְלָכִ֖ים
יֵצֵֽאוּ
נָתַ֛תִּי
אֶתְּנ
ֶ֑נָּה
אֶתֵּ֥ן
78582	יַּ֥עַל
אֱלֹהִ֑ים
דִּבֶּ֥ר
יַּצֵּ֨ב
יַעֲקֹ֜ב
78588	דִּבֶּ֥ר
יַּסֵּ֤ךְ
נֶ֔סֶךְ
יִּצֹ֥ק
שָֽׁמֶן
יִּקְרָ֨א
יַעֲקֹ֜ב
78596	דִּבֶּ֨ר
שָׁ֛ם
אֱלֹהִ֖ים
יִּסְעוּ֙
יְהִי־
ע֥וֹד
78603	ב֣וֹא
אֶפְרָ֑תָה
תֵּ֥לֶד
רָחֵ֖ל
תְּקַ֥שׁ
לִדְתּ
ָֽהּ
יְהִ֥י
הַקְשֹׁת
ָ֖הּ
לִדְתּ
ָ֑הּ
תֹּ֨אמֶר
78617	אַל־
תִּ֣ירְאִ֔י
78620	בֵּֽן
יְהִ֞י
צֵ֤את
78624	מֵ֔תָה
תִּקְרָ֥א
78628	קָֽרָא־
בִנְיָמִֽין
תָּ֖מָת
רָחֵ֑ל
תִּקָּבֵר֙
הִ֖וא
יַּצֵּ֧ב
יַעֲקֹ֛ב
מַצֵּבָ֖ה
הִ֛וא
78639	יִּסַּ֖ע
יִשְׂרָאֵ֑ל
יֵּ֣ט
78643	יְהִ֗י
שְׁכֹּ֤ן
יִשְׂרָאֵל֙
יֵּ֣לֶךְ
רְאוּבֵ֔ן
יִּשְׁכַּ֕ב֙
יִּשְׁמַ֖ע
יִשְׂרָאֵֽ֑ל
יִּֽהְי֥וּ
78662	אֵ֚לֶּה
78664	יֻלַּד־
יָּבֹ֤א
יַעֲקֹב֙
78668	הִ֣וא
חֶבְר֔וֹן
גָּֽר־
שָׁ֥ם
78673	יִּֽהְי֖וּ
78676	יִּגְוַ֨ע
יִצְחָ֤ק
יָּ֙מָת֙
יֵּאָ֣סֶף
78681	יִּקְבְּר֣וּ
78684	אֵ֛לֶּה
78686	ה֥וּא
אֱדֽוֹם
עֵשָׂ֛ו
לָקַ֥ח
78693	תֵּ֧לֶד
עָדָ֛ה
78696	בָ֣שְׂמַ֔ת
יָלְדָ֖ה
78699	אָהֳלִֽיבָמָה֙
יָֽלְדָ֔ה
78702	אֵ֚לֶּה
78704	יֻלְּדוּ־
יִּקַּ֣ח
עֵשָׂ֡ו
78708	רָכַ֖שׁ
יֵּ֣לֶךְ
הָיָ֧ה
78712	רָ֖ב
שֶּׁ֣בֶת
יַחְדָּ֑ו
לֹ֨א
יָֽכְלָ֜ה
78718	שֵׂ֣את
78720	יֵּ֤שֶׁב
עֵשָׂו֙
ה֥וּא
אֱדֽוֹם
אֵ֛לֶּה
78726	אֵ֖לֶּה
78729	יִּהְי֖וּ
78732	תִמְנַ֣ע ׀
הָיְתָ֣ה
פִילֶ֗גֶשׁ
תֵּ֥לֶד
78737	אֵ֕לֶּה
78739	אֵ֙לֶּה֙
78742	אֵ֣לֶּ֣ה
הָי֔וּ
78745	אֵ֣לֶּה
הָי֗וּ
78748	תֵּ֣לֶד
78750	אֵ֖לֶּה
78755	אֵ֣לֶּה
78757	אֵ֖לֶּה
78759	אֵ֗לֶּה
78762	אֵ֣לֶּה
78764	אֵ֕לֶּה
78766	אֵ֗לֶּה
78769	אֵ֣לֶּה
78771	אֵ֧לֶּה
78773	אֵ֥לֶּה
78775	ה֥וּא
אֱדֽוֹם
אֵ֤לֶּה
78781	אֵ֣לֶּה
78783	יִּהְי֥וּ
78787	תִּמְנָֽע
אֵ֙לֶּה֙
78791	אֵ֥לֶּה
78794	ה֣וּא
78796	מָצָ֤א
78798	רְעֹת
֥וֹ
78801	אֵ֥לֶּה
78804	אֵ֖לֶּה
78807	אֵ֖לֶּה
78810	אֵ֥לֶּה
78813	אֵ֖לֶּה
78817	אֵ֣לֶּה
78819	אֵ֙לֶּה֙
78821	מָלְכ֖וּ
מְלָךְ־
מֶ֖לֶךְ
יִּמְלֹ֣ךְ
78827	דִּנְהָֽבָה
יָּ֖מָת
בָּ֑לַע
יִּמְלֹ֣ךְ
78832	יָּ֖מָת
יוֹבָ֑ב
יִּמְלֹ֣ךְ
78836	יָּ֖מָת
חֻשָׁ֑ם
יִּמְלֹ֨ךְ
78840	מַּכֶּ֤ה
78843	עֲוִֽית
יָּ֖מָת
הֲדָ֑ד
יִּמְלֹ֣ךְ
78848	יָּ֖מָת
שַׂמְלָ֑ה
יִּמְלֹ֣ךְ
78852	יָּ֖מָת
שָׁא֑וּל
יִּמְלֹ֣ךְ
78856	יָּמָת֮
78858	יִּמְלֹ֤ךְ
הֲדַ֔ר
78861	פָּ֑עוּ
78864	אֵלֶּה
78870	אֵ֣לֶּה ׀
78872	ה֥וּא
78874	יֵּ֣שֶׁב
יַעֲקֹ֔ב
אֵ֣לֶּה ׀
78879	הָיָ֨ה
78881	רֹעֶ֤ה
ה֣וּא
נַ֗עַר
78885	יָּבֵ֥א
יוֹסֵ֛ף
78888	יִשְׂרָאֵ֗ל
אָהַ֤ב
78892	ה֖וּא
עָ֥שָׂה
78895	יִּרְא֣וּ
78898	אָהַ֤ב
78900	יִּשְׂנְא֖וּ
78902	לֹ֥א
יָכְל֖וּ
דַּבְּר
֥וֹ
יַּחֲלֹ֤ם
יוֹסֵף֙
חֲל֔וֹם
יַּגֵּ֖ד
יּוֹסִ֥פוּ
ע֖וֹד
שְׂנֹ֥א
78914	יֹּ֖אמֶר
שִׁמְעוּ־
נָ֕א
78918	חָלָֽמְתִּי
אֲנַ֜חְנוּ
מְאַלְּמִ֤ים
אֲלֻמִּים֙
קָ֥מָה
78924	נִצָּ֑בָה
תְסֻבֶּ֙ינָה֙
78927	תִּֽשְׁתַּחֲוֶ֖יןָ
יֹּ֤אמְרוּ
78930	מָלֹ֤ךְ
תִּמְלֹךְ֙
מָשׁ֥וֹל
תִּמְשֹׁ֖ל
יּוֹסִ֤פוּ
עוֹד֙
שְׂנֹ֣א
78938	יַּחֲלֹ֥ם
עוֹד֙
78941	יְסַפֵּ֥ר
78943	יֹּ֗אמֶר
חָלַ֤מְתִּֽי
חֲלוֹם֙
ע֔וֹד
78948	מִֽשְׁתַּחֲוִ֖ים
יְסַפֵּ֣ר
יִּגְעַר־
78952	יֹּ֣אמֶר
מָ֛ה
78955	חָלָ֑מְתָּ
ב֣וֹא
נָב֗וֹא
78959	הִשְׁתַּחֲוֺ֥ת
יְקַנְאוּ־
78963	שָׁמַ֥ר
78965	יֵּלְכ֖וּ
78967	רְע֛וֹת
78969	יֹּ֨אמֶר
יִשְׂרָאֵ֜ל
ל֤וֹא
78973	רֹעִ֣ים
אֶשְׁלָח
ֲךָ֣
יֹּ֥אמֶר
הִנּ
ֵֽנִי
יֹּ֣אמֶר
לֶךְ־
נָ֨א
רְאֵ֜ה
78984	הֲשִׁב
ֵ֖נִי
דָּבָ֑ר
יִּשְׁלָח
ֵ֙הוּ֙
יָּבֹ֖א
יִּמְצָא
ֵ֣הוּ
אִ֔ישׁ
תֹעֶ֖ה
יִּשְׁאָל
ֵ֧הוּ
78997	אמֹ֖ר
מַה־
תְּבַקֵּֽשׁ
יֹּ֕אמֶר
79002	אָנֹכִ֣י
מְבַקֵּ֑שׁ
נָּ֣א
אֵיפֹ֖ה
הֵ֥ם
רֹעִֽים
יֹּ֤אמֶר
79010	נָסְע֣וּ
שָׁמַ֙עְתִּי֙
אֹֽמְרִ֔ים
נֵלְכָ֖ה
יֵּ֤לֶךְ
יוֹסֵף֙
יִּמְצָא
ֵ֖ם
יִּרְא֥וּ
79020	יִקְרַ֣ב
יִּֽתְנַכְּל֥וּ
79023	הֲמִית
ֽוֹ
יֹּאמְר֖וּ
79028	בָּֽא
לְכ֣וּ
נַֽהַרְג
ֵ֗הוּ
נַשְׁלִכ
ֵ֙הוּ֙
אָמַ֕רְנוּ
79036	אֲכָלָ֑ת
ְהוּ
נִרְאֶ֕ה
מַה־
יִּהְי֖וּ
79042	יִּשְׁמַ֣ע
רְאוּבֵ֔ן
יַּצִּל
ֵ֖הוּ
יֹּ֕אמֶר
לֹ֥א
נַכּ
ֶ֖נּוּ
נָֽפֶשׁ
יֹּ֨אמֶר
רְאוּבֵן֮
אַל־
תִּשְׁפְּכוּ־
דָם֒
הַשְׁלִ֣יכוּ
79059	יָ֖ד
אַל־
תִּשְׁלְחוּ־
הַצִּ֤יל
79064	הֲשִׁיב
֖וֹ
יְהִ֕י
בָּ֥א
יוֹסֵ֖ף
יַּפְשִׁ֤יטוּ
79073	יִּ֨קָּחֻ֔
הוּ
יַּשְׁלִ֥כוּ
79078	רֵ֔ק
אֵ֥ין
מָֽיִם
יֵּשְׁבוּ֮
אֱכָל־
לֶחֶם֒
יִּשְׂא֤וּ
79086	יִּרְא֔וּ
79088	בָּאָ֖ה
79090	נֹֽשְׂאִ֗ים
79092	הוֹלְכִ֖ים
הוֹרִ֥יד
יֹּ֥אמֶר
יְהוּדָ֖ה
מַה־
בֶּ֗צַע
נַהֲרֹג֙
79100	כִסִּ֖ינוּ
79102	לְכ֞וּ
נִמְכְּר
ֶ֣נּוּ
79106	אַל־
תְּהִי־
79109	ה֑וּא
יִּשְׁמְע֖וּ
79112	יַּֽעַבְרוּ֩
79114	יִּמְשְׁכוּ֙
יַּֽעֲל֤וּ
79117	יִּמְכְּר֧וּ
79119	יָּבִ֥יאוּ
79121	יָּ֤שָׁב
רְאוּבֵן֙
אֵין־
יוֹסֵ֖ף
יִּקְרַ֖ע
79127	יָּ֥שָׁב
יֹּאמַ֑ר
אֵינ
ֶ֔נּוּ
אָ֥נָה
אֲנִי־
בָֽא
יִּקְח֖וּ
79136	יִּשְׁחֲטוּ֙
79138	יִּטְבְּל֥וּ
79140	יְשַׁלְּח֞וּ
79142	יָּבִ֙יאוּ֙
יֹּאמְר֖וּ
זֹ֣את
מָצָ֑אנוּ
הַכֶּר־
נָ֗א
79149	הִ֖וא
לֹֽא
יַּכִּיר
ָ֤הּ
יֹּ֙אמֶר֙
79156	אֲכָלָ֑ת
ְהוּ
טָרֹ֥ף
טֹרַ֖ף
יוֹסֵֽף
יִּקְרַ֤ע
יַעֲקֹב֙
79164	יָּ֥שֶׂם
שַׂ֖ק
יִּתְאַבֵּ֥ל
79168	יָּקֻמוּ֩
79170	נַחֲמ
֗וֹ
יְמָאֵן֙
הִתְנַחֵ֔ם
יֹּ֕אמֶר
אֵרֵ֧ד
אָבֵ֖ל
יֵּ֥בְךְּ
79181	מָכְר֥וּ
79183	יְהִי֙
יֵּ֥רֶד
יְהוּדָ֖ה
יֵּ֛ט
79188	חִירָֽה
יַּרְא־
שָׁ֧ם
יְהוּדָ֛ה
79194	שׁ֑וּעַ
יִּקָּח
ֶ֖הָ
יָּבֹ֥א
תַּ֖הַר
תֵּ֣לֶד
בֵּ֑ן
יִּקְרָ֥א
79203	עֵֽר
תַּ֥הַר
ע֖וֹד
תֵּ֣לֶד
בֵּ֑ן
תִּקְרָ֥א
79210	אוֹנָֽן
תֹּ֤סֶף
עוֹד֙
תֵּ֣לֶד
בֵּ֔ן
תִּקְרָ֥א
79217	שֵׁלָ֑ה
הָיָ֥ה
לִדְתּ
ָ֥הּ
79222	יִּקַּ֧ח
יְהוּדָ֛ה
אִשָּׁ֖ה
79226	תָּמָֽר
יְהִ֗י
79229	רַ֖ע
יְמִת
ֵ֖הוּ
יְהוָֽה
יֹּ֤אמֶר
יְהוּדָה֙
בֹּ֛א
יַבֵּ֣ם
79238	הָקֵ֥ם
זֶ֖רַע
יֵּ֣דַע
אוֹנָ֔ן
לֹּ֥א
יִהְיֶ֣ה
79245	הָיָ֞ה
בָּ֨א
שִׁחֵ֣ת
בִלְתִּ֥י
נְתָן־
זֶ֖רַע
יֵּ֛רַע
79253	עָשָׂ֑ה
יָּ֖מֶת
79256	יֹּ֣אמֶר
יְהוּדָה֩
שְׁבִ֧י
אַלְמָנָ֣ה
79261	יִגְדַּל֙
79263	אָמַ֔ר
יָמ֥וּת
79266	תֵּ֣לֶךְ
תָּמָ֔ר
תֵּ֖שֶׁב
79270	יִּרְבּוּ֙
79272	תָּ֖מָת
79274	יִּנָּ֣חֶם
יְהוּדָ֗ה
יַּ֜עַל
79278	יֻּגַּ֥ד
אמֹ֑ר
79281	עֹלֶ֥ה
גֹ֥ז
79284	תָּסַר֩
79286	תְּכַ֤ס
תִּתְעַלָּ֔ף
תֵּ֙שֶׁב֙
79290	רָאֲתָה֙
גָדַ֣ל
שֵׁלָ֔ה
הִ֕וא
לֹֽא־
נִתְּנָ֥ה
יִּרְא
ֶ֣הָ
יְהוּדָ֔ה
יַּחְשְׁב
ֶ֖הָ
כִסְּתָ֖ה
79303	יֵּ֨ט
יֹּ֙אמֶר֙
נָּא֙
אָב֣וֹא
לֹ֣א
יָדַ֔ע
79310	הִ֑וא
תֹּ֙אמֶר֙
מַה־
תִּתֶּן־
תָב֖וֹא
יֹּ֕אמֶר
אָנֹכִ֛י
אֲשַׁלַּ֥ח
79319	תֹּ֕אמֶר
תִּתֵּ֥ן
עֵרָב֖וֹן
שָׁלְח
ֶֽךָ
יֹּ֗אמֶר
מָ֣ה
79327	אֶתֶּן־
תֹּ֗אמֶר
79331	יִּתֶּן־
יָּבֹ֥א
תַּ֥הַר
תָּ֣קָם
תֵּ֔לֶךְ
תָּ֥סַר
79338	תִּלְבַּ֖שׁ
79340	יִּשְׁלַ֨ח
יְהוּדָ֜ה
79343	קַ֥חַת
79345	לֹ֖א
מְצָא
ָֽהּ
יִּשְׁאַ֞ל
79350	אמֹ֔ר
אַיֵּ֧ה
79353	הִ֥וא
79355	יֹּ֣אמְר֔וּ
לֹא־
הָיְתָ֥ה
קְדֵשָֽׁה
יָּ֙שָׁב֙
יֹּ֖אמֶר
לֹ֣א
מְצָאתִ֑י
הָ
79365	אָֽמְר֔וּ
לֹא־
הָיְתָ֥ה
קְדֵשָֽׁה
יֹּ֤אמֶר
יְהוּדָה֙
תִּֽקַּֽח־
נִהְיֶ֣ה
שָׁלַ֙חְתִּי֙
79375	אַתָּ֖ה
לֹ֥א
מְצָאתָֽ
הּ
יְהִ֣י ׀
יֻּגַּ֨ד
אמֹר֙
זָֽנְתָה֙
79384	הָרָ֖ה
יֹּ֣אמֶר
יְהוּדָ֔ה
הוֹצִיא֖וּ
הָ
תִשָּׂרֵֽף
הִ֣וא
מוּצֵ֗את
הִ֨יא
שָׁלְחָ֤ה
אמֹ֔ר
אֵ֣לֶּה
79397	אָנֹכִ֖י
הָרָ֑ה
תֹּ֙אמֶר֙
הַכֶּר־
נָ֔א
79404	יַּכֵּ֣ר
יְהוּדָ֗ה
יֹּ֙אמֶר֙
צָֽדְקָ֣ה
לֹא־
נְתַתִּ֖י
הָ
לֹֽא־
יָסַ֥ף
ע֖וֹד
דַעְתּ
ָֽה
יְהִ֖י
לִדְתּ
ָ֑הּ
תְאוֹמִ֖ים
79421	יְהִ֥י
לִדְתּ
ָ֖הּ
יִּתֶּן־
יָ֑ד
תִּקַּ֣ח
79428	תִּקְשֹׁ֨ר
שָׁנִי֙
אמֹ֔ר
זֶ֖ה
יָצָ֥א
רִאשֹׁנָֽה
יְהִ֣י ׀
מֵשִׁ֣יב
79437	יָצָ֣א
79439	תֹּ֕אמֶר
מַה־
פָּרַ֖צְתָּ
פָּ֑רֶץ
יִּקְרָ֥א
79445	פָּֽרֶץ
אַחַר֙
יָצָ֣א
79451	יִּקְרָ֥א
79453	זָֽרַח
יוֹסֵ֖ף
הוּרַ֣ד
יִּקְנ
ֵ֡הוּ
79459	הוֹרִדֻ֖
הוּ
79462	יְהִ֤י
יְהוָה֙
יְהִ֖י
79466	יְהִ֕י
יַּ֣רְא
79469	יְהוָ֖ה
79472	ה֣וּא
עֹשֶׂ֔ה
יְהוָ֖ה
מַצְלִ֥יחַ
יִּמְצָ֨א
יוֹסֵ֥ף
חֵ֛ן
יְשָׁ֣רֶת
79481	יַּפְקִד
ֵ֙הוּ֙
79484	יֶשׁ־
נָתַ֥ן
יְהִ֡י
הִפְקִ֨יד
79489	יֶשׁ־
יְבָ֧רֶךְ
יְהוָ֛ה
79493	יְהִ֞י
79495	יֶשׁ־
יַּעֲזֹ֣ב
79499	לֹא־
יָדַ֤ע
מְא֔וּמָה
79503	ה֣וּא
אוֹכֵ֑ל
יְהִ֣י
יוֹסֵ֔ף
79508	יְהִ֗י
תִּשָּׂ֧א
79512	תֹּ֖אמֶר
יְמָאֵ֓ן ׀
יֹּ֙אמֶר֙
79516	לֹא־
יָדַ֥ע
79519	מַה־
79521	יֶשׁ־
נָתַ֥ן
אֵינ
ֶ֨נּוּ
גָד֜וֹל
לֹֽא־
חָשַׂ֤ךְ
מְא֔וּמָה
79530	אַתְּ־
79532	אֵ֨יךְ
אֶֽעֱשֶׂ֜ה
79535	חָטָ֖אתִי
יְהִ֕י
דַבְּר
ָ֥הּ
79540	לֹא־
שָׁמַ֥ע
שְׁכַּ֥ב
הְי֥וֹת
יְהִי֙
יָּבֹ֥א
עֲשׂ֣וֹת
79548	אֵ֨ין
79550	שָׁ֖ם
תִּתְפְּשׂ
ֵ֧הוּ
אמֹ֖ר
יַּעֲזֹ֤ב
79556	יָּ֖נָס
יֵּצֵ֥א
יְהִי֙
רְאוֹת
ָ֔הּ
עָזַ֥ב
79563	יָּ֖נָס
תִּקְרָ֞א
תֹּ֤אמֶר
אמֹ֔ר
רְא֗וּ
הֵ֥בִיא
79570	צַ֣חֶק
בָּ֤א
שְׁכַּ֣ב
אֶקְרָ֖א
יְהִ֣י
שָׁמְע
֔וֹ
הֲרִימֹ֥תִי
79579	אֶקְרָ֑א
יַּעֲזֹ֤ב
79582	יָּ֖נָס
יֵּצֵ֥א
תַּנַּ֥ח
79586	בּ֥וֹא
79588	תְּדַבֵּ֣ר
אמֹ֑ר
בָּֽא־
79592	הֵבֵ֥אתָ
צַ֥חֶק
יְהִ֕י
הֲרִימ
ִ֥י
79598	אֶקְרָ֑א
יַּעֲזֹ֥ב
79601	יָּ֥נָס
יְהִי֩
שְׁמֹ֨עַ
79606	דִּבְּרָ֤ה
אמֹ֔ר
עָ֥שָׂהּ
79610	יִּ֖חַר
79612	יִּקַּח֩
79615	יִּתְּנ
ֵ֙הוּ֙
79618	אֲסוּרִ֑ים
יְהִי־
שָׁ֖ם
יְהִ֤י
יְהוָה֙
יֵּ֥ט
חָ֑סֶד
יִּתֵּ֣ן
79627	יִּתֵּ֞ן
79633	עֹשִׂים֙
שָׁ֔ם
ה֖וּא
הָיָ֥ה
עֹשֶֽׂה
אֵ֣ין ׀
79640	רֹאֶ֤ה
79642	יְהוָ֖ה
79645	ה֥וּא
עֹשֶׂ֖ה
יְהוָ֥ה
מַצְלִֽיחַ
יְהִ֗י
חָֽטְא֛וּ
79652	יִּקְצֹ֣ף
פַּרְעֹ֔ה
יִּתֵּ֨ן
79656	יוֹסֵ֖ף
אָס֥וּר
שָֽׁם
יִּפְקֹד
79662	יְשָׁ֣רֶת
79664	יִּהְי֥וּ
יָמִ֖ים
יַּֽחַלְמוּ֩
חֲל֨וֹם
79669	אִ֤ישׁ
79671	אִ֖ישׁ
79674	אֲסוּרִ֖ים
יָּבֹ֧א
יוֹסֵ֖ף
יַּ֣רְא
79679	הִנּ
ָ֖ם
זֹעֲפִֽים
יִּשְׁאַ֞ל
79685	אמֹ֑ר
מַדּ֛וּעַ
79688	רָעִ֖ים
79690	יֹּאמְר֣וּ
חֲל֣וֹם
חָלַ֔מְנוּ
79694	פֹתֵ֖ר
אֵ֣ין
79697	יֹּ֨אמֶר
יוֹסֵ֗ף
ל֤וֹא
79701	פִּתְרֹנִ֔ים
סַפְּרוּ־
נָ֖א
יְסַפֵּ֧ר
79707	יֹּ֣אמֶר
גֶ֖פֶן
79712	הִ֤יא
79714	עָלְתָ֣ה
79716	הִבְשִׁ֥ילוּ
79718	עֲנָבִֽים
79721	אֶקַּ֣ח
79723	אֶשְׂחַ֤ט
79725	אֶתֵּ֥ן
79727	יֹּ֤אמֶר
יוֹסֵ֔ף
זֶ֖ה
79732	הֵֽם
יִשָּׂ֤א
פַרְעֹה֙
79736	הֲשִֽׁיב
ְךָ֖
נָתַתָּ֤
79740	הָיִ֖יתָ
79742	זְכַרְתַּ֣
נִי
יִ֣יטַב
עָשִֽׂיתָ־
נָּ֥א
חָ֑סֶד
הִזְכַּרְתַּ֙
נִי֙
הוֹצֵאתַ֖
נִי
גֻנֹּ֣ב
גֻּנַּ֔בְתִּי
פֹּה֙
לֹא־
עָשִׂ֣יתִֽי
מְא֔וּמָה
שָׂמ֥וּ
79760	יַּ֥רְא
79762	ט֣וֹב
פָּתָ֑ר
יֹּ֙אמֶר֙
79771	אֹכֵ֥ל
79773	יַּ֤עַן
יוֹסֵף֙
יֹּ֔אמֶר
זֶ֖ה
79779	הֵֽם
יִשָּׂ֨א
פַרְעֹ֤ה
79783	תָלָ֥ה
79785	אָכַ֥ל
79788	יְהִ֣י ׀
הֻלֶּ֣דֶת
79791	יַּ֥עַשׂ
מִשְׁתֶּ֖ה
יִּשָּׂ֞א
79795	יָּ֛שֶׁב
79797	יִּתֵּ֥ן
79800	תָּלָ֑ה
פָּתַ֛ר
יוֹסֵֽף
לֹֽא־
זָכַ֧ר
79807	יִּשְׁכָּח
ֵֽהוּ
יְהִ֕י
פַרְעֹ֣ה
חֹלֵ֔ם
עֹמֵ֥ד
עֹלֹת֙
79815	תִּרְעֶ֖ינָה
79817	עֹל֤וֹת
תַּעֲמֹ֛דְנָה
תֹּאכַ֣לְנָה
79822	יִּיקַ֖ץ
פַּרְעֹֽה
יִּישָׁ֕ן
יַּחֲלֹ֖ם
שֵׁנִ֑ית
79828	עֹל֛וֹת
79830	שְׁדוּפֹ֣ת
קָדִ֑ים
צֹמְח֖וֹת
תִּבְלַ֙עְנָה֙
79836	יִּיקַ֥ץ
פַּרְעֹ֖ה
חֲלֽוֹם
יְהִ֤י
תִּפָּ֣עֶם
79842	יִּשְׁלַ֗ח
יִּקְרָ֛א
79845	יְסַפֵּ֨ר
פַּרְעֹ֤ה
79848	אֵין־
79850	פּוֹתֵ֥ר
79852	יְדַבֵּר֙
79854	אמֹ֑ר
79856	אֲנִ֖י
מַזְכִּ֥יר
79859	פַּרְעֹ֖ה
קָצַ֣ף
יִּתֵּ֨ן
79864	חֲל֛וֹם
79866	אִ֛ישׁ
חָלָֽמְנוּ
שָׁ֨ם
79871	נְּ֨סַפֶּר־
יִּפְתָּר־
79874	אִ֥ישׁ
פָּתָֽר
יְהִ֛י
פָּֽתַר־
כֵּ֣ן
הָיָ֑ה
79881	הֵשִׁ֥יב
79883	תָלָֽה
יִּשְׁלַ֤ח
פַּרְעֹה֙
יִּקְרָ֣א
79888	יְרִיצֻ֖
הוּ
יְגַלַּח֙
יְחַלֵּ֣ף
79893	יָּבֹ֖א
יֹּ֤אמֶר
פַּרְעֹה֙
חֲל֣וֹם
חָלַ֔מְתִּי
79899	פֹתֵ֖ר
אֵ֣ין
79902	אֲנִ֗י
שָׁמַ֤עְתִּי
אמֹ֔ר
תִּשְׁמַ֥ע
חֲל֖וֹם
פְתֹּ֥ר
79909	יַּ֨עַן
יוֹסֵ֧ף
79912	אמֹ֖ר
אֱלֹהִ֕ים
יַעֲנֶ֖ה
79916	יְדַבֵּ֥ר
פַּרְעֹ֖ה
הִנ
ְנִ֥י
עֹמֵ֖ד
עֹלֹת֙
79923	תִּרְעֶ֖ינָה
79925	עֹל֣וֹת
לֹֽא־
רָאִ֧יתִי
תֹּאכַ֙לְנָה֙
79931	תָּבֹ֣אנָה
לֹ֤א
נוֹדַע֙
בָ֣אוּ
79936	רַ֔ע
79938	אִיקָֽץ
אֵ֖רֶא
79941	עֹלֹ֛ת
79943	צֹמְח֖וֹת
תִּבְלַ֙עְןָ֙
79947	אֹמַר֙
אֵ֥ין
79950	מַגִּ֖יד
יֹּ֤אמֶר
יוֹסֵף֙
אֶחָ֣ד
ה֑וּא
79957	עֹשֶׂ֖ה
הִגִּ֥יד
79960	הֵ֔נָּה
79962	הֵ֑נָּה
אֶחָ֥ד
הֽוּא
עֹלֹ֣ת
79967	הֵ֔נָּה
79969	יִהְי֕וּ
79971	ה֣וּא
79973	דִּבַּ֖רְתִּי
79976	עֹשֶׂ֖ה
הֶרְאָ֥ה
79980	בָּא֑וֹת
79982	קָמוּ
79984	נִשְׁכַּ֥ח
79986	כִלָּ֥ה
79989	לֹֽא־
יִוָּדַ֤ע
79992	כָבֵ֥ד
ה֖וּא
מְאֹֽד
הִשָּׁנ֧וֹת
79997	פַּעֲמָ֑יִם
נָכ֤וֹן
80000	מְמַהֵ֥ר
80002	עֲשֹׂת
ֽוֹ
יֵרֶ֣א
פַרְעֹ֔ה
80007	ישִׁית
ֵ֖הוּ
יַעֲשֶׂ֣ה
פַרְעֹ֔ה
יַפְקֵ֥ד
פְּקִדִ֖ים
חִמֵּשׁ֙
80015	יִקְבְּצ֗וּ
80017	יִצְבְּרוּ־
בָ֞ר
אֹ֥כֶל
שָׁמָֽרוּ
הָיָ֨ה
80023	תִּהְיֶ֖יןָ
לֹֽא־
תִכָּרֵ֥ת
80027	יִּיטַ֥ב
80029	יֹּ֥אמֶר
פַּרְעֹ֖ה
נִמְצָ֣א
80035	יֹּ֤אמֶר
פַּרְעֹה֙
הוֹדִ֧יעַ
אֱלֹהִ֛ים
80041	אֵין־
80043	אַתָּה֙
תִּהְיֶ֣ה
יִשַּׁ֣ק
80048	אֶגְדַּ֥ל
יֹּ֥אמֶר
פַּרְעֹ֖ה
רְאֵה֙
נָתַ֣תִּי
80054	יָּ֨סַר
פַּרְעֹ֤ה
80057	יִּתֵּ֥ן
80059	יַּלְבֵּ֤שׁ
80062	יָּ֛שֶׂם
80064	יַּרְכֵּ֣ב
80067	יִּקְרְא֥וּ
אַבְרֵ֑ךְ
נָת֣וֹן
80071	יֹּ֧אמֶר
פַּרְעֹ֛ה
אֲנִ֣י
פַרְעֹ֑ה
לֹֽא־
יָרִ֨ים
אִ֧ישׁ
80079	יִּקְרָ֨א
פַרְעֹ֣ה
80082	יִּתֶּן־
80084	יֵּצֵ֥א
יוֹסֵ֖ף
יוֹסֵף֙
80088	עָמְד
֕וֹ
יֵּצֵ֤א
יוֹסֵף֙
יַּעְבֹ֖ר
תַּ֣עַשׂ
80095	יִּקְבֹּ֞ץ
80097	הָיוּ֙
יִּתֶּן־
אֹ֖כֶל
80102	נָתַ֥ן
יִּצְבֹּ֨ר
יוֹסֵ֥ף
80106	חָדַ֥ל
סְפֹּ֖ר
אֵ֥ין
מִסְפָּֽר
יֻלַּד֙
80112	תָּב֖וֹא
80115	יָֽלְדָה־
80117	יִּקְרָ֥א
יוֹסֵ֛ף
80120	מְנַשֶּׁ֑ה
נַשַּׁ֤
נִי
אֱלֹהִים֙
80126	קָרָ֣א
אֶפְרָ֑יִם
הִפְר
ַ֥נִי
אֱלֹהִ֖ים
תִּכְלֶ֕ינָה
80133	הָיָ֖ה
תְּחִלֶּ֜ינָה
80136	ב֔וֹא
אָמַ֣ר
יוֹסֵ֑ף
יְהִ֤י
רָעָב֙
הָ֥יָה
לָֽחֶם
תִּרְעַב֙
80145	יִּצְעַ֥ק
80147	יֹּ֨אמֶר
פַּרְעֹ֤ה
לְכ֣וּ
80151	יֹאמַ֥ר
תַּעֲשֽׂוּ
80154	הָיָ֔ה
יִּפְתַּ֨ח
יוֹסֵ֜ף
80159	יִּשְׁבֹּ֣ר
יֶּחֱזַ֥ק
80163	בָּ֣אוּ
שְׁבֹּ֖ר
חָזַ֥ק
80167	יַּ֣רְא
יַעֲקֹ֔ב
יֶשׁ־
שֶׁ֖בֶר
יֹּ֤אמֶר
יַעֲקֹב֙
תִּתְרָאֽוּ
יֹּ֕אמֶר
שָׁמַ֔עְתִּי
יֶשׁ־
שֶׁ֖בֶר
רְדוּ־
80180	שִׁבְרוּ־
נִחְיֶ֖ה
לֹ֥א
נָמֽוּת
יֵּרְד֥וּ
80186	שְׁבֹּ֥ר
בָּ֖ר
80189	לֹא־
שָׁלַ֥ח
יַעֲקֹ֖ב
אָמַ֔ר
יִקְרָא
ֶ֖נּוּ
אָסֽוֹן
יָּבֹ֙אוּ֙
80198	שְׁבֹּ֖ר
הָיָ֥ה
80201	ה֚וּא
80203	ה֥וּא
80205	מַּשְׁבִּ֖יר
יָּבֹ֙אוּ֙
80208	יִּשְׁתַּֽחֲווּ־
אַפַּ֖יִם
יַּ֥רְא
יוֹסֵ֛ף
80213	יַּכִּר
ֵ֑ם
יִּתְנַכֵּ֨ר
יְדַבֵּ֧ר
קָשׁ֗וֹת
יֹּ֤אמֶר
בָּאתֶ֔ם
יֹּ֣אמְר֔וּ
שְׁבָּר־
אֹֽכֶל
יַּכֵּ֥ר
יוֹסֵ֖ף
80226	הֵ֖ם
לֹ֥א
הִכִּרֻֽ
הוּ
יִּזְכֹּ֣ר
יוֹסֵ֔ף
80233	חָלַ֖ם
יֹּ֤אמֶר
מְרַגְּלִ֣ים
אַתֶּ֔ם
רְא֛וֹת
80239	בָּאתֶֽם
יֹּאמְר֥וּ
לֹ֣א
80243	בָּ֖אוּ
שְׁבָּר־
אֹֽכֶל
80247	נָ֑חְנוּ
כֵּנִ֣ים
אֲנַ֔חְנוּ
לֹא־
הָי֥וּ
80253	מְרַגְּלִֽים
יֹּ֖אמֶר
לֹ֕א
80257	בָּאתֶ֥ם
רְאֽוֹת
יֹּאמְר֗וּ
80262	אֲנַ֛חְנוּ
80267	אֵינ
ֶֽנּוּ
יֹּ֥אמֶר
יוֹסֵ֑ף
ה֗וּא
80273	דִּבַּ֧רְתִּי
אמֹ֖ר
מְרַגְּלִ֥ים
אַתֶּֽם
תִּבָּחֵ֑נוּ
חֵ֤י
פַרְעֹה֙
תֵּצְא֣וּ
ב֛וֹא
80283	הֵֽנָּה
שִׁלְח֨וּ
אֶחָד֮
יִקַּ֣ח
80288	אַתֶּם֙
הֵאָ֣סְר֔וּ
יִבָּֽחֲנוּ֙
80292	אֱמֶ֖ת
80294	לֹ֕א
חֵ֣י
פַרְעֹ֔ה
מְרַגְּלִ֖ים
אַתֶּֽם
יֶּאֱסֹ֥ף
80302	יֹּ֨אמֶר
יוֹסֵף֙
זֹ֥את
עֲשׂ֖וּ
חְי֑וּ
80308	אֲנִ֥י
יָרֵֽא
כֵּנִ֣ים
אַתֶּ֔ם
80313	יֵאָסֵ֖ר
אַתֶּם֙
לְכ֣וּ
הָבִ֔יאוּ
80319	תָּבִ֣יאוּ
יֵאָמְנ֥וּ
80322	לֹ֣א
תָמ֑וּתוּ
יַּעֲשׂוּ־
כֵֽן
יֹּאמְר֞וּ
80328	אֲבָל֮
אֲשֵׁמִ֣ים ׀
אֲנַחְנוּ֮
רָאִ֜ינוּ
80333	הִתְחַֽנְנ
֥וֹ
לֹ֣א
שָׁמָ֑עְנוּ
בָּ֣אָה
80339	יַּעַן֩
רְאוּבֵ֨ן
80342	אמֹ֗ר
לוֹא֩
אָמַ֨רְתִּי
אמֹ֛ר
אַל־
תֶּחֶטְא֥וּ
לֹ֣א
שְׁמַעְתֶּ֑ם
80351	נִדְרָֽשׁ
הֵם֙
לֹ֣א
יָֽדְע֔וּ
שֹׁמֵ֖עַ
יוֹסֵ֑ף
80359	יִּסֹּ֥ב
יֵּ֑בְךְּ
יָּ֤שָׁב
יְדַבֵּ֣ר
יִּקַּ֤ח
80365	יֶּאֱסֹ֥ר
80367	יְצַ֣ו
יוֹסֵ֗ף
יְמַלְא֣וּ
80371	בָּר֒
הָשִׁ֤יב
80374	אִ֣ישׁ
תֵ֥ת
צֵדָ֖ה
יַּ֥עַשׂ
כֵּֽן
יִּשְׂא֥וּ
80381	יֵּלְכ֖וּ
יִּפְתַּ֨ח
80385	תֵ֥ת
מִסְפּ֛וֹא
יַּרְא֙
80389	ה֖וּא
80391	יֹּ֤אמֶר
הוּשַׁ֣ב
80395	יֵּצֵ֣א
80397	יֶּֽחֶרְד֞וּ
80399	אמֹ֔ר
מַה־
80402	עָשָׂ֥ה
אֱלֹהִ֖ים
יָּבֹ֛אוּ
יַּגִּ֣ידוּ
80407	קֹּרֹ֥ת
80409	אמֹֽר
דִּ֠בֶּר
80412	קָשׁ֑וֹת
יִּתֵּ֣ן
80415	מְרַגְּלִ֖ים
80417	נֹּ֥אמֶר
כֵּנִ֣ים
אֲנָ֑חְנוּ
לֹ֥א
הָיִ֖ינוּ
מְרַגְּלִֽים
80424	אֲנַ֛חְנוּ
אֵינ
ֶ֔נּוּ
80430	יֹּ֣אמֶר
80432	אֵדַ֔ע
כֵנִ֖ים
אַתֶּ֑ם
80436	הַנִּ֣יחוּ
80438	קְח֥וּ
לֵֽכוּ
הָבִיאוּ
80442	אֵֽדְעָ֗ה
לֹ֤א
מְרַגְּלִים֙
אַתֶּ֔ם
כֵנִ֖ים
אַתֶּ֑ם
80449	אֶתֵּ֣ן
80451	תִּסְחָֽרוּ
יְהִ֗י
הֵ֚ם
מְרִיקִ֣ים
80458	יִּרְא֞וּ
80461	יִּירָֽאוּ
יֹּ֤אמֶר
80465	שִׁכַּלְתֶּ֑ם
אֵינ
ֶ֙נּוּ֙
אֵינ
ֶ֔נּוּ
80471	תִּקָּ֔חוּ
הָי֥וּ
80474	יֹּ֤אמֶר
רְאוּבֵן֙
אמֹ֔ר
80478	תָּמִ֔ית
לֹ֥א
אֲבִיא
ֶ֖נּוּ
80483	אֲנִ֖י
אֲשִׁיב
ֶ֥נּוּ
יֹּ֕אמֶר
לֹֽא־
יֵרֵ֥ד
80491	מֵ֜ת
ה֧וּא
נִשְׁאָ֗ר
קְרָא
ָ֤הוּ
אָסוֹן֙
תֵּֽלְכוּ־
הוֹרַדְתֶּ֧ם
80501	כָּבֵ֥ד
יְהִ֗י
כִּלּוּ֙
אֱכֹ֣ל
80506	הֵבִ֖יאוּ
יֹּ֤אמֶר
80509	שֻׁ֖בוּ
שִׁבְרוּ־
80512	יֹּ֧אמֶר
יְהוּדָ֖ה
אמֹ֑ר
הָעֵ֣ד
הֵעִד֩
80518	אמֹר֙
לֹֽא־
תִרְא֣וּ
80524	יֶשׁ
ְךָ֛
מְשַׁלֵּ֥חַ
80528	נֵרְדָ֕ה
נִשְׁבְּרָ֥ה
אֹֽכֶל
אֵינ
ְךָ֥
מְשַׁלֵּ֖חַ
לֹ֣א
נֵרֵ֑ד
80537	אָמַ֤ר
לֹֽא־
תִרְא֣וּ
80543	יֹּ֙אמֶר֙
יִשְׂרָאֵ֔ל
הֲרֵעֹתֶ֖ם
הַגִּ֣יד
ע֥וֹד
80549	אָֽח
יֹּאמְר֡וּ
שָׁא֣וֹל
שָֽׁאַל־
80554	אמֹ֗ר
ע֨וֹד
80557	חַי֙
יֵ֣שׁ
אָ֔ח
נַ֨גֶּד־
יָד֣וֹעַ
נֵדַ֔ע
יֹאמַ֔ר
הוֹרִ֖ידוּ
80566	יֹּ֨אמֶר
יְהוּדָ֜ה
80569	נָק֣וּמָה
נֵלֵ֑כָה
נִֽחְיֶה֙
לֹ֣א
נָמ֔וּת
80575	אָֽנֹכִי֙
אֶֽעֶרְב
ֶ֔נּוּ
תְּבַקְשׁ
ֶ֑נּוּ
לֹ֨א
הֲבִיאֹתִ֤י
ו
הִצַּגְתִּ֣י
ו
חָטָ֥אתִֽי
80587	הִתְמַהְמָ֑הְנוּ
עַתָּ֥ה
שַׁ֖בְנוּ
80591	יֹּ֨אמֶר
80593	כֵּ֣ן ׀
אֵפוֹא֮
זֹ֣את
עֲשׂוּ֒
קְח֞וּ
הוֹרִ֥ידוּ
80601	קְח֣וּ
80603	מּוּשָׁ֨ב
תָּשִׁ֣יבוּ
מִשְׁגֶּ֖ה
הֽוּא
80608	קָ֑חוּ
ק֖וּמוּ
שׁ֥וּבוּ
80612	יִתֵּ֨ן
רַחֲמִים֙
שִׁלַּ֥ח
80616	שָׁכֹ֖לְתִּי
שָׁכָֽלְתִּי
יִּקְח֤וּ
80622	לָקְח֥וּ
80624	יָּקֻ֙מוּ֙
יֵּרְד֣וּ
מִצְרַ֔יִם
יַּֽעַמְד֖וּ
יַּ֨רְא
יוֹסֵ֣ף
80632	יֹּ֙אמֶר֙
80634	הָבֵ֥א
80636	טְבֹ֤חַ
טֶ֙בַח֙
הָכֵ֔ן
יֹאכְל֥וּ
80641	יַּ֣עַשׂ
80643	אָמַ֣ר
יוֹסֵ֑ף
יָּבֵ֥א
80648	יִּֽירְא֣וּ
80650	הֽוּבְאוּ֮
80652	יֹּאמְר֗וּ
שָּׁ֤ב
אֲנַ֖חְנוּ
מֽוּבָאִ֑ים
הִתְגֹּלֵ֤ל
הִתְנַפֵּ֣ל
קַ֧חַת
80661	יִּגְּשׁוּ֙
80663	יְדַבְּר֥וּ
80665	יֹּאמְר֖וּ
יָרֹ֥ד
יָרַ֛דְנוּ
שְׁבָּר־
אֹֽכֶל
יְהִ֞י
בָ֣אנוּ
80677	נָּ֥שֶׁב
80680	הוֹרַ֥דְנוּ
שְׁבָּר־
אֹ֑כֶל
לֹ֣א
יָדַ֔עְנוּ
מִי־
שָׂ֥ם
80688	יֹּאמֶר֩
שָׁל֨וֹם
80691	אַל־
תִּירָ֗אוּ
80694	נָתַ֨ן
מַטְמוֹן֙
80697	בָּ֣א
יּוֹצֵ֥א
80700	יָּבֵ֥א
80703	יִּתֶּן־
מַ֙יִם֙
יִּרְחֲצ֣וּ
80707	יִּתֵּ֥ן
מִסְפּ֖וֹא
יָּכִ֙ינוּ֙
80711	בּ֥וֹא
יוֹסֵ֖ף
שָֽׁמְע֔וּ
שָׁ֖ם
יֹ֥אכְלוּ
לָֽחֶם
יָּבֹ֤א
יוֹסֵף֙
יָּבִ֥יאּוּ
80722	יִּשְׁתַּחֲווּ־
יִּשְׁאַ֤ל
יֹּ֗אמֶר
שָׁל֛וֹם
80727	אֲמַרְתֶּ֑ם
עוֹד
ֶ֖נּוּ
חָֽי
יֹּאמְר֗וּ
שָׁל֛וֹם
80734	עוֹד
ֶ֣נּוּ
חָ֑י
יִּקְּד֖וּ
יִּֽשְׁתַּחֲוּֽוּ
יִּשָּׂ֣א
80741	יַּ֞רְא
80743	יֹּ֗אמֶר
זֶה֙
80746	אֲמַרְתֶּ֖ם
יֹּאמַ֕ר
אֱלֹהִ֥ים
יָחְנ
ְךָ֖
יְמַהֵ֣ר
יוֹסֵ֗ף
נִכְמְר֤וּ
80755	יְבַקֵּ֖שׁ
בְכּ֑וֹת
יָּבֹ֥א
יֵּ֥בְךְּ
80760	יִּרְחַ֥ץ
80762	יֵּצֵ֑א
יִּ֨תְאַפַּ֔ק
יֹּ֖אמֶר
שִׂ֥ימוּ
לָֽחֶם
יָּשִׂ֥ימוּ
אֹכְלִ֤ים
לֹ֨א
80771	אֱכֹ֤ל
לֶ֔חֶם
תוֹעֵבָ֥ה
הִ֖וא
יֵּשְׁב֣וּ
80778	יִּתְמְה֥וּ
80781	יִּשָּׂ֨א
מַשְׂאֹ֜ת
תֵּ֜רֶב
80786	יִּשְׁתּ֥וּ
יִּשְׁכְּר֖וּ
יְצַ֞ו
80791	אמֹר֒
מַלֵּ֞א
80794	אֹ֔כֶל
שְׂאֵ֑ת
שִׂ֥ים
80799	תָּשִׂים֙
80801	יַּ֕עַשׂ
דִּבֵּֽר
80804	א֑וֹר
80806	שֻׁלְּח֔וּ
הֵ֠ם
יָֽצְא֣וּ
80810	לֹ֣א
הִרְחִיקוּ֒
יוֹסֵ֤ף
אָמַר֙
80815	ק֥וּם
רְדֹ֖ף
הִשַּׂגְתָּ
ם֙
אָמַרְתָּ֣
שִׁלַּמְתֶּ֥ם
רָעָ֖ה
ל֣וֹא
זֶ֗ה
80825	יִשְׁתֶּ֤ה
80827	ה֕וּא
נַחֵ֥שׁ
יְנַחֵ֖שׁ
הֲרֵעֹתֶ֖ם
80832	עֲשִׂיתֶֽם
יַּשִּׂג
ֵ֑ם
יְדַבֵּ֣ר
80837	יֹּאמְר֣וּ
יְדַבֵּ֣ר
80841	עֲשׂ֖וֹת
80843	מָצָ֙אנוּ֙
הֱשִׁיבֹ֥נוּ
אֵ֗יךְ
נִגְנֹב֙
80848	יִמָּצֵ֥א
מֵ֑ת
אֲנַ֕חְנוּ
נִֽהְיֶ֥ה
יֹּ֕אמֶר
80854	כֶּן־
ה֑וּא
80857	יִמָּצֵ֤א
יִהְיֶה־
עָ֔בֶד
אַתֶּ֖ם
תִּהְי֥וּ
נְקִיִּֽם
יְמַהֲר֗וּ
יּוֹרִ֛דוּ
אִ֥ישׁ
80867	יִּפְתְּח֖וּ
אִ֥ישׁ
80870	יְחַפֵּ֕שׂ
הֵחֵ֔ל
כִּלָּ֑ה
יִּמָּצֵא֙
80875	יִּקְרְע֖וּ
80877	יַּעֲמֹס֙
אִ֣ישׁ
יָּשֻׁ֖בוּ
יָּבֹ֨א
80882	עוֹד
ֶ֣נּוּ
שָׁ֑ם
יִּפְּל֥וּ
יֹּ֤אמֶר
יוֹסֵ֔ף
מָֽה־
80890	עֲשִׂיתֶ֑ם
ל֣וֹא
יְדַעְתֶּ֔ם
נַחֵ֧שׁ
יְנַחֵ֛שׁ
80897	יֹּ֣אמֶר
יְהוּדָ֗ה
מַה־
נֹּאמַר֙
מַה־
נְּדַבֵּ֖ר
מַה־
נִּצְטַדָּ֑ק
80906	מָצָא֙
80908	הִנּ
ֶנּ֤וּ
עֲבָדִים֙
80912	נִמְצָ֥א
80914	יֹּ֕אמֶר
80916	עֲשׂ֖וֹת
זֹ֑את
נִמְצָ֨א
80920	ה֚וּא
יִהְיֶה־
עָ֔בֶד
אַתֶּ֕ם
עֲל֥וּ
יִּגַּ֨שׁ
יְהוּדָ֗ה
יֹּאמֶר֮
יְדַבֶּר־
נָ֨א
80931	דָבָר֙
אַל־
יִ֥חַר
80937	שָׁאַ֔ל
80939	אמֹ֑ר
יֵשׁ־
80942	נֹּ֙אמֶר֙
יֶשׁ־
80946	מֵ֜ת
יִּוָּתֵ֨ר
ה֧וּא
80950	אֲהֵב
ֽוֹ
תֹּ֙אמֶר֙
הוֹרִדֻ֖
הוּ
אָשִׂ֥ימָה
80957	נֹּ֙אמֶר֙
לֹא־
יוּכַ֥ל
80961	עֲזֹ֣ב
80963	עָזַ֥ב
80965	מֵֽת
תֹּ֙אמֶר֙
לֹ֥א
יֵרֵ֛ד
80970	לֹ֥א
רְא֥וֹת
80973	יְהִי֙
עָלִ֔ינוּ
נַּ֨גֶּד־
80977	יֹּ֖אמֶר
80979	שֻׁ֖בוּ
שִׁבְרוּ־
80982	נֹּ֕אמֶר
לֹ֥א
נוּכַ֖ל
רֶ֑דֶת
יֵשׁ֩
80988	יָרַ֔דְנוּ
לֹ֣א
נוּכַ֗ל
רְאוֹת֙
80993	אֵינ
ֶ֥נּוּ
יֹּ֛אמֶר
80997	אַתֶּ֣ם
יְדַעְתֶּ֔ם
שְׁנַ֖יִם
יָֽלְדָה־
81002	יֵּצֵ֤א
81004	אֹמַ֕ר
אַ֖ךְ
טָרֹ֣ף
טֹרָ֑ף
לֹ֥א
רְאִיתִ֖י
ו
לְקַחְתֶּ֧ם
81013	קָר
ָ֣הוּ
אָס֑וֹן
הֽוֹרַדְתֶּ֧ם
81018	בֹא
ִי֙
אֵינ
ֶ֣נּוּ
81023	קְשׁוּרָ֥ה
הָיָ֗ה
רְאוֹת
֛וֹ
אֵ֥ין
81029	מֵ֑ת
הוֹרִ֨ידוּ
81034	עָרַ֣ב
81036	אמֹ֑ר
לֹ֤א
אֲבִיא
ֶ֙נּוּ֙
חָטָ֥אתִי
81042	יֵֽשֶׁב־
נָ֤א
81047	יַ֥עַל
אֵיךְ֙
אֶֽעֱלֶ֣ה
אֵינ
ֶ֣נּוּ
אֶרְאֶ֣ה
יִמְצָ֖א
81055	לֹֽא־
יָכֹ֨ל
יוֹסֵ֜ף
הִתְאַפֵּ֗ק
נִּצָּבִים֙
יִּקְרָ֕א
הוֹצִ֥יאוּ
81063	לֹא־
עָ֤מַד
אִישׁ֙
הִתְוַדַּ֥ע
יוֹסֵ֖ף
יִּתֵּ֥ן
81070	יִּשְׁמְע֣וּ
מִצְרַ֔יִם
יִּשְׁמַ֖ע
81074	יֹּ֨אמֶר
יוֹסֵ֤ף
אֲנִ֣י
יוֹסֵ֔ף
ע֥וֹד
81080	חָ֑י
לֹֽא־
יָכְל֤וּ
81084	עֲנ֣וֹת
81086	נִבְהֲל֖וּ
יֹּ֨אמֶר
יוֹסֵ֧ף
גְּשׁוּ־
נָ֥א
יִּגָּ֑שׁוּ
יֹּ֗אמֶר
אֲנִי֙
81095	מְכַרְתֶּ֥ם
81097	אַל־
תֵּעָ֣צְב֗וּ
אַל־
יִ֙חַר֙
מְכַרְתֶּ֥ם
81103	הֵ֑נָּה
שְׁלָח
ַ֥נִי
אֱלֹהִ֖ים
81110	עוֹד֙
81112	אֵין־
81114	יִּשְׁלָח
ֵ֤נִי
אֱלֹהִים֙
שׂ֥וּם
שְׁאֵרִ֖ית
הַחֲי֣וֹת
לֹֽא־
אַתֶּ֞ם
שְׁלַחְתֶּ֤ם
81124	הֵ֔נָּה
81126	יְשִׂימ
ֵ֨נִֽי
מֹשֵׁ֖ל
מַהֲרוּ֮
עֲל֣וּ
אֲמַרְתֶּ֣ם
כֹּ֤ה
אָמַר֙
81135	שָׂמ
ַ֧נִי
אֱלֹהִ֛ים
אַֽל־
תַּעֲמֹֽד
יָשַׁבְתָּ֣
הָיִ֤יתָ
קָרוֹב֙
81145	כִלְכַּלְתִּ֤י
81147	שָׁ֔ם
ע֛וֹד
81150	רָעָ֑ב
תִּוָּרֵ֛שׁ
81155	רֹא֔וֹת
81158	מְדַבֵּ֥ר
הִגַּדְתֶּ֣ם
81161	רְאִיתֶ֑ם
מִֽהַרְתֶּ֛ם
הוֹרַדְתֶּ֥ם
81165	הֵֽנָּה
יִּפֹּ֛ל
יֵּ֑בְךְּ
בִנְיָמִ֔ן
בָּכָ֖ה
יְנַשֵּׁ֥ק
יֵּ֣בְךְּ
דִּבְּר֥וּ
81175	נִשְׁמַ֗ע
81177	אמֹ֔ר
בָּ֖אוּ
81180	יִּיטַב֙
יֹּ֤אמֶר
פַּרְעֹה֙
אֱמֹ֥ר
זֹ֣את
עֲשׂ֑וּ
טַֽעֲנוּ֙
81188	לְכוּ־
בֹ֖אוּ
קְח֧וּ
81192	בֹ֣אוּ
אֶתְּנָ֣ה
81195	אִכְל֖וּ
81197	אַתָּ֥ה
צֻוֵּ֖יתָה
זֹ֣את
עֲשׂ֑וּ
קְחוּ־
עֲגָל֗וֹת
נְשָׂאתֶ֥ם
81205	בָאתֶֽם
81207	אַל־
תָּחֹ֖ס
81210	הֽוּא
יַּֽעֲשׂוּ־
כֵן֙
81214	יִּתֵּ֨ן
יוֹסֵ֛ף
עֲגָל֖וֹת
יִּתֵּ֥ן
צֵדָ֖ה
נָתַ֛ן
81221	נָתַן֙
81223	שָׁלַ֤ח
נֹשְׂאִ֖ים
נֹֽ֠שְׂאֹת
81227	יְשַׁלַּ֥ח
81229	יֵּלֵ֑כוּ
יֹּ֣אמֶר
אַֽל־
תִּרְגְּז֖וּ
יַּעֲל֖וּ
יָּבֹ֙אוּ֙
81236	יַּגִּ֨דוּ
אמֹ֗ר
ע֚וֹד
יוֹסֵ֣ף
חַ֔י
ה֥וּא
מֹשֵׁ֖ל
יָּ֣פָג
81245	לֹא־
הֶאֱמִ֖ין
יְדַבְּר֣וּ
81249	דִּבֶּ֣ר
יַּרְא֙
81252	שָׁלַ֥ח
יוֹסֵ֖ף
שֵׂ֣את
81256	תְּחִ֕י
81258	יֹּ֙אמֶר֙
יִשְׂרָאֵ֔ל
רַ֛ב
עוֹד־
81263	חָ֑י
אֵֽלְכָ֥ה
אֶרְא
ֶ֖נּוּ
אָמֽוּת
יִּסַּ֤ע
81271	יָּבֹ֖א
יִּזְבַּ֣ח
זְבָחִ֔ים
יֹּ֨אמֶר
אֱלֹהִ֤ים ׀
יֹּ֖אמֶר
יֹּ֖אמֶר
הִנּ
ֵֽנִי
יֹּ֕אמֶר
אָנֹכִ֥י
81283	אַל־
תִּירָא֙
רְדָ֣ה
אֲשִֽׂימ
ְךָ֥
שָֽׁם
אָנֹכִ֗י
אֵרֵ֤ד
אָנֹכִ֖י
אַֽעַל
ְךָ֣
81295	יוֹסֵ֕ף
יָשִׁ֥ית
81298	יָּ֥קָם
יַעֲקֹ֖ב
יִּשְׂא֨וּ
81303	שָׁלַ֥ח
פַּרְעֹ֖ה
שֵׂ֥את
81307	יִּקְח֣וּ
81309	רָֽכְשׁוּ֙
יָּבֹ֖אוּ
81313	הֵבִ֥יא
אֵ֨לֶּה
81316	בָּאִ֥ים
81318	רְאוּבֵֽן
81327	יָּ֨מָת
81329	יִּהְי֥וּ
81336	אֵ֣לֶּה ׀
81338	יָֽלְדָ֤ה
81346	שֶׂ֣רַח
81350	אֵ֚לֶּה
81352	נָתַ֥ן
לָבָ֖ן
תֵּ֤לֶד
81359	יִּוָּלֵ֣ד
81361	יָֽלְדָה־
81365	אֵ֚לֶּה
81367	יֻלַּ֖ד
81371	חֻשִֽׁים
81374	אֵ֚לֶּה
81376	נָתַ֥ן
לָבָ֖ן
תֵּ֧לֶד
81381	שִׁבְעָֽה
81383	בָּאָ֨ה
81386	יֻלַּד־
81389	בָּ֥אָה
שִׁבְעִֽים
81392	שָׁלַ֤ח
הוֹרֹ֥ת
יָּבֹ֖אוּ
יֶּאְסֹ֤ר
יוֹסֵף֙
81398	יַּ֛עַל
קְרַֽאת־
81401	יֵּרָ֣א
יִּפֹּל֙
יֵּ֥בְךְּ
עֽוֹד
יֹּ֧אמֶר
יִשְׂרָאֵ֛ל
אָמ֣וּתָה
81409	רְאוֹת
ִ֣י
81412	עוֹד
ְךָ֖
חָֽי
יֹּ֨אמֶר
יוֹסֵ֤ף
אֶעֱלֶ֖ה
אַגִּ֣ידָה
אֹֽמְרָ֣ה
81422	בָּ֥אוּ
81426	הָי֑וּ
81429	הֵבִֽיאוּ
הָיָ֕ה
יִקְרָ֥א
פַּרְעֹ֑ה
אָמַ֖ר
מַה־
81436	אֲמַרְתֶּ֗ם
81438	הָי֤וּ
81440	תֵּשְׁבוּ֙
81443	יָּבֹ֣א
יוֹסֵף֮
יַּגֵּ֣ד
יֹּ֗אמֶר
81449	בָּ֖אוּ
הִנּ
ָ֖ם
81453	לָקַ֖ח
81455	יַּצִּג
ֵ֖ם
יֹּ֧אמֶר
פַּרְעֹ֛ה
מַה־
81461	יֹּאמְר֣וּ
81464	יֹּאמְר֣וּ
ג֣וּר
בָּאנוּ֒
אֵ֣ין
מִרְעֶ֗ה
81470	כָבֵ֥ד
81472	יֵֽשְׁבוּ־
נָ֥א
81475	יֹּ֣אמֶר
פַּרְעֹ֔ה
אמֹ֑ר
81479	בָּ֥אוּ
81481	הִ֔וא
הוֹשֵׁ֥ב
81484	יֵשְׁבוּ֙
יָדַ֗עְתָּ
יֶשׁ־
81488	שַׂמְתָּ֛
ם
81492	יָּבֵ֤א
יוֹסֵף֙
81495	יַּֽעֲמִד
ֵ֖הוּ
יְבָ֥רֶךְ
יַעֲקֹ֖ב
81500	יֹּ֥אמֶר
פַּרְעֹ֖ה
81504	יֹּ֤אמֶר
יַעֲקֹב֙
81509	הָיוּ֙
81511	לֹ֣א
הִשִּׂ֗יגוּ
81514	יְבָ֥רֶךְ
יַעֲקֹ֖ב
81517	יֵּצֵ֖א
יּוֹשֵׁ֣ב
יוֹסֵף֮
81521	יִּתֵּ֨ן
אֲחֻזָּה֙
צִוָּ֥ה
פַרְעֹֽה
יְכַלְכֵּ֤ל
יוֹסֵף֙
81528	לֶ֖חֶם
לֶ֤חֶם
אֵין֙
כָבֵ֥ד
81533	מְאֹ֑ד
תֵּ֜לַהּ
81536	יְלַקֵּ֣ט
יוֹסֵ֗ף
81539	נִּמְצָ֤א
הֵ֣ם
שֹׁבְרִ֑ים
יָּבֵ֥א
יוֹסֵ֛ף
81545	יִּתֹּ֣ם
81547	יָּבֹאוּ֩
81549	אמֹר֙
לֶ֔חֶם
נָמ֖וּת
אָפֵ֖ס
כָּֽסֶף
יֹּ֤אמֶר
יוֹסֵף֙
הָב֣וּ
81558	אֶתְּנָ֥ה
אָפֵ֖ס
כָּֽסֶף
יָּבִ֣יאוּ
81563	יִּתֵּ֣ן
יוֹסֵ֨ף
לֶ֜חֶם
יְנַהֲל
ֵ֤ם
תִּתֹּם֮
81570	יָּבֹ֨אוּ
יֹּ֤אמְרוּ
לֹֽא־
נְכַחֵ֣ד
תַּ֣ם
81578	לֹ֤א
נִשְׁאַר֙
נָמ֣וּת
81582	קְנֵֽה־
81584	נִֽהְיֶ֞ה
81586	עֲבָדִ֣ים
תֶן־
זֶ֗רַע
נִֽחְיֶה֙
לֹ֣א
נָמ֔וּת
81593	לֹ֥א
תֵשָֽׁם
יִּ֨קֶן
יוֹסֵ֜ף
81598	מָכְר֤וּ
מִצְרַ֙יִם֙
אִ֣ישׁ
81602	חָזַ֥ק
81604	תְּהִ֥י
81606	הֶעֱבִ֥יר
81609	לֹ֣א
קָנָ֑ה
81613	אָֽכְל֤וּ
81615	נָתַ֤ן
פַּרְעֹ֔ה
לֹ֥א
מָכְר֖וּ
81620	יֹּ֤אמֶר
יוֹסֵף֙
קָנִ֨יתִי
81627	זֶ֔רַע
זְרַעְתֶּ֖ם
81630	הָיָה֙
נְתַתֶּ֥ם
חֲמִישִׁ֖ית
81634	יִהְיֶ֣ה
81636	אֱכֹ֥ל
יֹּאמְר֖וּ
הֶחֱיִתָ֑
נוּ
נִמְצָא־
חֵן֙
הָיִ֥ינוּ
עֲבָדִ֖ים
יָּ֣שֶׂם
81646	יוֹסֵ֡ף
81648	לֹ֥א
הָיְתָ֖ה
יֵּ֧שֶׁב
יִשְׂרָאֵ֛ל
יֵּאָחֲז֣וּ
יִּפְר֥וּ
יִּרְבּ֖וּ
מְאֹֽד
יְחִ֤י
יַעֲקֹב֙
81659	יְהִ֤י
81662	יִּקְרְב֣וּ
81664	מוּת֒
יִּקְרָ֣א ׀
יֹּ֤אמֶר
נָ֨א
מָצָ֤אתִי
חֵן֙
שִֽׂים־
נָ֥א
81673	עָשִׂ֤יתָ
81675	אַל־
נָ֥א
תִקְבְּר
ֵ֖נִי
שָֽׁכַבְתִּי֙
נְשָׂאתַ֙
נִי֙
קְבַרְתַּ֖
נִי
יֹּאמַ֕ר
אָנֹכִ֖י
אֶֽעֱשֶׂ֥ה
יֹּ֗אמֶר
יִּשָּׁבַ֖ע
יִּשְׁתַּ֥חוּ
יִשְׂרָאֵ֖ל
יְהִ֗י
יֹּ֣אמֶר
81694	חֹלֶ֑ה
יִּקַּ֞ח
81697	יַּגֵּ֣ד
יֹּ֕אמֶר
81700	בָּ֣א
יִּתְחַזֵּק֙
יִשְׂרָאֵ֔ל
יֵּ֖שֶׁב
יֹּ֤אמֶר
יַעֲקֹב֙
81707	נִרְאָֽה־
יְבָ֖רֶךְ
81710	יֹּ֣אמֶר
הִנ
ְנִ֤י
מַפְר
ְךָ֙
הִרְבִּיתִ֔
ךָ
נְתַתִּ֖י
ךָ
נָ֨תַתִּ֜י
81722	נּוֹלָדִ֨ים
בֹּא
ִ֥י
81726	הֵ֑ם
81728	יִֽהְיוּ־
81730	הוֹלַ֥דְתָּ
יִהְי֑וּ
יִקָּרְא֖וּ
בֹא
ִ֣י
מֵ֩תָה֩
רָחֵ֜ל
ע֥וֹד
81739	בֹ֣א
אֶפְרָ֑תָה
אֶקְבְּר
ֶ֤הָ
שָּׁם֙
הִ֖וא
יַּ֥רְא
יִשְׂרָאֵ֖ל
81748	יֹּ֖אמֶר
מִי־
אֵֽלֶּה
יֹּ֤אמֶר
יוֹסֵף֙
81754	הֵ֔ם
נָֽתַן־
אֱלֹהִ֖ים
יֹּאמַ֕ר
קָֽח
ֶם־
נָ֥א
אֲבָרֲכ
ֵֽם
81764	כָּבְד֣וּ
לֹ֥א
יוּכַ֖ל
רְא֑וֹת
יַּגֵּ֤שׁ
81770	יִּשַּׁ֥ק
יְחַבֵּ֥ק
יֹּ֤אמֶר
יִשְׂרָאֵל֙
81775	רְאֹ֥ה
81777	לֹ֣א
פִלָּ֑לְתִּי
הֶרְאָ֥ה
81781	אֱלֹהִ֖ים
81783	יּוֹצֵ֥א
יוֹסֵ֛ף
81786	יִּשְׁתַּ֥חוּ
יִּקַּ֣ח
יוֹסֵף֮
81792	יַּגֵּ֖שׁ
יִּשְׁלַח֩
יִשְׂרָאֵ֨ל
81796	יָּ֨שֶׁת
ה֣וּא
81800	שִׂכֵּל֙
81802	מְנַשֶּׁ֖ה
81804	יְבָ֥רֶךְ
81806	יֹּאמַ֑ר
הִתְהַלְּכ֨וּ
81809	רֹעֶ֣ה
81812	גֹּאֵ֨ל
81814	יְבָרֵךְ֮
81816	יִקָּרֵ֤א
81818	יִדְגּ֥וּ
יַּ֣רְא
יוֹסֵ֗ף
יָשִׁ֨ית
81824	יֵּ֣רַע
יִּתְמֹ֣ךְ
81827	הָסִ֥יר
81829	יֹּ֧אמֶר
יוֹסֵ֛ף
לֹא־
כֵ֣ן
זֶ֣ה
81835	שִׂ֥ים
81837	יְמָאֵ֣ן
81839	יֹּ֙אמֶר֙
יָדַ֤עְתִּֽי
יָדַ֔עְתִּי
81843	יִֽהְיֶה־
81845	יִגְדָּ֑ל
81847	יִגְדַּ֣ל
81849	יִהְיֶ֥ה
81851	יְבָ֨רֲכ
ֵ֜ם
אמוֹר֒
יְבָרֵ֤ךְ
יִשְׂרָאֵל֙
אמֹ֔ר
יְשִֽׂמ
ְךָ֣
אֱלֹהִ֔ים
יָּ֥שֶׂם
81862	יֹּ֤אמֶר
יִשְׂרָאֵל֙
אָנֹכִ֖י
מֵ֑ת
הָיָ֤ה
אֱלֹהִים֙
הֵשִׁ֣יב
81870	אֲנִ֞י
נָתַ֧תִּֽי
81874	לָקַ֙חְתִּי֙
יִּקְרָ֥א
יַעֲקֹ֖ב
יֹּ֗אמֶר
הֵאָֽסְפוּ֙
אַגִּ֣ידָה
81881	יִקְרָ֥א
81883	הִקָּבְצ֥וּ
שִׁמְע֖וּ
שִׁמְע֖וּ
81887	אַ֔תָּה
81890	פַּ֤חַז
אַל־
תּוֹתַ֔ר
עָלִ֖יתָ
81895	אָ֥ז
חִלַּ֖לְתָּ
81898	עָלָֽה
81900	אַחִ֑ים
81903	אַל־
תָּבֹ֣א
81906	אַל־
תֵּחַ֣ד
81909	הָ֣רְגוּ
אִ֔ישׁ
עִקְּרוּ־
שֽׁוֹר
אָר֤וּר
81915	עָ֔ז
81917	קָשָׁ֑תָה
אֲחַלְּק
ֵ֣ם
אֲפִיצ
ֵ֖ם
יוֹד֣וּ
ךָ
81927	יִשְׁתַּחֲוּ֥וּ
81930	יְהוּדָ֔ה
עָלִ֑יתָ
כָּרַ֨ע
רָבַ֧ץ
מִ֥י
יְקִימ
ֶֽנּוּ
לֹֽא־
יָס֥וּר
שֵׁ֙בֶט֙
מְחֹקֵ֖ק
יָבֹ֣א
שִׁיל֔וֹ
81945	אֹסְרִ֤י
81948	כִּבֵּ֤ס
81951	חַכְלִילִ֥י
עֵינַ֖יִם
לְבֶן־
שִׁנַּ֖יִם
זְבוּלֻ֕ן
יִשְׁכֹּ֑ן
הוּא֙
81961	יִשָּׂשכָ֖ר
81963	רֹבֵ֖ץ
יַּ֤רְא
מְנֻחָה֙
ט֔וֹב
81968	נָעֵ֑מָה
יֵּ֤ט
81971	סְבֹּ֔ל
יְהִ֖י
דָּ֖ן
יָדִ֣ין
81976	יְהִי־
דָן֙
81979	נֹּשֵׁךְ֙
81981	יִּפֹּ֥ל
81983	אָחֽוֹר
קִוִּ֥יתִי
גְּד֣וּד
יְגוּד
ֶ֑נּוּ
ה֖וּא
יָגֻ֥ד
עָקֵֽב
שְׁמֵנָ֣ה
81993	ה֥וּא
יִתֵּ֖ן
81996	נַפְתָּלִ֖י
81998	נֹּתֵ֖ן
82001	יוֹסֵ֔ף
82003	בָּנ֕וֹת
צָעֲדָ֖ה
יְמָרֲרֻ֖
הוּ
רֹ֑בּוּ
יִּשְׂטְמֻ֖
הוּ
82011	תֵּ֤שֶׁב
82013	יָּפֹ֖זּוּ
82017	יַעְזְר
ֶ֗ךָּ
יבָ֣רְכ
ֶ֔ךָּ
82022	רֹבֶ֣צֶת
תָּ֑חַת
82025	גָּֽבְרוּ֙
תִּֽהְיֶ֙ין֙
בִּנְיָמִין֙
82029	יִטְרָ֔ף
יֹ֣אכַל
עַ֑ד
יְחַלֵּ֥ק
שָׁלָֽל
82036	זֹאת
82038	דִּבֶּ֨ר
82040	יְבָ֣רֶךְ
82042	אִ֛ישׁ
82045	בֵּרַ֥ךְ
82047	יְצַ֣ו
82049	יֹּ֤אמֶר
אֲנִי֙
נֶאֱסָ֣ף
קִבְר֥וּ
82057	קָנָ֨ה
אַבְרָהָ֜ם
82061	קָֽבְר֞וּ
82064	קָבְר֣וּ
82067	קָבַ֖רְתִּי
82072	יְכַ֤ל
יַעֲקֹב֙
צַוֺּ֣ת
82076	יֶּאֱסֹ֥ף
82078	יִּגְוַ֖ע
יֵּאָ֥סֶף
יִּפֹּ֥ל
יוֹסֵ֖ף
יֵּ֥בְךְּ
יִּשַּׁק־
יְצַ֨ו
יוֹסֵ֤ף
82087	חֲנֹ֖ט
82089	יַּחַנְט֥וּ
82092	יִּמְלְאוּ־
82094	כֵּ֥ן
יִמְלְא֖וּ
82097	יִּבְכּ֥וּ
82099	מִצְרַ֖יִם
82101	יַּֽעַבְרוּ֙
82103	יְדַבֵּ֣ר
יוֹסֵ֔ף
אמֹ֑ר
נָ֨א
מָצָ֤אתִי
חֵן֙
דַּבְּרוּ־
נָ֕א
אמֹֽר
82113	הִשְׁבִּיע
ַ֣נִי
אמֹ֗ר
אָנֹכִי֮
מֵת֒
כָּרִ֤יתִי
82120	תִּקְבְּר
ֵ֑נִי
אֶֽעֱלֶה־
נָּ֛א
אֶקְבְּרָ֥ה
82126	אָשֽׁוּבָה
יֹּ֖אמֶר
פַּרְעֹ֑ה
עֲלֵ֛ה
קְבֹ֥ר
82132	הִשְׁבִּיע
ֶֽךָ
יַּ֥עַל
יוֹסֵ֖ף
קְבֹּ֣ר
82138	יַּֽעֲל֨וּ
82142	עָזְב֖וּ
יַּ֣עַל
82145	יְהִ֥י
82148	יָּבֹ֜אוּ
82150	יִּ֨סְפְּדוּ־
שָׁ֔ם
82153	יַּ֧עַשׂ
אֵ֖בֶל
82156	יַּ֡רְא
82159	יֹּ֣אמְר֔וּ
82161	זֶ֖ה
קָרָ֤א
82166	יַּעֲשׂ֥וּ
82168	כֵּ֖ן
צִוּ
ָֽם
יִּשְׂא֨וּ
82174	יִּקְבְּר֣וּ
82176	קָנָה֩
אַבְרָהָ֨ם
82179	יָּ֨שָׁב
82181	עֹלִ֥ים
קְבֹּ֣ר
82184	קָבְר
֥וֹ
82187	יִּרְא֤וּ
82189	מֵ֣ת
82191	יֹּ֣אמְר֔וּ
יִשְׂטְמ
ֵ֖נוּ
יוֹסֵ֑ף
הָשֵׁ֤ב
יָשִׁיב֙
82198	גָּמַ֖לְנוּ
82200	יְצַוּ֕וּ
אמֹ֑ר
82203	צִוָּ֔ה
אמֹֽר
כֹּֽה־
תֹאמְר֣וּ
שָׂ֣א
נָ֠א
82210	רָעָ֣ה
גְמָל֔וּ
ךָ
שָׂ֣א
נָ֔א
יֵּ֥בְךְּ
יוֹסֵ֖ף
דַבְּר
ָ֥ם
יֵּלְכוּ֙
82221	יִּפְּל֖וּ
יֹּ֣אמְר֔וּ
הִנּ
ֶ֥נּֽוּ
82226	יֹּ֧אמֶר
יוֹסֵ֖ף
אַל־
תִּירָ֑אוּ
82231	אָֽנִי
אַתֶּ֕ם
חֲשַׁבְתֶּ֥ם
רָעָ֑ה
אֱלֹהִים֙
חֲשָׁב
ָ֣הּ
עֲשֹׂ֛ה
הַחֲיֹ֥ת
82241	אַל־
תִּירָ֔אוּ
אָנֹכִ֛י
אֲכַלְכֵּ֥ל
82246	יְנַחֵ֣ם
82248	יְדַבֵּ֖ר
יֵּ֤שֶׁב
82251	יְחִ֣י
יוֹסֵ֔ף
82254	יַּ֤רְא
יוֹסֵף֙
82258	יֻלְּד֖וּ
יֹּ֤אמֶר
יוֹסֵף֙
אָנֹכִ֖י
מֵ֑ת
אלֹהִ֞ים
פָּקֹ֧ד
יִפְקֹ֣ד
82267	הֶעֱלָ֤ה
82269	נִשְׁבַּ֛ע
יַּשְׁבַּ֣ע
יוֹסֵ֔ף
82273	אמֹ֑ר
פָּקֹ֨ד
יִפְקֹ֤ד
אֱלֹהִים֙
82278	הַעֲלִתֶ֥ם
82280	יָּ֣מָת
יוֹסֵ֔ף
82283	יַּחַנְט֣וּ
82285	יִּ֥ישֶׂם
89472	וְ
שְׁמוֹת֙
89476	בְּנֵ֣י
יִשְׂרָאֵ֔ל
89479	הַ
89482	מִצְרָ֑יְמ
ָה
89485	אֵ֣ת
יַעֲקֹ֔ב
אִ֥ישׁ
וּ
89490	בֵית
֖וֹ
רְאוּבֵ֣ן
שִׁמְע֔וֹן
לֵוִ֖י
וִ
יהוּדָֽה
יִשָּׂשכָ֥ר
זְבוּלֻ֖ן
וּ
בְנְיָמִֽן
89502	דָּ֥ן
וְ
נַפְתָּלִ֖י
89506	גָּ֥ד
וְ
אָשֵֽׁר
וַֽ
כָּל־
89512	נֶ֛פֶשׁ
89514	יֹצְאֵ֥י
89516	יֶֽרֶךְ־
יַעֲקֹ֖ב
שִׁבְעִ֣ים
נָ֑פֶשׁ
וְ
89522	בְ
מִצְרָֽיִם
וַ
יוֹסֵף֙
וְ
89528	כָל־
89530	אֶחָ֔י
ו
וְ
89534	כֹ֖ל
89536	הַ
89538	דּ֥וֹר
89540	הַ
הֽוּא
וּ
בְנֵ֣י
יִשְׂרָאֵ֗ל
וַֽ
וַ
89548	יִּרְבּ֥וּ
וַ
יַּֽעַצְמ֖וּ
89552	בִּ
89554	מְאֹ֣ד
מְאֹ֑ד
וַ
הָ
אָ֖רֶץ
אֹת
ָֽם
וַ
89563	מֶֽלֶךְ־
חָדָ֖שׁ
89566	עַל־
מִצְרָ֑יִם
89569	אֲשֶׁ֥ר
אֶת־
יוֹסֵֽף
וַ
89574	אֶל־
89576	עַמּ
֑וֹ
הִנֵּ֗ה
עַ֚ם
89581	בְּנֵ֣י
יִשְׂרָאֵ֔ל
רַ֥ב
וְ
עָצ֖וּם
89587	מִמּ
ֶֽנּוּ
89590	הָ֥ב
ָה
89593	ל
֑וֹ
פֶּן־
וְ
כִּֽי־
וְ
גַּם־
הוּא֙
89602	עַל־
89604	שֹׂ֣נְאֵ֔י
נוּ
וְ
89608	בּ
ָ֖נוּ
וְ
89612	מִן־
89614	הָ
אָֽרֶץ
וַ
89618	עָלָי
ו֙
שָׂרֵ֣י
מִסִּ֔ים
89623	לְמַ֥עַן
89625	בְּ
89627	סִבְלֹת
ָ֑ם
וַ
89631	עָרֵ֤י
מִסְכְּנוֹת֙
89634	לְ
פַרְעֹ֔ה
89638	אֶת־
פִּתֹ֖ם
וְ
89642	אֶת־
רַעַמְסֵֽס
וְ
89646	כַ
89648	אֲשֶׁר֙
אֹת
֔וֹ
וְ
וַ
89654	מִ
89656	פְּנֵ֖י
89658	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
אֶת־
89663	בְּנֵ֥י
יִשְׂרָאֵ֖ל
89666	בְּ
פָֽרֶךְ
וַ
אֶת־
89671	חַיֵּי
הֶ֜ם
89675	בַּ
89678	עֲבֹדָ֣ה
קָשָׁ֗ה
89682	בְּ
חֹ֙מֶר֙
וּ
89686	בִ
לְבֵנִ֔ים
וּ
89690	בְ
89693	כָל־
עֲבֹדָ֖ה
89696	בַּ
89698	
שָּׂדֶ֑ה
אֵ֚ת
89702	כָּל־
89705	עֲבֹ֣דָת
ָ֔ם
89708	אֲשֶׁר־
89710	ב
ָהֶ֖ם
בְּ
פָֽרֶךְ
וַ
מֶ֣לֶךְ
מִצְרַ֔יִם
89718	לַֽ
89720	
89723	מְיַלְּדֹ֖ת
89725	הָֽ
עִבְרִיֹּ֑ת
89728	אֲשֶׁ֨ר
שֵׁ֤ם
89731	הָֽ
אַחַת֙
וְ
שֵׁ֥ם
89736	הַ
שֵּׁנִ֖ית
וַ
89740	בְּ
אֶת־
89743	הָֽ
עִבְרִיּ֔וֹת
וּ
89747	עַל־
89749	הָ
אָבְנָ֑יִם
אִם־
וַ
אֹת
֔וֹ
וְ
אִם־
וָ
וַ
הַֽ
מְיַלְּדֹת֙
אֶת־
89763	הָ֣
אֱלֹהִ֔ים
וְ
89767	כַּ
89769	אֲשֶׁ֛ר
89771	אֲלֵי
הֶ֖ן
מֶ֣לֶךְ
מִצְרָ֑יִם
וַ
אֶת־
89778	הַ
יְלָדִֽים
וַ
מֶֽלֶךְ־
מִצְרַ֙יִם֙
89784	לַֽ
89786	
מְיַלְּדֹ֔ת
וַ
89790	ל
ָהֶ֔ן
הַ
89794	דָּבָ֣ר
89796	הַ
זֶּ֑ה
וַ
אֶת־
89801	הַ
יְלָדִֽים
וַ
הַֽ
מְיַלְּדֹת֙
89807	אֶל־
פַּרְעֹ֔ה
כִּ֣י
כַ
89813	
נָּשִׁ֛ים
89816	הַ
מִּצְרִיֹּ֖ת
הָֽ
עִבְרִיֹּ֑ת
כִּֽי־
89822	בְּ
טֶ֨רֶם
89825	אֲל
ֵהֶ֛ן
הַ
מְיַלֶּ֖דֶת
וְ
וַ
89832	לַֽ
89834	
מְיַלְּדֹ֑ת
וַ
הָ
עָ֛ם
וַ
וַ
כִּֽי־
הַֽ
מְיַלְּדֹ֖ת
אֶת־
89846	הָ
אֱלֹהִ֑ים
וַ
89850	ל
ָהֶ֖ם
וַ
89854	לְ
89856	כָל־
89858	עַמּ
֖וֹ
89861	לֵ
89863	כָּל־
89865	הַ
89867	בֵּ֣ן
89869	הַ
יִּלּ֗וֹד
89872	הַ
89874	יְאֹ֙ר
ָה֙
וְ
כָל־
89879	הַ
בַּ֖ת
89882	תְּחַיּֽוּ
ן
וַ
אִ֖ישׁ
89887	מִ
89889	בֵּ֣ית
לֵוִ֑י
וַ
אֶת־
89894	בַּת־
לֵוִֽי
וַ
הָ
אִשָּׁ֖ה
וַ
וַ
אֹת
וֹ֙
כִּי־
וַֽ
שְׁלֹשָׁ֥ה
יְרָחִֽים
וְ
וַ
89910	ל
וֹ֙
תֵּ֣בַת
גֹּ֔מֶא
וַ
89917	בַ
89919	
חֵמָ֖ר
וּ
89923	בַ
89925	
זָּ֑פֶת
וַ
89929	בּ
ָהּ֙
אֶת־
89933	הַ
יֶּ֔לֶד
וַ
89937	בַּ
89939	
סּ֖וּף
89942	עַל־
89944	שְׂפַ֥ת
89946	הַ
יְאֹֽר
וַ
אֲחֹת
֖וֹ
89952	מֵ
רָחֹ֑ק
89955	לְ
89957	ל
ֽוֹ
וַ
בַּת־
פַּרְעֹה֙
89963	לִ
89965	עַל־
89967	הַ
יְאֹ֔ר
וְ
נַעֲרֹתֶ֥י
הָ
89973	עַל־
89975	יַ֣ד
89977	הַ
יְאֹ֑ר
וַ
אֶת־
89982	הַ
89984	תֵּבָה֙
89986	בְּ
89988	ת֣וֹךְ
89990	הַ
סּ֔וּף
וַ
אֶת־
89995	אֲמָת
ָ֖הּ
וַ
וַ
וַ
ֵ֣הוּ
90002	אֶת־
90004	הַ
יֶּ֔לֶד
וְ
הִנֵּה־
וַ
90010	עָלָ֔י
ו
וַ
מִ
90015	יַּלְדֵ֥י
90017	הָֽ
עִבְרִ֖ים
וַ
אֲחֹת
וֹ֮
90023	אֶל־
90025	בַּת־
פַּרְעֹה֒
הַ
וְ
90030	ל
ָךְ֙
אִשָּׁ֣ה
מֵינֶ֔קֶת
90035	מִ֖ן
90037	הָ
עִבְרִיֹּ֑ת
וְ
90041	ל
ָ֖ךְ
אֶת־
90045	הַ
יָּֽלֶד
וַ
90049	ל
ָ֥הּ
בַּת־
פַּרְעֹ֖ה
וַ
הָֽ
עַלְמָ֔ה
וַ
אֶת־
90059	אֵ֥ם
90061	הַ
יָּֽלֶד
וַ
90065	ל
ָ֣הּ
בַּת־
פַּרְעֹ֗ה
אֶת־
90071	הַ
90073	יֶּ֤לֶד
90075	הַ
זֶּה֙
וְ
90079	ל
ִ֔י
וַ
אֶת־
90084	שְׂכָר
ֵ֑ךְ
וַ
הָ
אִשָּׁ֛ה
הַ
יֶּ֖לֶד
וַ
וַ
הַ
יֶּ֗לֶד
וַ
90097	לְ
90099	בַת־
פַּרְעֹ֔ה
וַֽ
90103	ל
ָ֖הּ
90106	לְ
בֵ֑ן
וַ
שְׁמ
וֹ֙
וַ
כִּ֥י
90114	מִן־
90116	הַ
מַּ֖יִם
וַ
90120	בַּ
90122	
90124	יָּמִ֣ים
90126	הָ
הֵ֗ם
וַ
וַ
90131	אֶל־
90133	אֶחָ֔י
ו
וַ
90137	בְּ
90139	סִבְלֹת
ָ֑ם
וַ
אִ֣ישׁ
מִצְרִ֔י
90145	אִישׁ־
עִבְרִ֖י
90148	מֵ
90150	אֶחָֽי
ו
וַ
כֹּה֙
וָ
כֹ֔ה
וַ
כִּ֣י
וַ
אֶת־
90161	הַ
מִּצְרִ֔י
וַֽ
90165	בַּ
90167	
חֽוֹל
וַ
90171	בַּ
90173	
90175	יּ֣וֹם
90177	הַ
שֵּׁנִ֔י
וְ
הִנֵּ֛ה
90182	שְׁנֵֽי־
אֲנָשִׁ֥ים
עִבְרִ֖ים
וַ
90187	לָֽ
90189	
רָשָׁ֔ע
90192	לָ֥
מָּה
רֵע
ֶֽךָ
וַ֠
90198	לְ
90201	אִ֨ישׁ
שַׂ֤ר
וְ
90206	עָלֵ֔י
נוּ
הַ
90210	לְ
90212	כַּ
90214	אֲשֶׁ֥ר
אֶת־
90217	הַ
מִּצְרִ֑י
וַ
וַ
הַ
דָּבָֽר
וַ
אֶת־
90226	הַ
90228	דָּבָ֣ר
90230	הַ
זֶּ֔ה
וַ
90234	לַ
אֶת־
מֹשֶׁ֑ה
וַ
90239	מִ
90241	פְּנֵ֣י
פַרְעֹ֔ה
וַ
90245	בְּ
90247	אֶֽרֶץ־
מִדְיָ֖ן
וַ
90251	עַֽל־
90253	הַ
בְּאֵֽר
וּ
לְ
90258	כֹהֵ֥ן
מִדְיָ֖ן
שֶׁ֣בַע
בָּנ֑וֹת
וַ
וַ
וַ
אֶת־
90267	הָ֣
רְהָטִ֔ים
90270	לְ
צֹ֥אן
90273	אֲבִי
הֶֽן
וַ
הָ
רֹעִ֖ים
וַ
וַ
וַ
וַ
אֶת־
90284	צֹאנ
ָֽם
וַ
90288	אֶל־
90290	רְעוּאֵ֖ל
90292	אֲבִי
הֶ֑ן
וַ
הַ
יּֽוֹם
וַ
אִ֣ישׁ
מִצְרִ֔י
90301	מִ
90303	יַּ֣ד
90305	הָ
רֹעִ֑ים
90308	וְ
גַם־
90311	ל
ָ֔נוּ
וַ
אֶת־
90316	הַ
צֹּֽאן
וַ
90320	אֶל־
90322	בְּנֹתָ֖י
ו
וְ
לָ֤
מָּה
זֶּה֙
אֶת־
90330	הָ
אִ֔ישׁ
90333	ל
֖וֹ
וְ
וַ
90338	לָ
90340	אֶת־
90342	הָ
אִ֑ישׁ
וַ
אֶת־
90347	צִפֹּרָ֥ה
90349	בִתּ
֖וֹ
90352	לְ
מֹשֶֽׁה
וַ
וַ
אֶת־
90358	שְׁמ
֖וֹ
כִּ֣י
90362	בְּ
90364	אֶ֖רֶץ
נָכְרִיָּֽה
וַ
90368	בַ
90370	
90373	יָּמִ֨ים
90375	הָֽ
רַבִּ֜ים
90378	הָ
הֵ֗ם
וַ
מֶ֣לֶךְ
מִצְרַ֔יִם
וַ
בְנֵֽי־
יִשְׂרָאֵ֛ל
90387	מִן־
90389	הָ
עֲבֹדָ֖ה
וַ
וַ
שַׁוְעָת
ָ֛ם
90396	אֶל־
90398	הָ
אֱלֹהִ֖ים
90401	מִן־
90403	הָ
עֲבֹדָֽה
וַ
אֶת־
90408	נַאֲקָת
ָ֑ם
וַ
אֶת־
90414	בְּרִית
֔וֹ
90418	אֶת־
אַבְרָהָ֖ם
90421	אֶת־
יִצְחָ֥ק
וְ
90425	אֶֽת־
יַעֲקֹֽב
וַ
אֶת־
90430	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַ
וּ
אֶת־
90436	צֹ֛אן
90439	יִתְר֥וֹ
90441	חֹתְנ
֖וֹ
90444	כֹּהֵ֣ן
מִדְיָ֑ן
וַ
אֶת־
90449	הַ
צֹּאן֙
90452	אַחַ֣ר
90454	הַ
מִּדְבָּ֔ר
וַ
90459	אֶל־
90461	הַ֥ר
90463	הָ
אֱלֹהִ֖ים
90467	חֹרֵֽב
ָה
וַ֠
מַלְאַ֨ךְ
יְהֹוָ֥ה
90473	אֵלָ֛י
ו
90476	בְּ
90478	לַבַּת־
אֵ֖שׁ
90481	מִ
90483	תּ֣וֹךְ
90485	הַ
סְּנֶ֑ה
וַ
וְ
הִנֵּ֤ה
הַ
סְּנֶה֙
90493	בָּ
90495	
אֵ֔שׁ
וְ
90499	הַ
סְּנֶ֖ה
וַ
וְ
אֶת־
90505	הַ
90508	מַּרְאֶ֥ה
90510	הַ
גָּדֹ֖ל
90513	הַ
זֶּ֑ה
הַ
סְּנֶֽה
וַ
כִּ֣י
90520	לִ
וַ
90523	אֵלָ֨י
ו
90526	מִ
90528	תּ֣וֹךְ
90530	הַ
סְּנֶ֗ה
וַ
מֹשֶׁ֥ה
מֹשֶׁ֖ה
וַ
וַ
נְעָלֶ֙י
ךָ֙
90541	מֵ
עַ֣ל
90544	רַגְלֶ֔י
ךָ
כִּ֣י
90548	הַ
90550	מָּק֗וֹם
90552	אֲשֶׁ֤ר
90554	עָלָ֔י
ו
אַדְמַת־
קֹ֖דֶשׁ
וַ
90560	אֱלֹהֵ֣י
90562	אָבִ֔י
ךָ
90566	אֱלֹהֵ֧י
אַבְרָהָ֛ם
90569	אֱלֹהֵ֥י
יִצְחָ֖ק
וֵ
90573	אלֹהֵ֣י
יַעֲקֹ֑ב
וַ
פָּנָ֔י
ו
כִּ֣י
90580	מֵ
90582	אֶל־
90584	הָ
אֱלֹהִֽים
וַ
אֶת־
90589	עֳנִ֥י
90592	עַמּ
ִ֖י
90595	אֲשֶׁ֣ר
בְּ
מִצְרָ֑יִם
וְ
אֶת־
90601	צַעֲקָת
ָ֤ם
90604	מִ
90606	פְּנֵ֣י
90608	נֹֽגְשָׂ֔י
ו
כִּ֥י
אֶת־
90613	מַכְאֹבָֽי
ו
וָ
90618	לְ
90620	מִ
90622	יַּ֣ד
מִצְרַ֗יִם
וּֽ
90626	לְ
90629	מִן־
90631	הָ
90633	אָ֣רֶץ
90635	הַ
הִוא֒
90640	אֶל־
90642	אֶ֤רֶץ
90644	טוֹבָה֙
וּ
רְחָבָ֔ה
90648	אֶל־
90650	אֶ֛רֶץ
90653	זָבַ֥ת
90655	חָלָ֖ב
וּ
דְבָ֑שׁ
90659	אֶל־
90661	מְק֤וֹם
90664	הַֽ
כְּנַעֲנִי֙
וְ
90668	הַ֣
חִתִּ֔י
וְ
90672	הָֽ
אֱמֹרִי֙
וְ
90676	הַ
פְּרִזִּ֔י
וְ
90680	הַ
חִוִּ֖י
וְ
90684	הַ
יְבוּסִֽי
וְ
עַתָּ֕ה
הִנֵּ֛ה
צַעֲקַ֥ת
90691	בְּנֵי־
יִשְׂרָאֵ֖ל
90694	אֵל
ָ֑י
90697	וְ
גַם־
אֶת־
90701	הַ
90703	לַּ֔חַץ
90705	אֲשֶׁ֥ר
אֹת
ָֽם
וְ
עַתָּ֣ה
90711	לְכ
ָ֔ה
וְ
90715	אֶל־
פַּרְעֹ֑ה
וְ
אֶת־
90721	עַמּ
ִ֥י
90724	בְנֵֽי־
יִשְׂרָאֵ֖ל
90727	מִ
מִּצְרָֽיִם
וַ
90731	אֶל־
90733	הָ֣
אֱלֹהִ֔ים
כִּ֥י
90737	אֶל־
פַּרְעֹ֑ה
וְ
כִ֥י
אֶת־
90743	בְּנֵ֥י
יִשְׂרָאֵ֖ל
90746	מִ
מִּצְרָֽיִם
וַ
כִּֽי־
90751	עִמּ
ָ֔ךְ
וְ
90755	לּ
ְךָ֣
הָ
א֔וֹת
כִּ֥י
90761	בְּ
אֶת־
90764	הָ
עָם֙
90767	מִ
מִּצְרַ֔יִם
90770	תַּֽעַבְדוּ
ן֙
אֶת־
90774	הָ֣
אֱלֹהִ֔ים
90777	עַ֖ל
90779	הָ
90781	הָ֥ר
90783	הַ
זֶּֽה
וַ
90787	אֶל־
90789	הָֽ
אֱלֹהִ֗ים
הִנֵּ֨ה
90793	אֶל־
90795	בְּנֵ֣י
יִשְׂרָאֵל֒
וְ
90799	ל
ָהֶ֔ם
אֱלֹהֵ֥י
90803	אֲבוֹתֵי
כֶ֖ם
90806	אֲלֵי
כֶ֑ם
וְ
90810	ל
ִ֣י
שְּׁמ
֔וֹ
90815	אֲל
ֵהֶֽם
וַ
90819	אֶל־
מֹשֶׁ֔ה
90822	אֲשֶׁ֣ר
וַ
90825	לִ
90827	בְנֵ֣י
יִשְׂרָאֵ֔ל
90830	אֲלֵי
כֶֽם
וַ
90834	אֶל־
מֹשֶׁ֗ה
90837	אֶל־
90839	בְּנֵ֣י
יִשְׂרָאֵל֒
יְהוָ֞ה
90844	אֱלֹהֵ֣י
90846	אֲבֹתֵי
כֶ֗ם
90850	אֱלֹהֵ֨י
אַבְרָהָ֜ם
90853	אֱלֹהֵ֥י
יִצְחָ֛ק
וֵ
90857	אלֹהֵ֥י
יַעֲקֹ֖ב
90860	אֲלֵי
כֶ֑ם
שְּׁמ
ִ֣י
90865	לְ
עֹלָ֔ם
וְ
זִכְר
ִ֖י
90871	לְ
90873	דֹ֥ר
דֹּֽר
וְ
אֶת־
90878	זִקְנֵ֣י
יִשְׂרָאֵ֗ל
וְ
90882	אֲל
ֵהֶם֙
90885	יְהוָ֞ה
90887	אֱלֹהֵ֤י
90889	אֲבֹֽתֵי
כֶם֙
90892	אֵל
ַ֔י
90895	אֱלֹהֵ֧י
90897	אַבְרָהָ֛ם
יִצְחָ֥ק
וְ
יַעֲקֹ֖ב
90902	לֵ
90904	אֶת
ְכֶ֔ם
וְ
90908	אֶת־
90910	הֶ
90913	ל
ָכֶ֖ם
90916	בְּ
מִצְרָֽיִם
וָ
אֶת
ְכֶם֮
90922	מֵ
90924	עֳנִ֣י
מִצְרַיִם֒
90928	אֶל־
90930	אֶ֤רֶץ
90933	הַֽ
כְּנַעֲנִי֙
וְ
90937	הַ֣
חִתִּ֔י
וְ
90941	הָֽ
אֱמֹרִי֙
וְ
90945	הַ
פְּרִזִּ֔י
וְ
90949	הַ
חִוִּ֖י
וְ
90953	הַ
יְבוּסִ֑י
90956	אֶל־
90958	אֶ֛רֶץ
90961	זָבַ֥ת
90963	חָלָ֖ב
וּ
דְבָֽשׁ
וְ
90968	לְ
90970	קֹל
ֶ֑ךָ
וּ
אַתָּה֩
וְ
90976	זִקְנֵ֨י
יִשְׂרָאֵ֜ל
90979	אֶל־
90981	מֶ֣לֶךְ
מִצְרַ֗יִם
וַ
90985	אֵלָי
ו֙
יְהוָ֞ה
90989	אֱלֹהֵ֤י
90991	הָֽ
עִבְרִיִּים֙
90994	עָלֵ֔י
נוּ
וְ
עַתָּ֗ה
דֶּ֣רֶךְ
91000	שְׁלֹ֤שֶׁת
יָמִים֙
91003	בַּ
91005	
מִּדְבָּ֔ר
וְ
91009	לַֽ
91011	יהוָ֥ה
91013	אֱלֹהֵֽי
נוּ
וַ
כִּ֠י
אֶת
ְכֶ֛ם
מֶ֥לֶךְ
מִצְרַ֖יִם
91022	לַ
וְ
91025	בְּ
91027	יָ֥ד
חֲזָקָֽה
וְ
אֶת־
91032	יָד
ִי֙
וְ
אֶת־
מִצְרַ֔יִם
91038	בְּ
91040	כֹל֙
91043	נִפְלְאֹת
ַ֔י
91046	אֲשֶׁ֥ר
91048	בְּ
91050	קִרְבּ
֑וֹ
וְ
91054	אַחֲרֵי־
כֵ֖ן
אֶת
ְכֶֽם
וְ
אֶת־
חֵ֥ן
הָֽ
91063	עָם־
91065	הַ
זֶּ֖ה
91068	בְּ
91070	עֵינֵ֣י
מִצְרָ֑יִם
וְ
כִּ֣י
91075	תֵֽלֵכ֔וּ
ן
וְ
91080	מִ
91082	שְּׁכֶנְתּ
ָהּ֙
וּ
91086	מִ
91088	גָּרַ֣ת
91090	בֵּית
ָ֔הּ
91093	כְּלֵי־
כֶ֛סֶף
וּ
91097	כְלֵ֥י
זָהָ֖ב
וּ
שְׂמָלֹ֑ת
וְ
91104	עַל־
91106	בְּנֵי
כֶם֙
וְ
91110	עַל־
91112	בְּנֹ֣תֵי
כֶ֔ם
וְ
אֶת־
מִצְרָֽיִם
וַ
וַ
וְ
הֵן֙
91122	ל
ִ֔י
וְ
91126	בְּ
91128	קֹל
ִ֑י
כִּ֣י
91132	אֵלֶ֖י
ךָ
וַ
91136	אֵלָ֛י
ו
זֶּ֣ה
91140	בְ
91142	יָד
ֶ֑ךָ
וַ
וַ
91147	אַ֔רְצ
ָה
וַ
91151	אַ֖רְצ
ָה
וַ
91155	לְ
נָחָ֑שׁ
וַ
91159	מִ
91161	פָּנָֽי
ו
וַ
91165	אֶל־
מֹשֶׁ֔ה
יָֽד
ְךָ֔
וֶ
91171	בִּ
91173	זְנָב
֑וֹ
וַ
יָד
וֹ֙
וַ
91180	בּ
֔וֹ
וַ
91184	לְ
מַטֶּ֖ה
91187	בְּ
91189	כַפּ
ֽוֹ
לְמַ֣עַן
כִּֽי־
91194	אֵלֶ֛י
ךָ
91197	יְהוָ֖ה
91199	אֱלֹהֵ֣י
91201	אֲבֹת
ָ֑ם
91205	אֱלֹהֵ֧י
אַבְרָהָ֛ם
91208	אֱלֹהֵ֥י
יִצְחָ֖ק
וֵ
91212	אלֹהֵ֥י
יַעֲקֹֽב
וַ
91216	ל
֜וֹ
יָֽד
ְךָ֙
91221	בְּ
91223	חֵיק
ֶ֔ךָ
וַ
יָד
֖וֹ
91229	בְּ
91231	חֵיק
֑וֹ
וַ
וְ
הִנֵּ֥ה
יָד
֖וֹ
91239	כַּ
91241	
שָּֽׁלֶג
וַ
יָֽד
ְךָ֙
91247	אֶל־
91249	חֵיק
ֶ֔ךָ
וַ
יָד
֖וֹ
91255	אֶל־
91257	חֵיק
֑וֹ
וַ
91261	מֵֽ
91263	חֵיק
֔וֹ
וְ
הִנֵּה־
91268	כִּ
91270	בְשָׂר
ֽוֹ
וְ
אִם־
91275	ל
ָ֔ךְ
וְ
91279	לְ
91281	קֹ֖ל
91283	הָ
91285	אֹ֣ת
91287	הָ
רִאשׁ֑וֹן
וְ
91291	לְ
91293	קֹ֖ל
91295	הָ
91297	אֹ֥ת
91299	הָ
אַחֲרֽוֹן
וְ
אִם־
91304	גַּם֩
91306	לִ
91309	שְׁנֵ֨י
91311	הָ
אֹת֜וֹת
91314	הָ
אֵ֗לֶּה
וְ
91318	יִשְׁמְעוּ
ן֙
91321	לְ
91323	קֹל
ֶ֔ךָ
וְ
91327	מִ
91329	מֵּימֵ֣י
91331	הַ
יְאֹ֔ר
וְ
הַ
יַּבָּשָׁ֑ה
וְ
הַ
91339	מַּ֙יִם֙
91341	אֲשֶׁ֣ר
91343	מִן־
91345	הַ
יְאֹ֔ר
וְ
91349	לְ
דָ֖ם
91352	בַּ
91354	
יַּבָּֽשֶׁת
וַ
91358	אֶל־
יְהוָה֮
בִּ֣י
91362	אֲדֹנ
ָי֒
אִ֨ישׁ
דְּבָרִ֜ים
91367	גַּ֤ם
91369	מִ
תְּמוֹל֙
גַּ֣ם
91373	מִ
שִּׁלְשֹׁ֔ם
גַּ֛ם
91378	מֵ
אָ֥ז
91381	אֶל־
91383	עַבְדּ
ֶ֑ךָ
כִּ֧י
91387	כְבַד־
פֶּ֛ה
וּ
91391	כְבַ֥ד
לָשׁ֖וֹן
וַ
91395	אֵלָ֗י
ו
91398	לָֽ
91400	
אָדָם֒
א֚וֹ
אִלֵּ֔ם
א֣וֹ
חֵרֵ֔שׁ
א֥וֹ
פִקֵּ֖חַ
א֣וֹ
עִוֵּ֑ר
הֲ
אָנֹכִ֖י
יְהוָֽה
וְ
עַתָּ֖ה
וְ
91417	עִם־
91419	פִּ֔י
ךָ
וְ
91423	אֲשֶׁ֥ר
וַ
בִּ֣יּ
91427	אֲדֹנ
ָ֑י
91430	בְּ
91432	יַד־
וַ
אַ֨ף
יְהוָ֜ה
91437	בְּ
מֹשֶׁ֗ה
וַ
הֲ
אַהֲרֹ֤ן
אָחִ֙י
ךָ֙
91445	הַ
לֵּוִ֔י
כִּֽי־
וְ
גַ֤ם
הִנֵּה־
91452	לִ
וְ
וְ
91456	בְּ
91458	לִבּ
ֽוֹ
וְ
91462	אֵלָ֔י
ו
וְ
אֶת־
91467	הַ
דְּבָרִ֖ים
91470	בְּ
91472	פִ֑י
ו
וְ
91477	עִם־
91479	פִּ֙י
ךָ֙
וְ
91483	עִם־
91485	פִּ֔י
הוּ
וְ
אֶת
ְכֶ֔ם
אֵ֖ת
91492	אֲשֶׁ֥ר
91494	תַּעֲשֽׂוּ
ן
וְ
91498	ל
ְךָ֖
91501	אֶל־
91503	הָ
עָ֑ם
וְ
91507	לּ
ְךָ֣
91510	לְ
פֶ֔ה
וְ
91514	לּ
֥וֹ
91517	לֵֽ
אלֹהִֽים
וְ
אֶת־
91522	הַ
91525	מַּטֶּ֥ה
91527	הַ
זֶּ֖ה
91530	בְּ
91532	יָד
ֶ֑ךָ
91535	אֲשֶׁ֥ר
91537	בּ
֖וֹ
אֶת־
91541	הָ
אֹתֹֽת
וַ
וַ
91546	אֶל־
91548	יֶ֣תֶר
91550	חֹֽתְנ
֗וֹ
וַ
91554	ל
וֹ֙
וְ
91558	אֶל־
91561	אַח
ַ֣י
91564	אֲשֶׁר־
בְּ
מִצְרַ֔יִם
וְ
הַ
וַ
91571	לְ
מֹשֶׁ֖ה
91574	לְ
שָׁלֽוֹם
וַ
91578	אֶל־
מֹשֶׁה֙
91581	בְּ
מִדְיָ֔ן
כִּי־
כָּל־
91586	הָ֣
91588	אֲנָשִׁ֔ים
91590	הַֽ
91592	אֶת־
91594	נַפְשׁ
ֶֽךָ
וַ
91598	אֶת־
91600	אִשְׁתּ
֣וֹ
וְ
91604	אֶת־
91606	בָּנָ֗י
ו
וַ
91610	עַֽל־
91612	הַ
חֲמֹ֔ר
וַ
91617	אַ֣רְצ
ָה
מִצְרָ֑יִם
וַ
אֶת־
91623	מַטֵּ֥ה
91625	הָ
אֱלֹהִ֖ים
91628	בְּ
91630	יָד
ֽוֹ
וַ
91634	אֶל־
מֹשֶׁה֒
91637	בְּ
91639	לָ
91641	מִצְרַ֔יְמ
ָה
כָּל־
91645	הַ
91647	מֹּֽפְתִים֙
91649	אֲשֶׁר־
91651	בְ
91653	יָד
ֶ֔ךָ
וַ
91657	לִ
91659	פְנֵ֣י
פַרְעֹ֑ה
וַ
אֶת־
91664	לִבּ
֔וֹ
וְ
אֶת־
91669	הָ
עָֽם
וְ
91673	אֶל־
פַּרְעֹ֑ה
91676	בְּנ
ִ֥י
91679	בְכֹר
ִ֖י
וָ
91683	אֵלֶ֗י
ךָ
אֶת־
91687	בְּנ
ִי֙
וְ
וַ
91692	לְ
הִנֵּה֙
אֶת־
91697	בִּנ
ְךָ֖
91700	בְּכֹר
ֶֽךָ
וַ
91704	בַ
91706	
דֶּ֖רֶךְ
91709	בַּ
91711	
מָּל֑וֹן
וַ
וַ
וַ
וַ
אֶת־
91719	עָרְלַ֣ת
91721	בְּנ
ָ֔הּ
וַ
91725	לְ
91727	רַגְלָ֑י
ו
וַ
כִּ֧י
חֲתַן־
דָּמִ֛ים
91734	ל
ִֽי
וַ
91738	מִמּ
ֶ֑נּוּ
חֲתַ֥ן
דָּמִ֖ים
91743	לַ
91745	
מּוּלֹֽת
וַ
91749	אֶֽל־
אַהֲרֹ֔ן
91752	לִ
91754	הַ
91756	מִּדְבָּ֑ר
ָה
וַ
וַֽ
91761	בְּ
91763	הַ֥ר
91765	הָ
אֱלֹהִ֖ים
וַ
91769	ל
ֽוֹ
וַ
91773	לְ
אַֽהֲרֹ֔ן
91776	אֵ֛ת
91778	כָּל־
91781	דִּבְרֵ֥י
יְהוָ֖ה
91784	אֲשֶׁ֣ר
וְ
91787	אֵ֥ת
91789	כָּל־
91791	הָ
91793	אֹתֹ֖ת
91795	אֲשֶׁ֥ר
וַ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
וַ
אֶת־
91803	כָּל־
91805	זִקְנֵ֖י
91807	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
אֵ֚ת
91812	כָּל־
91814	הַ
91816	דְּבָרִ֔ים
91818	אֲשֶׁר־
91820	אֶל־
מֹשֶׁ֑ה
וַ
הָ
אֹתֹ֖ת
91826	לְ
91828	עֵינֵ֥י
91830	הָ
עָֽם
וַֽ
הָ
עָ֑ם
וַֽ
כִּֽי־
אֶת־
91839	בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
כִ֤י
אֶת־
91845	עָנְי
ָ֔ם
וַֽ
וַ
וְ
מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
וַ
91855	אֶל־
פַּרְעֹ֑ה
יְהוָה֙
91859	אֱלֹהֵ֣י
יִשְׂרָאֵ֔ל
אֶת־
91863	עַמּ
ִ֔י
וְ
91867	ל
ִ֖י
91870	בַּ
91872	
מִּדְבָּֽר
וַ
יְהוָה֙
91877	אֲשֶׁ֣ר
91879	בְּ
91881	קֹל
֔וֹ
91884	לְ
אֶת־
יִשְׂרָאֵ֑ל
אֶת־
יְהוָ֔ה
91890	וְ
גַ֥ם
אֶת־
יִשְׂרָאֵ֖ל
וַ
אֱלֹהֵ֥י
91897	הָ
עִבְרִ֖ים
91900	עָלֵ֑י
נוּ
דֶּרֶךְ֩
91904	שְׁלֹ֨שֶׁת
יָמִ֜ים
91907	בַּ
91909	
מִּדְבָּ֗ר
וְ
91913	לַֽ
91915	יהוָ֣ה
91917	אֱלֹהֵ֔י
נוּ
פֶּ֨ן־
91922	בַּ
91924	
דֶּ֖בֶר
א֥וֹ
91928	בֶ
91930	
חָֽרֶב
וַ
91934	אֲל
ֵהֶם֙
מֶ֣לֶךְ
מִצְרַ֔יִם
91939	לָ֚
מָּה
91942	מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
אֶת־
91947	הָ
עָ֖ם
91950	מִ
91952	מַּֽעֲשָׂ֑י
ו
91955	לְ
91957	סִבְלֹתֵי
כֶֽם
וַ
הֵן־
עַ֣ם
91963	הָ
אָ֑רֶץ
וְ
אֹת
ָ֖ם
91969	מִ
91971	סִּבְלֹת
ָֽם
וַ
91975	בַּ
91977	
91979	יּ֣וֹם
91981	הַ
ה֑וּא
91984	אֶת־
91986	הַ
91988	נֹּגְשִׂ֣ים
91990	בָּ
91992	
עָ֔ם
וְ
91996	אֶת־
91998	שֹׁטְרָ֖י
ו
92001	לֵ
92003	תֹאסִפ֞וּ
ן
92006	לָ
92008	לָ
92010	
עָ֛ם
92013	לִ
הַ
לְּבֵנִ֖ים
92017	כִּ
92019	תְמ֣וֹל
שִׁלְשֹׁ֑ם
וְ
92023	ל
ָהֶ֖ם
וְ
אֶת־
92028	מַתְכֹּ֨נֶת
92030	הַ
92032	לְּבֵנִ֜ים
92034	אֲשֶׁ֣ר
תְּמ֤וֹל
שִׁלְשֹׁם֙
92038	עֲלֵי
הֶ֔ם
92041	מִמּ
ֶ֑נּוּ
כִּֽי־
92045	עַל־
כֵּ֗ן
92048	לֵ
92050	לֵ
92052	אלֹהֵֽי
נוּ
הָ
עֲבֹדָ֛ה
92057	עַל־
92059	הָ
אֲנָשִׁ֖ים
וְ
92063	ב
ָ֑הּ
וְ
92067	בְּ
92069	דִבְרֵי־
שָֽׁקֶר
וַ
92073	נֹגְשֵׂ֤י
92075	הָ
עָם֙
וְ
92079	שֹׁ֣טְרָ֔י
ו
וַ
92083	אֶל־
92085	הָ
עָ֖ם
92088	לֵ
92090	ל
ָכֶ֖ם
92093	ל
ָכֶם֙
92096	מֵ
92099	אֲשֶׁ֖ר
כִּ֣י
92102	מֵ
92104	עֲבֹדַת
ְכֶ֖ם
וַ
הָ
עָ֖ם
92110	בְּ
92112	כָל־
92114	אֶ֣רֶץ
מִצְרָ֑יִם
92117	לְ
92119	לַ
92121	
תֶּֽבֶן
וְ
הַ
נֹּגְשִׂ֖ים
92127	לֵ
92129	מַעֲשֵׂי
כֶם֙
92132	דְּבַר־
י֣וֹם
92135	בְּ
92137	יוֹמ
֔וֹ
92140	כַּ
92142	אֲשֶׁ֖ר
92144	בִּ
הַ
תֶּֽבֶן
וַ
92149	שֹֽׁטְרֵי֙
92151	בְּנֵ֣י
יִשְׂרָאֵ֔ל
92154	אֲשֶׁר־
92156	עֲל
ֵהֶ֔ם
נֹגְשֵׂ֥י
פַרְעֹ֖ה
92161	לֵ
חָק
ְכֶ֤ם
92165	לִ
92167	כִּ
92169	תְמ֣וֹל
שִׁלְשֹׁ֔ם
גַּם־
תְּמ֖וֹל
גַּם־
92176	הַ
יּֽוֹם
וַ
שֹֽׁטְרֵי֙
92181	בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
92185	אֶל־
פַּרְעֹ֖ה
92188	לֵ
92190	לָ֧
מָּה
92193	לַ
92195	עֲבָדֶֽי
ךָ
92198	לַ
92200	עֲבָדֶ֔י
ךָ
וּ
92204	ל
ָ֖נוּ
וְ
הִנֵּ֧ה
עֲבָדֶ֛י
ךָ
וְ
עַמּ
ֶֽךָ
וַ
92215	עַל־
כֵּן֙
92218	לַֽ
יהוָֽה
וְ
עַתָּה֙
וְ
92224	ל
ָכֶ֑ם
וְ
תֹ֥כֶן
לְבֵנִ֖ים
וַ
שֹֽׁטְרֵ֧י
92232	בְנֵֽי־
יִשְׂרָאֵ֛ל
אֹת
92236	בְּ
רָ֣ע
92239	לֵ
92241	מִ
92243	לִּבְנֵי
כֶ֖ם
דְּבַר־
י֥וֹם
92248	בְּ
92250	יוֹמ
ֽוֹ
וַֽ
92255	אֶת־
מֹשֶׁ֣ה
וְ
92259	אֶֽת־
אַהֲרֹ֔ן
92263	לִ
92265	בְּ
92268	מֵ
אֵ֥ת
פַּרְעֹֽה
וַ
92273	אֲל
ֵהֶ֔ם
92276	עֲלֵי
כֶ֖ם
וְ
92280	אֲשֶׁ֧ר
אֶת־
92283	רֵיח
ֵ֗נוּ
92287	בְּ
92289	עֵינֵ֤י
פַרְעֹה֙
וּ
92293	בְ
92295	עֵינֵ֣י
92297	עֲבָדָ֔י
ו
92300	לָֽ
92302	בְּ
92304	יָד
ָ֖ם
92307	לְ
וַ
92310	אֶל־
יְהוָ֖ה
וַ
92314	אֲדֹנ
ָ֗י
92317	לָ
מָ֤ה
92320	לָ
92322	
92324	עָ֣ם
92326	הַ
זֶּ֔ה
לָ֥
מָּה
זֶּ֖ה
וּ
92333	מֵ
אָ֞ז
92336	אֶל־
פַּרְעֹה֙
92339	לְ
92341	בִּ
92343	שְׁמ
ֶ֔ךָ
92346	לָ
92348	
92350	עָ֣ם
92352	הַ
זֶּ֑ה
וְ
אֶת־
92357	עַמּ
ֶֽךָ
וַ
92361	אֶל־
מֹשֶׁ֔ה
92364	אֲשֶׁ֥ר
92366	לְ
פַרְעֹ֑ה
כִּ֣י
92370	בְ
92372	יָ֤ד
חֲזָקָה֙
וּ
92376	בְ
92378	יָ֣ד
חֲזָקָ֔ה
92381	מֵ
92383	אַרְצ
ֽוֹ
וַ
92387	אֶל־
מֹשֶׁ֑ה
וַ
92391	אֵלָ֖י
ו
וָ
92396	אֶל־
אַבְרָהָ֛ם
92399	אֶל־
יִצְחָ֥ק
וְ
92403	אֶֽל־
יַעֲקֹ֖ב
92406	בְּ
92408	אֵ֣ל
שַׁדָּ֑י
וּ
92412	שְׁמ
ִ֣י
יְהוָ֔ה
92416	ל
ָהֶֽם
וְ
גַ֨ם
אֶת־
92422	בְּרִית
ִי֙
92425	אִתּ
ָ֔ם
92428	לָ
92430	ל
ָהֶ֖ם
92433	אֶת־
92435	אֶ֣רֶץ
כְּנָ֑עַן
92438	אֵ֛ת
92441	אֶ֥רֶץ
92443	מְגֻרֵי
הֶ֖ם
92446	אֲשֶׁר־
92448	ב
ָֽהּ
וְ
גַ֣ם ׀
אֶֽת־
92454	נַאֲקַת֙
92457	בְּנֵ֣י
יִשְׂרָאֵ֔ל
92460	אֲשֶׁ֥ר
אֹת
ָ֑ם
וָ
אֶת־
92466	בְּרִית
ִֽי
92469	לָ
כֵ֞ן
92472	לִ
92474	בְנֵֽי־
יִשְׂרָאֵ֘ל
וְ
אֶת
ְכֶ֗ם
92481	מִ
תַּ֙חַת֙
92484	סִבְלֹ֣ת
מִצְרַ֔יִם
וְ
אֶת
ְכֶ֖ם
92490	מֵ
92492	עֲבֹדָת
ָ֑ם
וְ
אֶת
ְכֶם֙
92499	בִּ
92501	זְר֣וֹעַ
נְטוּיָ֔ה
וּ
92505	בִ
92507	שְׁפָטִ֖ים
גְּדֹלִֽים
וְ
אֶת
ְכֶ֥ם
92513	ל
ִי֙
92516	לְ
עָ֔ם
וְ
92520	ל
ָכֶ֖ם
92523	לֵֽ
אלֹהִ֑ים
וִֽ
כִּ֣י
92528	יְהוָה֙
92530	אֱלֹ֣הֵי
כֶ֔ם
92533	הַ
92535	אֶת
ְכֶ֔ם
92539	מִ
תַּ֖חַת
92542	סִבְל֥וֹת
מִצְרָֽיִם
וְ
אֶת
ְכֶם֙
92548	אֶל־
92550	הָ
92552	אָ֔רֶץ
92554	אֲשֶׁ֤ר
אֶת־
92557	יָד
ִ֔י
92560	לָ
אֹת
ָ֔הּ
92565	לְ
אַבְרָהָ֥ם
92568	לְ
יִצְחָ֖ק
וּֽ
92572	לְ
יַעֲקֹ֑ב
וְ
אֹת
ָ֥הּ
92578	ל
ָכֶ֛ם
וַ
92582	אֶל־
92584	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וְ
92588	אֶל־
מֹשֶׁ֔ה
92592	מִ
92594	קֹּ֣צֶר
ר֔וּחַ
וּ
92598	מֵ
92600	עֲבֹדָ֖ה
קָשָֽׁה
וַ
92604	אֶל־
מֹשֶׁ֥ה
92607	לֵּ
92609	אֶל־
92611	פַּרְעֹ֖ה
92613	מֶ֣לֶךְ
מִצְרָ֑יִם
וִֽ
אֶת־
92618	בְּנֵֽי־
יִשְׂרָאֵ֖ל
92621	מֵ
92623	אַרְצ
ֽוֹ
וַ
92627	לִ
92629	פְנֵ֥י
יְהוָ֖ה
92632	לֵ
הֵ֤ן
בְּנֵֽי־
יִשְׂרָאֵל֙
92637	אֵל
ַ֔י
וְ
וַ
עֲרַ֥ל
שְׂפָתָֽיִם
וַ
92646	אֶל־
מֹשֶׁ֣ה
וְ
92650	אֶֽל־
אַהֲרֹן֒
וַ
92655	אֶל־
92657	בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
92661	אֶל־
92663	פַּרְעֹ֖ה
92665	מֶ֣לֶךְ
מִצְרָ֑יִם
92668	לְ
אֶת־
92671	בְּנֵֽי־
יִשְׂרָאֵ֖ל
92674	מֵ
92676	אֶ֥רֶץ
מִצְרָֽיִם
רָאשֵׁ֣י
92680	בֵית־
92682	אֲבֹת
ָ֑ם
בְּנֵ֨י
92686	רְאוּבֵ֜ן
92688	בְּכֹ֣ר
יִשְׂרָאֵ֗ל
חֲנ֤וֹךְ
וּ
פַלּוּא֙
חֶצְר֣וֹן
וְ
כַרְמִ֔י
מִשְׁפְּחֹ֥ת
רְאוּבֵֽן
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֨ל
וְ
יָמִ֤ין
וְ
אֹ֙הַד֙
וְ
יָכִ֣ין
וְ
צֹ֔חַר
וְ
92712	שָׁא֖וּל
92714	בֶּן־
92716	הַֽ
כְּנַעֲנִ֑ית
מִשְׁפְּחֹ֥ת
שִׁמְעֽוֹן
וְ
שְׁמ֤וֹת
92723	בְּנֵֽי־
לֵוִי֙
92726	לְ
92728	תֹ֣לְדֹת
ָ֔ם
גֵּרְשׁ֕וֹן
וּ
קְהָ֖ת
וּ
מְרָרִ֑י
וּ
שְׁנֵי֙
92738	חַיֵּ֣י
לֵוִ֔י
92741	שֶׁ֧בַע
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
בְּנֵ֥י
גֵרְשׁ֛וֹן
לִבְנִ֥י
וְ
שִׁמְעִ֖י
92753	לְ
92755	מִשְׁפְּחֹת
ָֽם
וּ
בְנֵ֣י
קְהָ֔ת
עַמְרָ֣ם
וְ
יִצְהָ֔ר
וְ
חֶבְר֖וֹן
וְ
עֻזִּיאֵ֑ל
וּ
שְׁנֵי֙
92770	חַיֵּ֣י
קְהָ֔ת
92773	שָׁלֹ֧שׁ
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
וּ
בְנֵ֥י
מְרָרִ֖י
מַחְלִ֣י
וּ
מוּשִׁ֑י
מִשְׁפְּחֹ֥ת
92787	הַ
לֵּוִ֖י
92790	לְ
92792	תֹלְדֹת
ָֽם
וַ
אֶת־
92797	יוֹכֶ֤בֶד
92799	דֹּֽדָת
וֹ֙
92802	ל
֣וֹ
92805	לְ
אִשָּׁ֔ה
וַ
92809	ל
֔וֹ
92812	אֶֽת־
אַהֲרֹ֖ן
וְ
92816	אֶת־
מֹשֶׁ֑ה
וּ
שְׁנֵי֙
92821	חַיֵּ֣י
עַמְרָ֔ם
92824	שֶׁ֧בַע
וּ
שְׁלֹשִׁ֛ים
וּ
מְאַ֖ת
שָׁנָֽה
וּ
בְנֵ֖י
יִצְהָ֑ר
קֹ֥רַח
וָ
נֶ֖פֶג
וְ
זִכְרִֽי
וּ
בְנֵ֖י
עֻזִּיאֵ֑ל
מִֽישָׁאֵ֥ל
וְ
אֶלְצָפָ֖ן
וְ
סִתְרִֽי
וַ
אֶת־
92850	אֱלִישֶׁ֧בַע
92852	בַּת־
עַמִּינָדָ֛ב
92855	אֲח֥וֹת
נַחְשׁ֖וֹן
92858	ל
֣וֹ
92861	לְ
אִשָּׁ֑ה
וַ
92865	ל
֗וֹ
92868	אֶת־
נָדָב֙
וְ
92872	אֶת־
אֲבִיה֔וּא
92875	אֶת־
אֶלְעָזָ֖ר
וְ
92879	אֶת־
אִֽיתָמָֽר
וּ
בְנֵ֣י
קֹ֔רַח
אַסִּ֥יר
וְ
אֶלְקָנָ֖ה
וַ
אֲבִיאָסָ֑ף
מִשְׁפְּחֹ֥ת
92891	הַ
קָּרְחִֽי
וְ
אֶלְעָזָ֨ר
92896	בֶּֽן־
אַהֲרֹ֜ן
92899	ל
֨וֹ
92902	מִ
92904	בְּנ֤וֹת
פּֽוּטִיאֵל֙
92907	ל
֣וֹ
92910	לְ
אִשָּׁ֔ה
וַ
92914	ל
֖וֹ
אֶת־
פִּֽינְחָ֑ס
רָאשֵׁ֛י
92920	אֲב֥וֹת
92922	הַ
לְוִיִּ֖ם
92925	לְ
92927	מִשְׁפְּחֹת
ָֽם
92930	אַהֲרֹ֖ן
וּ
מֹשֶׁ֑ה
92934	אֲשֶׁ֨ר
92936	ל
ָהֶ֔ם
אֶת־
92940	בְּנֵ֧י
יִשְׂרָאֵ֛ל
92943	מֵ
92945	אֶ֥רֶץ
מִצְרַ֖יִם
92948	עַל־
92950	צִבְאֹת
ָֽם
הַֽ
92955	אֶל־
92957	פַּרְעֹ֣ה
92959	מֶֽלֶךְ־
מִצְרַ֔יִם
92962	לְ
אֶת־
92965	בְּנֵֽי־
יִשְׂרָאֵ֖ל
92968	מִ
מִּצְרָ֑יִם
מֹשֶׁ֖ה
וְ
אַהֲרֹֽן
וַ
92975	בְּ
92977	י֨וֹם
92979	אֶל־
מֹשֶׁ֖ה
92982	בְּ
92984	אֶ֥רֶץ
מִצְרָֽיִם
וַ
92988	אֶל־
מֹשֶׁ֥ה
92991	לֵּ
92993	אֶל־
92995	פַּרְעֹה֙
92997	מֶ֣לֶךְ
מִצְרַ֔יִם
אֵ֛ת
93001	כָּל־
93003	אֲשֶׁ֥ר
93005	אֵלֶֽי
ךָ
וַ
93009	לִ
93011	פְנֵ֣י
יְהוָ֑ה
הֵ֤ן
עֲרַ֣ל
שְׂפָתַ֔יִם
וְ
93018	אֵל
ַ֖י
וַ
93022	אֶל־
מֹשֶׁ֔ה
93025	לְ
פַרְעֹ֑ה
וְ
אַהֲרֹ֥ן
93030	אָחִ֖י
ךָ
נְבִיא
ֶֽךָ
אֵ֖ת
93036	כָּל־
93038	אֲשֶׁ֣ר
וְ
אַהֲרֹ֤ן
93042	אָחִ֙י
ךָ֙
93045	אֶל־
פַּרְעֹ֔ה
וְ
אֶת־
93050	בְּנֵֽי־
יִשְׂרָאֵ֖ל
93053	מֵ
93055	אַרְצ
ֽוֹ
וַ
אֶת־
93060	לֵ֣ב
פַּרְעֹ֑ה
וְ
93064	אֶת־
93066	אֹתֹת
ַ֛י
וְ
93070	אֶת־
93072	מוֹפְת
ַ֖י
93075	בְּ
93077	אֶ֥רֶץ
מִצְרָֽיִם
וְ
93081	אֲל
ֵכֶם֙
וְ
אֶת־
93086	יָד
ִ֖י
93089	בְּ
מִצְרָ֑יִם
וְ
93093	אֶת־
93095	צִבְאֹת
ַ֜י
93098	אֶת־
93101	עַמּ
ִ֤י
93104	בְנֵֽי־
יִשְׂרָאֵל֙
93107	מֵ
93109	אֶ֣רֶץ
מִצְרַ֔יִם
93112	בִּ
93114	שְׁפָטִ֖ים
גְּדֹלִֽים
וְ
כִּֽי־
93119	בִּ
אֶת־
93122	יָד
ִ֖י
93125	עַל־
מִצְרָ֑יִם
וְ
אֶת־
93130	בְּנֵֽי־
יִשְׂרָאֵ֖ל
93133	מִ
93135	תּוֹכ
ָֽם
וַ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
93142	כַּ
93144	אֲשֶׁ֨ר
אֹת
ָ֖ם
וּ
בֶּן־
93150	שְׁמֹנִ֣ים
שָׁנָ֔ה
וְ
בֶּן־
93156	שָׁלֹ֥שׁ
וּ
שְׁמֹנִ֖ים
שָׁנָ֑ה
93161	בְּ
93163	אֶל־
פַּרְעֹֽה
וַ
93168	אֶל־
מֹשֶׁ֥ה
וְ
93172	אֶֽל־
אַהֲרֹ֖ן
93175	לֵ
כִּי֩
93178	אֲל
ֵכֶ֤ם
93181	לֵ
93183	ל
ָכֶ֖ם
וְ
93187	אֶֽל־
אַהֲרֹ֗ן
אֶֽת־
93191	מַטּ
ְךָ֛
וְ
93195	לִ
93197	פְנֵֽי־
פַרְעֹ֖ה
93200	לְ
תַנִּֽין
וַ
מֹשֶׁ֤ה
וְ
אַהֲרֹן֙
93207	אֶל־
פַּרְעֹ֔ה
וַ
93211	כַּ
93213	אֲשֶׁ֖ר
וַ
אֶת־
93217	מַטּ
ֵ֗הוּ
93221	לִ
93223	פְנֵ֥י
פַרְעֹ֛ה
וְ
93227	לִ
93229	פְנֵ֥י
93231	עֲבָדָ֖י
ו
וַ
93235	לְ
תַנִּֽין
וַ
גַּם־
פַּרְעֹ֔ה
93242	לַֽ
93244	
חֲכָמִ֖ים
וְ
93248	לַֽ
93250	
מְכַשְּׁפִ֑ים
וַ
גַם־
93255	הֵ֜ם
93257	חַרְטֻמֵּ֥י
מִצְרַ֛יִם
93260	בְּ
93262	לַהֲטֵי
הֶ֖ם
וַ
מַטּ
ֵ֔הוּ
וַ
93269	לְ
תַנִּינִ֑ם
וַ
מַטֵּֽה־
אַהֲרֹ֖ן
אֶת־
93276	מַטֹּת
ָֽם
וַ
לֵ֣ב
פַּרְעֹ֔ה
וְ
93283	אֲל
ֵהֶ֑ם
93286	כַּ
93288	אֲשֶׁ֖ר
וַ
93291	אֶל־
מֹשֶׁ֔ה
לֵ֣ב
פַּרְעֹ֑ה
93296	לְ
הָ
עָֽם
93300	אֶל־
פַּרְעֹ֞ה
93303	בַּ
93305	
בֹּ֗קֶר
הִנֵּה֙
93309	הַ
93311	מַּ֔יְמ
ָה
וְ
93315	לִ
93317	עַל־
93319	שְׂפַ֣ת
93321	הַ
יְאֹ֑ר
וְ
הַ
93326	מַּטֶּ֛ה
93328	אֲשֶׁר־
93330	לְ
נָחָ֖שׁ
93333	בְּ
93335	יָד
ֶֽךָ
וְ
93339	אֵלָ֗י
ו
יְהוָ֞ה
93343	אֱלֹהֵ֤י
93345	הָ
עִבְרִים֙
93348	אֵלֶ֙י
ךָ֙
93351	לֵ
אֶת־
93354	עַמּ
ִ֔י
וְ
93358	בַּ
93360	
מִּדְבָּ֑ר
וְ
הִנֵּ֥ה
93365	עַד־
כֹּֽה
93368	בְּ
זֹ֣את
כִּ֖י
הִנֵּ֨ה
93373	בַּ
93375	
93377	מַּטֶּ֣ה
93379	אֲשֶׁר־
בְּ
93382	יָד
ִ֗י
93385	עַל־
93387	הַ
93389	מַּ֛יִם
93391	אֲשֶׁ֥ר
בַּ
93394	
יְאֹ֖ר
וְ
93398	לְ
דָֽם
וְ
הַ
93403	דָּגָ֧ה
93405	אֲשֶׁר־
בַּ
93408	
יְאֹ֛ר
וּ
הַ
יְאֹ֑ר
וְ
93415	לִ
93417	מִן־
93419	הַ
יְאֹֽר
וַ
93423	אֶל־
מֹשֶׁ֗ה
93426	אֶֽל־
אַהֲרֹ֡ן
מַטּ
ְךָ֣
וּ
יָד
ְךָ֩
93435	עַל־
93437	מֵימֵ֨י
מִצְרַ֜יִם
93441	עַֽל־
93443	נַהֲרֹת
ָ֣ם ׀
93446	עַל־
93448	יְאֹרֵי
הֶ֣ם
וְ
93452	עַל־
93454	אַגְמֵי
הֶ֗ם
וְ
93458	עַ֛ל
93460	כָּל־
93462	מִקְוֵ֥ה
93464	מֵימֵי
הֶ֖ם
וְ
וְ
93470	בְּ
93472	כָל־
93474	אֶ֣רֶץ
מִצְרַ֔יִם
וּ
93478	בָ
93480	
עֵצִ֖ים
וּ
93484	בָ
93486	
אֲבָנִֽים
וַ
מֹשֶׁ֨ה
וְ
אַהֲרֹ֜ן
93493	כַּ
93495	אֲשֶׁ֣ר ׀
וַ
93498	בַּ
93500	
מַּטֶּה֙
וַ
אֶת־
93505	הַ
93507	מַּ֙יִם֙
93509	אֲשֶׁ֣ר
בַּ
93512	
יְאֹ֔ר
93516	לְ
93518	עֵינֵ֣י
פַרְעֹ֔ה
וּ
93522	לְ
93524	עֵינֵ֖י
93526	עֲבָדָ֑י
ו
וַ
כָּל־
93531	הַ
93533	מַּ֥יִם
93535	אֲשֶׁר־
בַּ
93538	
יְאֹ֖ר
93541	לְ
דָֽם
וְ
הַ
93546	דָּגָ֨ה
93548	אֲשֶׁר־
בַּ
93551	
יְאֹ֥ר
וַ
הַ
יְאֹ֔ר
וְ
93558	לִ
93560	מִן־
93562	הַ
יְאֹ֑ר
וַ
הַ
דָּ֖ם
93568	בְּ
93570	כָל־
93572	אֶ֥רֶץ
מִצְרָֽיִם
וַ
חַרְטֻמֵּ֥י
מִצְרַ֖יִם
93578	בְּ
93580	לָטֵי
הֶ֑ם
וַ
לֵב־
פַּרְעֹה֙
וְ
93587	אֲל
ֵהֶ֔ם
93590	כַּ
93592	אֲשֶׁ֖ר
וַ
וַ
93596	אֶל־
93598	בֵּית
֑וֹ
וְ
לִבּ
֖וֹ
93604	גַּם־
93606	לָ
זֹֽאת
וַ
כָל־
מִצְרַ֛יִם
סְבִיבֹ֥ת
93613	הַ
יְאֹ֖ר
93616	לִ
כִּ֣י
93619	לִ
93621	מִ
93623	מֵּימֵ֖י
93625	הַ
יְאֹֽר
וַ
שִׁבְעַ֣ת
יָמִ֑ים
93631	אַחֲרֵ֥י
אֶת־
93634	הַ
יְאֹֽר
וַ
93638	אֶל־
מֹשֶׁ֔ה
93641	אֶל־
פַּרְעֹ֑ה
וְ
93645	אֵלָ֗י
ו
אֶת־
93649	עַמּ
ִ֖י
וְ
וְ
אִם־
93655	לְ
הִנֵּ֣ה
אֶת־
93659	כָּל־
93661	גְּבוּל
ְךָ֖
93664	בַּֽ
93666	
צְפַרְדְּעִֽים
וְ
הַ
יְאֹר֮
וְ
וּ
93675	בְּ
93677	בֵית
ֶ֔ךָ
וּ
93681	בַ
93683	חֲדַ֥ר
93685	מִשְׁכָּב
ְךָ֖
וְ
93689	עַל־
93691	מִטָּת
ֶ֑ךָ
וּ
93695	בְ
93697	בֵ֤ית
93699	עֲבָדֶ֙י
ךָ֙
וּ
93703	בְ
93705	עַמּ
ֶ֔ךָ
וּ
93709	בְ
93711	תַנּוּרֶ֖י
ךָ
וּ
93715	בְ
93717	מִשְׁאֲרוֹתֶֽי
ךָ
וּ
93722	ב
ְכָ֥ה
וּֽ
93726	בְ
93728	עַמּ
ְךָ֖
וּ
93732	בְ
93734	כָל־
93736	עֲבָדֶ֑י
ךָ
הַֽ
צְפַרְדְּעִֽים
וַ
93742	אֶל־
מֹשֶׁה֒
93745	אֶֽל־
אַהֲרֹ֗ן
אֶת־
93749	יָד
ְךָ֙
93752	בְּ
93754	מַטּ
ֶ֔ךָ
93758	עַל־
93760	הַ֨
נְּהָרֹ֔ת
93763	עַל־
93765	הַ
יְאֹרִ֖ים
וְ
93769	עַל־
93771	הָ
אֲגַמִּ֑ים
וְ
אֶת־
93776	הַֽ
צְפַרְדְּעִ֖ים
93779	עַל־
93781	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת־
93786	יָד
֔וֹ
93789	עַ֖ל
93791	מֵימֵ֣י
מִצְרָ֑יִם
וַ
הַ
צְּפַרְדֵּ֔עַ
וַ
אֶת־
93799	אֶ֥רֶץ
מִצְרָֽיִם
וַ
הַֽ
חֲרְטֻמִּ֖ים
93805	בְּ
93807	לָטֵי
הֶ֑ם
וַ
אֶת־
93812	הַֽ
צְפַרְדְּעִ֖ים
93815	עַל־
93817	אֶ֥רֶץ
מִצְרָֽיִם
וַ
93822	לְ
מֹשֶׁ֣ה
וּֽ
93826	לְ
אַהֲרֹ֗ן
וַ
93830	אֶל־
יְהוָ֔ה
וְ
הַֽ
צְפַרְדְּעִ֔ים
93837	מִמּ
ֶ֖נִּי
וּ
93841	מֵֽ
93843	עַמּ
ִ֑י
וַ
אֶת־
93848	הָ
עָ֔ם
וְ
93852	לַ
יהוָֽה
וַ
93856	לְ
פַרְעֹה֮
93859	עָל
ַי֒
93862	לְ
מָתַ֣י ׀
93866	ל
ְךָ֗
וְ
93870	לַ
93872	עֲבָדֶ֙י
ךָ֙
וּֽ
93876	לְ
93878	עַמּ
ְךָ֔
93881	לְ
הַֽ
צֲפַרְדְּעִ֔ים
93886	מִמּ
ְךָ֖
וּ
93890	מִ
93892	בָּתֶּ֑י
ךָ
93895	רַ֥ק
93897	בַּ
93899	
יְאֹ֖ר
וַ
93903	לְ
מָחָ֑ר
וַ
93907	כִּ
93909	דְבָ֣ר
ְךָ֔
לְמַ֣עַן
כִּי־
93914	כַּ
93916	יהוָ֥ה
93918	אֱלֹהֵֽי
נוּ
וְ
הַֽ
צְפַרְדְּעִ֗ים
93925	מִמּ
ְךָ֙
וּ
93929	מִ
93931	בָּ֣תֶּ֔י
ךָ
וּ
93935	מֵ
93937	עֲבָדֶ֖י
ךָ
וּ
93941	מֵ
93943	עַמּ
ֶ֑ךָ
93946	רַ֥ק
93948	בַּ
93950	
יְאֹ֖ר
וַ
מֹשֶׁ֛ה
וְ
אַהֲרֹ֖ן
93958	מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
93963	אֶל־
יְהוָ֔ה
93966	עַל־
93968	דְּבַ֥ר
93970	הַֽ
93972	צְפַרְדְּעִ֖ים
93974	אֲשֶׁר־
93976	לְ
פַרְעֹֽה
וַ
93980	כִּ
93982	דְבַ֣ר
מֹשֶׁ֑ה
וַ
הַֽ
צְפַרְדְּעִ֔ים
93989	מִן־
93991	הַ
בָּתִּ֥ים
93994	מִן־
93996	הַ
חֲצֵרֹ֖ת
וּ
94000	מִן־
94002	הַ
שָּׂדֹֽת
וַ
אֹת
ָ֖ם
חֳמָרִ֣ם
חֳמָרִ֑ם
וַ
הָ
אָֽרֶץ
וַ
כִּ֤י
הָֽ
רְוָחָ֔ה
וְ
אֶת־
94019	לִבּ
֔וֹ
וְ
94023	אֲל
ֵהֶ֑ם
94026	כַּ
94028	אֲשֶׁ֖ר
וַ
94031	אֶל־
מֹשֶׁה֒
94034	אֶֽל־
אַהֲרֹ֔ן
אֶֽת־
94038	מַטּ
ְךָ֔
וְ
אֶת־
94043	עֲפַ֣ר
94045	הָ
אָ֑רֶץ
וְ
94049	לְ
כִנִּ֖ם
94052	בְּ
94054	כָל־
94056	אֶ֥רֶץ
מִצְרָֽיִם
וַ
וַ
אֶת־
94062	יָד
֤וֹ
94065	בְ
94067	מַטּ
ֵ֙הוּ֙
וַ
אֶת־
94072	עֲפַ֣ר
94074	הָ
אָ֔רֶץ
וַ
הַ
כִּנָּ֔ם
94081	בָּ
94083	
אָדָ֖ם
וּ
94087	בַ
94089	
בְּהֵמָ֑ה
כָּל־
94093	עֲפַ֥ר
94095	הָ
אָ֛רֶץ
94098	בְּ
94100	כָל־
94102	אֶ֥רֶץ
מִצְרָֽיִם
וַ
הַ
חַרְטֻמִּ֧ים
94108	בְּ
94110	לָטֵי
הֶ֛ם
94113	לְ
אֶת־
94116	הַ
כִּנִּ֖ים
וְ
וַ
הַ
כִּנָּ֔ם
94124	בָּ
94126	
אָדָ֖ם
וּ
94130	בַ
94132	
בְּהֵמָֽה
וַ
הַֽ
חַרְטֻמִּים֙
94138	אֶל־
פַּרְעֹ֔ה
אֶצְבַּ֥ע
אֱלֹהִ֖ים
וַ
לֵב־
פַּרְעֹה֙
וְ
94147	אֲל
ֵהֶ֔ם
94150	כַּ
94152	אֲשֶׁ֖ר
וַ
94155	אֶל־
מֹשֶׁ֗ה
94158	בַּ
94160	
בֹּ֙קֶר֙
וְ
94164	לִ
94166	פְנֵ֣י
פַרְעֹ֔ה
הִנֵּ֖ה
94170	הַ
94172	מָּ֑יְמ
ָה
וְ
94176	אֵלָ֗י
ו
עַמּ
ִ֖י
וְ
כִּ֣י
אִם־
אֶת־
94185	עַמּ
ִי֒
94189	בּ
ְךָ֜
וּ
94193	בַ
94195	עֲבָדֶ֧י
ךָ
וּֽ
94199	בְ
94201	עַמּ
ְךָ֛
וּ
94205	בְ
94207	בָתֶּ֖י
ךָ
אֶת־
94211	הֶ
עָרֹ֑ב
וּ
בָּתֵּ֤י
מִצְרַ֙יִם֙
אֶת־
94218	הֶ֣
עָרֹ֔ב
94221	וְ
גַ֥ם
הָ
94225	אֲדָמָ֖ה
94227	אֲשֶׁר־
עָלֶֽי
הָ
וְ
94232	בַ
94234	
94236	יּ֨וֹם
94238	הַ
ה֜וּא
אֶת־
94243	אֶ֣רֶץ
גֹּ֗שֶׁן
94246	אֲשֶׁ֤ר
עַמּ
ִי֙
94250	עָלֶ֔י
הָ
94253	לְ
לְמַ֣עַן
כִּ֛י
אֲנִ֥י
יְהוָ֖ה
בְּ
94260	קֶ֥רֶב
94262	הָ
אָֽרֶץ
וְ
94267	בֵּ֥ין
94269	עַמּ
ִ֖י
וּ
94273	בֵ֣ין
94275	עַמּ
ֶ֑ךָ
94278	לְ
מָחָ֥ר
הָ
94282	אֹ֥ת
94284	הַ
זֶּֽה
וַ
וַ
עָרֹ֣ב
כָּבֵ֔ד
94293	בֵּ֥ית
ָה
פַרְעֹ֖ה
וּ
94298	בֵ֣ית
94300	עֲבָדָ֑י
ו
וּ
94304	בְ
94306	כָל־
94308	אֶ֧רֶץ
מִצְרַ֛יִם
הָ
אָ֖רֶץ
94313	מִ
94315	פְּנֵ֥י
94317	הֶ
עָרֹֽב
וַ
94322	אֶל־
מֹשֶׁ֖ה
וּֽ
94326	לְ
אַהֲרֹ֑ן
וַ
94330	לֵֽ
94332	אלֹהֵי
כֶ֖ם
94335	בָּ
94337	
אָֽרֶץ
וַ
לַ
כִּ֚י
תּוֹעֲבַ֣ת
מִצְרַ֔יִם
94345	לַ
94347	יהוָ֣ה
94349	אֱלֹהֵ֑י
נוּ
הֵ֣ן
אֶת־
94354	תּוֹעֲבַ֥ת
מִצְרַ֛יִם
94357	לְ
94359	עֵינֵי
הֶ֖ם
וְ
דֶּ֚רֶךְ
94364	שְׁלֹ֣שֶׁת
יָמִ֔ים
94367	בַּ
94369	
מִּדְבָּ֑ר
וְ
94373	לַֽ
94375	יהוָ֣ה
94377	אֱלֹהֵ֔י
נוּ
94380	כַּ
94382	אֲשֶׁ֖ר
94384	אֵלֵֽי
נוּ
וַ
אֶת
ְכֶם֙
וּ
94391	לַ
94393	יהוָ֤ה
94395	אֱלֹֽהֵי
כֶם֙
94398	בַּ
94400	
מִּדְבָּ֔ר
94403	לָ
94405	בַּעֲד
ִֽי
וַ
הִנֵּ֨ה
94411	מֵֽ
עִמּ
ָךְ֙
וְ
94416	אֶל־
יְהוָ֔ה
וְ
הֶ
עָרֹ֗ב
94423	מִ
פַּרְעֹ֛ה
94426	מֵ
94428	עֲבָדָ֥י
ו
וּ
94432	מֵ
94434	עַמּ
֖וֹ
94437	לְ
אֶת־
94440	הָ
עָ֔ם
94443	לִ
94445	לַֽ
יהוָֽה
וַ
94450	מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
94455	אֶל־
יְהוָֽה
וַ
94459	כִּ
94461	דְבַ֣ר
מֹשֶׁ֔ה
וַ
הֶ
עָרֹ֔ב
94468	מִ
פַּרְעֹ֖ה
94471	מֵ
94473	עֲבָדָ֣י
ו
וּ
94477	מֵ
94479	עַמּ
֑וֹ
וַ
אֶת־
94484	לִבּ
֔וֹ
94487	גַּ֖ם
94489	בַּ
94491	
94493	פַּ֣עַם
94495	הַ
זֹּ֑את
וְ
אֶת־
94500	הָ
עָֽם
וַ
94504	אֶל־
מֹשֶׁ֔ה
94507	אֶל־
פַּרְעֹ֑ה
וְ
94511	אֵלָ֗י
ו
יְהוָה֙
94515	אֱלֹהֵ֣י
94517	הָֽ
עִבְרִ֔ים
אֶת־
94521	עַמּ
ִ֖י
וְ
כִּ֛י
אִם־
94527	לְ
וְ
94530	בּ
ָֽם
הִנֵּ֨ה
יַד־
יְהוָ֜ה
94537	בְּ
94540	מִקְנ
ְךָ֙
94543	אֲשֶׁ֣ר
בַּ
94546	
שָּׂדֶ֔ה
94550	בַּ
94552	
סּוּסִ֤ים
94555	בַּֽ
94557	
חֲמֹרִים֙
94560	בַּ
94562	
גְּמַלִּ֔ים
94565	בַּ
94567	
בָּקָ֖ר
וּ
94571	בַ
94573	
צֹּ֑אן
דֶּ֖בֶר
94577	כָּבֵ֥ד
מְאֹֽד
וְ
94582	בֵּ֚ין
94584	מִקְנֵ֣ה
יִשְׂרָאֵ֔ל
וּ
94588	בֵ֖ין
94590	מִקְנֵ֣ה
מִצְרָ֑יִם
וְ
94594	מִ
94596	כָּל־
94598	לִ
94600	בְנֵ֥י
יִשְׂרָאֵ֖ל
וַ
94604	לֵ
הַ
94607	דָּבָ֥ר
94609	הַ
זֶּ֖ה
94612	בָּ
94614	
אָֽרֶץ
וַ
אֶת־
94619	הַ
94621	דָּבָ֤ר
94623	הַ
זֶּה֙
94626	מִֽ
מָּחֳרָ֔ת
וַ
כֹּ֖ל
94631	מִקְנֵ֣ה
מִצְרָ֑יִם
וּ
94635	מִ
94637	מִּקְנֵ֥ה
94639	בְנֵֽי־
יִשְׂרָאֵ֖ל
וַ
וְ
הִנֵּ֗ה
94645	מִ
94647	מִּקְנֵ֥ה
יִשְׂרָאֵ֖ל
94650	עַד־
אֶחָ֑ד
וַ
לֵ֣ב
פַּרְעֹ֔ה
וְ
אֶת־
94658	הָ
עָֽם
וַ
94663	אֶל־
מֹשֶׁ֣ה
וְ
94667	אֶֽל־
אַהֲרֹן֒
94670	ל
ָכֶם֙
94673	מְלֹ֣א
94675	חָפְנֵי
כֶ֔ם
94678	פִּ֖יחַ
כִּבְשָׁ֑ן
וּ
94682	הַ
94684	שָּׁמַ֖יְמ
ָה
94687	לְ
94689	עֵינֵ֥י
פַרְעֹֽה
וְ
94693	לְ
אָבָ֔ק
94696	עַ֖ל
94698	כָּל־
94700	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
94705	עַל־
94707	הָ
אָדָ֜ם
וְ
94711	עַל־
94713	הַ
בְּהֵמָ֗ה
94716	לִ
94718	שְׁחִ֥ין
94721	בְּ
94723	כָל־
94725	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת־
94730	פִּ֣יחַ
94732	הַ
כִּבְשָׁ֗ן
וַ
94736	לִ
94738	פְנֵ֣י
פַרְעֹ֔ה
וַ
אֹת
֛וֹ
94744	הַ
94746	שָּׁמָ֑יְמ
ָה
וַ
שְׁחִין֙
94753	בָּ
94755	
אָדָ֖ם
וּ
94759	בַ
94761	
בְּהֵמָֽה
וְ
הַֽ
חַרְטֻמִּ֗ים
94767	לַ
94769	לִ
94771	פְנֵ֥י
מֹשֶׁ֖ה
94774	מִ
94776	פְּנֵ֣י
94778	הַ
שְּׁחִ֑ין
כִּֽי־
הַ
שְּׁחִ֔ין
94785	בַּֽ
94787	
חֲרְטֻמִּ֖ם
וּ
94791	בְ
94793	כָל־
מִצְרָֽיִם
וַ
אֶת־
94798	לֵ֣ב
פַּרְעֹ֔ה
וְ
94802	אֲל
ֵהֶ֑ם
94805	כַּ
94807	אֲשֶׁ֛ר
94809	אֶל־
מֹשֶֽׁה
וַ
94813	אֶל־
מֹשֶׁ֔ה
94816	בַּ
94818	
בֹּ֔קֶר
וְ
94822	לִ
94824	פְנֵ֣י
פַרְעֹ֑ה
וְ
94828	אֵלָ֗י
ו
יְהוָה֙
94832	אֱלֹהֵ֣י
94834	הָֽ
עִבְרִ֔ים
אֶת־
94838	עַמּ
ִ֖י
וְ
כִּ֣י ׀
94843	בַּ
94845	
94847	פַּ֣עַם
94849	הַ
זֹּ֗את
אֶת־
94853	כָּל־
94855	מַגֵּפֹת
ַי֙
94859	אֶֽל־
94861	לִבּ
ְךָ֔
וּ
94865	בַ
94867	עֲבָדֶ֖י
ךָ
וּ
94871	בְ
94873	עַמּ
ֶ֑ךָ
94876	בַּ
עֲב֣וּר
כִּ֛י
94880	כָּמֹ֖
נִי
94883	בְּ
94885	כָל־
94887	הָ
אָֽרֶץ
כִּ֤י
אֶת־
94892	יָד
ִ֔י
וָ
94896	אוֹת
ְךָ֛
וְ
94900	אֶֽת־
94902	עַמּ
ְךָ֖
94905	בַּ
94907	
דָּ֑בֶר
וַ
94911	מִן־
94913	הָ
אָֽרֶץ
וְ
אוּלָ֗ם
94919	בַּ
עֲב֥וּר
זֹאת֙
94925	בַּ
עֲב֖וּר
אֶת־
94929	כֹּח
ִ֑י
וּ
94933	לְמַ֛עַן
שְׁמ
ִ֖י
94937	בְּ
94939	כָל־
94941	הָ
אָֽרֶץ
94944	בְּ
94946	עַמּ
ִ֑י
94949	לְ
94951	כָּ
94953	
עֵ֣ת
94956	בָּרָ֖ד
94958	כָּבֵ֣ד
מְאֹ֑ד
94961	אֲשֶׁ֨ר
94963	כָמֹ֙
הוּ֙
94966	בְּ
מִצְרַ֔יִם
94969	לְ
94972	מִן־
94974	הַ
94976	יּ֥וֹם
וְ
94979	עַד־
עָֽתָּה
וְ
עַתָּ֗ה
94984	אֶֽת־
94986	מִקְנ
ְךָ֔
וְ
94990	אֵ֛ת
94992	כָּל־
94994	אֲשֶׁ֥ר
ל
ְךָ֖
94998	בַּ
95000	
שָּׂדֶ֑ה
95003	כָּל־
95007	הָ
אָדָ֨ם
וְ
95011	הַ
בְּהֵמָ֜ה
95014	אֲשֶֽׁר־
95016	בַ
95018	
שָּׂדֶ֗ה
וְ
95022	הַ
95024	בַּ֔יְת
ָה
וְ
95028	עֲל
ֵהֶ֛ם
הַ
בָּרָ֖ד
וָ
הַ
95036	אֶת־
95038	דְּבַ֣ר
יְהוָ֔ה
95041	מֵֽ
95043	עַבְדֵ֖י
פַּרְעֹ֑ה
95046	אֶת־
95048	עֲבָדָ֥י
ו
וְ
95052	אֶת־
95054	מִקְנ
ֵ֖הוּ
95057	אֶל־
95059	הַ
בָּתִּֽים
וַ
95064	אֲשֶׁ֥ר
לִבּ
֖וֹ
95068	אֶל־
95070	דְּבַ֣ר
יְהוָ֑ה
וַֽ
95074	אֶת־
95076	עֲבָדָ֥י
ו
וְ
95080	אֶת־
95082	מִקְנ
ֵ֖הוּ
95085	בַּ
95087	
שָּׂדֶֽה
וַ
95091	אֶל־
מֹשֶׁה
אֶת־
95095	יָֽד
ְךָ֙
95098	עַל־
95100	הַ
שָּׁמַ֔יִם
וִ
95104	בְּ
95106	כָל־
95108	אֶ֣רֶץ
מִצְרָ֑יִם
95112	עַל־
95114	הָ
אָדָ֣ם
וְ
95118	עַל־
95120	הַ
בְּהֵמָ֗ה
וְ
95124	עַ֛ל
95126	כָּל־
95128	עֵ֥שֶׂב
95130	הַ
95132	שָּׂדֶ֖ה
95134	בְּ
95136	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת־
95141	מַטּ
ֵהוּ֮
95144	עַל־
95146	הַ
שָּׁמַיִם֒
וַֽ
קֹלֹת֙
וּ
בָרָ֔ד
וַ
95154	אָ֑רְצ
ָה
וַ
95158	עַל־
95160	אֶ֥רֶץ
מִצְרָֽיִם
וַ
95165	בָרָ֔ד
וְ
95168	אֵ֕שׁ
95171	בְּ
95173	ת֣וֹךְ
95175	הַ
בָּרָ֑ד
95178	כָּבֵ֣ד
מְאֹ֔ד
95181	אֲ֠שֶׁר
95183	כָמֹ֙
הוּ֙
95186	בְּ
95188	כָל־
95190	אֶ֣רֶץ
מִצְרַ֔יִם
95193	מֵ
אָ֖ז
95196	לְ
גֽוֹי
וַ
הַ
בָּרָ֜ד
95202	בְּ
95204	כָל־
95206	אֶ֣רֶץ
מִצְרַ֗יִם
אֵ֚ת
95210	כָּל־
95212	אֲשֶׁ֣ר
בַּ
95215	
שָּׂדֶ֔ה
95219	מֵ
אָדָ֖ם
וְ
95223	עַד־
בְּהֵמָ֑ה
וְ
אֵ֨ת
95228	כָּל־
95230	עֵ֤שֶׂב
95232	הַ
שָּׂדֶה֙
הַ
בָּרָ֔ד
וְ
אֶת־
95239	כָּל־
95241	עֵ֥ץ
95243	הַ
שָּׂדֶ֖ה
95246	רַ֚ק
95248	בְּ
95251	אֶ֣רֶץ
גֹּ֔שֶׁן
95254	אֲשֶׁר־
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַ
וַ
95261	לְ
מֹשֶׁ֣ה
וּֽ
95265	לְ
אַהֲרֹ֔ן
וַ
95269	אֲל
ֵהֶ֖ם
הַ
פָּ֑עַם
הַ
צַּדִּ֔יק
וַ
אֲנִ֥י
וְ
95279	עַמּ
ִ֖י
הָ
רְשָׁעִֽים
95284	אֶל־
יְהוָ֔ה
וְ
95288	מִֽ
95290	קֹלֹ֥ת
אֱלֹהִ֖ים
וּ
בָרָ֑ד
וַ
אֶת
ְכֶ֔ם
וְ
95299	תֹסִפ֖וּ
ן
95302	לַ
וַ
95305	אֵלָי
ו֙
95308	כְּ
אֶת־
95311	הָ
עִ֔יר
אֶת־
95315	כַּפּ
ַ֖י
95318	אֶל־
יְהוָ֑ה
הַ
קֹּל֣וֹת
95323	יֶחְדָּל֗וּ
ן
וְ
הַ
בָּרָד֙
לְמַ֣עַן
כִּ֥י
לַ
יהוָ֖ה
הָ
אָֽרֶץ
וְ
95336	אַתָּ֖ה
וַ
95339	עֲבָדֶ֑י
ךָ
כִּ֚י
95343	תִּֽירְא֔וּ
ן
95346	מִ
95348	פְּנֵ֖י
95350	יְהוָ֥ה
אֱלֹהִֽים
וְ
95354	הַ
פִּשְׁתָּ֥ה
וְ
95358	הַ
שְּׂעֹרָ֖ה
כִּ֤י
הַ
שְּׂעֹרָה֙
וְ
הַ
פִּשְׁתָּ֖ה
וְ
95368	הַ
חִטָּ֥ה
וְ
95372	הַ
כֻּסֶּ֖מֶת
כִּ֥י
וַ
95378	מֵ
עִ֤ם
פַּרְעֹה֙
אֶת־
95383	הָ
עִ֔יר
וַ
כַּפָּ֖י
ו
95389	אֶל־
יְהוָ֑ה
וַֽ
95393	הַ
קֹּלוֹת֙
וְ
95397	הַ
בָּרָ֔ד
וּ
95401	אָֽרְצ
ָה
וַ
כִּֽי־
95406	הַ
מָּטָ֧ר
וְ
95410	הַ
בָּרָ֛ד
וְ
95414	הַ
קֹּלֹ֖ת
וַ
95418	לַ
וַ
לִבּ
֖וֹ
ה֥וּא
וַ
95425	עֲבָדָֽי
ו
וַֽ
לֵ֣ב
פַּרְעֹ֔ה
וְ
אֶת־
95433	בְּנֵ֣י
יִשְׂרָאֵ֑ל
95436	כַּ
95438	אֲשֶׁ֛ר
95440	בְּ
95442	יַד־
מֹשֶֽׁה
וַ
95446	אֶל־
מֹשֶׁ֔ה
95449	אֶל־
פַּרְעֹ֑ה
כִּֽי־
95453	אֶת־
95455	לִבּ
וֹ֙
וְ
95459	אֶת־
95461	לֵ֣ב
95463	עֲבָדָ֔י
ו
95466	לְמַ֗עַן
95468	אֹתֹת
ַ֥י
אֵ֖לֶּה
95472	בְּ
95474	קִרְבּ
ֽוֹ
וּ
לְמַ֡עַן
95479	בְּ
95481	אָזְנֵ֨י
95484	בִנ
ְךָ֜
וּ
95488	בֶן־
95490	בִּנ
ְךָ֗
95493	אֵ֣ת
95495	אֲשֶׁ֤ר
95497	בְּ
מִצְרַ֔יִם
וְ
95501	אֶת־
95504	אֹתֹת
ַ֖י
95507	אֲשֶׁר־
95509	ב
ָ֑ם
וִֽ
כִּי־
וַ
מֹשֶׁ֣ה
וְ
אַהֲרֹן֮
95518	אֶל־
פַּרְעֹה֒
וַ
95522	אֵלָ֗י
ו
יְהוָה֙
95526	אֱלֹהֵ֣י
95528	הָֽ
עִבְרִ֔ים
95531	עַד־
מָתַ֣י
95534	לֵ
95536	מִ
95538	פָּנ
ָ֑י
עַמּ
ִ֖י
וְ
כִּ֛י
אִם־
95546	לְ
אֶת־
95549	עַמּ
ִ֑י
95552	בִּ
95554	גְבֻל
ֶֽךָ
וְ
אֶת־
95559	עֵ֣ין
95561	הָ
אָ֔רֶץ
וְ
95565	לִ
אֶת־
95568	הָ
אָ֑רֶץ
וְ
אֶת־
95574	יֶ֣תֶר
95576	הַ
פְּלֵטָ֗ה
95579	הַ
95582	ל
ָכֶם֙
95585	מִן־
95587	הַ
בָּרָ֔ד
וְ
אֶת־
95592	כָּל־
95594	הָ
95596	עֵ֔ץ
95598	הַ
95601	ל
ָכֶ֖ם
95604	מִן־
95606	הַ
שָּׂדֶֽה
וּ
95610	בָתֶּ֜י
ךָ
וּ
95614	בָתֵּ֣י
95616	כָל־
95618	עֲבָדֶי
ךָ֮
וּ
95622	בָתֵּ֣י
95624	כָל־
מִצְרַיִם֒
95627	אֲשֶׁ֨ר
95629	אֲבֹתֶ֙י
ךָ֙
וַ
95633	אֲב֣וֹת
95635	אֲבֹתֶ֔י
ךָ
95638	מִ
95640	יּ֗וֹם
95642	עַל־
95644	הָ֣
אֲדָמָ֔ה
95647	עַ֖ד
95649	הַ
95651	יּ֣וֹם
95653	הַ
זֶּ֑ה
וַ
וַ
95659	מֵ
עִ֥ם
פַּרְעֹֽה
וַ
עַבְדֵ֨י
פַרְעֹ֜ה
95666	אֵלָ֗י
ו
95669	עַד־
מָתַי֙
95672	ל
ָ֙נוּ֙
95675	לְ
מוֹקֵ֔שׁ
אֶת־
95679	הָ֣
אֲנָשִׁ֔ים
וְ
אֶת־
95684	יְהוָ֣ה
95686	אֱלֹהֵי
הֶ֑ם
הֲ
כִּ֥י
וַ
95692	אֶת־
מֹשֶׁ֤ה
וְ
95696	אֶֽת־
אַהֲרֹן֙
95699	אֶל־
פַּרְעֹ֔ה
וַ
95703	אֲל
ֵהֶ֔ם
אֶת־
95707	יְהוָ֣ה
95709	אֱלֹהֵי
כֶ֑ם
מִ֥י
וָ
מִ֖י
הַ
הֹלְכִֽים
וַ
95719	בִּ
95721	נְעָרֵ֥י
נוּ
וּ
95725	בִ
95727	זְקֵנֵ֖י
נוּ
95732	בְּ
95734	בָנֵ֨י
נוּ
וּ
95738	בִ
95740	בְנוֹת
ֵ֜נוּ
95744	בְּ
95746	צֹאנ
ֵ֤נוּ
וּ
95750	בִ
95752	בְקָר
ֵ֙נוּ֙
כִּ֥י
חַג־
יְהוָ֖ה
ל
ָֽנוּ
וַ
95761	אֲל
ֵהֶ֗ם
95764	עִמּ
ָכֶ֔ם
95767	כַּ
95769	אֲשֶׁ֛ר
95771	אֶת
ְכֶ֖ם
וְ
95775	אֶֽת־
95777	טַפּ
ְכֶ֑ם
כִּ֥י
נֶ֥גֶד
95782	פְּנֵי
כֶֽם
95785	הַ
גְּבָרִים֙
וְ
אֶת־
יְהוָ֔ה
כִּ֥י
אֹת
ָ֖הּ
וַ
אֹת
ָ֔ם
95798	מֵ
אֵ֖ת
95801	פְּנֵ֥י
פַרְעֹֽה
וַ
95805	אֶל־
מֹשֶׁ֗ה
יָד
ְךָ֜
95810	עַל־
95812	אֶ֤רֶץ
מִצְרַ֙יִם֙
95815	בָּֽ
95817	
אַרְבֶּ֔ה
וְ
95821	עַל־
95823	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
95827	אֶת־
95829	כָּל־
95831	עֵ֣שֶׂב
95833	הָ
אָ֔רֶץ
95836	אֵ֛ת
95838	כָּל־
95840	אֲשֶׁ֥ר
הַ
בָּרָֽד
וַ
אֶת־
95846	מַטּ
ֵהוּ֮
95849	עַל־
95851	אֶ֣רֶץ
מִצְרַיִם֒
וַֽ
ר֥וּחַ
קָדִים֙
95857	בָּ
95859	
אָ֔רֶץ
95862	כָּל־
95864	הַ
95866	יּ֥וֹם
95868	הַ
ה֖וּא
וְ
95872	כָל־
95874	הַ
לָּ֑יְלָה
הַ
בֹּ֣קֶר
וְ
ר֙וּחַ֙
95881	הַ
קָּדִ֔ים
אֶת־
95885	הָ
אַרְבֶּֽה
וַ
הָֽ
אַרְבֶּ֗ה
95891	עַ֚ל
95893	כָּל־
95895	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
95899	בְּ
95901	כֹ֖ל
95903	גְּב֣וּל
מִצְרָ֑יִם
כָּבֵ֣ד
מְאֹ֔ד
95908	לְ֠
95910	פָנָי
ו
כֵ֤ן
אַרְבֶּה֙
95915	כָּמֹ֔
הוּ
וְ
95919	אַחֲרָ֖י
ו
וַ
אֶת־
95924	עֵ֣ין
95926	כָּל־
95928	הָ
אָרֶץ֮
וַ
הָ
אָרֶץ֒
וַ
95936	אֶת־
95938	כָּל־
95940	עֵ֣שֶׂב
95942	הָ
אָ֗רֶץ
וְ
95946	אֵת֙
95948	כָּל־
95950	פְּרִ֣י
95952	הָ
עֵ֔ץ
95955	אֲשֶׁ֥ר
הַ
בָּרָ֑ד
וְ
כָּל־
יֶ֧רֶק
95963	בָּ
95965	
עֵ֛ץ
וּ
95969	בְ
95971	עֵ֥שֶׂב
95973	הַ
שָּׂדֶ֖ה
95976	בְּ
95978	כָל־
95980	אֶ֥רֶץ
מִצְרָֽיִם
וַ
95984	לִ
95987	לְ
מֹשֶׁ֣ה
וּֽ
95991	לְ
אַהֲרֹ֑ן
וַ
95996	לַ
95998	יהוָ֥ה
96000	אֱלֹֽהֵי
כֶ֖ם
וְ
96004	ל
ָכֶֽם
וְ
עַתָּ֗ה
חַטָּאת
ִי֙
אַ֣ךְ
96012	הַ
פַּ֔עַם
וְ
96016	לַ
96018	יהוָ֣ה
96020	אֱלֹהֵי
כֶ֑ם
וְ
96025	מֵֽ
עָל
ַ֔י
רַ֖ק
96030	אֶת־
96032	הַ
96034	מָּ֥וֶת
96036	הַ
זֶּֽה
וַ
96041	מֵ
עִ֣ם
פַּרְעֹ֑ה
וַ
96046	אֶל־
יְהוָֽה
וַ
96050	רֽוּחַ־
יָם֙
96053	חָזָ֣ק
מְאֹ֔ד
וַ
אֶת־
96058	הָ֣
אַרְבֶּ֔ה
וַ
96063	יָ֣מּ
ָה
סּ֑וּף
אַרְבֶּ֣ה
אֶחָ֔ד
96069	בְּ
96071	כֹ֖ל
96073	גְּב֥וּל
מִצְרָֽיִם
וַ
אֶת־
96078	לֵ֣ב
פַּרְעֹ֑ה
וְ
אֶת־
96083	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
96087	אֶל־
מֹשֶׁ֗ה
יָֽד
ְךָ֙
96092	עַל־
96094	הַ
שָּׁמַ֔יִם
וִ֥
96098	עַל־
96100	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
וַ
אֶת־
96106	יָד
֖וֹ
96109	עַל־
96111	הַ
שָּׁמָ֑יִם
וַ
חֹֽשֶׁךְ־
אֲפֵלָ֛ה
96117	בְּ
96119	כָל־
96121	אֶ֥רֶץ
מִצְרַ֖יִם
שְׁלֹ֥שֶׁת
יָמִֽים
אֶת־
96127	אָחִ֗י
ו
וְ
96132	מִ
תַּחְתָּ֖י
ו
שְׁלֹ֣שֶׁת
יָמִ֑ים
וּֽ
96139	לְ
96141	כָל־
96143	בְּנֵ֧י
יִשְׂרָאֵ֛ל
96146	בְּ
96148	מוֹשְׁבֹת
ָֽם
וַ
96152	אֶל־
מֹשֶׁ֗ה
וַ
אֶת־
יְהוָ֔ה
רַ֛ק
96160	צֹאנ
ְכֶ֥ם
וּ
96164	בְקַר
ְכֶ֖ם
גַּֽם־
96168	טַפּ
ְכֶ֖ם
96171	עִמּ
ָכֶֽם
וַ
גַּם־
96176	בְּ
96178	יָד
ֵ֖נוּ
זְבָחִ֣ים
וְ
עֹל֑וֹת
וְ
96185	לַ
96187	יהוָ֥ה
96189	אֱלֹהֵֽי
נוּ
וְ
גַם־
מִקְנ
ֵ֜נוּ
96196	עִמּ
ָ֗נוּ
כִּ֚י
96200	מִמּ
ֶ֣נּוּ
96203	לַ
אֶת־
96206	יְהוָ֣ה
96208	אֱלֹהֵ֑י
נוּ
וַ
אֶת־
יְהוָ֔ה
96214	עַד־
שָֽׁמּ
ָה
וַ
אֶת־
96220	לֵ֣ב
פַּרְעֹ֑ה
וְ
96224	לְ
וַ
96227	ל
֥וֹ
96231	מֵ
עָל
ָ֑י
96235	ל
ְךָ֗
פָּנ
ַ֔י
כִּ֗י
96241	בְּ
96243	י֛וֹם
פָנ
ַ֖י
וַ
פָּנֶֽי
ךָ
וַ
96251	אֶל־
מֹשֶׁ֗ה
נֶ֤גַע
אֶחָד֙
96257	עַל־
פַּרְעֹה֙
וְ
96261	עַל־
מִצְרַ֔יִם
96264	אַֽחֲרֵי־
כֵ֕ן
אֶת
ְכֶ֖ם
96269	מִ
זֶּ֑ה
96272	כְּ
אֶת
ְכֶ֖ם
96276	מִ
זֶּֽה
96279	בְּ
96281	אָזְנֵ֣י
96283	הָ
עָ֑ם
וְ
96287	אִ֣ישׁ ׀
96290	מֵ
אֵ֣ת
96293	רֵע
ֵ֗הוּ
וְ
96297	אִשָּׁה֙
96300	מֵ
אֵ֣ת
96303	רְעוּת
ָ֔הּ
96306	כְּלֵי־
כֶ֖סֶף
וּ
96310	כְלֵ֥י
זָהָֽב
וַ
אֶת־
חֵ֥ן
הָ
עָ֖ם
96318	בְּ
96320	עֵינֵ֣י
מִצְרָ֑יִם
גַּ֣ם ׀
96325	הָ
אִ֣ישׁ
מֹשֶׁ֗ה
גָּד֤וֹל
מְאֹד֙
96331	בְּ
96333	אֶ֣רֶץ
מִצְרַ֔יִם
96337	בְּ
96339	עֵינֵ֥י
96341	עַבְדֵֽי־
פַרְעֹ֖ה
וּ
96345	בְ
96347	עֵינֵ֥י
96349	הָ
עָֽם
וַ
96353	כַּ
96355	חֲצֹ֣ת
96357	הַ
לַּ֔יְלָה
96360	בְּ
96362	ת֥וֹךְ
מִצְרָֽיִם
וּ
כָּל־
בְּכוֹר֮
96368	בְּ
96370	אֶ֣רֶץ
מִצְרַיִם֒
96374	מִ
96376	בְּכ֤וֹר
96378	פַּרְעֹה֙
96380	הַ
96383	עַל־
96385	כִּסְא
֔וֹ
96388	עַ֚ד
96391	בְּכ֣וֹר
96393	הַ
96395	שִּׁפְחָ֔ה
96397	אֲשֶׁ֖ר
אַחַ֣ר
96400	הָ
רֵחָ֑יִם
וְ
96404	כֹ֖ל
96406	בְּכ֥וֹר
בְּהֵמָֽה
וְ
96410	צְעָקָ֥ה
גְדֹלָ֖ה
96413	בְּ
96415	כָל־
96417	אֶ֣רֶץ
מִצְרָ֑יִם
96420	אֲשֶׁ֤ר
96422	כָּמֹ֙
הוּ֙
וְ
96426	כָמֹ֖
הוּ
וּ
96430	לְ
96432	כֹ֣ל ׀
96434	בְּנֵ֣י
יִשְׂרָאֵ֗ל
לְשֹׁנ
֔וֹ
96439	לְ
96442	מֵ
אִ֖ישׁ
וְ
96446	עַד־
בְּהֵמָ֑ה
לְמַ֙עַן֙
96450	תֵּֽדְע֔וּ
ן
96453	אֲשֶׁר֙
96456	בֵּ֥ין
מִצְרַ֖יִם
וּ
96460	בֵ֥ין
יִשְׂרָאֵֽל
וְ
כָל־
96466	עֲבָדֶי
ךָ֩
אֵ֨לֶּה
96470	אֵל
ַ֜י
וְ
96474	ל
ִ֣י
96477	לֵ
אַתָּה֙
וְ
96481	כָל־
96483	הָ
96485	עָ֣ם
96487	אֲשֶׁר־
בְּ
96490	רַגְלֶ֔י
ךָ
וְ
96494	אַחֲרֵי־
כֵ֖ן
וַ
96499	מֵֽ
עִם־
פַּרְעֹ֖ה
96503	בָּ
96505	חֳרִי־
אָֽף
וַ
96509	אֶל־
מֹשֶׁ֔ה
96512	אֲלֵי
כֶ֖ם
96515	לְמַ֛עַן
מוֹפְת
ַ֖י
96519	בְּ
96521	אֶ֥רֶץ
מִצְרָֽיִם
וּ
מֹשֶׁ֣ה
וְ
אַהֲרֹ֗ן
אֶת־
96529	כָּל־
96531	הַ
96533	מֹּפְתִ֥ים
96535	הָ
אֵ֖לֶּה
96538	לִ
96540	פְנֵ֣י
פַרְעֹ֑ה
וַ
אֶת־
96545	לֵ֣ב
פַּרְעֹ֔ה
וְ
אֶת־
96550	בְּנֵֽי־
יִשְׂרָאֵ֖ל
96553	מֵ
96555	אַרְצ
ֽוֹ
וַ
96560	אֶל־
מֹשֶׁ֣ה
וְ
96564	אֶֽל־
אַהֲרֹ֔ן
96567	בְּ
96569	אֶ֥רֶץ
מִצְרַ֖יִם
96572	לֵ
הַ
96575	חֹ֧דֶשׁ
96577	הַ
זֶּ֛ה
96580	ל
ָכֶ֖ם
רֹ֣אשׁ
חֳדָשִׁ֑ים
96585	ל
ָכֶ֔ם
96588	לְ
96590	חָדְשֵׁ֖י
96592	הַ
שָּׁנָֽה
96595	אֶֽל־
96597	כָּל־
96599	עֲדַ֤ת
יִשְׂרָאֵל֙
96602	לֵ
96604	בֶּ
96607	
עָשֹׂ֖ר
96610	לַ
96612	
96614	חֹ֣דֶשׁ
96616	הַ
זֶּ֑ה
וְ
96620	ל
ָהֶ֗ם
96623	לְ
96625	בֵית־
אָבֹ֖ת
96628	לַ
96630	
בָּֽיִת
וְ
אִם־
הַ
בַּיִת֮
96637	מִ
96639	מִ
שֶּׂה֒
וְ
ה֗וּא
וּ
96646	שְׁכֵנ
֛וֹ
96650	הַ
קָּרֹ֥ב
96653	אֶל־
96655	בֵּית
֖וֹ
96658	בְּ
96660	מִכְסַ֣ת
נְפָשֹׁ֑ת
96663	לְ
96665	פִ֣י
96667	אָכְל
֔וֹ
96670	עַל־
96672	הַ
שֶּֽׂה
96676	שֶׂ֥ה
תָמִ֛ים
זָכָ֥ר
96680	בֶּן־
שָׁנָ֖ה
96683	ל
ָכֶ֑ם
96687	מִן־
96689	הַ
כְּבָשִׂ֥ים
וּ
96693	מִן־
96695	הָ
עִזִּ֖ים
וְ
96699	ל
ָכֶם֙
96702	לְ
מִשְׁמֶ֔רֶת
96705	עַ֣ד
96709	אַרְבָּעָ֥ה
עָשָׂ֛ר
י֖וֹם
96713	לַ
96715	
96717	חֹ֣דֶשׁ
96719	הַ
זֶּ֑ה
וְ
אֹת
֗וֹ
כֹּ֛ל
96726	קְהַ֥ל
96728	עֲדַֽת־
יִשְׂרָאֵ֖ל
96731	בֵּ֥ין
96733	הָ
עַרְבָּֽיִם
וְ
96737	מִן־
96739	הַ
דָּ֔ם
וְ
96745	עַל־
96747	שְׁתֵּ֥י
96749	הַ
מְּזוּזֹ֖ת
וְ
96753	עַל־
96755	הַ
מַּשְׁק֑וֹף
96758	עַ֚ל
96760	הַ
96762	בָּ֣תִּ֔ים
96764	אֲשֶׁר־
אֹת
֖וֹ
96768	בּ
ָהֶֽם
וְ
אֶת־
96773	הַ
בָּשָׂ֖ר
96776	בַּ
96778	
96780	לַּ֣יְלָה
96782	הַ
זֶּ֑ה
96785	צְלִי־
אֵ֣שׁ
וּ
מַצּ֔וֹת
96790	עַל־
מְרֹרִ֖ים
96793	מִמּ
ֶ֙נּוּ֙
נָ֔א
וּ
בָשֵׁ֥ל
96800	בַּ
96802	
מָּ֑יִם
96805	כִּ֣י
אִם־
צְלִי־
אֵ֔שׁ
96810	רֹאשׁ
֥וֹ
96814	עַל־
96816	כְּרָעָ֖י
ו
וְ
96820	עַל־
96822	קִרְבּ
ֽוֹ
וְ
96826	מִמּ
ֶ֖נּוּ
96829	עַד־
בֹּ֑קֶר
וְ
הַ
96835	מִמּ
ֶ֛נּוּ
96838	עַד־
בֹּ֖קֶר
96841	בָּ
96843	
אֵ֥שׁ
וְ
אֹת
וֹ֒
מָתְנֵי
כֶ֣ם
נַֽעֲלֵי
כֶם֙
בְּ
96854	רַגְלֵי
כֶ֔ם
וּ
מַקֶּל
ְכֶ֖ם
בְּ
96861	יֶד
ְכֶ֑ם
וַ
אֹת
וֹ֙
96867	בְּ
חִפָּז֔וֹן
96870	לַ
יהוָֽה
וְ
96874	בְ
96876	אֶֽרֶץ־
מִצְרַיִם֮
96879	בַּ
96881	
96883	לַּ֣יְלָה
96885	הַ
זֶּה֒
וְ
כָל־
בְּכוֹר֙
96891	בְּ
96893	אֶ֣רֶץ
מִצְרַ֔יִם
96897	מֵ
אָדָ֖ם
וְ
96901	עַד־
בְּהֵמָ֑ה
וּ
96905	בְ
96907	כָל־
96909	אֱלֹהֵ֥י
מִצְרַ֛יִם
וְ
הַ
דָּ֨ם
96915	ל
ָכֶ֜ם
96918	לְ
אֹ֗ת
96921	עַ֤ל
96923	הַ
96925	בָּתִּים֙
96927	אֲשֶׁ֣ר
וְ
אֶת־
96931	הַ
דָּ֔ם
וּ
96935	עֲל
ֵכֶ֑ם
וְ
96939	ב
ָכֶ֥ם
96942	לְ
מַשְׁחִ֔ית
96945	בְּ
96947	בְּ
96949	אֶ֥רֶץ
מִצְרָֽיִם
וְ
הַ
96954	יּ֨וֹם
96956	הַ
זֶּ֤ה
96959	ל
ָכֶם֙
96962	לְ
זִכָּר֔וֹן
וְ
אֹת
֖וֹ
96968	לַֽ
יהוָ֑ה
96971	לְ
96973	דֹרֹ֣תֵי
כֶ֔ם
חֻקַּ֥ת
עוֹלָ֖ם
שִׁבְעַ֤ת
יָמִים֙
96980	אַ֚ךְ
96982	בַּ
96984	
96986	יּ֣וֹם
96988	הָ
רִאשׁ֔וֹן
96991	מִ
96993	בָּתֵּי
כֶ֑ם
כִּ֣י ׀
96997	כָּל־
96999	וְ
הַ
97002	נֶּ֤פֶשׁ
97004	הַ
הִוא֙
97007	מִ
יִּשְׂרָאֵ֔ל
97011	מִ
97013	יּ֥וֹם
97015	הָ
רִאשֹׁ֖ן
97018	עַד־
97020	י֥וֹם
97022	הַ
שְּׁבִעִֽי
וּ
97026	בַ
97028	
97030	יּ֤וֹם
97032	הָ
רִאשׁוֹן֙
מִקְרָא־
קֹ֔דֶשׁ
וּ
97038	בַ
97040	
97042	יּוֹם֙
97044	הַ
שְּׁבִיעִ֔י
מִקְרָא־
קֹ֖דֶשׁ
97049	ל
ָכֶ֑ם
כָּל־
מְלָאכָה֙
97054	ב
ָהֶ֔ם
97057	אַ֚ךְ
97060	אֲשֶׁ֣ר
97062	לְ
97064	כָל־
נֶ֔פֶשׁ
97067	לְ
97069	בַדּ
֖וֹ
97072	ל
ָכֶֽם
וּ
אֶת־
97077	הַ
מַּצּוֹת֒
כִּ֗י
97081	בְּ
97083	עֶ֙צֶם֙
97085	הַ
97087	יּ֣וֹם
97089	הַ
זֶּ֔ה
אֶת־
97093	צִבְאוֹתֵי
כֶ֖ם
97096	מֵ
97098	אֶ֣רֶץ
מִצְרָ֑יִם
וּ
אֶת־
97103	הַ
97105	יּ֥וֹם
97107	הַ
זֶּ֛ה
97110	לְ
97112	דֹרֹתֵי
כֶ֖ם
חֻקַּ֥ת
עוֹלָֽם
97118	בָּ
97120	
רִאשֹׁ֡ן
97123	בְּ
97127	אַרְבָּעָה֩
עָשָׂ֨ר
י֤וֹם
97131	לַ
97133	
חֹ֙דֶשׁ֙
97136	בָּ
97138	
עֶ֔רֶב
97141	עַ֠ד
97145	י֣וֹם
97147	הָ
97149	אֶחָ֧ד
וְ
עֶשְׂרִ֛ים
97153	לַ
97155	
חֹ֖דֶשׁ
97158	בָּ
97160	
עָֽרֶב
שִׁבְעַ֣ת
יָמִ֔ים
97165	בְּ
97167	בָתֵּי
כֶ֑ם
כִּ֣י ׀
97171	כָּל־
97173	וְ
הַ
97176	נֶּ֤פֶשׁ
97178	הַ
הִוא֙
97181	מֵ
97183	עֲדַ֣ת
יִשְׂרָאֵ֔ל
97187	בַּ
97189	
גֵּ֖ר
וּ
97193	בְ
97195	אֶזְרַ֥ח
97197	הָ
אָֽרֶץ
כָּל־
מַחְמֶ֖צֶת
97202	בְּ
97204	כֹל֙
97206	מוֹשְׁבֹ֣תֵי
כֶ֔ם
וַ
97210	לְ
97212	כָל־
97214	זִקְנֵ֥י
יִשְׂרָאֵ֖ל
וַ
97218	אֲל
ֵהֶ֑ם
וּ
97222	ל
ָכֶ֥ם
97225	לְ
97227	מִשְׁפְּחֹתֵי
כֶ֖ם
וְ
הַ
פָּֽסַח
וּ
אֲגֻדַּ֣ת
אֵז֗וֹב
וּ
97237	בַּ
97239	
97241	דָּ֣ם
97243	אֲשֶׁר־
בַּ
97246	
סַּף֒
וְ
97251	אֶל־
97253	הַ
מַּשְׁקוֹף֙
וְ
97257	אֶל־
97259	שְׁתֵּ֣י
97261	הַ
מְּזוּזֹ֔ת
97264	מִן־
97266	הַ
97268	דָּ֖ם
97270	אֲשֶׁ֣ר
בַּ
97273	
סָּ֑ף
וְ
97277	מִ
97279	פֶּֽתַח־
97281	בֵּית
֖וֹ
97284	עַד־
בֹּֽקֶר
וְ
97288	לִ
אֶת־
מִצְרַיִם֒
וְ
אֶת־
97294	הַ
דָּם֙
97298	עַל־
97300	הַ
מַּשְׁק֔וֹף
וְ
97304	עַ֖ל
97306	שְׁתֵּ֣י
97308	הַ
מְּזוּזֹ֑ת
וּ
97312	עַל־
97314	הַ
פֶּ֔תַח
וְ
הַ
מַּשְׁחִ֔ית
97320	לָ
97322	אֶל־
97324	בָּתֵּי
כֶ֖ם
97327	לִ
וּ
אֶת־
97331	הַ
97333	דָּבָ֣ר
97335	הַ
זֶּ֑ה
97338	לְ
חָק־
97342	ל
ְךָ֥
וּ
97346	לְ
97348	בָנֶ֖י
ךָ
97351	עַד־
עוֹלָֽם
וְ
כִּֽי־
97356	אֶל־
97358	הָ
97360	אָ֗רֶץ
97362	אֲשֶׁ֨ר
97364	ל
ָכֶ֖ם
97367	כַּ
97369	אֲשֶׁ֣ר
וּ
אֶת־
97373	הָ
97375	עֲבֹדָ֥ה
97377	הַ
זֹּֽאת
וְ
כִּֽי־
97382	אֲלֵי
כֶ֖ם
בְּנֵי
כֶ֑ם
הָ
97388	עֲבֹדָ֥ה
97390	הַ
זֹּ֖את
97393	ל
ָכֶֽם
וַ
זֶֽבַח־
פֶּ֨סַח
97399	לַֽ
97401	יהוָ֗ה
97403	אֲשֶׁ֣ר
97405	עַל־
97407	בָּתֵּ֤י
97409	בְנֵֽי־
יִשְׂרָאֵל֙
97412	בְּ
מִצְרַ֔יִם
97415	בְּ
אֶת־
מִצְרַ֖יִם
וְ
אֶת־
97421	בָּתֵּ֣י
נוּ
וַ
הָ
עָ֖ם
וַ
וַ
וַ
בְּנֵ֣י
יִשְׂרָאֵ֑ל
97432	כַּ
97434	אֲשֶׁ֨ר
אֶת־
97437	מֹשֶׁ֥ה
וְ
אַהֲרֹ֖ן
וַ
97442	בַּ
97444	חֲצִ֣י
97446	הַ
לַּ֗יְלָה
וַֽ
כָל־
בְּכוֹר֮
97452	בְּ
97454	אֶ֣רֶץ
מִצְרַיִם֒
97458	מִ
97460	בְּכֹ֤ר
97462	פַּרְעֹה֙
97464	הַ
97467	עַל־
97469	כִּסְא
֔וֹ
97472	עַ֚ד
97475	בְּכ֣וֹר
97477	הַ
97479	שְּׁבִ֔י
97481	אֲשֶׁ֖ר
בְּ
97484	בֵ֣ית
97486	הַ
בּ֑וֹר
וְ
97490	כֹ֖ל
97492	בְּכ֥וֹר
בְּהֵמָֽה
וַ
97496	פַּרְעֹ֜ה
ה֤וּא
וְ
97500	כָל־
97502	עֲבָדָי
ו֙
וְ
97506	כָל־
מִצְרַ֔יִם
וַ
צְעָקָ֥ה
גְדֹלָ֖ה
97512	בְּ
מִצְרָ֑יִם
כִּֽי־
בַּ֔יִת
97517	אֲשֶׁ֥ר
וַ
97521	לְ
מֹשֶׁ֨ה
וּֽ
97525	לְ
אַהֲרֹ֜ן
וַ
97529	מִ
97531	תּ֣וֹךְ
97533	עַמּ
ִ֔י
גַּם־
אַתֶּ֖ם
גַּם־
97539	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וּ
אֶת־
יְהוָ֖ה
97545	כְּ
גַּם־
97548	צֹאנ
ְכֶ֨ם
גַּם־
97552	בְּקַר
ְכֶ֥ם
97555	כַּ
97557	אֲשֶׁ֥ר
וָ
וּ
גַּם־
97562	אֹת
ִֽי
וַ
97566	עַל־
97568	הָ
עָ֔ם
97571	לְ
97573	לְ
97575	מִן־
97577	הָ
אָ֑רֶץ
כִּ֥י
כֻּלּ
ָ֥נוּ
וַ
הָ
עָ֛ם
אֶת־
97587	בְּצֵק
֖וֹ
מִשְׁאֲרֹת
ָ֛ם
97592	בְּ
97594	שִׂמְלֹת
ָ֖ם
97597	עַל־
97599	שִׁכְמ
ָֽם
וּ
בְנֵי־
יִשְׂרָאֵ֥ל
97605	כִּ
97607	דְבַ֣ר
מֹשֶׁ֑ה
וַֽ
97611	מִ
מִּצְרַ֔יִם
97614	כְּלֵי־
כֶ֛סֶף
וּ
97618	כְלֵ֥י
זָהָ֖ב
וּ
שְׂמָלֹֽת
וַֽ
אֶת־
חֵ֥ן
הָ
עָ֛ם
97628	בְּ
97630	עֵינֵ֥י
מִצְרַ֖יִם
וַ
וַֽ
אֶת־
מִצְרָֽיִם
וַ
בְנֵֽי־
יִשְׂרָאֵ֛ל
97641	מֵ
רַעְמְסֵ֖ס
97645	סֻכֹּ֑ת
ָה
כְּ
97651	שֵׁשׁ־
מֵא֨וֹת
אֶ֧לֶף
רַגְלִ֛י
הַ
גְּבָרִ֖ים
97658	לְ
97660	בַ֥ד
97662	מִ
טָּֽף
וְ
גַם־
97667	עֵ֥רֶב
רַ֖ב
97670	אִתּ
ָ֑ם
וְ
97674	צֹ֣אן
וּ
בָקָ֔ר
97678	מִקְנֶ֖ה
97680	כָּבֵ֥ד
מְאֹֽד
וַ
אֶת־
97685	הַ
97687	בָּצֵ֜ק
97689	אֲשֶׁ֨ר
97691	מִ
מִּצְרַ֛יִם
עֻגֹ֥ת
מַצּ֖וֹת
כִּ֣י
כִּֽי־
97698	מִ
מִּצְרַ֗יִם
וְ
97702	לְ
וְ
גַם־
צֵדָ֖ה
97707	ל
ָהֶֽם
וּ
97711	מוֹשַׁב֙
97713	בְּנֵ֣י
יִשְׂרָאֵ֔ל
97716	אֲשֶׁ֥ר
97718	בְּ
מִצְרָ֑יִם
97721	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
97726	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וַ
97731	מִ
97733	קֵּץ֙
97736	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
97741	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
97746	בְּ
97748	עֶ֙צֶם֙
97750	הַ
97752	יּ֣וֹם
97754	הַ
זֶּ֔ה
כָּל־
97758	צִבְא֥וֹת
יְהוָ֖ה
97761	מֵ
97763	אֶ֥רֶץ
מִצְרָֽיִם
לֵ֣יל
שִׁמֻּרִ֥ים
97768	לַֽ
יהוָ֔ה
97771	לְ
97773	מֵ
97775	אֶ֣רֶץ
מִצְרָ֑יִם
הֽוּא־
97779	הַ
97781	לַּ֤יְלָה
97783	הַ
זֶּה֙
97786	לַֽ
יהוָ֔ה
97789	לְ
97791	כָל־
97793	בְּנֵ֥י
יִשְׂרָאֵ֖ל
97796	לְ
97798	דֹרֹת
ָֽם
וַ
97802	אֶל־
97804	מֹשֶׁ֣ה
וְ
אַהֲרֹ֔ן
חֻקַּ֣ת
97809	הַ
פָּ֑סַח
כָּל־
97813	בֶּן־
נֵכָ֖ר
97816	בּ
ֽוֹ
וְ
97820	כָל־
97823	עֶ֥בֶד
אִ֖ישׁ
97826	מִקְנַת־
כָּ֑סֶף
וּ
אֹת
֔וֹ
97832	בּ
ֽוֹ
תּוֹשָׁ֥ב
וְ
שָׂכִ֖יר
97838	בּ
ֽוֹ
97841	בְּ
97843	בַ֤יִת
אֶחָד֙
97846	מִן־
97848	הַ
בַּ֛יִת
97851	מִן־
97853	הַ
בָּשָׂ֖ר
97856	ח֑וּצ
ָה
וְ
97860	ב
ֽוֹ
כָּל־
97864	עֲדַ֥ת
יִשְׂרָאֵ֖ל
אֹת
ֽוֹ
וְ
כִֽי־
97871	אִתּ
ְךָ֜
וְ
97875	לַ
יהוָה֒
97878	ל
֣וֹ
כָל־
זָכָ֗ר
וְ
97884	לַ
וְ
97887	כְּ
97889	אֶזְרַ֣ח
97891	הָ
אָ֑רֶץ
וְ
כָל־
עָרֵ֖ל
97897	בּ
ֽוֹ
תּוֹרָ֣ה
אַחַ֔ת
97903	לָֽ
97905	
אֶזְרָ֑ח
וְ
97909	לַ
97911	
97913	גֵּ֖ר
97915	הַ
97918	בְּ
97920	תוֹכ
ְכֶֽם
וַ
כָּל־
97925	בְּנֵ֣י
יִשְׂרָאֵ֑ל
97928	כַּ
97930	אֲשֶׁ֨ר
97932	אֶת־
מֹשֶׁ֥ה
וְ
97936	אֶֽת־
אַהֲרֹ֖ן
וַ
97940	בְּ
97942	עֶ֖צֶם
97944	הַ
97946	יּ֣וֹם
97948	הַ
זֶּ֑ה
אֶת־
97952	בְּנֵ֧י
יִשְׂרָאֵ֛ל
97955	מֵ
97957	אֶ֥רֶץ
מִצְרַ֖יִם
97960	עַל־
97962	צִבְאֹת
ָֽם
וַ
97966	אֶל־
מֹשֶׁ֥ה
97969	לֵּ
97971	ל
ִ֨י
97974	כָל־
בְּכ֜וֹר
97977	פֶּ֤טֶר
97979	כָּל־
רֶ֙חֶם֙
97982	בִּ
97984	בְנֵ֣י
יִשְׂרָאֵ֔ל
97988	בָּ
97990	
אָדָ֖ם
וּ
97994	בַ
97996	
בְּהֵמָ֑ה
ל
ִ֖י
וַ
98002	אֶל־
98004	הָ
עָ֗ם
אֶת־
98008	הַ
98011	יּ֤וֹם
98013	הַ
זֶּה֙
98016	אֲשֶׁ֨ר
98018	מִ
מִּצְרַ֙יִם֙
98021	מִ
98023	בֵּ֣ית
עֲבָדִ֔ים
כִּ֚י
98027	בְּ
98029	חֹ֣זֶק
יָ֔ד
אֶת
ְכֶ֖ם
98034	מִ
זֶּ֑ה
וְ
הַ
יּ֖וֹם
98040	בְּ
98042	חֹ֖דֶשׁ
98044	הָ
אָבִֽיב
וְ
כִֽי־
98049	אֶל־
98053	אֶ֣רֶץ
98056	הַֽ֠
כְּנַעֲנִי
וְ
98060	הַ
חִתִּ֨י
וְ
98064	הָ
אֱמֹרִ֜י
וְ
98068	הַ
חִוִּ֣י
וְ
98072	הַ
יְבוּסִ֗י
98075	אֲשֶׁ֨ר
98077	לַ
98079	אֲבֹתֶ֙י
ךָ֙
98082	לָ֣
98084	ל
ָ֔ךְ
98087	אֶ֛רֶץ
98090	זָבַ֥ת
98092	חָלָ֖ב
וּ
דְבָ֑שׁ
וְ
אֶת־
98098	הָ
98100	עֲבֹדָ֥ה
98102	הַ
זֹּ֖את
98105	בַּ
98107	
98109	חֹ֥דֶשׁ
98111	הַ
זֶּֽה
שִׁבְעַ֥ת
יָמִ֖ים
וּ
בַ
98118	
98120	יּוֹם֙
98122	הַ
שְּׁבִיעִ֔י
98125	לַ
יהוָֽה
אֵ֖ת
98129	שִׁבְעַ֣ת
98131	הַ
יָּמִ֑ים
וְ
98135	ל
ְךָ֜
וְ
98139	ל
ְךָ֛
98142	בְּ
98144	כָל־
98146	גְּבֻל
ֶֽךָ
וְ
98150	לְ
98152	בִנ
ְךָ֔
98155	בַּ
98157	
98159	יּ֥וֹם
98161	הַ
ה֖וּא
98164	לֵ
98166	בַּ
עֲב֣וּר
98169	ל
ִ֔י
98172	בְּ
98174	מִ
מִּצְרָֽיִם
וְ
98178	ל
ְךָ֨
98182	לְ
98184	א֜וֹת
98186	עַל־
98188	יָד
ְךָ֗
וּ
98192	לְ
98194	זִכָּרוֹן֙
98196	בֵּ֣ין
98198	עֵינֶ֔י
ךָ
לְמַ֗עַן
תּוֹרַ֥ת
יְהוָ֖ה
98204	בְּ
98206	פִ֑י
ךָ
כִּ֚י
98210	בְּ
98212	יָ֣ד
חֲזָקָ֔ה
98215	מִ
מִּצְרָֽיִם
וְ
אֶת־
98220	הַ
98222	חֻקָּ֥ה
98224	הַ
זֹּ֖את
98227	לְ
98229	מוֹעֲד
ָ֑הּ
98233	מִ
יָּמִ֖ים
98237	יָמִֽימ
ָה
וְ
כִּֽי־
98242	אֶל־
98244	אֶ֣רֶץ
98246	הַֽ
כְּנַעֲנִ֔י
98249	כַּ
98251	אֲשֶׁ֛ר
98254	ל
ְךָ֖
וְ
98258	לַֽ
98260	אֲבֹתֶ֑י
ךָ
וּ
98264	ל
ָֽךְ
וְ
98268	כָל־
98270	פֶּֽטֶר־
רֶ֖חֶם
98273	לַֽ
יהֹוָ֑ה
וְ
98277	כָל־
98280	פֶּ֣טֶר ׀
98282	שֶׁ֣גֶר
בְּהֵמָ֗ה
98285	אֲשֶׁ֨ר
98287	ל
ְךָ֛
הַ
זְּכָרִ֖ים
לַ
יהוָֽה
וְ
כָל־
98296	פֶּ֤טֶר
חֲמֹר֙
98299	בְ
שֶׂ֔ה
וְ
אִם־
וַ
וְ
כֹ֨ל
98308	בְּכ֥וֹר
אָדָ֛ם
98311	בְּ
98313	בָנֶ֖י
ךָ
וְ
כִּֽי־
בִנ
ְךָ֛
98320	לֵ
וְ
98323	אֵלָ֔י
ו
98326	בְּ
98328	חֹ֣זֶק
יָ֗ד
98331	מִ
מִּצְרַ֖יִם
98334	מִ
98336	בֵּ֥ית
עֲבָדִֽים
וַ
כִּֽי־
98341	לְ
וַ
כָּל־
בְּכוֹר֙
98346	בְּ
98348	אֶ֣רֶץ
מִצְרַ֔יִם
98352	מִ
98354	בְּכֹ֥ר
אָדָ֖ם
וְ
98358	עַד־
98360	בְּכ֣וֹר
בְּהֵמָ֑ה
98363	עַל־
כֵּן֩
98366	לַֽ
יהוָ֗ה
כָּל־
98371	פֶּ֤טֶר
רֶ֙חֶם֙
98374	הַ
זְּכָרִ֔ים
וְ
כָל־
98379	בְּכ֥וֹר
98381	בָּנ
ַ֖י
וְ
98386	לְ
98388	אוֹת֙
98390	עַל־
98392	יָ֣ד
ְכָ֔ה
וּ
98396	לְ
98398	טוֹטָפֹ֖ת
98400	בֵּ֣ין
98402	עֵינֶ֑י
ךָ
כִּ֚י
98406	בְּ
98408	חֹ֣זֶק
יָ֔ד
98411	מִ
מִּצְרָֽיִם
וַ
98415	בְּ
אֶת־
98418	הָ
עָם֒
וְ
דֶּ֚רֶךְ
98423	אֶ֣רֶץ
פְּלִשְׁתִּ֔ים
כִּ֥י
כִּ֣י ׀
פֶּֽן־
הָ
עָ֛ם
98431	בִּ
וְ
98434	מִצְרָֽיְמ
ָה
וַ
אֶת־
98439	הָ
עָ֛ם
דֶּ֥רֶךְ
98443	הַ
מִּדְבָּ֖ר
יַם־
ס֑וּף
וַ
בְנֵי־
יִשְׂרָאֵ֖ל
98451	מֵ
98453	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת־
98458	עַצְמ֥וֹת
יוֹסֵ֖ף
98461	עִמּ
֑וֹ
כִּי֩
אֶת־
98466	בְּנֵ֤י
יִשְׂרָאֵל֙
98469	לֵ
אֶת
ְכֶ֔ם
וְ
אֶת־
98475	עַצְמֹת
ַ֛י
98478	מִ
זֶּ֖ה
98481	אִתּ
ְכֶֽם
וַ
98485	מִ
סֻּכֹּ֑ת
וַ
98489	בְ
אֵתָ֔ם
98492	בִּ
98494	קְצֵ֖ה
98496	הַ
מִּדְבָּֽר
וַֽ
98500	לִ
98502	פְנֵי
הֶ֨ם
98505	בְּ
98507	עַמּ֤וּד
עָנָן֙
98510	לַ
הַ
דֶּ֔רֶךְ
וְ
98515	בְּ
98517	עַמּ֥וּד
אֵ֖שׁ
98520	לְ
98522	ל
ָהֶ֑ם
98525	לָ
יוֹמָ֥ם
וָ
לָֽיְלָה
עַמּ֤וּד
98531	הֶֽ
עָנָן֙
וְ
עַמּ֥וּד
98536	הָ
אֵ֖שׁ
לִ
98540	פְנֵ֖י
98542	הָ
עָֽם
וַ
98546	אֶל־
מֹשֶׁ֥ה
98549	לֵּ
98551	אֶל־
98553	בְּנֵ֣י
יִשְׂרָאֵל֒
וְ
וְ
98558	לִ
98560	פְנֵי֙
פִּ֣י הַחִירֹ֔ת
פִּ֣י הַחִירֹ֔ת
98565	בֵּ֥ין
מִגְדֹּ֖ל
וּ
98569	בֵ֣ין
98571	הַ
יָּ֑ם
98574	לִ
98576	פְנֵי֙
בַּ֣עַל צְפֹ֔ן
בַּ֣עַל צְפֹ֔ן
98580	נִכְח
֥וֹ
98583	עַל־
98585	הַ
יָּֽם
וְ
98589	לִ
98591	בְנֵ֣י
יִשְׂרָאֵ֔ל
98594	בָּ
98596	
אָ֑רֶץ
98599	עֲלֵי
הֶ֖ם
הַ
מִּדְבָּֽר
וְ
אֶת־
98606	לֵב־
פַּרְעֹה֮
וְ
98610	אַחֲרֵי
הֶם֒
וְ
98615	בְּ
פַרְעֹה֙
וּ
98619	בְ
98621	כָל־
98623	חֵיל
֔וֹ
וְ
כִּֽי־
וַ
וַ
98630	לְ
98632	מֶ֣לֶךְ
מִצְרַ֔יִם
כִּ֥י
הָ
עָ֑ם
וַ֠
לְבַ֨ב
98640	פַּרְעֹ֤ה
וַ
98643	עֲבָדָי
ו֙
98646	אֶל־
98648	הָ
עָ֔ם
וַ
זֹּ֣את
כִּֽי־
אֶת־
יִשְׂרָאֵ֖ל
98656	מֵ
וַ
אֶת־
98660	רִכְבּ
֑וֹ
וְ
אֶת־
98665	עַמּ
֖וֹ
98668	עִמּ
ֽוֹ
וַ
98673	שֵׁשׁ־
מֵא֥וֹת
98676	רֶ֙כֶב֙
בָּח֔וּר
וְ
98680	כֹ֖ל
98682	רֶ֣כֶב
מִצְרָ֑יִם
וְ
עַל־
98687	כֻּלּ
ֽוֹ
וַ
אֶת־
98692	לֵ֤ב
98694	פַּרְעֹה֙
98696	מֶ֣לֶךְ
מִצְרַ֔יִם
וַ
98700	אַחֲרֵ֖י
98702	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וּ
בְנֵ֣י
יִשְׂרָאֵ֔ל
98708	בְּ
98710	יָ֥ד
רָמָֽה
וַ
98714	אַחֲרֵי
הֶ֗ם
וַ
אוֹת
98719	ָם֙
98722	עַל־
98724	הַ
יָּ֔ם
98727	כָּל־
98729	סוּס֙
98731	רֶ֣כֶב
פַּרְעֹ֔ה
וּ
98735	פָרָשָׁ֖י
ו
וְ
98739	חֵיל
֑וֹ
98742	עַל־
פִּי֙ הַֽחִירֹ֔ת
פִּי֙ הַֽחִירֹ֔ת
98746	לִ
98748	פְנֵ֖י
בַּ֥עַל צְפֹֽן
בַּ֥עַל צְפֹֽן
וּ
וַ
בְנֵֽי־
יִשְׂרָאֵ֨ל
אֶת־
98757	עֵינֵי
הֶ֜ם
וְ
הִנֵּ֥ה
98762	אַחֲרֵי
הֶ֗ם
וַ
וַ
בְנֵֽי־
יִשְׂרָאֵ֖ל
98769	אֶל־
יְהוָֽה
וַ
98773	אֶל־
מֹשֶׁה֒
הַֽ
98777	מִ
בְּלִ֤י
אֵין־
98781	בְּ
מִצְרַ֔יִם
98784	לָ
98786	בַּ
98788	
מִּדְבָּ֑ר
זֹּאת֙
98792	לּ
ָ֔נוּ
98795	לְ
98797	מִ
מִּצְרָֽיִם
הֲ
הַ
98802	דָּבָ֗ר
98804	אֲשֶׁר֩
98806	אֵלֶ֤י
ךָ
98809	בְ
מִצְרַ֙יִם֙
98812	לֵ
98814	מִמּ
ֶ֖נּוּ
וְ
אֶת־
מִצְרָ֑יִם
כִּ֣י
98821	ל
ָ֙נוּ֙
אֶת־
מִצְרַ֔יִם
98826	מִ
98829	בַּ
98831	
מִּדְבָּֽר
וַ
98835	אֶל־
98837	הָ
עָם֮
וּ
אֶת־
98843	יְשׁוּעַ֣ת
יְהוָ֔ה
98846	אֲשֶׁר־
98848	ל
ָכֶ֖ם
הַ
יּ֑וֹם
כִּ֗י
98854	אֲשֶׁ֨ר
אֶת־
מִצְרַ֙יִם֙
הַ
יּ֔וֹם
98860	לִ
98862	עַד־
עוֹלָֽם
98865	ל
ָכֶ֑ם
וְ
98869	תַּחֲרִישֽׁוּ
ן
וַ
98873	אֶל־
מֹשֶׁ֔ה
98876	אֵל
ָ֑י
98879	אֶל־
98881	בְּנֵי־
יִשְׂרָאֵ֖ל
וְ
וְ
אֶֽת־
98887	מַטּ
ְךָ֗
וּ
אֶת־
98892	יָד
ְךָ֛
98895	עַל־
98897	הַ
יָּ֖ם
וּ
וְ
בְנֵֽי־
יִשְׂרָאֵ֛ל
98904	בְּ
98906	ת֥וֹךְ
98908	הַ
יָּ֖ם
98911	בַּ
98913	
יַּבָּשָֽׁה
וַ
אֲנִ֗י
אֶת־
98919	לֵ֣ב
מִצְרַ֔יִם
וְ
98923	אַחֲרֵי
הֶ֑ם
וְ
98928	בְּ
פַרְעֹה֙
וּ
98932	בְ
98934	כָל־
98936	חֵיל
֔וֹ
98939	בְּ
98941	רִכְבּ
֖וֹ
וּ
98945	בְ
98947	פָרָשָֽׁי
ו
וְ
כִּי־
98952	בְּ
98955	בְּ
פַרְעֹ֔ה
98958	בְּ
98960	רִכְבּ
֖וֹ
וּ
98964	בְ
98966	פָרָשָֽׁי
ו
וַ
98970	מַלְאַ֣ךְ
98972	הָ
אֱלֹהִ֗ים
98975	הַ
98978	לִ
98980	פְנֵי֙
98982	מַחֲנֵ֣ה
יִשְׂרָאֵ֔ל
וַ
98987	מֵ
אַחֲרֵי
הֶ֑ם
וַ
עַמּ֤וּד
98993	הֶֽ
עָנָן֙
98996	מִ
98998	פְּנֵי
הֶ֔ם
וַ
99003	מֵ
אַחֲרֵי
הֶֽם
וַ
99009	בֵּ֣ין ׀
99011	מַחֲנֵ֣ה
מִצְרַ֗יִם
וּ
99015	בֵין֙
99017	מַחֲנֵ֣ה
יִשְׂרָאֵ֔ל
וַ
99021	הֶֽ
עָנָן֙
וְ
99025	הַ
חֹ֔שֶׁךְ
וַ
אֶת־
99030	הַ
לָּ֑יְלָה
וְ
99034	אֶל־
זֶ֖ה
כָּל־
99038	הַ
לָּֽיְלָה
וַ
אֶת־
99043	יָד
וֹ֮
99046	עַל־
99048	הַ
יָּם֒
וַ
אֶת־
99053	הַ֠
יָּם
99056	בְּ
99059	ר֨וּחַ
קָדִ֤ים
עַזָּה֙
כָּל־
99064	הַ
לַּ֔יְלָה
וַ
אֶת־
99069	הַ
יָּ֖ם
99072	לֶ
99074	
חָרָבָ֑ה
וַ
הַ
מָּֽיִם
וַ
בְנֵֽי־
יִשְׂרָאֵ֛ל
99083	בְּ
99085	ת֥וֹךְ
99087	הַ
יָּ֖ם
99090	בַּ
99092	
יַּבָּשָׁ֑ה
וְ
הַ
מַּ֤יִם
99098	ל
ָהֶם֙
99102	מִֽ
99104	ימִינ
ָ֖ם
וּ
99108	מִ
99110	שְּׂמֹאל
ָֽם
וַ
וַ
99115	אַחֲרֵי
הֶ֔ם
99118	כֹּ֚ל
99120	ס֣וּס
פַּרְעֹ֔ה
99123	רִכְבּ
֖וֹ
וּ
99127	פָרָשָׁ֑י
ו
99130	אֶל־
99132	תּ֖וֹךְ
99134	הַ
יָּֽם
וַֽ
99138	בְּ
99140	אַשְׁמֹ֣רֶת
99142	הַ
בֹּ֔קֶר
וַ
99146	אֶל־
99148	מַחֲנֵ֣ה
מִצְרַ֔יִם
99151	בְּ
99153	עַמּ֥וּד
99155	אֵ֖שׁ
וְ
עָנָ֑ן
וַ
אֵ֖ת
99161	מַחֲנֵ֥ה
מִצְרָֽיִם
וַ
אֵ֚ת
99166	אֹפַ֣ן
99168	מַרְכְּבֹתָ֔י
ו
וַֽ
99172	בִּ
כְבֵדֻ֑ת
וַ
99176	מִ
99178	פְּנֵ֣י
יִשְׂרָאֵ֔ל
כִּ֣י
99182	ל
ָהֶ֖ם
99185	בְּ
מִצְרָֽיִם
וַ
99189	אֶל־
מֹשֶׁ֔ה
אֶת־
99193	יָד
ְךָ֖
99196	עַל־
99198	הַ
יָּ֑ם
וְ
הַ
מַּ֙יִם֙
99205	עַל־
מִצְרַ֔יִם
99208	עַל־
99210	רִכְבּ
֖וֹ
וְ
99214	עַל־
99216	פָּרָשָֽׁי
ו
וַ
אֶת־
99221	יָד
֜וֹ
99224	עַל־
99226	הַ
יָּ֗ם
וַ
הַ
יָּ֜ם
99232	לִ
99234	לְ
99236	אֵ֣יתָנ
֔וֹ
וּ
99240	לִ
וַ
אֶת־
מִצְרַ֖יִם
99245	בְּ
99247	ת֥וֹךְ
99249	הַ
יָּֽם
וַ
הַ
מַּ֗יִם
וַ
99256	אֶת־
99258	הָ
רֶ֙כֶב֙
וְ
99262	אֶת־
99264	הַ
פָּ֣רָשִׁ֔ים
99267	לְ
99269	כֹל֙
99272	חֵ֣יל
פַּרְעֹ֔ה
99275	הַ
99278	אַחֲרֵי
הֶ֖ם
99281	בַּ
99283	
יָּ֑ם
99286	בּ
ָהֶ֖ם
99289	עַד־
אֶחָֽד
וּ
בְנֵ֧י
יִשְׂרָאֵ֛ל
99295	בַ
99297	
יַּבָּשָׁ֖ה
99300	בְּ
99302	ת֣וֹךְ
99304	הַ
יָּ֑ם
וְ
הַ
מַּ֤יִם
99310	ל
ָהֶם֙
99314	מִֽ
99316	ימִינ
ָ֖ם
וּ
99320	מִ
99322	שְּׂמֹאל
ָֽם
וַ
99326	בַּ
99328	
99330	יּ֥וֹם
99332	הַ
ה֛וּא
אֶת־
יִשְׂרָאֵ֖ל
99337	מִ
99339	יַּ֣ד
מִצְרָ֑יִם
וַ
אֶת־
99345	עַל־
99347	שְׂפַ֥ת
99349	הַ
יָּֽם
וַ
אֶת־
99354	הַ
99357	יָּ֣ד
99359	הַ
גְּדֹלָ֗ה
99362	אֲשֶׁ֨ר
99364	בְּ
מִצְרַ֔יִם
וַ
הָ
עָ֖ם
אֶת־
יְהוָ֑ה
וַ
99374	בַּֽ
יהוָ֔ה
וּ
99378	בְ
99380	מֹשֶׁ֖ה
99382	עַבְדּ
ֽוֹ
מֹשֶׁה֩
וּ
99387	בְנֵ֨י
יִשְׂרָאֵ֜ל
אֶת־
99391	הַ
99393	שִּׁירָ֤ה
99395	הַ
זֹּאת֙
99398	לַֽ
יהוָ֔ה
וַ
99402	לֵ
99404	לַֽ
יהוָה֙
כִּֽי־
ס֥וּס
וְ
99410	רֹכְב
֖וֹ
99413	בַ
99415	
יָּֽם
99418	עָזּ
ִ֤י
וְ
זִמְרָת֙
וַֽ
99424	ל
ִ֖י
99427	לִֽ
ישׁוּעָ֑ה
אֵל
ִי֙
וְ
ֵ֔הוּ
99434	אֱלֹהֵ֥י
99436	אָב
ִ֖י
וַ
אִ֣ישׁ
מִלְחָמָ֑ה
שְׁמ
ֽוֹ
99444	מַרְכְּבֹ֥ת
פַּרְעֹ֛ה
וְ
99448	חֵיל
֖וֹ
99451	בַ
99453	
יָּ֑ם
וּ
מִבְחַ֥ר
99458	שָֽׁלִשָׁ֖י
ו
99461	בְ
99463	יַם־
סֽוּף
99466	בִ
מְצוֹלֹ֖ת
99469	כְּמוֹ־
אָֽבֶן
יְמִֽינ
ְךָ֣
יְהוָ֔ה
99475	בַּ
99477	
כֹּ֑חַ
יְמִֽינ
ְךָ֥
יְהוָ֖ה
וּ
99484	בְ
99486	רֹ֥ב
99488	גְּאוֹנ
ְךָ֖
קָמֶ֑י
ךָ
חֲרֹ֣נ
ְךָ֔
99495	כַּ
99497	
קַּֽשׁ
וּ
99501	בְ
99503	ר֤וּחַ
99505	אַפֶּ֙י
ךָ֙
99508	כְמוֹ־
99510	נֵ֖ד
נֹזְלִ֑ים
99513	בְּ
99515	לֶב־
יָֽם
נַפְשׁ
ִ֔י
חַרְבּ
ִ֔י
יָד
ִֽי
99524	בְ
99526	רוּח
ֲךָ֖
99529	כַּֽ
99531	
עוֹפֶ֔רֶת
99534	בְּ
99536	מַ֖יִם
אַדִּירִֽים
כָמֹ֤
כָה
99541	בָּֽ
99543	
אֵלִם֙
יְהוָ֔ה
כָּמֹ֖
99550	כָה
99553	בַּ
99555	
קֹּ֑דֶשׁ
99558	נוֹרָ֥א
תְהִלֹּ֖ת
99561	עֹ֥שֵׂה
פֶֽלֶא
יְמִ֣ינ
ְךָ֔
99566	בְ
99568	חַסְדּ
ְךָ֖
עַם־
99572	ז֣וּ
99574	בְ
99576	עָזּ
ְךָ֖
99579	אֶל־
99581	נְוֵ֥ה
99583	קָדְשׁ
ֶֽךָ
99586	יִרְגָּז֑וּ
ן
יֹשְׁבֵ֖י
פְּלָֽשֶׁת
אַלּוּפֵ֣י
אֱד֔וֹם
99593	אֵילֵ֣י
מוֹאָ֔ב
כֹּ֖ל
99597	יֹשְׁבֵ֥י
כְנָֽעַן
99600	עֲלֵי
הֶ֤ם
99603	אֵימָ֙ת
ָה֙
וָ
פַ֔חַד
99608	בִּ
99610	גְדֹ֥ל
99612	זְרוֹע
ֲךָ֖
99615	כָּ
99617	
אָ֑בֶן
עַד־
עַמּ
ְךָ֙
יְהוָ֔ה
עַֽד־
עַם־
99626	ז֥וּ
וְ
99629	בְּ
99631	הַ֣ר
99633	נַחֲלָֽת
ְךָ֔
99636	לְ
יְהוָ֑ה
99639	אֲדֹנ
ָ֖י
יָדֶֽי
ךָ
99644	לְ
99646	עֹלָ֥ם
וָ
עֶֽד
כִּ֣י
ס֨וּס
פַּרְעֹ֜ה
99654	בְּ
99656	רִכְבּ
֤וֹ
וּ
99660	בְ
99662	פָרָשָׁי
ו֙
99665	בַּ
99667	
יָּ֔ם
וַ
99671	עֲל
ֵהֶ֖ם
אֶת־
99675	מֵ֣י
99677	הַ
יָּ֑ם
וּ
בְנֵ֧י
יִשְׂרָאֵ֛ל
99683	בַ
99685	
יַּבָּשָׁ֖ה
99688	בְּ
99690	ת֥וֹךְ
99692	הַ
יָּֽם
וַ
99696	מִרְיָ֨ם
99698	הַ
נְּבִיאָ֜ה
99701	אֲח֧וֹת
אַהֲרֹ֛ן
אֶת־
99705	הַ
תֹּ֖ף
99708	בְּ
99710	יָד
ָ֑הּ
וַ
כָֽל־
99715	הַ
נָּשִׁים֙
99718	אַחֲרֶ֔י
הָ
99722	בְּ
תֻפִּ֖ים
וּ
99726	בִ
מְחֹלֹֽת
וַ
99730	ל
ָהֶ֖ם
99733	לַֽ
יהוָה֙
כִּֽי־
ס֥וּס
וְ
99739	רֹכְב
֖וֹ
99742	בַ
99744	
יָּֽם
וַ
אֶת־
יִשְׂרָאֵל֙
99750	מִ
99752	יַּם־
ס֔וּף
וַ
99756	אֶל־
99758	מִדְבַּר־
שׁ֑וּר
וַ
שְׁלֹֽשֶׁת־
יָמִ֛ים
99764	בַּ
99766	
מִּדְבָּ֖ר
וְ
וַ
99771	מָרָ֔ת
ָה
וְ
99775	לִ
99777	מִ
מָּרָ֔ה
כִּ֥י
99781	עַל־
כֵּ֥ן
שְׁמ
ָ֖הּ
וַ
הָ
עָ֛ם
99789	עַל־
מֹשֶׁ֥ה
99792	לֵּ
וַ
99795	אֶל־
יְהוָ֗ה
וַ
וַ
99800	אֶל־
99802	הַ
מַּ֔יִם
וַֽ
הַ
מָּ֑יִם
99808	ל
֛וֹ
חֹ֥ק
וּ
מִשְׁפָּ֖ט
וְ
וַ
אִם־
99817	לְ
99819	ק֣וֹל ׀
99821	יְהוָ֣ה
99823	אֱלֹהֶ֗י
ךָ
וְ
הַ
99828	יָּשָׁ֤ר
99830	בְּ
99832	עֵינָי
ו֙
וְ
99836	לְ
99838	מִצְוֺתָ֔י
ו
וְ
כָּל־
99843	חֻקָּ֑י
ו
כָּֽל־
99847	הַ
99849	מַּֽחֲלָ֞ה
99851	אֲשֶׁר־
99853	בְ
מִצְרַ֙יִם֙
99856	עָלֶ֔י
ךָ
כִּ֛י
יְהוָ֖ה
99861	רֹפְא
ֶֽךָ
וַ
99865	אֵילִ֔מ
ָה
וְ
99870	שְׁתֵּ֥ים
עֶשְׂרֵ֛ה
99873	עֵינֹ֥ת
מַ֖יִם
וְ
99877	שִׁבְעִ֣ים
תְּמָרִ֑ים
וַ
99881	עַל־
99883	הַ
מָּֽיִם
וַ
99887	מֵֽ
אֵילִ֔ם
וַ
כָּל־
99892	עֲדַ֤ת
99894	בְּנֵֽי־
יִשְׂרָאֵל֙
99897	אֶל־
99900	מִדְבַּר־
סִ֔ין
99903	אֲשֶׁ֥ר
99905	בֵּין־
אֵילִ֖ם
וּ
99909	בֵ֣ין
סִינָ֑י
99912	בַּ
99916	חֲמִשָּׁ֨ה
עָשָׂ֥ר
יוֹם֙
99920	לַ
99922	
99924	חֹ֣דֶשׁ
99926	הַ
שֵּׁנִ֔י
99929	לְ
99931	מֵ
99933	אֶ֥רֶץ
מִצְרָֽיִם
וַ
כָּל־
99938	עֲדַ֧ת
99940	בְּנֵי־
יִשְׂרָאֵ֛ל
99944	עַל־
מֹשֶׁ֥ה
וְ
99948	עַֽל־
אַהֲרֹ֖ן
99951	בַּ
99953	
מִּדְבָּֽר
וַ
99957	אֲל
ֵהֶ֜ם
בְּנֵ֣י
יִשְׂרָאֵ֗ל
99962	בְ
99964	יַד־
יְהוָה֙
99967	בְּ
99969	אֶ֣רֶץ
מִצְרַ֔יִם
99973	בְּ
99975	עַל־
99977	סִ֣יר
99979	הַ
בָּשָׂ֔ר
99982	בְּ
99984	לָ
שֹׂ֑בַע
כִּֽי־
אֹת
ָ֙נוּ֙
99990	אֶל־
99992	הַ
99994	מִּדְבָּ֣ר
99996	הַ
זֶּ֔ה
99999	לְ
אֶת־
100002	כָּל־
100004	הַ
100006	קָּהָ֥ל
100008	הַ
זֶּ֖ה
100011	בָּ
100013	
רָעָֽב
וַ
100017	אֶל־
מֹשֶׁ֔ה
100020	ל
ָכֶ֛ם
100023	מִן־
100025	הַ
שָּׁמָ֑יִם
וְ
הָ
עָ֤ם
וְ
דְּבַר־
י֣וֹם
100034	בְּ
100036	יוֹמ
֔וֹ
לְמַ֧עַן
הֲ
100041	בְּ
100043	תוֹרָת
ִ֖י
אִם־
וְ
100048	בַּ
100050	
100052	יּ֣וֹם
100054	הַ
שִּׁשִּׁ֔י
וְ
אֵ֣ת
100059	אֲשֶׁר־
וְ
100062	עַ֥ל
100065	אֲשֶֽׁר־
י֥וֹם ׀
יֽוֹם
וַ
מֹשֶׁה֙
וְ
אַהֲרֹ֔ן
100073	אֶֽל־
100075	כָּל־
100077	בְּנֵ֖י
יִשְׂרָאֵ֑ל
וִֽ
כִּ֧י
אֶת
ְכֶ֖ם
100084	מֵ
100086	אֶ֥רֶץ
מִצְרָֽיִם
וּ
וּ
אֶת־
100092	כְּב֣וֹד
יְהוָ֔ה
100095	בְּ
אֶת־
100098	תְּלֻנֹּתֵי
כֶ֖ם
100101	עַל־
יְהוָ֑ה
וְ
כִּ֥י
100106	עָלֵֽי
נוּ
וַ
בְּ
100111	ל
ָכֶ֨ם
100114	בָּ
100116	
עֶ֜רֶב
100119	לֶ
וְ
100122	בַּ
100124	
בֹּ֙קֶר֙
100127	לִ
בִּ
אֶת־
100132	תְּלֻנֹּ֣תֵי
כֶ֔ם
100135	אֲשֶׁר־
100137	עָלָ֑י
ו
וְ
לֹא־
100142	עָלֵ֥י
נוּ
תְלֻנֹּתֵי
כֶ֖ם
כִּ֥י
עַל־
יְהוָֽה
וַ
100151	אֶֽל־
אַהֲרֹ֔ן
100154	אֶֽל־
100156	כָּל־
100158	עֲדַת֙
100160	בְּנֵ֣י
יִשְׂרָאֵ֔ל
100163	לִ
100165	פְנֵ֣י
יְהוָ֑ה
כִּ֣י
אֵ֖ת
100170	תְּלֻנֹּתֵי
כֶֽם
וַ
100174	כְּ
100176	אֶל־
100178	כָּל־
100180	עֲדַ֣ת
100182	בְּנֵֽי־
יִשְׂרָאֵ֔ל
וַ
100186	אֶל־
100188	הַ
מִּדְבָּ֑ר
וְ
הִנֵּה֙
כְּב֣וֹד
יְהוָ֔ה
100195	בֶּ
100197	
עָנָֽן
וַ
100201	אֶל־
מֹשֶׁ֥ה
100204	לֵּ
אֶת־
100207	תְּלוּנֹּת֮
100209	בְּנֵ֣י
יִשְׂרָאֵל֒
100212	אֲל
ֵהֶ֜ם
100215	לֵ
100217	בֵּ֤ין
100219	הָֽ
עַרְבַּ֙יִם֙
וּ
100223	בַ
100225	
בֹּ֖קֶר
וִֽ
כִּ֛י
יְהוָ֖ה
100231	אֱלֹהֵי
כֶֽם
וַ
100235	בָ
100237	
עֶ֔רֶב
וַ
הַ
שְּׂלָ֔ו
וַ
אֶת־
100245	הַֽ
מַּחֲנֶ֑ה
וּ
100249	בַ
100251	
בֹּ֗קֶר
שִׁכְבַ֣ת
100255	הַ
טַּ֔ל
100258	סָבִ֖יב
100260	לַֽ
100262	
מַּחֲנֶֽה
וַ
שִׁכְבַ֣ת
100267	הַ
טָּ֑ל
וְ
הִנֵּ֞ה
עַל־
100273	פְּנֵ֤י
100275	הַ
מִּדְבָּר֙
דַּ֣ק
מְחֻסְפָּ֔ס
100280	כַּ
100282	
100284	כְּפֹ֖ר
100286	עַל־
100288	הָ
אָֽרֶץ
וַ
בְנֵֽי־
יִשְׂרָאֵ֗ל
וַ
אִ֤ישׁ
100296	אֶל־
100298	אָחִי
ו֙
כִּ֛י
וַ
100303	אֲל
ֵהֶ֔ם
הַ
100307	לֶּ֔חֶם
100309	אֲשֶׁ֨ר
100311	ל
ָכֶ֖ם
100314	לְ
אָכְלָֽה
הַ
100318	דָּבָר֙
100320	אֲשֶׁ֣ר
100322	מִמּ
ֶ֔נּוּ
100325	לְ
100327	פִ֣י
100329	אָכְל
֑וֹ
100332	לַ
100334	
גֻּלְגֹּ֗לֶת
מִסְפַּר֙
100338	נַפְשֹׁ֣תֵי
כֶ֔ם
100341	לַ
100344	אֲשֶׁ֥ר
בְּ
100347	אָהֳל
֖וֹ
וַ
בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַֽ
100354	הַ
מַּרְבֶּ֖ה
וְ
100358	הַ
מַּמְעִֽיט
וַ
100362	בָ
100364	
עֹ֔מֶר
וְ
הַ
מַּרְבֶּ֔ה
וְ
הַ
מַּמְעִ֖יט
100373	לְ
100375	פִֽי־
100377	אָכְל
֖וֹ
וַ
100381	אֲל
ֵהֶ֑ם
100384	מִמּ
ֶ֖נּוּ
100387	עַד־
בֹּֽקֶר
וְ
100391	אֶל־
מֹשֶׁ֗ה
וַ
100395	מִמּ
ֶ֙נּוּ֙
100398	עַד־
בֹּ֔קֶר
וַ
וַ
וַ
100404	עֲל
ֵהֶ֖ם
וַ
אֹת
וֹ֙
100411	בַּ
100413	
בֹּ֣קֶר
100416	בַּ
100418	
בֹּ֔קֶר
100421	כְּ
100423	פִ֣י
100425	אָכְל
֑וֹ
וְ
הַ
שֶּׁ֖מֶשׁ
וְ
וַ
100433	בַּ
100435	
100437	יּ֣וֹם
100439	הַ
שִּׁשִּׁ֗י
לֶ֙חֶם֙
מִשְׁנֶ֔ה
שְׁנֵ֥י
100445	הָ
עֹ֖מֶר
לָ
100449	
אֶחָ֑ד
וַ
כָּל־
100454	נְשִׂיאֵ֣י
100456	הָֽ
עֵדָ֔ה
וַ
100460	לְ
מֹשֶֽׁה
וַ
100464	אֲל
ֵהֶ֗ם
100467	אֲשֶׁ֣ר
שַׁבָּת֧וֹן
100471	שַׁבַּת־
קֹ֛דֶשׁ
100474	לַֽ
יהוָ֖ה
אֵ֣ת
100478	אֲשֶׁר־
וְ
אֵ֤ת
100482	אֲשֶֽׁר־
וְ
אֵת֙
100486	כָּל־
100488	הָ֣
עֹדֵ֔ף
100491	ל
ָכֶ֛ם
100494	לְ
מִשְׁמֶ֖רֶת
100497	עַד־
100499	הַ
בֹּֽקֶר
וַ
אֹת
וֹ֙
100505	עַד־
100507	הַ
בֹּ֔קֶר
100510	כַּ
100512	אֲשֶׁ֖ר
וְ
וְ
100516	בּ
ֽוֹ
וַ
הַ
יּ֔וֹם
כִּֽי־
הַ
יּ֖וֹם
100525	לַ
יהוָ֑ה
הַ
יּ֕וֹם
100530	בַּ
100532	
שָּׂדֶֽה
שֵׁ֥שֶׁת
יָמִ֖ים
וּ
בַ
100539	
100541	יּ֧וֹם
100543	הַ
שְּׁבִיעִ֛י
100546	בּ
ֽוֹ
וַֽ
100550	בַּ
100552	
100554	יּ֣וֹם
100556	הַ
שְּׁבִיעִ֔י
100559	מִן־
100561	הָ
עָ֖ם
100564	לִ
וְ
וַ
100568	אֶל־
מֹשֶׁ֑ה
100571	עַד־
אָ֙נָה֙
100574	לִ
100576	מִצְוֺת
ַ֖י
וְ
100580	תוֹרֹת
ָֽי
כִּֽי־
100584	ל
ָכֶ֣ם
הַ
שַּׁבָּת֒
100589	עַל־
כֵּ֠ן
100592	ל
ָכֶ֛ם
100595	בַּ
100597	
100599	יּ֥וֹם
100601	הַ
שִּׁשִּׁ֖י
לֶ֣חֶם
יוֹמָ֑יִם
100606	תַּחְתָּ֗י
ו
100609	מִ
100611	מְּקֹמ
֖וֹ
100614	בַּ
100616	
100618	יּ֥וֹם
100620	הַ
שְּׁבִיעִֽי
וַ
הָ
עָ֖ם
100626	בַּ
100628	
100630	יּ֥וֹם
100632	הַ
שְּׁבִעִֽי
וַ
בֵֽית־
יִשְׂרָאֵ֛ל
אֶת־
100639	שְׁמ
֖וֹ
וְ
כְּ
100644	זֶ֤רַע
100646	גַּד֙
לָבָ֔ן
וְ
טַעְמ
֖וֹ
כְּ
100653	צַפִּיחִ֥ת
100655	בִּ
דְבָֽשׁ
וַ
הַ
100660	דָּבָר֙
100662	אֲשֶׁ֣ר
מְלֹ֤א
100665	הָ
100667	עֹ֙מֶר֙
100669	מִמּ
ֶ֔נּוּ
לְ
מִשְׁמֶ֖רֶת
100674	לְ
100676	דֹרֹתֵי
כֶ֑ם
לְמַ֣עַן ׀
אֶת־
100681	הַ
100683	לֶּ֗חֶם
100685	אֲשֶׁ֨ר
אֶת
ְכֶם֙
100689	בַּ
100691	
מִּדְבָּ֔ר
100694	בְּ
אֶת
ְכֶ֖ם
100698	מֵ
100700	אֶ֥רֶץ
מִצְרָֽיִם
וַ
100704	אֶֽל־
אַהֲרֹ֗ן
צִנְצֶ֣נֶת
אַחַ֔ת
וְ
שָׁ֥מּ
ָה
100712	מְלֹֽא־
100714	הָ
עֹ֖מֶר
מָ֑ן
וְ
אֹת
וֹ֙
100721	לִ
100723	פְנֵ֣י
יְהוָ֔ה
100726	לְ
מִשְׁמֶ֖רֶת
100729	לְ
100731	דֹרֹתֵי
כֶֽם
100734	כַּ
100736	אֲשֶׁ֛ר
100738	אֶל־
מֹשֶׁ֑ה
וַ
100742	לִ
100744	פְנֵ֥י
100746	הָ
עֵדֻ֖ת
100749	לְ
מִשְׁמָֽרֶת
וּ
בְנֵ֣י
יִשְׂרָאֵ֗ל
אֶת־
100756	הַ
מָּן֙
אַרְבָּעִ֣ים
שָׁנָ֔ה
100761	עַד־
100763	אֶל־
100765	אֶ֣רֶץ
נוֹשָׁ֑בֶת
אֶת־
100769	הַ
מָּן֙
100772	עַד־
100774	אֶל־
100776	קְצֵ֖ה
100778	אֶ֥רֶץ
כְּנָֽעַן
וְ
100782	הָ
עֹ֕מֶר
עֲשִׂרִ֥ית
100786	הָ
אֵיפָ֖ה
וַ֠
כָּל־
100791	עֲדַ֨ת
100793	בְּנֵֽי־
יִשְׂרָאֵ֧ל
100796	מִ
100798	מִּדְבַּר־
סִ֛ין
100801	לְ
100803	מַסְעֵי
הֶ֖ם
100806	עַל־
100808	פִּ֣י
יְהוָ֑ה
וַֽ
100812	בִּ
רְפִידִ֔ים
וְ
100816	לִ
הָ
עָֽם
וַ
הָ
עָם֙
100823	עִם־
מֹשֶׁ֔ה
וַ
100827	ל
ָ֥נוּ
וְ
וַ
100832	ל
ָהֶם֙
100835	תְּרִיבוּ
ן֙
100838	עִמָּד
ִ֔י
100841	תְּנַסּ֖וּ
ן
אֶת־
יְהוָֽה
וַ
הָ
עָם֙
100849	לַ
100851	
מַּ֔יִם
וַ
הָ
עָ֖ם
100857	עַל־
מֹשֶׁ֑ה
וַ
לָ֤
מָּה
זֶּה֙
100864	מִ
מִּצְרַ֔יִם
100867	לְ
100869	אֹת
ִ֛י
וְ
100873	אֶת־
100875	בָּנ
ַ֥י
וְ
100879	אֶת־
100881	מִקְנ
ַ֖י
100884	בַּ
100886	
צָּמָֽא
וַ
100890	אֶל־
יְהוָ֣ה
100893	לֵ
100895	לָ
100897	
100899	עָ֣ם
100901	הַ
זֶּ֑ה
וּ
וַ
100906	אֶל־
מֹשֶׁ֗ה
100909	לִ
100911	פְנֵ֣י
100913	הָ
עָ֔ם
וְ
100917	אִתּ
ְךָ֖
100920	מִ
100922	זִּקְנֵ֣י
יִשְׂרָאֵ֑ל
וּ
100926	מַטּ
ְךָ֗
100929	אֲשֶׁ֨ר
100931	בּ
וֹ֙
אֶת־
100935	הַ
יְאֹ֔ר
100938	בְּ
100940	יָד
ְךָ֖
וְ
100944	לְ
100946	פָנֶ֨י
ךָ
100949	עַֽל־
100951	הַ
צּוּר֮
100954	בְּ
חֹרֵב֒
וְ
100958	בַ
100960	
צּ֗וּר
וְ
100964	מִמּ
ֶ֛נּוּ
וְ
הָ
עָ֑ם
וַ
100971	לְ
100973	עֵינֵ֖י
100975	זִקְנֵ֥י
יִשְׂרָאֵֽל
וַ
שֵׁ֣ם
100980	הַ
מָּק֔וֹם
מַסָּ֖ה
וּ
מְרִיבָ֑ה
100987	עַל־
100989	רִ֣יב ׀
100991	בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
100995	עַ֨ל
אֶת־
יְהוָה֙
100999	לֵ
הֲ
101002	בְּ
101004	קִרְבּ
ֵ֖נוּ
אִם־
וַ
וַ
101010	עִם־
יִשְׂרָאֵ֖ל
101013	בִּ
רְפִידִֽם
וַ
101017	אֶל־
יְהוֹשֻׁ֙עַ֙
101020	ל
ָ֣נוּ
וְ
101024	בַּ
עֲמָלֵ֑ק
101027	עַל־
101029	רֹ֣אשׁ
101031	הַ
גִּבְעָ֔ה
וּ
מַטֵּ֥ה
101036	הָ
אֱלֹהִ֖ים
בְּ
101040	יָד
ִֽי
וַ
101044	כַּ
101046	אֲשֶׁ֤ר
101048	ל
וֹ֙
101051	לְ
101053	בַּ
עֲמָלֵ֑ק
וּ
מֹשֶׁה֙
אַהֲרֹ֣ן
וְ
ח֔וּר
רֹ֥אשׁ
101062	הַ
גִּבְעָֽה
וְ
101066	כַּ
101068	אֲשֶׁ֨ר
יָד
֖וֹ
וְ
וְ
101074	כַ
101076	אֲשֶׁ֥ר
יָד
֖וֹ
וְ
וִ
ידֵ֤י
מֹשֶׁה֙
וַ
וַ
101086	תַחְתָּ֖י
ו
וַ
101090	עָלֶ֑י
הָ
וְ
אַהֲרֹ֨ן
וְ
ח֜וּר
101097	בְ
101099	יָדָ֗י
ו
101103	מִ
101105	זֶּ֤ה
אֶחָד֙
וּ
101109	מִ
101111	זֶּ֣ה
אֶחָ֔ד
וַ
יָדָ֛י
ו
101117	עַד־
הַ
שָּֽׁמֶשׁ
וַ
101122	אֶת־
עֲמָלֵ֥ק
וְ
101126	אֶת־
101128	עַמּ
֖וֹ
101131	לְ
101133	פִי־
חָֽרֶב
וַ
101137	אֶל־
מֹשֶׁ֗ה
101140	בַּ
101142	
סֵּ֔פֶר
וְ
101146	בְּ
101148	אָזְנֵ֣י
יְהוֹשֻׁ֑עַ
כִּֽי־
אֶת־
101153	זֵ֣כֶר
עֲמָלֵ֔ק
101157	מִ
תַּ֖חַת
101160	הַ
שָּׁמָֽיִם
וַ
וַ
שְׁמ
֖וֹ
יְהוָ֥ה ׀
101168	נִסּ
ִֽי
וַ
כִּֽי־
עַל־
101174	כֵּ֣ס
יָ֔הּ
לַ
יהוָ֖ה
101179	בַּֽ
עֲמָלֵ֑ק
101182	מִ
101184	דֹּ֖ר
דֹּֽר
וַ
101188	יִתְר֨וֹ
101190	כֹהֵ֤ן
מִדְיָן֙
101193	חֹתֵ֣ן
מֹשֶׁ֔ה
אֵת֩
101197	כָּל־
101199	אֲשֶׁ֨ר
101202	לְ
מֹשֶׁ֔ה
וּ
101206	לְ
101208	יִשְׂרָאֵ֖ל
101210	עַמּ
֑וֹ
כִּֽי־
אֶת־
יִשְׂרָאֵ֖ל
101216	מִ
מִּצְרָֽיִם
וַ
יִתְרוֹ֙
101221	חֹתֵ֣ן
מֹשֶׁ֔ה
אֶת־
101225	צִפֹּרָ֖ה
101227	אֵ֣שֶׁת
מֹשֶׁ֑ה
101230	אַחַ֖ר
101232	שִׁלּוּחֶֽי
הָ
וְ
אֵ֖ת
101238	שְׁנֵ֣י
101240	בָנֶ֑י
הָ
101243	אֲשֶׁ֨ר
שֵׁ֤ם
101246	הָֽ
אֶחָד֙
כִּ֣י
101250	בְּ
101252	אֶ֖רֶץ
נָכְרִיָּֽה
וְ
שֵׁ֥ם
101257	הָ
אֶחָ֖ד
כִּֽי־
אֱלֹהֵ֤י
101262	אָב
ִי֙
בְּ
101266	עֶזְר
ִ֔י
וַ
101270	מֵ
101272	חֶ֥רֶב
פַּרְעֹֽה
וַ
101276	יִתְר֨וֹ
101278	חֹתֵ֥ן
מֹשֶׁ֛ה
וּ
101282	בָנָ֥י
ו
וְ
101286	אִשְׁתּ
֖וֹ
101289	אֶל־
מֹשֶׁ֑ה
101292	אֶל־
101294	הַ
101296	מִּדְבָּ֗ר
101298	אֲשֶׁר־
הַ֥ר
101301	הָ
אֱלֹהִֽים
וַ
101305	אֶל־
מֹשֶׁ֔ה
101309	אֲנִ֛י
101311	חֹתֶנ
ְךָ֥
יִתְר֖וֹ
101315	אֵלֶ֑י
ךָ
וְ
101319	אִ֨שְׁתּ
ְךָ֔
וּ
101324	שְׁנֵ֥י
101326	בָנֶ֖י
הָ
101329	עִמּ
ָֽהּ
וַ
101333	לִ
חֹֽתְנ
֗וֹ
וַ
וַ
101339	ל
֔וֹ
וַ
101343	לְ
101345	רֵע
ֵ֖הוּ
101348	לְ
שָׁל֑וֹם
וַ
101352	הָ
101354	אֹֽהֱל
ָה
וַ
101358	לְ
101360	חֹ֣תְנ
֔וֹ
101363	אֵת֩
101365	כָּל־
101367	אֲשֶׁ֨ר
101370	לְ
פַרְעֹ֣ה
וּ
101374	לְ
מִצְרַ֔יִם
101377	עַ֖ל
101379	אוֹדֹ֣ת
יִשְׂרָאֵ֑ל
101382	אֵ֤ת
101384	כָּל־
101386	הַ
101388	תְּלָאָה֙
101390	אֲשֶׁ֣ר
101392	בַּ
101394	
דֶּ֔רֶךְ
וַ
101398	וַ
101400	עַ֚ל
101404	כָּל־
101406	הַ
טּוֹבָ֔ה
101409	אֲשֶׁר־
101411	לְ
יִשְׂרָאֵ֑ל
101414	אֲשֶׁ֥ר
101416	מִ
101418	יַּ֥ד
מִצְרָֽיִם
וַ
101422	יְהוָ֔ה
101424	אֲשֶׁ֨ר
אֶת
ְכֶ֛ם
101429	מִ
101431	יַּ֥ד
מִצְרַ֖יִם
וּ
101435	מִ
101437	יַּ֣ד
פַּרְעֹ֑ה
101440	אֲשֶׁ֤ר
אֶת־
101443	הָ
עָ֔ם
101447	מִ
תַּ֖חַת
101450	יַד־
מִצְרָֽיִם
כִּֽי־
101454	מִ
101456	כָּל־
101458	הָ
אֱלֹהִ֑ים
כִּ֣י
101462	בַ
101464	
101466	דָּבָ֔ר
101468	אֲשֶׁ֥ר
101470	עֲלֵי
הֶֽם
וַ
יִתְר֨וֹ
101475	חֹתֵ֥ן
מֹשֶׁ֛ה
עֹלָ֥ה
וּ
זְבָחִ֖ים
101481	לֵֽ
אלֹהִ֑ים
וַ
אַהֲרֹ֜ן
וְ
101487	כֹ֣ל ׀
101489	זִקְנֵ֣י
יִשְׂרָאֵ֗ל
101492	לֶ
101494	עִם־
101496	חֹתֵ֥ן
מֹשֶׁ֖ה
101499	לִ
101501	פְנֵ֥י
101503	הָ
אֱלֹהִֽים
וַ
101507	מִֽ
מָּחֳרָ֔ת
וַ
101511	לִ
אֶת־
101514	הָ
עָ֑ם
וַ
הָ
עָם֙
101520	עַל־
מֹשֶׁ֔ה
101524	מִן־
101526	הַ
בֹּ֖קֶר
101529	עַד־
101531	הָ
עָֽרֶב
וַ
חֹתֵ֣ן
מֹשֶׁ֔ה
אֵ֛ת
101538	כָּל־
101540	אֲשֶׁר־
101542	לָ
101544	
עָ֑ם
וַ
הַ
101550	דָּבָ֤ר
101552	הַ
זֶּה֙
101555	אֲשֶׁ֨ר
101557	לָ
101559	
עָ֔ם
101562	לְ
101564	בַדּ
ֶ֔ךָ
וְ
כָל־
101569	הָ
עָ֛ם
101572	עָלֶ֖י
ךָ
101576	מִן־
בֹּ֥קֶר
101579	עַד־
עָֽרֶב
וַ
101583	לְ
101585	חֹתְנ
֑וֹ
כִּֽי־
101589	אֵל
ַ֛י
הָ
עָ֖ם
101594	לִ
כִּֽי־
101597	ל
ָהֶ֤ם
101600	אֵל
ַ֔י
וְ
101605	בֵּ֥ין
אִ֖ישׁ
וּ
101609	בֵ֣ין
101611	רֵע
ֵ֑הוּ
וְ
101615	אֶת־
101617	חֻקֵּ֥י
101619	הָ
אֱלֹהִ֖ים
וְ
101623	אֶת־
101625	תּוֹרֹתָֽי
ו
וַ
חֹתֵ֥ן
מֹשֶׁ֖ה
101631	אֵלָ֑י
ו
הַ
101635	דָּבָ֔ר
101637	אֲשֶׁ֥ר
גַּם־
אַתָּ֕ה
גַּם־
101642	הָ
101645	עָ֥ם
101647	הַ
זֶּ֖ה
101650	אֲשֶׁ֣ר
עִמּ
ָ֑ךְ
כִּֽי־
101655	מִמּ
ְךָ֙
הַ
דָּבָ֔ר
101660	לְ
101662	בַדּ
ֶֽךָ
101665	בְּ
101667	קֹל
ִי֙
וִ
101671	עִמּ
ָ֑ךְ
101674	לָ
101676	
עָ֗ם
101679	מ֚וּל
101681	הָֽ
אֱלֹהִ֔ים
וְ
אֶת־
101686	הַ
דְּבָרִ֖ים
101689	אֶל־
101691	הָ
אֱלֹהִֽים
וְ
אֶת
ְהֶ֔ם
101697	אֶת־
101699	הַ
חֻקִּ֖ים
וְ
101703	אֶת־
101705	הַ
תּוֹרֹ֑ת
וְ
101709	ל
ָהֶ֗ם
101712	אֶת־
101714	הַ
101716	דֶּ֙רֶךְ֙
101718	ב
ָ֔הּ
וְ
101722	אֶת־
101724	הַֽ
101726	מַּעֲשֶׂ֖ה
101728	אֲשֶׁ֥ר
101730	יַעֲשֽׂוּ
ן
וְ
101734	מִ
101736	כָּל־
101738	הָ֠
עָם
101743	אַנְשֵׁי־
חַ֜יִל
101746	יִרְאֵ֧י
אֱלֹהִ֛ים
101749	אַנְשֵׁ֥י
אֱמֶ֖ת
101752	שֹׂ֣נְאֵי
בָ֑צַע
וְ
101756	עֲל
ֵהֶ֗ם
101759	שָׂרֵ֤י
אֲלָפִים֙
101762	שָׂרֵ֣י
מֵא֔וֹת
101765	שָׂרֵ֥י
חֲמִשִּׁ֖ים
וְ
101769	שָׂרֵ֥י
עֲשָׂרֹֽת
וְ
אֶת־
101774	הָ
עָם֮
101777	בְּ
101779	כָל־
עֵת֒
וְ
כָּל־
101784	הַ
101786	דָּבָ֤ר
101788	הַ
גָּדֹל֙
101791	אֵלֶ֔י
ךָ
וְ
כָל־
101796	הַ
101798	דָּבָ֥ר
101800	הַ
קָּטֹ֖ן
וְ
101805	מֵֽ
עָלֶ֔י
ךָ
וְ
101810	אִתּ
ָֽךְ
אִ֣ם
אֶת־
101815	הַ
101817	דָּבָ֤ר
101819	הַ
זֶּה֙
וְ
וְ
101824	וְ
גַם֙
כָּל־
101828	הָ
101830	עָ֣ם
101832	הַ
זֶּ֔ה
101835	עַל־
101837	מְקֹמ
֖וֹ
101840	בְ
שָׁלֽוֹם
וַ
101844	לְ
101846	ק֣וֹל
101848	חֹתְנ
֑וֹ
וַ
כֹּ֖ל
101853	אֲשֶׁ֥ר
וַ
אַנְשֵׁי־
חַ֙יִל֙
101858	מִ
101860	כָּל־
יִשְׂרָאֵ֔ל
וַ
אֹת
ָ֛ם
רָאשִׁ֖ים
101867	עַל־
101869	הָ
עָ֑ם
101873	שָׂרֵ֤י
אֲלָפִים֙
101876	שָׂרֵ֣י
מֵא֔וֹת
101879	שָׂרֵ֥י
חֲמִשִּׁ֖ים
וְ
101883	שָׂרֵ֥י
עֲשָׂרֹֽת
וְ
אֶת־
101888	הָ
עָ֖ם
101891	בְּ
101893	כָל־
עֵ֑ת
אֶת־
101897	הַ
101899	דָּבָ֤ר
101901	הַ
קָּשֶׁה֙
101904	יְבִיא֣וּ
ן
101907	אֶל־
מֹשֶׁ֔ה
וְ
כָל־
101912	הַ
101914	דָּבָ֥ר
101916	הַ
קָּטֹ֖ן
וַ
אֶת־
101921	חֹתְנ
֑וֹ
וַ
101925	ל
֖וֹ
101928	אֶל־
101930	אַרְצ
ֽוֹ
101933	בַּ
101935	
101938	חֹ֙דֶשׁ֙
101940	הַ
שְּׁלִישִׁ֔י
101943	לְ
בְּנֵי־
יִשְׂרָאֵ֖ל
101947	מֵ
101949	אֶ֣רֶץ
מִצְרָ֑יִם
101952	בַּ
101954	
101956	יּ֣וֹם
101958	הַ
זֶּ֔ה
מִדְבַּ֥ר
סִינָֽי
וַ
101964	מֵ
רְפִידִ֗ים
וַ
מִדְבַּ֣ר
סִינַ֔י
וַֽ
101971	בַּ
101973	
מִּדְבָּ֑ר
וַ
101977	נֶ֥גֶד
101979	הָ
הָֽר
וּ
101983	אֶל־
101985	הָ
אֱלֹהִ֑ים
וַ
101989	אֵלָ֤י
ו
101992	מִן־
101994	הָ
הָ֣ר
101997	לֵ
101999	לְ
102001	בֵ֣ית
יַעֲקֹ֔ב
וְ
102005	לִ
102007	בְנֵ֥י
יִשְׂרָאֵֽל
102010	אֲשֶׁ֥ר
102012	לְ
מִצְרָ֑יִם
וָ
אֶת
ְכֶם֙
102018	עַל־
102020	כַּנְפֵ֣י
נְשָׁרִ֔ים
וָ
אֶת
ְכֶ֖ם
102026	אֵל
ָֽי
וְ
עַתָּ֗ה
אִם־
102032	בְּ
102034	קֹל
ִ֔י
וּ
אֶת־
102039	בְּרִית
ִ֑י
וִ
102043	ל
ִ֤י
102046	מִ
102048	כָּל־
102050	הָ֣
עַמִּ֔ים
כִּי־
ל
ִ֖י
כָּל־
102057	הָ
אָֽרֶץ
וְ
102061	ל
ִ֛י
102064	מַמְלֶ֥כֶת
כֹּהֲנִ֖ים
וְ
102068	ג֣וֹי
קָד֑וֹשׁ
הַ
102072	דְּבָרִ֔ים
102074	אֲשֶׁ֥ר
102076	אֶל־
102078	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
וַ
102083	לְ
102085	זִקְנֵ֣י
102087	הָ
עָ֑ם
וַ
102091	לִ
102093	פְנֵי
הֶ֗ם
אֵ֚ת
102097	כָּל־
102099	הַ
102102	דְּבָרִ֣ים
102104	הָ
אֵ֔לֶּה
102107	אֲשֶׁ֥ר
וַ
כָל־
102111	הָ
עָ֤ם
וַ
כֹּ֛ל
102116	אֲשֶׁר־
וַ
אֶת־
102120	דִּבְרֵ֥י
102122	הָ
עָ֖ם
102125	אֶל־
יְהוָֽה
וַ
102129	אֶל־
מֹשֶׁ֗ה
הִנֵּ֨ה
102133	אֵלֶי
ךָ֮
102136	בְּ
102138	עַ֣ב
102140	הֶֽ
עָנָן֒
102143	בַּ
עֲב֞וּר
הָ
עָם֙
102148	בְּ
102150	עִמּ
ָ֔ךְ
102153	וְ
גַם־
102156	בּ
ְךָ֖
102159	לְ
עוֹלָ֑ם
וַ
אֶת־
102164	דִּבְרֵ֥י
102166	הָ
עָ֖ם
102169	אֶל־
יְהוָֽה
וַ
102173	אֶל־
מֹשֶׁה֙
102176	אֶל־
102178	הָ
עָ֔ם
וְ
102183	הַ
יּ֖וֹם
וּ
מָחָ֑ר
וְ
שִׂמְלֹת
ָֽם
וְ
102192	לַ
102194	
102196	יּ֣וֹם
102198	הַ
שְּׁלִישִׁ֑י
כִּ֣י ׀
102202	בַּ
102204	
102206	יּ֣וֹם
102208	הַ
שְּׁלִישִׁ֗י
102211	לְ
102213	עֵינֵ֥י
102215	כָל־
102217	הָ
עָ֖ם
102220	עַל־
102222	הַ֥ר
סִינָֽי
וְ
אֶת־
102227	הָ
עָם֙
102230	לֵ
102232	ל
ָכֶ֛ם
102235	בָּ
102237	
הָ֖ר
וּ
102241	בְּ
102243	קָצ
ֵ֑הוּ
כָּל־
102247	הַ
102250	בָּ
102252	
הָ֖ר
102255	בּ
֜וֹ
כִּֽי־
אוֹ־
אִם־
אִם־
102262	בִּ
הַ
יֹּבֵ֔ל
102266	בָ
102268	
הָֽר
וַ
102272	מִן־
102274	הָ
הָ֖ר
102277	אֶל־
102279	הָ
עָ֑ם
וַ
אֶת־
102284	הָ
עָ֔ם
וַֽ
שִׂמְלֹת
ָֽם
וַ
102291	אֶל־
102293	הָ
עָ֔ם
102296	לִ
102298	שְׁלֹ֣שֶׁת
יָמִ֑ים
102301	אֶל־
אִשָּֽׁה
וַ
102305	בַ
102307	
102309	יּ֨וֹם
102311	הַ
שְּׁלִישִׁ֜י
102314	בִּֽ
הַ
בֹּ֗קֶר
וַ
קֹלֹ֨ת
וּ
בְרָקִ֜ים
וְ
102323	עָנָ֤ן
כָּבֵד֙
102326	עַל־
102328	הָ
הָ֔ר
וְ
קֹ֥ל
שֹׁפָ֖ר
חָזָ֣ק
מְאֹ֑ד
וַ
כָּל־
102338	הָ
102340	עָ֖ם
102342	אֲשֶׁ֥ר
בַּֽ
102345	
מַּחֲנֶֽה
וַ
אֶת־
102350	הָ
עָ֛ם
102353	לִ
הָֽ
אֱלֹהִ֖ים
102357	מִן־
102359	הַֽ
מַּחֲנֶ֑ה
וַ
102363	בְּ
102365	תַחְתִּ֥ית
102367	הָ
הָֽר
וְ
הַ֤ר
סִינַי֙
כֻּלּ
֔וֹ
102375	מִ֠
102377	פְּנֵי
102379	אֲשֶׁ֨ר
102381	עָלָ֛י
ו
102384	בָּ
102386	
אֵ֑שׁ
וַ
עֲשָׁנ
וֹ֙
102392	כְּ
102394	עֶ֣שֶׁן
102396	הַ
כִּבְשָׁ֔ן
וַ
כָּל־
102401	הָ
הָ֖ר
וַ
ק֣וֹל
102406	הַ
שּׁוֹפָ֔ר
הוֹלֵ֖ךְ
וְ
102411	חָזֵ֣ק
מְאֹ֑ד
וְ
הָ
אֱלֹהִ֖ים
102417	בְ
קֽוֹל
וַ
102421	עַל־
102423	הַ֥ר
סִינַ֖י
102426	אֶל־
102428	רֹ֣אשׁ
102430	הָ
הָ֑ר
וַ
102434	לְ
מֹשֶׁ֛ה
102437	אֶל־
102439	רֹ֥אשׁ
102441	הָ
הָ֖ר
וַ
וַ
102446	אֶל־
מֹשֶׁ֔ה
102449	בָּ
102451	
עָ֑ם
פֶּן־
102455	אֶל־
יְהוָה֙
102458	לִ
וְ
102461	מִמּ
ֶ֖נּוּ
וְ
גַ֧ם
102466	הַ
102468	כֹּהֲנִ֛ים
102470	הַ
102473	אֶל־
יְהוָ֖ה
פֶּן־
102477	בּ
ָהֶ֖ם
וַ
102481	אֶל־
יְהוָ֔ה
הָ
עָ֔ם
102486	לַ
102488	אֶל־
102490	הַ֣ר
סִינָ֑י
כִּֽי־
102494	בּ
ָ֙נוּ֙
102497	לֵ
אֶת־
102500	הָ
הָ֖ר
וְ
וַ
102505	אֵלָ֤י
ו
וְ
אַתָּ֖ה
וְ
102511	אַהֲרֹ֣ן
102513	עִמּ
ָ֑ךְ
וְ
102517	הַ
כֹּהֲנִ֣ים
וְ
102521	הָ
עָ֗ם
102524	לַ
102526	אֶל־
יְהוָ֖ה
פֶּן־
102530	בּ
ָֽם
וַ
102534	אֶל־
102536	הָ
עָ֑ם
וַ
102540	אֲל
ֵהֶֽם
וַ
אֵ֛ת
102545	כָּל־
102547	הַ
102549	דְּבָרִ֥ים
102551	הָ
אֵ֖לֶּה
102554	לֵ
102556	יְהוָ֣ה
102558	אֱלֹהֶ֑֔י
ךָ
102561	אֲשֶׁ֧ר
102563	מֵ
102565	אֶ֥רֶץ
מִצְרַ֖יִם
102568	מִ
102570	בֵּ֣֥ית
עֲבָדִֽ֑ים
102573	ל
ְךָ֛֩
אֱלֹהִ֥֨ים
אֲחֵרִ֖֜ים
102578	עַל־
102580	פָּנ
ָֽ֗יַ
102583	ל
ְךָ֥֣
פֶ֣֙סֶל֙ ׀
וְ
102588	כָל־
102590	תְּמוּנָ֡֔ה
102593	אֲשֶׁ֤֣ר
בַּ
102596	
102598	שָּׁמַ֣֙יִם֙ ׀
102600	מִ
מַּ֡֔עַל
וַֽ
102604	אֲשֶׁ֥ר֩
בָּ
102607	
102609	אָ֖֨רֶץ
102611	מִ
תַָּ֑֜חַת
וַ
102615	אֲשֶׁ֥֣ר
בַּ
102618	
102620	מַּ֖֣יִם ׀
102622	מִ
102624	תַּ֥֣חַת
102626	לָ
102628	
אָֽ֗רֶץ
102631	ל
ָהֶ֖ם֮
וְ
כִּ֣י
אָֽנֹכִ֞י
102637	יְהוָ֤ה
102639	אֱלֹהֶ֙י
ךָ֙
102642	אֵ֣ל
קַנָּ֔א
102645	עֲוֺ֨ן
אָבֹ֧ת
102648	עַל־
בָּנִ֛ים
102652	עַל־
שִׁלֵּשִׁ֥ים
וְ
102656	עַל־
רִבֵּעִ֖ים
102659	לְ
102661	שֹׂנְא
ָֽ֑י
וְ
102665	לַ
אֲלָפִ֑֔ים
102669	לְ
102671	אֹהֲב
ַ֖י
וּ
102675	לְ
102677	שֹׁמְרֵ֥י
102679	מִצְוֺת
ָֽי
אֶת־
102683	שֵֽׁם־
102685	יְהוָ֥ה
102687	אֱלֹהֶ֖י
ךָ
102690	לַ
102692	
שָּׁ֑וְא
כִּ֣י
אֵ֛ת
102697	אֲשֶׁר־
אֶת־
102700	שְׁמ
֖וֹ
102703	לַ
102705	
שָּֽׁוְא
אֶת־
102709	י֥֨וֹם
102711	הַ
שַּׁבָּ֖֜ת
102714	לְ
שֵׁ֤֣שֶׁת
יָמִ֣ים֙
וְ
כָּל־
102720	מְלַאכְתּ
ֶֽךָ֒
וְ
י֙וֹם֙
102725	הַ
שְּׁבִיעִ֔֜י
102728	לַ
102730	יהוָ֣ה
102732	אֱלֹהֶ֑֗י
ךָ
כָל־
מְלָאכָ֡֜ה
102737	אַתָּ֣ה ׀
וּ
102741	בִנ
ְךָֽ֣־
וּ֠
102745	בִתּ
ֶ֗ךָ
102751	עַבְדּ
ְךָ֤֨
וַ
102755	אֲמָֽת
ְךָ֜֙
וּ
102759	בְהֶמְתּ
ֶ֔֗ךָ
וְ
102764	גֵר
ְךָ֖֙
102767	אֲשֶׁ֥֣ר
בִּ
102770	שְׁעָרֶֽ֔י
ךָ
כִּ֣י
שֵֽׁשֶׁת־
יָמִים֩
102776	אֶת־
102778	הַ
שָּׁמַ֣יִם
וְ
102782	אֶת־
102784	הָ
אָ֗רֶץ
102787	אֶת־
102789	הַ
יָּם֙
וְ
102793	אֶת־
102795	כָּל־
102797	אֲשֶׁר־
בּ
ָ֔ם
וַ
102802	בַּ
102804	
102806	יּ֣וֹם
102808	הַ
שְּׁבִיעִ֑י
102811	עַל־
כֵּ֗ן
אֶת־
102815	י֥וֹם
102817	הַ
שַּׁבָּ֖ת
וַֽ
102821	אֶת־
102823	אָבִ֖י
ךָ
וְ
102827	אֶת־
102829	אִמּ
ֶ֑ךָ
לְמַ֙עַן֙
102833	יַאֲרִכ֣וּ
ן
יָמֶ֔י
ךָ
102838	עַ֚ל
102840	הָ
102842	אֲדָמָ֔ה
102844	אֲשֶׁר־
יְהוָ֥ה
102847	אֱלֹהֶ֖י
ךָ
102850	ל
ָֽךְ
102853	בְ
102855	רֵע
ֲךָ֖
עֵ֥ד
שָֽׁקֶר
בֵּ֣ית
102861	רֵע
ֶ֑ךָ
102864	אֵ֣שֶׁת
102866	רֵע
ֶ֗ךָ
וְ
102871	עַבְדּ
֤וֹ
וַ
102875	אֲמָת
וֹ֙
וְ
102880	שׁוֹר
֣וֹ
וַ
102884	חֲמֹר
֔וֹ
וְ
102888	כֹ֖ל
102890	אֲשֶׁ֥ר
לְ
102893	רֵע
ֶֽךָ
וְ
כָל־
102898	הָ
עָם֩
102901	אֶת־
102903	הַ
קּוֹלֹ֜ת
וְ
102907	אֶת־
102909	הַ
לַּפִּידִ֗ם
וְ
102913	אֵת֙
102915	ק֣וֹל
102917	הַ
שֹּׁפָ֔ר
וְ
102921	אֶת־
102923	הָ
102925	הָ֖ר
עָשֵׁ֑ן
וַ
הָ
עָם֙
וַ
וַ
102933	מֵֽ
רָחֹֽק
וַ
102937	אֶל־
מֹשֶׁ֔ה
102940	עִמּ
ָ֖נוּ
וְ
וְ
102945	עִמּ
ָ֛נוּ
פֶּן־
וַ
102950	אֶל־
102952	הָ
עָם֮
כִּ֗י
102957	לְ
102959	בַֽ
עֲבוּר֙
אֶת
ְכֶ֔ם
הָ
אֱלֹהִ֑ים
וּ
102967	בַ
עֲב֗וּר
יִרְאָת
֛וֹ
102972	עַל־
102974	פְּנֵי
כֶ֖ם
לְ
וַ
הָ
עָ֖ם
102981	מֵ
רָחֹ֑ק
וּ
102985	אֶל־
102987	הָֽ
102989	עֲרָפֶ֔ל
102991	אֲשֶׁר־
הָ
אֱלֹהִֽים
וַ
102996	אֶל־
מֹשֶׁ֔ה
102999	אֶל־
103001	בְּנֵ֣י
יִשְׂרָאֵ֑ל
כִּ֚י
103005	מִן־
103007	הַ
שָּׁמַ֔יִם
103010	עִמּ
ָכֶֽם
103013	תַעֲשׂ֖וּ
ן
103016	אִתּ
ִ֑י
103019	אֱלֹ֤הֵי
כֶ֙סֶף֙
וֵ
103023	אלֹהֵ֣י
זָהָ֔ב
103026	ל
ָכֶֽם
מִזְבַּ֣ח
אֲדָמָה֮
103031	לּ
ִי֒
וְ
103035	עָלָ֗י
ו
103039	אֶת־
103041	עֹלֹתֶ֙י
ךָ֙
וְ
103045	אֶת־
103047	שְׁלָמֶ֔י
ךָ
103051	אֶת־
103053	צֹֽאנ
ְךָ֖
וְ
103057	אֶת־
103059	בְּקָר
ֶ֑ךָ
103062	בְּ
103064	כָל־
103066	הַ
103068	מָּקוֹם֙
103070	אֲשֶׁ֣ר
אֶת־
103073	שְׁמ
ִ֔י
103076	אֵלֶ֖י
ךָ
וּ
וְ
אִם־
מִזְבַּ֤ח
אֲבָנִים֙
103084	לּ
ִ֔י
אֶת
ְהֶ֖ן
כִּ֧י
חַרְבּ
ְךָ֛
103092	עָלֶ֖י
הָ
וַ
וְ
103097	בְ
מַעֲלֹ֖ת
103100	עַֽל־
103103	מִזְבְּח
ִ֑י
103106	אֲשֶׁ֛ר
עֶרְוָת
ְךָ֖
103110	עָלָֽי
ו
וְ
הַ
103115	מִּשְׁפָּטִ֔ים
103117	אֲשֶׁ֥ר
103119	לִ
103121	פְנֵי
הֶֽם
כִּ֤י
עֶ֣בֶד
עִבְרִ֔י
שֵׁ֥שׁ
שָׁנִ֖ים
וּ
103130	בַ֨
103132	
שְּׁבִעִ֔ת
103135	לַֽ
103137	
חָפְשִׁ֖י
אִם־
103141	בְּ
103143	גַפּ
֥וֹ
103146	בְּ
103148	גַפּ
֣וֹ
אִם־
בַּ֤עַל
אִשָּׁה֙
וְ
אִשְׁתּ
֖וֹ
103157	עִמּ
ֽוֹ
אִם־
אֲדֹנָי
ו֙
103163	ל
֣וֹ
וְ
103167	ל
֥וֹ
בָנִ֖ים
א֣וֹ
בָנ֑וֹת
103173	הָ
אִשָּׁ֣ה
וִ
103177	ילָדֶ֗י
הָ
103180	לַֽ
103182	אדֹנֶ֔י
הָ
וְ
103186	בְ
103188	גַפּ
ֽוֹ
וְ
אִם־
הָ
עֶ֔בֶד
103195	אֶת־
103197	אֲדֹנ
ִ֔י
103200	אֶת־
103202	אִשְׁתּ
ִ֖י
וְ
103206	אֶת־
103208	בָּנ
ָ֑י
וְ
אֲדֹנָי
ו֙
103214	אֶל־
103216	הָ֣
אֱלֹהִ֔ים
וְ
103221	אֶל־
103223	הַ
דֶּ֔לֶת
א֖וֹ
103227	אֶל־
103229	הַ
מְּזוּזָ֑ה
וְ
אֲדֹנָ֤י
ו
אֶת־
103236	אָזְנ
וֹ֙
103239	בַּ
103241	
מַּרְצֵ֔עַ
וַ
103245	לְ
עֹלָֽם
וְ
כִֽי־
אֶת־
103251	בִּתּ
֖וֹ
103254	לְ
אָמָ֑ה
103257	כְּ
הָ
עֲבָדִֽים
אִם־
103262	בְּ
103264	עֵינֵ֧י
103267	אֲדֹנֶ֛י
הָ
103270	אֲשֶׁר־
103272	ל
֥וֹ
וְ
103276	לְ
103278	עַ֥ם
נָכְרִ֛י
103281	לְ
103283	בְּ
103285	ב
ָֽהּ
וְ
אִם־
103290	לִ
103292	בְנ
֖וֹ
103295	כְּ
103297	מִשְׁפַּ֥ט
103299	הַ
בָּנ֖וֹת
103302	לּ
ָֽהּ
אִם־
103306	ל
֑וֹ
103309	שְׁאֵר
ָ֛הּ
103312	כְּסוּת
ָ֥הּ
וְ
103316	עֹנָת
ָ֖הּ
וְ
אִם־
103321	שְׁלָ֨שׁ־
אֵ֔לֶּה
103324	ל
ָ֑הּ
וְ
103328	מַכֵּ֥ה
אִ֛ישׁ
וָ
וַ
103334	אֲשֶׁר֙
וְ
הָ
אֱלֹהִ֖ים
103339	לְ
103341	יָד
֑וֹ
וְ
103345	ל
ְךָ֙
מָק֔וֹם
103349	אֲשֶׁ֥ר
שָֽׁמּ
ָה
וְ
כִֽי־
103355	עַל־
103357	רֵע
ֵ֖הוּ
103360	לְ
103362	בְ
עָרְמָ֑ה
103366	מֵ
עִ֣ם
103369	מִזְבְּח
ִ֔י
103372	לָ
וּ
מַכֵּ֥ה
103377	אָבִ֛י
ו
וְ
103381	אִמּ
֖וֹ
וְ
103385	גֹנֵ֨ב
אִ֧ישׁ
וּ
וְ
103390	בְ
103392	יָד
֖וֹ
וּ
103396	אָבִ֛י
ו
וְ
103400	אִמּ
֖וֹ
וְ
כִֽי־
103405	יְרִיבֻ֣
ן
וְ
אֶת־
103410	רֵע
ֵ֔הוּ
103414	בְּ
אֶ֖בֶן
א֣וֹ
103418	בְ
אֶגְרֹ֑ף
וְ
וְ
103423	לְ
מִשְׁכָּֽב
אִם־
וְ
103428	בַּ
103430	
ח֛וּץ
103433	עַל־
103435	מִשְׁעַנְתּ
֖וֹ
וְ
הַ
מַּכֶּ֑ה
רַ֥ק
103442	שִׁבְתּ
֛וֹ
וְ
וְ
כִֽי־
103448	אֶת־
103450	עַבְדּ
֜וֹ
א֤וֹ
103454	אֶת־
103456	אֲמָת
וֹ֙
103459	בַּ
103461	
שֵּׁ֔בֶט
וּ
103465	תַּ֣חַת
103467	יָד
֑וֹ
אַ֥ךְ
אִם־
י֛וֹם
א֥וֹ
יוֹמַ֖יִם
כִּ֥י
כַסְפּ
֖וֹ
וְ
כִֽי־
וְ
אִשָּׁ֤ה
הָרָה֙
וְ
יְלָדֶ֔י
הָ
וְ
103487	כַּֽ
103489	אֲשֶׁ֨ר
103491	עָלָי
ו֙
בַּ֣עַל
103495	הָֽ
אִשָּׁ֔ה
וְ
103499	בִּ
פְלִלִֽים
וְ
אִם־
וְ
103505	תַּ֥חַת
נָֽפֶשׁ
103508	תַּ֣חַת
עַ֔יִן
103511	תַּ֣חַת
שֵׁ֑ן
103514	תַּ֣חַת
יָ֔ד
103517	תַּ֥חַת
רָֽגֶל
103520	תַּ֣חַת
כְּוִיָּ֔ה
103523	תַּ֣חַת
פָּ֑צַע
103526	תַּ֖חַת
חַבּוּרָֽה
וְ
כִֽי־
103531	אֶת־
103533	עֵ֥ין
103535	עַבְדּ
֛וֹ
אֽוֹ־
103539	אֶת־
103541	עֵ֥ין
103543	אֲמָת
֖וֹ
וְ
103547	לַֽ
103549	
חָפְשִׁ֥י
103552	תַּ֥חַת
103554	עֵינ
ֽוֹ
וְ
אִם־
103559	שֵׁ֥ן
103561	עַבְדּ
֛וֹ
אֽוֹ־
103565	שֵׁ֥ן
103567	אֲמָת
֖וֹ
103570	לַֽ
103572	
חָפְשִׁ֥י
103575	תַּ֥חַת
103577	שִׁנּ
ֽוֹ
וְ
כִֽי־
103582	אֶת־
אִ֛ישׁ
א֥וֹ
103586	אֶת־
אִשָּׁ֖ה
וָ
הַ
שּׁ֗וֹר
וְ
אֶת־
103594	בְּשָׂר
֔וֹ
וּ
בַ֥עַל
103599	הַ
שּׁ֖וֹר
וְ
אִ֡ם
שׁוֹר֩
103605	מִ
103607	תְּמֹ֣ל
שִׁלְשֹׁ֗ם
וְ
103611	בִּ
103613	בְעָלָי
ו֙
וְ
וְ
אִ֖ישׁ
א֣וֹ
אִשָּׁ֑ה
הַ
שּׁוֹר֙
וְ
גַם־
103625	בְּעָלָ֖י
ו
אִם־
103629	עָלָ֑י
ו
וְ
פִּדְיֹ֣ן
103634	נַפְשׁ
֔וֹ
103637	כְּ
103639	כֹ֥ל
103641	אֲשֶׁר־
103643	עָלָֽי
ו
אוֹ־
אוֹ־
103648	כַּ
103650	
103652	מִּשְׁפָּ֥ט
103654	הַ
זֶּ֖ה
103657	לּ
ֽוֹ
אִם־
עֶ֛בֶד
הַ
שּׁ֖וֹר
א֣וֹ
אָמָ֑ה
כֶּ֣סֶף ׀
103667	שְׁלֹשִׁ֣ים
שְׁקָלִ֗ים
103670	לַֽ
103672	אדֹנָ֔י
ו
וְ
הַ
שּׁ֖וֹר
וְ
כִֽי־
א֠וֹ
כִּֽי־
וְ
וְ
שָׁ֥מּ
ָה
שּׁ֖וֹר
א֥וֹ
חֲמֽוֹר
בַּ֤עַל
103690	הַ
בּוֹר֙
103693	לִ
103695	בְעָלָ֑י
ו
וְ
הַ
מֵּ֖ת
103701	לּ
ֽוֹ
וְ
כִֽי־
שֽׁוֹר־
אִ֛ישׁ
אֶת־
103709	שׁ֥וֹר
103711	רֵע
ֵ֖הוּ
וָ
וּ
אֶת־
103717	הַ
103719	שּׁ֤וֹר
103721	הַ
חַי֙
וְ
אֶת־
103726	כַּסְפּ
֔וֹ
103729	וְ
גַ֥ם
אֶת־
103733	הַ
מֵּ֖ת
103736	יֶֽחֱצֽוּ
ן
א֣וֹ
כִּ֠י
שׁ֣וֹר
103742	מִ
103744	תְּמ֣וֹל
שִׁלְשֹׁ֔ם
וְ
בְּעָלָ֑י
ו
103750	תַּ֣חַת
103752	הַ
שּׁ֔וֹר
וְ
הַ
מֵּ֖ת
103758	לּ
ֽוֹ
כִּ֤י
שׁ֣וֹר
אוֹ־
שֶׂ֔ה
וּ
א֣וֹ
חֲמִשָּׁ֣ה
בָקָ֗ר
103769	תַּ֣חַת
103771	הַ
שּׁ֔וֹר
וְ
אַרְבַּע־
צֹ֖אן
103777	תַּ֥חַת
103779	הַ
שֶּֽׂה
אִם־
103783	בַּ
103785	
מַּחְתֶּ֛רֶת
הַ
גַּנָּ֖ב
וְ
וָ
103792	ל
֖וֹ
אִם־
הַ
שֶּׁ֛מֶשׁ
103798	עָלָ֖י
ו
ל
֑וֹ
אִם־
103804	ל
֔וֹ
וְ
103808	בִּ
103810	גְנֵבָת
ֽוֹ
אִֽם־
103814	בְ
103816	יָד
֜וֹ
103819	הַ
גְּנֵבָ֗ה
103823	מִ
שּׁ֧וֹר
103826	עַד־
חֲמ֛וֹר
103829	עַד־
שֶׂ֖ה
כִּ֤י
שָׂדֶ֣ה
אוֹ־
כֶ֔רֶם
וְ
אֶת־
103838	בְּעִיר
֔וֹ
וּ
103842	בִּ
103844	שְׂדֵ֣ה
אַחֵ֑ר
103847	מֵיטַ֥ב
103849	שָׂד
ֵ֛הוּ
וּ
103853	מֵיטַ֥ב
103855	כַּרְמ
֖וֹ
כִּֽי־
וּ
וְ
גָּדִ֔ישׁ
א֥וֹ
103863	הַ
קָּמָ֖ה
א֣וֹ
103867	הַ
שָּׂדֶ֑ה
הַ
103871	אֶת־
103873	הַ
בְּעֵרָֽה
כִּֽי־
103877	אֶל־
103879	רֵע
ֵ֜הוּ
כֶּ֤סֶף
אֽוֹ־
כֵלִים֙
103885	לִ
וְ
103888	מִ
103890	בֵּ֣ית
103892	הָ
אִ֑ישׁ
אִם־
הַ
גַּנָּ֖ב
אִם־
הַ
גַּנָּ֔ב
וְ
בַּֽעַל־
103903	הַ
בַּ֖יִת
103906	אֶל־
103908	הָֽ
אֱלֹהִ֑ים
אִם־
יָד
֖וֹ
103914	בִּ
103916	מְלֶ֥אכֶת
103918	רֵע
ֵֽהוּ
103922	עַֽל־
103924	כָּל־
103926	דְּבַר־
פֶּ֡שַׁע
103930	עַל־
שׁ֡וֹר
103933	עַל־
חֲ֠מוֹר
103936	עַל־
שֶׂ֨ה
103939	עַל־
שַׂלְמָ֜ה
103942	עַל־
103945	כָּל־
אֲבֵדָ֗ה
103948	אֲשֶׁ֤ר
כִּי־
103951	עַ֚ד
103953	הָֽ
אֱלֹהִ֔ים
דְּבַר־
103957	שְׁנֵי
הֶ֑ם
103960	אֲשֶׁ֤ר
103962	יַרְשִׁיעֻ
ן֙
103965	לְ
103967	רֵע
ֵֽהוּ
כִּֽי־
103971	אֶל־
103973	רֵע
ֵ֜הוּ
103976	חֲמ֨וֹר
אוֹ־
שׁ֥וֹר
אוֹ־
שֶׂ֛ה
וְ
103983	כָל־
בְּהֵמָ֖ה
103986	לִ
וּ
אוֹ־
אוֹ־
שְׁבֻעַ֣ת
יְהוָ֗ה
103993	בֵּ֣ין
103995	שְׁנֵי
הֶ֔ם
אִם־
יָד
֖וֹ
104001	בִּ
104003	מְלֶ֣אכֶת
104005	רֵע
ֵ֑הוּ
וְ
בְּעָלָ֖י
ו
וְ
וְ
אִם־
104015	מֵ
עִמּ
֑וֹ
104019	לִ
104021	בְעָלָֽי
ו
אִם־
הַ
טְּרֵפָ֖ה
וְ
כִֽי־
104030	מֵ
עִ֥ם
104033	רֵע
ֵ֖הוּ
וְ
אוֹ־
בְּעָלָ֥י
ו
104040	עִמּ
֖וֹ
אִם־
בְּעָלָ֥י
ו
עִמּ
֖וֹ
אִם־
104049	בִּ
104051	שְׂכָר
ֽוֹ
וְ
כִֽי־
בְּתוּלָ֛ה
104057	אֲשֶׁ֥ר
וְ
104060	עִמּ
ָ֑הּ
104063	לּ
֖וֹ
104066	לְ
אִשָּֽׁה
אִם־
אָבִ֖י
הָ
104072	לְ
104074	ל
֑וֹ
104077	כְּ
104079	מֹ֖הַר
104081	הַ
בְּתוּלֹֽת
כָּל־
104086	עִם־
בְּהֵמָ֖ה
104089	לָ
104091	
אֱלֹהִ֖ים
104094	בִּלְתִּ֥י
104096	לַ
104098	יהוָ֖ה
104100	לְ
104102	בַדּ
ֽוֹ
וְ
וְ
כִּֽי־
104108	בְּ
104110	אֶ֥רֶץ
מִצְרָֽיִם
כָּל־
104114	אַלְמָנָ֥ה
וְ
יָת֖וֹם
104118	תְעַנּֽוּ
ן
אִם־
אֹת
֑וֹ
כִּ֣י
אִם־
104126	אֵל
ַ֔י
צַעֲקָת
ֽוֹ
וְ
אַפּ
ִ֔י
וְ
אֶת
ְכֶ֖ם
104137	בֶּ
104139	
חָ֑רֶב
וְ
נְשֵׁי
כֶם֙
וּ
בְנֵי
כֶ֖ם
אִם־
104149	אֶת־
104151	עַמּ
ִ֗י
104154	אֶת־
104156	הֶֽ
104158	עָנִי֙
104160	עִמּ
ָ֔ךְ
104163	ל
֖וֹ
104166	כְּ
נֹשֶׁ֑ה
104169	תְשִׂימ֥וּ
ן
104172	עָלָ֖י
ו
אִם־
שַׂלְמַ֣ת
104177	רֵע
ֶ֑ךָ
104180	עַד־
הַ
שֶּׁ֖מֶשׁ
104184	ל
ֽוֹ
כִּ֣י
כְסוּת
וֹ֙
104190	לְ
104192	בַדּ
ָ֔הּ
שִׂמְלָת
֖וֹ
104197	לְ
104199	עֹר
֑וֹ
104202	בַּ
מֶּ֣ה
וְ
כִּֽי־
104207	אֵל
ַ֔י
וְ
כִּֽי־
וְ
נָשִׂ֥יא
104214	בְ
104216	עַמּ
ְךָ֖
104219	מְלֵאָת
ְךָ֥
וְ
104223	דִמְע
ֲךָ֖
בְּכ֥וֹר
104227	בָּנֶ֖י
ךָ
104230	לּ
ִֽי
104234	לְ
104236	שֹׁר
ְךָ֖
104239	לְ
104241	צֹאנ
ֶ֑ךָ
שִׁבְעַ֤ת
יָמִים֙
104246	עִם־
104248	אִמּ
֔וֹ
104251	בַּ
104253	
104255	יּ֥וֹם
104257	הַ
שְּׁמִינִ֖י
104260	ל
ִֽי
וְ
אַנְשֵׁי־
קֹ֖דֶשׁ
104266	תִּהְי֣וּ
ן
104269	ל
ִ֑י
וּ
104273	בָשָׂ֨ר
104275	בַּ
104277	
שָּׂדֶ֤ה
טְרֵפָה֙
104281	לַ
104283	
כֶּ֖לֶב
104286	תַּשְׁלִכ֥וּ
ן
אֹת
ֽוֹ
שֵׁ֣מַע
שָׁ֑וְא
יָֽד
ְךָ֙
104295	עִם־
רָשָׁ֔ע
104298	לִ
עֵ֥ד
חָמָֽס
104302	אַחֲרֵֽי־
רַבִּ֖ים
104305	לְ
רָעֹ֑ת
וְ
104309	עַל־
רִ֗ב
104312	לִ
104314	אַחֲרֵ֥י
רַבִּ֖ים
104317	לְ
וְ
104320	בְּ
104322	רִיב
ֽוֹ
כִּ֣י
104326	שׁ֧וֹר
104328	אֹֽיִב
ְךָ֛
א֥וֹ
104332	חֲמֹר
֖וֹ
104335	ל
ֽוֹ
כִּֽי־
חֲמ֣וֹר
104340	שֹׂנַא
ֲךָ֗
104343	תַּ֣חַת
104345	מַשָּׂא
֔וֹ
וְ
104349	מֵ
104351	ל
֑וֹ
104354	עִמּ
ֽוֹ
מִשְׁפַּ֥ט
104358	אֶבְיֹנ
ְךָ֖
104361	בְּ
104363	רִיב
ֽוֹ
104366	מִ
104368	דְּבַר־
שֶׁ֖קֶר
וְ
נָקִ֤י
וְ
צַדִּיק֙
כִּ֥י
וְ
כִּ֤י
הַ
שֹּׁ֙חַד֙
וִֽ
דִּבְרֵ֥י
צַדִּיקִֽים
וְ
וְ
אֶת־
104386	נֶ֣פֶשׁ
104388	הַ
גֵּ֔ר
כִּֽי־
104392	בְּ
104394	אֶ֥רֶץ
מִצְרָֽיִם
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
אֶת־
104401	אַרְצ
ֶ֑ךָ
וְ
אֶת־
104406	תְּבוּאָת
ָֽהּ
וְ
הַ
שְּׁבִיעִ֞ת
וּ
וְ
אֶבְיֹנֵ֣י
104415	עַמּ
ֶ֔ךָ
וְ
יִתְר
ָ֕ם
חַיַּ֣ת
104422	הַ
שָּׂדֶ֑ה
104426	לְ
104428	כַרְמ
ְךָ֖
104431	לְ
104433	זֵית
ֶֽךָ
שֵׁ֤שֶׁת
יָמִים֙
מַעֲשֶׂ֔י
ךָ
וּ
104441	בַ
104443	
104445	יּ֥וֹם
104447	הַ
שְּׁבִיעִ֖י
לְמַ֣עַן
104451	שֽׁוֹר
ְךָ֙
וַ
104455	חֲמֹר
ֶ֔ךָ
וְ
104459	בֶּן־
104461	אֲמָת
ְךָ֖
וְ
104465	הַ
גֵּֽר
וּ
104469	בְ
104471	כֹ֛ל
104473	אֲשֶׁר־
104475	אֲלֵי
כֶ֖ם
וְ
שֵׁ֨ם
104480	אֱלֹהִ֤ים
אֲחֵרִים֙
104483	עַל־
104485	פִּֽי
ךָ
שָׁלֹ֣שׁ
רְגָלִ֔ים
104490	ל
ִ֖י
104493	בַּ
104495	
שָּׁנָֽה
אֶת־
104499	חַ֣ג
104501	הַ
מַּצּוֹת֮
שִׁבְעַ֣ת
יָמִים֩
104506	כַּֽ
104508	אֲשֶׁ֣ר
104510	לְ
104512	מוֹעֵד֙
104514	חֹ֣דֶשׁ
104516	הָֽ
אָבִ֔יב
כִּי־
104520	ב
֖וֹ
104523	מִ
מִּצְרָ֑יִם
וְ
פָנ
ַ֖י
וְ
חַ֤ג
104531	הַ
קָּצִיר֙
בִּכּוּרֵ֣י
104536	מַעֲשֶׂ֔י
ךָ
104539	אֲשֶׁ֥ר
104541	בַּ
104543	
שָּׂדֶ֑ה
וְ
חַ֤ג
104548	הָֽ
אָסִף֙
104551	בְּ
הַ
שָּׁנָ֔ה
104555	בְּ
אֶֽת־
104558	מַעֲשֶׂ֖י
ךָ
104561	מִן־
104563	הַ
שָּׂדֶֽה
104566	שָׁלֹ֥שׁ
פְּעָמִ֖ים
104569	בַּ
104571	
שָּׁנָ֑ה
כָּל־
104575	זְכ֣וּר
ְךָ֔
104578	אֶל־
104580	פְּנֵ֖י
104583	הָ
אָדֹ֥ן ׀
יְהוָֽה
104587	עַל־
חָמֵ֖ץ
דַּם־
104591	זִבְח
ִ֑י
וְ
חֵֽלֶב־
104596	חַגּ
ִ֖י
104599	עַד־
בֹּֽקֶר
רֵאשִׁ֗ית
104603	בִּכּוּרֵי֙
104605	אַדְמָ֣ת
ְךָ֔
בֵּ֖ית
104609	יְהוָ֣ה
104611	אֱלֹהֶ֑י
ךָ
104614	בַּ
104616	חֲלֵ֥ב
104618	אִמּ
ֽוֹ
הִנֵּ֨ה
104622	לְ
104624	פָנֶ֔י
ךָ
104628	לִ
104630	בַּ
104632	
דָּ֑רֶךְ
וְ
104636	לַ
104638	אֶל־
104640	הַ
104642	מָּק֖וֹם
104644	אֲשֶׁ֥ר
104646	מִ
104648	פָּנָ֛י
ו
וּ
104652	בְּ
104654	קֹל
֖וֹ
104657	בּ
֑וֹ
כִּ֣י
104661	לְ
104663	פִשְׁע
ֲכֶ֔ם
כִּ֥י
שְׁמ
ִ֖י
בְּ
104670	קִרְבּ
ֽוֹ
כִּ֣י
אִם־
104675	בְּ
104677	קֹל
֔וֹ
וְ
כֹּ֖ל
104682	אֲשֶׁ֣ר
וְ
אֶת־
104686	אֹ֣יְבֶ֔י
ךָ
וְ
אֶת־
104691	צֹרְרֶֽי
ךָ
כִּֽי־
מַלְאָכ
ִי֮
104697	לְ
104699	פָנֶי
ךָ֒
וֶ
104703	אֶל־
104706	הָֽ
אֱמֹרִי֙
וְ
104710	הַ֣
חִתִּ֔י
וְ
104714	הַ
פְּרִזִּי֙
וְ
104718	הַֽ
כְּנַעֲנִ֔י
104721	הַ
חִוִּ֖י
וְ
104725	הַ
יְבוּסִ֑י
וְ
104729	לֵ
104731	אלֹֽהֵי
הֶם֙
וְ
וְ
104736	כְּ
104738	מַֽעֲשֵׂי
הֶ֑ם
כִּ֤י
וְ
מַצֵּבֹתֵי
הֶֽם
וַ
אֵ֚ת
104747	יְהוָ֣ה
104749	אֱלֹֽהֵי
כֶ֔ם
וּ
104753	אֶֽת־
104755	לַחְמ
ְךָ֖
וְ
104759	אֶת־
104761	מֵימֶ֑י
ךָ
וַ
104765	מִ
104767	קִּרְבּ
ֶֽךָ
מְשַׁכֵּלָ֥ה
וַ
עֲקָרָ֖ה
104773	בְּ
104775	אַרְצ
ֶ֑ךָ
אֶת־
104779	מִסְפַּ֥ר
104781	יָמֶ֖י
ךָ
אֶת־
104785	אֵֽימָת
ִי֙
104788	לְ
104790	פָנֶ֔י
ךָ
וְ
אֶת־
104795	כָּל־
104797	הָ
104799	עָ֔ם
104801	אֲשֶׁ֥ר
104803	בּ
ָהֶ֑ם
וְ
אֶת־
104808	כָּל־
104810	אֹיְבֶ֛י
ךָ
104813	אֵלֶ֖י
ךָ
וְ
אֶת־
104818	הַ
צִּרְעָ֖ה
104821	לְ
104823	פָנֶ֑י
ךָ
וְ
104827	אֶת־
104829	הַ
חִוִּ֧י
104832	אֶת־
104834	הַֽ
כְּנַעֲנִ֛י
וְ
104838	אֶת־
104840	הַ
חִתִּ֖י
104844	מִ
לְּ
104847	פָנֶֽי
ךָ
104850	מִ
104852	פָּנֶ֖י
ךָ
104855	בְּ
104857	שָׁנָ֣ה
אֶחָ֑ת
פֶּן־
הָ
אָ֙רֶץ֙
וְ
104864	עָלֶ֖י
ךָ
חַיַּ֥ת
104868	הַ
שָּׂדֶֽה
מְעַ֥ט
מְעַ֛ט
104873	מִ
104875	פָּנֶ֑י
ךָ
עַ֚ד
104879	אֲשֶׁ֣ר
וְ
אֶת־
104883	הָ
אָֽרֶץ
וְ
אֶת־
104888	גְּבֻל
ְךָ֗
104893	מִ
104895	יַּם־
סוּף֙
וְ
104899	עַד־
104901	יָ֣ם
פְּלִשְׁתִּ֔ים
וּ
104906	מִ
מִּדְבָּ֖ר
104909	עַד־
104911	הַ
נָּהָ֑ר
כִּ֣י ׀
104915	בְּ
104917	יֶד
ְכֶ֗ם
אֵ֚ת
104921	יֹשְׁבֵ֣י
104923	הָ
אָ֔רֶץ
וְ
104927	מִ
104929	פָּנֶֽי
ךָ
104933	ל
ָהֶ֛ם
וְ
104937	לֵ
104939	אלֹֽהֵי
הֶ֖ם
104942	בְּ
104944	אַרְצ
ְךָ֔
פֶּן־
אֹת
ְךָ֖
104950	ל
ִ֑י
כִּ֤י
אֶת־
104955	אֱלֹ֣הֵי
הֶ֔ם
כִּֽי־
104959	ל
ְךָ֖
104962	לְ
מוֹקֵֽשׁ
וְ
104966	אֶל־
מֹשֶׁ֨ה
104969	אֶל־
יְהוָ֗ה
104972	אַתָּה֙
וְ
אַהֲרֹן֙
104976	נָדָ֣ב
וַ
אֲבִיה֔וּא
וְ
104982	שִׁבְעִ֖ים
104984	מִ
104986	זִּקְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
104990	מֵ
רָחֹֽק
וְ
104994	לְ
104996	בַדּ
וֹ֙
104999	אֶל־
יְהוָ֔ה
וְ
וְ
הָ
עָ֕ם
105006	עִמּ
ֽוֹ
וַ
וַ
105011	לָ
105013	
עָם֙
105016	אֵ֚ת
105018	כָּל־
105020	דִּבְרֵ֣י
יְהוָ֔ה
וְ
105024	אֵ֖ת
105026	כָּל־
105028	הַ
מִּשְׁפָּטִ֑ים
וַ
כָּל־
105033	הָ
עָ֜ם
ק֤וֹל
אֶחָד֙
וַ
כָּל־
105040	הַ
105042	דְּבָרִ֛ים
105044	אֲשֶׁר־
וַ
אֵ֚ת
105048	כָּל־
105050	דִּבְרֵ֣י
יְהוָ֔ה
וַ
105054	בַּ
105056	
בֹּ֔קֶר
וַ
105060	תַּ֣חַת
105062	הָ
הָ֑ר
וּ
105066	שְׁתֵּ֤ים
עֶשְׂרֵה֙
מַצֵּבָ֔ה
105070	לִ
105073	שְׁנֵ֥ים
עָשָׂ֖ר
105076	שִׁבְטֵ֥י
יִשְׂרָאֵֽל
וַ
אֶֽת־
105081	נַעֲרֵי֙
105083	בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
וַֽ
זְבָחִ֧ים
שְׁלָמִ֛ים
105090	לַ
יהוָ֖ה
וַ
חֲצִ֣י
105095	הַ
דָּ֔ם
וַ
105099	בָּ
105101	
אַגָּנֹ֑ת
וַ
חֲצִ֣י
105106	הַ
דָּ֔ם
105109	עַל־
105111	הַ
מִּזְבֵּֽחַ
וַ
סֵ֣פֶר
105116	הַ
בְּרִ֔ית
וַ
105120	בְּ
105122	אָזְנֵ֣י
105124	הָ
עָ֑ם
וַ
כֹּ֛ל
105129	אֲשֶׁר־
105131	נַעֲשֶׂ֥ה
וְ
נִשְׁמָֽע
וַ
אֶת־
105137	הַ
דָּ֔ם
וַ
105141	עַל־
105143	הָ
עָ֑ם
וַ
הִנֵּ֤ה
דַֽם־
105149	הַ
105151	בְּרִית֙
105153	אֲשֶׁ֨ר
105155	עִמּ
ָכֶ֔ם
105158	עַ֥ל
105160	כָּל־
105162	הַ
105164	דְּבָרִ֖ים
105166	הָ
אֵֽלֶּה
וַ
105170	מֹשֶׁ֖ה
וְ
אַהֲרֹ֑ן
105174	נָדָב֙
וַ
אֲבִיה֔וּא
וְ
105180	שִׁבְעִ֖ים
105182	מִ
105184	זִּקְנֵ֥י
יִשְׂרָאֵֽל
וַ
אֵ֖ת
105189	אֱלֹהֵ֣י
יִשְׂרָאֵ֑ל
וְ
105193	תַ֣חַת
105195	רַגְלָ֗י
ו
105198	כְּ
105200	מַעֲשֵׂה֙
105202	לִבְנַ֣ת
105204	הַ
סַּפִּ֔יר
וּ
105208	כְ
105210	עֶ֥צֶם
105212	הַ
105214	שָּׁמַ֖יִם
105216	לָ
טֹֽהַר
וְ
105220	אֶל־
105222	אֲצִילֵי֙
105224	בְּנֵ֣י
יִשְׂרָאֵ֔ל
יָד
֑וֹ
וַֽ
אֶת־
105231	הָ֣
אֱלֹהִ֔ים
וַ
וַ
וַ
105237	אֶל־
מֹשֶׁ֗ה
105240	אֵל
ַ֛י
105243	הָ
105245	הָ֖ר
ָה
וֶ
וְ
105250	ל
ְךָ֜
105253	אֶת־
105255	לֻחֹ֣ת
105257	הָ
אֶ֗בֶן
וְ
105263	הַ
תּוֹרָה֙
וְ
105267	הַ
מִּצְוָ֔ה
105270	אֲשֶׁ֥ר
105272	לְ
וַ
מֹשֶׁ֔ה
וִ
105277	יהוֹשֻׁ֖עַ
105279	מְשָׁרְת
֑וֹ
וַ
105283	אֶל־
105285	הַ֥ר
105287	הָ
אֱלֹהִֽים
וְ
105291	אֶל־
105293	הַ
זְּקֵנִ֤ים
105296	ל
ָ֣נוּ
105299	בָ
זֶ֔ה
עַ֥ד
105303	אֲשֶׁר־
105305	אֲלֵי
כֶ֑ם
וְ
הִנֵּ֨ה
אַהֲרֹ֤ן
וְ
חוּר֙
עִמּ
ָכֶ֔ם
בַ֥עַל
דְּבָרִ֖ים
105317	אֲל
ֵהֶֽם
וַ
105321	אֶל־
105323	הָ
הָ֑ר
וַ
הֶ
עָנָ֖ן
אֶת־
105330	הָ
הָֽר
וַ
כְּבוֹד־
יְהוָה֙
105336	עַל־
105338	הַ֣ר
סִינַ֔י
וַ
הֶ
עָנָ֖ן
שֵׁ֣שֶׁת
יָמִ֑ים
וַ
105347	אֶל־
מֹשֶׁ֛ה
105350	בַּ
105352	
105354	יּ֥וֹם
105356	הַ
שְּׁבִיעִ֖י
105359	מִ
105361	תּ֥וֹךְ
105363	הֶ
עָנָֽן
וּ
מַרְאֵה֙
105368	כְּב֣וֹד
יְהוָ֔ה
כְּ
105373	אֵ֥שׁ
אֹכֶ֖לֶת
105376	בְּ
105378	רֹ֣אשׁ
105380	הָ
הָ֑ר
105383	לְ
105385	עֵינֵ֖י
105387	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
105391	בְּ
105393	ת֥וֹךְ
105395	הֶ
עָנָ֖ן
וַ
105399	אֶל־
105401	הָ
הָ֑ר
וַ
105405	בָּ
105407	
הָ֔ר
105410	אַרְבָּעִ֣ים
י֔וֹם
וְ
105414	אַרְבָּעִ֖ים
לָֽיְלָה
וַ
105418	אֶל־
מֹשֶׁ֥ה
105421	לֵּ
105423	אֶל־
105425	בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
105429	ל
ִ֖י
105433	מֵ
אֵ֤ת
105436	כָּל־
105438	אִישׁ֙
105440	אֲשֶׁ֣ר
לִבּ
֔וֹ
אֶת־
105445	תְּרוּמָת
ִֽי
וְ
הַ
105450	תְּרוּמָ֔ה
105452	אֲשֶׁ֥ר
105455	מֵ
אִתּ
ָ֑ם
זָהָ֥ב
וָ
כֶ֖סֶף
וּ
נְחֹֽשֶׁת
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
105469	תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
וְ
עִזִּֽים
וְ
105478	עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
105483	עֹרֹ֥ת
תְּחָשִׁ֖ים
וַ
105487	עֲצֵ֥י
שִׁטִּֽים
105490	לַ
105492	
מָּאֹ֑ר
105496	לְ
105498	שֶׁ֣מֶן
105500	הַ
מִּשְׁחָ֔ה
וְ
105504	לִ
105506	קְטֹ֖רֶת
105508	הַ
סַּמִּֽים
105511	אַבְנֵי־
שֹׁ֕הַם
וְ
105515	אַבְנֵ֖י
מִלֻּאִ֑ים
105519	לָ
105521	
אֵפֹ֖ד
וְ
105525	לַ
105527	
חֹֽשֶׁן
וְ
105531	ל
ִ֖י
וְ
105535	בְּ
105537	תוֹכ
ָֽם
105540	כְּ
105543	כֹ֗ל
105545	אֲשֶׁ֤ר
אוֹת
ְךָ֔
105550	אֵ֚ת
105552	תַּבְנִ֣ית
105554	הַ
מִּשְׁכָּ֔ן
וְ
105558	אֵ֖ת
105560	תַּבְנִ֣ית
105562	כָּל־
105564	כֵּלָ֑י
ו
וְ
וְ
105569	אֲר֖וֹן
105571	עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֨יִם
וָ
חֵ֜צִי
אָרְכּ
֗וֹ
וְ
אַמָּ֤ה
וָ
חֵ֙צִי֙
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וְ
אֹת
וֹ֙
זָהָ֣ב
טָה֔וֹר
105597	מִ
בַּ֥יִת
וּ
105601	מִ
ח֖וּץ
וְ
105605	עָלָ֛י
ו
זֵ֥ר
זָהָ֖ב
וְ
105611	לּ
֗וֹ
אַרְבַּע֙
105615	טַבְּעֹ֣ת
זָהָ֔ב
וְ
105619	עַ֖ל
105621	אַרְבַּ֣ע
105623	פַּעֲמֹתָ֑י
ו
וּ
שְׁתֵּ֣י
טַבָּעֹ֗ת
עַל־
105631	צַלְע
וֹ֙
105634	הָֽ
אֶחָ֔ת
וּ
שְׁתֵּי֙
טַבָּעֹ֔ת
עַל־
105642	צַלְע
֖וֹ
105645	הַ
שֵּׁנִֽית
וְ
בַדֵּ֖י
105650	עֲצֵ֣י
שִׁטִּ֑ים
וְ
אֹת
ָ֖ם
וְ
אֶת־
105658	הַ
בַּדִּים֙
105661	בַּ
105663	
105665	טַּבָּעֹ֔ת
105667	עַ֖ל
105669	צַלְעֹ֣ת
105671	הָ
אָרֹ֑ן
105674	לָ
אֶת־
105677	הָ
אָרֹ֖ן
105680	בּ
ָהֶֽם
105683	בְּ
105685	טַבְּעֹת֙
105687	הָ
אָרֹ֔ן
הַ
בַּדִּ֑ים
105692	מִמּ
ֶֽנּוּ
וְ
105696	אֶל־
105698	הָ
אָרֹ֑ן
אֵ֚ת
105702	הָ
105704	עֵדֻ֔ת
105706	אֲשֶׁ֥ר
105708	אֵלֶֽי
ךָ
וְ
כַפֹּ֖רֶת
105713	זָהָ֣ב
טָה֑וֹר
אַמָּתַ֤יִם
וָ
חֵ֙צִי֙
אָרְכּ
ָ֔הּ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
רָחְבּ
ָֽהּ
וְ
שְׁנַ֥יִם
כְּרֻבִ֖ים
אֹת
ָ֔ם
105732	מִ
105734	שְּׁנֵ֖י
105736	קְצ֥וֹת
105738	הַ
כַּפֹּֽרֶת
וַ֠
כְּר֨וּב
אֶחָ֤ד
105744	מִ
105746	קָּצָה֙
105748	מִ
זֶּ֔ה
וּ
כְרוּב־
אֶחָ֥ד
105754	מִ
105756	קָּצָ֖ה
105758	מִ
זֶּ֑ה
105761	מִן־
105763	הַ
כַּפֹּ֛רֶת
אֶת־
105767	הַ
כְּרֻבִ֖ים
105770	עַל־
105772	שְׁנֵ֥י
105774	קְצוֹתָֽי
ו
וְ
הַ
כְּרֻבִים֩
105781	לְ
105783	מַ֗עְל
ָה
105787	בְּ
105789	כַנְפֵי
הֶם֙
105792	עַל־
105794	הַ
כַּפֹּ֔רֶת
וּ
פְנֵי
הֶ֖ם
אִ֣ישׁ
105801	אֶל־
105803	אָחִ֑י
ו
105806	אֶל־
105808	הַ
כַּפֹּ֔רֶת
פְּנֵ֥י
105812	הַ
כְּרֻבִֽים
וְ
אֶת־
105817	הַ
כַּפֹּ֛רֶת
105820	עַל־
105822	הָ
אָרֹ֖ן
105826	מִ
לְ
105829	מָ֑עְל
ָה
וְ
105833	אֶל־
105835	הָ֣
אָרֹ֔ן
אֶת־
105839	הָ֣
105841	עֵדֻ֔ת
105843	אֲשֶׁ֥ר
105845	אֵלֶֽי
ךָ
וְ
105849	ל
ְךָ֮
וְ
105853	אִתּ
ְךָ֜
105857	מֵ
עַ֣ל
105860	הַ
כַּפֹּ֗רֶת
105864	מִ
בֵּין֙
105868	שְׁנֵ֣י
105870	הַ
כְּרֻבִ֔ים
105873	אֲשֶׁ֖ר
עַל־
105876	אֲרֹ֣ן
105878	הָ
עֵדֻ֑ת
אֵ֣ת
105882	כָּל־
105884	אֲשֶׁ֧ר
אוֹת
ְךָ֖
105888	אֶל־
105890	בְּנֵ֥י
יִשְׂרָאֵֽל
וְ
עֲצֵ֣י
שִׁטִּ֑ים
אָרְכּ
וֹ֙
וְ
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וְ
אֹת
֖וֹ
זָהָ֣ב
טָה֑וֹר
וְ
105913	לּ
֛וֹ
זֵ֥ר
זָהָ֖ב
וְ
105919	לּ
֥וֹ
מִסְגֶּ֛רֶת
טֹ֖פַח
וְ
זֵר־
זָהָ֛ב
105927	לְ
105929	מִסְגַּרְתּ
֖וֹ
וְ
105933	לּ
֔וֹ
אַרְבַּ֖ע
105937	טַבְּעֹ֣ת
זָהָ֑ב
וְ
אֶת־
105942	הַ
טַּבָּעֹ֔ת
105945	עַ֚ל
105948	אַרְבַּ֣ע
105950	הַ
פֵּאֹ֔ת
105953	אֲשֶׁ֖ר
לְ
105956	אַרְבַּ֥ע
105958	רַגְלָֽי
ו
105961	לְ
105963	עֻמַּת֙
105965	הַ
מִּסְגֶּ֔רֶת
הַ
טַּבָּעֹ֑ת
105970	לְ
בָתִּ֣ים
105973	לְ
בַדִּ֔ים
105976	לָ
אֶת־
105979	הַ
שֻּׁלְחָֽן
וְ
אֶת־
105984	הַ
בַּדִּים֙
עֲצֵ֣י
שִׁטִּ֔ים
וְ
אֹת
ָ֖ם
וְ
105993	ב
ָ֖ם
אֶת־
105997	הַ
שֻּׁלְחָֽן
וְ
106002	קְּעָרֹתָ֜י
ו
וְ
106006	כַפֹּתָ֗י
ו
וּ
106012	קְשׂוֹתָי
ו֙
וּ
106016	מְנַקִּיֹּתָ֔י
ו
106019	אֲשֶׁ֥ר
106021	בּ
ָהֵ֑ן
זָהָ֥ב
טָה֖וֹר
אֹת
ָֽם
וְ
106029	עַֽל־
106031	הַ
שֻּׁלְחָ֛ן
לֶ֥חֶם
פָּנִ֖ים
106036	לְ
106038	פָנ
ַ֥י
וְ
מְנֹרַ֖ת
106043	זָהָ֣ב
טָה֑וֹר
106046	הַ
מְּנוֹרָה֙
106049	יְרֵכ
ָ֣הּ
וְ
106053	קָנ
ָ֔הּ
106056	גְּבִיעֶ֛י
הָ
106059	כַּפְתֹּרֶ֥י
הָ
וּ
106063	פְרָחֶ֖י
הָ
106066	מִמּ
ֶ֥נָּה
וְ
שִׁשָּׁ֣ה
קָנִ֔ים
106072	מִ
106074	צִּדֶּ֑י
הָ
שְׁלֹשָׁ֣ה ׀
106078	קְנֵ֣י
מְנֹרָ֗ה
מִ
106083	צִּדּ
ָהּ֙
106086	הָ
אֶחָ֔ד
וּ
שְׁלֹשָׁה֙
106091	קְנֵ֣י
מְנֹרָ֔ה
מִ
106096	צִּדּ
ָ֖הּ
106099	הַ
שֵּׁנִֽי
שְׁלֹשָׁ֣ה
106103	גְ֠בִעִים
מְֽשֻׁקָּדִ֞ים
בַּ
106107	
106109	קָּנֶ֣ה
106111	הָ
אֶחָד֮
כַּפְתֹּ֣ר
וָ
פֶרַח֒
וּ
שְׁלֹשָׁ֣ה
106119	גְבִעִ֗ים
מְשֻׁקָּדִ֛ים
בַּ
106123	
106125	קָּנֶ֥ה
106127	הָ
אֶחָ֖ד
כַּפְתֹּ֣ר
וָ
פָ֑רַח
106133	לְ
106136	שֵׁ֣שֶׁת
106138	הַ
קָּנִ֔ים
106141	הַ
106144	מִן־
106146	הַ
מְּנֹרָֽה
וּ
בַ
106151	
מְּנֹרָ֖ה
אַרְבָּעָ֣ה
106155	גְבִעִ֑ים
מְשֻׁקָּדִ֔ים
106158	כַּפְתֹּרֶ֖י
הָ
וּ
106162	פְרָחֶֽי
הָ
וְ
106166	כַפְתֹּ֡ר
106168	תַּחַת֩
106171	שְׁנֵ֨י
106173	הַ
קָּנִ֜ים
106176	מִמּ
ֶ֗נָּה
וְ
106180	כַפְתֹּר֙
106182	תַּ֣חַת
106185	שְׁנֵ֤י
106187	הַ
קָּנִים֙
106190	מִמּ
ֶ֔נָּה
וְ
106194	כַפְתֹּ֕ר
106196	תַּחַת־
106199	שְׁנֵ֥י
106201	הַ
קָּנִ֖ים
106204	מִמּ
ֶ֑נָּה
לְ
106209	שֵׁ֙שֶׁת֙
106211	הַ
קָּנִ֔ים
106214	הַ
106217	מִן־
106219	הַ
מְּנֹרָֽה
106222	כַּפְתֹּרֵי
הֶ֥ם
וּ
106226	קְנֹת
ָ֖ם
106229	מִמּ
ֶ֣נָּה
כֻּלּ
ָ֛הּ
106234	מִקְשָׁ֥ה
אַחַ֖ת
106237	זָהָ֥ב
טָהֽוֹר
וְ
אֶת־
106243	נֵרֹתֶ֖י
הָ
שִׁבְעָ֑ה
וְ
אֶת־
106249	נֵ֣רֹתֶ֔י
הָ
וְ
106253	עַל־
106255	עֵ֥בֶר
106257	פָּנֶֽי
הָ
וּ
106261	מַלְקָחֶ֥י
הָ
וּ
106265	מַחְתֹּתֶ֖י
הָ
זָהָ֥ב
טָהֽוֹר
כִּכָּ֛ר
106271	זָהָ֥ב
טָה֖וֹר
106274	אֹת
ָ֑הּ
106277	אֵ֥ת
106279	כָּל־
106281	הַ
106283	כֵּלִ֖ים
106285	הָ
אֵֽלֶּה
וּ
וַ
106290	בְּ
106293	תַ֨בְנִית
ָ֔ם
106296	אֲשֶׁר־
106298	בָּ
106300	
הָֽר
וְ
אֶת־
106305	הַ
מִּשְׁכָּ֥ן
עֶ֣שֶׂר
יְרִיעֹ֑ת
106310	שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
106314	תְכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
106319	תֹלַ֣עַת
שָׁנִ֔י
106322	כְּרֻבִ֛ים
106324	מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
אֹת
ָֽם
אֹ֣רֶךְ ׀
106330	הַ
106332	יְרִיעָ֣ה
106334	הָֽ
אַחַ֗ת
106337	שְׁמֹנֶ֤ה
וְ
עֶשְׂרִים֙
106341	בָּֽ
106343	
אַמָּ֔ה
וְ
106347	בָּ
106349	
אַמָּ֔ה
הַ
106353	יְרִיעָ֖ה
106355	הָ
אֶחָ֑ת
מִדָּ֥ה
אַחַ֖ת
לְ
106361	כָל־
106363	הַ
יְרִיעֹֽת
חֲמֵ֣שׁ
106367	הַ
יְרִיעֹ֗ת
אִשָּׁ֖ה
106371	אֶל־
106373	אֲחֹת
ָ֑הּ
וְ
חָמֵ֤שׁ
יְרִיעֹת֙
אִשָּׁ֖ה
106380	אֶל־
106382	אֲחֹת
ָֽהּ
וְ
לֻֽלְאֹ֣ת
תְּכֵ֗לֶת
106388	עַ֣ל
106390	שְׂפַ֤ת
106392	הַ
106394	יְרִיעָה֙
106396	הָ
אֶחָ֔ת
106399	מִ
106401	קָּצָ֖ה
106403	בַּ
106405	
חֹבָ֑רֶת
וְ
106409	בִּ
106411	שְׂפַ֣ת
106414	הַ
יְרִיעָ֔ה
106417	הַ
106419	קִּ֣יצוֹנָ֔ה
106421	בַּ
106423	
106425	מַּחְבֶּ֖רֶת
106427	הַ
שֵּׁנִֽית
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
106432	בַּ
106434	
106436	יְרִיעָ֣ה
106438	הָ
אֶחָת֒
וַ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
106444	בִּ
106446	קְצֵ֣ה
106448	הַ
106450	יְרִיעָ֔ה
106452	אֲשֶׁ֖ר
בַּ
106455	
106457	מַּחְבֶּ֣רֶת
106459	הַ
שֵּׁנִ֑ית
הַ
לֻּ֣לָאֹ֔ת
אִשָּׁ֖ה
106465	אֶל־
106467	אֲחֹת
ָֽהּ
וְ
חֲמִשִּׁ֖ים
106472	קַרְסֵ֣י
זָהָ֑ב
וְ
אֶת־
106477	הַ
יְרִיעֹ֜ת
אִשָּׁ֤ה
106481	אֶל־
106483	אֲחֹת
ָהּ֙
106486	בַּ
106488	
קְּרָסִ֔ים
וְ
הַ
מִּשְׁכָּ֖ן
וְ
יְרִיעֹ֣ת
עִזִּ֔ים
106497	לְ
אֹ֖הֶל
106500	עַל־
106502	הַ
מִּשְׁכָּ֑ן
106505	עַשְׁתֵּי־
עֶשְׂרֵ֥ה
יְרִיעֹ֖ת
אֹת
ָֽם
אֹ֣רֶךְ ׀
106512	הַ
106514	יְרִיעָ֣ה
106516	הָֽ
אַחַ֗ת
106519	בָּֽ
106521	
אַמָּ֔ה
וְ
106525	בָּ
106527	
אַמָּ֔ה
הַ
106531	יְרִיעָ֖ה
106533	הָ
אֶחָ֑ת
מִדָּ֣ה
אַחַ֔ת
לְ
106540	עַשְׁתֵּ֥י
עֶשְׂרֵ֖ה
יְרִיעֹֽת
וְ
אֶת־
106546	חֲמֵ֤שׁ
106548	הַ
יְרִיעֹת֙
106551	לְ
בָ֔ד
וְ
אֶת־
106556	שֵׁ֥שׁ
106558	הַ
יְרִיעֹ֖ת
106561	לְ
בָ֑ד
וְ
אֶת־
106566	הַ
106568	יְרִיעָ֣ה
106570	הַ
שִּׁשִּׁ֔ית
106574	אֶל־
מ֖וּל
106577	פְּנֵ֥י
106579	הָ
אֹֽהֶל
וְ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
106585	עַ֣ל
106587	שְׂפַ֤ת
106590	הַ
106592	יְרִיעָה֙
106594	הָֽ
אֶחָ֔ת
106597	הַ
106599	קִּיצֹנָ֖ה
106601	בַּ
106603	
חֹבָ֑רֶת
וַ
חֲמִשִּׁ֣ים
לֻֽלָאֹ֗ת
106609	עַ֚ל
106611	שְׂפַ֣ת
106614	הַ
יְרִיעָ֔ה
106617	הַ
106619	חֹבֶ֖רֶת
106621	הַ
שֵּׁנִֽית
וְ
106625	קַרְסֵ֥י
נְחֹ֖שֶׁת
חֲמִשִּׁ֑ים
וְ
אֶת־
106631	הַ
קְּרָסִים֙
106634	בַּ
106636	
לֻּ֣לָאֹ֔ת
וְ
אֶת־
106641	הָ
אֹ֖הֶל
וְ
וְ
106646	סֶ֙רַח֙
106648	הָ
106651	בִּ
106653	ירִיעֹ֖ת
106655	הָ
אֹ֑הֶל
106658	חֲצִ֤י
106660	הַ
106662	יְרִיעָה֙
106664	הָ
עֹדֶ֔פֶת
106667	עַ֖ל
106669	אֲחֹרֵ֥י
106671	הַ
מִּשְׁכָּֽן
וְ
106676	הָ
106678	אַמָּ֨ה
106680	מִ
זֶּ֜ה
וְ
106684	הָ
106686	אַמָּ֤ה
106688	מִ
זֶּה֙
106691	בָּ
106693	
106696	בְּ
106698	אֹ֖רֶךְ
106700	יְרִיעֹ֣ת
106702	הָ
אֹ֑הֶל
106705	עַל־
106707	צִדֵּ֧י
106709	הַ
מִּשְׁכָּ֛ן
106713	מִ
זֶּ֥ה
וּ
106717	מִ
זֶּ֖ה
106720	לְ
וְ
106723	לָ
106725	
אֹ֔הֶל
106728	עֹרֹ֥ת
אֵילִ֖ם
מְאָדָּמִ֑ים
וּ
מִכְסֵ֛ה
106734	עֹרֹ֥ת
תְּחָשִׁ֖ים
106738	מִ
לְ
106741	מָֽעְל
ָה
וְ
אֶת־
106746	הַ
קְּרָשִׁ֖ים
106749	לַ
106751	
מִּשְׁכָּ֑ן
106754	עֲצֵ֥י
שִׁטִּ֖ים
עֹמְדִֽים
עֶ֥שֶׂר
אַמּ֖וֹת
אֹ֣רֶךְ
106761	הַ
קָּ֑רֶשׁ
וְ
אַמָּה֙
וַ
106767	חֲצִ֣י
106769	הָֽ
אַמָּ֔ה
רֹ֖חַב
106773	הַ
106775	קֶּ֥רֶשׁ
106777	הָ
אֶחָֽד
106780	שְׁתֵּ֣י
יָד֗וֹת
106783	לַ
106785	
106787	קֶּ֙רֶשׁ֙
106789	הָ
אֶחָ֔ד
אִשָּׁ֖ה
106793	אֶל־
106795	אֲחֹת
ָ֑הּ
106798	לְ
106800	כֹ֖ל
106802	קַרְשֵׁ֥י
106804	הַ
מִּשְׁכָּֽן
וְ
אֶת־
106809	הַ
קְּרָשִׁ֖ים
106812	לַ
106814	
מִּשְׁכָּ֑ן
עֶשְׂרִ֣ים
קֶ֔רֶשׁ
106819	לִ
106821	פְאַ֖ת
106823	נֶ֥גְבּ
ָה
106826	תֵימָֽנ
ָה
וְ
אַרְבָּעִים֙
106831	אַדְנֵי־
כֶ֔סֶף
106834	תַּ֖חַת
106836	עֶשְׂרִ֣ים
106838	הַ
קָּ֑רֶשׁ
שְׁנֵ֨י
אֲדָנִ֜ים
106843	תַּֽחַת־
106845	הַ
106847	קֶּ֤רֶשׁ
106849	הָ
אֶחָד֙
106852	לִ
106854	שְׁתֵּ֣י
106856	יְדֹתָ֔י
ו
וּ
שְׁנֵ֧י
אֲדָנִ֛ים
106862	תַּֽחַת־
106864	הַ
106866	קֶּ֥רֶשׁ
106868	הָ
אֶחָ֖ד
106871	לִ
106873	שְׁתֵּ֥י
106875	יְדֹתָֽי
ו
וּ
106879	לְ
106882	צֶ֧לַע
106884	הַ
מִּשְׁכָּ֛ן
106887	הַ
שֵּׁנִ֖ית
106890	לִ
106892	פְאַ֣ת
צָפ֑וֹן
עֶשְׂרִ֖ים
קָֽרֶשׁ
וְ
אַרְבָּעִ֥ים
106899	אַדְנֵי
הֶ֖ם
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
106905	הַ
106907	קֶּ֣רֶשׁ
106909	הָֽ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
106916	הַ
106918	קֶּ֥רֶשׁ
106920	הָ
אֶחָֽד
וּֽ
106924	לְ
106927	יַרְכְּתֵ֥י
106929	הַ
מִּשְׁכָּ֖ן
106933	יָ֑מּ
ָה
שִׁשָּׁ֥ה
קְרָשִֽׁים
וּ
שְׁנֵ֤י
קְרָשִׁים֙
106941	לִ
106944	מְקֻצְעֹ֖ת
106946	הַ
מִּשְׁכָּ֑ן
106949	בַּ
106951	
יַּרְכָתָֽיִם
וְ
106956	מִ
לְּ
מַטָּה֒
וְ
106961	עַל־
106963	רֹאשׁ
֔וֹ
106966	אֶל־
106968	הַ
106970	טַּבַּ֖עַת
106972	הָ
אֶחָ֑ת
106975	לִ
106977	שְׁנֵי
הֶ֔ם
106980	לִ
106982	שְׁנֵ֥י
106984	הַ
מִּקְצֹעֹ֖ת
וְ
שְׁמֹנָ֣ה
קְרָשִׁ֔ים
וְ
106991	אַדְנֵי
הֶ֣ם
כֶּ֔סֶף
106995	שִׁשָּׁ֥ה
עָשָׂ֖ר
אֲדָנִ֑ים
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
107002	הַ
107004	קֶּ֣רֶשׁ
107006	הָ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
107013	הַ
107015	קֶּ֥רֶשׁ
107017	הָ
אֶחָֽד
וְ
עֲצֵ֣י
שִׁטִּ֑ים
לְ
107024	קַרְשֵׁ֥י
107027	צֶֽלַע־
107029	הַ
מִּשְׁכָּ֖ן
107032	הָ
אֶחָֽד
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֔ם
לְ
107039	קַרְשֵׁ֥י
107042	צֶֽלַע־
107044	הַ
מִּשְׁכָּ֖ן
107047	הַ
שֵּׁנִ֑ית
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֗ם
לְ
107054	קַרְשֵׁי֙
107056	צֶ֣לַע
107058	הַ
מִּשְׁכָּ֔ן
107061	לַ
107063	
107065	יַּרְכָתַ֖יִם
107068	יָֽמּ
ָה
וְ
הַ
107074	בְּרִ֥יחַ
107076	הַ
תִּיכֹ֖ן
107079	בְּ
107081	ת֣וֹךְ
107083	הַ
קְּרָשִׁ֑ים
107087	מִן־
107089	הַ
קָּצֶ֖ה
107092	אֶל־
107094	הַ
קָּצֶֽה
וְֽ
אֶת־
107099	הַ
קְּרָשִׁ֞ים
וְ
אֶת־
107105	טַבְּעֹֽתֵי
הֶם֙
107108	בָּתִּ֖ים
107110	לַ
107112	
בְּרִיחִ֑ם
וְ
אֶת־
107117	הַ
בְּרִיחִ֖ם
וַ
אֶת־
107122	הַ
מִּשְׁכָּ֑ן
107125	כְּ
107128	מִ֨שְׁפָּט
֔וֹ
107131	אֲשֶׁ֥ר
107133	בָּ
107135	
הָֽר
וְ
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
107143	תוֹלַ֥עַת
שָׁנִ֖י
וְ
107147	שֵׁ֣שׁ
מָשְׁזָ֑ר
107150	מַעֲשֵׂ֥ה
חֹשֵׁ֛ב
אֹת
ָ֖הּ
כְּרֻבִֽים
וְ
אֹת
ָ֗הּ
107159	עַל־
107161	אַרְבָּעָה֙
107164	עַמּוּדֵ֣י
שִׁטִּ֔ים
107167	וָוֵי
הֶ֖ם
107170	עַל־
107172	אַרְבָּעָ֖ה
107174	אַדְנֵי־
כָֽסֶף
וְ
אֶת־
107179	הַ
פָּרֹכֶת֮
107182	תַּ֣חַת
107184	הַ
קְּרָסִים֒
וְ
שָׁ֙מּ
ָה֙
107190	מִ
107192	בֵּ֣ית
107194	לַ
107196	
פָּרֹ֔כֶת
אֵ֖ת
107200	אֲר֣וֹן
107202	הָ
עֵד֑וּת
וְ
הַ
פָּרֹ֙כֶת֙
107208	ל
ָכֶ֔ם
107212	בֵּ֣ין
107214	הַ
קֹּ֔דֶשׁ
וּ
107218	בֵ֖ין
107220	קֹ֥דֶשׁ
107222	הַ
קֳּדָשִֽׁים
וְ
אֶת־
107227	הַ
כַּפֹּ֔רֶת
107230	עַ֖ל
107232	אֲר֣וֹן
107234	הָ
עֵדֻ֑ת
107237	בְּ
107239	קֹ֖דֶשׁ
107241	הַ
קֳּדָשִֽׁים
וְ
אֶת־
107246	הַ
שֻּׁלְחָן֙
107249	מִ
107251	ח֣וּץ
107253	לַ
107255	
פָּרֹ֔כֶת
וְ
אֶת־
107260	הַ
מְּנֹרָה֙
107263	נֹ֣כַח
107265	הַ
שֻּׁלְחָ֔ן
107268	עַ֛ל
107271	צֶ֥לַע
107273	הַ
מִּשְׁכָּ֖ן
107277	תֵּימָ֑נ
ָה
וְ
הַ֨
שֻּׁלְחָ֔ן
107283	עַל־
107285	צֶ֥לַע
צָפֽוֹן
וְ
107289	לְ
107291	פֶ֣תַח
107293	הָ
אֹ֔הֶל
107296	תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
107301	תוֹלַ֥עַת
שָׁנִ֖י
וְ
107305	שֵׁ֣שׁ
מָשְׁזָ֑ר
107308	מַעֲשֵׂ֖ה
רֹקֵֽם
וְ
107312	לַ
107314	
מָּסָ֗ךְ
חֲמִשָּׁה֙
107318	עַמּוּדֵ֣י
שִׁטִּ֔ים
וְ
אֹת
ָם֙
וָוֵי
הֶ֖ם
וְ
107327	ל
ָהֶ֔ם
חֲמִשָּׁ֖ה
107331	אַדְנֵ֥י
נְחֹֽשֶׁת
וְ
אֶת־
107336	הַ
מִּזְבֵּ֖חַ
עֲצֵ֣י
שִׁטִּ֑ים
חָמֵשׁ֩
אַמּ֨וֹת
וְ
חָמֵ֧שׁ
אַמּ֣וֹת
הַ
מִּזְבֵּ֔חַ
וְ
שָׁלֹ֥שׁ
אַמּ֖וֹת
קֹמָת
ֽוֹ
וְ
קַרְנֹתָ֗י
ו
107356	עַ֚ל
107358	אַרְבַּ֣ע
107360	פִּנֹּתָ֔י
ו
107363	מִמּ
ֶ֖נּוּ
קַרְנֹתָ֑י
ו
וְ
אֹת
֖וֹ
וְ
סִּֽירֹתָי
ו֙
107374	לְ
וְ
107377	יָעָי
ו֙
וּ
107381	מִזְרְקֹתָ֔י
ו
וּ
107385	מִזְלְגֹתָ֖י
ו
וּ
107389	מַחְתֹּתָ֑י
ו
107392	לְ
107394	כָל־
107396	כֵּלָ֖י
ו
וְ
107400	לּ
וֹ֙
מִכְבָּ֔ר
107404	מַעֲשֵׂ֖ה
107406	רֶ֣שֶׁת
נְחֹ֑שֶׁת
וְ
107410	עַל־
107412	הָ
רֶ֗שֶׁת
אַרְבַּע֙
107416	טַבְּעֹ֣ת
נְחֹ֔שֶׁת
107419	עַ֖ל
107421	אַרְבַּ֥ע
107423	קְצוֹתָֽי
ו
וְ
אֹת
ָ֗הּ
107429	תַּ֛חַת
107431	כַּרְכֹּ֥ב
107433	הַ
מִּזְבֵּ֖חַ
107437	מִ
לְּ
מָ֑טָּה
וְ
הָ
רֶ֔שֶׁת
107444	עַ֖ד
107446	חֲצִ֥י
107448	הַ
מִּזְבֵּֽחַ
וְ
בַדִּים֙
107453	לַ
107455	
מִּזְבֵּ֔חַ
107458	בַּדֵּ֖י
107460	עֲצֵ֣י
שִׁטִּ֑ים
וְ
אֹת
ָ֖ם
וְ
אֶת־
107468	בַּדָּ֖י
ו
107471	בַּ
107473	
טַּבָּעֹ֑ת
וְ
הַ
בַּדִּ֗ים
107479	עַל־
107481	שְׁתֵּ֛י
107483	צַלְעֹ֥ת
107485	הַ
מִּזְבֵּ֖חַ
107488	בִּ
אֹת
ֽוֹ
נְב֥וּב
לֻחֹ֖ת
אֹת
֑וֹ
107496	כַּ
107498	אֲשֶׁ֨ר
אֹת
ְךָ֛
107502	בָּ
107504	
הָ֖ר
וְ
אֵ֖ת
107509	חֲצַ֣ר
107511	הַ
מִּשְׁכָּ֑ן
107514	לִ
107516	פְאַ֣ת
נֶֽגֶב־
107519	תֵּ֠ימָנ
ָה
107522	לֶ
107524	
חָצֵ֜ר
שֵׁ֣שׁ
מָשְׁזָ֗ר
107529	בָֽ
107531	
אַמָּה֙
107534	לַ
107536	
107538	פֵּאָ֖ה
107540	הָ
אֶחָֽת
וְ
107545	עַמֻּדָ֣י
ו
עֶשְׂרִ֔ים
וְ
107551	אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
107555	וָוֵ֧י
107557	הָ
עַמֻּדִ֛ים
וַ
107561	חֲשֻׁקֵי
הֶ֖ם
וְ
107565	לִ
107568	פְאַ֤ת
צָפוֹן֙
107571	בָּ
107573	
אֹ֔רֶךְ
וְ
107578	עַמּוּדָ֣י
ו
עֶשְׂרִ֗ים
וְ
107584	אַדְנֵי
הֶ֤ם
עֶשְׂרִים֙
107588	וָוֵ֧י
107590	הָֽ
עַמֻּדִ֛ים
וַ
107594	חֲשֻׁקֵי
הֶ֖ם
וְ
107598	רֹ֤חַב
107600	הֶֽ
חָצֵר֙
107603	לִ
107605	פְאַת־
יָ֔ם
קְלָעִ֖ים
107609	חֲמִשִּׁ֣ים
אַמָּ֑ה
עַמֻּדֵי
הֶ֣ם
וְ
אַדְנֵי
הֶ֖ם
וְ
107618	רֹ֣חַב
107620	הֶֽ
חָצֵ֗ר
107623	לִ
107625	פְאַ֛ת
107628	קֵ֥דְמ
ָה
107631	מִזְרָ֖ח
ָה
חֲמִשִּׁ֥ים
אַמָּֽה
וַ
107637	חֲמֵ֨שׁ
עֶשְׂרֵ֥ה
אַמָּ֛ה
107641	לַ
107643	
כָּתֵ֑ף
עַמֻּדֵי
הֶ֣ם
וְ
אַדְנֵי
הֶ֖ם
וְ
לַ
107653	
107655	כָּתֵף֙
107657	הַ
שֵּׁנִ֔ית
107660	חְמֵ֥שׁ
עֶשְׂרֵ֖ה
קְלָעִ֑ים
עַמֻּדֵי
הֶ֣ם
וְ
אַדְנֵי
הֶ֖ם
וּ
לְ
107671	שַׁ֨עַר
107673	הֶֽ
חָצֵ֜ר
107677	מָסָ֣ךְ ׀
107679	עֶשְׂרִ֣ים
אַמָּ֗ה
107682	תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
וְ
107687	תוֹלַ֧עַת
שָׁנִ֛י
וְ
107691	שֵׁ֥שׁ
מָשְׁזָ֖ר
107694	מַעֲשֵׂ֣ה
רֹקֵ֑ם
עַמֻּֽדֵי
הֶם֙
וְ
אַדְנֵי
הֶ֖ם
כָּל־
107703	עַמּוּדֵ֨י
107705	הֶֽ
חָצֵ֤ר
וָוֵי
הֶ֖ם
וְ
אַדְנֵי
הֶ֖ם
אֹ֣רֶךְ
107714	הֶֽ
חָצֵר֩
107717	בָֽ
107719	
אַמָּ֜ה
וְ
107723	חֲמִשִּׁ֣ים
107725	בַּ
חֲמִשִּׁ֗ים
וְ
חָמֵ֥שׁ
אַמּ֖וֹת
שֵׁ֣שׁ
מָשְׁזָ֑ר
וְ
אַדְנֵי
הֶ֖ם
לְ
107739	כֹל֙
107741	כְּלֵ֣י
107743	הַ
מִּשְׁכָּ֔ן
107746	בְּ
107748	כֹ֖ל
107750	עֲבֹדָת
֑וֹ
וְ
107754	כָל־
107757	יְתֵדֹתָ֛י
ו
וְ
107761	כָל־
107763	יִתְדֹ֥ת
107765	הֶ
חָצֵ֖ר
וְ
אֶת־
107770	בְּנֵ֣י
יִשְׂרָאֵ֗ל
וְ
107774	אֵלֶ֜י
ךָ
107778	שֶׁ֣מֶן
זַ֥יִת
זָ֛ךְ
כָּתִ֖ית
107783	לַ
107785	
מָּא֑וֹר
107788	לְ
107791	בְּ
107793	אֹ֣הֶל
מוֹעֵד֩
107796	מִ
107798	ח֨וּץ
107800	לַ
107802	
107804	פָּרֹ֜כֶת
107806	אֲשֶׁ֣ר
עַל־
107809	הָ
עֵדֻ֗ת
אֹת
֨וֹ
אַהֲרֹ֧ן
וּ
107816	בָנָ֛י
ו
107820	מֵ
עֶ֥רֶב
107823	עַד־
בֹּ֖קֶר
107826	לִ
107828	פְנֵ֣י
יְהוָ֑ה
חֻקַּ֤ת
עוֹלָם֙
107833	לְ
107835	דֹ֣רֹת
ָ֔ם
107839	מֵ
אֵ֖ת
107842	בְּנֵ֥י
יִשְׂרָאֵֽל
וְ
107846	אֵלֶי
ךָ֩
107849	אֶת־
107851	אַהֲרֹ֨ן
107853	אָחִ֜י
ךָ
וְ
107857	אֶת־
107860	בָּנָ֣י
ו
107863	אִתּ
֔וֹ
107866	מִ
107868	תּ֛וֹךְ
107870	בְּנֵ֥י
יִשְׂרָאֵ֖ל
107873	לְ
107875	ל
ִ֑י
אַהֲרֹ֕ן
107881	נָדָ֧ב
וַ
אֲבִיה֛וּא
107885	אֶלְעָזָ֥ר
וְ
אִיתָמָ֖ר
107889	בְּנֵ֥י
אַהֲרֹֽן
וְ
בִגְדֵי־
קֹ֖דֶשׁ
107895	לְ
107897	אַהֲרֹ֣ן
107899	אָחִ֑י
ךָ
107903	לְ
כָב֖וֹד
וּ
107907	לְ
תִפְאָֽרֶת
וְ
107911	אֶל־
107913	כָּל־
107916	חַכְמֵי־
לֵ֔ב
107919	אֲשֶׁ֥ר
ר֣וּחַ
חָכְמָ֑ה
וְ
אֶת־
107925	בִּגְדֵ֧י
אַהֲרֹ֛ן
107928	לְ
107930	לְ
107932	ל
ִֽי
וְ
הַ
107937	בְּגָדִ֜ים
107939	אֲשֶׁ֣ר
חֹ֤שֶׁן
וְ
אֵפוֹד֙
וּ
מְעִ֔יל
וּ
107947	כְתֹ֥נֶת
תַּשְׁבֵּ֖ץ
מִצְנֶ֣פֶת
וְ
אַבְנֵ֑ט
וְ
בִגְדֵי־
קֹ֜דֶשׁ
107957	לְ
107959	אַהֲרֹ֥ן
107961	אָחִ֛י
ךָ
וּ
107965	לְ
107967	בָנָ֖י
ו
107970	לְ
107972	ל
ִֽי
וְ
107976	אֶת־
107978	הַ
זָּהָ֔ב
וְ
107982	אֶת־
107984	הַ
תְּכֵ֖לֶת
וְ
107988	אֶת־
107990	הָֽ
אַרְגָּמָ֑ן
וְ
107994	אֶת־
107996	תּוֹלַ֥עַת
107998	הַ
שָּׁנִ֖י
וְ
108002	אֶת־
108004	הַ
שֵּֽׁשׁ
וְ
אֶת־
108009	הָ
אֵפֹ֑ד
108012	זָ֠הָב
תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
108017	תּוֹלַ֧עַת
שָׁנִ֛י
וְ
108021	שֵׁ֥שׁ
מָשְׁזָ֖ר
108024	מַעֲשֵׂ֥ה
חֹשֵֽׁב
108027	שְׁתֵּ֧י
כְתֵפֹ֣ת
חֹֽבְרֹ֗ת
108031	לּ
֛וֹ
108034	אֶל־
108036	שְׁנֵ֥י
108038	קְצוֹתָ֖י
ו
וְ
וְ
108043	חֵ֤שֶׁב
108045	אֲפֻדָּת
וֹ֙
108048	אֲשֶׁ֣ר
עָלָ֔י
ו
108052	כְּ
108054	מַעֲשׂ
ֵ֖הוּ
108057	מִמּ
ֶ֣נּוּ
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
108065	תוֹלַ֥עַת
שָׁנִ֖י
וְ
108069	שֵׁ֥שׁ
מָשְׁזָֽר
וְ
אֶת־
108074	שְׁתֵּ֖י
108076	אַבְנֵי־
שֹׁ֑הַם
וּ
108080	עֲלֵי
הֶ֔ם
שְׁמ֖וֹת
108084	בְּנֵ֥י
יִשְׂרָאֵֽל
108087	שִׁשָּׁה֙
108089	מִ
108091	שְּׁמֹת
ָ֔ם
108094	עַ֖ל
108096	הָ
108098	אֶ֣בֶן
108100	הָ
אֶחָ֑ת
וְ
אֶת־
108106	שְׁמ֞וֹת
108108	הַ
שִּׁשָּׁ֧ה
108111	הַ
נּוֹתָרִ֛ים
108114	עַל־
108116	הָ
108118	אֶ֥בֶן
108120	הַ
שֵּׁנִ֖ית
108123	כְּ
108125	תוֹלְדֹת
ָֽם
מַעֲשֵׂ֣ה
108129	חָרַשׁ֮
אֶבֶן֒
פִּתּוּחֵ֣י
חֹתָ֗ם
אֶת־
108135	שְׁתֵּ֣י
108137	הָ
אֲבָנִ֔ים
108140	עַל־
108142	שְׁמֹ֖ת
108144	בְּנֵ֣י
יִשְׂרָאֵ֑ל
מֻסַבֹּ֛ת
108148	מִשְׁבְּצ֥וֹת
זָהָ֖ב
אֹת
ָֽם
וְ
אֶת־
108155	שְׁתֵּ֣י
108157	הָ
אֲבָנִ֗ים
108160	עַ֚ל
108162	כִּתְפֹ֣ת
108164	הָֽ
אֵפֹ֔ד
108167	אַבְנֵ֥י
זִכָּרֹ֖ן
108170	לִ
108172	בְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
אֶת־
108177	שְׁמוֹת
ָ֜ם
108180	לִ
108182	פְנֵ֧י
יְהוָ֛ה
108185	עַל־
108187	שְׁתֵּ֥י
108189	כְתֵפָ֖י
ו
108192	לְ
זִכָּרֹֽן
וְ
מִשְׁבְּצֹ֖ת
זָהָֽב
וּ
108199	שְׁתֵּ֤י
108201	שַׁרְשְׁרֹת֙
108203	זָהָ֣ב
טָה֔וֹר
מִגְבָּלֹ֛ת
אֹת
ָ֖ם
108209	מַעֲשֵׂ֣ה
עֲבֹ֑ת
וְ
אֶת־
108214	שַׁרְשְׁרֹ֥ת
108216	הָ
עֲבֹתֹ֖ת
108219	עַל־
108221	הַֽ
מִּשְׁבְּצֹֽת
וְ
חֹ֤שֶׁן
מִשְׁפָּט֙
מַעֲשֵׂ֣ה
חֹשֵׁ֔ב
108229	כְּ
108231	מַעֲשֵׂ֥ה
אֵפֹ֖ד
זָ֠הָב
תְּכֵ֨לֶת
וְ
אַרְגָּמָ֜ן
וְ
108239	תוֹלַ֧עַת
שָׁנִ֛י
וְ
108243	שֵׁ֥שׁ
מָשְׁזָ֖ר
אֹת
ֽוֹ
אָרְכּ
֖וֹ
וְ
רָחְבּ
ֽוֹ
וּ
108254	ב
וֹ֙
108257	מִלֻּ֣אַת
אֶ֔בֶן
108261	אַרְבָּעָ֖ה
טוּרִ֣ים
אָ֑בֶן
ט֗וּר
108266	אֹ֤דֶם
פִּטְדָה֙
וּ
בָרֶ֔קֶת
הַ
108272	טּ֖וּר
108274	הָ
אֶחָֽד
וְ
הַ
108279	טּ֖וּר
108281	הַ
שֵּׁנִ֑י
נֹ֥פֶךְ
סַפִּ֖יר
וְ
יָהֲלֹֽם
וְ
הַ
108290	טּ֖וּר
108292	הַ
שְּׁלִישִׁ֑י
לֶ֥שֶׁם
שְׁב֖וֹ
וְ
אַחְלָֽמָה
וְ
הַ
108301	טּוּר֙
108303	הָ
רְבִיעִ֔י
תַּרְשִׁ֥ישׁ
וְ
שֹׁ֖הַם
וְ
יָשְׁפֵ֑ה
108311	בְּ
108313	מִלּוּאֹת
ָֽם
וְ֠
הָ
אֲבָנִים
108319	עַל־
108321	שְׁמֹ֧ת
108323	בְּנֵֽי־
יִשְׂרָאֵ֛ל
108326	שְׁתֵּ֥ים
עֶשְׂרֵ֖ה
108329	עַל־
108331	שְׁמֹת
ָ֑ם
פִּתּוּחֵ֤י
חוֹתָם֙
108336	עַל־
108338	שְׁמ
֔וֹ
108341	לִ
108344	שְׁנֵ֥י
עָשָׂ֖ר
שָֽׁבֶט
וְ
108349	עַל־
108351	הַ
חֹ֛שֶׁן
108354	שַֽׁרְשֹׁ֥ת
גַּבְלֻ֖ת
108357	מַעֲשֵׂ֣ה
עֲבֹ֑ת
זָהָ֖ב
טָהֽוֹר
וְ
108363	עַל־
108365	הַ
חֹ֔שֶׁן
שְׁתֵּ֖י
108369	טַבְּע֣וֹת
זָהָ֑ב
וְ
אֶת־
108374	שְׁתֵּי֙
108376	הַ
טַּבָּע֔וֹת
108379	עַל־
108381	שְׁנֵ֖י
108383	קְצ֥וֹת
108385	הַ
חֹֽשֶׁן
וְ
אֶת־
108390	שְׁתֵּי֙
108392	עֲבֹתֹ֣ת
108394	הַ
זָּהָ֔ב
108397	עַל־
108399	שְׁתֵּ֖י
108401	הַ
טַּבָּעֹ֑ת
108404	אֶל־
108406	קְצ֖וֹת
108408	הַ
חֹֽשֶׁן
וְ
אֵ֨ת
108413	שְׁתֵּ֤י
108415	קְצוֹת֙
108417	שְׁתֵּ֣י
108419	הָ
עֲבֹתֹ֔ת
108422	עַל־
108424	שְׁתֵּ֣י
108426	הַֽ
מִּשְׁבְּצ֑וֹת
וְ
108430	עַל־
108432	כִּתְפ֥וֹת
108434	הָ
אֵפֹ֖ד
108438	אֶל־
מ֥וּל
108441	פָּנָֽי
ו
וְ
שְׁתֵּי֙
108446	טַבְּע֣וֹת
זָהָ֔ב
וְ
אֹת
ָ֔ם
108452	עַל־
108454	שְׁנֵ֖י
108456	קְצ֣וֹת
108458	הַ
חֹ֑שֶׁן
108461	עַל־
108464	שְׂפָת
֕וֹ
108467	אֲשֶׁ֛ר
אֶל־
108471	עֵ֥בֶר
108473	הָ
אֵפֹ֖ד
108477	בָּֽיְת
ָה
וְ
שְׁתֵּ֣י
108482	טַבְּע֣וֹת
זָהָב֒
וְ
אֹת
ָ֡ם
108488	עַל־
108491	שְׁתֵּי֩
108493	כִתְפ֨וֹת
108495	הָ
אֵפ֤וֹד
108499	מִ
לְּ
מַ֙טָּה֙
108504	מִ
מּ֣וּל
108507	פָּנָ֔י
ו
108510	לְ
108512	עֻמַּ֖ת
108514	מֶחְבַּרְתּ
֑וֹ
108517	מִ
108519	מַּ֕עַל
108521	לְ
108523	חֵ֖שֶׁב
108525	הָ
אֵפֽוֹד
וְ
אֶת־
108530	הַ֠
חֹשֶׁן
108533	מִֽ
108535	טַּבְּעֹתָ֞י
ו
108538	אֶל־
108540	טַבְּעֹ֤ת
108542	הָ
אֵפֹד֙
108545	בִּ
108547	פְתִ֣יל
תְּכֵ֔לֶת
108550	לִֽ
108552	עַל־
108554	חֵ֣שֶׁב
108556	הָ
אֵפ֑וֹד
וְ
הַ
חֹ֔שֶׁן
108563	מֵ
עַ֖ל
108566	הָ
אֵפֽוֹד
וְ
אֶת־
108571	שְׁמ֨וֹת
108573	בְּנֵֽי־
יִשְׂרָאֵ֜ל
108576	בְּ
108578	חֹ֧שֶׁן
108580	הַ
מִּשְׁפָּ֛ט
108583	עַל־
108585	לִבּ
֖וֹ
108588	בְּ
108590	אֶל־
108592	הַ
קֹּ֑דֶשׁ
108595	לְ
108598	זִכָּרֹ֥ן
108600	לִ
108602	פְנֵֽי־
יְהוָ֖ה
תָּמִֽיד
וְ
108607	אֶל־
108609	חֹ֣שֶׁן
108611	הַ
מִּשְׁפָּ֗ט
108614	אֶת־
108616	הָ
אוּרִים֙
וְ
108620	אֶת־
108622	הַ
תֻּמִּ֔ים
וְ
108626	עַל־
108628	לֵ֣ב
אַהֲרֹ֔ן
108631	בְּ
108633	לִ
108635	פְנֵ֣י
יְהוָ֑ה
וְ
אֶת־
108640	מִשְׁפַּ֨ט
108642	בְּנֵי־
יִשְׂרָאֵ֧ל
108645	עַל־
108647	לִבּ
֛וֹ
108650	לִ
108652	פְנֵ֥י
יְהוָ֖ה
וְ
אֶת־
108657	מְעִ֥יל
108659	הָ
אֵפ֖וֹד
כְּלִ֥יל
תְּכֵֽלֶת
וְ
פִֽי־
108666	רֹאשׁ
֖וֹ
108669	בְּ
108671	תוֹכ
֑וֹ
108674	לְ
108676	פִ֨י
ו
מַעֲשֵׂ֣ה
אֹרֵ֗ג
108681	כְּ
108683	פִ֥י
תַחְרָ֛א
108686	לּ
֖וֹ
וְ
108690	עַל־
108692	שׁוּלָ֗י
ו
רִמֹּנֵי֙
108696	תְּכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
108701	תוֹלַ֣עַת
שָׁנִ֔י
108704	עַל־
108706	שׁוּלָ֖י
ו
וּ
פַעֲמֹנֵ֥י
זָהָ֛ב
בְּ
108713	תוֹכ
ָ֖ם
108717	פַּעֲמֹ֤ן
זָהָב֙
וְ
רִמּ֔וֹן
108723	פַּֽעֲמֹ֥ן
זָהָ֖ב
וְ
רִמּ֑וֹן
עַל־
108729	שׁוּלֵ֥י
108731	הַ
מְּעִ֖יל
וְ
108735	עַֽל־
אַהֲרֹ֖ן
108738	לְ
וְ
ק֠וֹל
וֹ
108744	בְּ
108746	אֶל־
108748	הַ
קֹּ֜דֶשׁ
108751	לִ
108753	פְנֵ֧י
יְהוָ֛ה
וּ
108757	בְ
וְ
וְ
צִּ֖יץ
108762	זָהָ֣ב
טָה֑וֹר
וּ
108766	עָלָי
ו֙
108769	פִּתּוּחֵ֣י
חֹתָ֔ם
108772	קֹ֖דֶשׁ
108774	לַֽ
יהוָֽה
וְ
אֹת
וֹ֙
108780	עַל־
108782	פְּתִ֣יל
תְּכֵ֔לֶת
וְ
108786	עַל־
108788	הַ
מִּצְנָ֑פֶת
108792	אֶל־
מ֥וּל
108795	פְּנֵֽי־
108797	הַ
מִּצְנֶ֖פֶת
וְ
108801	עַל־
108803	מֵ֣צַח
אַהֲרֹן֒
וְ
אֶת־
108808	עֲוֺ֣ן
108810	הַ
108812	קֳּדָשִׁ֗ים
108814	אֲשֶׁ֤ר
בְּנֵ֣י
יִשְׂרָאֵ֔ל
108818	לְ
108820	כָֽל־
108822	מַתְּנֹ֖ת
108824	קָדְשֵׁי
הֶ֑ם
וְ
108828	עַל־
108830	מִצְח
וֹ֙
108833	לְ
108836	רָצ֥וֹן
108838	ל
ָהֶ֖ם
108841	לִ
108843	פְנֵ֥י
יְהוָֽה
וְ
הַ
כְּתֹ֣נֶת
וְ
מִצְנֶ֣פֶת
שֵׁ֑שׁ
וְ
מַעֲשֵׂ֥ה
רֹקֵֽם
וְ
108856	לִ
108858	בְנֵ֤י
אַהֲרֹן֙
וְ
108862	ל
ָהֶ֖ם
וּ
108866	ל
ָהֶ֔ם
108870	לְ
כָב֖וֹד
וּ
108874	לְ
תִפְאָֽרֶת
וְ
אֹת
ָם֙
108880	אֶת־
108882	אַהֲרֹ֣ן
108884	אָחִ֔י
ךָ
וְ
108888	אֶת־
108891	בָּנָ֖י
ו
108894	אִתּ
֑וֹ
וּ
אֹת
ָ֜ם
וּ
אֶת־
108902	יָד
ָ֛ם
וְ
אֹת
ָ֖ם
וְ
108909	ל
ִֽי
וַ
108913	ל
ָהֶם֙
מִכְנְסֵי־
בָ֔ד
108918	לְ
בְּשַׂ֣ר
עֶרְוָ֑ה
108923	מִ
מָּתְנַ֥יִם
וְ
108927	עַד־
יְרֵכַ֖יִם
וְ
108932	עַל־
אַהֲרֹ֨ן
וְ
108936	עַל־
108938	בָּנָ֜י
ו
108942	בְּ
108944	אֶל־
108946	אֹ֣הֶל
מוֹעֵ֗ד
א֣וֹ
108950	בְ
108952	אֶל־
108954	הַ
מִּזְבֵּ֙חַ֙
108957	לְ
108959	בַּ
108961	
קֹּ֔דֶשׁ
וְ
וָ
חֻקַּ֥ת
עוֹלָ֛ם
108969	ל
֖וֹ
וּ
108973	לְ
108976	זַרְע
֥וֹ
108979	אַחֲרָֽי
ו
וְ
הַ
108984	דָּבָ֜ר
108986	אֲשֶֽׁר־
108988	ל
ָהֶ֛ם
108991	לְ
אֹת
ָ֖ם
108995	לְ
108997	ל
ִ֑י
109001	פַּ֣ר
אֶחָ֧ד
109004	בֶּן־
בָּקָ֛ר
וְ
109009	אֵילִ֥ם
שְׁנַ֖יִם
תְּמִימִֽם
וְ
109014	לֶ֣חֶם
מַצּ֗וֹת
וְ
109019	חַלֹּ֤ת
מַצֹּת֙
109023	בַּ
109025	
שֶּׁ֔מֶן
וּ
109030	רְקִיקֵ֥י
מַצּ֖וֹת
109034	בַּ
109036	
שָּׁ֑מֶן
סֹ֥לֶת
חִטִּ֖ים
אֹת
ָֽם
וְ
אוֹת
ָם֙
109046	עַל־
109048	סַ֣ל
אֶחָ֔ד
וְ
109052	אֹת
109054	ָ֖ם
109056	בַּ
109058	
סָּ֑ל
וְ
109062	אֶ֨ת־
109064	הַ
פָּ֔ר
וְ
109068	אֵ֖ת
109070	שְׁנֵ֥י
109072	הָ
אֵילִֽם
וְ
109076	אֶת־
אַהֲרֹ֤ן
וְ
109080	אֶת־
109082	בָּנָי
ו֙
109085	אֶל־
109087	פֶּ֖תַח
109089	אֹ֣הֶל
מוֹעֵ֑ד
וְ
אֹת
ָ֖ם
109095	בַּ
109097	
מָּֽיִם
וְ
אֶת־
109102	הַ
בְּגָדִ֗ים
וְ
אֶֽת־
אַהֲרֹן֙
109108	אֶת־
109110	הַ
כֻּתֹּ֔נֶת
וְ
109114	אֵת֙
109116	מְעִ֣יל
109118	הָ
אֵפֹ֔ד
וְ
109122	אֶת־
109124	הָ
אֵפֹ֖ד
וְ
109128	אֶת־
109130	הַ
חֹ֑שֶׁן
וְ
109134	ל
֔וֹ
109137	בְּ
109139	חֵ֖שֶׁב
109141	הָ
אֵפֹֽד
וְ
הַ
מִּצְנֶ֖פֶת
109147	עַל־
109149	רֹאשׁ
֑וֹ
וְ
אֶת־
109154	נֵ֥זֶר
109156	הַ
קֹּ֖דֶשׁ
109159	עַל־
109161	הַ
מִּצְנָֽפֶת
וְ
אֶת־
109166	שֶׁ֣מֶן
109168	הַ
מִּשְׁחָ֔ה
וְ
109172	עַל־
109174	רֹאשׁ
֑וֹ
וּ
אֹת
ֽוֹ
וְ
אֶת־
109182	בָּנָ֖י
ו
וְ
וְ
אֹת
109188	ָ֨ם
109190	אַהֲרֹ֣ן
וּ
109193	בָנָ֗י
ו
וְ
109197	ל
ָהֶם֙
וְ
109201	ל
ָהֶ֛ם
109204	לְ
109206	חֻקַּ֣ת
עוֹלָ֑ם
וּ
109210	יַֽד־
אַהֲרֹ֖ן
וְ
109214	יַד־
109216	בָּנָֽי
ו
וְ
אֶת־
109221	הַ
פָּ֔ר
109224	לִ
109226	פְנֵ֖י
109228	אֹ֣הֶל
מוֹעֵ֑ד
וְ
אַהֲרֹ֧ן
וּ
109234	בָנָ֛י
ו
אֶת־
109238	יְדֵי
הֶ֖ם
109241	עַל־
109243	רֹ֥אשׁ
109245	הַ
פָּֽר
וְ
אֶת־
109250	הַ
פָּ֖ר
109253	לִ
109255	פְנֵ֣י
יְהוָ֑ה
פֶּ֖תַח
109259	אֹ֥הֶל
מוֹעֵֽד
וְ
109263	מִ
109265	דַּ֣ם
109267	הַ
פָּ֔ר
וְ
109271	עַל־
109273	קַרְנֹ֥ת
109275	הַ
מִּזְבֵּ֖חַ
109278	בְּ
109280	אֶצְבָּע
ֶ֑ךָ
וְ
אֶת־
109285	כָּל־
109287	הַ
דָּ֣ם
109290	אֶל־
109292	יְס֖וֹד
109294	הַ
מִּזְבֵּֽחַ
וְ
109298	אֶֽת־
109300	כָּל־
109302	הַ
109304	חֵלֶב֮
109306	הַֽ
109308	אֶת־
109310	הַ
קֶּרֶב֒
וְ
109314	אֵ֗ת
109316	הַ
109318	יֹּתֶ֙רֶת֙
109320	עַל־
109322	הַ
כָּבֵ֔ד
וְ
109326	אֵת֙
109328	שְׁתֵּ֣י
109330	הַ
כְּלָיֹ֔ת
וְ
109334	אֶת־
109336	הַ
109338	חֵ֖לֶב
109340	אֲשֶׁ֣ר
עֲלֵי
הֶ֑ן
וְ
109345	הַ
109347	מִּזְבֵּֽח
ָה
וְ
109351	אֶת־
109353	בְּשַׂ֤ר
109355	הַ
פָּר֙
וְ
109359	אֶת־
109361	עֹר
֣וֹ
וְ
109365	אֶת־
109367	פִּרְשׁ
֔וֹ
109370	בָּ
109372	
אֵ֔שׁ
109375	מִ
109377	ח֖וּץ
109379	לַֽ
109381	
מַּחֲנֶ֑ה
וְ
אֶת־
109386	הָ
109388	אַ֥יִל
109390	הָ
אֶחָ֖ד
וְ
אַהֲרֹ֧ן
וּ
109396	בָנָ֛י
ו
אֶת־
109400	יְדֵי
הֶ֖ם
109403	עַל־
109405	רֹ֥אשׁ
109407	הָ
אָֽיִל
וְ
אֶת־
109412	הָ
אָ֑יִל
וְ
אֶת־
109417	דָּמ
֔וֹ
וְ
109421	עַל־
109423	הַ
מִּזְבֵּ֖חַ
וְ
אֶ֨ת־
109428	הָ
אַ֔יִל
109431	לִ
109433	נְתָחָ֑י
ו
וְ
109437	קִרְבּ
וֹ֙
וּ
109441	כְרָעָ֔י
ו
וְ
109446	עַל־
109448	נְתָחָ֖י
ו
וְ
109452	עַל־
109454	רֹאשׁ
ֽוֹ
וְ
אֶת־
109459	כָּל־
109461	הָ
אַ֙יִל֙
109464	הַ
109466	מִּזְבֵּ֔ח
ָה
109469	לַֽ
יהוָ֑ה
109472	רֵ֣יחַ
נִיח֔וֹחַ
אִשֶּׁ֥ה
109476	לַ
יהוָ֖ה
וְ
אֵ֖ת
109481	הָ
109483	אַ֣יִל
109485	הַ
שֵּׁנִ֑י
וְ
אַהֲרֹ֧ן
וּ
109491	בָנָ֛י
ו
אֶת־
109495	יְדֵי
הֶ֖ם
109498	עַל־
109500	רֹ֥אשׁ
109502	הָ
אָֽיִל
וְ
אֶת־
109507	הָ
אַ֗יִל
וְ
109511	מִ
109513	דָּמ
וֹ֙
וְ
109518	עַל־
109520	תְּנוּךְ֩
109522	אֹ֨זֶן
אַהֲרֹ֜ן
וְ
109526	עַל־
109528	תְּנ֨וּךְ
109531	אֹ֤זֶן
109533	בָּנָי
ו֙
109536	הַ
יְמָנִ֔ית
וְ
109540	עַל־
109542	בֹּ֤הֶן
109545	יָד
ָם֙
109548	הַ
יְמָנִ֔ית
וְ
109552	עַל־
109554	בֹּ֥הֶן
109557	רַגְל
ָ֖ם
109560	הַ
יְמָנִ֑ית
וְ
אֶת־
109565	הַ
דָּ֛ם
109568	עַל־
109570	הַ
מִּזְבֵּ֖חַ
וְ
109575	מִן־
109577	הַ
109579	דָּ֨ם
109581	אֲשֶׁ֥ר
עַֽל־
109584	הַ
מִּזְבֵּחַ֮
וּ
109588	מִ
109590	שֶּׁ֣מֶן
109592	הַ
מִּשְׁחָה֒
וְ
109598	עַֽל־
אַהֲרֹן֙
וְ
109602	עַל־
109604	בְּגָדָ֔י
ו
וְ
109609	עַל־
109611	בָּנָ֛י
ו
וְ
109615	עַל־
109617	בִּגְדֵ֥י
109620	בָנָ֖י
ו
109623	אִתּ
֑וֹ
וְ
109627	הוּא֙
וּ
109630	בְגָדָ֔י
ו
וּ
109635	בָנָ֛י
ו
וּ
109639	בִגְדֵ֥י
109642	בָנָ֖י
ו
109645	אִתּ
ֽוֹ
וְ
109649	מִן־
109651	הָ֠
אַיִל
109654	הַ
חֵ֨לֶב
וְ
109658	הָֽ
אַלְיָ֜ה
וְ
109662	אֶת־
109664	הַ
109666	חֵ֣לֶב ׀
109668	הַֽ
109670	אֶת־
109672	הַ
קֶּ֗רֶב
וְ
109676	אֵ֨ת
109678	יֹתֶ֤רֶת
109680	הַ
כָּבֵד֙
וְ
109684	אֵ֣ת ׀
109686	שְׁתֵּ֣י
109688	הַ
כְּלָיֹ֗ת
וְ
109692	אֶת־
109694	הַ
109696	חֵ֙לֶב֙
109698	אֲשֶׁ֣ר
עֲל
ֵהֶ֔ן
וְ
109703	אֵ֖ת
109705	שׁ֣וֹק
109707	הַ
יָּמִ֑ין
כִּ֛י
אֵ֥יל
מִלֻּאִ֖ים
וְ
109715	כִכַּ֨ר
לֶ֜חֶם
אַחַ֗ת
וַֽ
109721	חַלַּ֨ת
109723	לֶ֥חֶם
שֶׁ֛מֶן
אַחַ֖ת
וְ
109728	רָקִ֣יק
אֶחָ֑ד
109731	מִ
109734	סַּל֙
109736	הַ
מַּצּ֔וֹת
109739	אֲשֶׁ֖ר
לִ
109742	פְנֵ֥י
יְהוָֽה
וְ
הַ
כֹּ֔ל
109749	עַ֚ל
109751	כַּפֵּ֣י
אַהֲרֹ֔ן
וְ
109755	עַ֖ל
109757	כַּפֵּ֣י
109759	בָנָ֑י
ו
וְ
אֹת
ָ֛ם
109765	לִ
109767	פְנֵ֥י
יְהוָֽה
וְ
אֹת
ָם֙
109773	מִ
109775	יָּד
ָ֔ם
וְ
109779	הַ
109781	מִּזְבֵּ֖ח
ָה
109784	עַל־
109786	הָ
עֹלָ֑ה
109789	לְ
109791	רֵ֤יחַ
נִיח֙וֹחַ֙
109794	לִ
109796	פְנֵ֣י
יְהוָ֔ה
109799	לַ
יהוָֽה
וְ
אֶת־
109804	הֶֽ
חָזֶ֗ה
109807	מֵ
109810	אֵ֤יל
109812	הַ
מִּלֻּאִים֙
109815	אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
וְ
אֹת
֛וֹ
109822	לִ
109824	פְנֵ֣י
יְהוָ֑ה
וְ
109828	ל
ְךָ֖
109831	לְ
מָנָֽה
וְ
109836	אֵ֣ת ׀
109838	חֲזֵ֣ה
109840	הַ
תְּנוּפָ֗ה
וְ
109844	אֵת֙
109846	שׁ֣וֹק
109848	הַ
תְּרוּמָ֔ה
109852	אֲשֶׁ֥ר
וַ
109855	אֲשֶׁ֣ר
109857	מֵ
109859	אֵיל֙
109861	הַ
מִּלֻּאִ֔ים
109865	מֵ
109868	אֲשֶׁ֥ר
לְ
אַהֲרֹ֖ן
וּ
109873	מֵ
109876	אֲשֶׁ֥ר
לְ
109879	בָנָֽי
ו
וְ
109884	לְ
אַהֲרֹ֨ן
וּ
109888	לְ
109890	בָנָ֜י
ו
109893	לְ
109896	חָק־
עוֹלָ֗ם
109900	מֵ
אֵת֙
109903	בְּנֵ֣י
יִשְׂרָאֵ֔ל
כִּ֥י
וּ
109909	מֵ
אֵ֤ת
109912	בְּנֵֽי־
יִשְׂרָאֵל֙
109915	מִ
109917	זִּבְחֵ֣י
109919	שַׁלְמֵי
הֶ֔ם
תְּרוּמָת
ָ֖ם
109924	לַ
יהוָֽה
וּ
109928	בִגְדֵ֤י
109930	הַ
קֹּ֙דֶשׁ֙
109933	אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
109937	לְ
109940	בָנָ֖י
ו
109943	אַחֲרָ֑י
ו
109947	לְ
109949	ב
ָהֶ֔ם
וּ
109953	לְ
109955	ב
ָ֖ם
אֶת־
109959	יָד
ָֽם
שִׁבְעַ֣ת
יָמִ֗ים
הַ
109967	כֹּהֵ֛ן
109969	תַּחְתָּ֖י
ו
109972	מִ
109974	בָּנָ֑י
ו
109977	אֲשֶׁ֥ר
109979	אֶל־
109981	אֹ֥הֶל
מוֹעֵ֖ד
109984	לְ
109986	בַּ
109988	
קֹּֽדֶשׁ
וְ
אֵ֛ת
109993	אֵ֥יל
109995	הַ
מִּלֻּאִ֖ים
וּ
אֶת־
110000	בְּשָׂר
֖וֹ
110003	בְּ
110005	מָקֹ֥ם
קָדֹֽשׁ
וְ
אַהֲרֹ֤ן
וּ
110011	בָנָי
ו֙
110014	אֶת־
110016	בְּשַׂ֣ר
110018	הָ
אַ֔יִל
וְ
110022	אֶת־
110024	הַ
110026	לֶּ֖חֶם
110028	אֲשֶׁ֣ר
בַּ
110031	
סָּ֑ל
פֶּ֖תַח
110035	אֹ֥הֶל
מוֹעֵֽד
וְ
אֹת
110040	ָם֙
110042	אֲשֶׁ֣ר
110044	בּ
ָהֶ֔ם
110048	לְ
אֶת־
110051	יָד
ָ֖ם
110054	לְ
אֹת
ָ֑ם
וְ
כִּי־
וְֽ
אִם־
110063	מִ
110065	בְּשַׂ֧ר
110067	הַ
מִּלֻּאִ֛ים
וּ
110071	מִן־
110073	הַ
לֶּ֖חֶם
110076	עַד־
110078	הַ
בֹּ֑קֶר
וְ
אֶת־
110083	הַ
נּוֹתָר֙
110086	בָּ
110088	
אֵ֔שׁ
כִּי־
וְ
110094	לְ
אַהֲרֹ֤ן
וּ
110098	לְ
110100	בָנָי
ו֙
110103	כְּ
110105	כֹ֥ל
110107	אֲשֶׁר־
אֹת
ָ֑כָה
שִׁבְעַ֥ת
יָמִ֖ים
יָד
ָֽם
וּ
פַ֨ר
חַטָּ֜את
110118	לַ
110120	
יּוֹם֙
110123	עַל־
110125	הַ
כִּפֻּרִ֔ים
וְ
110129	עַל־
110131	הַ
מִּזְבֵּ֔חַ
110134	בְּ
110136	עָלָ֑י
ו
וּ
אֹת
֖וֹ
110142	לְ
שִׁבְעַ֣ת
יָמִ֗ים
110146	עַל־
110148	הַ
מִּזְבֵּ֔חַ
וְ
אֹת
֑וֹ
וְ
הַ
מִּזְבֵּ֙חַ֙
קֹ֣דֶשׁ
קָֽדָשִׁ֔ים
כָּל־
110160	הַ
110163	בַּ
110165	
מִּזְבֵּ֖חַ
וְ
110169	אֲשֶׁ֥ר
110171	עַל־
110173	הַ
מִּזְבֵּ֑חַ
110176	כְּבָשִׂ֧ים
110178	בְּנֵֽי־
שָׁנָ֛ה
שְׁנַ֥יִם
110182	לַ
110184	
יּ֖וֹם
אֶת־
110188	הַ
110190	כֶּ֥בֶשׂ
110192	הָ
אֶחָ֖ד
110195	בַ
110197	
בֹּ֑קֶר
וְ
אֵת֙
110202	הַ
110204	כֶּ֣בֶשׂ
110206	הַ
שֵּׁנִ֔י
110209	בֵּ֥ין
110211	הָ
עַרְבָּֽיִם
וְ
110216	עִשָּׂרֹ֨ן
סֹ֜לֶת
110220	בְּ
110223	שֶׁ֤מֶן
כָּתִית֙
110226	רֶ֣בַע
110228	הַ
הִ֔ין
וְ
110233	נֵ֕סֶךְ
110235	רְבִעִ֥ית
110237	הַ
הִ֖ין
יָ֑יִן
110241	לַ
110243	
110245	כֶּ֖בֶשׂ
110247	הָ
אֶחָֽד
וְ
אֵת֙
110252	הַ
110254	כֶּ֣בֶשׂ
110256	הַ
שֵּׁנִ֔י
110259	בֵּ֣ין
110261	הָ
עַרְבָּ֑יִם
110265	כְּ
110267	מִנְחַ֨ת
110269	הַ
בֹּ֤קֶר
וּ
110273	כְ
110275	נִסְכּ
ָהּ֙
110278	לּ
ָ֔הּ
110281	לְ
110284	רֵ֣יחַ
נִיחֹ֔חַ
110287	אִשֶּׁ֖ה
110289	לַ
יהוָֽה
עֹלַ֤ת
תָּמִיד֙
110294	לְ
110296	דֹרֹ֣תֵי
כֶ֔ם
110300	פֶּ֥תַח
110302	אֹֽהֶל־
מוֹעֵ֖ד
110305	לִ
110307	פְנֵ֣י
יְהוָ֑ה
110310	אֲשֶׁ֨ר
110312	ל
ָכֶם֙
שָׁ֔מּ
ָה
110317	לְ
110319	אֵלֶ֖י
ךָ
וְ
שָׁ֖מּ
ָה
110325	לִ
110327	בְנֵ֣י
יִשְׂרָאֵ֑ל
וְ
110331	בִּ
110333	כְבֹד
ִֽי
וְ
110337	אֶת־
110339	אֹ֥הֶל
מוֹעֵ֖ד
וְ
110343	אֶת־
110345	הַ
מִּזְבֵּ֑חַ
וְ
110349	אֶת־
אַהֲרֹ֧ן
וְ
110353	אֶת־
110355	בָּנָ֛י
ו
110358	לְ
110360	ל
ִֽי
וְ
110364	בְּ
110366	ת֖וֹךְ
110368	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וְ
110372	ל
ָהֶ֖ם
110375	לֵ
אלֹהִֽים
וְ
כִּ֣י
110380	יְהוָה֙
110382	אֱלֹ֣הֵי
הֶ֔ם
110385	אֲשֶׁ֨ר
אֹת
ָ֛ם
110389	מֵ
110391	אֶ֥רֶץ
מִצְרַ֖יִם
110394	לְ
110396	בְ
110398	תוֹכ
ָ֑ם
יְהוָ֥ה
110402	אֱלֹהֵי
הֶֽם
וְ
מִזְבֵּ֖חַ
110407	מִקְטַ֣ר
קְטֹ֑רֶת
עֲצֵ֥י
שִׁטִּ֖ים
אֹת
ֽוֹ
אָרְכּ
֜וֹ
וְ
רָחְבּ
וֹ֙
וְ
קֹמָת
֑וֹ
מִמּ
ֶ֖נּוּ
קַרְנֹתָֽי
ו
וְ
אֹת
֜וֹ
זָהָ֣ב
טָה֗וֹר
אֶת־
110432	גַּגּ
֧וֹ
וְ
אֶת־
110437	קִירֹתָ֛י
ו
וְ
אֶת־
110442	קַרְנֹתָ֑י
ו
וְ
110446	לּ
֛וֹ
זֵ֥ר
זָהָ֖ב
וּ
שְׁתֵּי֩
110453	טַבְּעֹ֨ת
זָהָ֜ב
110456	לּ
֣וֹ ׀
110459	מִ
110461	תַּ֣חַת
110463	לְ
110465	זֵר
֗וֹ
110468	עַ֚ל
110470	שְׁתֵּ֣י
110472	צַלְעֹתָ֔י
ו
110475	עַל־
110477	שְׁנֵ֣י
110479	צִדָּ֑י
ו
וְ
110483	לְ
בָתִּ֣ים
110486	לְ
בַדִּ֔ים
110489	לָ
אֹת
֖וֹ
110493	בָּ
הֵֽמָּה
וְ
אֶת־
110498	הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וְ
אֹת
ָ֖ם
וְ
אֹת
וֹ֙
110509	לִ
110511	פְנֵ֣י
110513	הַ
110515	פָּרֹ֔כֶת
110517	אֲשֶׁ֖ר
עַל־
110520	אֲרֹ֣ן
110522	הָ
עֵדֻ֑ת
110525	לִ
110527	פְנֵ֣י
110529	הַ
110532	כַּפֹּ֗רֶת
110534	אֲשֶׁר֙
עַל־
110537	הָ֣
עֵדֻ֔ת
110540	אֲשֶׁ֛ר
110542	ל
ְךָ֖
שָֽׁמּ
ָה
וְ
110548	עָלָ֛י
ו
קְטֹ֣רֶת
סַמִּ֑ים
110554	בַּ
110556	
בֹּ֣קֶר
110559	בַּ
110561	
בֹּ֗קֶר
110564	בְּ
אֶת־
110567	הַ
נֵּרֹ֖ת
וּ
110571	בְ
אֶת־
110574	הַ
נֵּרֹ֛ת
110577	בֵּ֥ין
110579	הָ
עֲרְבַּ֖יִם
110583	קְטֹ֧רֶת
תָּמִ֛יד
110586	לִ
110588	פְנֵ֥י
יְהוָ֖ה
110591	לְ
110593	דֹרֹתֵי
כֶֽם
110596	עָלָ֛י
ו
110599	קְטֹ֥רֶת
זָרָ֖ה
וְ
עֹלָ֣ה
וּ
מִנְחָ֑ה
וְ
110607	עָלָֽי
ו
וְ
110611	עַל־
110613	קַרְנֹתָ֔י
ו
אַחַ֖ת
110617	בַּ
110619	
שָּׁנָ֑ה
110622	מִ
110624	דַּ֞ם
110626	חַטַּ֣את
110628	הַ
כִּפֻּרִ֗ים
אַחַ֤ת
110632	בַּ
110634	
שָּׁנָה֙
110637	עָלָי
ו֙
110640	לְ
110642	דֹרֹ֣תֵי
כֶ֔ם
קֹֽדֶשׁ־
קָֽדָשִׁ֥ים
110647	לַ
יהוָֽה
וַ
110651	אֶל־
מֹשֶׁ֥ה
110654	לֵּ
כִּ֣י
אֶת־
110658	רֹ֥אשׁ
110660	בְּנֵֽי־
יִשְׂרָאֵ֘ל
110663	לִ
110665	פְקֻדֵי
הֶם֒
וְ
כֹּ֧פֶר
110670	נַפְשׁ
֛וֹ
110673	לַ
יהוָ֖ה
110676	בִּ
אֹת
ָ֑ם
וְ
110681	ב
ָהֶ֛ם
110684	בִּ
אֹת
ָֽם
זֶ֣ה ׀
כָּל־
110690	הָ
110693	עַל־
110695	הַ
פְּקֻדִ֔ים
110698	מַחֲצִ֥ית
110700	הַ
שֶּׁ֖קֶל
110703	בְּ
110705	שֶׁ֣קֶל
110707	הַ
קֹּ֑דֶשׁ
עֶשְׂרִ֤ים
גֵּרָה֙
הַ
שֶּׁ֔קֶל
מַחֲצִ֣ית
110715	הַ
שֶּׁ֔קֶל
תְּרוּמָ֖ה
110719	לַֽ
יהוָֽה
110722	כֹּ֗ל
110724	הָ
110727	עַל־
110729	הַ
פְּקֻדִ֔ים
110732	מִ
110734	בֶּ֛ן
110737	עֶשְׂרִ֥ים
שָׁנָ֖ה
וָ
110742	מָ֑עְל
ָה
תְּרוּמַ֥ת
יְהוָֽה
הֶֽ
עָשִׁ֣יר
וְ
הַ
דַּל֙
110752	מִֽ
110754	מַּחֲצִ֖ית
110756	הַ
שָּׁ֑קֶל
110759	לָ
אֶת־
110762	תְּרוּמַ֣ת
יְהוָ֔ה
110765	לְ
110767	עַל־
110769	נַפְשֹׁתֵי
כֶֽם
וְ
אֶת־
110774	כֶּ֣סֶף
110776	הַ
כִּפֻּרִ֗ים
110780	מֵ
אֵת֙
110783	בְּנֵ֣י
יִשְׂרָאֵ֔ל
וְ
אֹת
֔וֹ
110789	עַל־
110791	עֲבֹדַ֖ת
110793	אֹ֣הֶל
מוֹעֵ֑ד
וְ
110797	לִ
110799	בְנֵ֨י
יִשְׂרָאֵ֤ל
110802	לְ
זִכָּרוֹן֙
110805	לִ
110807	פְנֵ֣י
יְהוָ֔ה
110810	לְ
110812	עַל־
110814	נַפְשֹׁתֵי
כֶֽם
וַ
110818	אֶל־
מֹשֶׁ֥ה
110821	לֵּ
וְ
110824	כִּיּ֥וֹר
נְחֹ֛שֶׁת
וְ
110829	כַנּ
֥וֹ
נְחֹ֖שֶׁת
110833	לְ
וְ
אֹת
֗וֹ
110839	בֵּֽין־
110841	אֹ֤הֶל
מוֹעֵד֙
וּ
110845	בֵ֣ין
110847	הַ
מִּזְבֵּ֔חַ
וְ
שָׁ֖מּ
ָה
וְ
אַהֲרֹ֥ן
וּ
110856	בָנָ֖י
ו
110859	מִמּ
ֶ֑נּוּ
110862	אֶת־
110864	יְדֵי
הֶ֖ם
וְ
110868	אֶת־
110870	רַגְלֵי
הֶֽם
110873	בְּ
110875	אֶל־
110877	אֹ֧הֶל
מוֹעֵ֛ד
וְ
א֣וֹ
110882	בְ
110884	אֶל־
110886	הַ
מִּזְבֵּ֙חַ֙
110889	לְ
110891	לְ
110893	לַֽ
יהוָֽה
וְ
110897	יְדֵי
הֶ֥ם
וְ
110901	רַגְלֵי
הֶ֖ם
וְ
וְ
110907	ל
ָהֶ֧ם
חָק־
עוֹלָ֛ם
110913	ל
֥וֹ
וּ
110917	לְ
110919	זַרְע
֖וֹ
110922	לְ
110924	דֹרֹת
ָֽם
וַ
110928	אֶל־
מֹשֶׁ֥ה
110931	לֵּ
וְ
110934	ל
ְךָ֮
110937	בְּשָׂמִ֣ים
רֹאשׁ֒
110942	מָר־
דְּרוֹר֙
110945	חֲמֵ֣שׁ
מֵא֔וֹת
וְ
110951	קִנְּמָן־
בֶּ֥שֶׂם
110954	מַחֲצִית
֖וֹ
110957	חֲמִשִּׁ֣ים
וּ
מָאתָ֑יִם
וּ
110963	קְנֵה־
בֹ֖שֶׂם
110966	חֲמִשִּׁ֥ים
וּ
מָאתָֽיִם
וְ
110972	קִדָּ֕ה
110974	חֲמֵ֥שׁ
מֵא֖וֹת
110977	בְּ
110979	שֶׁ֣קֶל
110981	הַ
קֹּ֑דֶשׁ
וְ
110986	שֶׁ֥מֶן
זַ֖יִת
הִֽין
וְ
אֹת
֗וֹ
110993	שֶׁ֚מֶן
110995	מִשְׁחַת־
קֹ֔דֶשׁ
110999	רֹ֥קַח
מִרְקַ֖חַת
111002	מַעֲשֵׂ֣ה
רֹקֵ֑חַ
שֶׁ֥מֶן
111006	מִשְׁחַת־
קֹ֖דֶשׁ
וּ
111010	ב
֖וֹ
111013	אֶת־
111015	אֹ֣הֶל
מוֹעֵ֑ד
וְ
111019	אֵ֖ת
111021	אֲר֥וֹן
111023	הָ
עֵדֻֽת
וְ
111028	אֶת־
111030	הַ
שֻּׁלְחָן֙
וְ
111034	אֶת־
111036	כָּל־
111038	כֵּלָ֔י
ו
וְ
111043	אֶת־
111045	הַ
מְּנֹרָ֖ה
וְ
111049	אֶת־
111051	כֵּלֶ֑י
הָ
וְ
111055	אֵ֖ת
111057	מִזְבַּ֥ח
111059	הַ
קְּטֹֽרֶת
וְ
111064	אֶת־
111066	מִזְבַּ֥ח
111068	הָ
עֹלָ֖ה
וְ
111072	אֶת־
111074	כָּל־
111076	כֵּלָ֑י
ו
וְ
111081	אֶת־
111083	הַ
כִּיֹּ֖ר
וְ
111087	אֶת־
111089	כַּנּ
ֽוֹ
וְ
אֹת
ָ֔ם
וְ
קֹ֣דֶשׁ
קָֽדָשִׁ֑ים
כָּל־
111099	הַ
111102	בּ
ָהֶ֖ם
וְ
111106	אֶת־
אַהֲרֹ֥ן
וְ
111110	אֶת־
111112	בָּנָ֖י
ו
וְ
אֹת
ָ֖ם
111118	לְ
111120	ל
ִֽי
וְ
111124	אֶל־
111126	בְּנֵ֥י
יִשְׂרָאֵ֖ל
111129	לֵ
שֶׁ֠מֶן
111132	מִשְׁחַת־
קֹ֨דֶשׁ
111135	ל
ִ֖י
111138	לְ
111140	דֹרֹתֵי
כֶֽם
111143	עַל־
111145	בְּשַׂ֤ר
אָדָם֙
וּ
111149	בְ
111151	מַ֨תְכֻּנְתּ
֔וֹ
111154	כָּמֹ֑
הוּ
111157	ל
ָכֶֽם
111160	אִ֚ישׁ
111163	אֲשֶׁ֣ר
111165	כָּמֹ֔
הוּ
וַ
111169	אֲשֶׁ֥ר
111171	מִמּ
ֶ֖נּוּ
111174	עַל־
זָ֑ר
וְ
111178	מֵ
111180	עַמָּֽי
ו
וַ
111184	אֶל־
מֹשֶׁ֜ה
111187	ל
ְךָ֣
111190	סַמִּ֗ים
111192	נָטָ֤ף ׀
וּ
שְׁחֵ֙לֶת֙
וְ
חֶלְבְּנָ֔ה
111198	סַמִּ֖ים
וּ
111201	לְבֹנָ֣ה
זַכָּ֑ה
111204	בְּ
בַ֖ד
וְ
אֹת
ָהּ֙
111211	קְטֹ֔רֶת
רֹ֖קַח
111214	מַעֲשֵׂ֣ה
רוֹקֵ֑חַ
111217	מְמֻלָּ֖ח
טָה֥וֹר
קֹֽדֶשׁ
וְ
111222	מִמּ
ֶנָּה֮
וְ
111226	מִמּ
ֶ֜נָּה
111229	לִ
111231	פְנֵ֤י
111233	הָ
עֵדֻת֙
111236	בְּ
111239	אֹ֣הֶל
מוֹעֵ֔ד
111242	אֲשֶׁ֛ר
111244	ל
ְךָ֖
שָׁ֑מּ
ָה
קֹ֥דֶשׁ
קָֽדָשִׁ֖ים
111251	ל
ָכֶֽם
וְ
הַ
111256	קְּטֹ֙רֶת֙
111258	אֲשֶׁ֣ר
111260	בְּ
111262	מַ֨תְכֻּנְתּ
ָ֔הּ
111265	ל
ָכֶ֑ם
111268	ל
ְךָ֖
111271	לַ
יהוָֽה
111274	אִ֛ישׁ
111276	אֲשֶׁר־
111278	כָמ֖וֹ
הָ
111281	לְ
111283	בּ
ָ֑הּ
וְ
111287	מֵ
111289	עַמָּֽי
ו
וַ
111293	אֶל־
מֹשֶׁ֥ה
111296	לֵּ
111298	בְ
שֵׁ֑ם
111301	בְּצַלְאֵ֛ל
111303	בֶּן־
111305	אוּרִ֥י
111307	בֶן־
ח֖וּר
111310	לְ
111312	מַטֵּ֥ה
יְהוּדָֽה
וָ
אֹת
֖וֹ
ר֣וּחַ
אֱלֹהִ֑ים
111321	בְּ
חָכְמָ֛ה
וּ
111325	בִ
תְבוּנָ֥ה
וּ
111329	בְ
דַ֖עַת
וּ
111333	בְ
111335	כָל־
מְלָאכָֽה
111338	לַ
111340	לַ
111343	בַּ
111345	
זָּהָ֥ב
וּ
111349	בַ
111351	
כֶּ֖סֶף
וּ
111355	בַ
111357	
נְּחֹֽשֶׁת
וּ
111362	בַ
111365	חֲרֹ֥שֶׁת
אֶ֛בֶן
111368	לְ
וּ
111371	בַ
111373	חֲרֹ֣שֶׁת
עֵ֑ץ
111376	לַ
111378	בְּ
111380	כָל־
מְלָאכָֽה
וַ
אֲנִ֞י
הִנֵּ֧ה
111386	אִתּ
֗וֹ
אֵ֣ת
111391	אָהֳלִיאָ֞ב
111393	בֶּן־
אֲחִֽיסָמָךְ֙
111396	לְ
111398	מַטֵּה־
דָ֔ן
וּ
111402	בְ
111404	לֵ֥ב
111406	כָּל־
111408	חֲכַם־
לֵ֖ב
וְ
אֵ֖ת
111413	כָּל־
111415	אֲשֶׁ֥ר
111417	אֵ֣ת ׀
111419	אֹ֣הֶל
מוֹעֵ֗ד
וְ
111424	אֶת־
111427	הָֽ
אָרֹן֙
111430	לָֽ
111432	
עֵדֻ֔ת
וְ
111436	אֶת־
111438	הַ
111440	כַּפֹּ֖רֶת
111442	אֲשֶׁ֣ר
עָלָ֑י
ו
וְ
111447	אֵ֖ת
111449	כָּל־
111451	כְּלֵ֥י
111453	הָ
אֹֽהֶל
וְ
111458	אֶת־
111460	הַ
שֻּׁלְחָן֙
וְ
111464	אֶת־
111466	כֵּלָ֔י
ו
וְ
111471	אֶת־
111473	הַ
111475	מְּנֹרָ֥ה
111477	הַ
טְּהֹרָ֖ה
וְ
111481	אֶת־
111483	כָּל־
111485	כֵּלֶ֑י
הָ
וְ
111489	אֵ֖ת
111491	מִזְבַּ֥ח
111493	הַ
קְּטֹֽרֶת
וְ
111498	אֶת־
111500	מִזְבַּ֥ח
111502	הָ
עֹלָ֖ה
וְ
111506	אֶת־
111508	כָּל־
111510	כֵּלָ֑י
ו
וְ
111515	אֶת־
111517	הַ
כִּיּ֖וֹר
וְ
111521	אֶת־
111523	כַּנּ
ֽוֹ
וְ
111527	אֵ֖ת
111529	בִּגְדֵ֣י
111531	הַ
שְּׂרָ֑ד
וְ
111535	אֶת־
111538	בִּגְדֵ֤י
111540	הַ
קֹּ֙דֶשׁ֙
111543	לְ
111545	אַהֲרֹ֣ן
111547	הַ
כֹּהֵ֔ן
וְ
111551	אֶת־
111554	בִּגְדֵ֥י
111556	בָנָ֖י
ו
111559	לְ
וְ
111562	אֵ֨ת
111564	שֶׁ֧מֶן
111566	הַ
מִּשְׁחָ֛ה
וְ
111570	אֶת־
111573	קְטֹ֥רֶת
111575	הַ
סַּמִּ֖ים
111578	לַ
111580	
קֹּ֑דֶשׁ
111583	כְּ
111585	כֹ֥ל
111587	אֲשֶׁר־
וַ
111590	אֶל־
מֹשֶׁ֥ה
111593	לֵּ
וְ
111596	אֶל־
111598	בְּנֵ֤י
יִשְׂרָאֵל֙
111601	לֵ
אַ֥ךְ
111604	אֶת־
111606	שַׁבְּתֹת
ַ֖י
כִּי֩
111611	בֵּינ
ִ֤י
וּ
111615	בֵֽינֵי
כֶם֙
111618	לְ
111620	דֹרֹ֣תֵי
כֶ֔ם
111623	לָ
כִּ֛י
יְהוָ֖ה
111627	מְקַדִּשׁ
ְכֶֽם
וּ
אֶת־
111632	הַ
שַּׁבָּ֔ת
כִּ֛י
111636	ל
ָכֶ֑ם
מְחַֽלְלֶ֙י
הָ֙
כִּ֗י
111642	כָּל־
111644	הָ
111647	ב
ָהּ֙
וְ
הַ
111652	נֶּ֥פֶשׁ
111654	הַ
הִ֖וא
111657	מִ
111659	קֶּ֥רֶב
111661	עַמֶּֽי
הָ
שֵׁ֣שֶׁת
יָמִים֮
וּ
בַ
111668	
111670	יּ֣וֹם
111672	הַ
שְּׁבִיעִ֗י
שַׁבַּ֧ת
111676	שַׁבָּת֛וֹן
קֹ֖דֶשׁ
111679	לַ
יהוָ֑ה
כָּל־
111683	הָ
111686	בְּ
111688	י֥וֹם
111690	הַ
שַּׁבָּ֖ת
וְ
בְנֵֽי־
יִשְׂרָאֵ֖ל
אֶת־
111697	הַ
שַּׁבָּ֑ת
111700	לַ
אֶת־
111703	הַ
שַּׁבָּ֛ת
111706	לְ
111708	דֹרֹת
ָ֖ם
בְּרִ֥ית
עוֹלָֽם
111714	בֵּינ
ִ֗י
וּ
111718	בֵין֙
111720	בְּנֵ֣י
יִשְׂרָאֵ֔ל
111723	לְ
עֹלָ֑ם
כִּי־
שֵׁ֣שֶׁת
יָמִ֗ים
111729	אֶת־
111731	הַ
שָּׁמַ֣יִם
וְ
111735	אֶת־
111737	הָ
אָ֔רֶץ
וּ
111741	בַ
111743	
111745	יּוֹם֙
111747	הַ
שְּׁבִיעִ֔י
111750	שָׁבַ֖ת
וַ
יִּנָּפַֽשׁ
וַ
111755	אֶל־
מֹשֶׁ֗ה
111758	כְּ
111760	לְ
111762	אִתּ
וֹ֙
111765	בְּ
111767	הַ֣ר
סִינַ֔י
111770	שְׁנֵ֖י
111772	לֻחֹ֣ת
111774	הָ
עֵדֻ֑ת
111778	לֻחֹ֣ת
אֶ֔בֶן
111782	בְּ
111784	אֶצְבַּ֥ע
אֱלֹהִֽים
וַ
הָ
עָ֔ם
כִּֽי־
111791	לָ
111793	מִן־
111795	הָ
הָ֑ר
וַ
הָ
עָ֜ם
111801	עַֽל־
אַהֲרֹ֗ן
וַ
111805	אֵלָי
ו֙
111808	ל
ָ֣נוּ
אֱלֹהִ֗ים
111812	אֲשֶׁ֤ר
111814	לְ
111816	פָנֵ֔י
נוּ
כִּי־
111820	זֶ֣ה ׀
111822	מֹשֶׁ֣ה
111824	הָ
111826	אִ֗ישׁ
111828	אֲשֶׁ֤ר
111830	מֵ
111832	אֶ֣רֶץ
מִצְרַ֔יִם
111835	ל
ֽוֹ
וַ
111839	אֲל
ֵהֶם֙
111842	נִזְמֵ֣י
111844	הַ
זָּהָ֔ב
111847	אֲשֶׁר֙
בְּ
111850	אָזְנֵ֣י
111853	נְשֵׁי
כֶ֔ם
111856	בְּנֵי
כֶ֖ם
וּ
111860	בְנֹתֵי
כֶ֑ם
וְ
111864	אֵל
ָֽי
וַ
כָּל־
111869	הָ
עָ֔ם
אֶת־
111874	נִזְמֵ֥י
111876	הַ
זָּהָ֖ב
111879	אֲשֶׁ֣ר
בְּ
111882	אָזְנֵי
הֶ֑ם
וַ
111886	אֶֽל־
אַהֲרֹֽן
וַ
111890	מִ
111892	יָּד
ָ֗ם
וַ
אֹת
וֹ֙
111898	בַּ
111900	
חֶ֔רֶט
וַֽ
עֵ֣גֶל
מַסֵּכָ֑ה
וַ
111907	אֱלֹהֶ֙י
ךָ֙
יִשְׂרָאֵ֔ל
111911	אֲשֶׁ֥ר
111913	מֵ
111915	אֶ֥רֶץ
מִצְרָֽיִם
וַ
וַ
111920	לְ
111922	פָנָ֑י
ו
וַ
וַ
לַ
יהוָ֖ה
וַ
111930	מִֽ
מָּחֳרָ֔ת
וַ
וַ
וַ
הָ
עָם֙
111938	לֶֽ
וְ
וַ
111942	לְ
וַ
111945	אֶל־
מֹשֶׁ֑ה
כִּ֚י
111949	עַמּ
ְךָ֔
111952	אֲשֶׁ֥ר
111954	מֵ
111956	אֶ֥רֶץ
מִצְרָֽיִם
111959	מִן־
111961	הַ
111963	דֶּ֙רֶךְ֙
111965	אֲשֶׁ֣ר
111967	ל
ָהֶ֔ם
עֵ֖גֶל
מַסֵּכָ֑ה
וַ
111973	ל
וֹ֙
וַ
111977	ל
֔וֹ
וַ
111981	אֱלֹהֶ֙י
ךָ֙
יִשְׂרָאֵ֔ל
111985	אֲשֶׁ֥ר
111987	מֵ
111989	אֶ֥רֶץ
מִצְרָֽיִם
וַ
111993	אֶל־
מֹשֶׁ֑ה
אֶת־
111997	הָ
111999	עָ֣ם
112001	הַ
זֶּ֔ה
וְ
הִנֵּ֥ה
עַם־
112007	קְשֵׁה־
עֹ֖רֶף
וְ
עַתָּה֙
112012	הַנִּ֣יח
ָה
112015	לּ
ִ֔י
וְ
אַפּ
ִ֥י
112021	ב
ָהֶ֖ם
וַ
וְ
אוֹת
ְךָ֖
112028	לְ
112030	ג֥וֹי
גָּדֽוֹל
וַ
112034	אֶת־
112036	פְּנֵ֖י
112038	יְהוָ֣ה
112040	אֱלֹהָ֑י
ו
וַ
112044	לָ
מָ֤ה
יְהוָה֙
אַפּ
ְךָ֙
112050	בְּ
112053	עַמּ
ֶ֔ךָ
112056	אֲשֶׁ֤ר
112058	מֵ
112060	אֶ֣רֶץ
מִצְרַ֔יִם
112064	בְּ
112066	כֹ֥חַ
גָּד֖וֹל
וּ
112070	בְ
112072	יָ֥ד
חֲזָקָֽה
112075	לָ
מָּה֩
112078	לֵ
112080	בְּ
רָעָ֤ה
112084	לַ
אֹת
ָם֙
112088	בֶּֽ
112090	
הָרִ֔ים
וּ֨
112094	לְ
112097	מֵ
עַ֖ל
112100	פְּנֵ֣י
112102	הָֽ
אֲדָמָ֑ה
112105	מֵ
112107	חֲר֣וֹן
112109	אַפּ
ֶ֔ךָ
וְ
112113	עַל־
112115	הָ
רָעָ֖ה
112118	לְ
112120	עַמּ
ֶֽךָ
112124	לְ
אַבְרָהָם֩
112127	לְ
יִצְחָ֨ק
וּ
112131	לְ
112133	יִשְׂרָאֵ֜ל
112136	עֲבָדֶ֗י
ךָ
112139	אֲשֶׁ֨ר
112141	ל
ָהֶם֮
112144	בּ
ָךְ֒
וַ
112148	אֲל
ֵהֶ֔ם
אֶֽת־
112152	זַרְע
ֲכֶ֔ם
112155	כְּ
112157	כוֹכְבֵ֖י
112159	הַ
שָּׁמָ֑יִם
וְ
כָל־
112164	הָ
112167	אָ֨רֶץ
112169	הַ
זֹּ֜את
112172	אֲשֶׁ֣ר
112174	לְ
112176	זַרְע
ֲכֶ֔ם
וְ
112180	לְ
עֹלָֽם
וַ
112184	עַל־
112186	הָ֣
112188	רָעָ֔ה
112190	אֲשֶׁ֥ר
112192	לַ
112194	לְ
112196	עַמּ
ֽוֹ
וַ
וַ
112201	מִן־
112203	הָ
הָ֔ר
וּ
112207	שְׁנֵ֛י
112209	לֻחֹ֥ת
112211	הָ
עֵדֻ֖ת
בְּ
112215	יָד
֑וֹ
112218	לֻחֹ֗ת
112221	מִ
112223	שְּׁנֵ֣י
112225	עֶבְרֵי
הֶ֔ם
112229	מִ
זֶּ֥ה
וּ
112233	מִ
זֶּ֖ה
וְ
112237	הַ֨
לֻּחֹ֔ת
מַעֲשֵׂ֥ה
אֱלֹהִ֖ים
וְ
112243	הַ
מִּכְתָּ֗ב
מִכְתַּ֤ב
אֱלֹהִים֙
112248	עַל־
112250	הַ
לֻּחֹֽת
וַ
אֶת־
112255	ק֥וֹל
112257	הָ
עָ֖ם
112260	בְּ
112262	רֵע
ֹ֑ה
וַ
112266	אֶל־
מֹשֶׁ֔ה
ק֥וֹל
מִלְחָמָ֖ה
בַּֽ
112272	
מַּחֲנֶה
וַ
קוֹל֙
וְ
ק֖וֹל
ק֣וֹל
וַֽ
112281	כַּ
112283	אֲשֶׁ֤ר
112285	אֶל־
112287	הַֽ
מַּחֲנֶ֔ה
וַ
אֶת־
112293	הָ
עֵ֖גֶל
וּ
מְחֹלֹ֑ת
וַ
אַ֣ף
מֹשֶׁ֗ה
וַ
112302	מִ
112304	יָּדָי
ו֙
אֶת־
112308	הַ
לֻּחֹ֔ת
וַ
אֹת
ָ֖ם
112314	תַּ֥חַת
112316	הָ
הָֽר
וַ
אֶת־
112321	הָ
112323	עֵ֨גֶל
112325	אֲשֶׁ֤ר
וַ
112328	בָּ
112330	
אֵ֔שׁ
וַ
עַ֣ד
112335	אֲשֶׁר־
וַ
112338	עַל־
112340	פְּנֵ֣י
112342	הַ
מַּ֔יִם
וַ
אֶת־
112347	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
112351	אֶֽל־
אַהֲרֹ֔ן
112354	ל
ְךָ֖
הָ
112358	עָ֣ם
112360	הַ
זֶּ֑ה
כִּֽי־
112364	עָלָ֖י
ו
חֲטָאָ֥ה
גְדֹלָֽה
וַ
אַ֖ף
112371	אֲדֹנ
ִ֑י
אֶת־
112375	הָ
עָ֔ם
כִּ֥י
בְ
רָ֖ע
וַ
112382	ל
ִ֔י
112385	ל
ָ֣נוּ
אֱלֹהִ֔ים
112389	אֲשֶׁ֥ר
112391	לְ
112393	פָנֵ֑י
נוּ
כִּי־
112397	זֶ֣ה ׀
112399	מֹשֶׁ֣ה
112401	הָ
112403	אִ֗ישׁ
112405	אֲשֶׁ֤ר
112407	מֵ
112409	אֶ֣רֶץ
מִצְרַ֔יִם
112412	ל
ֽוֹ
וָ
112416	ל
ָהֶם֙
לְ
מִ֣י
וַ
112422	ל
ִ֑י
וָ
112426	בָ
112428	
אֵ֔שׁ
וַ
הָ
112433	עֵ֥גֶל
112435	הַ
זֶּֽה
וַ
אֶת־
112440	הָ
עָ֔ם
כִּ֥י
כִּֽי־
112445	לְ
שִׁמְצָ֖ה
112448	בְּ
112450	קָמֵי
הֶֽם
וַ
112454	בְּ
112456	שַׁ֣עַר
112458	הַֽ
מַּחֲנֶ֔ה
וַ
לַ
יהוָ֖ה
112464	אֵל
ָ֑י
וַ
112468	אֵלָ֖י
ו
כָּל־
112472	בְּנֵ֥י
לֵוִֽי
וַ
112476	ל
ָהֶ֗ם
יְהוָה֙
112480	אֱלֹהֵ֣י
יִשְׂרָאֵ֔ל
חַרְבּ
֖וֹ
112485	עַל־
112487	יְרֵכ
֑וֹ
112490	עִבְר֨וּ
וָ
שׁ֜וּבוּ
112495	מִ
שַּׁ֤עַר
112498	לָ
שַׁ֙עַר֙
112501	בַּֽ
112503	
מַּחֲנֶ֔ה
וְ
אֶת־
112508	אָחִ֛י
ו
וְ
אֶת־
112513	רֵע
ֵ֖הוּ
וְ
אֶת־
112518	קְרֹב
ֽוֹ
וַ
בְנֵֽי־
לֵוִ֖י
112524	כִּ
112526	דְבַ֣ר
מֹשֶׁ֑ה
וַ
112530	מִן־
112532	הָ
עָם֙
112535	בַּ
112537	
112539	יּ֣וֹם
112541	הַ
ה֔וּא
112544	כִּ
112547	שְׁלֹ֥שֶׁת
אַלְפֵ֖י
אִֽישׁ
וַ
יֶד
ְכֶ֤ם
הַ
יּוֹם֙
112556	לַֽ
יהוָ֔ה
כִּ֛י
112560	בִּ
112562	בְנ
֖וֹ
וּ
112566	בְ
112568	אָחִ֑י
ו
וְ
לָ
112573	עֲלֵי
כֶ֛ם
הַ
יּ֖וֹם
וַ
112579	מִֽ
מָּחֳרָ֔ת
וַ
112583	אֶל־
112585	הָ
עָ֔ם
חֲטָאָ֣ה
גְדֹלָ֑ה
וְ
112591	אֶל־
יְהוָ֔ה
אוּלַ֥י
112595	בְּעַ֥ד
112597	חַטַּאת
ְכֶֽם
וַ
112601	אֶל־
יְהוָ֖ה
וַ
אָ֣נָּ֗א
הָ
112607	עָ֤ם
112609	הַ
זֶּה֙
חֲטָאָ֣ה
גְדֹלָ֔ה
וַ
112615	ל
ָהֶ֖ם
אֱלֹהֵ֥י
זָהָֽב
וְ
עַתָּ֖ה
אִם־
חַטָּאת
ָ֑ם
וְ
אִם־
112627	מִֽ
112630	סִּפְר
ְךָ֖
112633	אֲשֶׁ֥ר
וַ
112636	אֶל־
מֹשֶׁ֑ה
112639	מִ֚י
112641	אֲשֶׁ֣ר
112643	ל
ִ֔י
112646	מִ
112648	סִּפְר
ִֽי
וְ
עַתָּ֞ה
אֶת־
112654	הָ
עָ֗ם
112657	אֶ֤ל
112660	אֲשֶׁר־
112662	ל
ָ֔ךְ
הִנֵּ֥ה
מַלְאָכ
ִ֖י
112668	לְ
112670	פָנֶ֑י
ךָ
וּ
112674	בְ
112676	י֣וֹם
וּ
112679	עֲלֵי
הֶ֖ם
חַטָּאת
ָֽם
וַ
אֶת־
112686	הָ
עָ֑ם
עַ֚ל
112690	אֲשֶׁ֣ר
אֶת־
112693	הָ
112695	עֵ֔גֶל
112697	אֲשֶׁ֥ר
וַ
112700	אֶל־
מֹשֶׁה֙
112703	מִ
זֶּ֔ה
אַתָּ֣ה
וְ
112708	הָ
112710	עָ֔ם
112712	אֲשֶׁ֥ר
112714	מֵ
112716	אֶ֣רֶץ
מִצְרָ֑יִם
112719	אֶל־
112721	הָ
112723	אָ֗רֶץ
112725	אֲשֶׁ֣ר
112728	לְ
אַבְרָהָ֨ם
112731	לְ
יִצְחָ֤ק
וּֽ
112735	לְ
יַעֲקֹב֙
112738	לֵ
112740	לְ
112742	זַרְע
ֲךָ֖
וְ
112746	לְ
112748	פָנֶ֖י
ךָ
וְ
אֶת־
112754	הַֽ
כְּנַעֲנִי֙
112757	הָֽ
אֱמֹרִ֔י
וְ
112761	הַֽ
חִתִּי֙
וְ
112765	הַ
פְּרִזִּ֔י
112768	הַ
חִוִּ֖י
וְ
112772	הַ
יְבוּסִֽי
112775	אֶל־
112777	אֶ֛רֶץ
112780	זָבַ֥ת
112782	חָלָ֖ב
וּ
דְבָ֑שׁ
כִּי֩
112787	בְּ
112789	קִרְבּ
ְךָ֗
כִּ֤י
עַם־
112794	קְשֵׁה־
עֹ֙רֶף֙
פֶּן־
112798	בַּ
112800	
דָּֽרֶךְ
וַ
הָ
עָ֗ם
אֶת־
112807	הַ
112810	דָּבָ֥ר
112812	הָ
רָ֛ע
112815	הַ
זֶּ֖ה
וַ
וְ
עֶדְי
֖וֹ
112822	עָלָֽי
ו
וַ
112826	אֶל־
מֹשֶׁ֗ה
112829	אֶל־
112831	בְּנֵֽי־
יִשְׂרָאֵל֙
עַם־
112835	קְשֵׁה־
עֹ֔רֶף
רֶ֧גַע
אֶחָ֛ד
112840	בְ
112842	קִרְבּ
ְךָ֖
וְ
וְ
עַתָּ֗ה
עֶדְי
ְךָ֙
112851	מֵֽ
עָלֶ֔י
ךָ
וְ
112856	לּ
ָֽךְ
וַ
בְנֵֽי־
יִשְׂרָאֵ֛ל
אֶת־
112863	עֶדְי
ָ֖ם
112866	מֵ
112868	הַ֥ר
חוֹרֵֽב
וּ
אֶת־
112873	הָ
אֹ֜הֶל
וְ
112877	ל
֣וֹ ׀
112880	מִ
112882	ח֣וּץ
112884	לַֽ
112886	
מַּחֲנֶ֗ה
112889	מִן־
112891	הַֽ
מַּחֲנֶ֔ה
וְ
112895	ל
֖וֹ
אֹ֣הֶל
מוֹעֵ֑ד
וְ
כָּל־
112903	אֶל־
112906	אֹ֣הֶל
מוֹעֵ֔ד
112909	אֲשֶׁ֖ר
מִ
112912	ח֥וּץ
112914	לַֽ
112916	
מַּחֲנֶֽה
וְ
112920	כְּ
112922	אֶל־
112924	הָ
אֹ֔הֶל
כָּל־
112928	הָ
עָ֔ם
וְ
פֶּ֣תַח
112933	אָהֳל
֑וֹ
וְ
אַחֲרֵ֣י
מֹשֶׁ֔ה
112939	עַד־
112941	הָ
112943	אֹֽהֱל
ָה
וְ
112947	כְּ
112949	הָ
112951	אֹ֔הֱל
ָה
עַמּ֣וּד
112955	הֶֽ
עָנָ֔ן
וְ
פֶּ֣תַח
112960	הָ
אֹ֑הֶל
וְ
112964	עִם־
מֹשֶֽׁה
וְ
כָל־
112969	הָ
עָם֙
אֶת־
112973	עַמּ֣וּד
112975	הֶֽ
עָנָ֔ן
פֶּ֣תַח
112979	הָ
אֹ֑הֶל
וְ
כָּל־
112984	הָ
עָם֙
וְ
פֶּ֥תַח
112989	אָהֳל
ֽוֹ
וְ
112993	אֶל־
מֹשֶׁה֙
פָּנִ֣ים
112997	אֶל־
פָּנִ֔ים
113000	כַּ
113002	אֲשֶׁ֛ר
113004	אֶל־
113006	רֵע
ֵ֑הוּ
וְ
113010	אֶל־
113012	הַֽ
מַּחֲנֶ֔ה
וּ
113017	מְשָׁ֨רְת
֜וֹ
113020	יְהוֹשֻׁ֤עַ
113022	בִּן־
נוּן֙
נַ֔עַר
113026	מִ
113028	תּ֥וֹךְ
113030	הָ
אֹֽהֶל
וַ
113034	אֶל־
יְהוָ֗ה
113037	אֵל
ַי֙
אֶת־
113041	הָ
113043	עָ֣ם
113045	הַ
זֶּ֔ה
וְ
אֵ֥ת
113050	אֲשֶׁר־
113052	עִמּ
ִ֑י
וְ
113056	בְ
שֵׁ֔ם
וְ
גַם־
113061	בְּ
113063	עֵינ
ָֽי
וְ
עַתָּ֡ה
אִם־
113069	בְּ
113071	עֵינֶ֗י
ךָ
אֶת־
113075	דְּרָכ
ֶ֔ךָ
וְ
לְמַ֥עַן
113080	בְּ
113082	עֵינֶ֑י
ךָ
וּ
כִּ֥י
עַמּ
ְךָ֖
הַ
113090	גּ֥וֹי
113092	הַ
זֶּֽה
וַ
פָּנ
ַ֥י
וַ
113099	ל
ָֽךְ
וַ
113103	אֵלָ֑י
ו
אִם־
פָּנֶ֙י
ךָ֙
113109	מִ
זֶּֽה
וּ
113113	בַ
מֶּ֣ה ׀
כִּֽי־
113117	בְּ
113119	עֵינֶ֙י
ךָ֙
אֲנִ֣י
וְ
113124	עַמּ
ֶ֔ךָ
הֲ
113128	בְּ
113130	עִמּ
ָ֑נוּ
וְ
אֲנִ֣י
וְ
113136	עַמּ
ְךָ֔
113139	מִ
113141	כָּ֨ל־
113143	הָ
113145	עָ֔ם
113147	אֲשֶׁ֖ר
עַל־
113150	פְּנֵ֥י
113152	הָ
אֲדָמָֽה
וַ
113156	אֶל־
מֹשֶׁ֔ה
גַּ֣ם
113160	אֶת־
113162	הַ
113165	דָּבָ֥ר
113167	הַ
זֶּ֛ה
113170	אֲשֶׁ֥ר
כִּֽי־
113173	בְּ
113175	עֵינ
ַ֔י
וָ
113179	בְּ
שֵֽׁם
וַ
אֶת־
113184	כְּבֹד
ֶֽךָ
וַ
כָּל־
113189	טוּב
ִי֙
113192	עַל־
113194	פָּנֶ֔י
ךָ
וְ
113198	בְ
113200	שֵׁ֛ם
יְהוָ֖ה
113203	לְ
113205	פָנֶ֑י
ךָ
וְ
אֶת־
113210	אֲשֶׁ֣ר
וְ
אֶת־
113214	אֲשֶׁ֥ר
וַ
113217	לִ
אֶת־
113220	פָּנ
ָ֑י
כִּ֛י
הָ
אָדָ֖ם
וָ
וַ
הִנֵּ֥ה
אִתּ
ִ֑י
וְ
113232	עַל־
113234	הַ
צּֽוּר
וְ
113238	בַּ
כְּבֹד
ִ֔י
וְ
113243	בְּ
113245	נִקְרַ֣ת
113247	הַ
צּ֑וּר
וְ
כַפּ
ִ֛י
113253	עָלֶ֖י
ךָ
113256	עַד־
וַ
אֶת־
113260	כַּפּ
ִ֔י
וְ
אֶת־
113265	אֲחֹר
ָ֑י
וּ
פָנ
ַ֖י
וַ
113272	אֶל־
מֹשֶׁ֔ה
113275	ל
ְךָ֛
שְׁנֵֽי־
113279	לֻחֹ֥ת
אֲבָנִ֖ים
113282	כָּ
113284	
רִאשֹׁנִ֑ים
וְ
113288	עַל־
113290	הַ
לֻּחֹ֔ת
אֶת־
113294	הַ
113296	דְּבָרִ֔ים
113298	אֲשֶׁ֥ר
113300	עַל־
113302	הַ
113305	לֻּחֹ֥ת
113307	הָ
רִאשֹׁנִ֖ים
113310	אֲשֶׁ֥ר
וֶ
113313	לַ
113315	
בֹּ֑קֶר
וְ
113319	בַ
113321	
בֹּ֙קֶר֙
113324	אֶל־
113326	הַ֣ר
סִינַ֔י
וְ
113330	ל
ִ֛י
113333	עַל־
113335	רֹ֥אשׁ
113337	הָ
הָֽר
וְ
113341	עִמּ
ָ֔ךְ
וְ
גַם־
אִ֥ישׁ
113347	בְּ
113349	כָל־
113351	הָ
הָ֑ר
גַּם־
113356	הַ
צֹּ֤אן
וְ
113360	הַ
בָּקָר֙
113364	אֶל־
מ֖וּל
113367	הָ
113369	הָ֥ר
113371	הַ
הֽוּא
וַ
שְׁנֵֽי־
113376	לֻחֹ֨ת
אֲבָנִ֜ים
113379	כָּ
113381	
רִאשֹׁנִ֗ים
וַ
113385	בַ
113387	
בֹּ֙קֶר֙
וַ
113391	אֶל־
113393	הַ֣ר
סִינַ֔י
113396	כַּ
113398	אֲשֶׁ֛ר
אֹת
֑וֹ
וַ
113403	בְּ
113405	יָד
֔וֹ
שְׁנֵ֖י
113409	לֻחֹ֥ת
אֲבָנִֽים
וַ
113413	בֶּֽ
113415	
עָנָ֔ן
וַ
113419	עִמּ
֖וֹ
וַ
113423	בְ
113425	שֵׁ֖ם
יְהוָֽה
וַ
113429	עַל־
113431	פָּנָי
ו֮
וַ
יְהוָ֣ה ׀
יְהוָ֔ה
113437	אֵ֥ל
113439	רַח֖וּם
וְ
חַנּ֑וּן
113444	אֶ֥רֶךְ
אַפַּ֖יִם
וְ
113448	רַב־
113450	חֶ֥סֶד
וֶ
אֱמֶֽת ׀
113454	לָ
113456	
אֲלָפִ֔ים
עָוֺ֛ן
וָ
פֶ֖שַׁע
וְ
חַטָּאָ֑ה
וְ
עֲוֺ֣ן
אָב֗וֹת
113468	עַל־
בָּנִים֙
וְ
113472	עַל־
113474	בְּנֵ֣י
בָנִ֔ים
113478	עַל־
שִׁלֵּשִׁ֖ים
וְ
113482	עַל־
רִבֵּעִֽים
וַ
וַ
113487	אַ֖רְצ
ָה
וַ
וַ
אִם־
113493	בְּ
113495	עֵינֶ֙י
ךָ֙
113498	אֲדֹנ
ָ֔י
אֲדֹנ
ָ֖י
113503	בְּ
113505	קִרְבּ
ֵ֑נוּ
כִּ֤י
עַם־
113510	קְשֵׁה־
עֹ֙רֶף֙
וְ
113515	לַ
113517	עֲוֺנ
ֵ֥נוּ
וּ
113521	לְ
113523	חַטָּאת
ֵ֖נוּ
וּ
וַ
הִנֵּ֣ה
113529	נֶ֤גֶד
113531	כָּֽל־
113533	עַמּ
ְךָ֙
נִפְלָאֹ֔ת
113537	אֲשֶׁ֛ר
113540	בְ
113542	כָל־
113544	הָ
אָ֖רֶץ
וּ
113548	בְ
113550	כָל־
113552	הַ
גּוֹיִ֑ם
וְ
כָל־
113557	הָ֠
113559	עָם
113561	אֲשֶׁר־
בְ
113564	קִרְבּ
֜וֹ
אֶת־
113568	מַעֲשֵׂ֤ה
יְהוָה֙
כִּֽי־
ה֔וּא
113573	אֲשֶׁ֥ר
113575	עִמּ
ָֽךְ
113578	ל
ְךָ֔
אֵ֛ת
113582	אֲשֶׁ֥ר
הַ
יּ֑וֹם
113586	מִ
113588	פָּנֶ֗י
ךָ
אֶת־
113593	הָ
אֱמֹרִי֙
וְ
113597	הַֽ
כְּנַעֲנִ֔י
וְ
113601	הַ
חִתִּי֙
וְ
113605	הַ
פְּרִזִּ֔י
וְ
113609	הַ
חִוִּ֖י
וְ
113613	הַ
יְבוּסִֽי
113616	ל
ְךָ֗
פֶּן־
113620	לְ
113622	יוֹשֵׁ֣ב
113624	הָ
113626	אָ֔רֶץ
113628	אֲשֶׁ֥ר
113630	עָלֶ֑י
הָ
פֶּן־
113634	לְ
מוֹקֵ֖שׁ
113637	בְּ
113639	קִרְבּ
ֶֽךָ
כִּ֤י
אֶת־
113644	מִזְבְּחֹת
ָם֙
113647	תִּתֹּצ֔וּ
ן
וְ
אֶת־
113652	מַצֵּבֹת
ָ֖ם
113655	תְּשַׁבֵּר֑וּ
ן
וְ
אֶת־
113660	אֲשֵׁרָ֖י
ו
113663	תִּכְרֹתֽוּ
ן
כִּ֛י
113667	לְ
113669	אֵ֣ל
אַחֵ֑ר
כִּ֤י
יְהוָה֙
שְׁמ
֔וֹ
אֵ֥ל
קַנָּ֖א
פֶּן־
113679	לְ
113681	יוֹשֵׁ֣ב
113683	הָ
אָ֑רֶץ
וְ
113687	אַחֲרֵ֣י
113689	אֱלֹֽהֵי
הֶ֗ם
וְ
113693	לֵ
113695	אלֹ֣הֵי
הֶ֔ם
וְ
113699	ל
ְךָ֔
וְ
113703	מִ
113705	זִּבְח
ֽוֹ
וְ
113709	מִ
113711	בְּנֹתָ֖י
ו
113714	לְ
113716	בָנֶ֑י
ךָ
וְ
בְנֹתָ֗י
ו
113722	אַחֲרֵי֙
113724	אֱלֹ֣הֵי
הֶ֔ן
וְ
אֶת־
113729	בָּנֶ֔י
ךָ
113732	אַחֲרֵ֖י
113734	אֱלֹהֵי
הֶֽן
אֱלֹהֵ֥י
מַסֵּכָ֖ה
113739	לּ
ָֽךְ
אֶת־
113743	חַ֣ג
113745	הַ
מַּצּוֹת֮
שִׁבְעַ֨ת
יָמִ֜ים
מַצּוֹת֙
113751	אֲשֶׁ֣ר
113753	לְ
113755	מוֹעֵ֖ד
113757	חֹ֣דֶשׁ
113759	הָ
אָבִ֑יב
כִּ֚י
113763	בְּ
113765	חֹ֣דֶשׁ
113767	הָֽ
אָבִ֔יב
113770	מִ
מִּצְרָֽיִם
כָּל־
113774	פֶּ֥טֶר
רֶ֖חֶם
ל
ִ֑י
וְ
כָֽל־
113783	מִקְנ
ְךָ֙
תִּזָּכָ֔ר
113787	פֶּ֖טֶר
113789	שׁ֥וֹר
וָ
שֶֽׂה
וּ
פֶ֤טֶר
חֲמוֹר֙
113796	בְ
שֶׂ֔ה
וְ
אִם־
וַ
כֹּ֣ל
113803	בְּכ֤וֹר
113805	בָּנֶ֙י
ךָ֙
וְ
פָנ
ַ֖י
שֵׁ֤שֶׁת
יָמִים֙
וּ
113814	בַ
113816	
113818	יּ֥וֹם
113820	הַ
שְּׁבִיעִ֖י
113824	בֶּ
113826	
חָרִ֥ישׁ
וּ
113830	בַ
113832	
קָּצִ֖יר
וְ
חַ֤ג
שָׁבֻעֹת֙
113838	ל
ְךָ֔
בִּכּוּרֵ֖י
113842	קְצִ֣יר
חִטִּ֑ים
וְ
חַג֙
113847	הָֽ
אָסִ֔יף
תְּקוּפַ֖ת
113851	הַ
שָּׁנָֽה
113854	שָׁלֹ֥שׁ
פְּעָמִ֖ים
113857	בַּ
113859	
שָּׁנָ֑ה
כָּל־
113863	זְכ֣וּר
ְךָ֔
113866	אֶת־
113868	פְּנֵ֛י
113871	הָֽ
אָדֹ֥ן ׀
113874	יְהוָ֖ה
113876	אֱלֹהֵ֥י
יִשְׂרָאֵֽל
כִּֽי־
113880	מִ
113882	פָּנֶ֔י
ךָ
וְ
אֶת־
113887	גְּבוּל
ֶ֑ךָ
וְ
אֶֽת־
113892	אַרְצ
ְךָ֔
113895	בַּ
113897	לֵ
113899	אֶת־
113901	פְּנֵי֙
113903	יְהוָ֣ה
113905	אֱלֹהֶ֔י
ךָ
113908	שָׁלֹ֥שׁ
פְּעָמִ֖ים
113911	בַּ
113913	
שָּׁנָֽה
113916	עַל־
חָמֵ֖ץ
דַּם־
113920	זִבְח
ִ֑י
וְ
113924	לַ
113926	
בֹּ֔קֶר
זֶ֖בַח
113930	חַ֥ג
113932	הַ
פָּֽסַח
רֵאשִׁ֗ית
113936	בִּכּוּרֵי֙
113938	אַדְמָ֣ת
ְךָ֔
בֵּ֖ית
113942	יְהוָ֣ה
113944	אֱלֹהֶ֑י
ךָ
113947	בַּ
113949	חֲלֵ֥ב
113951	אִמּ
ֽוֹ
וַ
113955	אֶל־
מֹשֶׁ֔ה
113958	ל
ְךָ֖
אֶת־
113962	הַ
113964	דְּבָרִ֣ים
113966	הָ
אֵ֑לֶּה
כִּ֞י
113970	עַל־
113972	פִּ֣י ׀
113974	הַ
113976	דְּבָרִ֣ים
113978	הָ
אֵ֗לֶּה
113982	אִתּ
ְךָ֛
וְ
113986	אֶת־
יִשְׂרָאֵֽל
וַֽ
113990	עִם־
יְהוָ֗ה
113993	אַרְבָּעִ֥ים
יוֹם֙
וְ
113997	אַרְבָּעִ֣ים
לַ֔יְלָה
וּ
וַ
114002	עַל־
114004	הַ
לֻּחֹ֗ת
אֵ֚ת
114009	דִּבְרֵ֣י
114011	הַ
בְּרִ֔ית
114014	עֲשֶׂ֖רֶת
114016	הַ
דְּבָרִֽים
וַ
114020	בְּ
114022	מֵ
114024	הַ֣ר
סִינַ֔י
וּ
שְׁנֵ֨י
114029	לֻחֹ֤ת
114031	הָֽ
עֵדֻת֙
בְּ
114035	יַד־
מֹשֶׁ֔ה
114038	בְּ
114040	מִן־
114042	הָ
הָ֑ר
וּ
כִּ֥י
ע֥וֹר
114048	פָּנָ֖י
ו
114051	בְּ
114053	אִתּ
ֽוֹ
וַ
אַהֲרֹ֜ן
וְ
114059	כָל־
114061	בְּנֵ֤י
יִשְׂרָאֵל֙
אֶת־
מֹשֶׁ֔ה
וְ
הִנֵּ֥ה
ע֣וֹר
114069	פָּנָ֑י
ו
וַ
114073	מִ
114075	אֵלָֽי
ו
וַ
114079	אֲל
ֵהֶם֙
וַ
114083	אֵלָ֛י
ו
אַהֲרֹ֥ן
וְ
114089	כָל־
114091	הַ
נְּשִׂאִ֖ים
114094	בָּ
114096	
עֵדָ֑ה
וַ
114100	אֲל
ֵהֶֽם
וְ
114104	אַחֲרֵי־
כֵ֥ן
כָּל־
114108	בְּנֵ֣י
יִשְׂרָאֵ֑ל
וַ
אֵת֩
114113	כָּל־
114115	אֲשֶׁ֨ר
114117	אִתּ
֖וֹ
114120	בְּ
114122	הַ֥ר
סִינָֽי
וַ
114126	מִ
114128	אִתּ
ָ֑ם
וַ
114132	עַל־
114134	פָּנָ֖י
ו
וּ
114138	בְ
114140	לִ
114142	פְנֵ֤י
יְהוָה֙
114145	לְ
114147	אִתּ
֔וֹ
אֶת־
114151	הַ
מַּסְוֶ֖ה
114154	עַד־
וְ
וְ
114158	אֶל־
114160	בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֵ֖ת
114164	אֲשֶׁ֥ר
וְ
בְנֵֽי־
יִשְׂרָאֵל֙
אֶת־
114170	פְּנֵ֣י
מֹשֶׁ֔ה
כִּ֣י
ע֖וֹר
114175	פְּנֵ֣י
מֹשֶׁ֑ה
וְ
אֶת־
114180	הַ
מַּסְוֶה֙
114183	עַל־
114185	פָּנָ֔י
ו
114188	עַד־
114190	לְ
114192	אִתּ
ֽוֹ
וַ
אֶֽת־
114197	כָּל־
114199	עֲדַ֛ת
114201	בְּנֵ֥י
יִשְׂרָאֵ֖ל
וַ
114205	אֲל
ֵהֶ֑ם
הַ
114209	דְּבָרִ֔ים
114211	אֲשֶׁר־
114213	לַ
אֹת
ָֽם
שֵׁ֣שֶׁת
יָמִים֮
וּ
114220	בַ
114222	
114224	יּ֣וֹם
114226	הַ
שְּׁבִיעִ֗י
114229	ל
ָכֶ֥ם
קֹ֛דֶשׁ
114234	שַׁבַּ֥ת
שַׁבָּת֖וֹן
114237	לַ
יהוָ֑ה
כָּל־
114241	הָ
114244	ב
֛וֹ
114247	בְּ
114249	כֹ֖ל
114251	מֹשְׁבֹֽתֵי
כֶ֑ם
114254	בְּ
114256	י֖וֹם
114258	הַ
שַּׁבָּֽת
וַ
114262	אֶל־
114264	כָּל־
114266	עֲדַ֥ת
114268	בְּנֵֽי־
יִשְׂרָאֵ֖ל
114271	לֵ
הַ
114274	דָּבָ֔ר
114276	אֲשֶׁר־
114278	לֵ
114281	מֵֽ
אִתּ
ְכֶ֤ם
114285	לַֽ
יהוָ֔ה
כֹּ֚ל
114289	נְדִ֣יב
114291	לִבּ
֔וֹ
אֵ֖ת
114295	תְּרוּמַ֣ת
יְהוָ֑ה
זָהָ֥ב
וָ
כֶ֖סֶף
וּ
נְחֹֽשֶׁת
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
114308	תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֥שׁ
וְ
עִזִּֽים
וְ
114317	עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
114322	עֹרֹ֥ת
תְּחָשִׁ֖ים
וַ
114326	עֲצֵ֥י
שִׂטִּֽים
וְ
114330	שֶׁ֖מֶן
114332	לַ
114334	
מָּא֑וֹר
וּ
114338	בְשָׂמִים֙
114341	לְ
114343	שֶׁ֣מֶן
114345	הַ
מִּשְׁחָ֔ה
וְ
114349	לִ
114351	קְטֹ֖רֶת
114353	הַ
סַּמִּֽים
וְ
114357	אַ֨בְנֵי־
שֹׁ֔הַם
וְ
114361	אַבְנֵ֖י
מִלֻּאִ֑ים
114365	לָ
114367	
אֵפ֖וֹד
וְ
114371	לַ
114373	
חֹֽשֶׁן
וְ
114377	כָל־
114379	חֲכַם־
לֵ֖ב
114382	בּ
ָכֶ֑ם
וְ
אֵ֛ת
114387	כָּל־
114389	אֲשֶׁ֥ר
114391	אֶת־
114393	הַ֨
מִּשְׁכָּ֔ן
114397	אֶֽת־
114399	אָהֳל
֖וֹ
וְ
114403	אֶת־
114405	מִכְס
ֵ֑הוּ
114409	אֶת־
114411	קְרָסָי
ו֙
וְ
114415	אֶת־
114417	קְרָשָׁ֔י
ו
114420	אֶת־
114422	בְּרִיח
ָ֕ו
114426	אֶת־
114428	עַמֻּדָ֖י
ו
וְ
114432	אֶת־
114434	אֲדָנָֽי
ו
114438	אֶת־
114440	הָ
אָרֹ֥ן
וְ
114444	אֶת־
114446	בַּדָּ֖י
ו
114449	אֶת־
114451	הַ
כַּפֹּ֑רֶת
וְ
114455	אֵ֖ת
114457	פָּרֹ֥כֶת
114459	הַ
מָּסָֽךְ
114463	אֶת־
114465	הַ
שֻּׁלְחָ֥ן
וְ
114469	אֶת־
114471	בַּדָּ֖י
ו
וְ
114475	אֶת־
114477	כָּל־
114479	כֵּלָ֑י
ו
וְ
114483	אֵ֖ת
114485	לֶ֥חֶם
114487	הַ
פָּנִֽים
וְ
114492	אֶת־
114494	מְנֹרַ֧ת
114496	הַ
מָּא֛וֹר
וְ
114500	אֶת־
114502	כֵּלֶ֖י
הָ
וְ
114506	אֶת־
114508	נֵרֹתֶ֑י
הָ
וְ
114512	אֵ֖ת
114514	שֶׁ֥מֶן
114516	הַ
מָּאֽוֹר
וְ
114521	אֶת־
114523	מִזְבַּ֤ח
114525	הַ
קְּטֹ֙רֶת֙
וְ
114529	אֶת־
114531	בַּדָּ֔י
ו
וְ
114535	אֵת֙
114537	שֶׁ֣מֶן
114539	הַ
מִּשְׁחָ֔ה
וְ
114543	אֵ֖ת
114545	קְטֹ֣רֶת
114547	הַ
סַּמִּ֑ים
וְ
114551	אֶת־
114554	מָסַ֥ךְ
114556	הַ
פֶּ֖תַח
114559	לְ
114561	פֶ֥תַח
114563	הַ
מִּשְׁכָּֽן
114567	אֵ֣ת ׀
114569	מִזְבַּ֣ח
114571	הָ
עֹלָ֗ה
וְ
114575	אֶת־
114578	מִכְבַּ֤ר
114580	הַ
נְּחֹ֙שֶׁת֙
114583	אֲשֶׁר־
ל
֔וֹ
114587	אֶת־
114589	בַּדָּ֖י
ו
וְ
114593	אֶת־
114595	כָּל־
114597	כֵּלָ֑י
ו
114601	אֶת־
114603	הַ
כִּיֹּ֖ר
וְ
114607	אֶת־
114609	כַּנּ
ֽוֹ
114612	אֵ֚ת
114614	קַלְעֵ֣י
114616	הֶ
חָצֵ֔ר
114620	אֶת־
114622	עַמֻּדָ֖י
ו
וְ
114626	אֶת־
114628	אֲדָנֶ֑י
הָ
וְ
114632	אֵ֕ת
114634	מָסַ֖ךְ
114636	שַׁ֥עַר
114638	הֶ
חָצֵֽר
114641	אֶת־
114643	יִתְדֹ֧ת
114645	הַ
מִּשְׁכָּ֛ן
וְ
114649	אֶת־
114651	יִתְדֹ֥ת
114653	הֶ
חָצֵ֖ר
וְ
114657	אֶת־
114659	מֵיתְרֵי
הֶֽם
114662	אֶת־
114665	בִּגְדֵ֥י
114667	הַ
שְּׂרָ֖ד
114670	לְ
114672	בַּ
114674	
קֹּ֑דֶשׁ
114678	אֶת־
114681	בִּגְדֵ֤י
114683	הַ
קֹּ֙דֶשׁ֙
114686	לְ
114688	אַהֲרֹ֣ן
114690	הַ
כֹּהֵ֔ן
וְ
114694	אֶת־
114697	בִּגְדֵ֥י
114699	בָנָ֖י
ו
114702	לְ
וַ
כָּל־
114706	עֲדַ֥ת
114708	בְּנֵֽי־
יִשְׂרָאֵ֖ל
114712	מִ
לִּ
114715	פְנֵ֥י
מֹשֶֽׁה
וַ
כָּל־
114720	אִ֖ישׁ
114722	אֲשֶׁר־
לִבּ
֑וֹ
וְ
כֹ֡ל
114728	אֲשֶׁר֩
רוּח
֜וֹ
אֹת
֗וֹ
אֶת־
114735	תְּרוּמַ֨ת
יְהוָ֜ה
114739	לִ
114741	מְלֶ֨אכֶת
114743	אֹ֤הֶל
מוֹעֵד֙
וּ
114747	לְ
114749	כָל־
114751	עֲבֹ֣דָת
֔וֹ
וּ
114755	לְ
114757	בִגְדֵ֖י
114759	הַ
קֹּֽדֶשׁ
וַ
הָ
אֲנָשִׁ֖ים
114765	עַל־
114767	הַ
נָּשִׁ֑ים
כֹּ֣ל ׀
114771	נְדִ֣יב
לֵ֗ב
114774	חָ֣ח
וָ
נֶ֜זֶם
וְ
טַבַּ֤עַת
וְ
כוּמָז֙
114782	כָּל־
114784	כְּלִ֣י
זָהָ֔ב
וְ
כָל־
114789	אִ֕ישׁ
114791	אֲשֶׁ֥ר
תְּנוּפַ֥ת
זָהָ֖ב
114795	לַ
יהוָֽה
וְ
כָל־
114800	אִ֞ישׁ
114802	אֲשֶׁר־
114804	אִתּ
֗וֹ
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
114811	תוֹלַ֥עַת
שָׁנִ֖י
וְ
שֵׁ֣שׁ
וְ
עִזִּ֑ים
וְ
114820	עֹרֹ֨ת
אֵילִ֧ם
מְאָדָּמִ֛ים
וְ
114825	עֹרֹ֥ת
תְּחָשִׁ֖ים
כָּל־
114829	תְּר֤וּמַת
114831	כֶּ֙סֶף֙
וּ
נְחֹ֔שֶׁת
אֵ֖ת
114836	תְּרוּמַ֣ת
יְהוָ֑ה
וְ
כֹ֡ל
114841	אֲשֶׁר֩
114843	אִתּ
֜וֹ
עֲצֵ֥י
שִׁטִּ֛ים
114848	לְ
114850	כָל־
114852	מְלֶ֥אכֶת
114854	הָ
עֲבֹדָ֖ה
וְ
114858	כָל־
אִשָּׁ֥ה
114861	חַכְמַת־
לֵ֖ב
114864	בְּ
114866	יָדֶ֣י
הָ
וַ
מַטְוֶ֗ה
114872	אֶֽת־
114874	הַ
תְּכֵ֙לֶת֙
וְ
114878	אֶת־
114880	הָֽ
אַרְגָּמָ֔ן
114883	אֶת־
114885	תּוֹלַ֥עַת
114887	הַ
שָּׁנִ֖י
וְ
114891	אֶת־
114893	הַ
שֵּֽׁשׁ
וְ
כָל־
114898	הַ֨
114900	נָּשִׁ֔ים
114902	אֲשֶׁ֨ר
לִבּ
ָ֛ן
אֹת
ָ֖נָה
114908	בְּ
חָכְמָ֑ה
אֶת־
114912	הָ
עִזִּֽים
וְ
הַ
נְּשִׂאִ֣ם
114918	אֵ֚ת
114920	אַבְנֵ֣י
114922	הַ
שֹּׁ֔הַם
וְ
114926	אֵ֖ת
114928	אַבְנֵ֣י
114930	הַ
מִּלֻּאִ֑ים
114934	לָ
114936	
אֵפ֖וֹד
וְ
114940	לַ
114942	
חֹֽשֶׁן
וְ
114946	אֶת־
114948	הַ
בֹּ֖שֶׂם
וְ
114952	אֶת־
114954	הַ
שָּׁ֑מֶן
114958	לְ
מָא֕וֹר
וּ
114962	לְ
114964	שֶׁ֙מֶן֙
114966	הַ
מִּשְׁחָ֔ה
וְ
114970	לִ
114972	קְטֹ֖רֶת
114974	הַ
סַּמִּֽים
114977	כָּל־
114980	אִ֣ישׁ
וְ
אִשָּׁ֗ה
114984	אֲשֶׁ֨ר
לִבּ
ָם֮
אֹת
ָם֒
114990	לְ
114992	לְ
114994	כָל־
114996	הַ
114998	מְּלָאכָ֔ה
115000	אֲשֶׁ֨ר
115002	לַ
115004	בְּ
115006	יַד־
מֹשֶׁ֑ה
115009	בְנֵי־
יִשְׂרָאֵ֛ל
115012	לַ
יהוָֽה
וַ
115016	אֶל־
115018	בְּנֵ֣י
יִשְׂרָאֵ֔ל
115021	בְּ
שֵׁ֑ם
115024	בְּצַלְאֵ֛ל
115026	בֶּן־
115028	אוּרִ֥י
115030	בֶן־
ח֖וּר
115033	לְ
115035	מַטֵּ֥ה
יְהוּדָֽה
וַ
אֹת
֖וֹ
ר֣וּחַ
אֱלֹהִ֑ים
115044	בְּ
חָכְמָ֛ה
115047	בִּ
תְבוּנָ֥ה
וּ
115051	בְ
דַ֖עַת
וּ
115055	בְ
115057	כָל־
מְלָאכָֽה
וְ
115061	לַ
115063	לַ
115066	בַּ
115068	
זָּהָ֥ב
וּ
115072	בַ
115074	
כֶּ֖סֶף
וּ
115078	בַ
115080	
נְּחֹֽשֶׁת
וּ
115085	בַ
115088	חֲרֹ֥שֶׁת
אֶ֛בֶן
115091	לְ
וּ
115094	בַ
115096	חֲרֹ֣שֶׁת
עֵ֑ץ
115099	לַ
115101	בְּ
115103	כָל־
115105	מְלֶ֥אכֶת
מַחֲשָֽׁבֶת
וּ
115109	לְ
115111	בְּ
115113	לִבּ
115116	֑וֹ
ה֕וּא
וְ
115121	אָֽהֳלִיאָ֥ב
115123	בֶּן־
אֲחִיסָמָ֖ךְ
115126	לְ
115128	מַטֵּה־
דָֽן
אֹת
ָ֜ם
חָכְמַת־
לֵ֗ב
115135	לַ
כָּל־
115138	מְלֶ֣אכֶת
115140	חָרָ֣שׁ ׀
וְ
חֹשֵׁב֒
וְ
115145	רֹקֵ֞ם
115148	בַּ
115150	
תְּכֵ֣לֶת
וּ
115154	בָֽ
115156	
אַרְגָּמָ֗ן
115159	בְּ
115161	תוֹלַ֧עַת
115163	הַ
שָּׁנִ֛י
וּ
115167	בַ
115169	
שֵּׁ֖שׁ
וְ
אֹרֵ֑ג
115175	עֹשֵׂי֙
115177	כָּל־
מְלָאכָ֔ה
וְ
115181	חֹשְׁבֵ֖י
מַחֲשָׁבֹֽת
וְ
115185	בְצַלְאֵ֨ל
וְ
אָהֳלִיאָ֜ב
וְ
115192	כֹ֣ל ׀
אִ֣ישׁ
115195	חֲכַם־
לֵ֗ב
115198	אֲשֶׁר֩
חָכְמָ֤ה
וּ
תְבוּנָה֙
115203	בָּ
הֵ֔מָּה
115206	לָ
115208	לַ
אֶֽת־
115211	כָּל־
115213	מְלֶ֖אכֶת
115215	עֲבֹדַ֣ת
115217	הַ
קֹּ֑דֶשׁ
115220	לְ
115222	כֹ֥ל
115224	אֲשֶׁר־
וַ
115228	אֶל־
בְּצַלְאֵ֘ל
וְ
115232	אֶל־
אָֽהֳלִיאָב֒
וְ
115236	אֶל֙
115241	כָּל־
אִ֣ישׁ
115244	חֲכַם־
לֵ֔ב
115247	אֲשֶׁ֨ר
115249	בְּ
115251	לִבּ
֑וֹ
115254	כֹּ֚ל
115256	אֲשֶׁ֣ר
לִבּ
֔וֹ
115260	לְ
115262	אֶל־
115264	הַ
מְּלָאכָ֖ה
115267	לַ
אֹת
ָֽהּ
וַ
115273	מִ
לִּ
115276	פְנֵ֣י
מֹשֶׁ֗ה
אֵ֤ת
115280	כָּל־
115282	הַ
115284	תְּרוּמָה֙
115286	אֲשֶׁ֨ר
בְּנֵ֣י
יִשְׂרָאֵ֗ל
115290	לִ
115292	מְלֶ֛אכֶת
115294	עֲבֹדַ֥ת
115296	הַ
קֹּ֖דֶשׁ
115299	לַ
אֹת
ָ֑הּ
וְ֠
115304	אֵלָ֥י
ו
115308	בַּ
115310	
בֹּ֥קֶר
115313	בַּ
115315	
בֹּֽקֶר
וַ
כָּל־
115320	הַ֣
115322	חֲכָמִ֔ים
115324	הָ
115326	אֵ֖ת
115328	כָּל־
115330	מְלֶ֣אכֶת
115332	הַ
קֹּ֑דֶשׁ
אִֽישׁ־
אִ֥ישׁ
115337	מִ
115340	מְּלַאכְתּ
֖וֹ
115343	אֲשֶׁר־
וַ
115346	אֶל־
מֹשֶׁ֣ה
115349	לֵּ
הָ
עָ֖ם
115353	לְ
115355	מִ
115358	דֵּ֤י
115360	הָֽ
עֲבֹדָה֙
115363	לַ
115365	
115367	מְּלָאכָ֔ה
115369	אֲשֶׁר־
115371	לַ
אֹת
ָֽהּ
וַ
וַ
115377	בַּֽ
115379	
מַּחֲנֶה֮
115382	לֵ
אִ֣ישׁ
וְ
אִשָּׁ֗ה
115387	לִ
115389	תְרוּמַ֣ת
115391	הַ
קֹּ֑דֶשׁ
וַ
הָ
עָ֖ם
115397	מֵ
וְ
הַ
מְּלָאכָ֗ה
דַיּ
ָ֛ם
115404	לְ
115406	כָל־
115408	הַ
מְּלָאכָ֖ה
115411	לַ
אֹת
ָ֑הּ
וְ
וַ
כָל־
115419	חֲכַם־
לֵ֜ב
115422	בְּ
115424	עֹשֵׂ֧י
115426	הַ
מְּלָאכָ֛ה
אֶת־
115430	הַ
מִּשְׁכָּ֖ן
עֶ֣שֶׂר
יְרִיעֹ֑ת
115435	שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
115439	תְכֵ֤לֶת
וְ
אַרְגָּמָן֙
וְ
115444	תוֹלַ֣עַת
שָׁנִ֔י
115447	כְּרֻבִ֛ים
115449	מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
אֹת
ָֽם
אֹ֜רֶךְ
115455	הַ
115457	יְרִיעָ֣ה
115459	הָֽ
אַחַ֗ת
115462	שְׁמֹנֶ֤ה
וְ
עֶשְׂרִים֙
115466	בָּֽ
115468	
אַמָּ֔ה
וְ
115472	בָּֽ
115474	
אַמָּ֔ה
הַ
115478	יְרִיעָ֖ה
115480	הָ
אֶחָ֑ת
מִדָּ֥ה
אַחַ֖ת
לְ
115486	כָל־
115488	הַ
יְרִיעֹֽת
וַ
אֶת־
115493	חֲמֵ֣שׁ
115495	הַ
יְרִיעֹ֔ת
115498	אַחַ֖ת
115500	אֶל־
אֶחָ֑ת
וְ
חָמֵ֤שׁ
יְרִיעֹת֙
115506	אַחַ֖ת
115508	אֶל־
אֶחָֽת
וַ
לֻֽלְאֹ֣ת
תְּכֵ֗לֶת
115514	עַ֣ל
115516	שְׂפַ֤ת
115518	הַ
115520	יְרִיעָה֙
115522	הָֽ
אֶחָ֔ת
115525	מִ
115527	קָּצָ֖ה
115529	בַּ
115531	
מַּחְבָּ֑רֶת
115534	בִּ
115536	שְׂפַ֣ת
115539	הַ
יְרִיעָ֔ה
115542	הַ
115544	קִּ֣יצוֹנָ֔ה
115546	בַּ
115548	
115550	מַּחְבֶּ֖רֶת
115552	הַ
שֵּׁנִֽית
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
115557	בַּ
115559	
115561	יְרִיעָ֣ה
115563	הָ
אֶחָת֒
וַ
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
115569	בִּ
115571	קְצֵ֣ה
115573	הַ
115575	יְרִיעָ֔ה
115577	אֲשֶׁ֖ר
בַּ
115580	
115582	מַּחְבֶּ֣רֶת
115584	הַ
שֵּׁנִ֑ית
הַ
לֻּ֣לָאֹ֔ת
115589	אַחַ֖ת
115591	אֶל־
אֶחָֽת
וַ
חֲמִשִּׁ֖ים
115596	קַרְסֵ֣י
זָהָ֑ב
וַ
אֶת־
115601	הַ
יְרִעֹ֜ת
115604	אַחַ֤ת
115606	אֶל־
אַחַת֙
115609	בַּ
115611	
קְּרָסִ֔ים
וַֽ
הַ
מִּשְׁכָּ֖ן
וַ
יְרִיעֹ֣ת
עִזִּ֔ים
115620	לְ
אֹ֖הֶל
115623	עַל־
115625	הַ
מִּשְׁכָּ֑ן
115628	עַשְׁתֵּֽי־
עֶשְׂרֵ֥ה
יְרִיעֹ֖ת
אֹת
ָֽם
אֹ֜רֶךְ
115635	הַ
115637	יְרִיעָ֣ה
115639	הָ
אַחַ֗ת
115642	בָּֽ
115644	
אַמָּ֔ה
וְ
אַרְבַּ֣ע
אַמּ֔וֹת
רֹ֖חַב
115651	הַ
115653	יְרִיעָ֣ה
115655	הָ
אֶחָ֑ת
מִדָּ֣ה
אַחַ֔ת
לְ
115662	עַשְׁתֵּ֥י
עֶשְׂרֵ֖ה
יְרִיעֹֽת
וַ
אֶת־
115668	חֲמֵ֥שׁ
115670	הַ
יְרִיעֹ֖ת
115673	לְ
בָ֑ד
וְ
אֶת־
115678	שֵׁ֥שׁ
115680	הַ
יְרִיעֹ֖ת
115683	לְ
בָֽד
וַ
לֻֽלָאֹ֣ת
חֲמִשִּׁ֗ים
115689	עַ֚ל
115691	שְׂפַ֣ת
115694	הַ
יְרִיעָ֔ה
115697	הַ
115699	קִּיצֹנָ֖ה
115701	בַּ
115703	
מַּחְבָּ֑רֶת
וַ
חֲמִשִּׁ֣ים
לֻלָאֹ֗ת
115709	עַל־
115711	שְׂפַ֣ת
115714	הַ
יְרִיעָ֔ה
115717	הַ
115719	חֹבֶ֖רֶת
115721	הַ
שֵּׁנִֽית
וַ
115725	קַרְסֵ֥י
נְחֹ֖שֶׁת
חֲמִשִּׁ֑ים
115729	לְ
אֶת־
115732	הָ
אֹ֖הֶל
115735	לִֽ
וַ
115738	לָ
115740	
אֹ֔הֶל
115743	עֹרֹ֥ת
אֵלִ֖ים
מְאָדָּמִ֑ים
וּ
מִכְסֵ֛ה
115749	עֹרֹ֥ת
תְּחָשִׁ֖ים
115753	מִ
לְ
115756	מָֽעְל
ָה
וַ
אֶת־
115761	הַ
קְּרָשִׁ֖ים
115764	לַ
115766	
מִּשְׁכָּ֑ן
115769	עֲצֵ֥י
שִׁטִּ֖ים
עֹמְדִֽים
עֶ֥שֶׂר
אַמֹּ֖ת
אֹ֣רֶךְ
115776	הַ
קָּ֑רֶשׁ
וְ
אַמָּה֙
וַ
115782	חֲצִ֣י
115784	הָֽ
אַמָּ֔ה
רֹ֖חַב
115788	הַ
115790	קֶּ֥רֶשׁ
115792	הָ
אֶחָֽד
115795	שְׁתֵּ֣י
יָדֹ֗ת
115798	לַ
115800	
115802	קֶּ֙רֶשׁ֙
115804	הָֽ
אֶחָ֔ד
115807	אַחַ֖ת
115809	אֶל־
אֶחָ֑ת
115812	לְ
115814	כֹ֖ל
115816	קַרְשֵׁ֥י
115818	הַ
מִּשְׁכָּֽן
וַ
אֶת־
115823	הַ
קְּרָשִׁ֖ים
115826	לַ
115828	
מִּשְׁכָּ֑ן
עֶשְׂרִ֣ים
קְרָשִׁ֔ים
115833	לִ
115835	פְאַ֖ת
נֶ֥גֶב
115838	תֵּימָֽנ
ָה
וְ
אַרְבָּעִים֙
115843	אַדְנֵי־
כֶ֔סֶף
115846	תַּ֖חַת
115848	עֶשְׂרִ֣ים
115850	הַ
קְּרָשִׁ֑ים
שְׁנֵ֨י
אֲדָנִ֜ים
115855	תַּֽחַת־
115857	הַ
115859	קֶּ֤רֶשׁ
115861	הָ
אֶחָד֙
115864	לִ
115866	שְׁתֵּ֣י
115868	יְדֹתָ֔י
ו
וּ
שְׁנֵ֧י
אֲדָנִ֛ים
115874	תַּֽחַת־
115876	הַ
115878	קֶּ֥רֶשׁ
115880	הָ
אֶחָ֖ד
115883	לִ
115885	שְׁתֵּ֥י
115887	יְדֹתָֽי
ו
וּ
115892	לְ
115895	צֶ֧לַע
115897	הַ
מִּשְׁכָּ֛ן
115900	הַ
שֵּׁנִ֖ית
115903	לִ
115905	פְאַ֣ת
צָפ֑וֹן
עֶשְׂרִ֥ים
קְרָשִֽׁים
וְ
אַרְבָּעִ֥ים
115912	אַדְנֵי
הֶ֖ם
שְׁנֵ֣י
אֲדָנִ֗ים
תַּ֚חַת
115918	הַ
115920	קֶּ֣רֶשׁ
115922	הָ
אֶחָ֔ד
וּ
שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
115929	הַ
115931	קֶּ֥רֶשׁ
115933	הָ
אֶחָֽד
וּֽ
115937	לְ
115940	יַרְכְּתֵ֥י
115942	הַ
מִּשְׁכָּ֖ן
115946	יָ֑מּ
ָה
שִׁשָּׁ֥ה
קְרָשִֽׁים
וּ
שְׁנֵ֤י
קְרָשִׁים֙
115954	לִ
115957	מְקֻצְעֹ֖ת
115959	הַ
מִּשְׁכָּ֑ן
115962	בַּ
115964	
יַּרְכָתָֽיִם
וְ
115969	מִ
לְּ
מַטָּה֒
וְ
115974	אֶל־
115976	רֹאשׁ
֔וֹ
115979	אֶל־
115981	הַ
115983	טַּבַּ֖עַת
115985	הָ
אֶחָ֑ת
115988	לִ
115990	שְׁנֵי
הֶ֔ם
115993	לִ
115995	שְׁנֵ֖י
115997	הַ
מִּקְצֹעֹֽת
וְ
שְׁמֹנָ֣ה
קְרָשִׁ֔ים
וְ
116004	אַדְנֵי
הֶ֣ם
כֶּ֔סֶף
116008	שִׁשָּׁ֥ה
עָשָׂ֖ר
אֲדָנִ֑ים
116012	שְׁנֵ֤י
אֲדָנִים֙
116015	שְׁנֵ֣י
אֲדָנִ֔ים
תַּ֖חַת
116019	הַ
116021	קֶּ֥רֶשׁ
116023	הָ
אֶחָֽד
וַ
בְּרִיחֵ֖י
116028	עֲצֵ֣י
שִׁטִּ֑ים
לְ
116032	קַרְשֵׁ֥י
116035	צֶֽלַע־
116037	הַ
מִּשְׁכָּ֖ן
116040	הָ
אֶחָֽת
וַ
חֲמִשָּׁ֣ה
בְרִיחִ֔ם
לְ
116047	קַרְשֵׁ֥י
116050	צֶֽלַע־
116052	הַ
מִּשְׁכָּ֖ן
116055	הַ
שֵּׁנִ֑ית
וַ
חֲמִשָּׁ֤ה
בְרִיחִם֙
לְ
116062	קַרְשֵׁ֣י
116064	הַ
מִּשְׁכָּ֔ן
116067	לַ
116069	
116071	יַּרְכָתַ֖יִם
116074	יָֽמּ
ָה
וַ
אֶת־
116079	הַ
116081	בְּרִ֣יחַ
116083	הַ
תִּיכֹ֑ן
116086	לִ
116088	בְּ
116090	ת֣וֹךְ
116092	הַ
קְּרָשִׁ֔ים
116096	מִן־
116098	הַ
קָּצֶ֖ה
116101	אֶל־
116103	הַ
קָּצֶֽה
וְֽ
אֶת־
116108	הַ
קְּרָשִׁ֞ים
וְ
אֶת־
116114	טַבְּעֹת
ָם֙
116117	בָּתִּ֖ים
116119	לַ
116121	
בְּרִיחִ֑ם
וַ
אֶת־
116126	הַ
בְּרִיחִ֖ם
וַ
אֶת־
116131	הַ
פָּרֹ֔כֶת
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
116138	תוֹלַ֥עַת
שָׁנִ֖י
וְ
116142	שֵׁ֣שׁ
מָשְׁזָ֑ר
116145	מַעֲשֵׂ֥ה
חֹשֵׁ֛ב
אֹת
ָ֖הּ
כְּרֻבִֽים
וַ
116152	ל
ָ֗הּ
אַרְבָּעָה֙
116156	עַמּוּדֵ֣י
שִׁטִּ֔ים
וַ
וָוֵי
הֶ֖ם
וַ
116163	ל
ָהֶ֔ם
אַרְבָּעָ֖ה
116167	אַדְנֵי־
כָֽסֶף
וַ
116171	לְ
116173	פֶ֣תַח
116175	הָ
אֹ֔הֶל
116178	תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
116183	תוֹלַ֥עַת
שָׁנִ֖י
וְ
116187	שֵׁ֣שׁ
מָשְׁזָ֑ר
116190	מַעֲשֵׂ֖ה
רֹקֵֽם
וְ
116194	אֶת־
116197	עַמּוּדָ֤י
ו
חֲמִשָּׁה֙
וְ
116202	אֶת־
116204	וָ֣וֵי
הֶ֔ם
וְ
116208	רָאשֵׁי
הֶ֛ם
וַ
116212	חֲשֻׁקֵי
הֶ֖ם
וְ
116216	אַדְנֵי
הֶ֥ם
חֲמִשָּׁ֖ה
וַ
אֶת־
116222	הָ
אָרֹ֖ן
עֲצֵ֣י
שִׁטִּ֑ים
אַמָּתַ֨יִם
וָ
חֵ֜צִי
אָרְכּ
֗וֹ
וְ
אַמָּ֤ה
וָ
חֵ֙צִי֙
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וַ
זָהָ֥ב
טָה֖וֹר
116248	מִ
בַּ֣יִת
וּ
116252	מִ
ח֑וּץ
וַ
116256	ל
֛וֹ
זֵ֥ר
זָהָ֖ב
וַ
116262	ל
֗וֹ
אַרְבַּע֙
116266	טַבְּעֹ֣ת
זָהָ֔ב
116269	עַ֖ל
116271	אַרְבַּ֣ע
116273	פַּעֲמֹתָ֑י
ו
וּ
שְׁתֵּ֣י
טַבָּעֹ֗ת
עַל־
116281	צַלְע
וֹ֙
116284	הָֽ
אֶחָ֔ת
וּ
שְׁתֵּי֙
טַבָּע֔וֹת
עַל־
116292	צַלְע
֖וֹ
116295	הַ
שֵּׁנִֽית
וַ
בַּדֵּ֖י
116300	עֲצֵ֣י
שִׁטִּ֑ים
וַ
אֹת
ָ֖ם
וַ
אֶת־
116308	הַ
בַּדִּים֙
116311	בַּ
116313	
116315	טַּבָּעֹ֔ת
116317	עַ֖ל
116319	צַלְעֹ֣ת
116321	הָ
אָרֹ֑ן
116324	לָ
אֶת־
116327	הָ
אָרֹֽן
וַ
כַּפֹּ֖רֶת
116332	זָהָ֣ב
טָה֑וֹר
אַמָּתַ֤יִם
וָ
חֵ֙צִי֙
אָרְכּ
ָ֔הּ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
רָחְבּ
ָֽהּ
וַ
שְׁנֵ֥י
כְרֻבִ֖ים
אֹת
ָ֔ם
116351	מִ
116353	שְּׁנֵ֖י
116355	קְצ֥וֹת
116357	הַ
כַּפֹּֽרֶת
כְּרוּב־
אֶחָ֤ד
116362	מִ
116364	קָּצָה֙
116366	מִ
זֶּ֔ה
וּ
כְרוּב־
אֶחָ֥ד
116372	מִ
116374	קָּצָ֖ה
116376	מִ
זֶּ֑ה
116379	מִן־
116381	הַ
כַּפֹּ֛רֶת
אֶת־
116385	הַ
כְּרֻבִ֖ים
116388	מִ
116390	שְּׁנֵ֥י
116392	קְצוֹתָֽי
ו
וַ
הַ
כְּרֻבִים֩
116399	לְ
116401	מַ֗עְל
ָה
116405	בְּ
116407	כַנְפֵי
הֶם֙
116410	עַל־
116412	הַ
כַּפֹּ֔רֶת
וּ
פְנֵי
הֶ֖ם
אִ֣ישׁ
116419	אֶל־
116421	אָחִ֑י
ו
116424	אֶל־
116426	הַ
כַּפֹּ֔רֶת
פְּנֵ֥י
116430	הַ
כְּרֻבִֽים
וַ
אֶת־
116435	הַ
שֻּׁלְחָ֖ן
עֲצֵ֣י
שִׁטִּ֑ים
אָרְכּ
וֹ֙
וְ
רָחְבּ
֔וֹ
וְ
אַמָּ֥ה
וָ
חֵ֖צִי
קֹמָת
ֽוֹ
וַ
אֹת
֖וֹ
זָהָ֣ב
טָה֑וֹר
וַ
116457	ל
֛וֹ
זֵ֥ר
זָהָ֖ב
וַ
116463	ל
֥וֹ
מִסְגֶּ֛רֶת
טֹ֖פַח
וַ
זֵר־
זָהָ֛ב
116471	לְ
116473	מִסְגַּרְתּ
֖וֹ
וַ
116477	ל
֔וֹ
אַרְבַּ֖ע
116481	טַבְּעֹ֣ת
זָהָ֑ב
וַ
אֶת־
116486	הַ
טַּבָּעֹ֔ת
116489	עַ֚ל
116492	אַרְבַּ֣ע
116494	הַ
פֵּאֹ֔ת
116497	אֲשֶׁ֖ר
לְ
116500	אַרְבַּ֥ע
116502	רַגְלָֽי
ו
116505	לְ
116507	עֻמַּת֙
116509	הַ
מִּסְגֶּ֔רֶת
116512	הַ
טַּבָּעֹ֑ת
בָּתִּים֙
116516	לַ
116518	
בַּדִּ֔ים
116521	לָ
אֶת־
116524	הַ
שֻּׁלְחָֽן
וַ
אֶת־
116529	הַ
בַּדִּים֙
עֲצֵ֣י
שִׁטִּ֔ים
וַ
אֹת
ָ֖ם
116537	לָ
אֶת־
116540	הַ
שֻּׁלְחָֽן
וַ
116544	אֶֽת־
116546	הַ
116548	כֵּלִ֣ים ׀
116550	אֲשֶׁ֣ר
עַל־
116553	הַ
שֻּׁלְחָ֗ן
116558	אֶת־
116560	קְעָרֹתָ֤י
ו
וְ
116564	אֶת־
116566	כַּפֹּתָי
ו֙
וְ
116572	אֵת֙
116574	מְנַקִּיֹּתָ֔י
ו
וְ
116578	אֶת־
116580	הַ
קְּשָׂוֺ֔ת
116583	אֲשֶׁ֥ר
116585	בּ
ָהֵ֑ן
זָהָ֖ב
טָהֽוֹר
וַ
אֶת־
116592	הַ
מְּנֹרָ֖ה
זָהָ֣ב
טָה֑וֹר
אֶת־
116599	הַ
מְּנֹרָה֙
116602	יְרֵכ
ָ֣הּ
וְ
116606	קָנ
ָ֔הּ
116609	גְּבִיעֶ֛י
הָ
116612	כַּפְתֹּרֶ֥י
הָ
וּ
116616	פְרָחֶ֖י
הָ
116619	מִמּ
ֶ֥נָּה
וְ
שִׁשָּׁ֣ה
קָנִ֔ים
116625	מִ
116627	צִּדֶּ֑י
הָ
שְׁלֹשָׁ֣ה ׀
116631	קְנֵ֣י
מְנֹרָ֗ה
מִ
116636	צִּדּ
ָהּ֙
116639	הָֽ
אֶחָ֔ד
וּ
שְׁלֹשָׁה֙
116644	קְנֵ֣י
מְנֹרָ֔ה
מִ
116649	צִּדּ
ָ֖הּ
116652	הַ
שֵּׁנִֽי
שְׁלֹשָׁ֣ה
116656	גְ֠בִעִים
מְֽשֻׁקָּדִ֞ים
בַּ
116660	
116662	קָּנֶ֣ה
116664	הָ
אֶחָד֮
כַּפְתֹּ֣ר
וָ
פֶרַח֒
וּ
שְׁלֹשָׁ֣ה
116672	גְבִעִ֗ים
מְשֻׁקָּדִ֛ים
בְּ
116676	קָנֶ֥ה
אֶחָ֖ד
כַּפְתֹּ֣ר
וָ
פָ֑רַח
116682	לְ
116685	שֵׁ֣שֶׁת
116687	הַ
קָּנִ֔ים
116690	הַ
116693	מִן־
116695	הַ
מְּנֹרָֽה
וּ
בַ
116700	
מְּנֹרָ֖ה
אַרְבָּעָ֣ה
116704	גְבִעִ֑ים
מְשֻׁ֨קָּדִ֔ים
116707	כַּפְתֹּרֶ֖י
הָ
וּ
116711	פְרָחֶֽי
הָ
וְ
116715	כַפְתֹּ֡ר
116717	תַּחַת֩
116720	שְׁנֵ֨י
116722	הַ
קָּנִ֜ים
116725	מִמּ
ֶ֗נָּה
וְ
116729	כַפְתֹּר֙
116731	תַּ֣חַת
116734	שְׁנֵ֤י
116736	הַ
קָּנִים֙
116739	מִמּ
ֶ֔נָּה
וְ
116743	כַפְתֹּ֕ר
116745	תַּֽחַת־
116748	שְׁנֵ֥י
116750	הַ
קָּנִ֖ים
116753	מִמּ
ֶ֑נָּה
לְ
116758	שֵׁ֙שֶׁת֙
116760	הַ
קָּנִ֔ים
116763	הַ
116766	מִמּ
ֶֽנָּה
116769	כַּפְתֹּרֵי
הֶ֥ם
וּ
116773	קְנֹת
ָ֖ם
116776	מִמּ
ֶ֣נָּה
כֻּלּ
ָ֛הּ
116781	מִקְשָׁ֥ה
אַחַ֖ת
116784	זָהָ֥ב
טָהֽוֹר
וַ
אֶת־
116791	נֵרֹתֶ֖י
הָ
שִׁבְעָ֑ה
וּ
116796	מַלְקָחֶ֥י
הָ
וּ
116800	מַחְתֹּתֶ֖י
הָ
זָהָ֥ב
טָהֽוֹר
כִּכָּ֛ר
116806	זָהָ֥ב
טָה֖וֹר
116809	אֹת
ָ֑הּ
וְ
116813	אֵ֖ת
116815	כָּל־
116817	כֵּלֶֽי
הָ
וַ
אֶת־
116822	מִזְבַּ֥ח
116824	הַ
קְּטֹ֖רֶת
עֲצֵ֣י
שִׁטִּ֑ים
אָרְכּ
וֹ֩
וְ
רָחְבּ
֜וֹ
וְ
קֹֽמָת
֔וֹ
116837	מִמּ
ֶ֖נּוּ
קַרְנֹתָֽי
ו
וַ
אֹת
֜וֹ
זָהָ֣ב
טָה֗וֹר
אֶת־
116848	גַּגּ
֧וֹ
וְ
אֶת־
116853	קִירֹתָ֛י
ו
וְ
אֶת־
116858	קַרְנֹתָ֑י
ו
וַ
116862	ל
֛וֹ
זֵ֥ר
זָהָ֖ב
וּ
שְׁתֵּי֩
116869	טַבְּעֹ֨ת
זָהָ֜ב
116872	ל
֣וֹ ׀
116875	מִ
116877	תַּ֣חַת
116879	לְ
116881	זֵר
֗וֹ
116884	עַ֚ל
116886	שְׁתֵּ֣י
116888	צַלְעֹתָ֔י
ו
116891	עַ֖ל
116893	שְׁנֵ֣י
116895	צִדָּ֑י
ו
116898	לְ
בָתִּ֣ים
116901	לְ
בַדִּ֔ים
116904	לָ
אֹת
֖וֹ
116908	בּ
ָהֶֽם
וַ
אֶת־
116913	הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וַ
אֹת
ָ֖ם
וַ
116922	אֶת־
116925	שֶׁ֤מֶן
116927	הַ
מִּשְׁחָה֙
קֹ֔דֶשׁ
וְ
116932	אֶת־
116935	קְטֹ֥רֶת
116937	הַ
סַּמִּ֖ים
טָה֑וֹר
מַעֲשֵׂ֖ה
רֹקֵֽחַ
וַ
אֶת־
116945	מִזְבַּ֥ח
116947	הָ
עֹלָ֖ה
עֲצֵ֣י
שִׁטִּ֑ים
חָמֵשׁ֩
אַמּ֨וֹת
אָרְכּ
֜וֹ
וְ
חָֽמֵשׁ־
אַמּ֤וֹת
רָחְבּ
וֹ֙
וְ
שָׁלֹ֥שׁ
אַמּ֖וֹת
קֹמָת
ֽוֹ
וַ
קַרְנֹתָ֗י
ו
116969	עַ֚ל
116971	אַרְבַּ֣ע
116973	פִּנֹּתָ֔י
ו
116976	מִמּ
ֶ֖נּוּ
קַרְנֹתָ֑י
ו
וַ
אֹת
֖וֹ
וַ
116985	אֶֽת־
116987	כָּל־
116989	כְּלֵ֣י
116991	הַ
מִּזְבֵּ֗חַ
116995	אֶת־
116997	הַ
סִּירֹ֤ת
וְ
117001	אֶת־
117003	הַ
יָּעִים֙
וְ
117007	אֶת־
117009	הַ
מִּזְרָקֹ֔ת
117012	אֶת־
117014	הַ
מִּזְלָגֹ֖ת
וְ
117018	אֶת־
117020	הַ
מַּחְתֹּ֑ת
כָּל־
117024	כֵּלָ֖י
ו
וַ
117028	לַ
117030	
מִּזְבֵּ֙חַ֙
מִכְבָּ֔ר
117034	מַעֲשֵׂ֖ה
117036	רֶ֣שֶׁת
נְחֹ֑שֶׁת
117039	תַּ֧חַת
117041	כַּרְכֻּבּ
֛וֹ
117046	מִ
לְּ
מַ֖טָּה
117050	עַד־
117052	חֶצְי
ֽוֹ
וַ
אַרְבַּ֧ע
טַבָּעֹ֛ת
117058	בְּ
117061	אַרְבַּ֥ע
117063	הַ
קְּצָוֺ֖ת
117066	לְ
117068	מִכְבַּ֣ר
117070	הַ
נְּחֹ֑שֶׁת
בָּתִּ֖ים
117074	לַ
117076	
בַּדִּֽים
וַ
אֶת־
117081	הַ
בַּדִּ֖ים
עֲצֵ֣י
שִׁטִּ֑ים
וַ
אֹת
ָ֖ם
וַ
אֶת־
117091	הַ
בַּדִּ֜ים
117094	בַּ
117096	
117098	טַּבָּעֹ֗ת
117100	עַ֚ל
117102	צַלְעֹ֣ת
117104	הַ
מִּזְבֵּ֔חַ
117107	לָ
אֹת
֖וֹ
117111	בּ
ָהֶ֑ם
נְב֥וּב
לֻחֹ֖ת
אֹת
ֽוֹ
וַ
117119	אֵ֚ת
117122	הַ
כִּיּ֣וֹר
נְחֹ֔שֶׁת
וְ
117127	אֵ֖ת
117130	כַּנּ
֣וֹ
נְחֹ֑שֶׁת
117134	בְּ
117136	מַרְאֹת֙
117138	הַ
117140	צֹּ֣בְאֹ֔ת
117142	אֲשֶׁ֣ר
פֶּ֖תַח
117145	אֹ֥הֶל
מוֹעֵֽד
וַ
אֶת־
117150	הֶ
חָצֵ֑ר
117153	לִ
117155	פְאַ֣ת ׀
נֶ֣גֶב
117158	תֵּימָ֗נ
ָה
קַלְעֵ֤י
117162	הֶֽ
חָצֵר֙
שֵׁ֣שׁ
מָשְׁזָ֔ר
117167	בָּ
117169	
אַמָּֽה
117173	עַמּוּדֵי
הֶ֣ם
עֶשְׂרִ֔ים
וְ
117179	אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
117183	וָוֵ֧י
117185	הָ
עַמֻּדִ֛ים
וַ
117189	חֲשֻׁקֵי
הֶ֖ם
וְ
117193	לִ
117195	פְאַ֤ת
צָפוֹן֙
117198	בָֽ
117200	
אַמָּ֔ה
117204	עַמּוּדֵי
הֶ֣ם
עֶשְׂרִ֔ים
וְ
117210	אַדְנֵי
הֶ֥ם
עֶשְׂרִ֖ים
117214	וָוֵ֧י
117216	הָֽ
עַמּוּדִ֛ים
וַ
117220	חֲשֻׁקֵי
הֶ֖ם
וְ
117224	לִ
117226	פְאַת־
יָ֗ם
117229	בָּֽ
117231	
אַמָּ֔ה
עַמּוּדֵי
הֶ֥ם
וְ
אַדְנֵי
הֶ֖ם
117239	וָוֵ֧י
117241	הָ
עַמֻּדִ֛ים
וַ
117245	חֲשׁוּקֵי
הֶ֖ם
וְ
117249	לִ
117251	פְאַ֛ת
117254	קֵ֥דְמ
ָה
117257	מִזְרָ֖ח
ָה
חֲמִשִּׁ֥ים
אַמָּֽה
117262	חֲמֵשׁ־
עֶשְׂרֵ֥ה
אַמָּ֖ה
117266	אֶל־
117268	הַ
כָּתֵ֑ף
עַמּוּדֵי
הֶ֣ם
וְ
אַדְנֵי
הֶ֖ם
וְ
117277	לַ
117279	
117281	כָּתֵ֣ף
117283	הַ
שֵּׁנִ֗ית
117287	מִ
זֶּ֤ה
וּ
117291	מִ
זֶּה֙
לְ
117295	שַׁ֣עַר
117297	הֶֽ
חָצֵ֔ר
קְלָעִ֕ים
117302	חֲמֵ֥שׁ
עֶשְׂרֵ֖ה
אַמָּ֑ה
עַמֻּדֵי
הֶ֣ם
וְ
אַדְנֵי
הֶ֖ם
כָּל־
117312	קַלְעֵ֧י
117315	הֶ
חָצֵ֛ר
סָבִ֖יב
שֵׁ֥שׁ
מָשְׁזָֽר
וְ
הָ
117323	אֲדָנִ֣ים
117325	לָֽ
117327	
עַמֻּדִים֮
117330	וָוֵ֨י
117332	הָֽ
עַמּוּדִ֜ים
וַ
117336	חֲשׁוּקֵי
הֶם֙
וְ
צִפּ֥וּי
117341	רָאשֵׁי
הֶ֖ם
וְ
הֵם֙
117346	כֹּ֖ל
117348	עַמֻּדֵ֥י
117350	הֶ
חָצֵֽר
וּ
מָסַ֞ךְ
117355	שַׁ֤עַר
117357	הֶ
חָצֵר֙
117360	מַעֲשֵׂ֣ה
רֹקֵ֔ם
117363	תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
117368	תוֹלַ֥עַת
שָׁנִ֖י
וְ
117372	שֵׁ֣שׁ
מָשְׁזָ֑ר
וְ
עֶשְׂרִ֤ים
אַמָּה֙
וְ
קוֹמָ֤ה
117380	בְ
רֹ֙חַב֙
חָמֵ֣שׁ
אַמּ֔וֹת
117385	לְ
117387	עֻמַּ֖ת
117389	קַלְעֵ֥י
117391	הֶ
חָצֵֽר
וְ
עַמֻּֽדֵי
הֶם֙
וְ
אַדְנֵי
הֶ֥ם
וָוֵי
הֶ֣ם
וְ
117403	צִפּ֧וּי
117405	רָאשֵׁי
הֶ֛ם
וַ
117409	חֲשֻׁקֵי
הֶ֖ם
וְֽ
117413	כָל־
117415	הַ
יְתֵדֹ֞ת
117419	לַ
117421	
מִּשְׁכָּ֧ן
וְ
117425	לֶ
117428	
חָצֵ֛ר
סָבִ֖יב
117433	פְקוּדֵ֤י
117436	הַ
מִּשְׁכָּן֙
117439	מִשְׁכַּ֣ן
117441	הָ
עֵדֻ֔ת
117444	אֲשֶׁ֥ר
117446	עַל־
117448	פִּ֣י
מֹשֶׁ֑ה
117452	עֲבֹדַת֙
117454	הַ
לְוִיִּ֔ם
117457	בְּ
117459	יַד֙
117462	אִֽיתָמָ֔ר
117464	בֶּֽן־
אַהֲרֹ֖ן
117467	הַ
כֹּהֵֽן
וּ
117471	בְצַלְאֵ֛ל
117473	בֶּן־
117475	אוּרִ֥י
117477	בֶן־
ח֖וּר
117480	לְ
117482	מַטֵּ֣ה
יְהוּדָ֑ה
אֵ֛ת
117486	כָּל־
117488	אֲשֶׁר־
אֶת־
מֹשֶֽׁה
וְ
117493	אִתּ
֗וֹ
117496	אָהֳלִיאָ֞ב
117498	בֶּן־
אֲחִיסָמָ֛ךְ
117501	לְ
117503	מַטֵּה־
דָ֖ן
חָרָ֣שׁ
וְ
חֹשֵׁ֑ב
וְ
117512	בַּ
117514	
תְּכֵ֙לֶת֙
וּ
117518	בָֽ
117520	
אַרְגָּמָ֔ן
וּ
117524	בְ
117526	תוֹלַ֥עַת
117528	הַ
שָּׁנִ֖י
וּ
117532	בַ
117534	
שֵּֽׁשׁ
117537	כָּל־
117539	הַ
117541	זָּהָ֗ב
117543	הֶֽ
117546	לַ
117548	
מְּלָאכָ֔ה
117551	בְּ
117553	כֹ֖ל
117555	מְלֶ֣אכֶת
117557	הַ
קֹּ֑דֶשׁ
וַ
זְהַ֣ב
117562	הַ
תְּנוּפָ֗ה
117566	תֵּ֤שַׁע
וְ
עֶשְׂרִים֙
כִּכָּ֔ר
וּ
117574	שְׁבַ֨ע
מֵא֧וֹת
וּ
שְׁלֹשִׁ֛ים
שֶׁ֖קֶל
117580	בְּ
117582	שֶׁ֥קֶל
117584	הַ
קֹּֽדֶשׁ
וְ
כֶ֛סֶף
117589	פְּקוּדֵ֥י
117591	הָ
עֵדָ֖ה
117594	מְאַ֣ת
כִּכָּ֑ר
וְ
117599	אֶלֶף֩
וּ
117602	שְׁבַ֨ע
מֵא֜וֹת
וַ
חֲמִשָּׁ֧ה
וְ
שִׁבְעִ֛ים
שֶׁ֖קֶל
117610	בְּ
117612	שֶׁ֥קֶל
117614	הַ
קֹּֽדֶשׁ
בֶּ֚קַע
117620	לַ
117622	
גֻּלְגֹּ֔לֶת
117626	מַחֲצִ֥ית
117628	הַ
שֶּׁ֖קֶל
117631	בְּ
117633	שֶׁ֣קֶל
117635	הַ
קֹּ֑דֶשׁ
117638	לְ
117640	כֹ֨ל
117642	הָ
117645	עַל־
117647	הַ
פְּקֻדִ֗ים
117650	מִ
117652	בֶּ֨ן
117655	עֶשְׂרִ֤ים
שָׁנָה֙
וָ
117660	מַ֔עְל
ָה
117663	לְ
117667	שֵׁשׁ־
מֵא֥וֹת
אֶ֙לֶף֙
וּ
117672	שְׁלֹ֣שֶׁת
אֲלָפִ֔ים
וַ
117676	חֲמֵ֥שׁ
מֵא֖וֹת
וַ
חֲמִשִּֽׁים
וַ
מְאַת֙
117683	כִּכַּ֣ר
117685	הַ
כֶּ֔סֶף
117688	לָ
117690	אֵ֚ת
117692	אַדְנֵ֣י
117694	הַ
קֹּ֔דֶשׁ
וְ
117698	אֵ֖ת
117700	אַדְנֵ֣י
117702	הַ
פָּרֹ֑כֶת
מְאַ֧ת
אֲדָנִ֛ים
לִ
117708	מְאַ֥ת
117710	הַ
כִּכָּ֖ר
לָ
117714	
אָֽדֶן
וְ
אֶת־
117721	הָ
אֶ֜לֶף
וּ
117725	שְׁבַ֤ע
117727	הַ
מֵּאוֹת֙
וַ
חֲמִשָּׁ֣ה
וְ
שִׁבְעִ֔ים
117734	לָ
117736	
עַמּוּדִ֑ים
וְ
רָאשֵׁי
הֶ֖ם
וְ
אֹת
ָֽם
וּ
נְחֹ֥שֶׁת
117747	הַ
תְּנוּפָ֖ה
117750	שִׁבְעִ֣ים
כִּכָּ֑ר
וְ
117755	אַלְפַּ֥יִם
וְ
117758	אַרְבַּע־
מֵא֖וֹת
שָֽׁקֶל
וַ
117763	בּ
ָ֗הּ
117766	אֶת־
117768	אַדְנֵי֙
117770	פֶּ֚תַח
117772	אֹ֣הֶל
מוֹעֵ֔ד
וְ
117777	אֵת֙
117779	מִזְבַּ֣ח
117781	הַ
נְּחֹ֔שֶׁת
וְ
117785	אֶת־
117788	מִכְבַּ֥ר
117790	הַ
נְּחֹ֖שֶׁת
117793	אֲשֶׁר־
ל
֑וֹ
וְ
117798	אֵ֖ת
117800	כָּל־
117802	כְּלֵ֥י
117804	הַ
מִּזְבֵּֽחַ
וְ
117808	אֶת־
117810	אַדְנֵ֤י
117813	הֶֽ
חָצֵר֙
סָבִ֔יב
וְ
117818	אֶת־
117820	אַדְנֵ֖י
117822	שַׁ֣עַר
117824	הֶ
חָצֵ֑ר
וְ
117828	אֵ֨ת
117830	כָּל־
117832	יִתְדֹ֧ת
117834	הַ
מִּשְׁכָּ֛ן
וְ
117838	אֶת־
117840	כָּל־
117842	יִתְדֹ֥ת
117845	הֶ
חָצֵ֖ר
סָבִֽיב
וּ
117850	מִן־
117853	הַ
תְּכֵ֤לֶת
וְ
117857	הָֽ
אַרְגָּמָן֙
וְ
117861	תוֹלַ֣עַת
117863	הַ
שָּׁנִ֔י
בִגְדֵי־
שְׂרָ֖ד
117868	לְ
117870	בַּ
117872	
קֹּ֑דֶשׁ
וַֽ
אֶת־
117878	בִּגְדֵ֤י
117880	הַ
קֹּ֙דֶשׁ֙
117883	אֲשֶׁ֣ר
לְ
אַהֲרֹ֔ן
117887	כַּ
117889	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
117895	הָ
אֵפֹ֑ד
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
117903	תוֹלַ֥עַת
שָׁנִ֖י
וְ
117907	שֵׁ֥שׁ
מָשְׁזָֽר
וַֽ
אֶת־
117912	פַּחֵ֣י
117914	הַ
זָּהָב֮
וְ
117918	לַ
117921	בְּ
117923	ת֤וֹךְ
117925	הַ
תְּכֵ֙לֶת֙
וּ
117929	בְ
117931	ת֣וֹךְ
117933	הָֽ
אַרְגָּמָ֔ן
וּ
117937	בְ
117939	ת֛וֹךְ
117941	תּוֹלַ֥עַת
117943	הַ
שָּׁנִ֖י
וּ
117947	בְ
117949	ת֣וֹךְ
117951	הַ
שֵּׁ֑שׁ
מַעֲשֵׂ֖ה
חֹשֵֽׁב
כְּתֵפֹ֥ת
117957	ל
֖וֹ
חֹבְרֹ֑ת
117961	עַל־
117963	שְׁנֵ֥י
117965	קְצוֹתָ֖י
ו
וְ
117969	חֵ֨שֶׁב
117971	אֲפֻדָּת
֜וֹ
117974	אֲשֶׁ֣ר
עָלָ֗י
ו
מִמּ
ֶ֣נּוּ
כְּ
117982	מַעֲשׂ
ֵהוּ֒
117985	זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
117991	תוֹלַ֥עַת
שָׁנִ֖י
וְ
117995	שֵׁ֣שׁ
מָשְׁזָ֑ר
117998	כַּ
118000	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַֽ
אֶת־
118006	אַבְנֵ֣י
118008	הַ
שֹּׁ֔הַם
118011	מִשְׁבְּצֹ֣ת
זָהָ֑ב
118014	פִּתּוּחֵ֣י
חוֹתָ֔ם
118017	עַל־
118019	שְׁמ֖וֹת
118021	בְּנֵ֥י
יִשְׂרָאֵֽל
וַ
אֹת
ָ֗ם
118027	עַ֚ל
118029	כִּתְפֹ֣ת
118031	הָ
אֵפֹ֔ד
118034	אַבְנֵ֥י
זִכָּר֖וֹן
118037	לִ
118039	בְנֵ֣י
יִשְׂרָאֵ֑ל
118042	כַּ
118044	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
118049	אֶת־
118051	הַ
חֹ֛שֶׁן
118054	מַעֲשֵׂ֥ה
חֹשֵׁ֖ב
118057	כְּ
118059	מַעֲשֵׂ֣ה
אֵפֹ֑ד
זָהָ֗ב
תְּכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
118067	תוֹלַ֥עַת
שָׁנִ֖י
וְ
118071	שֵׁ֥שׁ
מָשְׁזָֽר
אֶת־
118075	הַ
חֹ֑שֶׁן
אָרְכּ
֛וֹ
וְ
רָחְבּ
֖וֹ
וַ
118084	ב
֔וֹ
אַרְבָּעָ֖ה
118088	ט֣וּרֵי
אָ֑בֶן
ט֗וּר
118092	אֹ֤דֶם
פִּטְדָה֙
וּ
בָרֶ֔קֶת
הַ
118098	טּ֖וּר
118100	הָ
אֶחָֽד
וְ
הַ
118105	טּ֖וּר
118107	הַ
שֵּׁנִ֑י
נֹ֥פֶךְ
סַפִּ֖יר
וְ
יָהֲלֹֽם
וְ
הַ
118116	טּ֖וּר
118118	הַ
שְּׁלִישִׁ֑י
לֶ֥שֶׁם
שְׁב֖וֹ
וְ
אַחְלָֽמָה
וְ
הַ
118127	טּוּר֙
118129	הָֽ
רְבִיעִ֔י
תַּרְשִׁ֥ישׁ
שֹׁ֖הַם
וְ
יָשְׁפֵ֑ה
מִשְׁבְּצ֥וֹת
זָהָ֖ב
118138	בְּ
118140	מִלֻּאֹת
ָֽם
וְ֠
118144	הָ
118146	אֲבָנִים
118148	עַל־
118150	שְׁמֹ֨ת
118152	בְּנֵי־
יִשְׂרָאֵ֥ל
118155	שְׁתֵּ֥ים
עֶשְׂרֵ֖ה
118158	עַל־
118160	שְׁמֹת
ָ֑ם
פִּתּוּחֵ֤י
חֹתָם֙
118165	עַל־
118167	שְׁמ
֔וֹ
118170	לִ
118173	שְׁנֵ֥ים
עָשָׂ֖ר
שָֽׁבֶט
וַ
118178	עַל־
118180	הַ
חֹ֛שֶׁן
118183	שַׁרְשְׁרֹ֥ת
גַּבְלֻ֖ת
118186	מַעֲשֵׂ֣ה
עֲבֹ֑ת
זָהָ֖ב
טָהֽוֹר
וַֽ
118192	שְׁתֵּי֙
118194	מִשְׁבְּצֹ֣ת
זָהָ֔ב
וּ
118198	שְׁתֵּ֖י
118200	טַבְּעֹ֣ת
זָהָ֑ב
וַֽ
אֶת־
118205	שְׁתֵּי֙
118207	הַ
טַּבָּעֹ֔ת
118210	עַל־
118212	שְׁנֵ֖י
118214	קְצ֥וֹת
118216	הַ
חֹֽשֶׁן
וַֽ
118220	שְׁתֵּי֙
118222	הָ
עֲבֹתֹ֣ת
118225	הַ
זָּהָ֔ב
118228	עַל־
118230	שְׁתֵּ֖י
118232	הַ
טַּבָּעֹ֑ת
118235	עַל־
118237	קְצ֖וֹת
118239	הַ
חֹֽשֶׁן
וְ
אֵ֨ת
118244	שְׁתֵּ֤י
118246	קְצוֹת֙
118248	שְׁתֵּ֣י
118250	הָֽ
עֲבֹתֹ֔ת
118253	עַל־
118255	שְׁתֵּ֣י
118257	הַֽ
מִּשְׁבְּצֹ֑ת
וַֽ
118261	עַל־
118263	כִּתְפֹ֥ת
118265	הָ
אֵפֹ֖ד
118269	אֶל־
מ֥וּל
118272	פָּנָֽי
ו
וַֽ
שְׁתֵּי֙
118277	טַבְּעֹ֣ת
זָהָ֔ב
וַ
118281	עַל־
118283	שְׁנֵ֖י
118285	קְצ֣וֹת
118287	הַ
חֹ֑שֶׁן
118290	עַל־
118293	שְׂפָת
֕וֹ
118296	אֲשֶׁ֛ר
אֶל־
118300	עֵ֥בֶר
118302	הָ
אֵפֹ֖ד
118306	בָּֽיְת
ָה
וַֽ
שְׁתֵּ֣י
118311	טַבְּעֹ֣ת
זָהָב֒
וַֽ
118315	עַל־
118318	שְׁתֵּי֩
118320	כִתְפֹ֨ת
118322	הָ
אֵפֹ֤ד
118326	מִ
לְ
מַ֙טָּה֙
118331	מִ
מּ֣וּל
118334	פָּנָ֔י
ו
118337	לְ
118339	עֻמַּ֖ת
118341	מֶחְבַּרְתּ
֑וֹ
118344	מִ
118346	מַּ֕עַל
118348	לְ
118350	חֵ֖שֶׁב
118352	הָ
אֵפֹֽד
וַ
אֶת־
118357	הַ
חֹ֡שֶׁן
118360	מִ
118362	טַּבְּעֹתָי
ו֩
118365	אֶל־
118367	טַבְּעֹ֨ת
118369	הָ
אֵפֹ֜ד
118372	בִּ
118374	פְתִ֣יל
תְּכֵ֗לֶת
118377	לִֽ
118379	עַל־
118381	חֵ֣שֶׁב
118383	הָ
אֵפֹ֔ד
וְ
הַ
חֹ֔שֶׁן
118390	מֵ
עַ֖ל
118393	הָ
אֵפֹ֑ד
118396	כַּ
118398	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
118404	מְעִ֥יל
118406	הָ
אֵפֹ֖ד
118409	מַעֲשֵׂ֣ה
אֹרֵ֑ג
118412	כְּלִ֖יל
תְּכֵֽלֶת
וּ
פִֽי־
118417	הַ
מְּעִ֥יל
בְּ
118421	תוֹכ
֖וֹ
118424	כְּ
118426	פִ֣י
תַחְרָ֑א
לְ
118430	פִ֛י
ו
וַֽ
118434	עַל־
118436	שׁוּלֵ֣י
118438	הַ
מְּעִ֔יל
רִמּוֹנֵ֕י
118443	תְּכֵ֥לֶת
וְ
אַרְגָּמָ֖ן
וְ
118448	תוֹלַ֣עַת
שָׁנִ֑י
מָשְׁזָֽר
וַ
פַעֲמֹנֵ֖י
118454	זָהָ֣ב
טָה֑וֹר
וַ
אֶת־
118459	הַ
פַּֽעֲמֹנִ֜ים
118462	בְּ
118464	ת֣וֹךְ
118466	הָ
רִמֹּנִ֗ים
118469	עַל־
118471	שׁוּלֵ֤י
118473	הַ
מְּעִיל֙
118476	בְּ
118478	ת֖וֹךְ
118480	הָ
רִמֹּנִֽים
118483	פַּעֲמֹ֤ן
וְ
רִמֹּן֙
118487	פַּעֲמֹ֣ן
וְ
רִמֹּ֔ן
עַל־
118492	שׁוּלֵ֥י
118494	הַ
מְּעִ֖יל
118497	לְ
118499	כַּ
118501	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַֽ
אֶת־
118507	הַ
כָּתְנֹ֥ת
שֵׁ֖שׁ
118511	מַעֲשֵׂ֣ה
אֹרֵ֑ג
118515	לְ
אַהֲרֹ֖ן
וּ
118519	לְ
118521	בָנָֽי
ו
וְ
אֵת֙
118526	הַ
מִּצְנֶ֣פֶת
וְ
אֶת־
118531	פַּאֲרֵ֥י
118533	הַ
מִּגְבָּעֹ֖ת
וְ
אֶת־
118538	מִכְנְסֵ֥י
118540	הַ
בָּ֖ד
שֵׁ֥שׁ
מָשְׁזָֽר
וְֽ
אֶת־
118547	הָ
אַבְנֵ֞ט
118551	שֵׁ֣שׁ
מָשְׁזָ֗ר
וּ
תְכֵ֧לֶת
וְ
אַרְגָּמָ֛ן
וְ
118559	תוֹלַ֥עַת
שָׁנִ֖י
118562	מַעֲשֵׂ֣ה
רֹקֵ֑ם
118565	כַּ
118567	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַֽ
אֶת־
118573	צִ֥יץ
118575	נֵֽזֶר־
118577	הַ
קֹּ֖דֶשׁ
זָהָ֣ב
טָה֑וֹר
וַ
118583	עָלָ֗י
ו
118586	מִכְתַּב֙
118588	פִּתּוּחֵ֣י
חוֹתָ֔ם
118591	קֹ֖דֶשׁ
118593	לַ
יהוָֽה
וַ
118597	עָלָי
ו֙
פְּתִ֣יל
תְּכֵ֔לֶת
118602	לָ
118604	עַל־
118606	הַ
מִּצְנֶ֖פֶת
118610	מִ
לְ
118613	מָ֑עְל
ָה
118616	כַּ
118618	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
כָּל־
118624	עֲבֹדַ֕ת
118626	מִשְׁכַּ֖ן
118628	אֹ֣הֶל
מוֹעֵ֑ד
וַֽ
בְּנֵ֣י
יִשְׂרָאֵ֔ל
118634	כְּ֠
118636	כֹל
118638	אֲשֶׁ֨ר
אֶת־
מֹשֶׁ֖ה
וַ
118643	אֶת־
118645	הַ
מִּשְׁכָּן֙
118648	אֶל־
מֹשֶׁ֔ה
118651	אֶת־
118653	הָ
אֹ֖הֶל
וְ
118657	אֶת־
118660	כָּל־
118662	כֵּלָ֑י
ו
118666	קְרָסָ֣י
ו
118669	קְרָשָׁ֔י
ו
118672	בְּרִיחָ֖י
ו
וְ
118676	עַמֻּדָ֥י
ו
וַ
118680	אֲדָנָֽי
ו
וְ
118684	אֶת־
118686	מִכְסֵ֞ה
118689	עוֹרֹ֤ת
118691	הָֽ
אֵילִם֙
118694	הַ
מְאָדָּמִ֔ים
וְ
118698	אֶת־
118700	מִכְסֵ֖ה
118702	עֹרֹ֣ת
118704	הַ
תְּחָשִׁ֑ים
וְ
118708	אֵ֖ת
118710	פָּרֹ֥כֶת
118712	הַ
מָּסָֽךְ
118715	אֶת־
118717	אֲרֹ֥ן
118719	הָ
עֵדֻ֖ת
וְ
118723	אֶת־
118725	בַּדָּ֑י
ו
וְ
118729	אֵ֖ת
118731	הַ
כַּפֹּֽרֶת
118734	אֶת־
118736	הַ
שֻּׁלְחָן֙
118739	אֶת־
118741	כָּל־
118743	כֵּלָ֔י
ו
וְ
118747	אֵ֖ת
118749	לֶ֥חֶם
118751	הַ
פָּנִֽים
118754	אֶת־
118756	הַ
118758	מְּנֹרָ֨ה
118760	הַ
טְּהֹרָ֜ה
118764	אֶת־
118766	נֵרֹתֶ֗י
הָ
118769	נֵרֹ֛ת
118771	הַ
מַּֽעֲרָכָ֖ה
וְ
118775	אֶת־
118777	כָּל־
118779	כֵּלֶ֑י
הָ
וְ
118783	אֵ֖ת
118785	שֶׁ֥מֶן
118787	הַ
מָּאֽוֹר
וְ
118791	אֵת֙
118793	מִזְבַּ֣ח
118795	הַ
זָּהָ֔ב
וְ
118799	אֵת֙
118801	שֶׁ֣מֶן
118803	הַ
מִּשְׁחָ֔ה
וְ
118807	אֵ֖ת
118809	קְטֹ֣רֶת
118811	הַ
סַּמִּ֑ים
וְ
118815	אֵ֕ת
118817	מָסַ֖ךְ
118819	פֶּ֥תַח
118821	הָ
אֹֽהֶל
118825	אֵ֣ת ׀
118827	מִזְבַּ֣ח
118829	הַ
נְּחֹ֗שֶׁת
וְ
118833	אֶת־
118836	מִכְבַּ֤ר
118838	הַ
נְּחֹ֙שֶׁת֙
118841	אֲשֶׁר־
ל
֔וֹ
118845	אֶת־
118847	בַּדָּ֖י
ו
וְ
118851	אֶת־
118853	כָּל־
118855	כֵּלָ֑י
ו
118859	אֶת־
118861	הַ
כִּיֹּ֖ר
וְ
118865	אֶת־
118867	כַּנּ
ֽוֹ
118870	אֵת֩
118872	קַלְעֵ֨י
118874	הֶ
חָצֵ֜ר
118878	אֶת־
118880	עַמֻּדֶ֣י
הָ
וְ
118884	אֶת־
118886	אֲדָנֶ֗י
הָ
וְ
118890	אֶת־
118893	הַ
מָּסָךְ֙
118896	לְ
118898	שַׁ֣עַר
118900	הֶֽ
חָצֵ֔ר
118903	אֶת־
118906	מֵיתָרָ֖י
ו
וִ
118910	יתֵדֹתֶ֑י
הָ
וְ
118914	אֵ֗ת
118917	כָּל־
118919	כְּלֵ֛י
118921	עֲבֹדַ֥ת
118923	הַ
מִּשְׁכָּ֖ן
118926	לְ
118928	אֹ֥הֶל
מוֹעֵֽד
118931	אֶת־
118934	בִּגְדֵ֥י
118936	הַ
שְּׂרָ֖ד
118939	לְ
118941	בַּ
118943	
קֹּ֑דֶשׁ
118947	אֶת־
118950	בִּגְדֵ֤י
118952	הַ
קֹּ֙דֶשׁ֙
118955	לְ
118957	אַהֲרֹ֣ן
118959	הַ
כֹּהֵ֔ן
וְ
118963	אֶת־
118966	בִּגְדֵ֥י
118968	בָנָ֖י
ו
118971	לְ
118973	כְּ
118975	כֹ֛ל
118977	אֲשֶׁר־
אֶת־
מֹשֶׁ֑ה
בְּנֵ֣י
יִשְׂרָאֵ֔ל
אֵ֖ת
118984	כָּל־
118986	הָ
עֲבֹדָֽה
וַ
אֶת־
118991	כָּל־
118993	הַ
מְּלָאכָ֗ה
וְ
הִנֵּה֙
אֹת
ָ֔הּ
119000	כַּ
119002	אֲשֶׁ֛ר
וַ
אֹת
ָ֖ם
וַ
119008	אֶל־
מֹשֶׁ֥ה
119011	לֵּ
119014	בְּ
119017	יוֹם־
119019	הַ
חֹ֥דֶשׁ
119022	הָ
רִאשׁ֖וֹן
119025	בְּ
119027	אֶחָ֣ד
119029	לַ
119031	
חֹ֑דֶשׁ
אֶת־
119035	מִשְׁכַּ֖ן
119037	אֹ֥הֶל
מוֹעֵֽד
וְ
אֵ֖ת
119042	אֲר֣וֹן
119044	הָ
עֵד֑וּת
וְ
119048	עַל־
119050	הָ
אָרֹ֖ן
אֶת־
119054	הַ
פָּרֹֽכֶת
וְ
אֶת־
119059	הַ
שֻּׁלְחָ֔ן
וְ
אֶת־
119064	עֶרְכּ
֑וֹ
וְ
אֶת־
119069	הַ
מְּנֹרָ֔ה
וְ
אֶת־
119074	נֵרֹתֶֽי
הָ
וְ
אֶת־
119080	מִזְבַּ֤ח
119082	הַ
זָּהָב֙
119085	לִ
קְטֹ֔רֶת
119088	לִ
119090	פְנֵ֖י
119092	אֲר֣וֹן
119094	הָ
עֵדֻ֑ת
וְ
אֶת־
119099	מָסַ֥ךְ
119101	הַ
פֶּ֖תַח
119104	לַ
119106	
מִּשְׁכָּֽן
וְ
אֵ֖ת
119111	מִזְבַּ֣ח
119113	הָ
עֹלָ֑ה
119116	לִ
119118	פְנֵ֕י
119120	פֶּ֖תַח
119122	מִשְׁכַּ֥ן
119124	אֹֽהֶל־
מוֹעֵֽד
וְ
אֶת־
119129	הַ
כִּיֹּ֔ר
119133	בֵּֽין־
119135	אֹ֥הֶל
מוֹעֵ֖ד
וּ
119139	בֵ֣ין
119141	הַ
מִּזְבֵּ֑חַ
וְ
וְ
אֶת־
119147	הֶ
חָצֵ֖ר
וְ
אֶת־
119152	מָסַ֖ךְ
119154	שַׁ֥עַר
119156	הֶ
חָצֵֽר
וְ
אֶת־
119161	שֶׁ֣מֶן
119163	הַ
מִּשְׁחָ֔ה
וּ
119167	אֶת־
119169	הַ
מִּשְׁכָּ֖ן
וְ
119173	אֶת־
119175	כָּל־
119177	אֲשֶׁר־
בּ
֑וֹ
וְ
119182	אֹת
֛וֹ
וְ
119186	אֶת־
119188	כָּל־
119190	כֵּלָ֖י
ו
וְ
וּ
119195	אֶת־
119197	מִזְבַּ֥ח
119199	הָ
עֹלָ֖ה
וְ
119203	אֶת־
119205	כָּל־
119207	כֵּלָ֑י
ו
וְ
אֶת־
119212	הַ
מִּזְבֵּ֔חַ
וְ
הַ
מִּזְבֵּ֖חַ
קֹ֥דֶשׁ
קָֽדָשִֽׁים
וּ
119221	אֶת־
119223	הַ
כִּיֹּ֖ר
וְ
119227	אֶת־
119229	כַּנּ
֑וֹ
וְ
אֹת
ֽוֹ
וְ
119236	אֶֽת־
אַהֲרֹן֙
וְ
119240	אֶת־
119242	בָּנָ֔י
ו
119245	אֶל־
119247	פֶּ֖תַח
119249	אֹ֣הֶל
מוֹעֵ֑ד
וְ
אֹת
ָ֖ם
119255	בַּ
119257	
מָּֽיִם
וְ
אֶֽת־
אַהֲרֹ֔ן
אֵ֖ת
119264	בִּגְדֵ֣י
119266	הַ
קֹּ֑דֶשׁ
וּ
אֹת
֛וֹ
וְ
אֹת
֖וֹ
וְ
119276	ל
ִֽי
וְ
אֶת־
119281	בָּנָ֖י
ו
וְ
אֹת
ָ֖ם
וּ
אֹת
ָ֗ם
119290	כַּ
119292	אֲשֶׁ֤ר
אֶת־
119295	אֲבִי
הֶ֔ם
וְ
119299	ל
ִ֑י
וְ֠
119303	לִ
119305	ל
ָהֶ֧ם
מָשְׁחָת
ָ֛ם
119310	לִ
119312	כְהֻנַּ֥ת
עוֹלָ֖ם
119315	לְ
119317	דֹרֹת
ָֽם
וַ
119321	כְּ֠
119323	כֹל
119325	אֲשֶׁ֨ר
אֹת
֖וֹ
וַ
119331	בַּ
119333	
119335	חֹ֧דֶשׁ
119337	הָ
רִאשׁ֛וֹן
119340	בַּ
119342	
119344	שָּׁנָ֥ה
119346	הַ
שֵּׁנִ֖ית
119349	בְּ
119351	אֶחָ֣ד
119353	לַ
119355	
חֹ֑דֶשׁ
הַ
מִּשְׁכָּֽן
וַ
אֶת־
119362	הַ
מִּשְׁכָּ֗ן
וַ
אֶת־
119367	אֲדָנָ֔י
ו
וַ
אֶת־
119372	קְרָשָׁ֔י
ו
וַ
אֶת־
119377	בְּרִיחָ֑י
ו
וַ
אֶת־
119382	עַמּוּדָֽי
ו
וַ
אֶת־
119387	הָ
אֹ֙הֶל֙
119390	עַל־
119392	הַ
מִּשְׁכָּ֔ן
וַ
אֶת־
119397	מִכְסֵ֥ה
119399	הָ
אֹ֛הֶל
119402	עָלָ֖י
ו
119406	מִ
לְ
119409	מָ֑עְל
ָה
119412	כַּ
119414	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
וַ
אֶת־
119421	הָ
עֵדֻת֙
119424	אֶל־
119426	הָ֣
אָרֹ֔ן
וַ
אֶת־
119431	הַ
בַּדִּ֖ים
119434	עַל־
119436	הָ
אָרֹ֑ן
וַ
אֶת־
119441	הַ
כַּפֹּ֛רֶת
119444	עַל־
119446	הָ
אָרֹ֖ן
119450	מִ
לְ
119453	מָֽעְל
ָה
וַ
אֶת־
119458	הָ
אָרֹן֮
119461	אֶל־
119463	הַ
מִּשְׁכָּן֒
וַ
אֵ֚ת
119468	פָּרֹ֣כֶת
119470	הַ
מָּסָ֔ךְ
וַ
119474	עַ֖ל
119476	אֲר֣וֹן
119478	הָ
עֵד֑וּת
119481	כַּ
119483	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119489	הַ
שֻּׁלְחָן֙
119492	בְּ
119494	אֹ֣הֶל
מוֹעֵ֔ד
119497	עַ֛ל
119500	יֶ֥רֶךְ
119502	הַ
מִּשְׁכָּ֖ן
119506	צָפֹ֑נ
ָה
119509	מִ
119511	ח֖וּץ
119513	לַ
119515	
פָּרֹֽכֶת
וַ
119519	עָלָ֛י
ו
עֵ֥רֶךְ
לֶ֖חֶם
119524	לִ
119526	פְנֵ֣י
יְהוָ֑ה
119529	כַּ
119531	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119537	הַ
מְּנֹרָה֙
119540	בְּ
119542	אֹ֣הֶל
מוֹעֵ֔ד
119545	נֹ֖כַח
119547	הַ
שֻּׁלְחָ֑ן
119550	עַ֛ל
119553	יֶ֥רֶךְ
119555	הַ
מִּשְׁכָּ֖ן
119559	נֶֽגְבּ
ָה
וַ
הַ
נֵּרֹ֖ת
119565	לִ
119567	פְנֵ֣י
יְהוָ֑ה
119570	כַּ
119572	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119578	מִזְבַּ֥ח
119580	הַ
זָּהָ֖ב
119583	בְּ
119585	אֹ֣הֶל
מוֹעֵ֑ד
119588	לִ
119590	פְנֵ֖י
119592	הַ
פָּרֹֽכֶת
וַ
119596	עָלָ֖י
ו
קְטֹ֣רֶת
סַמִּ֑ים
119601	כַּ
119603	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119609	מָסַ֥ךְ
119611	הַ
פֶּ֖תַח
119614	לַ
119616	
מִּשְׁכָּֽן
וְ
אֵת֙
119621	מִזְבַּ֣ח
119623	הָ
עֹלָ֔ה
פֶּ֖תַח
119627	מִשְׁכַּ֣ן
119629	אֹֽהֶל־
מוֹעֵ֑ד
וַ
119633	עָלָ֗י
ו
119636	אֶת־
119638	הָ
עֹלָה֙
וְ
119642	אֶת־
119644	הַ
מִּנְחָ֔ה
119647	כַּ
119649	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119655	הַ
כִּיֹּ֔ר
119659	בֵּֽין־
119661	אֹ֥הֶל
מוֹעֵ֖ד
וּ
119665	בֵ֣ין
119667	הַ
מִּזְבֵּ֑חַ
וַ
שָׁ֛מּ
ָה
119673	לְ
וְ
119676	מִמּ
ֶ֔נּוּ
מֹשֶׁ֖ה
וְ
אַהֲרֹ֣ן
וּ
119683	בָנָ֑י
ו
119686	אֶת־
119688	יְדֵי
הֶ֖ם
וְ
119692	אֶת־
119694	רַגְלֵי
הֶֽם
119698	בְּ
119700	אֶל־
119702	אֹ֣הֶל
מוֹעֵ֗ד
וּ
119706	בְ
119708	אֶל־
119710	הַ
מִּזְבֵּ֖חַ
119713	כַּ
119715	אֲשֶׁ֛ר
אֶת־
מֹשֶֽׁה
וַ
אֶת־
119721	הֶ
חָצֵ֗ר
119725	לַ
119727	
מִּשְׁכָּ֣ן
וְ
119731	לַ
119733	
מִּזְבֵּ֔חַ
וַ
אֶת־
119738	מָסַ֖ךְ
119740	שַׁ֣עַר
119742	הֶ
חָצֵ֑ר
וַ
אֶת־
119747	הַ
מְּלָאכָֽה
וַ
הֶ
עָנָ֖ן
אֶת־
119754	אֹ֣הֶל
מוֹעֵ֑ד
וּ
כְב֣וֹד
יְהוָ֔ה
אֶת־
119761	הַ
מִּשְׁכָּֽן
וְ
119765	לָ
119767	אֶל־
119769	אֹ֣הֶל
מוֹעֵ֔ד
כִּֽי־
119773	עָלָ֖י
ו
הֶ
עָנָ֑ן
וּ
כְב֣וֹד
יְהוָ֔ה
אֶת־
119782	הַ
מִּשְׁכָּֽן
וּ
119786	בְ
הֶֽ
עָנָן֙
119791	מֵ
עַ֣ל
119794	הַ
מִּשְׁכָּ֔ן
בְּנֵ֣י
יִשְׂרָאֵ֑ל
119799	בְּ
119801	כֹ֖ל
119803	מַסְעֵי
הֶֽם
וְ
אִם־
הֶ
עָנָ֑ן
וְ
119811	עַד־
119813	י֖וֹם
כִּי֩
עֲנַ֨ן
יְהוָ֤ה
עַֽל־
119819	הַ
מִּשְׁכָּן֙
וְ
119823	בּ
֑וֹ
119826	לְ
119828	עֵינֵ֥י
119830	כָל־
119832	בֵּֽית־
יִשְׂרָאֵ֖ל
119835	בְּ
119837	כָל־
119839	מַסְעֵי
הֶֽם
119842	בְּ
רֵאשִׁ֖ית
119845	אֵ֥ת
119847	הַ
שָּׁמַ֖יִם
וְ
119851	אֵ֥ת
119853	הָ
אָֽרֶץ
וְ
הָ
אָ֗רֶץ
תֹ֙הוּ֙
וָ
בֹ֔הוּ
וְ
עַל־
119864	פְּנֵ֣י
תְה֑וֹם
וְ
ר֣וּחַ
אֱלֹהִ֔ים
119870	עַל־
119872	פְּנֵ֥י
119874	הַ
מָּֽיִם
וַ
וַֽ
וַ
אֶת־
119881	הָ
א֖וֹר
כִּי־
וַ
119887	בֵּ֥ין
119889	הָ
א֖וֹר
וּ
119893	בֵ֥ין
119895	הַ
חֹֽשֶׁךְ
וַ
119899	לָ
119901	
אוֹר֙
וְ
119905	לַ
119907	
חֹ֖שֶׁךְ
וַֽ
וַֽ
י֥וֹם
אֶחָֽד
וַ
119915	בְּ
119917	ת֣וֹךְ
119919	הַ
מָּ֑יִם
וִ
119924	בֵּ֥ין
מַ֖יִם
119927	לָ
מָֽיִם
וַ
אֶת־
119932	הָ
רָקִיעַ֒
וַ
119937	בֵּ֤ין
119939	הַ
119941	מַּ֙יִם֙
119943	אֲשֶׁר֙
מִ
119946	תַּ֣חַת
119948	לָ
119950	
רָקִ֔יעַ
וּ
119954	בֵ֣ין
119956	הַ
119958	מַּ֔יִם
119960	אֲשֶׁ֖ר
מֵ
119963	עַ֣ל
119965	לָ
119967	
רָקִ֑יעַ
וַֽ
וַ
119972	לָֽ
119974	
רָקִ֖יעַ
וַֽ
וַֽ
י֥וֹם
שֵׁנִֽי
וַ
הַ
מַּ֜יִם
119985	מִ
תַּ֤חַת
119988	הַ
שָּׁמַ֙יִם֙
119991	אֶל־
119993	מָק֣וֹם
אֶחָ֔ד
וְ
הַ
יַּבָּשָׁ֑ה
וַֽ
וַ
120001	לַ
120003	
יַּבָּשָׁה֙
וּ
120007	לְ
120009	מִקְוֵ֥ה
120011	הַ
מַּ֖יִם
וַ
כִּי־
וַ
הָ
אָ֙רֶץ֙
דֶּ֔שֶׁא
120020	עֵ֚שֶׂב
120025	עֵ֣ץ
פְּרִ֞י
120029	לְ
120031	מִינ
֔וֹ
120034	אֲשֶׁ֥ר
זַרְע
וֹ־
ב
֖וֹ
120040	עַל־
120042	הָ
אָ֑רֶץ
וַֽ
וַ
הָ
אָ֜רֶץ
דֶּ֠שֶׁא
120050	עֵ֣שֶׂב
120053	לְ
120055	מִינ
ֵ֔הוּ
וְ
120059	עֵ֧ץ
120061	פְּרִ֛י
120063	אֲשֶׁ֥ר
זַרְע
וֹ־
ב
֖וֹ
120069	לְ
120071	מִינ
ֵ֑הוּ
וַ
כִּי־
וַֽ
וַֽ
י֥וֹם
שְׁלִישִֽׁי
וַ
120081	בִּ
120083	רְקִ֣יעַ
120085	הַ
שָּׁמַ֔יִם
120088	לְ
120091	בֵּ֥ין
120093	הַ
יּ֖וֹם
וּ
120097	בֵ֣ין
120099	הַ
לָּ֑יְלָה
וְ
120104	לְ
אֹתֹת֙
וּ
120108	לְ
מ֣וֹעֲדִ֔ים
וּ
120112	לְ
120114	יָמִ֖ים
וְ
שָׁנִֽים
וְ
120119	לִ
מְאוֹרֹת֙
120122	בִּ
120124	רְקִ֣יעַ
120126	הַ
שָּׁמַ֔יִם
120129	לְ
120131	עַל־
120133	הָ
אָ֑רֶץ
וַֽ
וַ
120139	אֶת־
120141	שְׁנֵ֥י
120143	הַ
120145	מְּאֹרֹ֖ת
120147	הַ
גְּדֹלִ֑ים
120151	אֶת־
120153	הַ
120156	מָּא֤וֹר
120158	הַ
גָּדֹל֙
120161	לְ
120163	מֶמְשֶׁ֣לֶת
120165	הַ
יּ֔וֹם
וְ
120169	אֶת־
120171	הַ
120174	מָּא֤וֹר
120176	הַ
קָּטֹן֙
120179	לְ
120181	מֶמְשֶׁ֣לֶת
120183	הַ
לַּ֔יְלָה
וְ
120187	אֵ֖ת
120189	הַ
כּוֹכָבִֽים
וַ
אֹת
ָ֛ם
120195	בִּ
120197	רְקִ֣יעַ
120199	הַ
שָּׁמָ֑יִם
120202	לְ
120204	עַל־
120206	הָ
אָֽרֶץ
וְ
120210	לִ
120213	בַּ
120215	
יּ֣וֹם
וּ
120219	בַ
120221	
לַּ֔יְלָה
וּֽ
120225	לֲ
120228	בֵּ֥ין
120230	הָ
א֖וֹר
וּ
120234	בֵ֣ין
120236	הַ
חֹ֑שֶׁךְ
וַ
כִּי־
וַֽ
וַֽ
י֥וֹם
רְבִיעִֽי
וַ
הַ
מַּ֔יִם
שֶׁ֖רֶץ
120249	נֶ֣פֶשׁ
חַיָּ֑ה
וְ
120253	עַל־
120255	הָ
אָ֔רֶץ
120258	עַל־
120260	פְּנֵ֖י
120262	רְקִ֥יעַ
120264	הַ
שָּׁמָֽיִם
וַ
120268	אֶת־
120270	הַ
120272	תַּנִּינִ֖ם
120274	הַ
גְּדֹלִ֑ים
וְ
120278	אֵ֣ת
120280	כָּל־
120285	נֶ֣פֶשׁ
120287	הַֽ
חַיָּ֣ה ׀
120290	הָֽ
רֹמֶ֡שֶׂת
120293	אֲשֶׁר֩
הַ
מַּ֜יִם
120297	לְ
120299	מִֽינ
ֵהֶ֗ם
וְ
120303	אֵ֨ת
120305	כָּל־
120308	ע֤וֹף
כָּנָף֙
120311	לְ
120313	מִינ
ֵ֔הוּ
וַ
כִּי־
וַ
אֹת
ָ֛ם
120321	לֵ
וּ
וּ
אֶת־
120326	הַ
מַּ֙יִם֙
120329	בַּ
120331	
יַּמִּ֔ים
וְ
הָ
ע֖וֹף
120337	בָּ
120339	
אָֽרֶץ
וַֽ
וַֽ
י֥וֹם
חֲמִישִֽׁי
וַ
הָ
אָ֜רֶץ
120350	נֶ֤פֶשׁ
חַיָּה֙
120353	לְ
120355	מִינ
ָ֔הּ
120359	בְּהֵמָ֥ה
וָ
רֶ֛מֶשׂ
וְ
120364	חַֽיְתוֹ־
אֶ֖רֶץ
120367	לְ
120369	מִינ
ָ֑הּ
וַֽ
וַ
120374	אֶת־
120377	חַיַּ֨ת
120379	הָ
אָ֜רֶץ
120382	לְ
120384	מִינ
ָ֗הּ
וְ
120388	אֶת־
120390	הַ
120392	בְּהֵמָה֙
120394	לְ
120396	מִינ
ָ֔הּ
וְ
120400	אֵ֛ת
120402	כָּל־
120405	רֶ֥מֶשׂ
120407	הָֽ
אֲדָמָ֖ה
120410	לְ
120412	מִינ
ֵ֑הוּ
וַ
כִּי־
וַ
120418	בְּ
120420	צַלְמ
ֵ֖נוּ
120423	כִּ
120425	דְמוּת
ֵ֑נוּ
וְ
120430	בִ
120432	דְגַ֨ת
120434	הַ
יָּ֜ם
וּ
120438	בְ
120440	ע֣וֹף
120442	הַ
שָּׁמַ֗יִם
וּ
120446	בַ
120448	
בְּהֵמָה֙
וּ
120452	בְ
120454	כָל־
120456	הָ
אָ֔רֶץ
וּ
120460	בְ
120462	כָל־
120464	הָ
120466	רֶ֖מֶשׂ
120468	הָֽ
120471	עַל־
120473	הָ
אָֽרֶץ
וַ
אֶת־
120478	הָֽ
אָדָם֙
120481	בְּ
120483	צַלְמ
֔וֹ
120486	בְּ
120488	צֶ֥לֶם
אֱלֹהִ֖ים
אֹת
֑וֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
אֹת
ָֽם
וַ
אֹת
ָם֮
וַ
120502	ל
ָהֶ֜ם
וּ
וּ
אֶת־
120508	הָ
אָ֖רֶץ
וְ
וּ
120514	בִּ
120516	דְגַ֤ת
120518	הַ
יָּם֙
וּ
120522	בְ
120524	ע֣וֹף
120526	הַ
שָּׁמַ֔יִם
וּ
120530	בְ
120532	כָל־
120534	חַיָּ֖ה
120536	הָֽ
120539	עַל־
120541	הָ
אָֽרֶץ
וַ
הִנֵּה֩
120546	ל
ָכֶ֜ם
120549	אֶת־
120551	כָּל־
120554	עֵ֣שֶׂב ׀
120557	אֲשֶׁר֙
עַל־
120560	פְּנֵ֣י
120562	כָל־
120564	הָ
אָ֔רֶץ
וְ
120568	אֶת־
120570	כָּל־
120572	הָ
120574	עֵ֛ץ
120576	אֲשֶׁר־
בּ
֥וֹ
120580	פְרִי־
עֵ֖ץ
120584	ל
ָכֶ֥ם
120587	לְ
אָכְלָֽה
וּֽ
120592	לְ
120594	כָל־
120596	חַיַּ֣ת
120598	הָ֠
אָרֶץ
וּ
120602	לְ
120604	כָל־
120606	ע֨וֹף
120608	הַ
שָּׁמַ֜יִם
וּ
120612	לְ
120615	כֹ֣ל ׀
120618	עַל־
120620	הָ
אָ֗רֶץ
120623	אֲשֶׁר־
בּ
וֹ֙
נֶ֣פֶשׁ
חַיָּ֔ה
אֶת־
120630	כָּל־
120632	יֶ֥רֶק
עֵ֖שֶׂב
120635	לְ
אָכְלָ֑ה
וַֽ
וַ
אֶת־
120641	כָּל־
120643	אֲשֶׁ֣ר
וְ
הִנֵּה־
ט֖וֹב
מְאֹ֑ד
וַֽ
וַֽ
י֥וֹם
120652	הַ
שִּׁשִּֽׁי
וַ
120656	הַ
שָּׁמַ֥יִם
וְ
120660	הָ
אָ֖רֶץ
וְ
120664	כָל־
120666	צְבָא
ָֽם
וַ
120670	בַּ
120672	
120674	יּ֣וֹם
120676	הַ
שְּׁבִיעִ֔י
120679	מְלַאכְתּ
֖וֹ
120682	אֲשֶׁ֣ר
וַ
120685	בַּ
120687	
120689	יּ֣וֹם
120691	הַ
שְּׁבִיעִ֔י
120694	מִ
120696	כָּל־
120699	מְלַאכְתּ
֖וֹ
120702	אֲשֶׁ֥ר
וַ
אֶת־
120706	י֣וֹם
120708	הַ
שְּׁבִיעִ֔י
וַ
אֹת
֑וֹ
כִּ֣י
120715	ב
֤וֹ
120718	מִ
120720	כָּל־
120723	מְלַאכְתּ
֔וֹ
120726	אֲשֶׁר־
120728	לַ
תוֹלְד֧וֹת
120732	הַ
שָּׁמַ֛יִם
וְ
120736	הָ
אָ֖רֶץ
120739	בְּ
120741	בְּ
120743	י֗וֹם
יְהוָ֥ה
אֱלֹהִ֖ים
אֶ֥רֶץ
וְ
שָׁמָֽיִם
וְ
כֹ֣ל ׀
120752	שִׂ֣יחַ
120754	הַ
שָּׂדֶ֗ה
120757	בָ
120759	
אָ֔רֶץ
וְ
כָל־
120764	עֵ֥שֶׂב
120766	הַ
שָּׂדֶ֖ה
כִּי֩
יְהוָ֤ה
אֱלֹהִים֙
120772	עַל־
120774	הָ
אָ֔רֶץ
וְ
120778	לַֽ
אֶת־
120781	הָֽ
אֲדָמָֽה
וְ
120785	מִן־
120787	הָ
אָ֑רֶץ
וְ
אֶֽת־
120792	כָּל־
120794	פְּנֵֽי־
120796	הָֽ
אֲדָמָֽה
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
אֶת־
120803	הָֽ
אָדָ֗ם
עָפָר֙
120807	מִן־
120809	הָ֣
אֲדָמָ֔ה
וַ
120813	בְּ
120815	אַפָּ֖י
ו
נִשְׁמַ֣ת
חַיִּ֑ים
וַֽ
הָֽ
אָדָ֖ם
120823	לְ
120825	נֶ֥פֶשׁ
חַיָּֽה
וַ
יְהוָ֧ה
אֱלֹהִ֛ים
120831	בְ
עֵ֖דֶן
120834	מִ
קֶּ֑דֶם
וַ
אֶת־
120839	הָֽ
120841	אָדָ֖ם
120843	אֲשֶׁ֥ר
וַ
יְהוָ֤ה
אֱלֹהִים֙
120848	מִן־
120850	הָ֣
אֲדָמָ֔ה
120853	כָּל־
120855	עֵ֛ץ
120858	נֶחְמָ֥ד
120860	לְ
מַרְאֶ֖ה
וְ
120864	ט֣וֹב
120866	לְ
מַאֲכָ֑ל
וְ
120871	עֵ֤ץ
120873	הַֽ
חַיִּים֙
120876	בְּ
120878	ת֣וֹךְ
120880	הַ
גָּ֔ן
וְ
120884	עֵ֕ץ
120886	הַ
120888	דַּ֖עַת
120890	ט֥וֹב
וָ
רָֽע
וְ
120895	מֵ
עֵ֔דֶן
120898	לְ
אֶת־
120901	הַ
גָּ֑ן
וּ
120905	מִ
שָּׁם֙
וְ
120909	לְ
120911	אַרְבָּעָ֥ה
רָאשִֽׁים
שֵׁ֥ם
120915	הָֽ
אֶחָ֖ד
הַ
120919	אֵ֚ת
120921	כָּל־
120924	אֶ֣רֶץ
120926	הַֽ
חֲוִילָ֔ה
120929	אֲשֶׁר־
הַ
זָּהָֽב
וּֽ
זֲהַ֛ב
120935	הָ
120937	אָ֥רֶץ
120939	הַ
הִ֖וא
120942	הַ
בְּדֹ֖לַח
וְ
120946	אֶ֥בֶן
120948	הַ
שֹּֽׁהַם
וְ
שֵֽׁם־
120953	הַ
120955	נָּהָ֥ר
120957	הַ
שֵּׁנִ֖י
הַ
120961	אֵ֖ת
120963	כָּל־
120965	אֶ֥רֶץ
כּֽוּשׁ
וְ
שֵׁ֨ם
120970	הַ
120972	נָּהָ֤ר
120974	הַ
שְּׁלִישִׁי֙
הַֽ
120978	קִדְמַ֣ת
אַשּׁ֑וּר
וְ
120982	הַ
120984	נָּהָ֥ר
120986	הָֽ
רְבִיעִ֖י
וַ
יְהוָ֥ה
אֱלֹהִ֖ים
אֶת־
120993	הָֽ
אָדָ֑ם
וַ
120997	בְ
120999	גַן־
עֵ֔דֶן
121003	לְ
וּ
121006	לְ
וַ
יְהוָ֣ה
אֱלֹהִ֔ים
121011	עַל־
121013	הָֽ
אָדָ֖ם
121016	לֵ
121018	מִ
121020	כֹּ֥ל
121022	עֵֽץ־
121024	הַ
גָּ֖ן
וּ
121028	מֵ
121030	עֵ֗ץ
121032	הַ
121034	דַּ֙עַת֙
121036	ט֣וֹב
וָ
רָ֔ע
121040	מִמּ
ֶ֑נּוּ
כִּ֗י
121044	בְּ
121046	י֛וֹם
121048	מִמּ
ֶ֖נּוּ
וַ
יְהוָ֣ה
אֱלֹהִ֔ים
הָֽ
אָדָ֖ם
121056	לְ
121058	בַדּ
֑וֹ
121061	לּ
֥וֹ
121064	כְּ
121066	נֶגְדּ
ֽוֹ
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
121072	מִן־
121074	הָֽ
אֲדָמָ֗ה
121077	כָּל־
121079	חַיַּ֤ת
121081	הַ
שָּׂדֶה֙
וְ
121085	אֵת֙
121087	כָּל־
121089	ע֣וֹף
121091	הַ
שָּׁמַ֔יִם
וַ
121095	אֶל־
121097	הָ֣
אָדָ֔ם
121100	לִ
121102	ל
֑וֹ
וְ
121106	כֹל֩
121108	אֲשֶׁ֨ר
121110	ל
֧וֹ
הָֽ
אָדָ֛ם
נֶ֥פֶשׁ
חַיָּ֖ה
שְׁמ
ֽוֹ
וַ
הָֽ
אָדָ֜ם
121123	לְ
121125	כָל־
121127	הַ
בְּהֵמָה֙
וּ
121131	לְ
121133	ע֣וֹף
121135	הַ
שָּׁמַ֔יִם
וּ
121139	לְ
121141	כֹ֖ל
121143	חַיַּ֣ת
121145	הַ
שָּׂדֶ֑ה
וּ
121149	לְ
אָדָ֕ם
121152	כְּ
121154	נֶגְדּ
ֽוֹ
וַ
יְהוָ֨ה
אֱלֹהִ֧ים ׀
121160	עַל־
121162	הָ
אָדָ֖ם
וַ
וַ
121167	אַחַת֙
121169	מִ
121171	צַּלְעֹתָ֔י
ו
וַ
121175	תַּחְתּ
ֶֽנָּה
וַ
יְהוָ֨ה
אֱלֹהִ֧ים ׀
אֶֽת־
121182	הַ
121184	צֵּלָ֛ע
121186	אֲשֶׁר־
121188	מִן־
121190	הָֽ
אָדָ֖ם
121193	לְ
אִשָּׁ֑ה
וַ
121197	אֶל־
121199	הָֽ
אָדָֽם
וַ
הָֽ
אָדָם֒
הַ
פַּ֗עַם
121207	עֶ֚צֶם
121209	מֵֽ
121211	עֲצָמ
ַ֔י
וּ
121215	בָשָׂ֖ר
121217	מִ
121219	בְּשָׂר
ִ֑י
121222	לְ
זֹאת֙
כִּ֥י
121226	מֵ
אִ֖ישׁ
121229	עַל־
כֵּן֙
121232	אֶת־
121234	אָבִ֖י
ו
וְ
121238	אֶת־
121240	אִמּ
֑וֹ
וְ
121244	בְּ
121246	אִשְׁתּ
֔וֹ
וְ
121250	לְ
121252	בָשָׂ֥ר
אֶחָֽד
וַ
121256	שְׁנֵי
הֶם֙
121260	הָֽ
אָדָ֖ם
וְ
121264	אִשְׁתּ
֑וֹ
וְ
וְ
הַ
נָּחָשׁ֙
עָר֔וּם
121272	מִ
121274	כֹּל֙
121277	חַיַּ֣ת
121279	הַ
שָּׂדֶ֔ה
121282	אֲשֶׁ֥ר
יְהוָ֣ה
אֱלֹהִ֑ים
וַ
121287	אֶל־
121289	הָ֣
אִשָּׁ֔ה
אַ֚ף
כִּֽי־
121294	מִ
121296	כֹּ֖ל
121298	עֵ֥ץ
121300	הַ
גָּֽן
וַ
הָֽ
אִשָּׁ֖ה
121306	אֶל־
121308	הַ
נָּחָ֑שׁ
121311	מִ
121313	פְּרִ֥י
121315	עֵֽץ־
121317	הַ
גָּ֖ן
וּ
121321	מִ
121323	פְּרִ֣י
121325	הָ
121327	עֵץ֮
121329	אֲשֶׁ֣ר
בְּ
121332	תוֹךְ־
121334	הַ
גָּן֒
121337	מִמּ
ֶ֔נּוּ
וְ
121341	בּ
֑וֹ
פֶּן־
121345	תְּמֻתֽוּ
ן
וַ
הַ
נָּחָ֖שׁ
121351	אֶל־
121353	הָֽ
אִשָּׁ֑ה
121356	תְּמֻתֽוּ
ן
כִּ֚י
כִּ֗י
121361	בְּ
121363	יוֹם֙
121365	מִמּ
ֶ֔נּוּ
וְ
עֵֽינֵי
כֶ֑ם
וִ
121372	כֵּֽ
אלֹהִ֔ים
יֹדְעֵ֖י
121376	ט֥וֹב
וָ
רָֽע
וַ
הָֽ
אִשָּׁ֡ה
כִּ֣י
הָ
עֵ֨ץ
121386	לְ
מַאֲכָ֜ל
וְ
כִ֧י
121391	לָ
121393	
עֵינַ֗יִם
וְ
הָ
עֵץ֙
121399	לְ
וַ
121402	מִ
121404	פִּרְי
֖וֹ
וַ
וַ
121409	גַּם־
121411	לְ
121414	אִישׁ
ָ֛הּ
121417	עִמּ
ָ֖הּ
וַ
וַ
עֵינֵ֣י
121423	שְׁנֵי
הֶ֔ם
וַ
כִּ֥י
וַֽ
עֲלֵ֣ה
תְאֵנָ֔ה
וַ
121432	ל
ָהֶ֖ם
וַֽ
אֶת־
121437	ק֨וֹל
121440	יְהוָ֧ה
אֱלֹהִ֛ים
121444	בַּ
121446	
גָּ֖ן
121449	לְ
121451	ר֣וּחַ
121453	הַ
יּ֑וֹם
וַ
121457	הָֽ
אָדָ֜ם
וְ
121461	אִשְׁתּ
֗וֹ
121464	מִ
121466	פְּנֵי֙
121468	יְהוָ֣ה
אֱלֹהִ֔ים
121471	בְּ
121473	ת֖וֹךְ
121475	עֵ֥ץ
121477	הַ
גָּֽן
וַ
יְהוָ֥ה
אֱלֹהִ֖ים
121483	אֶל־
121485	הָֽ
אָדָ֑ם
וַ
121489	ל
֖וֹ
וַ
אֶת־
121494	קֹל
ְךָ֥
121497	בַּ
121499	
גָּ֑ן
וָ
כִּֽי־
וָ
וַ
121506	ל
ְךָ֔
כִּ֥י
הֲ
121511	מִן־
121513	הָ
121515	עֵ֗ץ
121517	אֲשֶׁ֧ר
121519	לְ
121521	מִמּ
ֶ֖נּוּ
וַ
הָֽ
אָדָ֑ם
121527	הָֽ
121529	אִשָּׁה֙
121531	אֲשֶׁ֣ר
121533	עִמָּד
ִ֔י
121536	לּ
ִ֥י
121539	מִן־
121541	הָ
עֵ֖ץ
וָ
וַ
יְהוָ֧ה
אֱלֹהִ֛ים
121548	לָ
121550	
אִשָּׁ֖ה
זֹּ֣את
וַ
הָֽ
אִשָּׁ֔ה
הַ
נָּחָ֥שׁ
וָ
וַ
יְהֹוָ֨ה
אֱלֹהִ֥ים ׀
121563	אֶֽל־
121565	הַ
נָּחָשׁ֮
כִּ֣י
121570	מִ
121572	כָּל־
121574	הַ
בְּהֵמָ֔ה
וּ
121578	מִ
121580	כֹּ֖ל
121582	חַיַּ֣ת
121584	הַ
שָּׂדֶ֑ה
121587	עַל־
121589	גְּחֹנ
ְךָ֣
וְ
כָּל־
121594	יְמֵ֥י
121596	חַיֶּֽי
ךָ
וְ
121602	בֵּֽינ
ְךָ֙
וּ
121606	בֵ֣ין
121608	הָֽ
אִשָּׁ֔ה
וּ
121613	בֵ֥ין
121615	זַרְע
ֲךָ֖
וּ
121619	בֵ֣ין
121621	זַרְע
ָ֑הּ
וְ
121625	אֶֽל־
121627	הָ
אִשָּׁ֣ה
121630	עִצְּבוֹנ
ֵ֣ךְ
וְ
121634	הֵֽרֹנ
ֵ֔ךְ
121637	בְּ
עֶ֖צֶב
וְ
אֶל־
121642	אִישׁ
ֵךְ֙
תְּשׁ֣וּקָת
ֵ֔ךְ
וְ
121648	בּ
ָֽךְ
וּ
121652	לְ
אָדָ֣ם
כִּֽי־
121656	לְ
121658	ק֣וֹל
121660	אִשְׁתּ
ֶךָ֒
וַ
121664	מִן־
121666	הָ
121668	עֵ֔ץ
121670	אֲשֶׁ֤ר
121672	לֵ
121674	מִמּ
ֶ֑נּוּ
הָֽ
אֲדָמָה֙
121680	בַּֽ
עֲבוּר
ֶ֔ךָ
121684	בְּ
עִצָּבוֹן֙
כֹּ֖ל
121688	יְמֵ֥י
121690	חַיֶּֽי
ךָ
וְ
ק֥וֹץ
וְ
דַרְדַּ֖ר
121697	ל
ָ֑ךְ
וְ
אֶת־
121702	עֵ֥שֶׂב
121704	הַ
שָּׂדֶֽה
121707	בְּ
121709	זֵעַ֤ת
121711	אַפֶּ֙י
ךָ֙
121714	עַ֤ד
121716	אֶל־
121718	הָ֣
אֲדָמָ֔ה
כִּ֥י
121722	מִמּ
ֶ֖נָּה
כִּֽי־
וְ
121727	אֶל־
עָפָ֖ר
וַ
הָֽ
אָדָ֛ם
שֵׁ֥ם
121734	אִשְׁתּ
֖וֹ
כִּ֛י
אֵ֥ם
121739	כָּל־
חָֽי
וַ
יְהוָ֨ה
אֱלֹהִ֜ים
121746	לְ
אָדָ֧ם
וּ
121750	לְ
121752	אִשְׁתּ
֛וֹ
כָּתְנ֥וֹת
ע֖וֹר
וַ
וַ
יְהוָ֣ה
אֱלֹהִ֗ים
הֵ֤ן
הָֽ
אָדָם֙
121764	כְּ
121766	אַחַ֣ד
121768	מִמּ
ֶ֔נּוּ
121771	לָ
ט֣וֹב
וָ
רָ֑ע
וְ
עַתָּ֣ה ׀
פֶּן־
יָד
֗וֹ
וְ
121782	גַּ֚ם
121784	מֵ
121786	עֵ֣ץ
121788	הַֽ
חַיִּ֔ים
וְ
וָ
121793	לְ
עֹלָֽם
וַֽ
יְהוָ֥ה
אֱלֹהִ֖ים
121799	מִ
121801	גַּן־
עֵ֑דֶן
121804	לַֽ
אֶת־
121807	הָ֣
121809	אֲדָמָ֔ה
121811	אֲשֶׁ֥ר
121813	מִ
שָּֽׁם
וַ
אֶת־
121818	הָֽ
אָדָ֑ם
וַ
121822	מִ
121824	קֶּ֨דֶם
121826	לְ
121828	גַן־
עֵ֜דֶן
121831	אֶת־
121833	הַ
כְּרֻבִ֗ים
וְ
121837	אֵ֨ת
121839	לַ֤הַט
121841	הַ
121843	חֶ֙רֶב֙
121845	הַ
מִּתְהַפֶּ֔כֶת
121848	לִ
אֶת־
121851	דֶּ֖רֶךְ
121853	עֵ֥ץ
121855	הַֽ
חַיִּֽים
וְ
הָ֣
אָדָ֔ם
אֶת־
121862	חַוָּ֣ה
121864	אִשְׁתּ
֑וֹ
וַ
וַ
אֶת־
קַ֔יִן
וַ
121872	אֶת־
יְהוָֽה
וַ
121876	לָ
121878	אֶת־
121880	אָחִ֖י
ו
121883	אֶת־
הָ֑בֶל
וַֽ
רֹ֣עֵה
צֹ֔אן
וְ
עֹבֵ֥ד
אֲדָמָֽה
וַֽ
121893	מִ
121895	קֵּ֣ץ
יָמִ֑ים
וַ
121899	מִ
121901	פְּרִ֧י
121903	הָֽ
אֲדָמָ֛ה
121906	לַֽ
יהוָֽה
וְ
הֶ֨בֶל
גַם־
ה֛וּא
121914	מִ
121916	בְּכֹר֥וֹת
121918	צֹאנ
֖וֹ
וּ
121922	מֵֽ
121924	חֶלְב
ֵהֶ֑ן
וַ
121929	אֶל־
הֶ֖בֶל
וְ
121933	אֶל־
121935	מִנְחָת
ֽוֹ
וְ
121940	אֶל־
קַ֥יִן
וְ
121944	אֶל־
121946	מִנְחָת
֖וֹ
וַ
121950	לְ
קַ֙יִן֙
וַֽ
פָּנָֽי
ו
וַ
121957	אֶל־
קָ֑יִן
121960	לָ֚
מָּה
121963	ל
ָ֔ךְ
וְ
121967	לָ֖
מָּה
פָנֶֽי
ךָ
הֲ
ל֤וֹא
אִם־
וְ
אִם֙
121977	לַ
121979	
פֶּ֖תַח
וְ
אֵלֶ֙י
ךָ֙
תְּשׁ֣וּקָת
֔וֹ
וְ
121988	בּ
ֽוֹ
וַ
121992	אֶל־
121994	הֶ֣בֶל
121996	אָחִ֑י
ו
וַֽ
122000	בִּ
122002	בַּ
122004	
שָּׂדֶ֔ה
וַ
122008	אֶל־
122010	הֶ֥בֶל
122012	אָחִ֖י
ו
וַ
וַ
122017	אֶל־
קַ֔יִן
הֶ֣בֶל
122021	אָחִ֑י
ךָ
וַ
הֲ
שֹׁמֵ֥ר
122027	אָח
ִ֖י
וַ
ק֚וֹל
122032	דְּמֵ֣י
122034	אָחִ֔י
ךָ
122037	אֵל
ַ֖י
122040	מִן־
122042	הָֽ
אֲדָמָֽה
וְ
עַתָּ֖ה
122047	מִן־
122049	הָֽ
122051	אֲדָמָה֙
122053	אֲשֶׁ֣ר
אֶת־
122056	פִּ֔י
הָ
122059	לָ
אֶת־
122062	דְּמֵ֥י
122064	אָחִ֖י
ךָ
122067	מִ
122069	יָּד
ֶֽךָ
כִּ֤י
אֶת־
122074	הָ֣
אֲדָמָ֔ה
כֹּח
ָ֖הּ
122079	ל
ָ֑ךְ
נָ֥ע
וָ
נָ֖ד
122085	בָ
122087	
אָֽרֶץ
וַ
122091	אֶל־
יְהוָ֑ה
עֲוֺנ
ִ֖י
122096	מִ
הֵן֩
אֹת
ִ֜י
הַ
יּ֗וֹם
122104	מֵ
עַל֙
122107	פְּנֵ֣י
122109	הָֽ
אֲדָמָ֔ה
וּ
122113	מִ
122115	פָּנֶ֖י
ךָ
וְ
נָ֤ע
וָ
נָד֙
122122	בָּ
122124	
אָ֔רֶץ
וְ
כָל־
122129	מֹצְא
ִ֖י
וַ
122133	ל
֣וֹ
122136	לָ
כֵן֙
כָּל־
122140	הֹרֵ֣ג
קַ֔יִן
וַ
122144	לְ
קַ֙יִן֙
122147	לְ
אֹת
֖וֹ
כָּל־
122152	מֹצְא
ֽוֹ
וַ
122157	מִ
לִּ
122160	פְנֵ֣י
יְהוָ֑ה
וַ
122164	בְּ
122166	אֶֽרֶץ־
נ֖וֹד
קִדְמַת־
עֵֽדֶן
וַ
אֶת־
122173	אִשְׁתּ
֔וֹ
וַ
וַ
אֶת־
חֲנ֑וֹךְ
וַֽ
וַ
שֵׁ֣ם
122183	הָ
עִ֔יר
122186	כְּ
122188	שֵׁ֖ם
122190	בְּנ
֥וֹ
וַ
122194	לַֽ
חֲנוֹךְ֙
אֶת־
עִירָ֔ד
וְ
אֶת־
מְחֽוּיָאֵ֑ל
וּ
אֶת־
מְת֣וּשָׁאֵ֔ל
וּ
אֶת־
לָֽמֶךְ
וַ
122209	ל
֥וֹ
שְׁתֵּ֣י
נָשִׁ֑ים
שֵׁ֤ם
122215	הָֽ
אַחַת֙
וְ
שֵׁ֥ם
122220	הַ
שֵּׁנִ֖ית
וַ
אֶת־
יָבָ֑ל
אֲבִ֕י
122228	יֹשֵׁ֥ב
אֹ֖הֶל
וּ
מִקְנֶֽה
וְ
שֵׁ֥ם
122235	אָחִ֖י
ו
אֲבִ֕י
122239	כָּל־
122241	תֹּפֵ֥שׂ
122243	כִּנּ֖וֹר
וְ
עוּגָֽב
וְ
צִלָּ֣ה
122249	גַם־
הִ֗וא
אֶת־
122253	תּ֣וּבַל קַ֔יִן
תּ֣וּבַל קַ֔יִן
122256	לֹטֵ֕שׁ
122258	כָּל־
122260	חֹרֵ֥שׁ
122262	נְחֹ֖שֶׁת
וּ
בַרְזֶ֑ל
וַֽ
אֲח֥וֹת
תּֽוּבַל־קַ֖יִן
תּֽוּבַל־קַ֖יִן
וַ
122271	לְ
122273	נָשָׁ֗י
ו
122276	עָדָ֤ה
וְ
צִלָּה֙
קוֹל
ִ֔י
122282	נְשֵׁ֣י
לֶ֔מֶךְ
אִמְרָת
ִ֑י
כִּ֣י
122288	לְ
122290	פִצְע
ִ֔י
וְ
122294	לְ
122296	חַבֻּרָת
ִֽי
כִּ֥י
וְ
שִׁבְעִ֥ים
וְ
שִׁבְעָֽה
וַ
אֶת־
122306	אִשְׁתּ
֔וֹ
וַ
וַ
אֶת־
122312	שְׁמ
֖וֹ
כִּ֣י
122316	ל
ִ֤י
זֶ֣רַע
אַחֵ֔ר
122321	תַּ֣חַת
הֶ֔בֶל
כִּ֥י
וּ
122326	לְ
122328	שֵׁ֤ת
122330	גַּם־
הוּא֙
וַ
אֶת־
122335	שְׁמ
֖וֹ
122338	לִ
122340	בְּ
122342	שֵׁ֥ם
יְהוָֽה
סֵ֔פֶר
122346	תּוֹלְדֹ֖ת
אָדָ֑ם
122349	בְּ
122351	י֗וֹם
122353	בִּ
122355	דְמ֥וּת
אֱלֹהִ֖ים
אֹת
ֽוֹ
זָכָ֥ר
וּ
נְקֵבָ֖ה
וַ
אֹת
ָ֗ם
וַ
אֶת־
122368	שְׁמ
ָם֙
122371	בְּ
122373	י֖וֹם
וַֽ
122376	שְׁלֹשִׁ֤ים
וּ
מְאַת֙
שָׁנָ֔ה
וַ
122382	בִּ
122384	דְמוּת
֖וֹ
122387	כְּ
122389	צַלְמ
֑וֹ
וַ
אֶת־
122394	שְׁמ
֖וֹ
וַ
יְמֵי־
אָדָ֗ם
122400	אַֽחֲרֵי֙
אֶת־
שֵׁ֔ת
122404	שְׁמֹנֶ֥ה
מֵאֹ֖ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122415	יְמֵ֤י
אָדָם֙
122418	אֲשֶׁר־
122421	תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וּ
122426	שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
וַֽ
122431	חָמֵ֥שׁ
שָׁנִ֖ים
וּ
122435	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת־
אֱנֽוֹשׁ
וַֽ
122442	אַֽחֲרֵי֙
אֶת־
אֱנ֔וֹשׁ
122446	שֶׁ֣בַע
שָׁנִ֔ים
וּ
122451	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122461	יְמֵי־
שֵׁ֔ת
122465	שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
122471	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
תִּשְׁעִ֣ים
שָׁנָ֑ה
וַ
אֶת־
קֵינָֽן
וַֽ
122483	אַֽחֲרֵי֙
אֶת־
קֵינָ֔ן
122488	חֲמֵ֤שׁ
עֶשְׂרֵה֙
שָׁנָ֔ה
וּ
122494	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122504	יְמֵ֣י
אֱנ֔וֹשׁ
122507	חָמֵ֣שׁ
שָׁנִ֔ים
וּ
122512	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
אֶת־
מַֽהֲלַלְאֵֽל
וַ
122524	אַחֲרֵי֙
אֶת־
מַֽהֲלַלְאֵ֔ל
122528	אַרְבָּעִ֣ים
שָׁנָ֔ה
וּ
122533	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122543	יְמֵ֣י
קֵינָ֔ן
122546	עֶ֣שֶׂר
שָׁנִ֔ים
וּ
122551	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
122557	חָמֵ֥שׁ
שָׁנִ֖ים
וְ
122561	שִׁשִּׁ֣ים
שָׁנָ֑ה
וַ
אֶת־
יָֽרֶד
וַֽ
122568	אַֽחֲרֵי֙
אֶת־
יֶ֔רֶד
122572	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וּ
122577	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122587	יְמֵ֣י
מַהֲלַלְאֵ֔ל
122591	חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וּ
122598	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
122605	שְׁתַּ֧יִם
וְ
שִׁשִּׁ֛ים
שָׁנָ֖ה
וּ
122611	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת־
חֲנֽוֹךְ
וַֽ
122618	אַֽחֲרֵי֙
אֶת־
חֲנ֔וֹךְ
122622	שְׁמֹנֶ֥ה
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122632	יְמֵי־
יֶ֔רֶד
122636	שְׁתַּ֤יִם
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
122643	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
122649	חָמֵ֥שׁ
וְ
שִׁשִּׁ֖ים
שָׁנָ֑ה
וַ
אֶת־
מְתוּשָֽׁלַח
וַ
122658	אֶת־
122660	הָֽ
אֱלֹהִ֗ים
122663	אַֽחֲרֵי֙
אֶת־
מְתוּשֶׁ֔לַח
122667	שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122677	יְמֵ֣י
חֲנ֑וֹךְ
122681	חָמֵ֤שׁ
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
122688	שְׁלֹ֥שׁ
מֵא֖וֹת
שָׁנָֽה
וַ
122693	אֶת־
122695	הָֽ
אֱלֹהִ֑ים
וְ
כִּֽי־
אֹת
֖וֹ
וַ
122704	שֶׁ֧בַע
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
122710	מְאַ֣ת
שָׁנָ֑ה
וַ
אֶת־
לָֽמֶךְ
וַֽ
122717	אַֽחֲרֵי֙
אֶת־
לֶ֔מֶךְ
122722	שְׁתַּ֤יִם
וּ
שְׁמוֹנִים֙
שָׁנָ֔ה
וּ
122729	שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
כָּל־
122739	יְמֵ֣י
מְתוּשֶׁ֔לַח
122743	תֵּ֤שַׁע
וְ
שִׁשִּׁים֙
שָׁנָ֔ה
וּ
122750	תְשַׁ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
122757	שְׁתַּ֧יִם
וּ
שְׁמֹנִ֛ים
שָׁנָ֖ה
וּ
122763	מְאַ֣ת
שָׁנָ֑ה
וַ
וַ
אֶת־
122769	שְׁמ
֛וֹ
122772	לֵ
122775	מִֽ
122777	מַּעֲשׂ
ֵ֙נוּ֙
וּ
122781	מֵ
122783	עִצְּב֣וֹן
122785	יָדֵ֔י
נוּ
122788	מִן־
122790	הָ֣
122792	אֲדָמָ֔ה
122794	אֲשֶׁ֥ר
וַֽ
122797	אַֽחֲרֵי֙
אֶת־
נֹ֔חַ
122802	חָמֵ֤שׁ
וְ
תִשְׁעִים֙
שָׁנָ֔ה
וַ
122809	חֲמֵ֥שׁ
מֵאֹ֖ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
כָּל־
122819	יְמֵי־
לֶ֔מֶךְ
122823	שֶׁ֤בַע
וְ
שִׁבְעִים֙
שָׁנָ֔ה
וּ
122830	שְׁבַ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
וַֽ
בֶּן־
122838	חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
122843	אֶת־
שֵׁ֖ם
122846	אֶת־
חָ֥ם
וְ
122850	אֶת־
יָֽפֶת
וַֽ
כִּֽי־
הָֽ
אָדָ֔ם
122857	לָ
122859	עַל־
122861	פְּנֵ֣י
122863	הָֽ
אֲדָמָ֑ה
וּ
122867	ל
ָהֶֽם
וַ
בְנֵי־
122872	הָֽ
אֱלֹהִים֙
אֶת־
122876	בְּנ֣וֹת
122878	הָֽ
אָדָ֔ם
כִּ֥י
וַ
122883	ל
ָהֶם֙
122886	מִ
122888	כֹּ֖ל
122890	אֲשֶׁ֥ר
וַ
רוּח
ִ֤י
122895	בָֽ
122897	
אָדָם֙
122900	לְ
עֹלָ֔ם
בְּ
122904	שַׁ
גַּ֖ם
ה֣וּא
וְ
יָמָ֔י
ו
122911	מֵאָ֥ה
וְ
עֶשְׂרִ֖ים
שָׁנָֽה
הַ
נְּפִלִ֞ים
122918	בָ
122920	
אָרֶץ֮
122924	בַּ
122926	
122928	יָּמִ֣ים
122930	הָ
הֵם֒
122933	וְ
גַ֣ם
122936	אַֽחֲרֵי־
122938	כֵ֗ן
122940	אֲשֶׁ֨ר
בְּנֵ֤י
122943	הָֽ
אֱלֹהִים֙
122946	אֶל־
122948	בְּנ֣וֹת
122950	הָֽ
אָדָ֔ם
וְ
122954	ל
ָהֶ֑ם
122957	הַ
122959	גִּבֹּרִ֛ים
122961	אֲשֶׁ֥ר
מֵ
עוֹלָ֖ם
122965	אַנְשֵׁ֥י
122967	הַ
שֵּֽׁם
וַ
כִּ֥י
רָעַ֥ת
122973	הָ
אָדָ֖ם
122976	בָּ
122978	
אָ֑רֶץ
וְ
כָל־
122983	יֵ֙צֶר֙
122985	מַחְשְׁבֹ֣ת
122987	לִבּ
֔וֹ
רַ֥ק
רַ֖ע
כָּל־
122993	הַ
יּֽוֹם
וַ
כִּֽי־
אֶת־
122999	הָֽ
אָדָ֖ם
123002	בָּ
123004	
אָ֑רֶץ
וַ
123008	אֶל־
123010	לִבּ
ֽוֹ
וַ
אֶת־
123015	הָ
123017	אָדָ֤ם
123019	אֲשֶׁר־
123022	מֵ
עַל֙
123025	פְּנֵ֣י
123027	הָֽ
אֲדָמָ֔ה
123031	מֵֽ
אָדָם֙
123035	עַד־
בְּהֵמָ֔ה
123038	עַד־
רֶ֖מֶשׂ
וְ
123042	עַד־
123044	ע֣וֹף
123046	הַ
שָּׁמָ֑יִם
כִּ֥י
כִּ֥י
וְ
123052	בְּ
123054	עֵינֵ֥י
יְהוָֽה
תּוֹלְדֹ֣ת
נֹ֔חַ
אִ֥ישׁ
צַדִּ֛יק
123061	בְּ
123063	דֹֽרֹתָ֑י
ו
123066	אֶת־
123068	הָֽ
אֱלֹהִ֖ים
וַ
123072	שְׁלֹשָׁ֣ה
בָנִ֑ים
123076	אֶת־
שֵׁ֖ם
123079	אֶת־
חָ֥ם
וְ
123083	אֶת־
יָֽפֶת
וַ
הָ
אָ֖רֶץ
123089	לִ
123091	פְנֵ֣י
123093	הָֽ
אֱלֹהִ֑ים
וַ
הָ
אָ֖רֶץ
וַ
אֶת־
123101	הָ
אָ֖רֶץ
וְ
הִנֵּ֣ה
כִּֽי־
כָּל־
בָּשָׂ֛ר
אֶת־
123110	דַּרְכּ
֖וֹ
123113	עַל־
123115	הָ
אָֽרֶץ
וַ
123119	לְ
נֹ֗חַ
קֵ֤ץ
123123	כָּל־
בָּשָׂר֙
123126	לְ
123128	פָנ
ַ֔י
כִּֽי־
הָ
אָ֛רֶץ
123134	מִ
123136	פְּנֵי
הֶ֑ם
וְ
123140	אֶת־
123142	הָ
אָֽרֶץ
123145	ל
ְךָ֙
תֵּבַ֣ת
123149	עֲצֵי־
גֹ֔פֶר
אֶת־
123153	הַ
תֵּבָ֑ה
וְ
אֹת
ָ֛הּ
123160	מִ
בַּ֥יִת
וּ
123164	מִ
ח֖וּץ
123167	בַּ
123169	
כֹּֽפֶר
וְ
123173	אֲשֶׁ֥ר
אֹת
ָ֑הּ
123177	שְׁלֹ֧שׁ
מֵא֣וֹת
אַמָּ֗ה
אֹ֚רֶךְ
123182	הַ
תֵּבָ֔ה
חֲמִשִּׁ֤ים
אַמָּה֙
רָחְבּ
ָ֔הּ
וּ
שְׁלֹשִׁ֥ים
אַמָּ֖ה
קוֹמָת
ָֽהּ
123194	לַ
123196	
תֵּבָ֗ה
וְ
123200	אֶל־
אַמָּה֙
123204	מִ
לְ
123207	מַ֔עְל
ָה
וּ
פֶ֥תַח
123212	הַ
תֵּבָ֖ה
123215	בְּ
123217	צִדּ
ָ֣הּ
תַּחְתִּיִּ֛ם
שְׁנִיִּ֥ם
וּ
שְׁלִשִׁ֖ים
וַ
אֲנִ֗י
אֶת־
123227	הַ
123229	מַּבּ֥וּל
מַ֙יִם֙
123232	עַל־
123234	הָ
אָ֔רֶץ
123237	לְ
כָּל־
123240	בָּשָׂ֗ר
123242	אֲשֶׁר־
בּ
וֹ֙
ר֣וּחַ
חַיִּ֔ים
123249	מִ
תַּ֖חַת
123252	הַ
שָּׁמָ֑יִם
כֹּ֥ל
123256	אֲשֶׁר־
בָּ
123259	
אָ֖רֶץ
וַ
אֶת־
123264	בְּרִית
ִ֖י
123267	אִתּ
ָ֑ךְ
וּ
123271	אֶל־
123273	הַ
תֵּבָ֔ה
אַתָּ֕ה
וּ
123280	בָנֶ֛י
ךָ
וְ
123284	אִשְׁתּ
ְךָ֥
וּ
123288	נְשֵֽׁי־
123290	בָנֶ֖י
ךָ
123293	אִתּ
ָֽךְ
וּ
123298	מִ
123300	כָּל־
123302	הָ֠
חַי
123305	מִֽ
123307	כָּל־
בָּשָׂ֞ר
123310	שְׁנַ֧יִם
123312	מִ
כֹּ֛ל
123315	אֶל־
123317	הַ
תֵּבָ֖ה
123320	לְ
123322	אִתּ
ָ֑ךְ
זָכָ֥ר
וּ
נְקֵבָ֖ה
123329	מֵ
123331	הָ
123333	ע֣וֹף
123335	לְ
123337	מִינ
ֵ֗הוּ
וּ
123341	מִן־
123343	הַ
123345	בְּהֵמָה֙
123347	לְ
123349	מִינ
ָ֔הּ
123352	מִ
123354	כֹּ֛ל
123357	רֶ֥מֶשׂ
123359	הָֽ
אֲדָמָ֖ה
123362	לְ
123364	מִינ
ֵ֑הוּ
123367	שְׁנַ֧יִם
123369	מִ
כֹּ֛ל
123372	אֵלֶ֖י
ךָ
123375	לְ
וְ
123378	ל
ְךָ֗
123381	מִ
123383	כָּל־
123385	מַֽאֲכָל֙
123387	אֲשֶׁ֣ר
וְ
123390	אֵלֶ֑י
ךָ
וְ
123395	ל
ְךָ֛
וְ
123399	ל
ָהֶ֖ם
123402	לְ
אָכְלָֽה
וַ
123406	כְּ֠
123408	כֹל
123410	אֲשֶׁ֨ר
אֹת
֛וֹ
וַ
123415	לְ
נֹ֔חַ
אַתָּ֥ה
וְ
123420	כָל־
123422	בֵּית
ְךָ֖
123425	אֶל־
123427	הַ
תֵּבָ֑ה
כִּֽי־
אֹת
ְךָ֥
123433	לְ
123435	פָנ
ַ֖י
123438	בַּ
123440	
123442	דּ֥וֹר
123444	הַ
זֶּֽה
123447	מִ
123449	כֹּ֣ל ׀
123451	הַ
123453	בְּהֵמָ֣ה
123455	הַ
טְּהוֹרָ֗ה
123458	ל
ְךָ֛
123461	שִׁבְעָ֥ה
שִׁבְעָ֖ה
123464	אִ֣ישׁ
וְ
123467	אִשְׁתּ
֑וֹ
וּ
123471	מִן־
123473	הַ
123475	בְּהֵמָ֡ה
123477	אֲ֠שֶׁר
שְׁנַ֖יִם
123480	אִ֥ישׁ
וְ
123483	אִשְׁתּ
ֽוֹ
גַּ֣ם
123487	מֵ
123489	ע֧וֹף
123491	הַ
שָּׁמַ֛יִם
123494	שִׁבְעָ֥ה
שִׁבְעָ֖ה
123497	זָכָ֣ר
וּ
נְקֵבָ֑ה
123501	לְ
123503	עַל־
123505	פְּנֵ֥י
123507	כָל־
123509	הָ
אָֽרֶץ
כִּי֩
123513	לְ
123515	יָמִ֨ים
123517	ע֜וֹד
שִׁבְעָ֗ה
123520	עַל־
123522	הָ
אָ֔רֶץ
123525	אַרְבָּעִ֣ים
י֔וֹם
וְ
123529	אַרְבָּעִ֖ים
לָ֑יְלָה
וּ
אֶֽת־
123534	כָּל־
123536	הַ
123538	יְקוּם֙
123540	אֲשֶׁ֣ר
123543	מֵ
עַ֖ל
123546	פְּנֵ֥י
123548	הָֽ
אֲדָמָֽה
וַ
123552	כְּ
123554	כֹ֥ל
123556	אֲשֶׁר־
וְ
בֶּן־
123561	שֵׁ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וְ
הַ
מַּבּ֣וּל
123568	עַל־
123570	הָ
אָֽרֶץ
וַ
נֹ֗חַ
וּ֠
123578	בָנָי
ו
וְ
123582	אִשְׁתּ
֧וֹ
וּ
123586	נְשֵֽׁי־
123588	בָנָ֛י
ו
123591	אִתּ
֖וֹ
123594	אֶל־
123596	הַ
תֵּבָ֑ה
123599	מִ
123601	פְּנֵ֖י
123603	מֵ֥י
123605	הַ
מַּבּֽוּל
123609	מִן־
123611	הַ
123613	בְּהֵמָה֙
123615	הַ
טְּהוֹרָ֔ה
וּ
123619	מִן־
123621	הַ֨
123623	בְּהֵמָ֔ה
123625	אֲשֶׁ֥ר
וּ
123628	מִ֨ן־
123631	הָ
ע֔וֹף
וְ
123635	כֹ֥ל
123637	אֲשֶׁר־
123639	עַל־
123641	הָֽ
אֲדָמָֽה
123644	שְׁנַ֨יִם
שְׁנַ֜יִם
123647	אֶל־
נֹ֛חַ
123650	אֶל־
123652	הַ
תֵּבָ֖ה
זָכָ֣ר
וּ
נְקֵבָ֑ה
123658	כַּֽ
123660	אֲשֶׁ֛ר
אֶת־
נֹֽחַ
וַֽ
123665	לְ
123667	שִׁבְעַ֣ת
123669	הַ
יָּמִ֑ים
וּ
מֵ֣י
123674	הַ
מַּבּ֔וּל
123677	עַל־
123679	הָ
אָֽרֶץ
123683	בִּ
123686	שְׁנַ֨ת
123689	שֵׁשׁ־
מֵא֤וֹת
שָׁנָה֙
123693	לְ
123695	חַיֵּי־
נֹ֔חַ
123698	בַּ
123700	
123702	חֹ֙דֶשׁ֙
123704	הַ
שֵּׁנִ֔י
123707	בְּ
123711	שִׁבְעָֽה־
עָשָׂ֥ר
י֖וֹם
123715	לַ
123717	
חֹ֑דֶשׁ
123720	בַּ
123722	
123724	יּ֣וֹם
123726	הַ
זֶּ֗ה
כָּֽל־
123730	מַעְיְנֹת֙
123732	תְּה֣וֹם
רַבָּ֔ה
וַ
אֲרֻבֹּ֥ת
123737	הַ
שָּׁמַ֖יִם
וַֽ
הַ
גֶּ֖שֶׁם
123743	עַל־
123745	הָ
אָ֑רֶץ
123748	אַרְבָּעִ֣ים
י֔וֹם
וְ
123752	אַרְבָּעִ֖ים
לָֽיְלָה
123755	בְּ
123757	עֶ֨צֶם
123759	הַ
123761	יּ֤וֹם
123763	הַ
זֶּה֙
נֹ֔חַ
וְ
123769	שֵׁם־
וְ
חָ֥ם
וָ
יֶ֖פֶת
123775	בְּנֵי־
נֹ֑חַ
וְ
123779	אֵ֣שֶׁת
נֹ֗חַ
וּ
123784	שְׁלֹ֧שֶׁת
123786	נְשֵֽׁי־
123788	בָנָ֛י
ו
123791	אִתּ
ָ֖ם
123794	אֶל־
123796	הַ
תֵּבָֽה
הֵ֜מָּה
וְ
123802	כָל־
123804	הַֽ
חַיָּ֣ה
123807	לְ
123809	מִינ
ָ֗הּ
וְ
123814	כָל־
123816	הַ
בְּהֵמָה֙
123819	לְ
123821	מִינ
ָ֔הּ
וְ
123826	כָל־
123828	הָ
123830	רֶ֛מֶשׂ
123832	הָ
123835	עַל־
123837	הָ
אָ֖רֶץ
123840	לְ
123842	מִינ
ֵ֑הוּ
וְ
123848	כָל־
123850	הָ
ע֣וֹף
123853	לְ
123855	מִינ
ֵ֔הוּ
123858	כֹּ֖ל
123860	צִפּ֥וֹר
123862	כָּל־
כָּנָֽף
וַ
123866	אֶל־
נֹ֖חַ
123869	אֶל־
123871	הַ
תֵּבָ֑ה
123874	שְׁנַ֤יִם
שְׁנַ֙יִם֙
123877	מִ
123879	כָּל־
123881	הַ
123883	בָּשָׂ֔ר
123885	אֲשֶׁר־
בּ
֖וֹ
ר֥וּחַ
חַיִּֽים
וְ
123892	הַ
בָּאִ֗ים
123896	זָכָ֨ר
וּ
נְקֵבָ֤ה
123900	מִ
123902	כָּל־
בָּשָׂר֙
123905	כַּֽ
123907	אֲשֶׁ֛ר
אֹת
֖וֹ
וַ
123912	בַּֽעֲד
ֽוֹ
וַֽ
הַ
מַּבּ֛וּל
אַרְבָּעִ֥ים
י֖וֹם
123920	עַל־
123922	הָ
אָ֑רֶץ
וַ
הַ
מַּ֗יִם
וַ
אֶת־
123930	הַ
תֵּבָ֔ה
וַ
123935	מֵ
עַ֥ל
123938	הָ
אָֽרֶץ
וַ
הַ
מַּ֛יִם
וַ
123945	עַל־
123947	הָ
אָ֑רֶץ
וַ
הַ
תֵּבָ֖ה
123953	עַל־
123955	פְּנֵ֥י
123957	הַ
מָּֽיִם
וְ
הַ
מַּ֗יִם
מְאֹ֥ד
מְאֹ֖ד
123965	עַל־
123967	הָ
אָ֑רֶץ
וַ
כָּל־
123972	הֶֽ
123975	הָרִים֙
123977	הַ
גְּבֹהִ֔ים
123980	אֲשֶׁר־
תַּ֖חַת
123983	כָּל־
123985	הַ
שָּׁמָֽיִם
123989	חֲמֵ֨שׁ
עֶשְׂרֵ֤ה
אַמָּה֙
123994	מִ
לְ
123997	מַ֔עְל
ָה
הַ
מָּ֑יִם
וַ
הֶ
הָרִֽים
וַ
כָּל־
124007	בָּשָׂ֣ר ׀
124009	הָ
124012	עַל־
124014	הָ
אָ֗רֶץ
124018	בָּ
124020	
ע֤וֹף
וּ
124024	בַ
124026	
בְּהֵמָה֙
וּ
124030	בַ֣
124032	
חַיָּ֔ה
וּ
124036	בְ
124039	כָל־
124041	הַ
124043	שֶּׁ֖רֶץ
124045	הַ
124048	עַל־
124050	הָ
אָ֑רֶץ
וְ
124054	כֹ֖ל
124056	הָ
אָדָֽם
124059	כֹּ֡ל
124061	אֲשֶׁר֩
נִשְׁמַת־
124064	ר֨וּחַ
חַיִּ֜ים
בְּ
124068	אַפָּ֗י
ו
124071	מִ
124073	כֹּ֛ל
124075	אֲשֶׁ֥ר
בֶּ
124078	
חָֽרָבָ֖ה
וַ
אֶֽת־
124083	כָּל־
124085	הַ
124088	יְק֣וּם ׀
124090	אֲשֶׁ֣ר ׀
עַל־
124093	פְּנֵ֣י
124095	הָֽ
אֲדָמָ֗ה
124099	מֵ
אָדָ֤ם
124103	עַד־
בְּהֵמָה֙
124106	עַד־
רֶ֙מֶשׂ֙
וְ
124110	עַד־
124112	ע֣וֹף
124114	הַ
שָּׁמַ֔יִם
וַ
124118	מִן־
124120	הָ
אָ֑רֶץ
וַ
אַךְ־
124125	נֹ֛חַ
וַֽ
124129	אֲשֶׁ֥ר
אִתּ
֖וֹ
124133	בַּ
124135	
תֵּבָֽה
וַ
הַ
מַּ֖יִם
124141	עַל־
124143	הָ
אָ֑רֶץ
124146	חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
124152	אֶת־
נֹ֔חַ
וְ
124158	אֵ֤ת
124160	כָּל־
124162	הַֽ
חַיָּה֙
וְ
124166	אֶת־
124168	כָּל־
124170	הַ
בְּהֵמָ֔ה
124173	אֲשֶׁ֥ר
אִתּ
֖וֹ
124177	בַּ
124179	
תֵּבָ֑ה
וַ
124183	עַל־
124185	הָ
אָ֔רֶץ
וַ
הַ
מָּֽיִם
וַ
124192	מַעְיְנֹ֣ת
תְּה֔וֹם
וַֽ
124196	אֲרֻבֹּ֖ת
124198	הַ
שָּׁמָ֑יִם
וַ
הַ
גֶּ֖שֶׁם
124204	מִן־
124206	הַ
שָּׁמָֽיִם
וַ
הַ
מַּ֛יִם
124213	מֵ
עַ֥ל
124216	הָ
אָ֖רֶץ
הָל֣וֹךְ
וָ
שׁ֑וֹב
וַ
הַ
מַּ֔יִם
124225	מִ
124227	קְצֵ֕ה
124230	חֲמִשִּׁ֥ים
וּ
מְאַ֖ת
יֽוֹם
וַ
הַ
תֵּבָה֙
124239	בַּ
124241	
124243	חֹ֣דֶשׁ
124245	הַ
שְּׁבִיעִ֔י
124248	בְּ
124252	שִׁבְעָה־
עָשָׂ֥ר
י֖וֹם
124256	לַ
124258	
חֹ֑דֶשׁ
124261	עַ֖ל
124263	הָרֵ֥י
אֲרָרָֽט
וְ
הַ
מַּ֗יִם
הָל֣וֹךְ
וְ
חָס֔וֹר
124272	עַ֖ד
124274	הַ
124276	חֹ֣דֶשׁ
124278	הָֽ
עֲשִׂירִ֑י
124282	בָּֽ
124284	
עֲשִׂירִי֙
124287	בְּ
124289	אֶחָ֣ד
124291	לַ
124293	
חֹ֔דֶשׁ
רָאשֵׁ֥י
124297	הֶֽ
הָרִֽים
וַֽ
124301	מִ
124303	קֵּ֖ץ
124305	אַרְבָּעִ֣ים
י֑וֹם
וַ
אֶת־
124310	חַלּ֥וֹן
124312	הַ
124314	תֵּבָ֖ה
124316	אֲשֶׁ֥ר
וַ
אֶת־
124320	הָֽ
עֹרֵ֑ב
וַ
יָצוֹא֙
וָ
שׁ֔וֹב
124327	עַד־
הַ
מַּ֖יִם
124332	מֵ
עַ֥ל
124335	הָ
אָֽרֶץ
וַ
אֶת־
124340	הַ
יּוֹנָ֖ה
124344	מֵ
אִתּ
֑וֹ
124348	לִ
הֲ
הַ
מַּ֔יִם
124354	מֵ
עַ֖ל
124357	פְּנֵ֥י
124359	הָֽ
אֲדָמָֽה
וְ
הַ
יּוֹנָ֨ה
מָנ֜וֹחַ
124366	לְ
124368	כַף־
124370	רַגְל
ָ֗הּ
וַ
124374	אֵלָי
ו֙
124377	אֶל־
124379	הַ
תֵּבָ֔ה
כִּי־
עַל־
124384	פְּנֵ֣י
124386	כָל־
124388	הָ
אָ֑רֶץ
וַ
יָד
וֹ֙
וַ
וַ
אֹת
ָ֛הּ
124398	אֵלָ֖י
ו
124401	אֶל־
124403	הַ
תֵּבָֽה
וַ
124407	שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
אֶת־
124413	הַ
יּוֹנָ֖ה
124416	מִן־
124418	הַ
תֵּבָֽה
וַ
124422	אֵלָ֤י
ו
הַ
יּוֹנָה֙
124427	לְ
124429	עֵ֣ת
עֶ֔רֶב
וְ
הִנֵּ֥ה
124434	עֲלֵה־
זַ֖יִת
טָרָ֣ף
בְּ
124439	פִ֑י
הָ
וַ
כִּי־
הַ
מַּ֖יִם
124447	מֵ
עַ֥ל
124450	הָ
אָֽרֶץ
וַ
124454	שִׁבְעַ֥ת
יָמִ֖ים
אֲחֵרִ֑ים
וַ
אֶת־
124460	הַ
יּוֹנָ֔ה
וְ
124464	אֵלָ֖י
ו
וַֽ֠
124469	בְּ
124472	אַחַ֨ת
וְ
124475	שֵׁשׁ־
מֵא֜וֹת
שָׁנָ֗ה
124479	בָּֽ
124481	
רִאשׁוֹן֙
124484	בְּ
124486	אֶחָ֣ד
124488	לַ
124490	
חֹ֔דֶשׁ
הַ
מַּ֖יִם
124496	מֵ
עַ֣ל
124499	הָ
אָ֑רֶץ
וַ
אֶת־
124504	מִכְסֵ֣ה
124506	הַ
תֵּבָ֔ה
וַ
וְ
הִנֵּ֥ה
פְּנֵ֥י
124513	הָֽ
אֲדָמָֽה
וּ
124518	בַ
124520	
124522	חֹ֙דֶשׁ֙
124524	הַ
שֵּׁנִ֔י
124527	בְּ
124531	שִׁבְעָ֧ה
וְ
עֶשְׂרִ֛ים
י֖וֹם
124536	לַ
124538	
חֹ֑דֶשׁ
הָ
אָֽרֶץ
וַ
124544	אֶל־
נֹ֥חַ
124547	לֵ
124549	מִן־
124551	הַ
תֵּבָ֑ה
אַתָּ֕ה
וְ
124558	אִשְׁתּ
ְךָ֛
וּ
124562	בָנֶ֥י
ךָ
וּ
124566	נְשֵֽׁי־
124568	בָנֶ֖י
ךָ
124571	אִתּ
ָֽךְ
כָּל־
124575	הַ
124577	חַיָּ֨ה
124579	אֲשֶֽׁר־
אִתּ
ְךָ֜
124583	מִ
124585	כָּל־
124587	בָּשָׂ֗ר
124590	בָּ
124592	
ע֧וֹף
וּ
124596	בַ
124598	
בְּהֵמָ֛ה
וּ
124602	בְ
124604	כָל־
124606	הָ
124608	רֶ֛מֶשׂ
124610	הָ
124613	עַל־
124615	הָ
אָ֖רֶץ
124618	אִתּ
ָ֑ךְ
וְ
124622	בָ
124624	
אָ֔רֶץ
וּ
וְ
124629	עַל־
124631	הָ
אָֽרֶץ
וַ
נֹ֑חַ
וּ
124639	בָנָ֛י
ו
וְ
124643	אִשְׁתּ
֥וֹ
וּ
124647	נְשֵֽׁי־
124649	בָנָ֖י
ו
124652	אִתּ
ֽוֹ
124656	כָּל־
124658	הַֽ
חַיָּ֗ה
124662	כָּל־
124664	הָ
רֶ֙מֶשׂ֙
וְ
124668	כָל־
124670	הָ
ע֔וֹף
124673	כֹּ֖ל
124676	עַל־
124678	הָ
אָ֑רֶץ
124681	לְ
124683	מִשְׁפְּחֹ֣תֵי
הֶ֔ם
124686	מִן־
124688	הַ
תֵּבָֽה
וַ
124692	לַֽ
יהוָ֑ה
וַ
124697	מִ
124699	כֹּ֣ל ׀
124701	הַ
124703	בְּהֵמָ֣ה
124705	הַ
טְּהוֹרָ֗ה
וּ
124709	מִ
124711	כֹּל֙
124713	הָ
124715	ע֣וֹף
124717	הַ
טָּהֹ֔ר
וַ
124721	בַּ
124723	
מִּזְבֵּֽחַ
וַ
אֶת־
124728	רֵ֣יחַ
124730	הַ
נִּיחֹחַ֒
וַ
124734	אֶל־
124736	לִבּ
֗וֹ
124739	לְ
אֶת־
124742	הָֽ
אֲדָמָה֙
124745	בַּ
124747	עֲב֣וּר
124749	הָֽ
אָדָ֔ם
כִּ֠י
יֵ֣צֶר
124754	לֵ֧ב
124756	הָ
אָדָ֛ם
124759	מִ
124761	נְּעֻרָ֑י
ו
וְ
124765	לְ
אֶת־
124768	כָּל־
חַ֖י
124771	כַּֽ
124773	אֲשֶׁ֥ר
עֹ֖ד
124776	כָּל־
124778	יְמֵ֣י
124780	הָ
אָ֑רֶץ
124783	זֶ֡רַע
וְ֠
קָצִיר
וְ
124788	קֹ֨ר
וָ
חֹ֜ם
וְ
124793	קַ֧יִץ
וָ
חֹ֛רֶף
וְ
124798	י֥וֹם
וָ
לַ֖יְלָה
וַ
124803	אֶת־
נֹ֖חַ
וְ
124807	אֶת־
124809	בָּנָ֑י
ו
וַ
124813	ל
ָהֶ֛ם
וּ
וּ
אֶת־
124819	הָ
אָֽרֶץ
וּ
124823	מוֹרַא
ֲכֶ֤ם
וְ
124827	חִתּ
ְכֶם֙
124831	עַ֚ל
124833	כָּל־
124835	חַיַּ֣ת
124837	הָ
אָ֔רֶץ
וְ
124841	עַ֖ל
124843	כָּל־
124845	ע֣וֹף
124847	הַ
שָּׁמָ֑יִם
124850	בְּ
124852	כֹל֩
124854	אֲשֶׁ֨ר
הָֽ
אֲדָמָ֛ה
וּֽ
124859	בְ
124861	כָל־
124863	דְּגֵ֥י
124865	הַ
יָּ֖ם
124868	בְּ
124870	יֶד
ְכֶ֥ם
כָּל־
124874	רֶ֙מֶשׂ֙
124876	אֲשֶׁ֣ר
124878	ל
ָכֶ֥ם
124881	לְ
אָכְלָ֑ה
124884	כְּ
124886	יֶ֣רֶק
עֵ֔שֶׂב
124889	ל
ָכֶ֖ם
אֶת־
כֹּֽל
אַךְ־
124895	בָּשָׂ֕ר
124897	בְּ
124900	נַפְשׁ
֥וֹ
124903	דָמ
֖וֹ
וְ
אַ֨ךְ
124908	אֶת־
124910	דִּמ
ְכֶ֤ם
124913	לְ
124915	נַפְשֹֽׁתֵי
כֶם֙
124918	מִ
124920	יַּ֥ד
124922	כָּל־
חַיָּ֖ה
וּ
124927	מִ
124929	יַּ֣ד
124931	הָֽ
אָדָ֗ם
124934	מִ
124936	יַּד֙
124938	אִ֣ישׁ
124940	אָחִ֔י
ו
אֶת־
124944	נֶ֥פֶשׁ
124946	הָֽ
אָדָֽם
124949	שֹׁפֵךְ֙
124951	דַּ֣ם
124953	הָֽ
אָדָ֔ם
124956	בָּֽ
124958	
אָדָ֖ם
דָּמ
֣וֹ
כִּ֚י
124964	בְּ
124966	צֶ֣לֶם
אֱלֹהִ֔ים
אֶת־
124970	הָ
אָדָֽם
וְ
וּ
124975	בָ
124977	
אָ֖רֶץ
וּ
124981	ב
ָֽהּ
וַ
124986	אֶל־
נֹ֔חַ
וְ
124990	אֶל־
124993	בָּנָ֥י
ו
124996	אִתּ
֖וֹ
124999	לֵ
וַ
אֲנִ֕י
אֶת־
125004	בְּרִית
ִ֖י
125008	אִתּ
ְכֶ֑ם
וְ
125012	אֶֽת־
125015	זַרְע
ֲכֶ֖ם
125018	אַֽחֲרֵי
כֶֽם
וְ
125022	אֵ֨ת
125024	כָּל־
125029	נֶ֤פֶשׁ
125031	הַֽ
חַיָּה֙
125034	אֲשֶׁ֣ר
אִתּ
ְכֶ֔ם
125039	בָּ
125041	
ע֧וֹף
125044	בַּ
125046	
בְּהֵמָ֛ה
וּֽ
125050	בְ
125052	כָל־
125055	חַיַּ֥ת
125057	הָ
אָ֖רֶץ
125060	אִתּ
ְכֶ֑ם
125064	מִ
125066	כֹּל֙
125068	יֹצְאֵ֣י
125070	הַ
תֵּבָ֔ה
125073	לְ
125075	כֹ֖ל
125077	חַיַּ֥ת
125079	הָ
אָֽרֶץ
וַ
אֶת־
125084	בְּרִית
ִי֙
125087	אִתּ
ְכֶ֔ם
וְ
כָּל־
בָּשָׂ֛ר
125093	מִ
125095	מֵּ֣י
125097	הַ
מַּבּ֑וּל
וְ
125101	לְ
הָ
אָֽרֶץ
וַ
אֽוֹת־
125107	הַ
125109	בְּרִית֙
125111	אֲשֶׁר־
125114	בֵּינ
ִי֙
וּ
125118	בֵ֣ינֵי
כֶ֔ם
וּ
125122	בֵ֛ין
125124	כָּל־
125127	נֶ֥פֶשׁ
חַיָּ֖ה
125130	אֲשֶׁ֣ר
אִתּ
ְכֶ֑ם
125134	לְ
125136	דֹרֹ֖ת
עוֹלָֽם
אֶת־
125140	קַשְׁתּ
ִ֕י
125143	בֶּֽ
125145	
עָנָ֑ן
וְ
125149	לְ
125151	א֣וֹת
בְּרִ֔ית
125155	בֵּינ
ִ֖י
וּ
125159	בֵ֥ין
125161	הָ
אָֽרֶץ
וְ
125165	בְּ
125167	עַל־
125169	הָ
אָ֑רֶץ
וְ
הַ
קֶּ֖שֶׁת
125175	בֶּ
125177	
עָנָֽן
וְ
אֶת־
125183	בְּרִית
ִ֗י
125186	אֲשֶׁ֤ר
125188	בֵּינ
ִי֙
וּ
125192	בֵ֣ינֵי
כֶ֔ם
וּ
125196	בֵ֛ין
125198	כָּל־
125201	נֶ֥פֶשׁ
חַיָּ֖ה
125204	בְּ
125206	כָל־
בָּשָׂ֑ר
וְ
הַ
מַּ֙יִם֙
125212	לְ
מַבּ֔וּל
125215	לְ
כָּל־
בָּשָֽׂר
וְ
הַ
קֶּ֖שֶׁת
125222	בֶּֽ
125224	
עָנָ֑ן
וּ
125228	לִ
125230	בְּרִ֣ית
עוֹלָ֔ם
125234	בֵּ֣ין
אֱלֹהִ֔ים
וּ
125238	בֵין֙
125240	כָּל־
125244	נֶ֣פֶשׁ
חַיָּ֔ה
125247	בְּ
125249	כָל־
בָּשָׂ֖ר
125252	אֲשֶׁ֥ר
עַל־
125255	הָ
אָֽרֶץ
וַ
125259	אֶל־
נֹ֑חַ
אֽוֹת־
125263	הַ
125265	בְּרִית֙
125267	אֲשֶׁ֣ר
125270	בֵּינ
ִ֕י
וּ
125274	בֵ֥ין
125276	כָּל־
125278	בָּשָׂ֖ר
125280	אֲשֶׁ֥ר
עַל־
125283	הָ
אָֽרֶץ
וַ
125287	בְנֵי־
נֹ֗חַ
125290	הַ
125293	מִן־
125295	הַ
תֵּבָ֔ה
שֵׁ֖ם
וְ
חָ֣ם
וָ
יָ֑פֶת
וְ
חָ֕ם
אֲבִ֥י
כְנָֽעַן
125307	שְׁלֹשָׁ֥ה
אֵ֖לֶּה
בְּנֵי־
נֹ֑חַ
וּ
125313	מֵ
אֵ֖לֶּה
כָל־
125317	הָ
אָֽרֶץ
וַ
אִ֣ישׁ
125322	הָֽ
אֲדָמָ֑ה
וַ
וַ
125327	מִן־
125329	הַ
יַּ֖יִן
וַ
וַ
125334	בְּ
125336	ת֥וֹךְ
125338	אָהֳל
ֹֽה
וַ
חָ֚ם
125343	אֲבִ֣י
כְנַ֔עַן
אֵ֖ת
125347	עֶרְוַ֣ת
125349	אָבִ֑י
ו
וַ
125353	לִ
125355	שְׁנֵֽי־
125357	אֶחָ֖י
ו
125360	בַּ
125362	
חֽוּץ
וַ
שֵׁ֨ם
וָ
יֶ֜פֶת
אֶת־
125370	הַ
שִּׂמְלָ֗ה
וַ
125374	עַל־
125376	שְׁכֶ֣ם
125378	שְׁנֵי
הֶ֔ם
וַ
וַ
אֵ֖ת
125384	עֶרְוַ֣ת
125386	אֲבִי
הֶ֑ם
וּ
פְנֵי
הֶם֙
וְ
עֶרְוַ֥ת
125394	אֲבִי
הֶ֖ם
וַ
125398	מִ
125400	יֵּינ
֑וֹ
וַ
אֵ֛ת
125405	אֲשֶׁר־
125407	ל
֖וֹ
125410	בְּנ
֥וֹ
125413	הַ
קָּטָֽן
וַ
עֶ֥בֶד
עֲבָדִ֖ים
125419	לְ
125421	אֶחָֽי
ו
וַ
יְהֹוָ֖ה
125426	אֱלֹ֣הֵי
שֵׁ֑ם
וִ
125430	לָֽ
מוֹ
125433	לְ
יֶ֔פֶת
וְ
125437	בְּ
125439	אָֽהֳלֵי־
שֵׁ֑ם
וִ
125443	לָֽ
מוֹ
וַֽ
125447	אַחַ֣ר
125449	הַ
מַּבּ֑וּל
125453	שְׁלֹ֤שׁ
מֵאוֹת֙
שָׁנָ֔ה
וַֽ
125458	חֲמִשִּׁ֖ים
שָׁנָֽה
וַ
כָּל־
125463	יְמֵי־
נֹ֔חַ
125467	תְּשַׁ֤ע
מֵאוֹת֙
שָׁנָ֔ה
וַ
125472	חֲמִשִּׁ֖ים
שָׁנָ֑ה
וַ
וְ
תּוֹלְדֹ֣ת
125479	בְּנֵי־
נֹ֔חַ
125482	שֵׁ֖ם
חָ֣ם
וָ
יָ֑פֶת
וַ
125488	ל
ָהֶ֛ם
125491	אַחַ֥ר
125493	הַ
מַּבּֽוּל
בְּנֵ֣י
יֶ֔פֶת
גֹּ֣מֶר
וּ
מָג֔וֹג
וּ
מָדַ֖י
וְ
יָוָ֣ן
וְ
תֻבָ֑ל
וּ
מֶ֖שֶׁךְ
וְ
תִירָֽס
וּ
בְנֵ֖י
גֹּ֑מֶר
אַשְׁכֲּנַ֥ז
וְ
רִיפַ֖ת
וְ
תֹגַרְמָֽה
וּ
בְנֵ֥י
יָוָ֖ן
אֱלִישָׁ֣ה
וְ
תַרְשִׁ֑ישׁ
כִּתִּ֖ים
וְ
דֹדָנִֽים
125528	מֵ֠
אֵלֶּה
אִיֵּ֤י
125532	הַ
גּוֹיִם֙
125535	בְּ
125537	אַרְצֹת
ָ֔ם
125540	לִ
125542	לְשֹׁנ
֑וֹ
125545	לְ
125547	מִשְׁפְּחֹת
ָ֖ם
125550	בְּ
125552	גוֹי
ֵהֶֽם
וּ
בְנֵ֖י
חָ֑ם
כּ֥וּשׁ
וּ
מִצְרַ֖יִם
וּ
פ֥וּט
וּ
כְנָֽעַן
וּ
בְנֵ֣י
כ֔וּשׁ
סְבָא֙
וַֽ
חֲוִילָ֔ה
וְ
סַבְתָּ֥ה
וְ
רַעְמָ֖ה
וְ
סַבְתְּכָ֑א
וּ
בְנֵ֥י
רַעְמָ֖ה
שְׁבָ֥א
וּ
דְדָֽן
וְ
אֶת־
נִמְרֹ֑ד
125586	לִֽ
125588	בָּ
125590	
אָֽרֶץ
גִבֹּֽר־
צַ֖יִד
125595	לִ
125597	פְנֵ֣י
יְהוָ֑ה
125600	עַל־
כֵּן֙
125603	כְּ
נִמְרֹ֛ד
גִּבּ֥וֹר
צַ֖יִד
125608	לִ
125610	פְנֵ֥י
יְהוָֽה
וַ
רֵאשִׁ֤ית
125615	מַמְלַכְתּ
וֹ֙
בָּבֶ֔ל
וְ
אֶ֖רֶךְ
וְ
אַכַּ֣ד
וְ
כַלְנֵ֑ה
125625	בְּ
125627	אֶ֖רֶץ
שִׁנְעָֽר
125630	מִן־
125632	הָ
125634	אָ֥רֶץ
125636	הַ
הִ֖וא
וַ
125640	אֶת־
נִ֣ינְוֵ֔ה
וְ
125644	אֶת־
רְחֹבֹ֥ת עִ֖יר
רְחֹבֹ֥ת עִ֖יר
וְ
125649	אֶת־
כָּֽלַח
וְֽ
אֶת־
125654	רֶ֔סֶן
125657	בֵּ֥ין
נִֽינְוֵ֖ה
וּ
125661	בֵ֣ין
125663	כָּ֑לַח
הָ
125666	עִ֥יר
125668	הַ
גְּדֹלָֽה
וּ
125672	אֶת־
לוּדִ֧ים
וְ
125676	אֶת־
עֲנָמִ֛ים
וְ
125680	אֶת־
לְהָבִ֖ים
וְ
125684	אֶת־
נַפְתֻּחִֽים
וְֽ
125688	אֶת־
פַּתְרֻסִ֞ים
וְ
125692	אֶת־
125694	כַּסְלֻחִ֗ים
125696	אֲשֶׁ֨ר
125698	מִ
שָּׁ֛ם
וְ
125702	אֶת־
כַּפְתֹּרִֽים
וּ
125706	אֶת־
125708	צִידֹ֥ן
125710	בְּכֹר
֖וֹ
וְ
125714	אֶת־
חֵֽת
וְ
125718	אֶת־
125720	הַ
יְבוּסִי֙
וְ
125724	אֶת־
125726	הָ֣
אֱמֹרִ֔י
וְ
125730	אֵ֖ת
125732	הַ
גִּרְגָּשִֽׁי
וְ
125736	אֶת־
125738	הַֽ
חִוִּ֥י
וְ
125742	אֶת־
125744	הַֽ
עַרְקִ֖י
וְ
125748	אֶת־
125750	הַ
סִּינִֽי
וְ
125754	אֶת־
125756	הָֽ
אַרְוָדִ֥י
וְ
125760	אֶת־
125762	הַ
צְּמָרִ֖י
וְ
125766	אֶת־
125768	הַֽ
חֲמָתִ֑י
וְ
מִשְׁפְּח֖וֹת
125773	הַֽ
כְּנַעֲנִֽי
וַֽ
גְּב֤וּל
125778	הַֽ
כְּנַעֲנִי֙
125781	מִ
צִּידֹ֔ן
125784	גְרָ֖ר
ָה
125787	עַד־
עַזָּ֑ה
125790	סְדֹ֧מ
ָה
וַ
עֲמֹרָ֛ה
וְ
אַדְמָ֥ה
וּ
צְבֹיִ֖ם
125799	עַד־
לָֽשַׁע
בְנֵי־
חָ֔ם
125805	לְ
125807	מִשְׁפְּחֹת
ָ֖ם
125810	לִ
125812	לְשֹֽׁנֹת
ָ֑ם
125815	בְּ
125817	אַרְצֹת
ָ֖ם
125820	בְּ
125822	גוֹי
ֵהֶֽם
וּ
125826	לְ
שֵׁ֥ם
גַּם־
ה֑וּא
125831	אֲבִי֙
125833	כָּל־
125835	בְּנֵי־
עֵ֔בֶר
125839	אֲחִ֖י
יֶ֥פֶת
125842	הַ
גָּדֽוֹל
בְּנֵ֥י
שֵׁ֖ם
עֵילָ֣ם
וְ
אַשּׁ֑וּר
וְ
אַרְפַּכְשַׁ֖ד
וְ
ל֥וּד
וַֽ
אֲרָֽם
וּ
בְנֵ֖י
אֲרָ֑ם
ע֥וּץ
וְ
ח֖וּל
וְ
גֶ֥תֶר
וָ
מַֽשׁ
וְ
אֶת־
שָׁ֑לַח
וְ
אֶת־
עֵֽבֶר
וּ
125873	לְ
עֵ֥בֶר
שְׁנֵ֣י
בָנִ֑ים
שֵׁ֣ם
125879	הָֽ
אֶחָ֞ד
כִּ֤י
125883	בְ
125885	יָמָי
ו֙
הָ
אָ֔רֶץ
וְ
שֵׁ֥ם
125892	אָחִ֖י
ו
וְ
125896	אֶת־
אַלְמוֹדָ֖ד
וְ
125900	אֶת־
שָׁ֑לֶף
וְ
125904	אֶת־
חֲצַרְמָ֖וֶת
וְ
125908	אֶת־
יָֽרַח
וְ
125912	אֶת־
הֲדוֹרָ֥ם
וְ
125916	אֶת־
אוּזָ֖ל
וְ
125920	אֶת־
דִּקְלָֽה
וְ
125924	אֶת־
עוֹבָ֥ל
וְ
125928	אֶת־
אֲבִֽימָאֵ֖ל
וְ
125932	אֶת־
שְׁבָֽא
וְ
125936	אֶת־
אוֹפִ֥ר
וְ
125940	אֶת־
חֲוִילָ֖ה
וְ
125944	אֶת־
יוֹבָ֑ב
כָּל־
אֵ֖לֶּה
בְּנֵ֥י
יָקְטָֽן
וַֽ
מוֹשָׁב
ָ֖ם
125954	מִ
מֵּשָׁ֑א
125958	סְפָ֖ר
ָה
125961	הַ֥ר
125963	הַ
קֶּֽדֶם
בְנֵי־
שֵׁ֔ם
125969	לְ
125971	מִשְׁפְּחֹת
ָ֖ם
125974	לִ
125976	לְשֹׁנֹת
ָ֑ם
125979	בְּ
125981	אַרְצֹת
ָ֖ם
125984	לְ
125986	גוֹי
ֵהֶֽם
מִשְׁפְּחֹ֧ת
125990	בְּנֵי־
נֹ֛חַ
125993	לְ
125995	תוֹלְדֹת
ָ֖ם
125998	בְּ
126000	גוֹי
ֵהֶ֑ם
וּ
126004	מֵ
אֵ֜לֶּה
הַ
גּוֹיִ֛ם
126009	בָּ
126011	
אָ֖רֶץ
126014	אַחַ֥ר
126016	הַ
מַּבּֽוּל
וַֽ
כָל־
126021	הָ
אָ֖רֶץ
126024	שָׂפָ֣ה
אֶחָ֑ת
וּ
126028	דְבָרִ֖ים
אֲחָדִֽים
וַֽ
126032	בְּ
126034	מִ
קֶּ֑דֶם
וַֽ
126038	בְּ
126040	אֶ֥רֶץ
שִׁנְעָ֖ר
וַ
וַ
אִ֣ישׁ
126046	אֶל־
126048	רֵע
ֵ֗הוּ
126051	הָ֚ב
ָה
וְ
126055	לִ
שְׂרֵפָ֑ה
וַ
126059	ל
ָהֶ֤ם
הַ
לְּבֵנָה֙
126064	לְ
אָ֔בֶן
וְ
הַ֣
חֵמָ֔ר
126070	ל
ָהֶ֖ם
126073	לַ
126075	
חֹֽמֶר
וַ
126079	הָ֣ב
ָה ׀
126082	לּ
ָ֣נוּ
עִ֗יר
וּ
מִגְדָּל֙
וְ
רֹאשׁ
֣וֹ
בַ
126092	
שָּׁמַ֔יִם
וְ
126096	לּ
ָ֖נוּ
פֶּן־
126100	עַל־
126102	פְּנֵ֥י
126104	כָל־
126106	הָ
אָֽרֶץ
וַ
126110	לִ
126113	אֶת־
126115	הָ
עִ֖יר
וְ
126119	אֶת־
126121	הַ
מִּגְדָּ֑ל
126124	אֲשֶׁ֥ר
בְּנֵ֥י
126127	הָ
אָדָֽם
וַ
הֵ֣ן
126132	עַ֤ם
אֶחָד֙
וְ
126136	שָׂפָ֤ה
אַחַת֙
לְ
126140	כֻלּ
ָ֔ם
וְ
126144	לַ
וְ
עַתָּה֙
126148	מֵ
הֶ֔ם
כֹּ֛ל
126152	אֲשֶׁ֥ר
126154	לַֽ
126156	הָ֚ב
ָה
וְ
שְׂפָת
ָ֑ם
126162	אֲשֶׁר֙
שְׂפַ֥ת
126165	רֵע
ֵֽהוּ
וַ
אֹת
ָ֛ם
126171	מִ
שָּׁ֖ם
126174	עַל־
126176	פְּנֵ֣י
126178	כָל־
126180	הָ
אָ֑רֶץ
וַֽ
126184	לִ
הָ
עִֽיר
126188	עַל־
כֵּ֞ן
שְׁמ
ָהּ֙
כִּי־
שְׂפַ֣ת
126195	כָּל־
126197	הָ
אָ֑רֶץ
וּ
126201	מִ
שָּׁם֙
126204	עַל־
126206	פְּנֵ֖י
126208	כָּל־
126210	הָ
אָֽרֶץ
תּוֹלְדֹ֣ת
שֵׁ֔ם
בֶּן־
126216	מְאַ֣ת
שָׁנָ֔ה
וַ
אֶת־
אַרְפַּכְשָׁ֑ד
שְׁנָתַ֖יִם
126223	אַחַ֥ר
126225	הַ
מַּבּֽוּל
וַֽ
126229	אַֽחֲרֵי֙
אֶת־
אַרְפַּכְשָׁ֔ד
126233	חֲמֵ֥שׁ
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
126242	חָמֵ֥שׁ
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת־
שָֽׁלַח
וַֽ
126251	אַֽחֲרֵי֙
אֶת־
שֶׁ֔לַח
126255	שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
126260	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וְ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת־
עֵֽבֶר
וַֽ
126275	אַחֲרֵי֙
אֶת־
עֵ֔בֶר
126279	שָׁלֹ֣שׁ
שָׁנִ֔ים
וְ
126284	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
126293	אַרְבַּ֥ע
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת־
פָּֽלֶג
וַֽ
126302	אַחֲרֵי֙
אֶת־
פֶּ֔לֶג
126306	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
וְ
126311	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת־
רְעֽוּ
וַֽ
126326	אַחֲרֵי֙
אֶת־
רְע֔וּ
126330	תֵּ֥שַׁע
שָׁנִ֖ים
וּ
126334	מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
126342	שְׁתַּ֥יִם
וּ
שְׁלֹשִׁ֖ים
שָׁנָ֑ה
וַ
אֶת־
שְׂרֽוּג
וַ
126351	אַחֲרֵי֙
אֶת־
שְׂר֔וּג
126355	שֶׁ֥בַע
שָׁנִ֖ים
וּ
126359	מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
שְׁלֹשִׁ֣ים
שָׁנָ֑ה
וַ
אֶת־
נָחֽוֹר
וַ
126373	אַחֲרֵ֛י
אֶת־
נָח֖וֹר
מָאתַ֣יִם
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַ
126384	תֵּ֥שַׁע
וְ
עֶשְׂרִ֖ים
שָׁנָ֑ה
וַ
אֶת־
תָּֽרַח
וַ
126393	אַחֲרֵי֙
אֶת־
תֶּ֔רַח
126398	תְּשַֽׁע־
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
126403	מְאַ֣ת
שָׁנָ֑ה
וַ
בָּנִ֖ים
וּ
בָנֽוֹת
וַֽ
שִׁבְעִ֣ים
שָׁנָ֑ה
וַ
126414	אֶת־
אַבְרָ֔ם
126417	אֶת־
נָח֖וֹר
וְ
126421	אֶת־
הָרָֽן
וְ
תּוֹלְדֹ֣ת
תֶּ֔רַח
126427	אֶת־
אַבְרָ֔ם
126430	אֶת־
נָח֖וֹר
וְ
126434	אֶת־
הָרָ֑ן
וְ
אֶת־
לֽוֹט
וַ
126441	עַל־
126443	פְּנֵ֖י
126445	תֶּ֣רַח
126447	אָבִ֑י
ו
126451	בְּ
126453	אֶ֥רֶץ
126455	מוֹלַדְתּ
֖וֹ
126458	בְּ
126460	א֥וּר
כַּשְׂדִּֽים
וַ
אַבְרָ֧ם
וְ
נָח֛וֹר
126467	ל
ָהֶ֖ם
שֵׁ֤ם
126471	אֵֽשֶׁת־
אַבְרָם֙
וְ
שֵׁ֤ם
126476	אֵֽשֶׁת־
נָחוֹר֙
מִלְכָּ֔ה
126480	בַּת־
126482	הָרָ֥ן
126485	אֲבִֽי־
מִלְכָּ֖ה
וַֽ
126489	אֲבִ֥י
יִסְכָּֽה
וַ
126493	ל
ָ֖הּ
וַ
126497	אֶת־
126499	אַבְרָ֣ם
126501	בְּנ
֗וֹ
וְ
126505	אֶת־
126508	ל֤וֹט
126510	בֶּן־
הָרָן֙
126513	בֶּן־
126515	בְּנ
֔וֹ
וְ
126519	אֵת֙
126522	שָׂרַ֣י
126524	כַּלָּת
֔וֹ
126527	אֵ֖שֶׁת
126529	אַבְרָ֣ם
126531	בְּנ
֑וֹ
וַ
126535	אִתּ
ָ֜ם
126538	מֵ
126540	א֣וּר
כַּשְׂדִּ֗ים
126543	לָ
126546	אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
126551	עַד־
חָרָ֖ן
וַ
וַ
יְמֵי־
תֶ֔רַח
126558	חָמֵ֥שׁ
שָׁנִ֖ים
וּ
126562	מָאתַ֣יִם
שָׁנָ֑ה
וַ
126566	בְּ
חָרָֽן
וַ
126570	אֶל־
אַבְרָ֔ם
126573	ל
ְךָ֛
126577	מֵ
126579	אַרְצ
ְךָ֥
וּ
126583	מִ
126585	מּֽוֹלַדְתּ
ְךָ֖
וּ
126589	מִ
126591	בֵּ֣ית
126593	אָבִ֑י
ךָ
126596	אֶל־
126598	הָ
126600	אָ֖רֶץ
126602	אֲשֶׁ֥ר
וְ
126605	לְ
126607	ג֣וֹי
גָּד֔וֹל
וַ
וַ
שְׁמ
ֶ֑ךָ
וֶ
וַ
מְבָ֣רְכֶ֔י
ךָ
וּ
מְקַלֶּל
ְךָ֖
וְ
126622	ב
ְךָ֔
כֹּ֖ל
126626	מִשְׁפְּחֹ֥ת
126628	הָ
אֲדָמָֽה
וַ
126632	כַּ
126634	אֲשֶׁ֨ר
126636	אֵלָי
ו֙
וַ
126640	אִתּ
֖וֹ
וְ
בֶּן־
126646	חָמֵ֤שׁ
שָׁנִים֙
וְ
126650	שִׁבְעִ֣ים
שָׁנָ֔ה
126653	בְּ
126655	מֵ
חָרָֽן
וַ
126659	אֶת־
126661	שָׂרַ֨י
126663	אִשְׁתּ
֜וֹ
וְ
126667	אֶת־
126669	ל֣וֹט
126671	בֶּן־
126673	אָחִ֗י
ו
וְ
126677	אֶת־
126679	כָּל־
126682	רְכוּשׁ
ָם֙
126685	אֲשֶׁ֣ר
וְ
126688	אֶת־
126690	הַ
126692	נֶּ֖פֶשׁ
126694	אֲשֶׁר־
126696	בְ
חָרָ֑ן
וַ
126700	לָ
126703	אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
126709	אַ֥רְצ
ָה
כְּנָֽעַן
וַ
126714	בָּ
126716	
אָ֔רֶץ
126719	עַ֚ד
126721	מְק֣וֹם
שְׁכֶ֔ם
126724	עַ֖ד
126726	אֵל֣וֹן
מוֹרֶ֑ה
וְ
הַֽ
כְּנַעֲנִ֖י
בָּ
126733	
אָֽרֶץ
וַ
126737	אֶל־
אַבְרָ֔ם
וַ
126741	לְ
126743	זַ֨רְע
ֲךָ֔
אֶת־
126747	הָ
126749	אָ֣רֶץ
126751	הַ
זֹּ֑את
וַ
126755	לַ
126757	יהוָ֖ה
126759	הַ
126762	אֵלָֽי
ו
וַ
126766	מִ
שָּׁ֜ם
126769	הָ
126772	הָ֗ר
ָה
126775	מִ
126777	קֶּ֛דֶם
126779	לְ
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
וַ
אָהֳל
ֹ֑ה
126786	בֵּֽית־אֵ֤ל
בֵּֽית־אֵ֤ל
126789	מִ
יָּם֙
וְ
126794	הָ
עַ֣י
126797	מִ
קֶּ֔דֶם
וַ
126801	לַֽ
יהוָ֔ה
וַ
126805	בְּ
126807	שֵׁ֥ם
יְהוָֽה
וַ
הָל֥וֹךְ
וְ
נָס֖וֹעַ
126814	הַ
126816	נֶּֽגְבּ
ָה
וַ
126820	בָּ
126822	
אָ֑רֶץ
וַ
126826	מִצְרַ֙יְמ
ָה֙
126829	לָ
כִּֽי־
הָ
רָעָ֖ב
126834	בָּ
126836	
אָֽרֶץ
וַ
126840	כַּ
126842	אֲשֶׁ֥ר
126844	לָ
126846	מִצְרָ֑יְמ
ָה
וַ
126850	אֶל־
126852	שָׂרַ֣י
126854	אִשְׁתּ
֔וֹ
כִּ֛י
אִשָּׁ֥ה
126859	יְפַת־
מַרְאֶ֖ה
וְ
כִּֽי־
אֹת
ָךְ֙
הַ
מִּצְרִ֔ים
וְ
אִשְׁתּ
֣וֹ
וְ
אֹת
ִ֖י
וְ
אֹת
ָ֥ךְ
אֲחֹ֣ת
ִי
לְמַ֙עַן֙
126880	ל
ִ֣י
126884	בַ
עֲבוּר
ֵ֔ךְ
וְ
נַפְשׁ
ִ֖י
126891	בִּ
126893	גְלָל
ֵֽךְ
וַ
126897	כְּ
126899	מִצְרָ֑יְמ
ָה
וַ
הַ
מִּצְרִים֙
אֶת־
126906	הָ֣
אִשָּׁ֔ה
כִּֽי־
וַ
אֹת
ָהּ֙
שָׂרֵ֣י
פַרְעֹ֔ה
וַ
אֹת
ָ֖הּ
126918	אֶל־
פַּרְעֹ֑ה
וַ
הָ
אִשָּׁ֖ה
בֵּ֥ית
פַּרְעֹֽה
וּ
126927	לְ
אַבְרָ֥ם
126931	בַּ
עֲבוּר
ָ֑הּ
וַֽ
126936	ל
֤וֹ
צֹאן־
וּ
בָקָר֙
וַ
חֲמֹרִ֔ים
וַ
עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
אֲתֹנֹ֖ת
וּ
גְמַלִּֽים
וַ
126953	אֶת־
פַּרְעֹ֛ה
נְגָעִ֥ים
גְּדֹלִ֖ים
וְ
126959	אֶת־
126961	בֵּית
֑וֹ
126964	עַל־
126966	דְּבַ֥ר
126968	שָׂרַ֖י
126970	אֵ֥שֶׁת
אַבְרָֽם
וַ
126974	לְ
אַבְרָ֔ם
וַ
זֹּ֖את
126979	לּ
ִ֑י
126982	לָ֚
מָּה
126985	לּ
ִ֔י
כִּ֥י
אִשְׁתּ
ְךָ֖
126991	לָ
מָ֤ה
אֲחֹ֣ת
ִי
וָ
אֹת
ָ֛הּ
126999	ל
ִ֖י
127002	לְ
אִשָּׁ֑ה
וְ
עַתָּ֕ה
הִנֵּ֥ה
אִשְׁתּ
ְךָ֖
וָ
וַ
127012	עָלָ֛י
ו
וַֽ
127016	אֹת
֛וֹ
וְ
127020	אֶת־
127022	אִשְׁתּ
֖וֹ
וְ
127026	אֶת־
127028	כָּל־
127030	אֲשֶׁר־
ל
ֽוֹ
וַ
127035	אַבְרָ֨ם
127038	מִ
מִּצְרַ֜יִם
ה֠וּא
וְ
127043	אִשְׁתּ
֧וֹ
וְ
127047	כָל־
127049	אֲשֶׁר־
ל
֛וֹ
וְ
127054	ל֥וֹט
127056	עִמּ
֖וֹ
127060	הַ
127062	נֶּֽגְבּ
ָה
וְ
כָּבֵ֣ד
מְאֹ֑ד
127069	בַּ
127071	
מִּקְנֶ֕ה
127074	בַּ
127076	
כֶּ֖סֶף
וּ
127080	בַ
127082	
זָּהָֽב
וַ
127086	לְ
127088	מַסָּעָ֔י
ו
127092	מִ
נֶּ֖גֶב
וְ
127096	עַד־
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
127100	עַד־
127102	הַ
127104	מָּק֗וֹם
127106	אֲשֶׁר־
אָֽהֳל
וֹ֙
127110	בַּ
127112	
תְּחִלָּ֔ה
127116	בֵּ֥ין
בֵּֽית־אֵ֖ל
בֵּֽית־אֵ֖ל
וּ
127121	בֵ֥ין
127123	הָ
עָֽי
127126	אֶל־
127128	מְקוֹם֙
127130	הַ
127132	מִּזְבֵּ֔חַ
127134	אֲשֶׁר־
127136	בָּ
127138	
רִאשֹׁנָ֑ה
וַ
127142	בְּ
127144	שֵׁ֥ם
יְהוָֽה
וְ
127148	גַם־
127150	לְ
127152	ל֔וֹט
127154	הַ
127157	אֶת־
אַבְרָ֑ם
צֹאן־
וּ
בָקָ֖ר
וְ
אֹהָלִֽים
וְ
אֹת
ָ֛ם
הָ
אָ֖רֶץ
127170	לָ
כִּֽי־
רְכוּשׁ
ָם֙
וְ
127176	לָ
וַֽ
127180	בֵּ֚ין
127182	רֹעֵ֣י
127184	מִקְנֵֽה־
אַבְרָ֔ם
וּ
127188	בֵ֖ין
127190	רֹעֵ֣י
127192	מִקְנֵה־
ל֑וֹט
וְ
127196	הַֽ
כְּנַעֲנִי֙
וְ
127200	הַ
פְּרִזִּ֔י
127203	בָּ
127205	
אָֽרֶץ
וַ
127209	אֶל־
ל֗וֹט
127214	בֵּינ
ִ֣י
וּ
127218	בֵינֶ֔י
ךָ
וּ
127223	בֵ֥ין
127225	רֹע
ַ֖י
וּ
127229	בֵ֣ין
127231	רֹעֶ֑י
ךָ
כִּֽי־
אֲנָשִׁ֥ים
אַחִ֖ים
הֲ
כָל־
127239	הָ
אָ֙רֶץ֙
לְ
127243	פָנֶ֔י
ךָ
127247	מֵ
עָל
ָ֑י
אִם־
הַ
שְּׂמֹ֣אל
וְ
וְ
אִם־
הַ
יָּמִ֖ין
וְ
וַ
אֶת־
127262	עֵינָ֗י
ו
וַ
אֶת־
127267	כָּל־
127269	כִּכַּ֣ר
127271	הַ
יַּרְדֵּ֔ן
כִּ֥י
כֻלּ
ָ֖הּ
127277	לִ
127279	פְנֵ֣י ׀
127281	אֶת־
סְדֹם֙
וְ
127285	אֶת־
עֲמֹרָ֔ה
127289	כְּ
127291	גַן־
יְהוָה֙
127294	כְּ
127296	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
127300	ל
֣וֹ
אֵ֚ת
127304	כָּל־
127306	כִּכַּ֣ר
127308	הַ
יַּרְדֵּ֔ן
וַ
127312	מִ
קֶּ֑דֶם
וַ
אִ֖ישׁ
127318	מֵ
עַ֥ל
127321	אָחִֽי
ו
127324	בְּ
127326	אֶֽרֶץ־
כְּנָ֑עַן
וְ
127330	בְּ
127332	עָרֵ֣י
127334	הַ
כִּכָּ֔ר
וַ
127338	עַד־
סְדֹֽם
וְ
אַנְשֵׁ֣י
סְדֹ֔ם
רָעִ֖ים
וְ
חַטָּאִ֑ים
127347	לַ
יהוָ֖ה
וַֽ
127351	אֶל־
אַבְרָ֗ם
127354	אַחֲרֵי֙
127357	מֵֽ
עִמּ
֔וֹ
עֵינֶ֙י
ךָ֙
וּ
127364	מִן־
127366	הַ
127368	מָּק֖וֹם
127370	אֲשֶׁר־
צָפֹ֥נ
ָה
וָ
נֶ֖גְבּ
ָה
וָ
קֵ֥דְמ
ָה
וָ
יָֽמּ
ָה
כִּ֧י
127384	אֶת־
127386	כָּל־
127388	הָ
127390	אָ֛רֶץ
127392	אֲשֶׁר־
127395	ל
ְךָ֣
וּֽ
127399	לְ
127401	זַרְע
ֲךָ֖
127404	עַד־
עוֹלָֽם
וְ
אֶֽת־
127409	זַרְע
ֲךָ֖
127412	כַּ
127414	עֲפַ֣ר
127416	הָ
אָ֑רֶץ
127419	אֲשֶׁ֣ר ׀
אִם־
127422	לִ
אֶת־
127425	עֲפַ֣ר
127427	הָ
אָ֔רֶץ
גַּֽם־
127431	זַרְע
ֲךָ֖
127434	בָּ
127436	
אָ֔רֶץ
127440	לְ
127442	אָרְכּ
ָ֖הּ
וּ
127446	לְ
127448	רָחְבּ
ָ֑הּ
כִּ֥י
127452	ל
ְךָ֖
וַ
וַ
וַ
127458	בְּ
127461	אֵלֹנֵ֥י
מַמְרֵ֖א
127464	אֲשֶׁ֣ר
בְּ
חֶבְר֑וֹן
וַ
127469	לַֽ
יהוָֽה
וַ
127473	בִּ
127475	ימֵי֙
127478	אַמְרָפֶ֣ל
127480	מֶֽלֶךְ־
שִׁנְעָ֔ר
127483	אַרְי֖וֹךְ
127485	מֶ֣לֶךְ
אֶלָּסָ֑ר
127488	כְּדָרְלָעֹ֙מֶר֙
127490	מֶ֣לֶךְ
עֵילָ֔ם
וְ
127494	תִדְעָ֖ל
127496	מֶ֥לֶךְ
גּוֹיִֽם
127500	אֶת־
127502	בֶּ֙רַע֙
127504	מֶ֣לֶךְ
סְדֹ֔ם
וְ
127508	אֶת־
127511	בִּרְשַׁ֖ע
127513	מֶ֣לֶךְ
עֲמֹרָ֑ה
127516	שִׁנְאָ֣ב ׀
127518	מֶ֣לֶךְ
אַדְמָ֗ה
וְ
127522	שֶׁמְאֵ֙בֶר֙
127524	מֶ֣לֶךְ
צְבוֹיִ֔ים
וּ
127528	מֶ֥לֶךְ
127530	בֶּ֖לַע
כָּל־
אֵ֙לֶּה֙
127534	אֶל־
127537	עֵ֖מֶק
127539	הַ
שִּׂדִּ֑ים
יָ֥ם
127543	הַ
מֶּֽלַח
127546	שְׁתֵּ֤ים
עֶשְׂרֵה֙
שָׁנָ֔ה
אֶת־
כְּדָרְלָעֹ֑מֶר
וּ
127553	שְׁלֹשׁ־
עֶשְׂרֵ֥ה
שָׁנָ֖ה
וּ
127558	בְ
127561	אַרְבַּע֩
עֶשְׂרֵ֨ה
שָׁנָ֜ה
כְדָרְלָעֹ֗מֶר
וְ
127567	הַ
127569	מְּלָכִים֙
127571	אֲשֶׁ֣ר
אִתּ
֔וֹ
וַ
127576	אֶת־
127578	רְפָאִים֙
127580	בְּ
עַשְׁתְּרֹ֣ת קַרְנַ֔יִם
עַשְׁתְּרֹ֣ת קַרְנַ֔יִם
וְ
127585	אֶת־
127587	הַ
127589	זּוּזִ֖ים
127591	בְּ
הָ֑ם
וְ
127595	אֵת֙
127597	הָֽ
127599	אֵימִ֔ים
127601	בְּ
127603	שָׁוֵ֖ה
קִרְיָתָֽיִם
וְ
אֶת־
127608	הַ
127610	חֹרִ֖י
127612	בְּ
127615	הַרְר
ָ֣ם
שֵׂעִ֑יר
127619	עַ֚ד
127621	אֵ֣יל פָּארָ֔ן
אֵ֣יל פָּארָ֔ן
127624	אֲשֶׁ֖ר
עַל־
127627	הַ
מִּדְבָּֽר
וַ֠
וַ
127632	אֶל־
127634	עֵ֤ינ מִשְׁפָּט֙
עֵ֤ינ מִשְׁפָּט֙
וַ
127638	אֶֽת־
127640	כָּל־
127642	שְׂדֵ֖ה
127644	הָ
עֲמָלֵקִ֑י
127647	וְ
גַם֙
127650	אֶת־
127652	הָ֣
127654	אֱמֹרִ֔י
127656	הַ
127659	בְּ
חַֽצְצֹ֥נ תָּמָֽר
חַֽצְצֹ֥נ תָּמָֽר
וַ
127664	מֶֽלֶךְ־
סְדֹ֜ם
וּ
127668	מֶ֣לֶךְ
עֲמֹרָ֗ה
וּ
127672	מֶ֤לֶךְ
אַדְמָה֙
וּ
127676	מֶ֣לֶךְ
צְבוֹיִ֔ם
וּ
127680	מֶ֥לֶךְ
127682	בֶּ֖לַע
וַ
127685	אִתּ
ָם֙
127688	בְּ
127690	עֵ֖מֶק
127692	הַ
שִּׂדִּֽים
127695	אֵ֣ת
127698	כְּדָרְלָעֹ֜מֶר
127700	מֶ֣לֶךְ
עֵילָ֗ם
וְ
127704	תִדְעָל֙
127706	מֶ֣לֶךְ
גּוֹיִ֔ם
וְ
127710	אַמְרָפֶל֙
127712	מֶ֣לֶךְ
שִׁנְעָ֔ר
וְ
127716	אַרְי֖וֹךְ
127718	מֶ֣לֶךְ
אֶלָּסָ֑ר
אַרְבָּעָ֥ה
מְלָכִ֖ים
127723	אֶת־
127725	הַ
חֲמִשָּֽׁה
וְ
עֵ֣מֶק
127730	הַ
שִׂדִּ֗ים
בֶּֽאֱרֹ֤ת
127734	בֶּאֱרֹת֙
חֵמָ֔ר
וַ
מֶֽלֶךְ־
127739	סְדֹ֥ם
וַ
עֲמֹרָ֖ה
וַ
שָׁ֑מּ
ָה
וְ
הַ
נִּשְׁאָרִ֖ים
127749	הֶ֥ר
ָה
וַ֠
127753	אֶת־
127755	כָּל־
127757	רְכֻ֨שׁ
127759	סְדֹ֧ם
וַ
עֲמֹרָ֛ה
וְ
127764	אֶת־
127766	כָּל־
127768	אָכְל
ָ֖ם
וַ
וַ
127773	אֶת־
127775	ל֧וֹט
וְ
127778	אֶת־
127780	רְכֻשׁ
֛וֹ
127783	בֶּן־
127785	אֲחִ֥י
אַבְרָ֖ם
וַ
וְ
127790	בִּ
סְדֹֽם
וַ
הַ
פָּלִ֔יט
וַ
127797	לְ
127799	אַבְרָ֣ם
127801	הָ
עִבְרִ֑י
וְ
127805	בְּ
127807	אֵֽלֹנֵ֜י
127810	מַמְרֵ֣א
127812	הָ
אֱמֹרִ֗י
127816	אֲחִ֤י
אֶשְׁכֹּל֙
וַ
127820	אֲחִ֣י
עָנֵ֔ר
וְ
בַּעֲלֵ֥י
127825	בְרִית־
אַבְרָֽם
וַ
כִּ֥י
אָחִ֑י
ו
וַ
אֶת־
127836	חֲנִיכָ֜י
ו
127839	יְלִידֵ֣י
127841	בֵית
֗וֹ
127845	שְׁמֹנָ֤ה
עָשָׂר֙
וּ
127849	שְׁלֹ֣שׁ
מֵא֔וֹת
וַ
127853	עַד־
דָּֽן
וַ
127857	עֲלֵי
הֶ֧ם ׀
ה֥וּא
וַ
127862	עֲבָדָ֖י
ו
וַ
וַֽ
127867	עַד־
127869	חוֹבָ֔ה
127871	אֲשֶׁ֥ר
מִ
127874	שְּׂמֹ֖אל
127876	לְ
דַמָּֽשֶׂק
וַ
אֵ֖ת
127881	כָּל־
127883	הָ
רְכֻ֑שׁ
וְ
גַם֩
אֶת־
127890	ל֨וֹט
127892	אָחִ֤י
ו
וּ
127896	רְכֻשׁ
וֹ֙
וְ
גַ֥ם
127901	אֶת־
127903	הַ
נָּשִׁ֖ים
וְ
127907	אֶת־
127909	הָ
עָֽם
וַ
מֶֽלֶךְ־
סְדֹם֮
127915	לִ
127917	אַחֲרֵ֣י
127919	מֵֽ
127921	אֶת־
כְּדָרלָעֹ֔מֶר
וְ
127925	אֶת־
127927	הַ
127929	מְּלָכִ֖ים
127931	אֲשֶׁ֣ר
אִתּ
֑וֹ
127935	אֶל־
127938	עֵ֣מֶק
שָׁוֵ֔ה
עֵ֥מֶק
127942	הַ
מֶּֽלֶךְ
וּ
מַלְכִּי־צֶ֙דֶק֙
מַלְכִּי־צֶ֙דֶק֙
127948	מֶ֣לֶךְ
שָׁלֵ֔ם
לֶ֣חֶם
וָ
יָ֑יִן
וְ
כֹהֵ֖ן
127956	לְ
127958	אֵ֥ל
עֶלְיֽוֹן
וַֽ
וַ
127963	לְ
127966	אֵ֣ל
עֶלְי֔וֹן
127969	קֹנֵ֖ה
127971	שָׁמַ֥יִם
וָ
אָֽרֶץ
וּ
127976	אֵ֣ל
עֶלְי֔וֹן
127979	אֲשֶׁר־
צָרֶ֖י
ךָ
127983	בְּ
127985	יָד
ֶ֑ךָ
וַ
127989	ל
֥וֹ
127992	מִ
כֹּֽל
וַ
מֶֽלֶךְ־
סְדֹ֖ם
127998	אֶל־
אַבְרָ֑ם
128001	ל
ִ֣י
הַ
נֶּ֔פֶשׁ
וְ
הָ
רְכֻ֖שׁ
128009	ל
ָֽךְ
וַ
128013	אֶל־
128015	מֶ֣לֶךְ
סְדֹ֑ם
יָד
ִ֤י
128020	אֶל־
128023	יְהוָה֙
128025	אֵ֣ל
עֶלְי֔וֹן
128028	קֹנֵ֖ה
128030	שָׁמַ֥יִם
וָ
אָֽרֶץ
אִם־
128036	מִ
חוּט֙
וְ
128040	עַ֣ד
128042	שְׂרֽוֹךְ־
נַ֔עַל
וְ
אִם־
128047	מִ
128049	כָּל־
128051	אֲשֶׁר־
ל
ָ֑ךְ
וְ
אֶת־
אַבְרָֽם
בִּלְעָד
ַ֗י
רַ֚ק
128063	אֲשֶׁ֣ר
הַ
נְּעָרִ֔ים
וְ
128068	חֵ֙לֶק֙
128071	הָֽ
128073	אֲנָשִׁ֔ים
128075	אֲשֶׁ֥ר
128077	אִתּ
ִ֑י
128080	עָנֵר֙
אֶשְׁכֹּ֣ל
וּ
מַמְרֵ֔א
חֶלְק
ָֽם
128087	אַחַ֣ר ׀
128089	הַ
128091	דְּבָרִ֣ים
128093	הָ
אֵ֗לֶּה
דְבַר־
יְהוָה֙
128098	אֶל־
אַבְרָ֔ם
128101	בַּֽ
128103	
מַּחֲזֶ֖ה
128106	לֵ
אַבְרָ֗ם
מָגֵ֣ן
128110	ל
ָ֔ךְ
שְׂכָר
ְךָ֖
הַרְבֵּ֥ה
מְאֹֽד
וַ
128119	אֲדֹנ
ָ֤י
יֱהוִה֙
128123	ל
ִ֔י
וְ
וּ
128128	בֶן־
128130	מֶ֣שֶׁק
128132	בֵּית
ִ֔י
דַּמֶּ֥שֶׂק
אֱלִיעֶֽזֶר
וַ
הֵ֣ן
128139	ל
ִ֔י
וְ
הִנֵּ֥ה
בֶן־
128145	בֵּית
ִ֖י
אֹת
ִֽי
וְ
הִנֵּ֨ה
דְבַר־
יְהוָ֤ה
128154	אֵלָי
ו֙
128157	לֵ
128159	כִּי־
אִם֙
128163	אֲשֶׁ֣ר
128165	מִ
128167	מֵּעֶ֔י
ךָ
וַ
אֹת
֜וֹ
128173	הַ
128175	ח֗וּצ
ָה
וַ
128179	הַ
128181	שָּׁמַ֗יְמ
ָה
וּ
הַ
כּ֣וֹכָבִ֔ים
אִם־
128188	לִ
אֹת
ָ֑ם
וַ
128193	ל
֔וֹ
זַרְע
ֶֽךָ
וְ
128199	בַּֽ
יהוָ֑ה
וַ
128203	לּ
֖וֹ
וַ
128207	אֵלָ֑י
ו
יְהוָ֗ה
128211	אֲשֶׁ֤ר
128213	מֵ
128215	א֣וּר
כַּשְׂדִּ֔ים
128218	לָ֧
128220	ל
ְךָ֛
אֶת־
128224	הָ
128226	אָ֥רֶץ
128228	הַ
זֹּ֖את
128231	לְ
וַ
128235	אֲדֹנ
ָ֣י
יֱהוִ֔ה
128239	בַּ
מָּ֥ה
כִּ֥י
וַ
128244	אֵלָ֗י
ו
128247	קְח
ָ֥ה
128250	ל
ִי֙
128253	עֶגְלָ֣ה
מְשֻׁלֶּ֔שֶׁת
וְ
128257	עֵ֥ז
מְשֻׁלֶּ֖שֶׁת
וְ
128261	אַ֣יִל
מְשֻׁלָּ֑שׁ
וְ
תֹ֖ר
וְ
גוֹזָֽל
וַ
128269	ל
֣וֹ
אֶת־
128273	כָּל־
אֵ֗לֶּה
וַ
אֹת
ָם֙
128279	בַּ
128281	
תָּ֔וֶךְ
וַ
בִּתְר
֖וֹ
128287	לִ
רֵע
ֵ֑הוּ
וְ
אֶת־
128293	הַ
צִפֹּ֖ר
וַ
הָ
עַ֖יִט
128299	עַל־
128301	הַ
פְּגָרִ֑ים
וַ
אֹת
ָ֖ם
וַ
הַ
שֶּׁ֙מֶשׁ֙
128310	לָ
וְ
128313	עַל־
אַבְרָ֑ם
וְ
הִנֵּ֥ה
אֵימָ֛ה
128319	חֲשֵׁכָ֥ה
גְדֹלָ֖ה
128322	עָלָֽי
ו
וַ
128326	לְ
אַבְרָ֗ם
כִּי־
זַרְע
ֲךָ֗
128332	בְּ
128334	אֶ֙רֶץ֙
ל
ָהֶ֔ם
וַ
וְ
אֹת
ָ֑ם
128342	אַרְבַּ֥ע
מֵא֖וֹת
שָׁנָֽה
וְ
גַ֧ם
אֶת־
128349	הַ
128351	גּ֛וֹי
128353	אֲשֶׁ֥ר
וְ
128356	אַחֲרֵי־
כֵ֥ן
128359	בִּ
128361	רְכֻ֥שׁ
גָּדֽוֹל
וְ
128365	אֶל־
128367	אֲבֹתֶ֖י
ךָ
128370	בְּ
שָׁל֑וֹם
128373	בְּ
128375	שֵׂיבָ֥ה
טוֹבָֽה
וְ
ד֥וֹר
רְבִיעִ֖י
כִּ֧י
עֲוֺ֥ן
128383	הָ
אֱמֹרִ֖י
128386	עַד־
הֵֽנָּה
וַ
הַ
שֶּׁ֙מֶשׁ֙
וַ
וְ
הִנֵּ֨ה
128396	תַנּ֤וּר
עָשָׁן֙
וְ
128400	לַפִּ֣יד
אֵ֔שׁ
128403	אֲשֶׁ֣ר
128405	בֵּ֖ין
128407	הַ
128409	גְּזָרִ֥ים
128411	הָ
אֵֽלֶּה
128414	בַּ
128416	
128418	יּ֣וֹם
128420	הַ
ה֗וּא
128423	אֶת־
אַבְרָ֖ם
128426	לֵ
128428	לְ
128430	זַרְע
ֲךָ֗
אֶת־
128434	הָ
128437	אָ֣רֶץ
128439	הַ
זֹּ֔את
128443	מִ
128445	נְּהַ֣ר
מִצְרַ֔יִם
128448	עַד־
128451	הַ
128453	נָּהָ֥ר
128455	הַ
גָּדֹ֖ל
128458	נְהַר־
פְּרָֽת
128461	אֶת־
128463	הַ
קֵּינִי֙
וְ
128467	אֶת־
128469	הַ
קְּנִזִּ֔י
וְ
128473	אֵ֖ת
128475	הַ
קַּדְמֹנִֽי
וְ
128479	אֶת־
128481	הַ
חִתִּ֥י
וְ
128485	אֶת־
128487	הַ
פְּרִזִּ֖י
וְ
128491	אֶת־
128493	הָ
רְפָאִֽים
וְ
128497	אֶת־
128499	הָֽ
אֱמֹרִי֙
וְ
128503	אֶת־
128505	הַֽ
כְּנַעֲנִ֔י
וְ
128509	אֶת־
128511	הַ
גִּרְגָּשִׁ֖י
וְ
128515	אֶת־
128517	הַ
יְבוּסִֽי
וְ
שָׂרַי֙
128522	אֵ֣שֶׁת
אַבְרָ֔ם
128525	ל
֑וֹ
וְ
ל
ָ֛הּ
שִׁפְחָ֥ה
מִצְרִ֖ית
וּ
שְׁמ
ָ֥הּ
וַ
128537	אֶל־
אַבְרָ֗ם
128540	מִ
128542	אֶל־
128544	שִׁפְחָת
ִ֔י
אוּלַ֥י
128548	מִמּ
ֶ֑נָּה
וַ
128552	לְ
128554	ק֥וֹל
שָׂרָֽי
וַ
שָׂרַ֣י
128559	אֵֽשֶׁת־
אַבְרָ֗ם
אֶת־
128564	הָגָ֤ר
128566	הַ
מִּצְרִית֙
128569	שִׁפְחָת
ָ֔הּ
128572	מִ
128574	קֵּץ֙
128577	עֶ֣שֶׂר
שָׁנִ֔ים
128580	לְ
128582	בְּ
128584	אֶ֣רֶץ
כְּנָ֑עַן
וַ
אֹת
ָ֛הּ
128590	לְ
128592	אַבְרָ֥ם
128594	אִישׁ
ָ֖הּ
128597	ל
֥וֹ
128600	לְ
אִשָּֽׁה
וַ
128604	אֶל־
הָגָ֖ר
וַ
וַ
כִּ֣י
וַ
גְּבִרְתּ
ָ֖הּ
128613	בְּ
128615	עֵינֶֽי
הָ
וַ
128619	אֶל־
אַבְרָם֮
חֲמָס
ִ֣י
עָלֶי
ךָ֒
שִׁפְחָת
ִי֙
128628	בְּ
128630	חֵיק
ֶ֔ךָ
וַ
כִּ֣י
וָ
128636	בְּ
128638	עֵינֶ֑י
הָ
128642	בֵּינ
ִ֥י
וּ
128646	בֵינֶֽיׄ
ךָ
וַ
128650	אֶל־
שָׂרַ֗י
הִנֵּ֤ה
שִׁפְחָת
ֵךְ֙
בְּ
128657	יָד
ֵ֔ךְ
128660	ל
ָ֖הּ
הַ
128664	טּ֣וֹב
128666	בְּ
128668	עֵינָ֑י
ִךְ
וַ
וַ
128673	מִ
128675	פָּנֶֽי
הָ
וַֽ
מַלְאַ֧ךְ
יְהוָ֛ה
128682	עַל־
128684	עֵ֥ין
128686	הַ
מַּ֖יִם
128689	בַּ
128691	
מִּדְבָּ֑ר
128694	עַל־
128696	הָ
128698	עַ֖יִן
128700	בְּ
128702	דֶ֥רֶךְ
שֽׁוּר
וַ
128706	הָגָ֞ר
128708	שִׁפְחַ֥ת
שָׂרַ֛י
אֵֽי־
128712	מִ
זֶּ֥ה
וְ
וַ
128717	מִ
128719	פְּנֵי֙
128721	שָׂרַ֣י
128723	גְּבִרְתּ
ִ֔י
וַ
128727	ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
128732	אֶל־
128734	גְּבִרְתּ
ֵ֑ךְ
וְ
128738	תַּ֥חַת
128740	יָדֶֽי
הָ
וַ
128744	ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
אֶת־
128750	זַרְע
ֵ֑ךְ
וְ
128754	מֵ
רֹֽב
וַ
128758	ל
ָהּ֙
מַלְאַ֣ךְ
יְהוָ֔ה
וְ
וְ
שְׁמ
וֹ֙
כִּֽי־
128768	אֶל־
128770	עָנְי
ֵֽךְ
וְ
פֶּ֣רֶא
אָדָ֔ם
יָד
֣וֹ
בַ
128779	
כֹּ֔ל
וְ
יַ֥ד
כֹּ֖ל
בּ
֑וֹ
וְ
128788	עַל־
128790	פְּנֵ֥י
128792	כָל־
128794	אֶחָ֖י
ו
וַ
שֵׁם־
128799	יְהוָה֙
128801	הַ
128804	אֵלֶ֔י
הָ
אֵ֣ל
רֳאִ֑י
כִּ֣י
הֲ
גַ֥ם
הֲלֹ֛ם
אַחֲרֵ֥י
128814	רֹא
ִֽי
128817	עַל־
כֵּן֙
128820	לַ
128822	
בְּאֵ֔ר
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
הִנֵּ֥ה
128829	בֵין־
קָדֵ֖שׁ
וּ
128833	בֵ֥ין
בָּֽרֶד
וַ
128837	לְ
אַבְרָ֖ם
וַ
שֶׁם־
128843	בְּנ
֛וֹ
128846	אֲשֶׁר־
וְ
בֶּן־
128851	שְׁמֹנִ֥ים
שָׁנָ֖ה
וְ
128855	שֵׁ֣שׁ
שָׁנִ֑ים
128858	בְּ
אֶת־
יִשְׁמָעֵ֖אל
128862	לְ
אַבְרָֽם
וַ
בֶּן־
128868	תִּשְׁעִ֥ים
שָׁנָ֖ה
וְ
128872	תֵ֣שַׁע
שָׁנִ֑ים
וַ
128876	אֶל־
אַבְרָ֗ם
וַ
128880	אֵלָי
ו֙
אֵ֣ל
שַׁדַּ֔י
128885	לְ
128887	פָנ
ַ֖י
וֶ
וְ
בְרִית
ִ֖י
128895	בֵּינ
ִ֣י
וּ
128899	בֵינ
ֶ֑ךָ
וְ
אוֹת
ְךָ֖
128905	בִּ
128907	מְאֹ֥ד
מְאֹֽד
וַ
128911	עַל־
128913	פָּנָ֑י
ו
וַ
128917	אִתּ
֛וֹ
128920	לֵ
אֲנִ֕י
הִנֵּ֥ה
בְרִית
ִ֖י
אִתּ
ָ֑ךְ
וְ
128929	לְ
128931	אַ֖ב
128933	הֲמ֥וֹן
גּוֹיִֽם
וְ
אֶת־
128938	שִׁמ
ְךָ֖
וְ
שִׁמ
ְךָ֙
כִּ֛י
אַב־
128946	הֲמ֥וֹן
גּוֹיִ֖ם
וְ
אֹֽת
ְךָ֙
128952	בִּ
128954	מְאֹ֣ד
מְאֹ֔ד
וּ
128958	לְ
גוֹיִ֑ם
וּ
128962	מִמּ
ְךָ֥
וַ
אֶת־
128967	בְּרִית
ִ֜י
128971	בֵּינ
ִ֣י
וּ
128975	בֵינ
ֶ֗ךָ
וּ
128979	בֵ֨ין
128982	זַרְע
ֲךָ֧
128985	אַחֲרֶ֛י
ךָ
128988	לְ
128990	דֹרֹת
ָ֖ם
128993	לִ
128995	בְרִ֣ית
עוֹלָ֑ם
128999	לִ
129001	ל
ְךָ֙
129004	לֵֽ
אלֹהִ֔ים
וּֽ
129008	לְ
129011	זַרְע
ֲךָ֖
129014	אַחֲרֶֽי
ךָ
וְ
129019	לְ֠
ךָ
וּ
129023	לְ
129026	זַרְע
ֲךָ֨
129029	אַחֲרֶ֜י
ךָ
129032	אֵ֣ת ׀
129034	אֶ֣רֶץ
129036	מְגֻרֶ֗י
ךָ
129039	אֵ֚ת
129041	כָּל־
129043	אֶ֣רֶץ
כְּנַ֔עַן
129046	לַ
129048	אֲחֻזַּ֖ת
עוֹלָ֑ם
וְ
129052	ל
ָהֶ֖ם
129055	לֵ
אלֹהִֽים
וַ
129059	אֶל־
אַבְרָהָ֔ם
וְ
אֶת־
129064	בְּרִית
ִ֣י
אַתָּ֛ה
וְ
129070	זַרְע
ֲךָ֥
129073	אַֽחֲרֶ֖י
ךָ
129076	לְ
129078	דֹרֹת
ָֽם
129081	בְּרִית
ִ֞י
129084	אֲשֶׁ֣ר
129087	בֵּינ
ִי֙
וּ
129091	בֵ֣ינֵי
כֶ֔ם
וּ
129095	בֵ֥ין
129098	זַרְע
ֲךָ֖
129101	אַחֲרֶ֑י
ךָ
129104	ל
ָכֶ֖ם
כָּל־
זָכָֽר
וּ
אֵ֖ת
129111	בְּשַׂ֣ר
129113	עָרְלַת
ְכֶ֑ם
וְ
129117	לְ
129119	א֣וֹת
בְּרִ֔ית
129123	בֵּינ
ִ֖י
וּ
129127	בֵינֵי
כֶֽם
וּ
בֶן־
129132	שְׁמֹנַ֣ת
יָמִ֗ים
129135	ל
ָכֶ֛ם
129139	כָּל־
זָכָ֖ר
129142	לְ
129144	דֹרֹתֵי
כֶ֑ם
129148	יְלִ֣יד
בָּ֔יִת
וּ
129153	מִקְנַת־
כֶּ֙סֶף֙
129156	מִ
129158	כֹּ֣ל
129161	בֶּן־
נֵכָ֔ר
129164	אֲשֶׁ֛ר
מִֽ
129167	זַּרְע
ֲךָ֖
129170	יְלִ֥יד
129172	בֵּֽית
ְךָ֖
וּ
129176	מִקְנַ֣ת
129178	כַּסְפּ
ֶ֑ךָ
וְ
בְרִית
ִ֛י
129184	בִּ
129186	בְשַׂר
ְכֶ֖ם
129189	לִ
129191	בְרִ֥ית
עוֹלָֽם
וְ
129196	עָרֵ֣ל ׀
זָכָ֗ר
129199	אֲשֶׁ֤ר
אֶת־
129202	בְּשַׂ֣ר
129204	עָרְלָת
֔וֹ
וְ
הַ
129209	נֶּ֥פֶשׁ
129211	הַ
הִ֖וא
129214	מֵ
129216	עַמֶּ֑י
הָ
אֶת־
129220	בְּרִית
ִ֖י
וַ
129224	אֶל־
אַבְרָהָ֔ם
129227	שָׂרַ֣י
129229	אִשְׁתּ
ְךָ֔
אֶת־
129233	שְׁמ
ָ֖הּ
כִּ֥י
שְׁמ
ָֽהּ
וּ
אֹת
ָ֔הּ
וְ
גַ֨ם
129244	מִמּ
ֶ֛נָּה
129247	ל
ְךָ֖
וּ
וְ
129252	לְ
גוֹיִ֔ם
מַלְכֵ֥י
עַמִּ֖ים
129257	מִמּ
ֶ֥נָּה
וַ
129261	עַל־
129263	פָּנָ֖י
ו
וַ
וַ
129268	בְּ
129270	לִבּ
֗וֹ
הַ
129274	לְּ
129276	בֶ֤ן
129278	מֵאָֽה־
שָׁנָה֙
וְ
אִ֨ם־
שָׂרָ֔ה
הֲ
בַת־
129286	תִּשְׁעִ֥ים
שָׁנָ֖ה
וַ
129290	אֶל־
129292	הָֽ
אֱלֹהִ֑ים
ל֥וּ
129296	לְ
129298	פָנֶֽי
ךָ
וַ
שָׂרָ֣ה
129303	אִשְׁתּ
ְךָ֗
129306	ל
ְךָ֙
וְ
אֶת־
129311	שְׁמ
֖וֹ
וַ
אֶת־
129316	בְּרִית
ִ֥י
129319	אִתּ
֛וֹ
129322	לִ
129324	בְרִ֥ית
עוֹלָ֖ם
129327	לְ
129330	זַרְע
֥וֹ
129333	אַחֲרָֽי
ו
וּֽ
129337	לְ
יִשְׁמָעֵ֘אל
הִנֵּ֣ה ׀
אֹת
֗וֹ
וְ
אֹת
֛וֹ
וְ
אֹת
֖וֹ
129349	בִּ
129351	מְאֹ֣ד
מְאֹ֑ד
129354	שְׁנֵים־
עָשָׂ֤ר
נְשִׂיאִם֙
וּ
129359	לְ
129361	ג֥וֹי
גָּדֽוֹל
וְ
אֶת־
129366	בְּרִית
ִ֖י
129369	אֶת־
129371	יִצְחָ֑ק
129373	אֲשֶׁר֩
129375	ל
ְךָ֤
129378	לַ
129380	
129383	מּוֹעֵ֣ד
129385	הַ
זֶּ֔ה
129388	בַּ
129390	
129392	שָּׁנָ֖ה
129394	הָ
אַחֶֽרֶת
וַ
129398	לְ
129400	אִתּ
֑וֹ
וַ
129405	מֵ
עַ֖ל
אַבְרָהָֽם
וַ
129411	אֶת־
129413	יִשְׁמָעֵ֣אל
129415	בְּנ
֗וֹ
וְ
129420	אֵ֨ת
129422	כָּל־
129424	יְלִידֵ֤י
129426	בֵית
וֹ֙
וְ
129430	אֵת֙
129432	כָּל־
129434	מִקְנַ֣ת
129436	כַּסְפּ
֔וֹ
129439	כָּל־
129441	זָכָ֕ר
129443	בְּ
129445	אַנְשֵׁ֖י
129447	בֵּ֣ית
אַבְרָהָ֑ם
וַ
אֶת־
129452	בְּשַׂ֣ר
129454	עָרְלָת
ָ֗ם
129457	בְּ
129459	עֶ֙צֶם֙
129461	הַ
129463	יּ֣וֹם
129465	הַ
זֶּ֔ה
129468	כַּ
129470	אֲשֶׁ֛ר
129472	אִתּ
֖וֹ
וְ
בֶּן־
129478	תִּשְׁעִ֥ים
וָ
תֵ֖שַׁע
שָׁנָ֑ה
129483	בְּ
בְּשַׂ֥ר
129486	עָרְלָת
ֽוֹ
וְ
יִשְׁמָעֵ֣אל
129491	בְּנ
֔וֹ
בֶּן־
129496	שְׁלֹ֥שׁ
עֶשְׂרֵ֖ה
שָׁנָ֑ה
129500	בְּ
אֵ֖ת
129503	בְּשַׂ֥ר
129505	עָרְלָת
ֽוֹ
129508	בְּ
129510	עֶ֙צֶם֙
129512	הַ
129514	יּ֣וֹם
129516	הַ
זֶּ֔ה
אַבְרָהָ֑ם
וְ
129521	יִשְׁמָעֵ֖אל
129523	בְּנ
ֽוֹ
וְ
129527	כָל־
129529	אַנְשֵׁ֤י
129531	בֵית
וֹ֙
129535	יְלִ֣יד
בָּ֔יִת
וּ
129540	מִקְנַת־
כֶּ֖סֶף
129544	מֵ
אֵ֣ת
129547	בֶּן־
נֵכָ֑ר
129550	אִתּ
ֽוֹ
וַ
129554	אֵלָי
ו֙
129557	בְּ
129559	אֵלֹנֵ֖י
מַמְרֵ֑א
וְ
פֶּֽתַח־
129564	הָ
אֹ֖הֶל
129567	כְּ
129569	חֹ֥ם
129571	הַ
יּֽוֹם
וַ
עֵינָי
ו֙
וַ
וְ
הִנֵּה֙
שְׁלֹשָׁ֣ה
אֲנָשִׁ֔ים
129582	עָלָ֑י
ו
וַ
וַ
129587	לִ
129589	מִ
129591	פֶּ֣תַח
129593	הָ
אֹ֔הֶל
וַ
129597	אָֽרְצ
ָה
וַ
129601	אֲדֹנ
ָ֗י
אִם־
129605	בְּ
129607	עֵינֶ֔י
ךָ
129611	מֵ
עַ֥ל
129614	עַבְדּ
ֶֽךָ
מְעַט־
מַ֔יִם
וְ
רַגְלֵי
כֶ֑ם
וְ
129623	תַּ֥חַת
129625	הָ
עֵֽץ
וְ
פַת־
לֶ֜חֶם
וְ
לִבּ
ְכֶם֙
כִּֽי־
129636	עַל־
כֵּ֥ן
129639	עַֽל־
129641	עַבְדּ
ְכֶ֑ם
וַ
129645	כַּ
129647	אֲשֶׁ֥ר
וַ
129650	הָ
129652	אֹ֖הֱל
ָה
129655	אֶל־
שָׂרָ֑ה
וַ
129659	שְׁלֹ֤שׁ
סְאִים֙
129662	קֶ֣מַח
סֹ֔לֶת
וַ
וְ
129667	אֶל־
129669	הַ
בָּקָ֖ר
וַ
בֶּן־
129674	בָּקָ֜ר
129676	רַ֤ךְ
וָ
טוֹב֙
וַ
129681	אֶל־
129683	הַ
נַּ֔עַר
וַ
129687	לַ
אֹת
ֽוֹ
וַ
חֶמְאָ֜ה
וְ
חָלָ֗ב
וּ
129697	בֶן־
129699	הַ
בָּקָר֙
129702	אֲשֶׁ֣ר
וַ
129705	לִ
129707	פְנֵי
הֶ֑ם
וְ
129711	עֲלֵי
הֶ֛ם
129714	תַּ֥חַת
129716	הָ
עֵ֖ץ
וַ
וַ
129721	אֵׄלָׄ֔יׄ
וׄ
שָׂרָ֣ה
129725	אִשְׁתּ
ֶ֑ךָ
וַ
הִנֵּ֥ה
בָ
129731	
אֹֽהֶל
וַ
129735	אֵלֶ֙י
ךָ֙
129738	כָּ
129741	
עֵ֣ת
חַיָּ֔ה
וְ
הִנֵּה־
לְ
129748	שָׂרָ֣ה
129750	אִשְׁתּ
ֶ֑ךָ
וְ
פֶּ֥תַח
129755	הָ
אֹ֖הֶל
וְ
אַחֲרָֽי
ו
וְ
אַבְרָהָ֤ם
וְ
שָׂרָה֙
129765	בַּ
129767	
יָּמִ֑ים
129770	לִ
129772	לְ
שָׂרָ֔ה
אֹ֖רַח
129776	כַּ
129778	
נָּשִֽׁים
וַ
129782	בְּ
129784	קִרְבּ
ָ֣הּ
129787	לֵ
129789	אַחֲרֵ֤י
129791	לּ
ִ֣י
וַֽ
אדֹנ
ִ֖י
וַ
129798	אֶל־
אַבְרָהָ֑ם
לָ֣
מָּה
זֶּה֩
129804	לֵ
הַ
אַ֥ף
אֻמְנָ֛ם
וַ
הֲ
129811	מֵ
יְהוָ֖ה
129814	לַ
129816	
מּוֹעֵ֞ד
129819	אֵלֶ֛י
ךָ
129822	כָּ
129825	
עֵ֥ת
חַיָּ֖ה
וּ
לְ
שָׂרָ֥ה
וַ
129833	לֵ
כִּ֣י ׀
וַ
כִּ֥י
וַ
129839	מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
129845	עַל־
129847	פְּנֵ֣י
סְדֹ֑ם
וְ
129851	עִמּ
ָ֖ם
129854	לְ
וַֽ
הַֽ
129858	מֵֽ
אַבְרָהָ֔ם
129861	אֲשֶׁ֖ר
וְ
129864	לְ
129866	ג֥וֹי
129868	גָּד֖וֹל
וְ
עָצ֑וּם
וְ
129873	ב
֔וֹ
כֹּ֖ל
129877	גּוֹיֵ֥י
129879	הָ
אָֽרֶץ
כִּ֣י
לְמַעַן֩
129884	אֲשֶׁ֨ר
אֶת־
129888	בָּנָ֤י
ו
וְ
129892	אֶת־
129895	בֵּית
וֹ֙
129898	אַחֲרָ֔י
ו
וְ
דֶּ֣רֶךְ
יְהוָ֔ה
129904	לַ
צְדָקָ֖ה
וּ
מִשְׁפָּ֑ט
לְמַ֗עַן
129910	עַל־
אַבְרָהָ֔ם
אֵ֥ת
129914	אֲשֶׁר־
129916	עָלָֽי
ו
וַ
זַעֲקַ֛ת
129921	סְדֹ֥ם
וַ
עֲמֹרָ֖ה
כִּי־
וְ
חַ֨טָּאת
ָ֔ם
כִּ֥י
וְ
הַ
129932	כְּ
129935	צַעֲקָת
ָ֛הּ
129938	הַ
129941	אֵל
ַ֖י
וְ
אִם־
וַ
129947	מִ
שָּׁם֙
הָֽ
אֲנָשִׁ֔ים
וַ
129953	סְדֹ֑מ
ָה
וְ
אַ֨בְרָהָ֔ם
129958	לִ
129960	פְנֵ֥י
יְהוָֽה
וַ
וַ
הַ
אַ֣ף
129967	עִם־
רָשָֽׁע
אוּלַ֥י
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
129973	בְּ
129975	ת֣וֹךְ
129977	הָ
עִ֑יר
הַ
אַ֤ף
וְ
129983	לַ
129985	
מָּק֔וֹם
129988	לְמַ֛עַן
129991	חֲמִשִּׁ֥ים
129993	הַ
צַּדִּיקִ֖ם
129996	אֲשֶׁ֥ר
בְּ
129999	קִרְבּ
ָֽהּ
חָלִ֨ל
ָה
130004	לּ
ְךָ֜
130007	מֵ
130009	כַּ
130011	
130013	דָּבָ֣ר
130015	הַ
זֶּ֗ה
130018	לְ
130020	עִם־
רָשָׁ֔ע
וְ
130024	כַ
130026	
צַּדִּ֖יק
130029	כָּ
130031	
רָשָׁ֑ע
חָלִ֣ל
ָה
130036	לּ
ָ֔ךְ
הֲ
שֹׁפֵט֙
130041	כָּל־
130043	הָ
אָ֔רֶץ
וַ
אִם־
130048	בִ
סְדֹ֛ם
חֲמִשִּׁ֥ים
צַדִּיקִ֖ם
130053	בְּ
130055	ת֣וֹךְ
130057	הָ
עִ֑יר
וְ
130061	לְ
130063	כָל־
130065	הַ
מָּק֖וֹם
130069	בַּ
עֲבוּר
ָֽם
וַ
וַ
130075	לְ
130077	אֶל־
130079	אֲדֹנ
ָ֔י
וְ
עָפָ֥ר
וָ
אֵֽפֶר
א֠וּלַי
130087	יַחְסְר֞וּ
ן
חֲמִשִּׁ֤ים
130091	הַ
צַּדִּיקִם֙
הֲ
130095	בַּ
חֲמִשָּׁ֖ה
אֶת־
130099	כָּל־
130101	הָ
עִ֑יר
וַ
אִם־
130106	אַרְבָּעִ֖ים
וַ
חֲמִשָּֽׁה
וַ
130111	לְ
130113	אֵלָי
ו֙
וַ
אוּלַ֛י
130118	יִמָּצְא֥וּ
ן
וַ
130122	בַּ
130124	עֲב֖וּר
130126	הָ
אַרְבָּעִֽים
וַ֠
130130	לַֽ
130132	אדֹנ
ָי֙
וַ
אוּלַ֛י
130137	יִמָּצְא֥וּ
ן
וַ
אִם־
וַ
130143	לְ
130145	אֶל־
130147	אֲדֹנ
ָ֔י
אוּלַ֛י
130151	יִמָּצְא֥וּ
ן
וַ
130155	בַּ
130157	עֲב֖וּר
130159	הָֽ
עֶשְׂרִֽים
וַ֠
130163	לַֽ
130165	אדֹנ
ָי֙
וַ
אַךְ־
130170	הַ
פַּ֔עַם
אוּלַ֛י
130174	יִמָּצְא֥וּ
ן
וַ
130178	בַּ
130180	עֲב֖וּר
130182	הָ
עֲשָׂרָֽה
וַ
130186	כַּ
130188	אֲשֶׁ֣ר
130190	לְ
130192	אֶל־
אַבְרָהָ֑ם
וְ
130196	לִ
130198	מְקֹמ
ֽוֹ
וַ֠
שְׁנֵ֨י
130203	הַ
מַּלְאָכִ֤ים
130206	סְדֹ֙מ
ָה֙
130209	בָּ
130211	
עֶ֔רֶב
וְ
130215	בְּ
130217	שַֽׁעַר־
סְדֹ֑ם
וַ
וַ
130222	לִ
וַ
130225	אָֽרְצ
ָה
וַ
130229	אֲדֹנ
ַ֗י
130232	אֶל־
130234	בֵּ֨ית
130236	עַבְדּ
ְכֶ֤ם
וְ
וְ
רַגְלֵי
כֶ֔ם
וְ
וַ
130245	לְ
130247	דַרְכּ
ְכֶ֑ם
וַ
כִּ֥י
130252	בָ
130254	
רְח֖וֹב
וַ
130258	בּ
ָ֣ם
וַ
130262	אֵלָ֔י
ו
וַ
130266	אֶל־
130268	בֵּית
֑וֹ
וַ
130272	ל
ָהֶם֙
וּ
וַ
וְ
130278	אַנְשֵׁ֨י
130280	הָ
עִ֜יר
130283	אַנְשֵׁ֤י
סְדֹם֙
130286	עַל־
130288	הַ
בַּ֔יִת
130292	מִ
נַּ֖עַר
וְ
130296	עַד־
זָקֵ֑ן
130299	כָּל־
130301	הָ
עָ֖ם
130304	מִ
קָּצֶֽה
וַ
130308	אֶל־
לוֹט֙
וַ
130312	ל
֔וֹ
הָ
130316	אֲנָשִׁ֛ים
130318	אֲשֶׁר־
130320	אֵלֶ֖י
ךָ
הַ
לָּ֑יְלָה
130325	אֵלֵ֔י
נוּ
וְ
אֹת
ָֽם
וַ
130332	אֲל
ֵהֶ֛ם
130335	הַ
130337	פֶּ֑תְח
ָה
וְ
הַ
דֶּ֖לֶת
130343	אַחֲרָֽי
ו
וַ
130347	אַח
ַ֖י
ל
ִ֜י
130352	שְׁתֵּ֣י
בָנ֗וֹת
130355	אֲשֶׁ֤ר
אֶת
ְהֶן֙
130359	אֲלֵי
כֶ֔ם
וַ
130363	ל
ָהֶ֔ן
130366	כַּ
130368	
130370	טּ֖וֹב
130372	בְּ
130374	עֵינֵי
כֶ֑ם
130377	רַ֠ק
130379	לָֽ
130381	
130383	אֲנָשִׁ֤ים
130385	הָ
אֵל֙
כִּֽי־
130390	עַל־
כֵּ֥ן
130393	בְּ
130395	צֵ֥ל
130397	קֹרָת
ִֽי
וַ
וַ
הָ
אֶחָ֤ד
130404	לָ
וַ
130407	ל
ְךָ֖
130410	מֵ
הֶ֑ם
וַ
130415	בָ
130417	
אִ֤ישׁ
130420	בְּ
לוֹט֙
וַֽ
130424	לִ
הַ
דָּֽלֶת
וַ
הָֽ
אֲנָשִׁים֙
אֶת־
130432	יָד
ָ֔ם
וַ
אֶת־
ל֛וֹט
130438	אֲלֵי
הֶ֖ם
130441	הַ
130443	בָּ֑יְת
ָה
וְ
אֶת־
130448	הַ
דֶּ֖לֶת
וְֽ
אֶת־
130453	הָ
130455	אֲנָשִׁ֞ים
130457	אֲשֶׁר־
פֶּ֣תַח
130460	הַ
בַּ֗יִת
130463	בַּ
130465	
סַּנְוֵרִ֔ים
130469	מִ
קָּטֹ֖ן
וְ
130473	עַד־
גָּד֑וֹל
וַ
130477	לִ
הַ
פָּֽתַח
וַ
הָ
אֲנָשִׁ֜ים
130484	אֶל־
ל֗וֹט
ל
ְךָ֣
חָתָן֙
וּ
130491	בָנֶ֣י
ךָ
וּ
130495	בְנֹתֶ֔י
ךָ
וְ
130499	כֹ֥ל
130501	אֲשֶׁר־
ל
ְךָ֖
130505	בָּ
130507	
עִ֑יר
130510	מִן־
130512	הַ
מָּקֽוֹם
כִּֽי־
אֶת־
130517	הַ
130519	מָּק֖וֹם
130521	הַ
זֶּ֑ה
כִּֽי־
צַעֲקָת
ָם֙
130527	אֶת־
130529	פְּנֵ֣י
יְהוָ֔ה
וַ
130533	לְ
וַ
וַ
130537	אֶל־
130540	חֲתָנָ֣י
ו ׀
130543	לֹקְחֵ֣י
130545	בְנֹתָ֗י
ו
וַ
130549	מִן־
130551	הַ
130553	מָּק֣וֹם
130555	הַ
זֶּ֔ה
כִּֽי־
אֶת־
130560	הָ
עִ֑יר
וַ
130564	כִ
מְצַחֵ֖ק
130567	בְּ
130569	עֵינֵ֥י
130571	חֲתָנָֽי
ו
וּ
כְמוֹ֙
הַ
שַּׁ֣חַר
וַ
הַ
מַּלְאָכִ֖ים
130581	בְּ
ל֣וֹט
130584	לֵ
130587	אֶֽת־
130589	אִשְׁתּ
ְךָ֜
וְ
130593	אֶת־
130595	שְׁתֵּ֤י
130597	בְנֹתֶ֙י
ךָ֙
130600	הַ
נִּמְצָאֹ֔ת
פֶּן־
130604	בַּ
130606	עֲוֺ֥ן
130608	הָ
עִֽיר
וַֽ
וַ
הָ
אֲנָשִׁ֜ים
130616	בְּ
130618	יָד
֣וֹ
וּ
130622	בְ
130624	יַד־
130626	אִשְׁתּ
֗וֹ
וּ
130630	בְ
130632	יַד֙
130634	שְׁתֵּ֣י
130636	בְנֹתָ֔י
ו
130639	בְּ
130642	חֶמְלַ֥ת
יְהוָ֖ה
130645	עָלָ֑י
ו
וַ
וַ
130650	מִ
130652	ח֥וּץ
130654	לָ
130656	
עִֽיר
וַ
130660	כְ
אֹת
ָ֜ם
130664	הַ
130666	ח֗וּצ
ָה
וַ
130670	עַל־
130672	נַפְשׁ
ֶ֔ךָ
130675	אַחֲרֶ֔י
ךָ
וְ
130679	בְּ
130681	כָל־
130683	הַ
כִּכָּ֑ר
130686	הָ
130688	הָ֥ר
ָה
פֶּן־
וַ
130693	אֲל
ֵהֶ֑ם
130696	אֲדֹנ
ָֽי
עַבְדּ
ְךָ֣
130701	בְּ
130703	עֵינֶי
ךָ֒
וַ
130707	חַסְדּ
ְךָ֗
130710	אֲשֶׁ֤ר
130712	עִמָּד
ִ֔י
130715	לְ
אֶת־
130718	נַפְשׁ
ִ֑י
וְ
130722	לְ
130724	הָ
130726	הָ֔ר
ָה
פֶּן־
הָ
רָעָ֖ה
וָ
הָ
130734	עִ֨יר
130736	הַ
זֹּ֧את
130739	לָ
שָׁ֖מּ
ָה
וְ
שָׁ֗מּ
ָה
הֲ
וּ
נַפְשׁ
ִֽי
וַ
130751	אֵלָ֔י
ו
הִנֵּה֙
פָנֶ֔י
ךָ
130757	גַּ֖ם
130759	לַ
130761	
130763	דָּבָ֣ר
130765	הַ
זֶּ֑ה
130768	לְ
אֶת־
130771	הָ
130773	עִ֖יר
130775	אֲשֶׁ֥ר
שָׁ֔מּ
ָה
כִּ֣י
130780	לַ
130782	עַד־
שָׁ֑מּ
ָה
130786	עַל־
כֵּ֛ן
שֵׁם־
130790	הָ
עִ֖יר
הַ
שֶּׁ֖מֶשׁ
130795	עַל־
130797	הָ
אָ֑רֶץ
וְ
130801	צֹֽעֲר
ָה
וַֽ
130806	עַל־
סְדֹ֛ם
וְ
130810	עַל־
עֲמֹרָ֖ה
גָּפְרִ֣ית
וָ
אֵ֑שׁ
130817	מֵ
אֵ֥ת
יְהוָ֖ה
130821	מִן־
130823	הַ
שָּׁמָֽיִם
וַֽ
130827	אֶת־
130829	הֶ
130831	עָרִ֣ים
130833	הָ
אֵ֔ל
וְ
130837	אֵ֖ת
130839	כָּל־
130841	הַ
כִּכָּ֑ר
וְ
130845	אֵת֙
130847	כָּל־
130849	יֹשְׁבֵ֣י
130851	הֶ
עָרִ֔ים
וְ
130855	צֶ֖מַח
130857	הָ
אֲדָמָֽה
וַ
אִשְׁתּ
֖וֹ
130864	מֵ
אַחֲרָ֑י
ו
וַ
נְצִ֥יב
מֶֽלַח
וַ
130872	בַּ
130874	
בֹּ֑קֶר
130877	אֶל־
130879	הַ֨
130881	מָּק֔וֹם
130883	אֲשֶׁר־
130885	אֶת־
130887	פְּנֵ֥י
יְהוָֽה
וַ
130892	עַל־
130894	פְּנֵ֤י
130896	סְדֹם֙
וַ
עֲמֹרָ֔ה
וְ
130901	עַֽל־
130903	כָּל־
130905	פְּנֵ֖י
130907	אֶ֣רֶץ
130909	הַ
כִּכָּ֑ר
וַ
וְ
הִנֵּ֤ה
קִיטֹ֣ר
130916	הָ
אָ֔רֶץ
130919	כְּ
130921	קִיטֹ֖ר
130923	הַ
כִּבְשָֽׁן
וַ
130927	בְּ
אֶת־
130930	עָרֵ֣י
130932	הַ
כִּכָּ֔ר
וַ
אֶת־
אַבְרָהָ֑ם
וַ
אֶת־
לוֹט֙
130941	מִ
130943	תּ֣וֹךְ
130945	הַ
הֲפֵכָ֔ה
130948	בַּ
אֶת־
130951	הֶ֣
130953	עָרִ֔ים
130955	אֲשֶׁר־
130957	בּ
ָהֵ֖ן
וַ
130961	מִ
צּ֜וֹעַר
וַ
130965	בָּ
130967	
הָ֗ר
וּ
שְׁתֵּ֤י
130972	בְנֹתָי
ו֙
עִמּ
֔וֹ
כִּ֥י
130978	לָ
130980	בְּ
צ֑וֹעַר
וַ
130984	בַּ
130986	
מְּעָרָ֔ה
ה֖וּא
וּ
130991	שְׁתֵּ֥י
130993	בְנֹתָֽי
ו
וַ
הַ
בְּכִירָ֛ה
130999	אֶל־
131001	הַ
צְּעִירָ֖ה
אָבִ֣י
נוּ
וְ
131007	בָּ
131009	
אָ֙רֶץ֙
131012	לָ
131014	עָלֵ֔י
נוּ
131017	כְּ
131019	דֶ֖רֶךְ
131021	כָּל־
131023	הָ
אָֽרֶץ
131026	לְכ
ָ֨ה
אֶת־
131030	אָבִ֛י
נוּ
וְ
131034	עִמּ
֑וֹ
וּ
131038	מֵ
131040	אָבִ֖י
נוּ
וַ
אֶת־
131045	אֲבִי
הֶ֛ן
131048	בַּ
131050	
131052	לַּ֣יְלָה
ה֑וּא
וַ
הַ
בְּכִירָה֙
וַ
131059	אֶת־
131061	אָבִ֔י
הָ
וְ
131066	בְּ
וּ
131069	בְ
וַֽ
131072	מִֽ
מָּחֳרָ֔ת
וַ
הַ
בְּכִירָה֙
131078	אֶל־
131080	הַ
צְּעִירָ֔ה
הֵן־
131084	אֶת־
131086	אָב
ִ֑י
גַּם־
131090	הַ
לַּ֗יְלָה
וּ
131094	עִמּ
֔וֹ
וּ
131098	מֵ
131100	אָבִ֖י
נוּ
וַ
131104	גַּ֣ם
131106	בַּ
131108	
131110	לַּ֧יְלָה
131112	הַ
ה֛וּא
אֶת־
131116	אֲבִי
הֶ֖ן
וַ
הַ
צְּעִירָה֙
וַ
131123	עִמּ
֔וֹ
וְ
131128	בְּ
וּ
131131	בְ
וַֽ
שְׁתֵּ֥י
131135	בְנֽוֹת־
ל֖וֹט
131138	מֵ
131140	אֲבִי
הֶֽן
וַ
הַ
בְּכִירָה֙
וַ
שְׁמ
֖וֹ
אֲבִֽי־
מוֹאָ֖ב
131151	עַד־
131153	הַ
יּֽוֹם
וְ
131157	הַ
צְּעִירָ֤ה
גַם־
הִוא֙
וַ
שְׁמ
֖וֹ
בֶּנ־עַמִּ֑י
בֶּנ־עַמִּ֑י
אֲבִ֥י
131168	בְנֵֽי־
עַמּ֖וֹן
131171	עַד־
131173	הַ
יּֽוֹם
וַ
131177	מִ
שָּׁ֤ם
131181	אַ֣רְצ
ָה
131184	הַ
נֶּ֔גֶב
וַ
131189	בֵּין־
קָדֵ֖שׁ
וּ
131193	בֵ֣ין
שׁ֑וּר
וַ
131197	בִּ
גְרָֽר
וַ
131201	אֶל־
131203	שָׂרָ֥ה
131205	אִשְׁתּ
֖וֹ
אֲחֹ֣ת
ִי
וַ
אֲבִימֶ֙לֶךְ֙
131212	מֶ֣לֶךְ
גְּרָ֔ר
וַ
אֶת־
שָׂרָֽה
וַ
131219	אֶל־
אֲבִימֶ֖לֶךְ
131222	בַּ
131224	חֲל֣וֹם
131226	הַ
לָּ֑יְלָה
וַ
131230	ל
֗וֹ
131233	עַל־
131235	הָ
131237	אִשָּׁ֣ה
131239	אֲשֶׁר־
וְ
בְּעֻ֥לַת
בָּֽעַל
וַ
131245	אֵלֶ֑י
הָ
וַ
131249	אֲדֹנ
ָ֕י
הֲ
ג֥וֹי
131254	גַּם־
צַדִּ֖יק
הֲ
131258	ל
ִי֙
אֲחֹ֣ת
ִי
וְ
הִֽיא־
131265	גַם־
הִ֥וא
אָח
ִ֣י
131271	בְּ
131273	תָם־
131275	לְבָב
ִ֛י
וּ
131279	בְ
131281	נִקְיֹ֥ן
131283	כַּפּ
ַ֖י
וַ
131287	אֵלָ֨י
ו
הָֽ
אֱלֹהִ֜ים
131292	בַּ
חֲלֹ֗ם
גַּ֣ם
כִּ֤י
131297	בְ
131299	תָם־
131301	לְבָב
ְךָ֙
וָ
גַּם־
אָנֹכִ֛י
אֽוֹת
ְךָ֖
131309	מֵ
131311	ל
ִ֑י
131314	עַל־
כֵּ֥ן
131317	לִ
131319	אֵלֶֽי
הָ
וְ
עַתָּ֗ה
אֵֽשֶׁת־
131325	הָ
אִישׁ֙
כִּֽי־
וְ
131330	בַּֽעַד
ְךָ֖
וֶֽ
וְ
אִם־
כִּי־
אַתָּ֖ה
וְ
131339	כָל־
131341	אֲשֶׁר־
ל
ָֽךְ
וַ
131346	בַּ
131348	
בֹּ֗קֶר
וַ
131352	לְ
131354	כָל־
131356	עֲבָדָ֔י
ו
וַ
אֶת־
131361	כָּל־
131363	הַ
131365	דְּבָרִ֥ים
131367	הָ
אֵ֖לֶּה
131370	בְּ
131372	אָזְנֵי
הֶ֑ם
וַ
הָ
אֲנָשִׁ֖ים
וַ
131379	לְ
אַבְרָהָ֗ם
וַ
131383	ל
֜וֹ
131386	לּ
ָ֙נוּ֙
וּ
131390	ל
ָ֔ךְ
כִּֽי־
131395	עָל
ַ֛י
וְ
131399	עַל־
131401	מַמְלַכְתּ
ִ֖י
חֲטָאָ֣ה
גְדֹלָ֑ה
מַעֲשִׂים֙
131407	אֲשֶׁ֣ר
131409	עִמָּד
ִֽי
וַ
131413	אֶל־
אַבְרָהָ֑ם
כִּ֥י
אֶת־
131418	הַ
131420	דָּבָ֥ר
131422	הַ
זֶּֽה
וַ
כִּ֣י
יִרְאַ֣ת
אֱלֹהִ֔ים
131429	בַּ
131431	
131433	מָּק֖וֹם
131435	הַ
זֶּ֑ה
וַ
131439	עַל־
131441	דְּבַ֥ר
131443	אִשְׁתּ
ִֽי
וְ
גַם־
אָמְנָ֗ה
131449	אֲחֹת
ִ֤י
131452	בַת־
131454	אָב
ִי֙
בַת־
131458	אִמּ
ִ֑י
וַ
131462	ל
ִ֖י
131465	לְ
אִשָּֽׁה
וַ
131469	כַּ
131471	אֲשֶׁ֧ר
אֹת
ִ֗י
131475	מִ
131477	בֵּ֣ית
131479	אָב
ִי֒
וָ
131483	ל
ָ֔הּ
131486	חַסְדּ
ֵ֔ךְ
131489	אֲשֶׁ֥ר
131491	עִמָּד
ִ֑י
131494	אֶ֤ל
131496	כָּל־
131498	הַ
131500	מָּקוֹם֙
131502	אֲשֶׁ֣ר
שָׁ֔מּ
ָה
131506	ל
ִ֖י
אָח
ִ֥י
וַ
131512	צֹ֣אן
וּ
בָקָ֗ר
וַ
131517	עֲבָדִים֙
וּ
שְׁפָחֹ֔ת
וַ
131522	לְ
אַבְרָהָ֑ם
וַ
131526	ל
֔וֹ
אֵ֖ת
131530	שָׂרָ֥ה
131532	אִשְׁתּ
ֽוֹ
וַ
הִנֵּ֥ה
אַרְצ
ִ֖י
לְ
131540	פָנֶ֑י
ךָ
131543	בַּ
131545	
131547	טּ֥וֹב
131549	בְּ
131551	עֵינֶ֖י
ךָ
וּ
131555	לְ
שָׂרָ֣ה
הִנֵּ֨ה
אֶ֤לֶף
כֶּ֙סֶף֙
131561	לְ
131563	אָחִ֔י
ךְ
הִנֵּ֤ה
131567	ל
ָךְ֙
כְּס֣וּת
עֵינַ֔יִם
131572	לְ
131574	כֹ֖ל
131576	אֲשֶׁ֣ר
אִתּ
ָ֑ךְ
וְ
131581	אֵ֥ת
כֹּ֖ל
וְ
וַ
131586	אֶל־
131588	הָ
אֱלֹהִ֑ים
וַ
131592	אֶת־
אֲבִימֶ֧לֶךְ
וְ
131596	אֶת־
131599	אִשְׁתּ
֛וֹ
וְ
131603	אַמְהֹתָ֖י
ו
וַ
כִּֽי־
131608	בְּעַ֥ד
131610	כָּל־
רֶ֖חֶם
131613	לְ
131615	בֵ֣ית
אֲבִימֶ֑לֶךְ
131618	עַל־
131620	דְּבַ֥ר
131622	שָׂרָ֖ה
131624	אֵ֥שֶׁת
אַבְרָהָֽם
וַֽ
אֶת־
שָׂרָ֖ה
131630	כַּ
131632	אֲשֶׁ֣ר
וַ
131635	לְ
שָׂרָ֖ה
131638	כַּ
131640	אֲשֶׁ֥ר
וַ
וַ
131644	לְ
אַבְרָהָ֛ם
131647	לִ
131649	זְקֻנָ֑י
ו
131652	לַ
131654	
131656	מּוֹעֵ֕ד
131658	אֲשֶׁר־
אֹת
֖וֹ
וַ
אֶֽת־
131664	שֶׁם־
131668	בְּנ
֧וֹ
131671	הַ
131674	ל
֛וֹ
131677	אֲשֶׁר־
131679	לּ
֥וֹ
וַ
אֶת־
131685	יִצְחָ֣ק
131687	בְּנ
֔וֹ
131690	בֶּן־
131692	שְׁמֹנַ֖ת
יָמִ֑ים
131695	כַּ
131697	אֲשֶׁ֛ר
אֹת
֖וֹ
וְ
בֶּן־
131703	מְאַ֣ת
שָׁנָ֑ה
131706	בְּ
131708	ל
֔וֹ
אֵ֖ת
131712	יִצְחָ֥ק
131714	בְּנ
ֽוֹ
וַ
131718	ל
ִ֖י
כָּל־
131722	הַ
שֹּׁמֵ֖עַ
131725	ל
ִֽי
וַ
131729	לְ
אַבְרָהָ֔ם
כִּֽי־
131733	לִ
131735	זְקֻנָֽי
ו
וַ
הַ
יֶּ֖לֶד
וַ
וַ
מִשְׁתֶּ֣ה
גָד֔וֹל
131745	בְּ
131747	י֖וֹם
אֶת־
יִצְחָֽק
וַ
אֶֽת־
131754	בֶּן־
131756	הָגָ֧ר
131758	הַ
מִּצְרִ֛ית
131761	אֲשֶׁר־
131763	לְ
אַבְרָהָ֖ם
וַ
131767	לְ
אַבְרָהָ֔ם
131770	הָ
131772	אָמָ֥ה
131774	הַ
זֹּ֖את
וְ
131778	אֶת־
131780	בְּנ
ָ֑הּ
כִּ֣י
בֶּן־
131785	הָ
131787	אָמָ֣ה
131789	הַ
זֹּ֔את
131793	עִם־
131795	בְּנ
ִ֖י
131798	עִם־
יִצְחָֽק
וַ
הַ
דָּבָ֛ר
131804	בְּ
131806	עֵינֵ֣י
אַבְרָהָ֑ם
131809	עַ֖ל
131811	אוֹדֹ֥ת
131813	בְּנ
ֽוֹ
וַ
131817	אֶל־
אַבְרָהָ֗ם
131820	בְּ
131822	עֵינֶ֙י
ךָ֙
131826	עַל־
131828	הַ
נַּ֣עַר
וְ
131832	עַל־
131834	אֲמָת
ֶ֔ךָ
131837	כֹּל֩
131839	אֲשֶׁ֨ר
131841	אֵלֶ֛י
ךָ
131844	בְּ
131846	קֹל
ָ֑הּ
כִּ֣י
131850	בְ
יִצְחָ֔ק
131853	ל
ְךָ֖
וְ
גַ֥ם
131858	אֶת־
131860	בֶּן־
131862	הָ
אָמָ֖ה
131865	לְ
ג֣וֹי
כִּ֥י
זַרְע
ֲךָ֖
וַ
131872	בַּ
131874	
בֹּ֡קֶר
וַ
לֶחֶם֩
וְ
131880	חֵ֨מַת
מַ֜יִם
וַ
131884	אֶל־
הָ֠גָר
131887	עַל־
131889	שִׁכְמ
ָ֛הּ
וְ
אֶת־
131894	הַ
יֶּ֖לֶד
וַֽ
וַ
וַ
131900	בְּ
131902	מִדְבַּ֖ר
בְּאֵ֥ר שָֽׁבַע
בְּאֵ֥ר שָֽׁבַע
וַ
הַ
מַּ֖יִם
131909	מִן־
131911	הַ
חֵ֑מֶת
וַ
אֶת־
131916	הַ
יֶּ֔לֶד
131919	תַּ֖חַת
131921	אַחַ֥ד
131923	הַ
שִּׂיחִֽם
וַ
וַ
131928	ל
ָ֜הּ
131931	מִ
נֶּ֗גֶד
131934	כִּ
131936	מְטַחֲוֵ֣י
קֶ֔שֶׁת
כִּ֣י
131940	בְּ
131942	מ֣וֹת
131944	הַ
יָּ֑לֶד
וַ
131948	מִ
נֶּ֔גֶד
וַ
אֶת־
131953	קֹל
ָ֖הּ
וַ
וַ
אֶת־
131959	ק֣וֹל
131961	הַ
נַּעַר֒
וַ
מַלְאַ֨ךְ
אֱלֹהִ֤ים ׀
131967	אֶל־
הָגָר֙
131970	מִן־
131972	הַ
שָּׁמַ֔יִם
וַ
131976	ל
ָ֖הּ
לּ
ָ֣ךְ
הָגָ֑ר
כִּֽי־
131983	אֶל־
131985	ק֥וֹל
131987	הַ
נַּ֖עַר
131990	בַּ
131993	אֲשֶׁ֥ר
אֶת־
131996	הַ
נַּ֔עַר
וְ
אֶת־
132001	יָד
ֵ֖ךְ
132004	בּ
֑וֹ
כִּֽי־
132008	לְ
132010	ג֥וֹי
גָּד֖וֹל
וַ
אֶת־
132015	עֵינֶ֔י
הָ
וַ
בְּאֵ֣ר
מָ֑יִם
וַ
וַ
אֶת־
132024	הַ
חֵ֙מֶת֙
וַ
אֶת־
132029	הַ
נָּֽעַר
וַ
132033	אֶת־
132035	הַ
נַּ֖עַר
וַ
וַ
132040	בַּ
132042	
מִּדְבָּ֔ר
וַ
וַ
132047	בְּ
132049	מִדְבַּ֣ר
פָּארָ֑ן
וַ
132053	ל
֥וֹ
אִמּ
֛וֹ
132058	מֵ
132060	אֶ֥רֶץ
מִצְרָֽיִם
וַֽ
132064	בָּ
132066	
132068	עֵ֣ת
132070	הַ
הִ֔וא
וַ
אֲבִימֶ֗לֶךְ
וּ
132076	פִיכֹל֙
132078	שַׂר־
132080	צְבָא
֔וֹ
132083	אֶל־
אַבְרָהָ֖ם
132086	לֵ
עִמּ
ְךָ֔
132090	בְּ
132092	כֹ֥ל
132094	אֲשֶׁר־
וְ
עַתָּ֗ה
132098	הִשָּׁ֨בְע
ָה
132101	לּ
ִ֤י
132104	בֵֽ
אלֹהִים֙
אִם־
132109	ל
ִ֔י
וּ
132113	לְ
132115	נִינ
ִ֖י
וּ
132119	לְ
132121	נֶכְדּ
ִ֑י
132124	כַּ
132126	
132128	חֶ֜סֶד
132130	אֲשֶׁר־
132132	עִמּ
ְךָ֙
132136	עִמָּד
ִ֔י
וְ
132140	עִם־
132142	הָ
132144	אָ֖רֶץ
132146	אֲשֶׁר־
132148	בּ
ָֽהּ
וַ
וְ
אֶת־
אֲבִימֶ֑לֶךְ
132155	עַל־
132157	אֹדוֹת֙
132160	בְּאֵ֣ר
132162	הַ
מַּ֔יִם
132165	אֲשֶׁ֥ר
עַבְדֵ֥י
אֲבִימֶֽלֶךְ
וַ
אֶת־
132171	הַ
132173	דָּבָ֣ר
132175	הַ
זֶּ֑ה
וְ
גַם־
132180	לּ
ִ֗י
וְ
גַ֧ם
132185	בִּלְתִּ֥י
132187	הַ
יּֽוֹם
וַ
צֹ֣אן
וּ
בָקָ֔ר
וַ
132195	לַ
אֲבִימֶ֑לֶךְ
וַ
שְׁנֵי
הֶ֖ם
וַ
אֶת־
132203	שֶׁ֛בַע
132205	כִּבְשֹׂ֥ת
132207	הַ
צֹּ֖אן
132210	לְ
132212	בַדּ
ְהֶֽן
וַ
132216	אֶל־
אַבְרָהָ֑ם
הֵ֗נָּה
132222	שֶׁ֤בַע
כְּבָשֹׂת֙
132225	הָ
אֵ֔לֶּה
132228	אֲשֶׁ֥ר
132230	לְ
132232	בַדּ
ָֽנָה
וַ
כִּ֚י
אֶת־
132238	שֶׁ֣בַע
כְּבָשֹׂ֔ת
132241	מִ
132243	יָּד
ִ֑י
132246	בַּ
עֲבוּר֙
132249	לּ
ִ֣י
132252	לְ
עֵדָ֔ה
כִּ֥י
אֶת־
132257	הַ
132259	בְּאֵ֥ר
132261	הַ
זֹּֽאת
132264	עַל־
כֵּ֗ן
132267	לַ
132269	
132271	מָּק֥וֹם
132273	הַ
ה֖וּא
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
כִּ֛י
שְׁנֵי
הֶֽם
וַ
132282	בִּ
בְאֵ֣ר שָׁ֑בַע
בְאֵ֣ר שָׁ֑בַע
וַ
אֲבִימֶ֗לֶךְ
וּ
132289	פִיכֹל֙
132291	שַׂר־
132293	צְבָא
֔וֹ
וַ
132297	אֶל־
132299	אֶ֥רֶץ
פְּלִשְׁתִּֽים
וַ
132303	בִּ
בְאֵ֣ר שָׁ֑בַע
בְאֵ֣ר שָׁ֑בַע
וַ
132308	בְּ
132310	שֵׁ֥ם
132312	יְהוָ֖ה
132314	אֵ֥ל
עוֹלָֽם
וַ
132318	בְּ
132320	אֶ֥רֶץ
פְּלִשְׁתִּ֖ים
יָמִ֥ים
רַבִּֽים
וַ
132326	אַחַר֙
132328	הַ
132330	דְּבָרִ֣ים
132332	הָ
אֵ֔לֶּה
וְ
הָ֣
אֱלֹהִ֔ים
אֶת־
אַבְרָהָ֑ם
וַ
132341	אֵלָ֔י
ו
אַבְרָהָ֖ם
וַ
וַ
132348	אֶת־
132350	בִּנ
ְךָ֨
132353	אֶת־
132356	יְחִֽיד
ְךָ֤
132359	אֲשֶׁר־
132361	אֶת־
יִצְחָ֔ק
וְ
132365	ל
ְךָ֔
132368	אֶל־
132370	אֶ֖רֶץ
132372	הַ
מֹּרִיָּ֑ה
וְ
132376	לְ
עֹלָ֔ה
132379	עַ֚ל
132382	אַחַ֣ד
132384	הֶֽ
הָרִ֔ים
132387	אֲשֶׁ֖ר
132389	אֵלֶֽי
ךָ
וַ
132393	בַּ
132395	
בֹּ֗קֶר
וַֽ
אֶת־
132400	חֲמֹר
֔וֹ
וַ
אֶת־
132405	שְׁנֵ֤י
132407	נְעָרָי
ו֙
132410	אִתּ
֔וֹ
וְ
אֵ֖ת
132415	יִצְחָ֣ק
132417	בְּנ
֑וֹ
וַ
עֲצֵ֣י
עֹלָ֔ה
וַ
וַ
132425	אֶל־
132427	הַ
132429	מָּק֖וֹם
132431	אֲשֶׁר־
132433	ל
֥וֹ
הָ
אֱלֹהִֽים
132438	בַּ
132440	
132442	יּ֣וֹם
132444	הַ
שְּׁלִישִׁ֗י
וַ
אֶת־
132449	עֵינָ֛י
ו
וַ
אֶת־
132454	הַ
מָּק֖וֹם
132457	מֵ
רָחֹֽק
וַ
132461	אֶל־
132463	נְעָרָ֗י
ו
132466	ל
ָכֶ֥ם
132469	עִֽם־
132471	הַ
חֲמ֔וֹר
וַ
אֲנִ֣י
וְ
132477	הַ
נַּ֔עַר
132480	עַד־
כֹּ֑ה
וְ
וְ
132485	אֲלֵי
כֶֽם
וַ
אֶת־
132490	עֲצֵ֣י
132492	הָ
עֹלָ֗ה
וַ
132496	עַל־
132498	יִצְחָ֣ק
132500	בְּנ
֔וֹ
וַ
132504	בְּ
132506	יָד
֔וֹ
132509	אֶת־
132511	הָ
אֵ֖שׁ
וְ
132515	אֶת־
132517	הַֽ
מַּאֲכֶ֑לֶת
וַ
שְׁנֵי
הֶ֖ם
וַ
132524	אֶל־
132526	אַבְרָהָ֤ם
132528	אָבִי
ו֙
וַ
132532	אָב
ִ֔י
וַ
132536	בְנ
ִ֑י
וַ
הִנֵּ֤ה
132541	הָ
אֵשׁ֙
וְ
132545	הָ֣
עֵצִ֔ים
וְ
הַ
132550	שֶּׂ֖ה
132552	לְ
עֹלָֽה
וַ
132556	לּ
֥וֹ
הַ
שֶּׂ֛ה
132561	לְ
עֹלָ֖ה
132564	בְּנ
ִ֑י
וַ
שְׁנֵי
הֶ֖ם
וַ
132571	אֶֽל־
132573	הַ
132575	מָּקוֹם֮
132577	אֲשֶׁ֣ר
132579	ל
֣וֹ
הָ
אֱלֹהִים֒
וַ
אֶת־
132586	הַ
מִּזְבֵּ֔חַ
וַֽ
אֶת־
132591	הָ
עֵצִ֑ים
וַֽ
אֶת־
132596	יִצְחָ֣ק
132598	בְּנ
֔וֹ
וַ
אֹת
וֹ֙
132604	עַל־
132606	הַ
מִּזְבֵּ֔חַ
132609	מִ
132611	מַּ֖עַל
132613	לָ
132615	
עֵצִֽים
וַ
אֶת־
132620	יָד
֔וֹ
וַ
אֶת־
132625	הַֽ
מַּאֲכֶ֑לֶת
132628	לִ
אֶת־
132631	בְּנ
ֽוֹ
וַ
132635	אֵלָ֜י
ו
מַלְאַ֤ךְ
יְהוָה֙
132640	מִן־
132642	הַ
שָּׁמַ֔יִם
וַ
אַבְרָהָ֣ם ׀
אַבְרָהָ֑ם
וַ
וַ
יָֽד
ְךָ֙
132652	אֶל־
132654	הַ
נַּ֔עַר
וְ
132658	ל
֖וֹ
כִּ֣י ׀
כִּֽי־
וְ
132664	אֶת־
132666	בִּנ
ְךָ֥
132669	אֶת־
132671	יְחִיד
ְךָ֖
132674	מִמּ
ֶֽנִּי
וַ
אֶת־
132679	עֵינָ֗י
ו
וַ
וְ
הִנֵּה־
132685	בַּ
132687	
סְּבַ֖ךְ
132690	בְּ
132692	קַרְנָ֑י
ו
וַ
וַ
אֶת־
132698	הָ
אַ֔יִל
וַ
132702	לְ
עֹלָ֖ה
132705	תַּ֥חַת
132707	בְּנ
ֽוֹ
וַ
שֵֽׁם־
132712	הַ
132714	מָּק֥וֹם
132716	הַ
ה֖וּא
132719	אֲשֶׁר֙
הַ
יּ֔וֹם
132723	בְּ
132725	הַ֥ר
יְהוָ֖ה
וַ
מַלְאַ֥ךְ
יְהוָ֖ה
132731	אֶל־
אַבְרָהָ֑ם
132734	מִן־
132736	הַ
שָּׁמָֽיִם
וַ
132740	בּ
ִ֥י
נְאֻם־
יְהוָ֑ה
כִּ֗י
יַ֚עַן
132747	אֲשֶׁ֤ר
אֶת־
132750	הַ
132752	דָּבָ֣ר
132754	הַ
זֶּ֔ה
וְ
132758	אֶת־
132760	בִּנ
ְךָ֥
132763	אֶת־
132765	יְחִיד
ֶֽךָ
כִּֽי־
וְ
אֶֽת־
132771	זַרְע
ֲךָ֙
132775	כְּ
132777	כוֹכְבֵ֣י
132779	הַ
שָּׁמַ֔יִם
וְ
132783	כַ
132785	
132787	ח֕וֹל
132789	אֲשֶׁ֖ר
עַל־
132792	שְׂפַ֣ת
132794	הַ
יָּ֑ם
וְ
זַרְע
ֲךָ֔
אֵ֖ת
132801	שַׁ֥עַר
132803	אֹיְבָֽי
ו
וְ
132807	בְ
132809	זַרְע
ֲךָ֔
כֹּ֖ל
132813	גּוֹיֵ֣י
132815	הָ
אָ֑רֶץ
עֵ֕קֶב
132819	אֲשֶׁ֥ר
132821	בְּ
132823	קֹל
ִֽי
וַ
132827	אֶל־
132829	נְעָרָ֔י
ו
וַ
וַ
132834	אֶל־
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
132839	בִּ
בְאֵ֥ר שָֽׁבַע
בְאֵ֥ר שָֽׁבַע
וַ
132844	אַחֲרֵי֙
132846	הַ
132848	דְּבָרִ֣ים
132850	הָ
אֵ֔לֶּה
וַ
132854	לְ
אַבְרָהָ֖ם
132857	לֵ
הִ֠נֵּה
מִלְכָּ֥ה
132861	גַם־
הִ֛וא
132864	לְ
132866	נָח֥וֹר
132868	אָחִֽי
ךָ
132871	אֶת־
132873	ע֥וּץ
132875	בְּכֹר
֖וֹ
וְ
132879	אֶת־
132881	בּ֣וּז
132883	אָחִ֑י
ו
וְ
132887	אֶת־
132889	קְמוּאֵ֖ל
132891	אֲבִ֥י
אֲרָֽם
וְ
132895	אֶת־
כֶּ֣שֶׂד
וְ
132899	אֶת־
חֲז֔וֹ
וְ
132903	אֶת־
פִּלְדָּ֖שׁ
וְ
132907	אֶת־
יִדְלָ֑ף
וְ
132911	אֵ֖ת
בְּתוּאֵֽל
וּ
אֶת־
רִבְקָ֑ה
132917	שְׁמֹנָ֥ה
אֵ֙לֶּה֙
132920	לְ
132922	נָח֖וֹר
132924	אֲחִ֥י
אַבְרָהָֽם
וּ
132928	פִֽילַגְשׁ
֖וֹ
וּ
שְׁמ
ָ֣הּ
וַ
גַּם־
הִוא֙
132937	אֶת־
טֶ֣בַח
וְ
132941	אֶת־
גַּ֔חַם
וְ
132945	אֶת־
תַּ֖חַשׁ
וְ
132949	אֶֽת־
מַעֲכָֽה
וַ
חַיֵּ֣י
שָׂרָ֔ה
132955	מֵאָ֥ה
שָׁנָ֛ה
וְ
132959	עֶשְׂרִ֥ים
שָׁנָ֖ה
וְ
132963	שֶׁ֣בַע
שָׁנִ֑ים
שְׁנֵ֖י
132967	חַיֵּ֥י
שָׂרָֽה
וַ
132971	בְּ
132973	קִרְיַ֥ת אַרְבַּ֛ע
קִרְיַ֥ת אַרְבַּ֛ע
132976	בְּ
132978	אֶ֣רֶץ
כְּנָ֑עַן
וַ
132983	לִ
132985	לְ
שָׂרָ֖ה
וְ
132989	לִ
וַ
132993	מֵ
עַ֖ל
132996	פְּנֵ֣י
132998	מֵת
֑וֹ
וַ
133002	אֶל־
133004	בְּנֵי־
חֵ֖ת
133007	לֵ
גֵּר־
וְ
תוֹשָׁ֥ב
133012	עִמּ
ָכֶ֑ם
133015	ל
ִ֤י
אֲחֻזַּת־
קֶ֙בֶר֙
133020	עִמּ
ָכֶ֔ם
וְ
מֵת
ִ֖י
133027	מִ
לְּ
133030	פָנ
ָֽי
וַ
בְנֵי־
חֵ֛ת
אֶת־
אַבְרָהָ֖ם
133038	לֵ
133040	ל
ֽוֹ
133043	אֲדֹנ
ִ֗י
נְשִׂ֨יא
אֱלֹהִ֤ים
133048	בְּ
133050	תוֹכ
ֵ֔נוּ
133053	בְּ
133055	מִבְחַ֣ר
133057	קְבָרֵ֔י
נוּ
אֶת־
133061	מֵת
ֶ֑ךָ
אִ֣ישׁ
133065	מִמּ
ֶ֔נּוּ
אֶת־
133069	קִבְר
֛וֹ
133072	מִמּ
ְךָ֖
133075	מִ
מֵת
ֶֽךָ
וַ
וַ
133082	לְ
133084	עַם־
133086	הָ
אָ֖רֶץ
133089	לִ
133091	בְנֵי־
חֵֽת
וַ
133095	אִתּ
ָ֖ם
133098	לֵ
אִם־
133101	אֶֽת־
133103	נַפְשׁ
ְכֶ֗ם
לִ
אֶת־
133108	מֵת
ִי֙
133112	מִ
לְּ
133115	פָנ
ַ֔י
וּ
133119	ל
ִ֖י
133122	בְּ
133124	עֶפְר֥וֹן
133126	בֶּן־
צֹֽחַר
וְ
133130	ל
ִ֗י
אֶת־
133136	מְעָרַ֤ת
133138	הַ
מַּכְפֵּלָה֙
133141	אֲשֶׁר־
ל
֔וֹ
133145	אֲשֶׁ֖ר
בִּ
133148	קְצֵ֣ה
133150	שָׂד
ֵ֑הוּ
133153	בְּ
133155	כֶ֨סֶף
מָלֵ֜א
133158	ל
ִ֛י
133161	בְּ
133163	תוֹכ
ְכֶ֖ם
133166	לַ
133168	אֲחֻזַּת־
קָֽבֶר
וְ
133172	בְּ
133174	ת֣וֹךְ
133176	בְּנֵי־
חֵ֑ת
וַ
עֶפְר֨וֹן
133181	הַ
חִתִּ֤י
אֶת־
אַבְרָהָם֙
133186	בְּ
133188	אָזְנֵ֣י
133190	בְנֵי־
חֵ֔ת
133193	לְ
133195	כֹ֛ל
133197	בָּאֵ֥י
133199	שַֽׁעַר־
133201	עִיר
֖וֹ
133204	לֵ
133206	אֲדֹנ
ִ֣י
הַ
שָּׂדֶה֙
133211	ל
ָ֔ךְ
וְ
133215	הַ
133217	מְּעָרָ֥ה
133219	אֲשֶׁר־
בּ
֖וֹ
133223	ל
ְךָ֣
133226	לְ
133228	עֵינֵ֧י
133230	בְנֵי־
133232	עַמּ
ִ֛י
133235	לּ
ָ֖ךְ
מֵת
ֶֽךָ
וַ
133241	לִ
133243	פְנֵ֖י
133245	עַ֥ם
133247	הָ
אָֽרֶץ
וַ
133251	אֶל־
עֶפְר֜וֹן
133254	בְּ
133256	אָזְנֵ֤י
133258	עַם־
133260	הָ
אָ֙רֶץ֙
133263	לֵ
אַ֛ךְ
אִם־
אַתָּ֥ה
ל֖וּ
כֶּ֤סֶף
133270	הַ
שָּׂדֶה֙
133273	מִמּ
ֶ֔נִּי
וְ
אֶת־
133278	מֵת
ִ֖י
שָֽׁמּ
ָה
וַ
אֶת־
אַבְרָהָ֖ם
133286	לֵ
133288	ל
ֽוֹ
133291	אֲדֹנ
ִ֣י
133294	אֶרֶץ֩
133297	אַרְבַּ֨ע
מֵאֹ֧ת
133300	שֶֽׁקֶל־
כֶּ֛סֶף
133304	בֵּינ
ִ֥י
וּ
133308	בֵֽינ
ְךָ֖
וְ
אֶת־
133313	מֵת
ְךָ֖
וַ
133317	אֶל־
עֶפְרוֹן֒
וַ
133321	לְ
עֶפְרֹ֔ן
אֶת־
133326	הַ
133328	כֶּ֕סֶף
133330	אֲשֶׁ֥ר
133332	בְּ
133334	אָזְנֵ֣י
133336	בְנֵי־
חֵ֑ת
133340	אַרְבַּ֤ע
מֵאוֹת֙
133344	שֶׁ֣קֶל
כֶּ֔סֶף
133348	לַ
133350	
סֹּחֵֽר
וַ
133355	שְׂדֵ֣ה
עֶפְר֗וֹן
133358	אֲשֶׁר֙
בַּ
133361	
133363	מַּכְפֵּלָ֔ה
133365	אֲשֶׁ֖ר
לִ
133368	פְנֵ֣י
מַמְרֵ֑א
133372	הַ
שָּׂדֶה֙
וְ
133376	הַ
133378	מְּעָרָ֣ה
133380	אֲשֶׁר־
בּ
֔וֹ
וְ
133385	כָל־
133387	הָ
133390	עֵץ֙
133392	אֲשֶׁ֣ר
בַּ
133395	
שָּׂדֶ֔ה
133398	אֲשֶׁ֥ר
בְּ
133401	כָל־
133403	גְּבֻל
֖וֹ
133406	לְ
אַבְרָהָ֥ם
133409	לְ
מִקְנָ֖ה
133412	לְ
133414	עֵינֵ֣י
133416	בְנֵי־
חֵ֑ת
133419	בְּ
133421	כֹ֖ל
133423	בָּאֵ֥י
133425	שַֽׁעַר־
133427	עִיר
ֽוֹ
וְ
133431	אַחֲרֵי־
כֵן֩
אֶת־
133435	שָׂרָ֣ה
133437	אִשְׁתּ
֗וֹ
133440	אֶל־
133442	מְעָרַ֞ת
133444	שְׂדֵ֧ה
133446	הַ
מַּכְפֵּלָ֛ה
133449	עַל־
133451	פְּנֵ֥י
133453	מַמְרֵ֖א
133455	בְּ
133457	אֶ֖רֶץ
כְּנָֽעַן
וַ
133461	הַ
שָּׂדֶ֜ה
וְ
133465	הַ
133467	מְּעָרָ֧ה
133469	אֲשֶׁר־
בּ
֛וֹ
133473	לְ
אַבְרָהָ֖ם
133476	לַ
133478	אֲחֻזַּת־
קָ֑בֶר
133482	מֵ
אֵ֖ת
133485	בְּנֵי־
חֵֽת
וְ
133489	בַּ
133491	
יָּמִ֑ים
וַֽ
אֶת־
אַבְרָהָ֖ם
133497	בַּ
133499	
כֹּֽל
וַ
133503	אֶל־
133507	עַבְדּ
וֹ֙
133510	זְקַ֣ן
133512	בֵּית
֔וֹ
133515	הַ
133518	בְּ
133520	כָל־
133522	אֲשֶׁר־
ל
֑וֹ
יָד
ְךָ֖
133528	תַּ֥חַת
133530	יְרֵכ
ִֽי
וְ
133534	בַּֽ
133536	יהוָה֙
133539	אֱלֹהֵ֣י
133541	הַ
שָּׁמַ֔יִם
וֵֽ
133545	אלֹהֵ֖י
133547	הָ
אָ֑רֶץ
133550	אֲשֶׁ֨ר
133552	לִ
133554	בְנ
ִ֔י
133557	מִ
133559	בְּנוֹת֙
133561	הַֽ
133563	כְּנַעֲנִ֔י
133565	אֲשֶׁ֥ר
133567	בְּ
133569	קִרְבּ
ֽוֹ
כִּ֧י
133574	אֶל־
133576	אַרְצ
ִ֛י
וְ
133580	אֶל־
133582	מוֹלַדְתּ
ִ֖י
וְ
133587	לִ
133589	בְנ
ִ֥י
133592	לְ
יִצְחָֽק
וַ
133596	אֵלָי
ו֙
הָ
עֶ֔בֶד
אוּלַי֙
הָֽ
אִשָּׁ֔ה
133604	לָ
133606	אַחֲר
ַ֖י
133609	אֶל־
133611	הָ
133613	אָ֣רֶץ
133615	הַ
זֹּ֑את
הֶֽ
אֶת־
133620	בִּנ
ְךָ֔
133623	אֶל־
133625	הָ
133627	אָ֖רֶץ
133629	אֲשֶׁר־
133631	מִ
שָּֽׁם
וַ
133635	אֵלָ֖י
ו
133638	ל
ְךָ֔
פֶּן־
אֶת־
133643	בְּנ
ִ֖י
שָֽׁמּ
ָה
133649	יְהוָ֣ה ׀
133651	אֱלֹהֵ֣י
133653	הַ
שָּׁמַ֗יִם
133657	אֲשֶׁ֨ר
133660	מִ
133662	בֵּ֣ית
133664	אָב
ִי֮
וּ
133668	מֵ
133670	אֶ֣רֶץ
133672	מֽוֹלַדְתּ
ִי֒
וַ
133676	אֲשֶׁ֨ר
133678	ל
ִ֜י
וַ
133682	אֲשֶׁ֤ר
133684	ל
ִי֙
133687	לֵ
133689	לְ
133691	זַ֨רְע
ֲךָ֔
אֶת־
133695	הָ
133697	אָ֣רֶץ
133699	הַ
זֹּ֑את
מַלְאָכ
וֹ֙
133704	לְ
133706	פָנֶ֔י
ךָ
וְ
133710	לִ
133712	בְנ
ִ֖י
133715	מִ
שָּֽׁם
וְ
אִם־
הָֽ
אִשָּׁה֙
133722	לָ
133724	אַחֲרֶ֔י
ךָ
וְ
133728	מִ
133731	שְּׁבֻעָת
ִ֖י
זֹ֑את
רַ֣ק
133736	אֶת־
133738	בְּנ
ִ֔י
שָֽׁמּ
ָה
וַ
הָ
עֶ֙בֶד֙
אֶת־
133747	יָד
֔וֹ
133750	תַּ֛חַת
133752	יֶ֥רֶךְ
133754	אַבְרָהָ֖ם
133756	אֲדֹנָ֑י
ו
וַ
133760	ל
֔וֹ
133763	עַל־
133765	הַ
133767	דָּבָ֖ר
133769	הַ
זֶּֽה
וַ
הָ֠
עֶבֶד
עֲשָׂרָ֨ה
גְמַלִּ֜ים
133777	מִ
133779	גְּמַלֵּ֤י
133781	אֲדֹנָי
ו֙
וַ
וְ
כָל־
133787	ט֥וּב
133789	אֲדֹנָ֖י
ו
בְּ
133793	יָד
֑וֹ
וַ
וַ
133798	אֶל־
אֲרַ֥מ נַֽהֲרַ֖יִם
אֲרַ֥מ נַֽהֲרַ֖יִם
133802	אֶל־
133804	עִ֥יר
נָחֽוֹר
וַ
הַ
גְּמַלִּ֛ים
133810	מִ
133812	ח֥וּץ
133814	לָ
133816	
עִ֖יר
133819	אֶל־
133821	בְּאֵ֣ר
133823	הַ
מָּ֑יִם
133826	לְ
133828	עֵ֣ת
עֶ֔רֶב
133831	לְ
133833	עֵ֖ת
הַ
שֹּׁאֲבֹֽת
וַ
133838	יְהוָ֗ה
133840	אֱלֹהֵי֙
133843	אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
133847	לְ
133849	פָנ
ַ֖י
הַ
יּ֑וֹם
וַ
133855	עִ֖ם
133858	אֲדֹנ
ִ֥י
אַבְרָהָֽם
הִנֵּ֛ה
133863	עַל־
133865	עֵ֣ין
133867	הַ
מָּ֑יִם
וּ
בְנוֹת֙
133872	אַנְשֵׁ֣י
133874	הָ
עִ֔יר
133877	לִ
וְ
133880	הַֽ
133882	נַּעֲרָ֗
133884	אֲשֶׁ֨ר
133886	אֵלֶ֙י
הָ֙
כַדּ
ֵךְ֙
וְ
וְ
133893	וְ
גַם־
גְּמַלֶּ֖י
ךָ
אֹת
ָ֤הּ
133901	לְ
133903	עַבְדּ
ְךָ֣
133906	לְ
יִצְחָ֔ק
וּ
133910	ב
ָ֣הּ
כִּי־
133914	עִם־
133916	אֲדֹנ
ִֽי
וַֽ
133920	לְ
וְ
הִנֵּ֧ה
רִבְקָ֣ה
133925	אֲשֶׁ֤ר
133927	לִ
133929	בְתוּאֵ֣ל
133931	בֶּן־
133933	מִלְכָּ֔ה
133935	אֵ֥שֶׁת
133937	נָח֖וֹר
133939	אֲחִ֣י
אַבְרָהָ֑ם
וְ
כַדּ
ָ֖הּ
עַל־
133946	שִׁכְמ
ָֽהּ
וְ
הַֽ
נַּעֲרָ֗
133952	טֹבַ֤ת
מַרְאֶה֙
מְאֹ֔ד
וְ
וַ
133958	הָ
133960	עַ֔יְנ
ָה
וַ
כַדּ
ָ֖הּ
וַ
וַ
הָ
עֶ֖בֶד
133970	לִ
וַ
מְעַט־
מַ֖יִם
133975	מִ
133977	כַּדּ
ֵֽךְ
וַ
133981	אֲדֹנ
ִ֑י
וַ
וַ
כַּדּ
ָ֛הּ
133988	עַל־
133990	יָד
ָ֖הּ
וַ
וַ
133995	לְ
וַ
133998	גַּ֤ם
134000	לִ
134002	גְמַלֶּ֙י
ךָ֙
עַ֥ד
אִם־
134007	לִ
וַ
וַ
כַּדּ
ָהּ֙
134013	אֶל־
134015	הַ
שֹּׁ֔קֶת
וַ
134019	אֶֽל־
134021	הַ
בְּאֵ֖ר
134024	לִ
וַ
134027	לְ
134029	כָל־
134031	גְּמַלָּֽי
ו
וְ
הָ
אִ֥ישׁ
134037	ל
ָ֑הּ
134040	לָ
הַֽ
דַּרְכּ
֖וֹ
אִם־
וַ
134047	כַּ
134049	אֲשֶׁ֨ר
הַ
גְּמַלִּים֙
134053	לִ
וַ
הָ
אִישׁ֙
134059	נֶ֣זֶם
זָהָ֔ב
מִשְׁקָל
֑וֹ
וּ
134067	שְׁנֵ֤י
צְמִידִים֙
134070	עַל־
134072	יָדֶ֔י
הָ
עֲשָׂרָ֥ה
זָהָ֖ב
מִשְׁקָל
ָֽם
וַ
בַּת־
מִ֣י
134082	ל
ִ֑י
הֲ
בֵּית־
134087	אָבִ֛י
ךְ
134090	ל
ָ֖נוּ
134093	לָ
וַ
134096	אֵלָ֔י
ו
בַּת־
134100	בְּתוּאֵ֖ל
134103	בֶּן־
מִלְכָּ֕ה
134106	אֲשֶׁ֥ר
134108	לְ
נָחֽוֹר
וַ
134112	אֵלָ֔י
ו
גַּם־
תֶּ֥בֶן
גַּם־
מִסְפּ֖וֹא
134119	עִמּ
ָ֑נוּ
גַּם־
134123	לָ
וַ
הָ
אִ֔ישׁ
וַ
134129	לַֽ
יהוָֽה
וַ
134133	יְהוָה֙
134135	אֱלֹהֵי֙
134138	אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
134142	אֲ֠שֶׁר
134144	חַסְדּ
֛וֹ
וַ
134148	אֲמִתּ
֖וֹ
134152	מֵ
עִ֣ם
134155	אֲדֹנ
ִ֑י
אָנֹכִ֗י
134159	בַּ
134161	
דֶּ֙רֶךְ֙
בֵּ֖ית
134165	אֲחֵ֥י
134167	אֲדֹנ
ִֽי
וַ
הַֽ
נַּעֲרָ֔
וַ
134174	לְ
134176	בֵ֣ית
134178	אִמּ
ָ֑הּ
134181	כַּ
134183	
134185	דְּבָרִ֖ים
134187	הָ
אֵֽלֶּה
וּ
לְ
רִבְקָ֥ה
וּ
שְׁמ
֣וֹ
וַ
134197	אֶל־
134199	הָ
אִ֛ישׁ
134202	הַ
134204	ח֖וּצ
ָה
134207	אֶל־
134209	הָ
עָֽיִן
וַ
134214	כִּ
134216	אֶת־
134218	הַ
נֶּ֗זֶם
וְֽ
134222	אֶת־
134224	הַ
134226	צְּמִדִים֮
134228	עַל־
134230	יְדֵ֣י
134232	אֲחֹת
וֹ֒
וּ
134236	כְ
אֶת־
134239	דִּבְרֵ֞י
134241	רִבְקָ֤ה
134243	אֲחֹת
וֹ֙
134246	לֵ
134248	אֵל
ַ֖י
הָ
אִ֑ישׁ
וַ
134254	אֶל־
134256	הָ
אִ֔ישׁ
וְ
הִנֵּ֛ה
134261	עַל־
134263	הַ
גְּמַלִּ֖ים
134266	עַל־
134268	הָ
עָֽיִן
וַ
134272	בְּר֣וּךְ
יְהוָ֑ה
134275	לָ֤
מָּה
134278	בַּ
134280	
ח֔וּץ
וְ
134284	הַ
בַּ֔יִת
וּ
134288	מָק֖וֹם
134290	לַ
134292	
גְּמַלִּֽים
וַ
הָ
אִישׁ֙
134298	הַ
134300	בַּ֔יְת
ָה
וַ
הַ
גְּמַלִּ֑ים
וַ
134308	תֶּ֤בֶן
וּ
מִסְפּוֹא֙
134312	לַ
134314	
גְּמַלִּ֔ים
וּ
134318	מַ֙יִם֙
134320	לִ
134322	רַגְלָ֔י
ו
וְ
134326	רַגְלֵ֥י
134328	הָ
134330	אֲנָשִׁ֖ים
134332	אֲשֶׁ֥ר
אִתּ
ֽוֹ
וַ
134337	לְ
134339	פָנָי
ו֙
134342	לֶ
וַ
עַ֥ד
אִם־
דְּבָר
ָ֑י
וַ
וַ
עֶ֥בֶד
אַבְרָהָ֖ם
וַ
אֶת־
134355	אֲדֹנ
ִ֛י
וַ
וַ
134360	ל
֞וֹ
134363	צֹ֤אן
וּ
בָקָר֙
וְ
134368	כֶ֣סֶף
וְ
זָהָ֔ב
וַ
134373	עֲבָדִם֙
וּ
שְׁפָחֹ֔ת
וּ
134378	גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
שָׂרָה֩
134384	אֵ֨שֶׁת
134386	אֲדֹנ
ִ֥י
134389	לַֽ
134391	אדֹנ
ִ֔י
134394	אַחֲרֵ֖י
134396	זִקְנָת
ָ֑הּ
וַ
134400	לּ
֖וֹ
אֶת־
134404	כָּל־
134406	אֲשֶׁר־
ל
ֽוֹ
וַ
אֲדֹנ
ִ֖י
134413	לֵ
134415	לִ
134417	בְנ
ִ֔י
134420	מִ
134422	בְּנוֹת֙
134424	הַֽ
134426	כְּנַעֲנִ֔י
134428	אֲשֶׁ֥ר
134430	בְּ
134432	אַרְצ
ֽוֹ
אִם־
לֹ֧א
134437	אֶל־
134439	בֵּית־
134441	אָב
ִ֛י
וְ
134445	אֶל־
134447	מִשְׁפַּחְתּ
ִ֑י
וְ
134451	לִ
134453	בְנ
ִֽי
וָ
134457	אֶל־
134459	אֲדֹנ
ִ֑י
אֻלַ֛י
הָ
אִשָּׁ֖ה
134465	אַחֲר
ָֽי
וַ
134469	אֵל
ָ֑י
יְהוָ֞ה
134473	אֲשֶׁר־
134475	לְ
134477	פָנָ֗י
ו
מַלְאָכ
֤וֹ
134482	אִתּ
ָךְ֙
וְ
דַּרְכּ
ֶ֔ךָ
וְ
134489	לִ
134491	בְנ
ִ֔י
134495	מִ
134497	מִּשְׁפַּחְתּ
ִ֖י
וּ
134501	מִ
134503	בֵּ֥ית
134505	אָב
ִֽי
134508	מֵ
134510	אָ֣לָת
ִ֔י
כִּ֥י
134514	אֶל־
134516	מִשְׁפַּחְתּ
ִ֑י
וְ
אִם־
134521	ל
ָ֔ךְ
וְ
134525	מֵ
134527	אָלָת
ִֽי
וָ
הַ
יּ֖וֹם
134533	אֶל־
134535	הָ
עָ֑יִן
וָ
134539	יְהוָה֙
134541	אֱלֹהֵי֙
134544	אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
אִם־
134549	דַּרְכּ
ִ֔י
134552	אֲשֶׁ֥ר
134554	עָלֶֽי
הָ
הִנֵּ֛ה
134558	עַל־
134560	עֵ֣ין
134562	הַ
מָּ֑יִם
וְ
134566	הָֽ
134568	עַלְמָה֙
134570	הַ
134573	לִ
וְ
134576	אֵלֶ֔י
הָ
מְעַט־
מַ֖יִם
134581	מִ
134583	כַּדּ
ֵֽךְ
וְ
134587	אֵל
ַי֙
גַּם־
וְ
גַ֥ם
134593	לִ
134595	גְמַלֶּ֖י
ךָ
הָֽ
134599	אִשָּׁ֔ה
134601	אֲשֶׁר־
134603	לְ
134605	בֶן־
134607	אֲדֹנ
ִֽי
134610	לְ
134612	אֶל־
134614	לִבּ
ִ֗י
וְ
הִנֵּ֨ה
וְ
כַדּ
ָ֣הּ
עַל־
134623	שִׁכְמ
ָ֔הּ
וַ
134627	הָ
134629	עַ֖יְנ
ָה
וַ
וָ
134634	אֵלֶ֖י
הָ
וַ
וַ
כַּדּ
ָהּ֙
134642	מֵֽ
עָלֶ֔י
הָ
וַ
134647	וְ
גַם־
גְּמַלֶּ֖י
ךָ
וָ
וְ
גַ֥ם
הַ
גְּמַלִּ֖ים
וָ
אֹת
ָ֗הּ
וָ
בַּת־
מִ֣י
וַ
בַּת־
134665	בְּתוּאֵל֙
134668	בֶּן־
נָח֔וֹר
134671	אֲשֶׁ֥ר
134673	לּ
֖וֹ
וָ
הַ
נֶּ֙זֶם֙
134679	עַל־
134681	אַפּ
ָ֔הּ
וְ
הַ
צְּמִידִ֖ים
134687	עַל־
134689	יָדֶֽי
הָ
וָ
וָֽ
134694	לַ
יהוָ֑ה
וָ
אֶת־
134700	יְהוָה֙
134702	אֱלֹהֵי֙
134705	אֲדֹנ
ִ֣י
אַבְרָהָ֔ם
134709	אֲשֶׁ֤ר
134711	בְּ
134713	דֶ֣רֶךְ
אֱמֶ֔ת
134716	לָ
אֶת־
134719	בַּת־
134721	אֲחִ֥י
134723	אֲדֹנ
ִ֖י
134726	לִ
134728	בְנ
ֽוֹ
וְ֠
עַתָּה
אִם־
חֶ֧סֶד
וֶֽ
אֱמֶ֛ת
134737	אֶת־
134739	אֲדֹנ
ִ֖י
134742	ל
ִ֑י
וְ
אִם־
134747	ל
ִ֔י
וְ
134752	עַל־
יָמִ֖ין
א֥וֹ
134756	עַל־
שְׂמֹֽאל
וַ
לָבָ֤ן
וּ
בְתוּאֵל֙
וַ
134764	מֵ
יְהוָ֖ה
הַ
דָּבָ֑ר
134769	אֵלֶ֖י
ךָ
רַ֥ע
אוֹ־
טֽוֹב
הִנֵּֽה־
לְ
134777	פָנֶ֖י
ךָ
וָ
וּ
134782	לְ
134784	בֶן־
134786	אֲדֹנֶ֔י
ךָ
134789	כַּ
134791	אֲשֶׁ֖ר
וַ
134794	כַּ
134796	אֲשֶׁ֥ר
עֶ֥בֶד
אַבְרָהָ֖ם
אֶת־
134801	דִּבְרֵי
הֶ֑ם
וַ
134805	אַ֖רְצ
ָה
134808	לַֽ
יהוָֽה
וַ
הָ
עֶ֜בֶד
134814	כְּלֵי־
כֶ֨סֶף
וּ
134818	כְלֵ֤י
זָהָב֙
וּ
בְגָדִ֔ים
וַ
134824	לְ
רִבְקָ֑ה
וּ
134829	לְ
134831	אָחִ֖י
הָ
וּ
134835	לְ
134837	אִמּ
ָֽהּ
וַ
134841	יֹּאכְל֣וּ
וַ
יִּשְׁתּ֗וּ
ה֛וּא
וְ
134847	הָ
134849	אֲנָשִׁ֥ים
134851	אֲשֶׁר־
עִמּ
֖וֹ
וַ
וַ
134857	בַ
134859	
בֹּ֔קֶר
וַ
134863	לַֽ
134865	אדֹנ
ִֽי
וַ
134869	אָחִ֙י
הָ֙
וְ
134873	אִמּ
ָ֔הּ
הַ
נַּעֲרָ֥
134878	אִתּ
ָ֛נוּ
יָמִ֖ים
א֣וֹ
עָשׂ֑וֹר
וַ
134885	אֲל
ֵהֶם֙
אֹת
ִ֔י
וַֽ
דַּרְכּ
ִ֑י
וְ
134894	לַֽ
134896	אדֹנ
ִֽי
וַ
134900	לַֽ
134902	
נַּעֲרָ֑
וְ
אֶת־
134907	פִּֽי
הָ
וַ
134911	לְ
רִבְקָה֙
וַ
134915	אֵלֶ֔י
הָ
הֲ
134919	עִם־
134921	הָ
134923	אִ֣ישׁ
134925	הַ
זֶּ֑ה
וַ
וַֽ
134930	אֶת־
134932	רִבְקָ֥ה
134934	אֲחֹת
ָ֖ם
וְ
134938	אֶת־
134940	מֵנִקְתּ
ָ֑הּ
וְ
134944	אֶת־
134946	עֶ֥בֶד
אַבְרָהָ֖ם
וְ
134950	אֶת־
134952	אֲנָשָֽׁי
ו
וַ
אֶת־
רִבְקָה֙
וַ
134959	ל
ָ֔הּ
134962	אֲחֹת
ֵ֕נוּ
134965	לְ
134967	אַלְפֵ֣י
רְבָבָ֑ה
וְ
זַרְע
ֵ֔ךְ
אֵ֖ת
134974	שַׁ֥עַר
134976	שֹׂנְאָֽי
ו
וַ
רִבְקָ֜ה
וְ
134982	נַעֲרֹתֶ֗י
הָ
וַ
134986	עַל־
134988	הַ
גְּמַלִּ֔ים
וַ
134992	אַחֲרֵ֣י
134994	הָ
אִ֑ישׁ
וַ
הָ
עֶ֛בֶד
אֶת־
רִבְקָ֖ה
וַ
וְ
135004	מִ
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
בְּאֵ֥ר לַחַ֖י רֹאִ֑י
וְ
135010	בְּ
135012	אֶ֥רֶץ
135014	הַ
נֶּֽגֶב
וַ
135018	לָ
135020	בַּ
135022	
שָּׂדֶ֖ה
135025	לִ
וַ
עֵינָי
ו֙
וַ
וְ
הִנֵּ֥ה
וַ
אֶת־
135035	עֵינֶ֔י
הָ
וַ
אֶת־
יִצְחָ֑ק
וַ
135043	מֵ
עַ֥ל
135046	הַ
גָּמָֽל
וַ
135050	אֶל־
135052	הָ
עֶ֗בֶד
135055	הָ
135057	אִ֤ישׁ
הַלָּזֶה֙
135060	הַ
135063	בַּ
135065	
שָּׂדֶה֙
135068	לִ
וַ
הָ
עֶ֖בֶד
אֲדֹנ
ִ֑י
וַ
הַ
צָּעִ֖יף
וַ
וַ
הָ
עֶ֖בֶד
135082	לְ
יִצְחָ֑ק
אֵ֥ת
135086	כָּל־
135088	הַ
135090	דְּבָרִ֖ים
135092	אֲשֶׁ֥ר
וַ
135096	הָ
135098	אֹ֙הֱל
ָה֙
135101	שָׂרָ֣ה
135103	אִמּ
֔וֹ
וַ
אֶת־
רִבְקָ֛ה
וַ
135110	ל
֥וֹ
135113	לְ
אִשָּׁ֖ה
וַ
וַ
135118	אַחֲרֵ֥י
135120	אִמּ
ֽוֹ
וַ
וַ
וּ
שְׁמ
ָ֥הּ
וַ
135129	ל
֗וֹ
135132	אֶת־
זִמְרָן֙
וְ
135136	אֶת־
יָקְשָׁ֔ן
וְ
135140	אֶת־
מְדָ֖ן
וְ
135144	אֶת־
מִדְיָ֑ן
וְ
135148	אֶת־
יִשְׁבָּ֖ק
וְ
135152	אֶת־
שֽׁוּחַ
וְ
135156	אֶת־
שְׁבָ֖א
וְ
135160	אֶת־
דְּדָ֑ן
וּ
בְנֵ֣י
דְדָ֔ן
אַשּׁוּרִ֥ם
וּ
לְטוּשִׁ֖ים
וּ
לְאֻמִּֽים
וּ
בְנֵ֣י
מִדְיָ֗ן
עֵיפָ֤ה
וָ
עֵ֙פֶר֙
וַ
חֲנֹ֔ךְ
וַ
אֲבִידָ֖ע
וְ
אֶלְדָּעָ֑ה
כָּל־
אֵ֖לֶּה
בְּנֵ֥י
קְטוּרָֽה
וַ
אֶת־
135189	כָּל־
135191	אֲשֶׁר־
ל
֖וֹ
135195	לְ
יִצְחָֽק
וְ
135199	לִ
135201	בְנֵ֤י
135203	הַ
135205	פִּֽילַגְשִׁים֙
135207	אֲשֶׁ֣ר
לְ
אַבְרָהָ֔ם
וַֽ
135213	מֵ
עַ֨ל
135216	יִצְחָ֤ק
135218	בְּנ
וֹ֙
135221	בְּ
קֵ֖דְמ
ָה
135225	אֶל־
135227	אֶ֥רֶץ
קֶֽדֶם
וְ
135231	יְמֵ֛י
135233	שְׁנֵֽי־
135235	חַיֵּ֥י
אַבְרָהָ֖ם
135238	אֲשֶׁר־
135240	מְאַ֥ת
שָׁנָ֛ה
וְ
135244	שִׁבְעִ֥ים
שָׁנָ֖ה
וְ
135248	חָמֵ֥שׁ
שָׁנִֽים
וַ
135252	יִּגְוַ֨ע
וַ
יָּ֧מָת
135256	בְּ
135258	שֵׂיבָ֥ה
טוֹבָ֖ה
זָקֵ֣ן
וְ
שָׂבֵ֑עַ
וַ
135265	אֶל־
135267	עַמָּֽי
ו
וַ
אֹת
֜וֹ
135273	יִצְחָ֤ק
וְ
יִשְׁמָעֵאל֙
135277	בָּנָ֔י
ו
135280	אֶל־
135282	מְעָרַ֖ת
135284	הַ
מַּכְפֵּלָ֑ה
135287	אֶל־
135290	שְׂדֵ֞ה
135292	עֶפְרֹ֤ן
135294	בֶּן־
135296	צֹ֙חַר֙
135298	הַֽ
חִתִּ֔י
135301	אֲשֶׁ֖ר
עַל־
135304	פְּנֵ֥י
מַמְרֵֽא
הַ
135308	שָּׂדֶ֛ה
135310	אֲשֶׁר־
135313	מֵ
אֵ֣ת
135316	בְּנֵי־
חֵ֑ת
שָׁ֛מּ
ָה
אַבְרָהָ֖ם
וְ
135323	שָׂרָ֥ה
135325	אִשְׁתּ
ֽוֹ
וַ
135329	אַחֲרֵי֙
135331	מ֣וֹת
אַבְרָהָ֔ם
וַ
אֶת־
135336	יִצְחָ֣ק
135338	בְּנ
֑וֹ
וַ
135342	עִם־
בְּאֵ֥ר לַחַ֖י רֹאִֽי
בְּאֵ֥ר לַחַ֖י רֹאִֽי
בְּאֵ֥ר לַחַ֖י רֹאִֽי
וְ
תֹּלְדֹ֥ת
135350	יִשְׁמָעֵ֖אל
135352	בֶּן־
אַבְרָהָ֑ם
135355	אֲשֶׁ֨ר
135357	הָגָ֧ר
135359	הַ
מִּצְרִ֛ית
135362	שִׁפְחַ֥ת
שָׂרָ֖ה
135365	לְ
אַבְרָהָֽם
וְ
שְׁמוֹת֙
135370	בְּנֵ֣י
יִשְׁמָעֵ֔אל
135373	בִּ
135375	שְׁמֹת
ָ֖ם
135378	לְ
135380	תוֹלְדֹת
ָ֑ם
135384	בְּכֹ֤ר
יִשְׁמָעֵאל֙
נְבָיֹ֔ת
וְ
קֵדָ֥ר
וְ
אַדְבְּאֵ֖ל
וּ
מִבְשָֽׂם
וּ
מִשְׁמָ֥ע
וְ
דוּמָ֖ה
וּ
מַשָּֽׂא
135400	חֲדַ֣ד
וְ
תֵימָ֔א
135404	יְט֥וּר
נָפִ֖ישׁ
וָ
קֵֽדְמָה
אֵ֣לֶּה
בְּנֵ֤י
יִשְׁמָעֵאל֙
וְ
שְׁמֹת
ָ֔ם
135416	בְּ
135418	חַצְרֵי
הֶ֖ם
וּ
135422	בְ
135424	טִֽירֹת
ָ֑ם
135427	שְׁנֵים־
עָשָׂ֥ר
נְשִׂיאִ֖ם
135431	לְ
135433	אֻמֹּת
ָֽם
וְ
שְׁנֵי֙
135438	חַיֵּ֣י
יִשְׁמָעֵ֔אל
135441	מְאַ֥ת
שָׁנָ֛ה
וּ
135445	שְׁלֹשִׁ֥ים
שָׁנָ֖ה
וְ
135449	שֶׁ֣בַע
שָׁנִ֑ים
וַ
וַ
וַ
135455	אֶל־
135457	עַמָּֽי
ו
וַ
135462	מֵֽ
חֲוִילָ֜ה
135465	עַד־
135467	שׁ֗וּר
135469	אֲשֶׁר֙
עַל־
135472	פְּנֵ֣י
מִצְרַ֔יִם
135475	אַשּׁ֑וּר
ָה
135478	עַל־
135480	פְּנֵ֥י
135482	כָל־
135484	אֶחָ֖י
ו
וְ
תּוֹלְדֹ֥ת
135489	יִצְחָ֖ק
135491	בֶּן־
אַבְרָהָ֑ם
אֶת־
יִצְחָֽק
וַ
בֶּן־
135498	אַרְבָּעִ֣ים
שָׁנָ֔ה
135501	בְּ
אֶת־
135505	רִבְקָ֗ה
135507	בַּת־
135510	בְּתוּאֵל֙
135512	הָֽ
אֲרַמִּ֔י
135515	מִ
פַּדַּ֖נ אֲרָ֑ם
פַּדַּ֖נ אֲרָ֑ם
135519	אֲח֛וֹת
135521	לָבָ֥ן
135523	הָ
אֲרַמִּ֖י
135526	ל
֥וֹ
135529	לְ
אִשָּֽׁה
וַ
135533	לַֽ
יהוָה֙
135537	לְ
נֹ֣כַח
135540	אִשְׁתּ
֔וֹ
כִּ֥י
וַ
135545	ל
וֹ֙
וַ
רִבְקָ֥ה
135550	אִשְׁתּ
ֽוֹ
וַ
הַ
בָּנִים֙
135556	בְּ
135558	קִרְבּ
ָ֔הּ
וַ
אִם־
135563	לָ֥
מָּה
וַ
135567	לִ
אֶת־
יְהוָֽה
וַ
135572	ל
ָ֗הּ
שְׁנֵ֤י
גוֹיִם֙
בְּ
135578	בִטְנ
ֵ֔ךְ
וּ
שְׁנֵ֣י
לְאֻמִּ֔ים
135584	מִ
135586	מֵּעַ֖י
ִךְ
וּ
135590	מִ
לְאֹ֣ם
וְ
וַ
יָמֶ֖י
הָ
135597	לָ
וְ
הִנֵּ֥ה
בְּ
135602	בִטְנ
ָֽהּ
וַ
הָ
רִאשׁוֹן֙
כֻּלּ
֖וֹ
כְּ
135611	אַדֶּ֣רֶת
שֵׂעָ֑ר
וַ
שְׁמ
֖וֹ
וְ
135618	אַֽחֲרֵי־
כֵ֞ן
אָחִ֗י
ו
וְ
יָד
֤וֹ
135626	בַּ
135628	עֲקֵ֣ב
עֵשָׂ֔ו
וַ
שְׁמ
֖וֹ
וְ
בֶּן־
135636	שִׁשִּׁ֥ים
שָׁנָ֖ה
135639	בְּ
אֹת
ָֽם
וַֽ
הַ
נְּעָרִ֔ים
וַ
135647	אִ֛ישׁ
135650	אִ֣ישׁ
שָׂדֶ֑ה
וְ
135654	אִ֣ישׁ
תָּ֔ם
135657	וַ
אֶת־
עֵשָׂ֖ו
כִּי־
בְּ
135663	פִ֑י
ו
וְ
אֶֽת־
יַעֲקֹֽב
וַ
וַ
135671	מִן־
135673	הַ
שָּׂדֶ֖ה
וְ
וַ
135678	אֶֽל־
יַעֲקֹ֗ב
135681	מִן־
135684	הָ
אָדֹ֤ם
135687	הָ
135689	אָדֹם֙
135691	הַ
זֶּ֔ה
כִּ֥י
135695	עַל־
כֵּ֥ן
שְׁמ
֖וֹ
וַ
135701	מִכְר
ָ֥ה
135704	כַ
135706	
יּ֛וֹם
אֶת־
135710	בְּכֹֽרָת
ְךָ֖
135713	ל
ִֽי
וַ
הִנֵּ֛ה
135718	לָ
וְ
לָ
מָּה־
זֶּ֥ה
135724	ל
ִ֖י
בְּכֹרָֽה
וַ
135729	הִשָּׁ֤בְע
ָה
135732	לּ
ִי֙
135735	כַּ
135737	
יּ֔וֹם
וַ
135741	ל
֑וֹ
וַ
אֶת־
135746	בְּכֹרָת
֖וֹ
135749	לְ
יַעֲקֹֽב
וְ
135753	לְ
עֵשָׂ֗ו
לֶ֚חֶם
וּ
135758	נְזִ֣יד
עֲדָשִׁ֔ים
וַ
וַ
וַ
וַ
וַ
אֶת־
135767	הַ
בְּכֹרָֽה
וַ
135771	בָּ
135773	
אָ֔רֶץ
135777	מִ
לְּ
135780	בַד֙
135782	הָ
135785	רָעָ֣ב
135787	הָ
רִאשׁ֔וֹן
135790	אֲשֶׁ֥ר
135792	בִּ
135794	ימֵ֣י
אַבְרָהָ֑ם
וַ
135798	אֶל־
135800	אֲבִימֶּ֥לֶךְ
135802	מֶֽלֶךְ־
פְּלִשְׁתִּ֖ים
135805	גְּרָֽר
ָה
וַ
135809	אֵלָי
ו֙
וַ
135813	מִצְרָ֑יְמ
ָה
135816	בָּ
135818	
135820	אָ֔רֶץ
135822	אֲשֶׁ֖ר
135824	אֵלֶֽי
ךָ
135827	בָּ
135829	
135831	אָ֣רֶץ
135833	הַ
זֹּ֔את
וְ
135837	עִמּ
ְךָ֖
וַ
כִּֽי־
135843	ל
ְךָ֣
וּֽ
135847	לְ
135849	זַרְע
ֲךָ֗
אֶת־
135853	כָּל־
135855	הָֽ
135857	אֲרָצֹ֣ת
135859	הָ
אֵ֔ל
וַ
אֶת־
135864	הַ
135866	שְּׁבֻעָ֔ה
135868	אֲשֶׁ֥ר
135870	לְ
135872	אַבְרָהָ֥ם
135874	אָבִֽי
ךָ
וְ
אֶֽת־
135879	זַרְע
ֲךָ֙
135882	כְּ
135884	כוֹכְבֵ֣י
135886	הַ
שָּׁמַ֔יִם
וְ
135890	לְ
135892	זַרְע
ֲךָ֔
אֵ֥ת
135896	כָּל־
135898	הָ
135900	אֲרָצֹ֖ת
135902	הָ
אֵ֑ל
וְ
135906	בְ
135908	זַרְע
ֲךָ֔
כֹּ֖ל
135912	גּוֹיֵ֥י
135914	הָ
אָֽרֶץ
עֵ֕קֶב
135918	אֲשֶׁר־
135920	בְּ
135922	קֹל
ִ֑י
וַ
135926	מִשְׁמַרְתּ
ִ֔י
135929	מִצְוֺת
ַ֖י
135932	חֻקּוֹת
ַ֥י
וְ
135936	תוֹרֹת
ָֽי
וַ
135940	בִּ
גְרָֽר
וַֽ
אַנְשֵׁ֤י
135945	הַ
מָּקוֹם֙
135948	לְ
135950	אִשְׁתּ
֔וֹ
וַ
אֲחֹ֣ת
ִי
כִּ֤י
135957	לֵ
אִשְׁתּ
ִ֔י
פֶּן־
אַנְשֵׁ֤י
135963	הַ
מָּקוֹם֙
135966	עַל־
רִבְקָ֔ה
כִּֽי־
טוֹבַ֥ת
מַרְאֶ֖ה
וַ
כִּ֣י
135974	ל
֥וֹ
הַ
יָּמִ֔ים
וַ
אֲבִימֶ֙לֶךְ֙
135981	מֶ֣לֶךְ
פְּלִשְׁתִּ֔ים
135984	בְּעַ֖ד
135986	הַֽ
חַלּ֑וֹן
וַ
וְ
הִנֵּ֤ה
135992	אֵ֖ת
135994	רִבְקָ֥ה
135996	אִשְׁתּ
ֽוֹ
וַ
136000	לְ
יִצְחָ֗ק
וַ
הִנֵּ֤ה
אִשְׁתּ
ְךָ֙
וְ
אֲחֹ֣ת
ִי
וַ
136011	אֵלָי
ו֙
כִּ֣י
פֶּן־
136016	עָלֶֽי
הָ
וַ
זֹּ֖את
136021	לּ
ָ֑נוּ
136024	כִּ֠
מְעַט
אַחַ֤ד
136028	הָ
עָם֙
136031	אֶת־
136033	אִשְׁתּ
ֶ֔ךָ
וְ
136037	עָלֵ֖י
נוּ
וַ
אֶת־
136042	כָּל־
136044	הָ
עָ֖ם
136047	לֵ
הַ
136052	בָּ
136054	
136056	אִ֥ישׁ
136058	הַ
זֶּ֛ה
וּ
136062	בְ
136064	אִשְׁתּ
֖וֹ
וַ
136068	בָּ
136070	
136072	אָ֣רֶץ
136074	הַ
הִ֔וא
וַ
136078	בַּ
136080	
136082	שָּׁנָ֥ה
136084	הַ
הִ֖וא
מֵאָ֣ה
שְׁעָרִ֑ים
וַֽ
וַ
הָ
אִ֑ישׁ
וַ
וְ
עַ֥ד
כִּֽי־
וַֽ
136098	ל
֤וֹ
136101	מִקְנֵה־
צֹאן֙
וּ
136105	מִקְנֵ֣ה
בָקָ֔ר
וַ
136109	עֲבֻדָּ֖ה
רַבָּ֑ה
וַ
אֹת
֖וֹ
וְ
136116	כָל־
136118	הַ
136120	בְּאֵרֹ֗ת
136122	אֲשֶׁ֤ר
עַבְדֵ֣י
136125	אָבִ֔י
ו
136128	בִּ
136130	ימֵ֖י
136132	אַבְרָהָ֣ם
136134	אָבִ֑י
ו
וַ
וַ
136139	אֶל־
יִצְחָ֑ק
136143	מֵֽ
עִמּ
ָ֔נוּ
כִּֽי־
136148	מִמּ
ֶ֖נּוּ
וַ
136152	מִ
שָּׁ֖ם
וַ
136156	בְּ
136158	נַֽחַל־
גְּרָ֖ר
וַ
וַ
וַ
אֶת־
136166	בְּאֵרֹ֣ת
136168	הַ
מַּ֗יִם
136171	אֲשֶׁ֤ר
136173	בִּ
136175	ימֵי֙
136177	אַבְרָהָ֣ם
136179	אָבִ֔י
ו
וַ
136183	אַחֲרֵ֖י
136185	מ֣וֹת
אַבְרָהָ֑ם
וַ
136189	ל
ָהֶן֙
136192	כַּ
136194	
136196	שֵּׁמֹ֕ת
136198	אֲשֶׁר־
136200	ל
ָהֶ֖ן
אָבִֽי
ו
וַ
עַבְדֵֽי־
יִצְחָ֖ק
136208	בַּ
136210	
נָּ֑חַל
וַ
בְּאֵ֖ר
136215	מַ֥יִם
חַיִּֽים
וַ
רֹעֵ֣י
גְרָ֗ר
136221	עִם־
136223	רֹעֵ֥י
יִצְחָ֛ק
136226	לֵ
ל
ָ֣נוּ
הַ
מָּ֑יִם
וַ
שֵֽׁם־
136234	הַ
בְּאֵר֙
כִּ֥י
136238	עִמּ
ֽוֹ
וַֽ
בְּאֵ֣ר
אַחֶ֔רֶת
וַ
136245	גַּם־
136247	עָלֶ֑י
הָ
וַ
שְׁמ
ָ֖הּ
וַ
136254	מִ
שָּׁ֗ם
וַ
בְּאֵ֣ר
אַחֶ֔רֶת
וְ
136261	עָלֶ֑י
הָ
וַ
שְׁמ
ָהּ֙
וַ
כִּֽי־
136269	ל
ָ֖נוּ
וּ
136273	בָ
136275	
אָֽרֶץ
וַ
136279	מִ
שָּׁ֖ם
בְּאֵ֥ר שָֽׁבַע
בְּאֵ֥ר שָֽׁבַע
וַ
136285	אֵלָ֤י
ו
136288	בַּ
136290	
136292	לַּ֣יְלָה
136294	הַ
ה֔וּא
וַ
אֱלֹהֵ֖י
136299	אַבְרָהָ֣ם
136301	אָבִ֑י
ךָ
כִּֽי־
אִתּ
ְךָ֣
וּ
וְ
אֶֽת־
136310	זַרְע
ֲךָ֔
136313	בַּ
136315	עֲב֖וּר
136317	אַבְרָהָ֥ם
136319	עַבְדּ
ִֽי
וַ
וַ
136324	בְּ
136326	שֵׁ֣ם
יְהוָ֔ה
וַ
אָהֳל
֑וֹ
וַ
עַבְדֵי־
יִצְחָ֖ק
וַ
136336	אֵלָ֖י
ו
136339	מִ
גְּרָ֑ר
וַ
136343	אֲחֻזַּת֙
136345	מֵֽרֵע
ֵ֔הוּ
וּ
136349	פִיכֹ֖ל
136351	שַׂר־
136353	צְבָא
ֽוֹ
וַ
136357	אֲל
ֵהֶם֙
136360	אֵל
ָ֑י
וְ
אֹת
ִ֔י
וַ
136368	מֵ
אִתּ
ְכֶֽם
וַ
כִּֽי־
136374	עִמּ
ָךְ֒
וַ
136379	בֵּינוֹתֵ֖י
נוּ
136383	בֵּינֵ֣י
נוּ
וּ
136387	בֵינ
ֶ֑ךָ
וְ
136391	עִמּ
ָֽךְ
אִם־
136395	עִמּ
ָ֜נוּ
136399	כַּ
136401	אֲשֶׁר֙
וְ
136404	כַ
136406	אֲשֶׁ֨ר
136408	עִמּ
ְךָ֙
רַק־
ט֔וֹב
וַ
136414	בְּ
שָׁל֑וֹם
בְּר֥וּךְ
יְהוָֽה
וַ
136420	ל
ָהֶם֙
וַ
וַ
וַ
136426	בַ
136428	
בֹּ֔קֶר
וַ
אִ֣ישׁ
136433	לְ
136435	אָחִ֑י
ו
וַ
וַ
136441	מֵ
אִתּ
֖וֹ
136445	בְּ
שָׁלֽוֹם
וַ
136449	בַּ
136451	
136453	יּ֣וֹם
136455	הַ
ה֗וּא
וַ
עַבְדֵ֣י
יִצְחָ֔ק
וַ
136462	ל
֔וֹ
136465	עַל־
136467	אֹד֥וֹת
136469	הַ
136471	בְּאֵ֖ר
136473	אֲשֶׁ֣ר
וַ
136476	ל
֖וֹ
וַ
אֹת
ָ֖הּ
136482	עַל־
כֵּ֤ן
שֵׁם־
136486	הָ
עִיר֙
בְּאֵ֣ר שֶׁ֔בַע
בְּאֵ֣ר שֶׁ֔בַע
136491	עַ֖ד
136493	הַ
136495	יּ֥וֹם
136497	הַ
זֶּֽה
וַ
בֶּן־
136502	אַרְבָּעִ֣ים
שָׁנָ֔ה
וַ
136506	אֶת־
136508	יְהוּדִ֔ית
136510	בַּת־
136512	בְּאֵרִ֖י
136514	הַֽ
חִתִּ֑י
וְ
136518	אֶת־
136520	בָּ֣שְׂמַ֔ת
136522	בַּת־
136524	אֵילֹ֖ן
136526	הַֽ
חִתִּֽי
וַ
מֹ֣רַת
ר֑וּחַ
136533	לְ
יִצְחָ֖ק
וּ
136537	לְ
רִבְקָֽה
וַ
כִּֽי־
וַ
עֵינָ֖י
ו
136545	מֵ
וַ
אֶת־
136549	עֵשָׂ֣ו ׀
136552	בְּנ
֣וֹ
136555	הַ
גָּדֹ֗ל
וַ
136559	אֵלָי
ו֙
136562	בְּנ
ִ֔י
וַ
136566	אֵלָ֖י
ו
וַ
י֥וֹם
136571	מוֹת
ִֽי
וְ
עַתָּה֙
136576	כֵלֶ֔י
ךָ
136579	תֶּלְי
ְךָ֖
וְ
136583	קַשְׁתּ
ֶ֑ךָ
וְ
הַ
שָּׂדֶ֔ה
וְ
136590	צ֥וּד
ָה
136593	לּ
ִ֖י
וַ
136597	ל
ִ֨י
136600	כַּ
136602	אֲשֶׁ֥ר
וְ
136605	הָבִ֥יא
ָה
136608	לּ
ִ֖י
וְ
136612	בַּ
עֲב֛וּר
נַפְשׁ
ִ֖י
136617	בְּ
טֶ֥רֶם
וְ
136621	בְּ
136623	אֶל־
136625	עֵשָׂ֖ו
136627	בְּנ
֑וֹ
וַ
הַ
שָּׂדֶ֔ה
136633	לָ
136635	לְ
וְ
136638	אֶל־
136640	יַעֲקֹ֥ב
136642	בְּנ
ָ֖הּ
136645	לֵ
הִנֵּ֤ה
אֶת־
136649	אָבִ֔י
ךָ
136652	אֶל־
136654	עֵשָׂ֥ו
136656	אָחִ֖י
ךָ
136659	לֵ
136661	הָבִ֨יא
ָה
136664	לּ
ִ֥י
וַ
136668	ל
ִ֥י
וְ
וַ
136673	לִ
136675	פְנֵ֥י
יְהוָ֖ה
136678	לִ
136680	פְנֵ֥י
136682	מוֹת
ִֽי
וְ
עַתָּ֥ה
136687	בְנ
ִ֖י
136690	בְּ
136692	קֹל
ִ֑י
136695	לַ
136698	אֲשֶׁ֥ר
אֹת
ָֽךְ
136702	אֶל־
136704	הַ
צֹּ֔אן
וְ
136708	ל
ִ֣י
136711	מִ
שָּׁ֗ם
136714	שְׁנֵ֛י
136716	גְּדָיֵ֥י
עִזִּ֖ים
טֹבִ֑ים
וְ
אֹת
ָ֧ם
136723	לְ
136725	אָבִ֖י
ךָ
136728	כַּ
136730	אֲשֶׁ֥ר
וְ
136733	לְ
136735	אָבִ֖י
ךָ
וְ
136739	בַּ
עֲבֻ֛ר
136742	אֲשֶׁ֥ר
136744	לִ
136746	פְנֵ֥י
136748	מוֹת
ֽוֹ
וַ
136752	אֶל־
136754	רִבְקָ֖ה
136756	אִמּ
֑וֹ
הֵ֣ן
עֵשָׂ֤ו
136761	אָח
ִי֙
אִ֣ישׁ
שָׂעִ֔ר
וְ
אִ֥ישׁ
חָלָֽק
אוּלַ֤י
אָב
ִ֔י
וְ
136773	בְ
136775	עֵינָ֖י
ו
136778	כִּ
מְתַעְתֵּ֑עַ
וְ
136782	עָל
ַ֛י
וְ
וַ
136787	ל
וֹ֙
אִמּ
֔וֹ
עָל
ַ֥י
קִלְלָת
ְךָ֖
136796	בְּנ
ִ֑י
136799	בְּ
136801	קֹל
ִ֖י
וְ
136805	ל
ִֽי
וַ
וַ
וַ
136811	לְ
136813	אִמּ
֑וֹ
וַ
אִמּ
וֹ֙
136819	כַּ
136821	אֲשֶׁ֖ר
אָבִֽי
ו
וַ
אֶת־
136829	בִּגְדֵ֨י
136831	עֵשָׂ֜ו
136834	בְּנ
ָ֤הּ
136837	הַ
גָּדֹל֙
136840	הַ
חֲמֻדֹ֔ת
136843	אֲשֶׁ֥ר
אִתּ
ָ֖הּ
136847	בַּ
136849	
בָּ֑יִת
וַ
אֶֽת־
136854	יַעֲקֹ֖ב
136857	בְּנ
ָ֥הּ
136860	הַ
קָּטָֽן
וְ
אֵ֗ת
136865	עֹרֹת֙
136867	גְּדָיֵ֣י
136869	הָֽ
עִזִּ֔ים
136873	עַל־
136875	יָדָ֑י
ו
וְ
136879	עַ֖ל
136881	חֶלְקַ֥ת
136883	צַוָּארָֽי
ו
וַ
136888	אֶת־
136890	הַ
מַּטְעַמִּ֛ים
וְ
136894	אֶת־
136896	הַ
לֶּ֖חֶם
136899	אֲשֶׁ֣ר
136901	בְּ
136903	יַ֖ד
136905	יַעֲקֹ֥ב
136907	בְּנ
ָֽהּ
וַ
136911	אֶל־
136913	אָבִ֖י
ו
וַ
136917	אָב
ִ֑י
וַ
136921	בְּנ
ִֽי
וַ
136925	אֶל־
136927	אָבִ֗י
ו
עֵשָׂ֣ו
136931	בְּכֹר
ֶ֔ךָ
136934	כַּ
136936	אֲשֶׁ֥ר
136938	אֵל
ָ֑י
136941	שְׁב
ָ֗ה
וְ
136945	אָכְל
ָה֙
136948	מִ
136950	צֵּיד
ִ֔י
136953	בַּ
עֲב֖וּר
נַפְשׁ
ֶֽךָ
וַ
136959	אֶל־
136961	בְּנ
֔וֹ
זֶּ֛ה
136965	לִ
136967	בְּנ
ִ֑י
וַ
כִּ֥י
יְהוָ֥ה
136973	אֱלֹהֶ֖י
ךָ
136976	לְ
136978	פָנ
ָֽי
וַ
136982	אֶֽל־
יַעֲקֹ֔ב
136985	גְּשׁ
ָה־
וַ
136989	בְּנ
ִ֑י
הַֽ
זֶ֛ה
136995	בְּנ
ִ֥י
עֵשָׂ֖ו
אִם־
וַ
137001	אֶל־
137003	יִצְחָ֥ק
137005	אָבִ֖י
ו
וַ
וַ
הַ
קֹּל֙
ק֣וֹל
יַעֲקֹ֔ב
וְ
הַ
יָּדַ֖יִם
יְדֵ֥י
עֵשָֽׂו
וְ
כִּֽי־
יָדָ֗י
ו
137023	כִּ
137025	ידֵ֛י
137027	עֵשָׂ֥ו
137029	אָחִ֖י
ו
וַֽ
וַ
זֶ֖ה
137036	בְּנ
ִ֣י
עֵשָׂ֑ו
וַ
וַ
137042	הַגִּ֤שׁ
ָה
137045	לּ
ִי֙
וְ
137049	מִ
137051	צֵּ֣יד
137053	בְּנ
ִ֔י
לְמַ֥עַן
נַפְשׁ
ִ֑י
וַ
137060	ל
וֹ֙
וַ
וַ
137065	ל
֦וֹ
וַ
וַ
137070	אֵלָ֖י
ו
יִצְחָ֣ק
137074	אָבִ֑י
ו
137077	גְּשׁ
ָה־
וּ
137081	שְׁק
ָה־
137084	לּ
ִ֖י
137087	בְּנ
ִֽי
וַ
וַ
137092	ל
֔וֹ
וַ
אֶת־
137097	רֵ֥יחַ
137099	בְּגָדָ֖י
ו
וַֽ
וַ
רֵ֣יחַ
137105	בְּנ
ִ֔י
כְּ
137109	רֵ֣יחַ
137111	שָׂדֶ֔ה
137113	אֲשֶׁ֥ר
וְ
137116	ל
ְךָ֙
הָ
אֱלֹהִ֔ים
137123	מִ
137125	טַּל֙
137127	הַ
שָּׁמַ֔יִם
וּ
137131	מִ
137133	שְׁמַנֵּ֖י
137135	הָ
אָ֑רֶץ
וְ
137139	רֹ֥ב
137141	דָּגָ֖ן
וְ
תִירֹֽשׁ
וְ
137146	ל
ְךָ֙
137149	לְ
137151	אַחֶ֔י
ךָ
וְ
137155	ל
ְךָ֖
בְּנֵ֣י
137159	אִמּ
ֶ֑ךָ
אֹרְרֶ֣י
ךָ
וּֽ
מְבָרֲכֶ֖י
ךָ
וַ
137168	כַּ
137170	אֲשֶׁ֨ר
137172	לְ
אֶֽת־
יַעֲקֹב֒
וַ
137178	מֵ
אֵ֥ת
137181	פְּנֵ֖י
137183	יִצְחָ֣ק
137185	אָבִ֑י
ו
וְ
עֵשָׂ֣ו
137190	אָחִ֔י
ו
137193	מִ
137195	צֵּיד
ֽוֹ
וַ
גַּם־
הוּא֙
וַ
137202	לְ
137204	אָבִ֑י
ו
וַ
137208	לְ
137210	אָבִ֗י
ו
אָב
ִי֙
וְ
137216	מִ
137218	צֵּ֣יד
137220	בְּנ
֔וֹ
137223	בַּ
עֲב֖וּר
נַפְשׁ
ֶֽךָ
וַ
137229	ל
֛וֹ
יִצְחָ֥ק
137233	אָבִ֖י
ו
וַ
137238	בִּנ
ְךָ֥
137241	בְכֹֽר
ְךָ֖
עֵשָֽׂו
וַ
חֲרָדָה֮
137247	גְּדֹלָ֣ה
137249	עַד־
מְאֹד֒
וַ
ה֣וּא
137254	הַ
137256	וַ
137258	ל
ִ֜י
וָ
137262	מִ
כֹּ֛ל
137265	בְּ
טֶ֥רֶם
וָ
גַּם־
137270	כִּ
אֶת־
137273	דִּבְרֵ֣י
137275	אָבִ֔י
ו
וַ
צְעָקָ֔ה
137281	גְּדֹלָ֥ה
וּ
מָרָ֖ה
137285	עַד־
מְאֹ֑ד
וַ
137289	לְ
137291	אָבִ֔י
ו
ֵ֥נִי
137295	גַם־
אָ֖נִי
137298	אָב
ִֽי
וַ
אָחִ֖י
ךָ
137304	בְּ
מִרְמָ֑ה
וַ
בִּרְכָת
ֶֽךָ
וַ
הֲ
כִי֩
שְׁמ
֜וֹ
וַֽ
זֶ֣ה
פַעֲמַ֔יִם
אֶת־
137319	בְּכֹרָת
ִ֣י
וְ
הִנֵּ֥ה
בִּרְכָת
ִ֑י
וַ
הֲ
137328	לּ
ִ֖י
וַ
וַ
137333	לְ
עֵשָׂ֗ו
הֵ֣ן
137337	ל
ָךְ֙
וְ
אֶת־
137342	כָּל־
137344	אֶחָ֗י
ו
137347	ל
וֹ֙
137350	לַ
עֲבָדִ֔ים
וְ
דָגָ֥ן
וְ
תִירֹ֖שׁ
וּ
137358	ל
ְכָ֣ה
137361	בְּנ
ִֽי
וַ
137365	אֶל־
137367	אָבִ֗י
ו
הַֽ
137371	בְרָכָ֨ה
אַחַ֤ת
ל
ְךָ֙
137376	אָב
ִ֔י
ֵ֥נִי
137380	גַם־
אָ֖נִי
137383	אָב
ִ֑י
וַ
קֹל
֖וֹ
וַ
וַ
יִצְחָ֥ק
137392	אָבִ֖י
ו
וַ
137396	אֵלָ֑י
ו
הִנֵּ֞ה
137401	מִ
137403	שְׁמַנֵּ֤י
137405	הָ
אָ֙רֶץ֙
מֽוֹשָׁב
ֶ֔ךָ
וּ
137411	מִ
137413	טַּ֥ל
137415	הַ
137417	שָּׁמַ֖יִם
137419	מֵ
עָֽל
וְ
137423	עַל־
137425	חַרְבּ
ְךָ֣
וְ
אֶת־
137430	אָחִ֖י
ךָ
וְ
137434	כַּ
137436	אֲשֶׁ֣ר
וּ
עֻלּ
֖וֹ
137442	מֵ
עַ֥ל
137445	צַוָּאר
ֶֽךָ
וַ
אֶֽת־
יַעֲקֹ֔ב
137451	עַל־
137453	הַ֨
137455	בְּרָכָ֔ה
137457	אֲשֶׁ֥ר
אָבִ֑י
ו
וַ
137462	בְּ
137464	לִבּ
֗וֹ
יְמֵי֙
137468	אֵ֣בֶל
137470	אָב
ִ֔י
וְ
אֶת־
137475	יַעֲקֹ֥ב
137477	אָח
ִֽי
וַ
137481	לְ
רִבְקָ֔ה
אֶת־
137485	דִּבְרֵ֥י
137487	עֵשָׂ֖ו
137490	בְּנ
ָ֣הּ
137493	הַ
גָּדֹ֑ל
וַ
וַ
137498	לְ
137500	יַעֲקֹב֙
137503	בְּנ
ָ֣הּ
137506	הַ
קָּטָ֔ן
וַ
137510	אֵלָ֔י
ו
הִנֵּה֙
עֵשָׂ֣ו
137515	אָחִ֔י
ךָ
137518	ל
ְךָ֖
137521	לְ
וְ
עַתָּ֥ה
137525	בְנ
ִ֖י
137528	בְּ
137530	קֹל
ִ֑י
וְ
137534	ל
ְךָ֛
137537	אֶל־
137539	לָבָ֥ן
137541	אָח
ִ֖י
137544	חָרָֽנ
ָה
וְ
137548	עִמּ
֖וֹ
יָמִ֣ים
אֲחָדִ֑ים
עַ֥ד
137554	אֲשֶׁר־
חֲמַ֥ת
137557	אָחִֽי
ךָ
137560	עַד־
אַף־
137563	אָחִ֜י
ךָ
137566	מִמּ
ְךָ֗
וְ
אֵ֣ת
137571	אֲשֶׁר־
137573	לּ
֔וֹ
וְ
וּ
137578	מִ
שָּׁ֑ם
137581	לָ
מָ֥ה
גַּם־
137585	שְׁנֵי
כֶ֖ם
י֥וֹם
אֶחָֽד
וַ
137591	אֶל־
יִצְחָ֔ק
137594	בְ
137596	חַיּ
ַ֔י
137599	מִ
137601	פְּנֵ֖י
137603	בְּנ֣וֹת
חֵ֑ת
אִם־
137607	מִ
137609	בְּנֽוֹת־
חֵ֤ת
137612	כָּ
אֵ֙לֶּה֙
137615	מִ
137617	בְּנ֣וֹת
137619	הָ
אָ֔רֶץ
לָ֥
מָּה
137624	לּ
ִ֖י
וַ
137628	אֶֽל־
יַעֲקֹ֖ב
וַ
אֹת
֑וֹ
וַ
וַ
137636	ל
֔וֹ
137639	מִ
137641	בְּנ֥וֹת
כְּנָֽעַן
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
137648	בֵּ֥ית
ָה
137651	בְתוּאֵ֖ל
137653	אֲבִ֣י
137655	אִמּ
ֶ֑ךָ
וְ
137659	ל
ְךָ֤
137662	מִ
שָּׁם֙
137665	מִ
137667	בְּנ֥וֹת
137669	לָבָ֖ן
137671	אֲחִ֥י
137673	אִמּ
ֶֽךָ
וְ
אֵ֤ל
שַׁדַּי֙
אֹֽת
ְךָ֔
וְ
וְ
וְ
137684	לִ
137686	קְהַ֥ל
עַמִּֽים
וְ
137690	ל
ְךָ֙
אֶת־
137694	בִּרְכַּ֣ת
אַבְרָהָ֔ם
137698	ל
ְךָ֖
וּ
137702	לְ
137705	זַרְע
ֲךָ֣
137708	אִתּ
ָ֑ךְ
137711	לְ
אֶת־
137715	אֶ֣רֶץ
137717	מְגֻרֶ֔י
ךָ
137720	אֲשֶׁר־
137722	לְ
אַבְרָהָֽם
וַ
אֶֽת־
יַעֲקֹ֔ב
וַ
פַּדֶּ֣נָֽה אֲרָ֑ם
פַּדֶּ֣נָֽה אֲרָ֑ם
פַּדֶּ֣נָֽה אֲרָ֑ם
137732	אֶל־
137735	לָבָ֤ן
137737	בֶּן־
137739	בְּתוּאֵל֙
137741	הָֽ
אֲרַמִּ֔י
137744	אֲחִ֣י
137746	רִבְקָ֔ה
137748	אֵ֥ם
137750	יַעֲקֹ֖ב
וְ
עֵשָֽׂו
וַ
כִּֽי־
אֶֽת־
יַעֲקֹב֒
וְ
אֹת
וֹ֙
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
פַּדֶּ֣נָֽה אֲרָ֔ם
137764	לָ
137766	ל
֥וֹ
137769	מִ
שָּׁ֖ם
137772	בְּ
אֹת
֔וֹ
וַ
137777	עָלָי
ו֙
137780	לֵ
137782	מִ
137784	בְּנ֥וֹת
כְּנָֽעַן
וַ
137789	אֶל־
137791	אָבִ֖י
ו
וְ
137795	אֶל־
137797	אִמּ
֑וֹ
וַ
פַּדֶּ֥נָֽה אֲרָֽם
פַּדֶּ֥נָֽה אֲרָֽם
פַּדֶּ֥נָֽה אֲרָֽם
וַ
כִּ֥י
בְּנ֣וֹת
כְּנָ֑עַן
137808	בְּ
137810	עֵינֵ֖י
137812	יִצְחָ֥ק
137814	אָבִֽי
ו
וַ
137818	אֶל־
יִשְׁמָעֵ֑אל
וַ
אֶֽת־
137823	מָחֲלַ֣ת ׀
137826	בַּת־
137828	יִשְׁמָעֵ֨אל
137830	בֶּן־
אַבְרָהָ֜ם
137833	אֲח֧וֹת
נְבָי֛וֹת
137836	עַל־
137838	נָשָׁ֖י
ו
137841	ל
֥וֹ
137844	לְ
אִשָּֽׁה
וַ
137848	מִ
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
137853	חָרָֽנ
ָה
וַ
137857	בַּ
137859	
מָּק֜וֹם
וַ
כִּי־
הַ
שֶּׁ֔מֶשׁ
וַ
137867	מֵ
137869	אַבְנֵ֣י
137871	הַ
מָּק֔וֹם
וַ
מְרַֽאֲשֹׁתָ֑י
ו
וַ
137878	בַּ
137880	
137882	מָּק֥וֹם
137884	הַ
הֽוּא
וַֽ
וְ
הִנֵּ֤ה
137890	אַ֔רְצ
ָה
וְ
רֹאשׁ
֖וֹ
137896	הַ
137898	שָּׁמָ֑יְמ
ָה
וְ
הִנֵּה֙
מַלְאֲכֵ֣י
אֱלֹהִ֔ים
137905	עֹלִ֥ים
וְ
יֹרְדִ֖ים
137909	בּ
ֽוֹ
וְ
הִנֵּ֨ה
137914	עָלָי
ו֮
וַ
יְהוָ֗ה
137920	אֱלֹהֵי֙
137922	אַבְרָהָ֣ם
137924	אָבִ֔י
ךָ
וֵ
137928	אלֹהֵ֖י
יִצְחָ֑ק
137931	הָ
137933	אָ֗רֶץ
137935	אֲשֶׁ֤ר
137937	עָלֶ֔י
הָ
137941	ל
ְךָ֥
וּ
137945	לְ
137947	זַרְע
ֶֽךָ
וְ
זַרְע
ֲךָ֙
137953	כַּ
137955	עֲפַ֣ר
137957	הָ
אָ֔רֶץ
וּ
יָ֥מּ
ָה
וָ
קֵ֖דְמ
ָה
וְ
צָפֹ֣נ
ָה
וָ
נֶ֑גְבּ
ָה
וְ
137974	ב
ְךָ֛
כָּל־
137978	מִשְׁפְּחֹ֥ת
137980	הָ
אֲדָמָ֖ה
וּ
137984	בְ
137986	זַרְע
ֶֽךָ
וְ
הִנֵּ֨ה
עִמּ
ָ֗ךְ
וּ
137994	בְּ
137996	כֹ֣ל
137998	אֲשֶׁר־
וַ
138001	אֶל־
138003	הָ
138005	אֲדָמָ֖ה
138007	הַ
זֹּ֑את
כִּ֚י
עַ֚ד
138012	אֲשֶׁ֣ר
אִם־
אֵ֥ת
138016	אֲשֶׁר־
138018	ל
ָֽךְ
וַ
138022	מִ
138024	שְּׁנָת
וֹ֒
וַ
138028	בַּ
138030	
138032	מָּק֖וֹם
138034	הַ
זֶּ֑ה
וְ
וַ
וַ
מַה־
נּוֹרָ֖א
הַ
138043	מָּק֣וֹם
138045	הַ
זֶּ֑ה
138048	כִּ֚י
אִם־
בֵּ֣ית
אֱלֹהִ֔ים
וְ
שַׁ֥עַר
138055	הַ
שָּׁמָֽיִם
וַ
138059	בַּ
138061	
בֹּ֗קֶר
וַ
אֶת־
138066	הָ
138068	אֶ֙בֶן֙
138070	אֲשֶׁר־
מְרַֽאֲשֹׁתָ֔י
ו
וַ
אֹת
ָ֖הּ
וַ
138078	עַל־
138080	רֹאשׁ
ָֽהּ
וַ
אֶת־
138085	שֵֽׁם־
138087	הַ
138089	מָּק֥וֹם
138091	הַ
ה֖וּא
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
וְ
אוּלָ֛ם
שֵׁם־
138099	הָ
עִ֖יר
138102	לָ
138104	
רִאשֹׁנָֽה
וַ
138108	לֵ
אִם־
138111	עִמָּד
ִ֗י
וּ
138115	בַּ
138117	
138120	דֶּ֤רֶךְ
138122	הַ
זֶּה֙
138125	אֲשֶׁ֣ר
וְ
138128	ל
ִ֥י
138131	לֶ
וּ
138134	לִ
וְ
138137	בְ
שָׁל֖וֹם
138140	אֶל־
138142	בֵּ֣ית
138144	אָב
ִ֑י
וְ
138148	ל
ִ֖י
138151	לֵ
אלֹהִֽים
וְ
הָ
138157	אֶ֣בֶן
138159	הַ
זֹּ֗את
138162	אֲשֶׁר־
בֵּ֣ית
אֱלֹהִ֑ים
וְ
138167	כֹל֙
138169	אֲשֶׁ֣ר
138171	ל
ִ֔י
138174	ל
ָֽךְ
וַ
רַגְלָ֑י
ו
וַ
138182	אַ֥רְצ
ָה
138185	בְנֵי־
קֶֽדֶם
וַ
וְ
הִנֵּ֧ה
בַּ
138192	
שָּׂדֶ֗ה
וְ
הִנֵּה־
שְׁלֹשָׁ֤ה
138198	עֶדְרֵי־
צֹאן֙
138201	עָלֶ֔י
הָ
כִּ֚י
138205	מִן־
138207	הַ
138209	בְּאֵ֣ר
138211	הַ
הִ֔וא
הָ
עֲדָרִ֑ים
וְ
הָ
138218	אֶ֥בֶן
גְּדֹלָ֖ה
עַל־
138222	פִּ֥י
138224	הַ
בְּאֵֽר
וְ
שָׁ֣מּ
ָה
כָל־
138231	הָ
עֲדָרִ֗ים
וְ
אֶת־
138236	הָ
אֶ֙בֶן֙
138240	מֵ
עַל֙
138243	פִּ֣י
138245	הַ
בְּאֵ֔ר
וְ
אֶת־
138250	הַ
צֹּ֑אן
וְ
אֶת־
138255	הָ
אֶ֛בֶן
138258	עַל־
138260	פִּ֥י
138262	הַ
בְּאֵ֖ר
138265	לִ
138267	מְקֹמ
ָֽהּ
וַ
138271	ל
ָהֶם֙
138274	אַח
ַ֖י
מֵ
אַ֣יִן
וַ
מֵ
חָרָ֖ן
וַ
138283	ל
ָהֶ֔ם
הַ
אֶת־
138288	לָבָ֣ן
138290	בֶּן־
נָח֑וֹר
וַ
וַ
138295	ל
ָהֶ֖ם
הֲ
ל
֑וֹ
וַ
וְ
הִנֵּה֙
רָחֵ֣ל
138305	בִּתּ
֔וֹ
138308	עִם־
138310	הַ
צֹּֽאן
וַ
הֵ֥ן
הַ
יּ֣וֹם
עֵ֖ת
הַ
מִּקְנֶ֑ה
הַ
צֹּ֖אן
וּ
וַ
עַ֣ד
138325	אֲשֶׁ֤ר
כָּל־
138328	הָ֣
עֲדָרִ֔ים
וְ
אֶת־
138333	הָ
אֶ֔בֶן
138337	מֵ
עַ֖ל
138340	פִּ֣י
138342	הַ
בְּאֵ֑ר
וְ
הַ
צֹּֽאן
138348	עִמּ
ָ֑ם
וְ
138352	עִם־
138354	הַ
138356	צֹּאן֙
138358	אֲשֶׁ֣ר
לְ
138361	אָבִ֔י
הָ
כִּ֥י
וַ
138366	כַּ
138368	אֲשֶׁר֩
138370	אֶת־
138372	רָחֵ֗ל
138374	בַּת־
138376	לָבָן֙
138378	אֲחִ֣י
138380	אִמּ
֔וֹ
וְ
138384	אֶת־
138386	צֹ֥אן
138388	לָבָ֖ן
138390	אֲחִ֣י
138392	אִמּ
֑וֹ
וַ
וַ
אֶת־
138398	הָ
אֶ֙בֶן֙
138402	מֵ
עַל֙
138405	פִּ֣י
138407	הַ
בְּאֵ֔ר
וַ
אֶת־
138412	צֹ֥אן
138414	לָבָ֖ן
138416	אֲחִ֥י
138418	אִמּ
ֽוֹ
וַ
138422	לְ
רָחֵ֑ל
וַ
אֶת־
138427	קֹל
֖וֹ
וַ
וַ
138432	לְ
רָחֵ֗ל
כִּ֣י
אֲחִ֤י
138437	אָבִ֙י
הָ֙
וְ
כִ֥י
בֶן־
רִבְקָ֖ה
וַ
וַ
138446	לְ
138448	אָבִֽי
הָ
וַ
138452	כִ
אֶת־
138455	שֵׁ֣מַע ׀
138457	יַעֲקֹ֣ב
138459	בֶּן־
138461	אֲחֹת
֗וֹ
וַ
138465	לִ
וַ
138468	ל
וֹ֙
וַ
138472	ל
֔וֹ
וַ
138476	אֶל־
138478	בֵּית
֑וֹ
וַ
138482	לְ
לָבָ֔ן
אֵ֥ת
138486	כָּל־
138488	הַ
138490	דְּבָרִ֖ים
138492	הָ
אֵֽלֶּה
וַ
138496	ל
וֹ֙
138499	עַצְמ
ִ֥י
וּ
138503	בְשָׂר
ִ֖י
וַ
138507	עִמּ
֖וֹ
חֹ֥דֶשׁ
יָמִֽים
וַ
138513	לְ
יַעֲקֹ֔ב
הֲ
כִי־
אָח
ִ֣י
וַ
138521	הַגִּ֥יד
ָה
138524	לּ
ִ֖י
מַּשְׂכֻּרְתּ
ֶֽךָ
וּ
לְ
לָבָ֖ן
שְׁתֵּ֣י
בָנ֑וֹת
שֵׁ֤ם
138535	הַ
גְּדֹלָה֙
וְ
שֵׁ֥ם
138540	הַ
קְּטַנָּ֖ה
וְ
עֵינֵ֥י
לֵאָ֖ה
וְ
138547	יְפַת־
תֹּ֖אַר
וִ
138551	יפַ֥ת
מַרְאֶֽה
וַ
אֶת־
רָחֵ֑ל
וַ
שֶׁ֣בַע
שָׁנִ֔ים
138560	בְּ
138562	רָחֵ֥ל
138565	בִּתּ
ְךָ֖
138568	הַ
קְּטַנָּֽה
וַ
אֹת
ָ֣הּ
138574	ל
ָ֔ךְ
138577	מִ
138579	אֹת
ָ֖הּ
138582	לְ
138584	אִ֣ישׁ
אַחֵ֑ר
138587	שְׁב
ָ֖ה
138590	עִמָּד
ִֽי
וַ
138594	בְּ
רָחֵ֖ל
שֶׁ֣בַע
שָׁנִ֑ים
וַ
138600	בְ
138602	עֵינָי
ו֙
138605	כְּ
138607	יָמִ֣ים
אֲחָדִ֔ים
138610	בְּ
אֹת
ָֽהּ
וַ
138615	אֶל־
לָבָן֙
138618	הָב
ָ֣ה
אֶת־
138622	אִשְׁתּ
ִ֔י
כִּ֥י
יָמ
ָ֑י
וְ
138629	אֵלֶֽי
הָ
וַ
אֶת־
138634	כָּל־
138636	אַנְשֵׁ֥י
138638	הַ
מָּק֖וֹם
וַ
וַ
138643	בָ
138645	
עֶ֔רֶב
וַ
אֶת־
138650	לֵאָ֣ה
138652	בִתּ
֔וֹ
וַ
אֹת
ָ֖הּ
138658	אֵלָ֑י
ו
וַ
138662	אֵלֶֽי
הָ
וַ
138666	ל
ָ֔הּ
אֶת־
138670	זִלְפָּ֖ה
138672	שִׁפְחָת
֑וֹ
138675	לְ
138677	לֵאָ֥ה
138679	בִתּ
֖וֹ
וַ
138683	בַ
138685	
בֹּ֔קֶר
וְ
הִנֵּה־
וַ
138691	אֶל־
לָבָ֗ן
זֹּאת֙
138695	לּ
ִ֔י
הֲ
138699	בְ
רָחֵל֙
138702	עִמּ
ָ֔ךְ
וְ
138706	לָ֖
מָּה
וַ
138710	בִּ
138712	מְקוֹמ
ֵ֑נוּ
לָ
הַ
צְּעִירָ֖ה
138718	לִ
138720	פְנֵ֥י
138722	הַ
בְּכִירָֽה
שְׁבֻ֣עַ
זֹ֑את
וְ
138728	ל
ְךָ֜
גַּם־
138732	אֶת־
זֹ֗את
138735	בַּ
138737	עֲבֹדָה֙
138739	אֲשֶׁ֣ר
138741	עִמָּד
ִ֔י
138744	שֶֽׁבַע־
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
וַ
שְׁבֻ֣עַ
זֹ֑את
וַ
138753	ל
֛וֹ
אֶת־
138757	רָחֵ֥ל
138759	בִּתּ
֖וֹ
138762	ל
֥וֹ
138765	לְ
אִשָּֽׁה
וַ
138769	לְ
138771	רָחֵ֣ל
138773	בִּתּ
֔וֹ
אֶת־
138777	בִּלְהָ֖ה
138779	שִׁפְחָת
֑וֹ
138782	ל
ָ֖הּ
138785	לְ
שִׁפְחָֽה
וַ
138789	גַּ֣ם
138791	אֶל־
רָחֵ֔ל
וַ
גַּֽם־
138796	אֶת־
רָחֵ֖ל
138799	מִ
לֵּאָ֑ה
וַ
138803	עִמּ
֔וֹ
138806	שֶֽׁבַע־
שָׁנִ֥ים
אֲחֵרֽוֹת
וַ
כִּֽי־
וַ
אֶת־
138814	רַחְמ
ָ֑הּ
וְ
וַ
וַ
וַ
שְׁמ
֖וֹ
כִּ֣י
כִּֽי־
138825	בְּ
138827	עָנְי
ִ֔י
כִּ֥י
אִישׁ
ִֽי
וַ
וַ
וַ
כִּֽי־
כִּֽי־
וַ
138839	ל
ִ֖י
גַּם־
138843	אֶת־
זֶ֑ה
וַ
שְׁמ
֖וֹ
וַ
וַ
וַ
הַ
פַּ֙עַם֙
אִישׁ
ִי֙
138856	אֵל
ַ֔י
כִּֽי־
138860	ל
֖וֹ
שְׁלֹשָׁ֣ה
בָנִ֑ים
138865	עַל־
כֵּ֥ן
שְׁמ
֖וֹ
וַ
וַ
וַ
הַ
פַּ֙עַם֙
אֶת־
יְהוָ֔ה
138877	עַל־
כֵּ֛ן
שְׁמ
֖וֹ
וַֽ
138883	מִ
וַ
כִּ֣י
138887	לְ
יַעֲקֹ֔ב
וַ
138891	בַּ
138893	אֲחֹת
ָ֑הּ
וַ
138897	אֶֽל־
יַעֲקֹב֙
138900	הָֽב
ָה־
138903	לּ
ִ֣י
וְ
אִם־
וַ
אַ֥ף
יַעֲקֹ֖ב
138911	בְּ
רָחֵ֑ל
וַ
הֲ
תַ֤חַת
138917	אֱלֹהִים֙
138919	אֲשֶׁר־
138921	מִמּ
ֵ֖ךְ
פְּרִי־
בָֽטֶן
וַ
הִנֵּ֛ה
138928	אֲמָת
ִ֥י
בִלְהָ֖ה
138932	אֵלֶ֑י
הָ
וְ
138936	עַל־
138938	בִּרְכּ
ַ֔י
וְ
גַם־
אָנֹכִ֖י
138944	מִמּ
ֶֽנָּה
וַ
138948	ל
֛וֹ
אֶת־
138952	בִּלְהָ֥ה
138954	שִׁפְחָת
ָ֖הּ
138957	לְ
אִשָּׁ֑ה
וַ
138961	אֵלֶ֖י
הָ
וַ
וַ
138966	לְ
יַעֲקֹ֖ב
וַ
וְ
גַם֙
138972	בְּ
138974	קֹל
ִ֔י
וַ
138978	ל
ִ֖י
138981	עַל־
כֵּ֛ן
שְׁמ
֖וֹ
וַ
וַ
בִּלְהָ֖ה
138989	שִׁפְחַ֣ת
רָחֵ֑ל
בֵּ֥ן
שֵׁנִ֖י
138994	לְ
יַעֲקֹֽב
וַ
נַפְתּוּלֵ֨י
אֱלֹהִ֧ים ׀
139000	עִם־
139002	אֲחֹת
ִ֖י
גַּם־
וַ
שְׁמ
֖וֹ
וַ
כִּ֥י
139011	מִ
וַ
אֶת־
139015	זִלְפָּ֣ה
139017	שִׁפְחָת
ָ֔הּ
וַ
אֹת
ָ֛הּ
139023	לְ
יַעֲקֹ֖ב
139026	לְ
אִשָּֽׁה
וַ
זִלְפָּ֛ה
139031	שִׁפְחַ֥ת
לֵאָ֖ה
139034	לְ
יַעֲקֹ֥ב
וַ
וַ
אֶת־
139040	שְׁמ
֖וֹ
וַ
זִלְפָּה֙
139045	שִׁפְחַ֣ת
לֵאָ֔ה
בֵּ֥ן
שֵׁנִ֖י
139050	לְ
יַעֲקֹֽב
וַ
139054	בְּ
139056	אָשְׁר
ִ֕י
כִּ֥י
וַ
אֶת־
139062	שְׁמ
֖וֹ
וַ
139066	בִּ
139068	ימֵ֣י
139070	קְצִיר־
חִטִּ֗ים
וַ
139074	בַּ
139076	
שָּׂדֶ֔ה
וַ
אֹת
ָ֔ם
139082	אֶל־
139084	לֵאָ֖ה
139086	אִמּ
֑וֹ
וַ
139090	אֶל־
לֵאָ֔ה
139093	ל
ִ֔י
139096	מִ
139098	דּוּדָאֵ֖י
139100	בְּנ
ֵֽךְ
וַ
139104	ל
ָ֗הּ
הַ
אֶת־
139109	אִישׁ
ִ֔י
וְ
139113	לָ
גַּ֥ם
139116	אֶת־
139118	דּוּדָאֵ֖י
139120	בְּנ
ִ֑י
וַ
139124	לָ
כֵן֙
139127	עִמּ
ָךְ֙
הַ
לַּ֔יְלָה
139132	תַּ֖חַת
139134	דּוּדָאֵ֥י
139136	בְנ
ֵֽךְ
וַ
139140	מִן־
139142	הַ
שָּׂדֶה֮
139145	בָּ
139147	
עֶרֶב֒
וַ
139151	לִ
וַ
139154	אֵל
ַ֣י
כִּ֚י
139158	בְּ
139160	דוּדָאֵ֖י
139162	בְּנ
ִ֑י
וַ
139166	עִמּ
ָ֖הּ
139169	בַּ
139171	
139173	לַּ֥יְלָה
הֽוּא
וַ
139177	אֶל־
לֵאָ֑ה
וַ
וַ
139182	לְ
יַעֲקֹ֖ב
בֵּ֥ן
חֲמִישִֽׁי
וַ
שְׂכָר
ִ֔י
139190	אֲשֶׁר־
שִׁפְחָת
ִ֖י
139194	לְ
139196	אִישׁ
ִ֑י
וַ
שְׁמ
֖וֹ
וַ
וַ
בֵּן־
שִׁשִּׁ֖י
139206	לְּ
יַעֲקֹֽב
וַ
ַ֨נִי
139211	אֹת
ִי֮
זֵ֣בֶד
טוֹב֒
הַ
פַּ֙עַם֙
אִישׁ
ִ֔י
כִּֽי־
139221	ל
֖וֹ
שִׁשָּׁ֣ה
בָנִ֑ים
וַ
אֶת־
139228	שְׁמ
֖וֹ
וְ
וַ
אֶת־
139234	שְׁמ
ָ֖הּ
וַ
אֶת־
רָחֵ֑ל
וַ
139241	אֵלֶ֙י
הָ֙
וַ
אֶת־
139246	רַחְמ
ָֽהּ
וַ
וַ
וַ
אֶת־
139253	חֶרְפָּת
ִֽי
וַ
אֶת־
139258	שְׁמ
֛וֹ
139261	לֵ
139263	ל
ִ֖י
בֵּ֥ן
אַחֵֽר
וַ
139269	כַּ
139271	אֲשֶׁ֛ר
אֶת־
יוֹסֵ֑ף
וַ
139276	אֶל־
לָבָ֔ן
וְ
139281	אֶל־
139283	מְקוֹמ
ִ֖י
וּ
139287	לְ
139289	אַרְצ
ִֽי
139292	תְּנ
ָ֞ה
139296	אֶת־
139298	נָשׁ
ַ֣י
וְ
139302	אֶת־
139304	יְלָד
ַ֗י
139307	אֲשֶׁ֨ר
אֹֽת
ְךָ֛
139311	בּ
ָהֵ֖ן
וְ
כִּ֚י
אֶת־
139318	עֲבֹדָת
ִ֖י
139321	אֲשֶׁ֥ר
וַ
139324	אֵלָי
ו֙
אִם־
139328	בְּ
139330	עֵינֶ֑י
ךָ
וַ
139334	בִּ
139336	גְלָל
ֶֽךָ
וַ
139340	נָקְב
ָ֧ה
שְׂכָר
ְךָ֛
139345	עָל
ַ֖י
וְ
וַ
139350	אֵלָ֔י
ו
139353	אֵ֖ת
139355	אֲשֶׁ֣ר
וְ
139358	אֵ֛ת
139360	אֲשֶׁר־
מִקְנ
ְךָ֖
139364	אִתּ
ִֽי
כִּ֡י
139368	אֲשֶׁר־
139370	ל
ְךָ֤
139373	לְ
139375	פָנ
ַי֙
וַ
139379	לָ
רֹ֔ב
וַ
אֹת
ְךָ֖
139385	לְ
139387	רַגְל
ִ֑י
וְ
עַתָּ֗ה
גַם־
אָנֹכִ֖י
139394	לְ
139396	בֵית
ִֽי
וַ
139400	ל
ָ֑ךְ
וַ
139404	ל
ִ֣י
אִם־
139408	לּ
ִי֙
הַ
139412	דָּבָ֣ר
139414	הַ
זֶּ֔ה
צֹֽאנ
ְךָ֖
139419	בְּ
139421	כָל־
139423	צֹֽאנ
ְךָ֜
הַ
יּ֗וֹם
139428	מִ
שָּׁ֜ם
139431	כָּל־
139433	שֶׂ֣ה ׀
139435	נָקֹ֣ד
וְ
טָל֗וּא
וְ
139441	כָל־
139443	שֶׂה־
חוּם֙
139446	בַּ
139448	
כְּשָׂבִ֔ים
וְ
139453	טָל֥וּא
וְ
נָקֹ֖ד
139457	בָּ
139459	
עִזִּ֑ים
וְ
שְׂכָר
ִֽי
וְ
139466	בּ
ִ֤י
צִדְקָת
ִי֙
139471	בְּ
139473	י֣וֹם
מָחָ֔ר
כִּֽי־
139477	עַל־
139479	שְׂכָר
ִ֖י
139482	לְ
139484	פָנֶ֑י
ךָ
139487	כֹּ֣ל
139489	אֲשֶׁר־
139492	נָקֹ֨ד
וְ
טָל֜וּא
139496	בָּֽ
139498	
עִזִּ֗ים
וְ
139502	חוּם֙
139504	בַּ
139506	
כְּשָׂבִ֔ים
139509	אִתּ
ִֽי
וַ
הֵ֑ן
ל֖וּ
139515	כִ
139517	דְבָר
ֶֽךָ
וַ
139521	בַּ
139523	
139525	יּוֹם֩
139527	הַ
ה֨וּא
139530	אֶת־
139532	הַ
139534	תְּיָשִׁ֜ים
139537	הָֽ
עֲקֻדִּ֣ים
וְ
139541	הַ
טְּלֻאִ֗ים
וְ
139545	אֵ֤ת
139547	כָּל־
139549	הָֽ
139551	עִזִּים֙
139554	הַ
נְּקֻדּ֣וֹת
וְ
139558	הַ
טְּלֻאֹ֔ת
139562	כֹּ֤ל
139564	אֲשֶׁר־
139566	בּ
֔וֹ
וְ
139570	כָל־
139572	ח֖וּם
139574	בַּ
139576	
כְּשָׂבִ֑ים
וַ
139580	בְּ
139582	יַד־
139584	בָּנָֽי
ו
וַ
דֶּ֚רֶךְ
139589	שְׁלֹ֣שֶׁת
יָמִ֔ים
139593	בֵּינ
֖וֹ
וּ
139597	בֵ֣ין
יַעֲקֹ֑ב
וְ
אֶת־
139603	צֹ֥אן
לָבָ֖ן
139606	הַ
נּוֹתָרֹֽת
וַ
139610	ל
֣וֹ
מַקַּ֥ל
139615	לִבְנֶ֛ה
לַ֖ח
וְ
ל֣וּז
וְ
עֶרְמ֑וֹן
וַ
139623	בּ
ָהֵן֙
פְּצָל֣וֹת
לְבָנ֔וֹת
מַחְשֹׂף֙
139629	הַ
139631	לָּבָ֔ן
139633	אֲשֶׁ֖ר
עַל־
139636	הַ
מַּקְלֽוֹת
וַ
אֶת־
139641	הַ
139643	מַּקְלוֹת֙
139645	אֲשֶׁ֣ר
139648	בָּ
139650	
רֳהָטִ֖ים
139653	בְּ
139656	שִֽׁקֲת֣וֹת
139658	הַ
מָּ֑יִם
139661	אֲשֶׁר֩
הַ
צֹּ֤אן
139665	לִ
139668	לְ
נֹ֣כַח
139671	הַ
צֹּ֔אן
וַ
139675	בְּ
139677	לִ
וַ
הַ
צֹּ֖אן
139682	אֶל־
139684	הַ
מַּקְל֑וֹת
וַ
הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
טְלֻאִֽים
וְ
הַ
כְּשָׂבִים֮
וַ֠
פְּנֵ֨י
139699	הַ
צֹּ֧אן
139702	אֶל־
139705	עָקֹ֛ד
וְ
139708	כָל־
ח֖וּם
139711	בְּ
139713	צֹ֣אן
לָבָ֑ן
וַ
139717	ל
֤וֹ
139720	לְ
139722	בַדּ
֔וֹ
וְ
139726	עַל־
139728	צֹ֥אן
לָבָֽן
וְ
139732	בְּ
139734	כָל־
הַ
139737	צֹּ֣אן
139739	הַ
מְקֻשָּׁרוֹת֒
וְ
אֶת־
139744	הַ
מַּקְל֛וֹת
139747	לְ
139749	עֵינֵ֥י
139751	הַ
צֹּ֖אן
139754	בָּ
139756	
רֳהָטִ֑ים
139759	לְ
139761	בַּ
139763	
מַּקְלֽוֹת
וּ
139767	בְ
הַ
צֹּ֖אן
וְ
הָ
עֲטֻפִים֙
139774	לְ
לָבָ֔ן
וְ
הַ
קְּשֻׁרִ֖ים
139780	לְ
יַעֲקֹֽב
וַ
הָ
אִ֖ישׁ
מְאֹ֣ד
מְאֹ֑ד
וַֽ
139789	ל
וֹ֙
139792	צֹ֣אן
רַבּ֔וֹת
וּ
שְׁפָחוֹת֙
וַ
עֲבָדִ֔ים
וּ
גְמַלִּ֖ים
וַ
חֲמֹרִֽים
וַ
אֶת־
139805	דִּבְרֵ֤י
139807	בְנֵֽי־
לָבָן֙
139810	לֵ
אֵ֖ת
139813	כָּל־
139815	אֲשֶׁ֣ר
לְ
139818	אָבִ֑י
נוּ
וּ
139822	מֵ
139825	אֲשֶׁ֣ר
לְ
139828	אָבִ֔י
נוּ
אֵ֥ת
139832	כָּל־
139834	הַ
139836	כָּבֹ֖ד
139838	הַ
זֶּֽה
וַ
אֶת־
139843	פְּנֵ֣י
לָבָ֑ן
וְ
הִנֵּ֥ה
עִמּ
֖וֹ
139850	כִּ
139852	תְמ֥וֹל
שִׁלְשֽׁוֹם
וַ
139856	אֶֽל־
יַעֲקֹ֔ב
139860	אֶל־
139862	אֶ֥רֶץ
139864	אֲבוֹתֶ֖י
ךָ
וּ
139868	לְ
139870	מוֹלַדְתּ
ֶ֑ךָ
וְ
139874	עִמּ
ָֽךְ
וַ
וַ
139880	לְ
רָחֵ֣ל
וּ
139884	לְ
לֵאָ֑ה
הַ
שָּׂדֶ֖ה
139889	אֶל־
139891	צֹאנ
ֽוֹ
וַ
139895	ל
ָהֶ֗ן
אֶת־
139899	פְּנֵ֣י
139901	אֲבִי
כֶ֔ן
כִּֽי־
139905	אֵל
ַ֖י
139908	כִּ
139910	תְמֹ֣ל
שִׁלְשֹׁ֑ם
וֵֽ
אלֹהֵ֣י
139915	אָב
ִ֔י
139918	עִמָּד
ִֽי
וְ
כִּ֚י
139923	בְּ
139925	כָל־
139927	כֹּח
ִ֔י
אֶת־
139931	אֲבִי
כֶֽן
וַ
אֲבִי
כֶן֙
139937	בּ
ִ֔י
וְ
אֶת־
139942	מַשְׂכֻּרְתּ
ִ֖י
עֲשֶׂ֣רֶת
מֹנִ֑ים
וְ
139948	לְ
139950	עִמָּד
ִֽי
אִם־
שְׂכָר
ֶ֔ךָ
וְ
כָל־
139958	הַ
צֹּ֖אן
וְ
אִם־
שְׂכָר
ֶ֔ךָ
וְ
כָל־
139967	הַ
צֹּ֖אן
וַ
אֶת־
139972	מִקְנֵ֥ה
139974	אֲבִי
כֶ֖ם
וַ
139978	ל
ִֽי
וַ
139982	בְּ
139984	עֵת֙
הַ
צֹּ֔אן
וָ
עֵינ
ַ֛י
וָ
139992	בַּ
חֲל֑וֹם
וְ
הִנֵּ֤ה
הָֽ
139998	עַתֻּדִים֙
140000	הָ
140003	עַל־
140005	הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּֽים
וַ
140013	אֵל
ַ֜י
מַלְאַ֧ךְ
140017	הָ
אֱלֹהִ֛ים
140020	בַּ
חֲל֖וֹם
יַֽעֲקֹ֑ב
וָ
וַ
עֵינֶ֤י
ךָ
וּ
כָּל־
140030	הָֽ
140032	עַתֻּדִים֙
140034	הָ
140037	עַל־
140039	הַ
צֹּ֔אן
עֲקֻדִּ֥ים
נְקֻדִּ֖ים
וּ
בְרֻדִּ֑ים
כִּ֣י
אֵ֛ת
140048	כָּל־
140050	אֲשֶׁ֥ר
140052	לּ
ָֽךְ
140055	הָ
אֵל֙
140059	בֵּֽית־אֵ֔ל
בֵּֽית־אֵ֔ל
140062	אֲשֶׁ֨ר
140064	אֲשֶׁ֨ר
140066	לּ
ִ֛י
140069	מִן־
140071	הָ
140073	אָ֣רֶץ
140075	הַ
זֹּ֔את
וְ
140079	אֶל־
140081	אֶ֥רֶץ
140083	מוֹלַדְתּ
ֶֽךָ
וַ
רָחֵל֙
וְ
לֵאָ֔ה
וַ
140091	ל
֑וֹ
הַ
ל
ָ֛נוּ
חֵ֥לֶק
וְ
נַחֲלָ֖ה
140100	בְּ
140102	בֵ֥ית
140104	אָבִֽי
נוּ
הֲ
140108	ל
֖וֹ
כִּ֣י
וַ
גַּם־
אָכ֖וֹל
אֶת־
140116	כַּסְפּ
ֵֽנוּ
כִּ֣י
140120	כָל־
140122	הָ
140124	עֹ֗שֶׁר
140126	אֲשֶׁ֨ר
140128	מֵֽ
140130	אָבִ֔י
נוּ
ל
ָ֥נוּ
וּ
לְ
140137	בָנֵ֑י
נוּ
וְ
עַתָּ֗ה
כֹּל֩
140143	אֲשֶׁ֨ר
140145	אֵלֶ֖י
ךָ
וַ
וַ
אֶת־
140152	בָּנָ֥י
ו
וְ
140156	אֶת־
140158	נָשָׁ֖י
ו
140161	עַל־
140163	הַ
גְּמַלִּֽים
וַ
140167	אֶת־
140169	כָּל־
140171	מִקְנ
ֵ֗הוּ
וְ
140175	אֶת־
140178	כָּל־
140180	רְכֻשׁ
וֹ֙
140183	אֲשֶׁ֣ר
140186	מִקְנֵה֙
140188	קִנְיָנ
֔וֹ
140191	אֲשֶׁ֥ר
140193	בְּ
פַדַּ֣נ אֲרָ֑ם
פַדַּ֣נ אֲרָ֑ם
140197	לָ
140199	אֶל־
140201	יִצְחָ֥ק
140203	אָבִ֖י
ו
140207	אַ֥רְצ
ָה
כְּנָֽעַן
וְ
140212	לִ
אֶת־
140215	צֹאנ
֑וֹ
וַ
אֶת־
140220	הַ
140222	תְּרָפִ֖ים
140224	אֲשֶׁ֥ר
לְ
140227	אָבִֽי
הָ
וַ
אֶת־
140232	לֵ֥ב
140234	לָבָ֖ן
140236	הָ
אֲרַמִּ֑י
עַל־
140240	ל
֔וֹ
כִּ֥י
וַ
הוּא֙
וְ
140247	כָל־
140249	אֲשֶׁר־
ל
֔וֹ
וַ
וַ
אֶת־
140256	הַ
נָּהָ֑ר
וַ
אֶת־
140261	פָּנָ֖י
ו
הַ֥ר
140265	הַ
גִּלְעָֽד
וַ
140269	לְ
לָבָ֖ן
140272	בַּ
140274	
140276	יּ֣וֹם
140278	הַ
שְּׁלִישִׁ֑י
כִּ֥י
וַ
אֶת־
140284	אֶחָי
ו֙
140287	עִמּ
֔וֹ
וַ
140291	אַחֲרָ֔י
ו
דֶּ֖רֶךְ
140295	שִׁבְעַ֣ת
יָמִ֑ים
וַ
אֹת
֖וֹ
140301	בְּ
140303	הַ֥ר
140305	הַ
גִּלְעָֽד
וַ
140309	אֶל־
140311	לָבָ֥ן
140313	הָ
אֲרַמִּ֖י
140316	בַּ
140318	חֲלֹ֣ם
140320	הַ
לָּ֑יְלָה
וַ
140324	ל
֗וֹ
140327	ל
ְךָ֛
פֶּן־
140331	עִֽם־
יַעֲקֹ֖ב
140335	מִ
טּ֥וֹב
140338	עַד־
רָֽע
וַ
אֶֽת־
יַעֲקֹ֑ב
וְ
אֶֽת־
140346	אָהֳל
וֹ֙
140349	בָּ
140351	
הָ֔ר
וְ
אֶת־
140356	אֶחָ֖י
ו
140359	בְּ
140361	הַ֥ר
140363	הַ
גִּלְעָֽד
וַ
140367	לְ
יַעֲקֹ֔ב
וַ
אֶת־
140372	לְבָב
ִ֑י
וַ
אֶת־
140377	בְּנֹת
ַ֔י
140380	כִּ
140382	שְׁבֻי֖וֹת
חָֽרֶב
140385	לָ֤
מָּה
140388	לִ
וַ
אֹת
ִ֑י
וְ
140394	לּ
ִ֔י
וָֽ
140399	בְּ
שִׂמְחָ֥ה
וּ
140403	בְ
שִׁרִ֖ים
140407	בְּ
תֹ֥ף
וּ
140411	בְ
כִנּֽוֹר
וְ
140415	לְ
140418	לְ
140420	בָנ
ַ֖י
וְ
140424	לִ
140426	בְנֹת
ָ֑י
140429	לְ
140431	אֵ֣ל
140433	יָד
ִ֔י
לַ
140437	עִמּ
ָכֶ֖ם
וֵֽ
אלֹהֵ֨י
140442	אֲבִי
כֶ֜ם
140445	אֵל
ַ֣י
140448	לֵ
140450	ל
ְךָ֛
140453	מִ
140455	עִֽם־
יַעֲקֹ֖ב
140459	מִ
טּ֥וֹב
140462	עַד־
רָֽע
וְ
עַתָּה֙
כִּֽי־
140468	לְ
140470	בֵ֣ית
140472	אָבִ֑י
ךָ
140475	לָ֥
מָּה
אֶת־
140479	אֱלֹה
ָֽי
וַ
וַ
140484	לְ
לָבָ֑ן
כִּ֣י
כִּ֣י
פֶּן־
אֶת־
140491	בְּנוֹתֶ֖י
ךָ
140495	מֵ
עִמּ
ִֽי
140499	עִ֠ם
140502	אֲשֶׁ֨ר
אֶת־
140505	אֱלֹהֶי
ךָ֮
140508	נֶ֣גֶד
140510	אַחֵ֧י
נוּ
140513	ל
ְךָ֛
עִמָּד
ִ֖י
וְ
140519	ל
ָ֑ךְ
וְ
כִּ֥י
וַ
140526	בְּ
140528	אֹ֥הֶל
יַעֲקֹ֣ב ׀
וּ
140532	בְ
140534	אֹ֣הֶל
לֵאָ֗ה
וּ
140538	בְ
140540	אֹ֛הֶל
140542	שְׁתֵּ֥י
140544	הָ
אֲמָהֹ֖ת
וְ
וַ
140549	מֵ
140551	אֹ֣הֶל
לֵאָ֔ה
וַ
140555	בְּ
140557	אֹ֥הֶל
רָחֵֽל
וְ
אֶת־
140562	הַ
תְּרָפִ֗ים
וַ
140566	בְּ
140568	כַ֥ר
140570	הַ
גָּמָ֖ל
וַ
140574	עֲלֵי
הֶ֑ם
וַ
אֶת־
140579	כָּל־
140581	הָ
אֹ֖הֶל
וְ
וַ
140586	אֶל־
140588	אָבִ֗י
הָ
140591	בְּ
140593	עֵינֵ֣י
140595	אֲדֹנ
ִ֔י
כִּ֣י
140599	לָ
140601	מִ
140603	פָּנֶ֔י
ךָ
כִּי־
דֶ֥רֶךְ
נָשִׁ֖ים
ל
ִ֑י
וַ
וְ
אֶת־
140614	הַ
תְּרָפִֽים
וַ
140618	לְ
יַעֲקֹ֖ב
וַ
140622	בְּ
לָבָ֑ן
וַ
וַ
140627	לְ
לָבָ֔ן
פִּשְׁע
ִי֙
חַטָּאת
ִ֔י
כִּ֥י
140635	אַחֲר
ָֽי
כִּֽי־
אֶת־
140640	כָּל־
140642	כֵּל
ַ֗י
140645	מִ
140647	כֹּ֣ל
140649	כְּלֵי־
140651	בֵית
ֶ֔ךָ
140654	נֶ֥גֶד
140657	אַח
ַ֖י
וְ
140661	אַחֶ֑י
ךָ
וְ
140665	בֵּ֥ין
140667	שְׁנֵֽי
נוּ
זֶה֩
140671	עֶשְׂרִ֨ים
שָׁנָ֤ה
עִמּ
ָ֔ךְ
140676	רְחֵלֶ֥י
ךָ
וְ
140680	עִזֶּ֖י
ךָ
וְ
אֵילֵ֥י
140685	צֹאנ
ְךָ֖
140688	אֵלֶ֔י
ךָ
140691	מִ
140693	יָּד
ִ֖י
ֶ֑נָּה
140698	גְּנֻֽבְתִ֣י
י֔וֹם
וּ
140702	גְנֻֽבְתִ֖י
לָֽיְלָה
140705	בַ
140707	
יּ֛וֹם
וְ
140711	בַּ
140713	
לָּ֑יְלָה
וַ
שְׁנָת
ִ֖י
140719	מֵֽ
140721	עֵינ
ָֽי
לּ
ִ֞י
עֶשְׂרִ֣ים
שָׁנָה֮
140728	בְּ
140730	בֵית
ֶךָ֒
140733	אַרְבַּֽע־
עֶשְׂרֵ֤ה
שָׁנָה֙
140737	בִּ
140739	שְׁתֵּ֣י
140741	בְנֹתֶ֔י
ךָ
וְ
שֵׁ֥שׁ
שָׁנִ֖ים
140747	בְּ
140749	צֹאנ
ֶ֑ךָ
וַ
אֶת־
140754	מַשְׂכֻּרְתּ
ִ֖י
עֲשֶׂ֥רֶת
מֹנִֽים
לוּלֵ֡י
140760	אֱלֹהֵ֣י
140762	אָב
ִי֩
140766	אֱלֹהֵ֨י
אַבְרָהָ֜ם
וּ
140770	פַ֤חַד
יִצְחָק֙
140773	ל
ִ֔י
כִּ֥י
140777	אֶת־
140779	עָנְי
ִ֞י
וְ
140783	אֶת־
140785	יְגִ֧יעַ
140787	כַּפּ
ַ֛י
וַ
וַ
וַ
140793	אֶֽל־
יַעֲקֹ֗ב
הַ
בָּנ֨וֹת
בְּנֹת
ַ֜י
וְ
הַ
בָּנִ֤ים
בָּנ
ַי֙
וְ
הַ
צֹּ֣אן
צֹאנ
ִ֔י
וְ
140811	כֹ֛ל
140813	אֲשֶׁר־
ל
ִי־
וְ
140818	לִ
140820	בְנֹת
ַ֞י
140823	לָ
אֵ֙לֶּה֙
הַ
יּ֔וֹם
א֥וֹ
140829	לִ
140832	בְנֵי
הֶ֖ן
140835	אֲשֶׁ֥ר
וְ
עַתָּ֗ה
140839	לְכ
ָ֛ה
אֲנִ֣י
וָ
אָ֑תָּה
וְ
140846	לְ
עֵ֖ד
140850	בֵּינ
ִ֥י
וּ
140854	בֵינ
ֶֽךָ
וַ
וַ
וַ
140860	לְ
140862	אֶחָי
ו֙
וַ
וַ
וַ
140868	עַל־
140870	הַ
גָּֽל
וַ
140874	ל
֣וֹ
יְגַ֖ר שָׂהֲדוּתָ֑א
יְגַ֖ר שָׂהֲדוּתָ֑א
וְ
140880	ל
֖וֹ
וַ
הַ
140885	גַּ֨ל
140887	הַ
זֶּ֥ה
140891	בֵּינ
ִ֥י
וּ
140895	בֵינ
ְךָ֖
הַ
יּ֑וֹם
140900	עַל־
כֵּ֥ן
שְׁמ
֖וֹ
וְ
הַ
מִּצְפָּה֙
140908	אֲשֶׁ֣ר
140911	בֵּינ
ִ֣י
וּ
140915	בֵינ
ֶ֑ךָ
כִּ֥י
אִ֥ישׁ
140920	מֵ
140922	רֵע
ֵֽהוּ
אִם־
אֶת־
140927	בְּנֹת
ַ֗י
וְ
אִם־
140932	עַל־
140934	בְּנֹת
ַ֔י
140937	עִמּ
ָ֑נוּ
140941	בֵּינ
ִ֥י
וּ
140945	בֵינ
ֶֽךָ
וַ
140949	לְ
יַעֲקֹ֑ב
הִנֵּ֣ה ׀
הַ
140954	גַּ֣ל
140956	הַ
זֶּ֗ה
וְ
הִנֵּה֙
הַ
140962	מַצֵּבָ֔ה
140964	אֲשֶׁ֥ר
140967	בֵּינ
ִ֥י
וּ
140971	בֵינ
ֶֽךָ
הַ
140975	גַּ֣ל
140977	הַ
זֶּ֔ה
וְ
הַ
מַּצֵּבָ֑ה
אִם־
140984	אֵלֶ֙י
ךָ֙
אֶת־
140988	הַ
140990	גַּ֣ל
140992	הַ
זֶּ֔ה
וְ
אִם־
140997	אֵל
ַ֜י
141000	אֶת־
141002	הַ
141004	גַּ֥ל
141006	הַ
זֶּ֛ה
וְ
141010	אֶת־
141012	הַ
141014	מַּצֵּבָ֥ה
141016	הַ
זֹּ֖את
141019	לְ
רָעָֽה
141023	אֱלֹהֵ֨י
אַבְרָהָ֜ם
וֵֽ
141027	אלֹהֵ֤י
נָחוֹר֙
141030	בֵינֵ֔י
נוּ
141033	אֱלֹהֵ֖י
141035	אֲבִי
הֶ֑ם
וַ
141039	בְּ
141041	פַ֖חַד
141044	אָבִ֥י
ו
יִצְחָֽק
וַ
141049	בָּ
141051	
הָ֔ר
וַ
141055	לְ
141057	אֶחָ֖י
ו
141060	לֶ
וַ
וַ
141064	בָּ
141066	
הָֽר
וַ
141070	בַּ
141072	
בֹּ֗קֶר
וַ
141077	לְ
141079	בָנָ֛י
ו
וְ
141083	לִ
141085	בְנוֹתָ֖י
ו
וַ
אֶת
ְהֶ֑ם
וַ
וַ
141093	לִ
141095	מְקֹמ
ֽוֹ
וְ
141099	לְ
141101	דַרְכּ
֑וֹ
וַ
141105	ב
֖וֹ
מַלְאֲכֵ֥י
אֱלֹהִֽים
וַ
141111	כַּ
141113	אֲשֶׁ֣ר
מַחֲנֵ֥ה
אֱלֹהִ֖ים
וַ
שֵֽׁם־
141119	הַ
141121	מָּק֥וֹם
141123	הַ
ה֖וּא
וַ
141127	לְ
141129	פָנָ֔י
ו
141132	אֶל־
141134	עֵשָׂ֖ו
141136	אָחִ֑י
ו
141141	אַ֥רְצ
ָה
שֵׂעִ֖יר
141145	שְׂדֵ֥ה
אֱדֽוֹם
וַ
אֹת
ָם֙
141151	לֵ
141153	תֹאמְר֔וּ
ן
141157	לַֽ
141159	אדֹנ
ִ֖י
141162	לְ
עֵשָׂ֑ו
141165	עַבְדּ
ְךָ֣
יַעֲקֹ֔ב
141169	עִם־
לָבָ֣ן
וָ
141173	עַד־
עָֽתָּה
וַֽ
141177	ל
ִי֙
141180	שׁ֣וֹר
וַ
חֲמ֔וֹר
141184	צֹ֖אן
וְ
עֶ֣בֶד
וְ
שִׁפְחָ֑ה
וָֽ
141191	אֶשְׁלְח
ָה֙
141194	לְ
141196	לַֽ
141198	אדֹנ
ִ֔י
141201	לִ
141203	בְּ
141205	עֵינֶֽי
ךָ
וַ
הַ
מַּלְאָכִ֔ים
141211	אֶֽל־
יַעֲקֹ֖ב
141214	לֵ
141217	אֶל־
141219	אָחִ֙י
ךָ֙
141222	אֶל־
עֵשָׂ֔ו
וְ
גַם֙
141227	לִ
וְ
141230	אַרְבַּע־
מֵא֥וֹת
אִ֖ישׁ
עִמּ
ֽוֹ
וַ
וַ
141238	ל
֑וֹ
וַ
141242	אֶת־
141244	הָ
141246	עָ֣ם
141248	אֲשֶׁר־
אִתּ
֗וֹ
וְ
141253	אֶת־
141255	הַ
צֹּ֧אן
וְ
141259	אֶת־
141261	הַ
בָּקָ֛ר
וְ
141265	הַ
גְּמַלִּ֖ים
141268	לִ
141270	שְׁנֵ֥י
מַחֲנֽוֹת
וַ
אִם־
141275	אֶל־
141277	הַ
141279	מַּחֲנֶ֥ה
141281	הָ
אַחַ֖ת
וְ
וְ
הַ
141287	מַּחֲנֶ֥ה
141289	הַ
נִּשְׁאָ֖ר
141292	לִ
פְלֵיטָֽה
וַ
141298	אֱלֹהֵי֙
141301	אָב
ִ֣י
אַבְרָהָ֔ם
וֵ
141306	אלֹהֵ֖י
141309	אָב
ִ֣י
יִצְחָ֑ק
141313	יְהוָ֞ה
141315	הָ
141318	אֵל
ַ֗י
141322	לְ
141324	אַרְצ
ְךָ֛
וּ
141328	לְ
141330	מוֹלַדְתּ
ְךָ֖
וְ
141334	עִמּ
ָֽךְ
141339	מִ
141341	כֹּ֤ל
141343	הַ
חֲסָדִים֙
וּ
141347	מִ
141349	כָּל־
141351	הָ֣
אֱמֶ֔ת
141354	אֲשֶׁ֥ר
141356	אֶת־
141358	עַבְדּ
ֶ֑ךָ
כִּ֣י
141362	בְ
141364	מַקְל
ִ֗י
אֶת־
141368	הַ
141370	יַּרְדֵּ֣ן
141372	הַ
זֶּ֔ה
וְ
עַתָּ֥ה
141377	לִ
141379	שְׁנֵ֥י
מַחֲנֽוֹת
141383	מִ
141385	יַּ֥ד
141387	אָח
ִ֖י
141390	מִ
141392	יַּ֣ד
עֵשָׂ֑ו
כִּֽי־
אֹת
֔וֹ
פֶּן־
וְ
אֵ֖ם
141401	עַל־
בָּנִֽים
וְ
141405	עִמּ
ָ֑ךְ
וְ
אֶֽת־
141410	זַרְע
ֲךָ֙
141413	כְּ
141416	ח֣וֹל
141418	הַ
יָּ֔ם
141421	אֲשֶׁ֥ר
141423	מֵ
רֹֽב
וַ
141427	בַּ
141429	
141431	לַּ֣יְלָה
141433	הַ
ה֑וּא
וַ
141437	מִן־
141439	הַ
141442	בְ
141444	יָד
֛וֹ
141447	לְ
141449	עֵשָׂ֥ו
141451	אָחִֽי
ו
141455	עִזִּ֣ים
מָאתַ֔יִם
וּ
141459	תְיָשִׁ֖ים
עֶשְׂרִ֑ים
141463	רְחֵלִ֥ים
מָאתַ֖יִם
וְ
141467	אֵילִ֥ים
עֶשְׂרִֽים
141472	גְּמַלִּ֧ים
מֵינִיק֛וֹת
וּ
141476	בְנֵי
הֶ֖ם
שְׁלֹשִׁ֑ים
141481	פָּר֤וֹת
אַרְבָּעִים֙
וּ
141485	פָרִ֣ים
עֲשָׂרָ֔ה
141489	אֲתֹנֹ֣ת
עֶשְׂרִ֔ים
וַ
141493	עְיָרִ֖ם
עֲשָׂרָֽה
וַ
141497	בְּ
141499	יַד־
141501	עֲבָדָ֔י
ו
עֵ֖דֶר
141505	לְ
141507	בַדּ
֑וֹ
וַ֤
141511	אֶל־
141513	עֲבָדָי
ו֙
141516	לְ
141518	פָנ
ַ֔י
וְ
141523	בֵּ֥ין
עֵ֖דֶר
וּ
141527	בֵ֥ין
עֵֽדֶר
וַ
אֶת־
141532	הָ
רִאשׁ֖וֹן
141535	לֵ
כִּ֣י
עֵשָׂ֣ו
141539	אָח
ִ֗י
וִ
141543	לֵ
לְ
מִי־
וְ
וּ
לְ
מִ֖י
אֵ֥לֶּה
141552	לְ
141554	פָנֶֽי
ךָ
וְ
141558	לְ
141560	עַבְדּ
ְךָ֣
141563	לְ
יַעֲקֹ֔ב
מִנְחָ֥ה
141569	לַֽ
141571	אדֹנ
ִ֖י
141574	לְ
עֵשָׂ֑ו
וְ
הִנֵּ֥ה
גַם־
ה֖וּא
אַחֲרֵֽי
נוּ
וַ
גַּ֣ם
141585	אֶת־
141587	הַ
שֵּׁנִ֗י
גַּ֚ם
141591	אֶת־
141593	הַ
שְּׁלִישִׁ֔י
גַּ֚ם
141597	אֶת־
141599	כָּל־
141601	הַ
141604	אַחֲרֵ֥י
141606	הָ
עֲדָרִ֖ים
141609	לֵ
141611	כַּ
141613	
141615	דָּבָ֤ר
141617	הַ
זֶּה֙
141620	תְּדַבְּר֣וּ
ן
141623	אֶל־
עֵשָׂ֔ו
141626	בְּ
אֹת
ֽוֹ
וַ
גַּ֗ם
הִנֵּ֛ה
141633	עַבְדּ
ְךָ֥
יַעֲקֹ֖ב
אַחֲרֵ֑י
נוּ
כִּֽי־
פָנָ֗י
ו
141642	בַּ
141644	
141646	מִּנְחָה֙
141648	הַ
141651	לְ
141653	פָנ
ָ֔י
וְ
141657	אַחֲרֵי־
כֵן֙
פָנָ֔י
ו
אוּלַ֖י
פָנ
ָֽי
וַ
הַ
מִּנְחָ֖ה
141668	עַל־
141670	פָּנָ֑י
ו
וְ
141674	בַּ
141676	
141678	לַּֽיְלָה־
141680	הַ
ה֖וּא
141683	בַּֽ
141685	
מַּחֲנֶֽה
וַ
141689	בַּ
141691	
141693	לַּ֣יְלָה
ה֗וּא
וַ
141697	אֶת־
141699	שְׁתֵּ֤י
141701	נָשָׁי
ו֙
וְ
141705	אֶת־
141707	שְׁתֵּ֣י
141709	שִׁפְחֹתָ֔י
ו
וְ
141713	אֶת־
141716	אַחַ֥ד
עָשָׂ֖ר
141719	יְלָדָ֑י
ו
וַֽ
אֵ֖ת
141724	מַעֲבַ֥ר
יַבֹּֽק
וַ
וַ
אֶת־
141730	הַ
נָּ֑חַל
וַֽ
אֶת־
141736	אֲשֶׁר־
ל
וֹ
וַ
141741	לְ
141743	בַדּ
֑וֹ
וַ
141747	עִמּ
֔וֹ
141750	עַ֖ד
הַ
שָּֽׁחַר
וַ
כִּ֣י
141756	ל
֔וֹ
וַ
141760	בְּ
141762	כַף־
141764	יְרֵכ
֑וֹ
וַ
כַּף־
141769	יֶ֣רֶךְ
יַעֲקֹ֔ב
141772	בְּ
141774	עִמּ
ֽוֹ
וַ
כִּ֥י
הַ
שָּׁ֑חַר
וַ
141782	כִּ֖י
אִם־
וַ
141786	אֵלָ֖י
ו
שְּׁמ
ֶ֑ךָ
וַ
וַ
שִׁמ
ְךָ֔
141795	כִּ֖י
אִם־
כִּֽי־
141800	עִם־
אֱלֹהִ֛ים
וְ
141804	עִם־
אֲנָשִׁ֖ים
וַ
וַ
וַ
141810	הַגִּֽיד
ָה־
שְׁמ
ֶ֔ךָ
וַ
לָ֥
מָּה
זֶּ֖ה
141819	לִ
141821	שְׁמ
ִ֑י
וַ
אֹת
֖וֹ
וַ
שֵׁ֥ם
141829	הַ
מָּק֖וֹם
כִּֽי־
פָּנִ֣ים
141834	אֶל־
פָּנִ֔ים
וַ
נַפְשׁ
ִֽי
וַ
141841	ל
֣וֹ
הַ
שֶּׁ֔מֶשׁ
141846	כַּ
141848	אֲשֶׁ֥ר
אֶת־
פְּנוּאֵ֑ל
וְ
141853	עַל־
141855	יְרֵכ
ֽוֹ
141858	עַל־
כֵּ֡ן
בְנֵֽי־
יִשְׂרָאֵ֜ל
אֶת־
141865	גִּ֣יד
141867	הַ
נָּשֶׁ֗ה
141870	אֲשֶׁר֙
עַל־
141873	כַּ֣ף
141875	הַ
יָּרֵ֔ךְ
141878	עַ֖ד
141880	הַ
141882	יּ֣וֹם
141884	הַ
זֶּ֑ה
כִּ֤י
141888	בְּ
141890	כַף־
141892	יֶ֣רֶךְ
יַעֲקֹ֔ב
141895	בְּ
141897	גִ֖יד
141899	הַ
נָּשֶֽׁה
וַ
עֵינָ֗י
ו
וַ
וְ
הִנֵּ֣ה
וְ
עִמּ
֕וֹ
141911	אַרְבַּ֥ע
מֵא֖וֹת
אִ֑ישׁ
וַ
אֶת־
141917	הַ
יְלָדִ֗ים
141921	עַל־
לֵאָה֙
וְ
141925	עַל־
רָחֵ֔ל
וְ
141929	עַ֖ל
141931	שְׁתֵּ֥י
141933	הַ
שְּׁפָחֽוֹת
וַ
141937	אֶת־
141939	הַ
שְּׁפָח֛וֹת
וְ
141943	אֶת־
141945	יַלְדֵי
הֶ֖ן
וְ
141949	אֶת־
לֵאָ֤ה
וִֽ
141953	ילָדֶ֙י
הָ֙
וְ
141957	אֶת־
רָחֵ֥ל
וְ
141961	אֶת־
יוֹסֵ֖ף
וְ
141965	לִ
141967	פְנֵי
הֶ֑ם
וַ
141971	אַ֙רְצ
ָה֙
שֶׁ֣בַע
פְּעָמִ֔ים
141976	עַד־
141978	עַד־
141980	אָחִֽי
ו
וַ
141984	לִ
וַֽ
וַ
141988	עַל־
141990	צַוָּאר
ָ֖ו
וַׄ
וַ
וַ
אֶת־
141997	עֵינָ֗י
ו
וַ
142001	אֶת־
142003	הַ
נָּשִׁים֙
וְ
142007	אֶת־
142009	הַ
יְלָדִ֔ים
וַ
142013	לּ
ָ֑ךְ
וַ
הַ
142018	יְלָדִ֕ים
142020	אֲשֶׁר־
אֶת־
142023	עַבְדּ
ֶֽךָ
וַ
142028	הַ
שְּׁפָח֛וֹת
הֵ֥נָּה
וְ
142033	יַלְדֵי
הֶ֖ן
וַ
וַ
גַּם־
142039	לֵאָ֛ה
וִ
142042	ילָדֶ֖י
הָ
וַ
וְ
יוֹסֵ֛ף
וְ
רָחֵ֖ל
וַ
וַ
142052	ל
ְךָ֛
כָּל־
142056	הַ
142059	מַּחֲנֶ֥ה
142061	הַ
זֶּ֖ה
142064	אֲשֶׁ֣ר
וַ
לִ
142068	בְּ
142070	עֵינֵ֥י
142072	אֲדֹנ
ִֽי
וַ
142076	ל
ִ֣י
142079	אָח
ִ֕י
142082	ל
ְךָ֖
142085	אֲשֶׁר־
ל
ָֽךְ
וַ
אִם־
142091	בְּ
142093	עֵינֶ֔י
ךָ
וְ
מִנְחָת
ִ֖י
142099	מִ
142101	יָּד
ִ֑י
כִּ֣י
142106	עַל־
כֵּ֞ן
פָנֶ֗י
ךָ
142111	כִּ
פְּנֵ֥י
אֱלֹהִ֖ים
וַ
אֶת־
142118	בִּרְכָת
ִי֙
142121	אֲשֶׁ֣ר
142123	ל
ָ֔ךְ
כִּֽי־
וְ
כִ֣י
142129	ל
ִי־
וַ
142133	בּ
֖וֹ
וַ
וַ
וְ
וְ
142141	לְ
נֶגְדּ
ֶֽךָ
וַ
142146	אֵלָ֗י
ו
אֲדֹנ
ִ֤י
כִּֽי־
הַ
יְלָדִ֣ים
וְ
142155	הַ
צֹּ֥אן
וְ
142159	הַ
בָּקָ֖ר
142162	עָל
ָ֑י
וּ
י֣וֹם
אֶחָ֔ד
וָ
כָּל־
142170	הַ
צֹּֽאן
אֲדֹנ
ִ֖י
142175	לִ
142177	פְנֵ֣י
142179	עַבְדּ
֑וֹ
וַ
142183	לְ
142185	אִטּ
ִ֗י
142189	לְ
142191	רֶ֨גֶל
142193	הַ
142195	מְּלָאכָ֤ה
142197	אֲשֶׁר־
לְ
142200	פָנ
ַי֙
וּ
142204	לְ
142206	רֶ֣גֶל
142208	הַ
יְלָדִ֔ים
עַ֛ד
142212	אֲשֶׁר־
142214	אֶל־
142216	אֲדֹנ
ִ֖י
142219	שֵׂעִֽיר
ָה
וַ
142223	עִמּ
ְךָ֔
142226	מִן־
142228	הָ
142230	עָ֖ם
142232	אֲשֶׁ֣ר
אִתּ
ִ֑י
וַ
לָ֣
מָּה
142239	בְּ
142241	עֵינֵ֥י
142243	אֲדֹנ
ִֽי
וַ
142247	בַּ
142249	
142251	יּ֨וֹם
142253	הַ
ה֥וּא
142256	לְ
142258	דַרְכּ
֖וֹ
142261	שֵׂעִֽיר
ָה
וְ
142265	סֻכֹּ֔ת
ָה
וַ
142269	ל
֖וֹ
וּ
142273	לְ
142275	מִקְנ
ֵ֙הוּ֙
142278	עַל־
כֵּ֛ן
שֵׁם־
142282	הַ
מָּק֖וֹם
וַ
142286	עִ֣יר
שְׁכֶ֗ם
142289	אֲשֶׁר֙
בְּ
142292	אֶ֣רֶץ
כְּנַ֔עַן
142295	בְּ
142297	מִ
פַּדַּ֣נ אֲרָ֑ם
פַּדַּ֣נ אֲרָ֑ם
וַ
142302	אֶת־
142304	פְּנֵ֥י
142306	הָ
עִֽיר
וַ
אֶת־
142312	חֶלְקַ֣ת
142314	הַ
שָּׂדֶ֗ה
142317	אֲשֶׁ֤ר
אָהֳל
֔וֹ
142321	מִ
142323	יַּ֥ד
142325	בְּנֵֽי־
142327	חֲמ֖וֹר
142329	אֲבִ֣י
שְׁכֶ֑ם
142332	בְּ
142334	מֵאָ֖ה
קְשִׂיטָֽה
וַ
וַ
142339	ל
֔וֹ
אֵ֖ל
142343	אֱלֹהֵ֥י
יִשְׂרָאֵֽל
וַ
142347	דִינָה֙
142349	בַּת־
לֵאָ֔ה
142352	אֲשֶׁ֥ר
142354	לְ
יַעֲקֹ֑ב
142357	לִ
142359	בִּ
142361	בְנ֥וֹת
142363	הָ
אָֽרֶץ
וַ
אֹת
ָ֜הּ
שְׁכֶ֧ם
142370	בֶּן־
142373	חֲמ֛וֹר
142375	הַֽ
חִוִּ֖י
142378	נְשִׂ֣יא
142380	הָ
אָ֑רֶץ
וַ
אֹת
ָ֛הּ
וַ
142387	אֹת
ָ֖הּ
וַ
וַ
נַפְשׁ
֔וֹ
142394	בְּ
142396	דִינָ֖ה
142398	בַּֽת־
יַעֲקֹ֑ב
וַ
אֶת־
142403	הַֽ
נַּעֲרָ֔
וַ
142407	עַל־
142409	לֵ֥ב
142411	הַֽ
נַּעֲרָֽ
וַ
142415	אֶל־
142417	חֲמ֥וֹר
142419	אָבִ֖י
ו
142422	לֵ
142424	ל
ִ֛י
אֶת־
142428	הַ
142430	יַּלְדָּ֥ה
142432	הַ
זֹּ֖את
142435	לְ
אִשָּֽׁה
וְ
כִּ֤י
אֶת־
142441	דִּינָ֣ה
142443	בִתּ
֔וֹ
וּ
בָנָ֛י
ו
142449	אֶת־
142451	מִקְנ
ֵ֖הוּ
142454	בַּ
142456	
שָּׂדֶ֑ה
וְ
142460	עַד־
וַ
חֲמ֥וֹר
142464	אֲבִֽי־
שְׁכֶ֖ם
142467	אֶֽל־
יַעֲקֹ֑ב
142470	לְ
142472	אִתּ
ֽוֹ
וּ
בְנֵ֨י
יַעֲקֹ֜ב
142478	מִן־
142480	הַ
שָּׂדֶה֙
142483	כְּ
וַ
הָֽ
אֲנָשִׁ֔ים
וַ
142489	ל
ָהֶ֖ם
כִּֽי־
142493	בְ
יִשְׂרָאֵ֗ל
142496	לִ
142498	אֶת־
142500	בַּֽת־
יַעֲקֹ֔ב
וְ
וַ
142505	אִתּ
ָ֣ם
142508	לֵ
142510	שְׁכֶ֣ם
142512	בְּנ
ִ֗י
נַפְשׁ
וֹ֙
142517	בְּ
142519	בִתּ
ְכֶ֔ם
אֹת
ָ֛הּ
142524	ל
֖וֹ
142527	לְ
אִשָּֽׁה
וְ
142532	אֹת
ָ֑נוּ
בְּנֹֽתֵי
כֶם֙
142537	ל
ָ֔נוּ
וְ
אֶת־
142542	בְּנֹתֵ֖י
נוּ
142545	ל
ָכֶֽם
וְ
142549	אִתּ
ָ֖נוּ
וְ
הָ
אָ֙רֶץ֙
142555	לִ
142557	פְנֵי
כֶ֔ם
וּ
וְ
142562	בּ
ָֽהּ
וַ
142567	אֶל־
142569	אָבִ֣י
ה
וְ
142573	אֶל־
142575	אַחֶ֔י
הָ
142578	בְּ
142580	עֵינֵי
כֶ֑ם
וַ
142584	אֲשֶׁ֥ר
142586	אֵל
ַ֖י
142589	עָל
ַ֤י
מֹ֣הַר
וּ
מַתָּ֔ן
וְ
142596	כַּ
142598	אֲשֶׁ֥ר
142600	אֵל
ָ֑י
וּ
142604	ל
ִ֥י
אֶת־
142608	הַֽ
נַּעֲרָ֖
142611	לְ
אִשָּֽׁה
וַ
בְנֵֽי־
יַעֲקֹ֜ב
142617	אֶת־
שְׁכֶ֨ם
וְ
142621	אֶת־
142623	חֲמ֥וֹר
142625	אָבִ֛י
ו
142628	בְּ
מִרְמָ֖ה
וַ
142632	אֲשֶׁ֣ר
אֵ֖ת
142635	דִּינָ֥ה
142637	אֲחֹת
ָֽם
וַ
142641	אֲלֵי
הֶ֗ם
142644	לַ
הַ
142647	דָּבָ֣ר
142649	הַ
זֶּ֔ה
142652	לָ
אֶת־
142655	אֲחֹת
ֵ֔נוּ
142658	לְ
142660	אִ֖ישׁ
142662	אֲשֶׁר־
ל
֣וֹ
כִּֽי־
142667	ל
ָֽנוּ
142670	אַךְ־
142672	בְּ
זֹ֖את
142675	ל
ָכֶ֑ם
אִ֚ם
142679	כָמֹ֔
נוּ
142682	לְ
142684	ל
ָכֶ֖ם
כָּל־
זָכָֽר
וְ
אֶת־
142691	בְּנֹתֵ֙י
נוּ֙
142694	ל
ָכֶ֔ם
וְ
אֶת־
142699	בְּנֹתֵי
כֶ֖ם
142702	ל
ָ֑נוּ
וְ
142706	אִתּ
ְכֶ֔ם
וְ
142710	לְ
142712	עַ֥ם
אֶחָֽד
וְ
אִם־
142717	אֵלֵ֖י
נוּ
142720	לְ
וְ
אֶת־
142724	בִּתּ
ֵ֖נוּ
וְ
וַ
דִבְרֵי
הֶ֖ם
142732	בְּ
142734	עֵינֵ֣י
חֲמ֑וֹר
וּ
142738	בְ
142740	עֵינֵ֖י
142742	שְׁכֶ֥ם
142744	בֶּן־
חֲמֽוֹר
וְ
הַ
נַּ֙עַר֙
142750	לַ
הַ
דָּבָ֔ר
כִּ֥י
142755	בְּ
142757	בַֽת־
יַעֲקֹ֑ב
וְ
142761	מִ
142763	כֹּ֖ל
142765	בֵּ֥ית
142767	אָבִֽי
ו
וַ
חֲמ֛וֹר
וּ
142773	שְׁכֶ֥ם
142775	בְּנ
֖וֹ
142778	אֶל־
142780	שַׁ֣עַר
142782	עִיר
ָ֑ם
וַֽ
142786	אֶל־
142788	אַנְשֵׁ֥י
142790	עִיר
ָ֖ם
142793	לֵ
142795	הָ
142797	אֲנָשִׁ֨ים
142799	הָ
אֵ֜לֶּה
142802	אִתּ
ָ֗נוּ
וְ
142806	בָ
142808	
אָ֙רֶץ֙
וְ
אֹת
ָ֔הּ
וְ
142815	הָ
אָ֛רֶץ
הִנֵּ֥ה
רַֽחֲבַת־
יָדַ֖יִם
142821	לִ
142823	פְנֵי
הֶ֑ם
אֶת־
142827	בְּנֹת
ָם֙
142830	ל
ָ֣נוּ
142833	לְ
נָשִׁ֔ים
וְ
אֶת־
142838	בְּנֹתֵ֖י
נוּ
142841	ל
ָהֶֽם
142844	אַךְ־
142846	בְּ֠
זֹאת
142849	ל
ָ֤נוּ
הָ
אֲנָשִׁים֙
142854	לָ
142856	אִתּ
ָ֔נוּ
142859	לִ
142861	לְ
142863	עַ֣ם
אֶחָ֑ד
142866	בְּ
142868	ל
ָ֙נוּ֙
כָּל־
זָכָ֔ר
142873	כַּ
142875	אֲשֶׁ֖ר
142878	מִקְנ
ֵהֶ֤ם
וְ
142882	קִנְיָנ
ָם֙
וְ
142886	כָל־
142888	בְּהֶמְתּ
ָ֔ם
הֲ
ל
ָ֖נוּ
142894	ל
ָהֶ֔ם
וְ
142898	אִתּ
ָֽנוּ
וַ
142903	אֶל־
חֲמוֹר֙
וְ
142907	אֶל־
142909	שְׁכֶ֣ם
142911	בְּנ
֔וֹ
כָּל־
142915	יֹצְאֵ֖י
142917	שַׁ֣עַר
142919	עִיר
֑וֹ
וַ
142923	כָּל־
זָכָ֔ר
142926	כָּל־
142928	יֹצְאֵ֖י
142930	שַׁ֥עַר
142932	עִיר
ֽוֹ
וַ
142936	בַ
142938	
142940	יּ֨וֹם
142942	הַ
שְּׁלִישִׁ֜י
142945	בִּֽ
וַ
142948	שְׁנֵֽי־
142950	בְנֵי־
יַ֠עֲקֹב
142954	שִׁמְע֨וֹן
וְ
לֵוִ֜י
142958	אֲחֵ֤י
דִינָה֙
חַרְבּ
֔וֹ
וַ
142964	עַל־
142966	הָ
עִ֖יר
וַ
כָּל־
זָכָֽר
וְ
142973	אֶת־
חֲמוֹר֙
וְ
142977	אֶת־
142979	שְׁכֶ֣ם
142981	בְּנ
֔וֹ
142984	לְ
142986	פִי־
חָ֑רֶב
וַ
אֶת־
דִּינָ֛ה
142992	מִ
142994	בֵּ֥ית
שְׁכֶ֖ם
וַ
בְּנֵ֣י
יַעֲקֹ֗ב
143000	עַל־
143002	הַ֣
חֲלָלִ֔ים
וַ
הָ
143007	עִ֑יר
143009	אֲשֶׁ֥ר
אֲחוֹת
ָֽם
143013	אֶת־
143015	צֹאנ
ָ֥ם
וְ
143019	אֶת־
143021	בְּקָר
ָ֖ם
וְ
143025	אֶת־
143027	חֲמֹרֵי
הֶּ֑ם
וְ
143031	אֵ֧ת
143033	אֲשֶׁר־
בָּ
143036	
עִ֛יר
וְ
143040	אֶת־
143042	אֲשֶׁ֥ר
בַּ
143045	
שָּׂדֶ֖ה
וְ
143049	אֶת־
143051	כָּל־
143053	חֵיל
ָ֤ם
וְ
143057	אֶת־
143059	כָּל־
143061	טַפּ
ָם֙
וְ
143065	אֶת־
143067	נְשֵׁי
הֶ֔ם
143070	שָׁב֖וּ
וַ
יָּבֹ֑זּוּ
וְ
אֵ֖ת
143076	כָּל־
143078	אֲשֶׁ֥ר
בַּ
143081	
בָּֽיִת
וַ
143086	אֶל־
שִׁמְע֣וֹן
וְ
143090	אֶל־
לֵוִי֮
אֹת
ִי֒
143095	לְ
143098	בְּ
143100	יֹשֵׁ֣ב
143102	הָ
אָ֔רֶץ
143106	בַּֽ
143108	
כְּנַעֲנִ֖י
וּ
143112	בַ
143114	
פְּרִזִּ֑י
וַ
מְתֵ֣י
מִסְפָּ֔ר
וְ
143121	עָל
ַי֙
וְ
וְ
אֲנִ֥י
וּ
143128	בֵית
ִֽי
וַ
הַ
143133	כְ
זוֹנָ֕ה
אֶת־
143137	אֲחוֹת
ֵֽנוּ
וַ
143141	אֶֽל־
יַעֲקֹ֔ב
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
וְ
וַ
143148	לָ
143150	
143152	אֵל֙
143154	הַ
143157	אֵלֶ֔י
ךָ
143160	בְּ
143162	מִ
143164	פְּנֵ֖י
143166	עֵשָׂ֥ו
143168	אָחִֽי
ךָ
וַ
143173	אֶל־
143175	בֵּית
֔וֹ
וְ
143179	אֶ֖ל
143181	כָּל־
143183	אֲשֶׁ֣ר
עִמּ
֑וֹ
אֶת־
143189	אֱלֹהֵ֤י
143191	הַ
נֵּכָר֙
143194	אֲשֶׁ֣ר
בְּ
143197	תֹכ
ְכֶ֔ם
וְ
וְ
שִׂמְלֹתֵי
כֶֽם
וְ
וְ
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
וְ
143209	לָ
143211	
143213	אֵ֞ל
143215	הָ
143217	אֹת
ִי֙
143220	בְּ
143222	י֣וֹם
143224	צָֽרָת
ִ֔י
וַ
143228	עִמָּד
ִ֔י
143231	בַּ
143233	
143235	דֶּ֖רֶךְ
143237	אֲשֶׁ֥ר
וַ
143240	אֶֽל־
יַעֲקֹ֗ב
143243	אֵ֣ת
143245	כָּל־
143248	אֱלֹהֵ֤י
143250	הַ
נֵּכָר֙
143253	אֲשֶׁ֣ר
בְּ
143256	יָד
ָ֔ם
וְ
143260	אֶת־
143262	הַ
143264	נְּזָמִ֖ים
143266	אֲשֶׁ֣ר
בְּ
143269	אָזְנֵי
הֶ֑ם
וַ
אֹת
ָם֙
143275	תַּ֥חַת
143277	הָ
143279	אֵלָ֖ה
143281	אֲשֶׁ֥ר
עִם־
שְׁכֶֽם
וַ
וַ
חִתַּ֣ת
אֱלֹהִ֗ים
143289	עַל־
143291	הֶֽ
143293	עָרִים֙
143295	אֲשֶׁר֙
סְבִיבֹ֣תֵי
הֶ֔ם
וְ
143300	אַחֲרֵ֖י
143302	בְּנֵ֥י
יַעֲקֹֽב
וַ
143306	יַעֲקֹ֜ב
143310	ל֗וּז
ָה
143313	אֲשֶׁר֙
בְּ
143316	אֶ֣רֶץ
כְּנַ֔עַן
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
ה֖וּא
וְ
143323	כָל־
143325	הָ
143327	עָ֥ם
143329	אֲשֶׁר־
עִמּ
ֽוֹ
וַ
וַ
143335	לַ
143337	
מָּק֔וֹם
אֵ֖ל
בֵּֽית־אֵ֑ל
בֵּֽית־אֵ֑ל
כִּ֣י
143344	אֵלָי
ו֙
הָֽ
אֱלֹהִ֔ים
143349	בְּ
143351	מִ
143353	פְּנֵ֥י
143355	אָחִֽי
ו
וַ
דְּבֹרָה֙
143360	מֵינֶ֣קֶת
רִבְקָ֔ה
וַ
143364	מִ
143366	תַּ֥חַת
143368	לְ
בֵֽית־אֵ֖ל
בֵֽית־אֵ֖ל
143372	תַּ֣חַת
143374	הָֽ
אַלּ֑וֹן
וַ
שְׁמ
֖וֹ
אַלּ֥וֹן
בָּכֽוּת
וַ
143383	אֶֽל־
יַעֲקֹב֙
143386	בְּ
143388	מִ
פַּדַּ֣נ אֲרָ֑ם
פַּדַּ֣נ אֲרָ֑ם
וַ
אֹת
ֽוֹ
וַ
143396	ל
֥וֹ
שִׁמ
ְךָ֣
שִׁמ
ְךָ֨
143403	כִּ֤י
אִם־
שְׁמ
ֶ֔ךָ
וַ
אֶת־
143410	שְׁמ
֖וֹ
וַ
143414	ל
֨וֹ
אֵ֤ל
שַׁדַּי֙
וּ
גּ֛וֹי
וּ
143422	קְהַ֥ל
גּוֹיִ֖ם
143425	מִמּ
ֶ֑ךָּ
וּ
143429	מֵ
143431	חֲלָצֶ֥י
ךָ
וְ
143435	אֶת־
143437	הָ
143439	אָ֗רֶץ
143441	אֲשֶׁ֥ר
143444	לְ
אַבְרָהָ֥ם
וּ
143448	לְ
יִצְחָ֖ק
143451	ל
ְךָ֣
וּֽ
143455	לְ
143458	זַרְע
ֲךָ֥
143461	אַחֲרֶ֖י
ךָ
אֶת־
143465	הָ
אָֽרֶץ
וַ
143470	מֵ
עָלָ֖י
ו
143474	בַּ
143476	
143478	מָּק֖וֹם
143480	אֲשֶׁר־
143482	אִתּ
ֽוֹ
וַ
מַצֵּבָ֗ה
143487	בַּ
143489	
143491	מָּק֛וֹם
143493	אֲשֶׁר־
143495	אִתּ
֖וֹ
143498	מַצֶּ֣בֶת
אָ֑בֶן
וַ
143502	עָלֶ֙י
הָ֙
וַ
143506	עָלֶ֖י
הָ
וַ
אֶת־
143511	שֵׁ֣ם
143513	הַ
143515	מָּק֗וֹם
143517	אֲשֶׁר֩
143519	אִתּ
֥וֹ
בֵּֽית־אֵֽל
בֵּֽית־אֵֽל
וַ
143525	מִ
בֵּ֣ית אֵ֔ל
בֵּ֣ית אֵ֔ל
וַֽ
כִּבְרַת־
143531	הָ
אָ֖רֶץ
143534	לָ
וַ
וַ
143538	בְּ
וַ
143541	בְ
143543	בְּ
וַ
143546	ל
ָ֤הּ
הַ
מְיַלֶּ֙דֶת֙
כִּֽי־
גַם־
זֶ֥ה
143554	ל
ָ֖ךְ
וַ
143558	בְּ
נַפְשׁ
ָהּ֙
כִּ֣י
וַ
שְׁמ
֖וֹ
בֶּנ־אוֹנִ֑י
בֶּנ־אוֹנִ֑י
וְ
אָבִ֖י
ו
143571	ל
֥וֹ
וַ
וַ
143576	בְּ
143578	דֶ֣רֶךְ
143580	אֶפְרָ֔תָה
בֵּ֥ית לָֽחֶם
בֵּ֥ית לָֽחֶם
וַ
143585	עַל־
143587	קְבֻרָת
ָ֑הּ
מַצֶּ֥בֶת
143591	קְבֻֽרַת־
רָחֵ֖ל
143594	עַד־
143596	הַ
יּֽוֹם
וַ
וַ
אָֽהֳל
ֹ֔ה
143603	מֵ
143605	הָ֖לְאָה
143607	לְ
מִגְדַּל־עֵֽדֶר
מִגְדַּל־עֵֽדֶר
וַ
143612	בִּ
143614	בָּ
143616	
143618	אָ֣רֶץ
143620	הַ
הִ֔וא
וַ
וַ
143625	אֶת־
143627	בִּלְהָ֖ה֙
143629	פִּילֶ֣גֶשׁ
143631	אָבִ֑֔י
ו
וַ
וַ
בְנֵֽי־
יַעֲקֹ֖ב
143638	שְׁנֵ֥ים
עָשָֽׂר
בְּנֵ֣י
לֵאָ֔ה
143644	בְּכ֥וֹר
יַעֲקֹ֖ב
רְאוּבֵ֑ן
וְ
143649	שִׁמְעוֹן֙
וְ
לֵוִ֣י
וִֽ
יהוּדָ֔ה
וְ
יִשָּׂשכָ֖ר
וּ
זְבוּלֻֽן
בְּנֵ֣י
רָחֵ֔ל
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וּ
בְנֵ֤י
143666	בִלְהָה֙
143668	שִׁפְחַ֣ת
רָחֵ֔ל
דָּ֖ן
וְ
נַפְתָּלִֽי
וּ
בְנֵ֥י
143676	זִלְפָּ֛ה
143678	שִׁפְחַ֥ת
לֵאָ֖ה
גָּ֣ד
וְ
אָשֵׁ֑ר
143684	בְּנֵ֣י
יַעֲקֹ֔ב
143687	אֲשֶׁ֥ר
143689	ל
֖וֹ
143692	בְּ
פַדַּ֥נ אֲרָֽם
פַדַּ֥נ אֲרָֽם
וַ
143697	אֶל־
143699	יִצְחָ֣ק
143701	אָבִ֔י
ו
143704	מַמְרֵ֖א
143706	קִרְיַ֣ת הָֽאַרְבַּ֑ע
קִרְיַ֣ת הָֽאַרְבַּ֑ע
143709	אֲשֶׁר־
אַבְרָהָ֖ם
וְ
יִצְחָֽק
וַ
יְמֵ֣י
יִצְחָ֑ק
143717	מְאַ֥ת
שָׁנָ֖ה
וּ
143721	שְׁמֹנִ֥ים
שָׁנָֽה
וַ
וַ
וַ
143727	אֶל־
143729	עַמָּ֔י
ו
זָקֵ֖ן
וּ
143734	שְׂבַ֣ע
יָמִ֑ים
וַ
אֹת
֔וֹ
143740	עֵשָׂ֥ו
וְ
יַעֲקֹ֖ב
143744	בָּנָֽי
ו
וְ
תֹּלְד֥וֹת
143749	עֵשָׂ֖ו
אֶת־
143752	נָשָׁ֖י
ו
143755	מִ
143757	בְּנ֣וֹת
כְּנָ֑עַן
143760	אֶת־
143762	עָדָ֗ה
143764	בַּת־
143766	אֵילוֹן֙
143768	הַֽ
חִתִּ֔י
וְ
143772	אֶת־
143775	אָהֳלִֽיבָמָה֙
143777	בַּת־
עֲנָ֔ה
143780	בַּת־
143782	צִבְע֖וֹן
143784	הַֽ
חִוִּֽי
וְ
אֶת־
143790	בָּשְׂמַ֥ת
143792	בַּת־
יִשְׁמָעֵ֖אל
143795	אֲח֥וֹת
נְבָיֽוֹת
וַ
143799	לְ
עֵשָׂ֖ו
אֶת־
אֱלִיפָ֑ז
וּ
אֶת־
רְעוּאֵֽל
וְ
143808	אֶת־
יְע֥וּשׁ
וְ
143812	אֶת־
יַעְלָ֖ם
וְ
143816	אֶת־
קֹ֑רַח
143819	בְּנֵ֣י
עֵשָׂ֔ו
143822	אֲשֶׁ֥ר
143824	ל
֖וֹ
143827	בְּ
143829	אֶ֥רֶץ
כְּנָֽעַן
וַ
143833	אֶת־
143835	נָ֠שָׁי
ו
וְ
143839	אֶת־
143841	בָּנָ֣י
ו
וְ
143845	אֶת־
143847	בְּנֹתָי
ו֮
וְ
143851	אֶת־
143853	כָּל־
143855	נַפְשׁ֣וֹת
143857	בֵּית
וֹ֒
וְ
143861	אֶת־
143863	מִקְנ
ֵ֣הוּ
וְ
143867	אֶת־
143869	כָּל־
143871	בְּהֶמְתּ
֗וֹ
וְ
143875	אֵת֙
143877	כָּל־
143880	קִנְיָנ
֔וֹ
143883	אֲשֶׁ֥ר
143885	בְּ
143887	אֶ֣רֶץ
כְּנָ֑עַן
וַ
143891	אֶל־
אֶ֔רֶץ
143894	מִ
143896	פְּנֵ֖י
143898	יַעֲקֹ֥ב
143900	אָחִֽי
ו
כִּֽי־
רְכוּשׁ
ָ֛ם
143906	מִ
וְ
אֶ֤רֶץ
143910	מְגֽוּרֵי
הֶם֙
143913	לָ
אֹת
ָ֔ם
143917	מִ
143919	פְּנֵ֖י
143921	מִקְנֵי
הֶֽם
וַ
143925	בְּ
143927	הַ֣ר
שֵׂעִ֔יר
עֵשָׂ֖ו
וְ
תֹּלְד֥וֹת
143933	עֵשָׂ֖ו
143935	אֲבִ֣י
אֱד֑וֹם
143938	בְּ
143940	הַ֖ר
שֵׂעִֽיר
שְׁמ֣וֹת
143944	בְּנֵֽי־
עֵשָׂ֑ו
143947	אֱלִיפַ֗ז
143949	בֶּן־
143951	עָדָה֙
143953	אֵ֣שֶׁת
עֵשָׂ֔ו
143956	רְעוּאֵ֕ל
143958	בֶּן־
143960	בָּשְׂמַ֖ת
143962	אֵ֥שֶׁת
עֵשָֽׂו
וַ
בְּנֵ֣י
אֱלִיפָ֑ז
תֵּימָ֣ן
אוֹמָ֔ר
צְפ֥וֹ
וְ
גַעְתָּ֖ם
וּ
קְנַֽז
וְ
143976	לֶֽ
143978	אֱלִיפַז֙
143980	בֶּן־
עֵשָׂ֔ו
וַ
143984	לֶ
אֱלִיפַ֖ז
אֶת־
עֲמָלֵ֑ק
בְּנֵ֥י
143990	עָדָ֖ה
143992	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֣י
רְעוּאֵ֔ל
143998	נַ֥חַת
וָ
זֶ֖רַח
144002	שַׁמָּ֣ה
וּ
מִזָּ֑ה
בְּנֵ֥י
144007	בָשְׂמַ֖ת
144009	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֨י
144016	אָהֳלִיבָמָ֧ה
144018	בַת־
עֲנָ֛ה
144021	בַּת־
צִבְע֖וֹן
144024	אֵ֣שֶׁת
עֵשָׂ֑ו
וַ
144028	לְ
עֵשָׂ֔ו
144031	אֶת־
יְע֥וּשׁ
וְ
144035	אֶת־
יַעְלָ֖ם
וְ
144039	אֶת־
קֹֽרַח
אַלּוּפֵ֣י
144043	בְנֵֽי־
עֵשָׂ֑ו
בְּנֵ֤י
144047	אֱלִיפַז֙
144049	בְּכ֣וֹר
עֵשָׂ֔ו
144052	אַלּ֤וּף
תֵּימָן֙
144055	אַלּ֣וּף
אוֹמָ֔ר
144058	אַלּ֥וּף
צְפ֖וֹ
144061	אַלּ֥וּף
קְנַֽז
144064	אַלּֽוּף־
קֹ֛רַח
144067	אַלּ֥וּף
גַּעְתָּ֖ם
144070	אַלּ֣וּף
עֲמָלֵ֑ק
אַלּוּפֵ֤י
אֱלִיפַז֙
144075	בְּ
144077	אֶ֣רֶץ
אֱד֔וֹם
בְּנֵ֥י
עָדָֽה
וְ
בְּנֵ֤י
144084	רְעוּאֵל֙
144086	בֶּן־
עֵשָׂ֔ו
144089	אַלּ֥וּף
נַ֙חַת֙
144092	אַלּ֣וּף
זֶ֔רַח
144095	אַלּ֥וּף
שַׁמָּ֖ה
144098	אַלּ֣וּף
מִזָּ֑ה
אַלּוּפֵ֤י
רְעוּאֵל֙
144103	בְּ
144105	אֶ֣רֶץ
אֱד֔וֹם
בְּנֵ֥י
144109	בָשְׂמַ֖ת
144111	אֵ֥שֶׁת
עֵשָֽׂו
וְ
בְּנֵ֤י
144116	אָהֳלִֽיבָמָה֙
144118	אֵ֣שֶׁת
עֵשָׂ֔ו
144121	אַלּ֥וּף
יְע֛וּשׁ
144124	אַלּ֥וּף
יַעְלָ֖ם
144127	אַלּ֣וּף
קֹ֑רַח
אַלּוּפֵ֞י
144132	אָֽהֳלִיבָמָ֛ה
144134	בַּת־
עֲנָ֖ה
144137	אֵ֥שֶׁת
עֵשָֽׂו
בְנֵי־
עֵשָׂ֛ו
וְ
אַלּוּפֵי
הֶ֖ם
144145	בְנֵֽי־
144147	שֵׂעִיר֙
144149	הַ
חֹרִ֔י
144152	יֹשְׁבֵ֖י
144154	הָ
אָ֑רֶץ
לוֹטָ֥ן
וְ
שׁוֹבָ֖ל
וְ
צִבְע֥וֹן
וַ
עֲנָֽה
וְ
דִשׁ֥וֹן
וְ
אֵ֖צֶר
וְ
דִישָׁ֑ן
144170	אַלּוּפֵ֧י
144172	הַ
חֹרִ֛י
144175	בְּנֵ֥י
שֵׂעִ֖יר
144178	בְּ
144180	אֶ֥רֶץ
אֱדֽוֹם
וַ
בְנֵי־
לוֹטָ֖ן
חֹרִ֣י
וְ
הֵימָ֑ם
וַ
אֲח֥וֹת
לוֹטָ֖ן
וְ
בְּנֵ֣י
שׁוֹבָ֔ל
עַלְוָ֥ן
וּ
מָנַ֖חַת
וְ
עֵיבָ֑ל
שְׁפ֖וֹ
וְ
אוֹנָֽם
וְ
בְנֵֽי־
צִבְע֖וֹן
וְ
אַיָּ֣ה
וַ
עֲנָ֑ה
עֲנָ֗ה
144211	אֲשֶׁ֨ר
אֶת־
144214	הַ
יֵּמִם֙
144217	בַּ
144219	
מִּדְבָּ֔ר
144222	בִּ
אֶת־
144225	הַ
חֲמֹרִ֖ים
144228	לְ
144230	צִבְע֥וֹן
144232	אָבִֽי
ו
וְ
בְנֵֽי־
עֲנָ֖ה
דִּשֹׁ֑ן
וְ
144240	אָהֳלִיבָמָ֖ה
144242	בַּת־
עֲנָֽה
וְ
בְּנֵ֣י
דִישָׁ֑ן
חֶמְדָּ֥ן
וְ
אֶשְׁבָּ֖ן
וְ
יִתְרָ֥ן
וּ
כְרָֽן
בְּנֵי־
אֵ֑צֶר
בִּלְהָ֥ן
וְ
זַעֲוָ֖ן
וַ
עֲקָֽן
בְנֵֽי־
דִישָׁ֖ן
ע֥וּץ
וַ
אֲרָֽן
אַלּוּפֵ֣י
144268	הַ
חֹרִ֑י
144271	אַלּ֤וּף
לוֹטָן֙
144274	אַלּ֣וּף
שׁוֹבָ֔ל
144277	אַלּ֥וּף
צִבְע֖וֹן
144280	אַלּ֥וּף
עֲנָֽה
144283	אַלּ֥וּף
דִּשֹׁ֛ן
144286	אַלּ֥וּף
אֵ֖צֶר
144289	אַלּ֣וּף
דִּישָׁ֑ן
אַלּוּפֵ֧י
144293	הַ
חֹרִ֛י
144296	לְ
144298	אַלֻּפֵי
הֶ֖ם
144301	בְּ
144303	אֶ֥רֶץ
שֵׂעִֽיר
וְ
הַ
144308	מְּלָכִ֔ים
144310	אֲשֶׁ֥ר
144312	בְּ
144314	אֶ֣רֶץ
אֱד֑וֹם
144317	לִ
144319	פְנֵ֥י
144321	לִ
144323	בְנֵ֥י
יִשְׂרָאֵֽל
וַ
144327	בֶּ
אֱד֔וֹם
בֶּ֖לַע
144331	בֶּן־
בְּע֑וֹר
וְ
שֵׁ֥ם
144336	עִיר
֖וֹ
וַ
וַ
144341	תַּחְתָּ֔י
ו
144344	יוֹבָ֥ב
144346	בֶּן־
זֶ֖רַח
144349	מִ
בָּצְרָֽה
וַ
וַ
144354	תַּחְתָּ֔י
ו
חֻשָׁ֖ם
144358	מֵ
144360	אֶ֥רֶץ
144362	הַ
תֵּימָנִֽי
וַ
וַ
144367	תַּחְתָּ֜י
ו
144370	הֲדַ֣ד
144372	בֶּן־
בְּדַ֗ד
144375	הַ
144377	אֶת־
מִדְיָן֙
144380	בִּ
144382	שְׂדֵ֣ה
מוֹאָ֔ב
וְ
שֵׁ֥ם
144387	עִיר
֖וֹ
וַ
וַ
144392	תַּחְתָּ֔י
ו
שַׂמְלָ֖ה
144396	מִ
מַּשְׂרֵקָֽה
וַ
וַ
144401	תַּחְתָּ֔י
ו
שָׁא֖וּל
144405	מֵ
144407	רְחֹב֥וֹת
144409	הַ
נָּהָֽר
וַ
וַ
144414	תַּחְתָּ֔י
ו
בַּ֥עַל חָנָ֖ן
בַּ֥עַל חָנָ֖ן
144419	בֶּן־
עַכְבּֽוֹר
וַ
בַּ֣עַל חָנָ֣ן
בַּ֣עַל חָנָ֣ן
144425	בֶּן־
עַכְבּוֹר֒
וַ
144429	תַּחְתָּי
ו֙
וְ
שֵׁ֥ם
144434	עִיר
֖וֹ
וְ
שֵׁ֨ם
144439	אִשְׁתּ
֤וֹ
מְהֵֽיטַבְאֵל֙
144443	בַּת־
144445	מַטְרֵ֔ד
144447	בַּ֖ת
מֵ֥י זָהָֽב
מֵ֥י זָהָֽב
וְ֠
שְׁמ֞וֹת
144453	אַלּוּפֵ֤י
עֵשָׂו֙
144456	לְ
144458	מִשְׁפְּחֹת
ָ֔ם
144461	לִ
144463	מְקֹמֹת
ָ֖ם
144466	בִּ
144468	שְׁמֹת
ָ֑ם
144471	אַלּ֥וּף
תִּמְנָ֛ע
144474	אַלּ֥וּף
עַֽלְוָ֖ה
144477	אַלּ֥וּף
יְתֵֽת
144480	אַלּ֧וּף
אָהֳלִיבָמָ֛ה
144483	אַלּ֥וּף
אֵלָ֖ה
144486	אַלּ֥וּף
פִּינֹֽן
144489	אַלּ֥וּף
קְנַ֛ז
144492	אַלּ֥וּף
תֵּימָ֖ן
144495	אַלּ֥וּף
מִבְצָֽר
144498	אַלּ֥וּף
מַגְדִּיאֵ֖ל
144501	אַלּ֣וּף
עִירָ֑ם
אַלּוּפֵ֣י
אֱד֗וֹם
144506	לְ
144508	מֹֽשְׁבֹת
ָם֙
144511	בְּ
144513	אֶ֣רֶץ
144515	אֲחֻזָּת
ָ֔ם
עֵשָׂ֖ו
144519	אֲבִ֥י
אֱדֽוֹם
וַ
144524	בְּ
144526	אֶ֖רֶץ
144528	מְגוּרֵ֣י
144530	אָבִ֑י
ו
144533	בְּ
144535	אֶ֖רֶץ
כְּנָֽעַן
תֹּלְד֣וֹת
יַעֲקֹ֗ב
יוֹסֵ֞ף
144541	בֶּן־
144544	שְׁבַֽע־
עֶשְׂרֵ֤ה
שָׁנָה֙
144548	אֶת־
144550	אֶחָי
ו֙
144553	בַּ
144555	
צֹּ֔אן
וְ
144560	אֶת־
144562	בְּנֵ֥י
בִלְהָ֛ה
וְ
144566	אֶת־
144568	בְּנֵ֥י
זִלְפָּ֖ה
נְשֵׁ֣י
144572	אָבִ֑י
ו
וַ
אֶת־
144578	דִּבָּת
ָ֥ם
רָעָ֖ה
144582	אֶל־
144584	אֲבִי
הֶֽם
וְ
אֶת־
יוֹסֵף֙
144590	מִ
144592	כָּל־
144594	בָּנָ֔י
ו
כִּֽי־
בֶן־
זְקֻנִ֥ים
144600	ל
֑וֹ
וְ
144604	ל
֖וֹ
כְּתֹ֥נֶת
פַּסִּֽים
וַ
אֶחָ֗י
ו
כִּֽי־
אֹת
֞וֹ
אֲבִי
הֶם֙
144617	מִ
144619	כָּל־
144621	אֶחָ֔י
ו
וַֽ
אֹת
֑וֹ
וְ
144628	לְ
שָׁלֹֽם
וַ
וַ
144633	לְ
144635	אֶחָ֑י
ו
וַ
אֹת
ֽוֹ
וַ
144642	אֲלֵי
הֶ֑ם
הַ
144647	חֲל֥וֹם
144649	הַ
זֶּ֖ה
144652	אֲשֶׁ֥ר
וְ֠
הִנֵּה
144656	בְּ
144658	ת֣וֹךְ
144660	הַ
שָּׂדֶ֔ה
וְ
הִנֵּ֛ה
אֲלֻמָּת
ִ֖י
144667	וְ
גַם־
וְ
הִנֵּ֤ה
אֲלֻמֹּ֣תֵי
כֶ֔ם
וַ
144675	לַ
144677	אֲלֻמָּת
ִֽי
וַ
144681	ל
וֹ֙
אֶחָ֔י
ו
הֲ
144687	עָלֵ֔י
נוּ
אִם־
144691	בּ
ָ֑נוּ
וַ
אֹת
֔וֹ
144698	עַל־
144700	חֲלֹמֹתָ֖י
ו
וְ
144704	עַל־
144706	דְּבָרָֽי
ו
וַ
חֲל֣וֹם
אַחֵ֔ר
וַ
אֹת
֖וֹ
144715	לְ
144717	אֶחָ֑י
ו
וַ
הִנֵּ֨ה
וְ
הִנֵּ֧ה
144724	הַ
שֶּׁ֣מֶשׁ
וְ
144728	הַ
יָּרֵ֗חַ
וְ
144733	אַחַ֤ד
עָשָׂר֙
כּֽוֹכָבִ֔ים
144737	ל
ִֽי
וַ
144742	אֶל־
144744	אָבִי
ו֮
וְ
144748	אֶל־
144750	אֶחָי
ו֒
וַ
144754	בּ
֣וֹ
אָבִ֔י
ו
וַ
144760	ל
֔וֹ
הַ
144765	חֲל֥וֹם
144767	הַ
זֶּ֖ה
144770	אֲשֶׁ֣ר
הֲ
אֲנִי֙
וְ
144775	אִמּ
ְךָ֣
וְ
144779	אַחֶ֔י
ךָ
144782	לְ
144784	ל
ְךָ֖
144787	אָֽרְצ
ָה
וַ
144791	ב
֖וֹ
אֶחָ֑י
ו
וְ
אָבִ֖י
ו
אֶת־
144800	הַ
דָּבָֽר
וַ
אֶחָ֑י
ו
144806	לִ
אֶׄתׄ־
144809	צֹ֥אן
144811	אֲבִי
הֶ֖ם
144814	בִּ
שְׁכֶֽם
וַ
144818	אֶל־
יוֹסֵ֗ף
הֲ
אַחֶ֙י
ךָ֙
144824	בִּ
שְׁכֶ֔ם
144827	לְכ
ָ֖ה
וְ
144831	אֲלֵי
הֶ֑ם
וַ
144835	ל
֖וֹ
וַ
144839	ל
֗וֹ
144842	אֶת־
144844	שְׁל֤וֹם
144846	אַחֶ֙י
ךָ֙
וְ
144850	אֶת־
144852	שְׁל֣וֹם
144854	הַ
צֹּ֔אן
וַ
וַ
144859	מֵ
144861	עֵ֣מֶק
חֶבְר֔וֹן
וַ
144865	שְׁכֶֽמ
ָה
וַ
וְ
הִנֵּ֥ה
144871	בַּ
144873	
שָּׂדֶ֑ה
וַ
הָ
אִ֛ישׁ
144879	לֵ
וַ
אֶת־
144883	אַח
ַ֖י
144886	הַגִּֽיד
ָה־
144889	ל
ִ֔י
וַ
הָ
אִישׁ֙
144895	מִ
זֶּ֔ה
כִּ֤י
144899	דֹּתָ֑יְנ
ָה
וַ
144903	אַחַ֣ר
144905	אֶחָ֔י
ו
וַ
144909	בְּ
דֹתָֽן
וַ
אֹת
֖וֹ
144915	מֵ
רָחֹ֑ק
וּ
144919	בְ
טֶ֙רֶם֙
144922	אֲלֵי
הֶ֔ם
וַ
אֹת
֖וֹ
144928	לַ
וַ
אִ֣ישׁ
144932	אֶל־
144934	אָחִ֑י
ו
הִנֵּ֗ה
144938	בַּ֛עַל
144940	הַ
חֲלֹמ֥וֹת
הַלָּזֶ֖ה
וְ
עַתָּ֣ה ׀
וְ
וְ
144948	בְּ
144950	אַחַ֣ד
144952	הַ
בֹּר֔וֹת
וְ
חַיָּ֥ה
רָעָ֖ה
וְ
חֲלֹמֹתָֽי
ו
וַ
וַ
144963	מִ
144965	יָּד
ָ֑ם
וַ
וַ
144970	אֲל
ֵהֶ֣ם ׀
אֹת
֗וֹ
144975	אֶל־
144977	הַ
144980	בּ֤וֹר
144982	הַ
זֶּה֙
144985	אֲשֶׁ֣ר
בַּ
144988	
מִּדְבָּ֔ר
וְ
144992	ב
֑וֹ
144995	לְמַ֗עַן
אֹת
וֹ֙
144999	מִ
145001	יָּד
ָ֔ם
145004	לַ
145006	אֶל־
145008	אָבִֽי
ו
וַֽ
145012	כַּֽ
145014	אֲשֶׁר־
145016	אֶל־
145018	אֶחָ֑י
ו
וַ
אֶת־
יוֹסֵף֙
145024	אֶת־
145026	כֻּתָּנְתּ
֔וֹ
145029	אֶת־
145032	כְּתֹ֥נֶת
145034	הַ
פַּסִּ֖ים
145037	אֲשֶׁ֥ר
עָלָֽי
ו
וַ
וַ
אֹת
֖וֹ
145045	הַ
145047	בֹּ֑ר
ָה
וְ
הַ
בּ֣וֹר
145053	בּ
֖וֹ
וַ
145057	לֶֽ
וַ
עֵֽינֵי
הֶם֙
וַ
וְ
הִנֵּה֙
אֹרְחַ֣ת
יִשְׁמְעֵאלִ֔ים
145067	מִ
גִּלְעָ֑ד
וּ
גְמַלֵּי
הֶ֣ם
נְכֹאת֙
וּ
צְרִ֣י
וָ
לֹ֔ט
145078	לְ
145080	מִצְרָֽיְמ
ָה
וַ
145084	אֶל־
145086	אֶחָ֑י
ו
כִּ֤י
אֶת־
145091	אָחִ֔י
נוּ
וְ
אֶת־
145096	דָּמ
ֽוֹ
וְ
145100	לַ
145102	
יִּשְׁמְעֵאלִ֗ים
וְ
יָד
ֵ֙נוּ֙
145108	ב
֔וֹ
כִּֽי־
145112	אָחִ֥י
נוּ
145115	בְשָׂר
ֵ֖נוּ
וַֽ
אֶחָֽי
ו
וַ
145122	אֲנָשִׁ֨ים
מִדְיָנִ֜ים
סֹֽחֲרִ֗ים
וַֽ
וַ
אֶת־
יוֹסֵף֙
145130	מִן־
145132	הַ
בּ֔וֹר
וַ
אֶת־
יוֹסֵ֛ף
145138	לַ
145140	
יִּשְׁמְעֵאלִ֖ים
145143	בְּ
145145	עֶשְׂרִ֣ים
כָּ֑סֶף
וַ
אֶת־
יוֹסֵ֖ף
145151	מִצְרָֽיְמ
ָה
וַ
145155	אֶל־
145157	הַ
בּ֔וֹר
וְ
הִנֵּ֥ה
145162	בַּ
145164	
בּ֑וֹר
וַ
אֶת־
145169	בְּגָדָֽי
ו
וַ
145173	אֶל־
145175	אֶחָ֖י
ו
וַ
145179	הַ
יֶּ֣לֶד
וַ
אֲנִ֖י
וַ
אֶת־
145186	כְּתֹ֣נֶת
יוֹסֵ֑ף
וַֽ
שְׂעִ֣יר
עִזִּ֔ים
וַ
אֶת־
145194	הַ
כֻּתֹּ֖נֶת
145197	בַּ
145199	
דָּֽם
וַֽ
אֶת־
145204	כְּתֹ֣נֶת
145206	הַ
פַּסִּ֗ים
וַ
145210	אֶל־
145212	אֲבִי
הֶ֔ם
וַ
הַ
כְּתֹ֧נֶת
145218	בִּנ
ְךָ֛
אִם־
וַ
וַ
כְּתֹ֣נֶת
145225	בְּנ
ִ֔י
חַיָּ֥ה
רָעָ֖ה
וַ
שִׂמְלֹתָ֔י
ו
וַ
145234	בְּ
145236	מָתְנָ֑י
ו
וַ
145240	עַל־
145242	בְּנ
֖וֹ
יָמִ֥ים
רַבִּֽים
וַ
145248	כָל־
145250	בָּנָ֨י
ו
וְ
145254	כָל־
145256	בְּנֹתָ֜י
ו
145259	לְ
וַ
145262	לְ
וַ
כִּֽי־
145266	אֶל־
145268	בְּנ
ִ֛י
145271	שְׁאֹ֑ל
ָה
וַ
אֹת
֖וֹ
אָבִֽי
ו
וְ
הַ֨
מְּדָנִ֔ים
אֹת
֖וֹ
145284	אֶל־
מִצְרָ֑יִם
145287	לְ
145290	פֽוֹטִיפַר֙
145292	סְרִ֣יס
פַּרְעֹ֔ה
145295	שַׂ֖ר
145297	הַ
טַּבָּחִֽים
וַֽ
145301	בָּ
145303	
145305	עֵ֣ת
145307	הַ
הִ֔וא
וַ
145312	מֵ
אֵ֣ת
145315	אֶחָ֑י
ו
וַ
145319	עַד־
145321	אִ֥ישׁ
עֲדֻלָּמִ֖י
וּ
שְׁמ
֥וֹ
וַ
בַּת־
145329	אִ֥ישׁ
כְּנַעֲנִ֖י
וּ
שְׁמ
֣וֹ
וַ
וַ
145337	אֵלֶֽי
הָ
וַ
וַ
וַ
אֶת־
145344	שְׁמ
֖וֹ
וַ
וַ
וַ
אֶת־
145351	שְׁמ
֖וֹ
וַ
וַ
וַ
אֶת־
145358	שְׁמ
֖וֹ
וְ
145362	בִ
כְזִ֖יב
145365	בְּ
אֹת
ֽוֹ
וַ
145370	לְ
145372	עֵ֣ר
145374	בְּכוֹר
֑וֹ
וּ
שְׁמ
ָ֖הּ
וַ
עֵ֚ר
145382	בְּכ֣וֹר
יְהוּדָ֔ה
145385	בְּ
145387	עֵינֵ֣י
יְהוָ֑ה
וַ
וַ
145392	לְ
אוֹנָ֔ן
145395	אֶל־
145397	אֵ֥שֶׁת
145399	אָחִ֖י
ךָ
וְ
אֹת
ָ֑הּ
וְ
145406	לְ
145408	אָחִֽי
ךָ
וַ
כִּ֛י
145413	ל
֖וֹ
הַ
זָּ֑רַע
וְ
אִם־
145420	אֶל־
145422	אֵ֤שֶׁת
145424	אָחִי
ו֙
וְ
145428	אַ֔רְצ
ָה
145431	לְ
145433	לְ
145435	אָחִֽי
ו
וַ
145439	בְּ
145441	עֵינֵ֥י
יְהוָ֖ה
145444	אֲשֶׁ֣ר
וַ
גַּם־
145448	אֹת
ֽוֹ
וַ
145452	לְ
145454	תָמָ֨ר
145456	כַּלָּת
֜וֹ
בֵית־
145460	אָבִ֗י
ךְ
עַד־
שֵׁלָ֣ה
145465	בְנ
ִ֔י
כִּ֣י
פֶּן־
גַּם־
ה֖וּא
145472	כְּ
145474	אֶחָ֑י
ו
וַ
וַ
בֵּ֥ית
145480	אָבִֽי
הָ
וַ
הַ
יָּמִ֔ים
וַ
145487	בַּת־
שׁ֣וּעַ
145490	אֵֽשֶׁת־
יְהוּדָ֑ה
וַ
וַ
145495	עַל־
145497	גֹּֽזֲזֵ֤י
145499	צֹאנ
וֹ֙
ה֗וּא
וְ
145505	חִירָ֛ה
145507	רֵע
ֵ֥הוּ
145510	הָ
עֲדֻלָּמִ֖י
145513	תִּמְנָֽת
ָה
וַ
145517	לְ
תָמָ֖ר
145520	לֵ
הִנֵּ֥ה
חָמִ֛י
ךְ
145525	תִמְנָ֖ת
ָה
145528	לָ
צֹאנ
ֽוֹ
וַ
בִּגְדֵ֨י
145534	אַלְמְנוּת
ָ֜הּ
145538	מֵֽ
עָלֶ֗י
הָ
וַ
145543	בַּ
145545	
צָּעִיף֙
וַ
וַ
145550	בְּ
145553	פֶ֣תַח
עֵינַ֔יִם
145556	אֲשֶׁ֖ר
עַל־
145559	דֶּ֣רֶךְ
145561	תִּמְנָ֑ת
ָה
כִּ֤י
כִּֽי־
וְ
145567	ל
֖וֹ
145570	לְ
אִשָּֽׁה
וַ
וַֽ
145575	לְ
זוֹנָ֑ה
כִּ֥י
פָּנֶֽי
הָ
וַ
145582	אֵלֶ֜י
הָ
145585	אֶל־
145587	הַ
דֶּ֗רֶךְ
וַ
145591	הָֽב
ָה־
145594	אֵלַ֔י
ִךְ
כִּ֚י
כִּ֥י
כַלָּת
֖וֹ
וַ
145602	לּ
ִ֔י
כִּ֥י
145606	אֵל
ָֽי
וַ
גְּדִֽי־
עִזִּ֖ים
145612	מִן־
145614	הַ
צֹּ֑אן
וַ
אִם־
145619	עַ֥ד
וַ
הָֽ
145623	עֵרָבוֹן֮
145625	אֲשֶׁ֣ר
145627	לּ
ָךְ֒
וַ
145631	חֹתָֽמ
ְךָ֙
וּ
145635	פְתִיל
ֶ֔ךָ
וּ
145640	מַטּ
ְךָ֖
145643	אֲשֶׁ֣ר
בְּ
145646	יָד
ֶ֑ךָ
וַ
145650	לּ
ָ֛הּ
וַ
145654	אֵלֶ֖י
הָ
וַ
145658	ל
ֽוֹ
וַ
וַ
וַ
צְעִיפ
ָ֖הּ
145667	מֵ
עָלֶ֑י
הָ
וַ
בִּגְדֵ֥י
145673	אַלְמְנוּת
ָֽהּ
וַ
אֶת־
145678	גְּדִ֣י
145680	הָֽ
עִזִּ֗ים
145683	בְּ
145685	יַד֙
145688	רֵע
ֵ֣הוּ
145691	הָֽ
עֲדֻלָּמִ֔י
145694	לָ
הָ
עֵרָב֖וֹן
145698	מִ
145700	יַּ֣ד
145702	הָ
אִשָּׁ֑ה
וְ
וַ
אֶת־
145708	אַנְשֵׁ֤י
145710	מְקֹמ
ָהּ֙
145713	לֵ
הַ
145716	קְּדֵשָׁ֛ה
בָ
145719	
עֵינַ֖יִם
145722	עַל־
145724	הַ
דָּ֑רֶךְ
וַ
145728	בָ
זֶ֖ה
וַ
145732	אֶל־
יְהוּדָ֔ה
וַ
וְ
גַ֨ם
אַנְשֵׁ֤י
145739	הַ
מָּקוֹם֙
145742	בָ
זֶ֖ה
וַ
145746	ל
ָ֔הּ
פֶּ֖ן
145750	לָ
ב֑וּז
הִנֵּ֤ה
הַ
145755	גְּדִ֣י
145757	הַ
זֶּ֔ה
וְ
וַ
145762	כְּ
145764	מִ
145766	ִשְׁלֹ֣שׁ
חֳדָשִׁ֗ים
וַ
145770	לִֽ
יהוּדָ֤ה
145773	לֵֽ
תָּמָ֣ר
145776	כַּלָּת
ֶ֔ךָ
145779	וְ
גַ֛ם
הִנֵּ֥ה
145783	לִ
זְנוּנִ֑ים
וַ
וְ
וְ
145789	אֶל־
145791	חָמִ֙י
הָ֙
145794	לֵ
145796	לְ
145798	אִישׁ֙
145800	אֲשֶׁר־
לּ
֔וֹ
וַ
לְ
מִ֞י
145808	הַ
חֹתֶ֧מֶת
וְ
145812	הַ
פְּתִילִ֛ים
וְ
145816	הַ
מַּטֶּ֖ה
145819	הָ
אֵֽלֶּה
וַ
וַ
145824	מִמּ
ֶ֔נִּי
כִּֽי־
145829	עַל־
כֵּ֥ן
145832	לְ
145834	שֵׁלָ֣ה
145836	בְנ
ִ֑י
וְ
145840	לְ
וַ
145843	בְּ
145845	עֵ֣ת
וְ
הִנֵּ֥ה
בְּ
145850	בִטְנ
ָֽהּ
וַ
145854	בְ
וַ
וַ
הַ
מְיַלֶּ֗דֶת
וַ
145861	עַל־
145863	יָד
֤וֹ
145866	לֵ
וַ
145869	כְּ
יָד
֗וֹ
וְ
הִנֵּה֙
אָחִ֔י
ו
וַ
145878	עָלֶ֣י
ךָ
וַ
שְׁמ
֖וֹ
וְ
145885	אָחִ֔י
ו
145888	אֲשֶׁ֥ר
עַל־
145891	יָד
֖וֹ
הַ
שָּׁנִ֑י
וַ
שְׁמ
֖וֹ
וְ
145900	מִצְרָ֑יְמ
ָה
וַ
145905	פּוֹטִיפַר֩
145907	סְרִ֨יס
פַּרְעֹ֜ה
145910	שַׂ֤ר
145912	הַ
טַּבָּחִים֙
145915	אִ֣ישׁ
מִצְרִ֔י
145918	מִ
145920	יַּד֙
145922	הַ
145924	יִּשְׁמְעֵאלִ֔ים
145926	אֲשֶׁ֥ר
שָֽׁמּ
ָה
וַ
145931	אֶת־
יוֹסֵ֔ף
וַ
אִ֣ישׁ
מַצְלִ֑יחַ
וַ
145938	בְּ
145940	בֵ֥ית
145943	אֲדֹנָ֖י
ו
145946	הַ
מִּצְרִֽי
וַ
אֲדֹנָ֔י
ו
כִּ֥י
אִתּ
֑וֹ
וְ
כֹל֙
145957	אֲשֶׁר־
145959	בְּ
145961	יָד
ֽוֹ
וַ
145965	בְּ
145967	עֵינָ֖י
ו
וַ
אֹת
֑וֹ
וַ
145974	עַל־
145976	בֵּית
֔וֹ
וְ
כָל־
145981	ל
֖וֹ
145984	בְּ
145986	יָד
ֽוֹ
וַ
145990	מֵ
אָז֩
אֹת
֜וֹ
145996	בְּ
145998	בֵית
֗וֹ
וְ
146002	עַל֙
146004	כָּל־
146006	אֲשֶׁ֣ר
146008	ל
֔וֹ
וַ
אֶת־
146013	בֵּ֥ית
146015	הַ
מִּצְרִ֖י
146018	בִּ
146020	גְלַ֣ל
יוֹסֵ֑ף
וַ
בִּרְכַּ֤ת
יְהוָה֙
146026	בְּ
146028	כָל־
146030	אֲשֶׁ֣ר
146032	ל
֔וֹ
146036	בַּ
146038	
בַּ֖יִת
וּ
146042	בַ
146044	
שָּׂדֶֽה
וַ
כָּל־
146049	אֲשֶׁר־
ל
וֹ֮
146053	בְּ
146055	יַד־
יוֹסֵף֒
וְ
146059	אִתּ
וֹ֙
146062	כִּ֥י
אִם־
הַ
146066	לֶּ֖חֶם
146068	אֲשֶׁר־
וַ
146071	יְפֵה־
תֹ֖אַר
וִ
146075	יפֵ֥ה
מַרְאֶֽה
וַ
146079	אַחַר֙
146081	הַ
146083	דְּבָרִ֣ים
146085	הָ
אֵ֔לֶּה
וַ
אֵֽשֶׁת־
146090	אֲדֹנָ֛י
ו
אֶת־
146094	עֵינֶ֖י
הָ
146097	אֶל־
יוֹסֵ֑ף
וַ
146101	שִׁכְב
ָ֥ה
146104	עִמּ
ִֽי
וַ
וַ
146109	אֶל־
146111	אֵ֣שֶׁת
146113	אֲדֹנָ֔י
ו
הֵ֣ן
אֲדֹנ
ִ֔י
אִתּ
ִ֖י
146121	בַּ
146123	
בָּ֑יִת
וְ
כֹ֥ל
146128	אֲשֶׁר־
146130	ל
֖וֹ
146133	בְּ
146135	יָד
ִֽי
146138	בַּ
146140	
146142	בַּ֣יִת
146144	הַ
זֶּה֮
146147	מִמּ
ֶנִּי֒
וְ
146151	מִמּ
ֶ֙נִּי֙
146154	כִּ֥י
אִם־
אוֹת
ָ֖ךְ
בַּ
146160	אֲשֶׁ֣ר
אִשְׁתּ
֑וֹ
וְ
הָ
146167	רָעָ֤ה
146169	הַ
גְּדֹלָה֙
146172	הַ
זֹּ֔את
וְ
146176	לֵֽ
אלֹהִֽים
וַ
146180	כְּ
146182	אֶל־
יוֹסֵ֖ף
י֣וֹם ׀
י֑וֹם
וְ
146188	אֵלֶ֛י
הָ
146192	לִ
146194	אֶצְל
ָ֖הּ
146197	לִ
146199	עִמּ
ָֽהּ
וַ
146203	כְּ
146205	הַ
146207	יּ֣וֹם
146209	הַ
זֶּ֔ה
וַ
146213	הַ
146215	בַּ֖יְת
ָה
146218	לַ
מְלַאכְתּ
֑וֹ
וְ
אִ֜ישׁ
146224	מֵ
146226	אַנְשֵׁ֥י
146228	הַ
בַּ֛יִת
146231	בַּ
146233	
בָּֽיִת
וַ
146237	בְּ
146239	בִגְד
֛וֹ
146242	לֵ
146244	שִׁכְב
ָ֣ה
146247	עִמּ
ִ֑י
וַ
בִּגְד
וֹ֙
146253	בְּ
146255	יָד
ָ֔הּ
וַ
וַ
146260	הַ
146262	חֽוּצ
ָה
וַ
146266	כִּ
כִּֽי־
בִּגְד
֖וֹ
146271	בְּ
146273	יָד
ָ֑הּ
וַ
146277	הַ
146279	חֽוּצ
ָה
וַ
146283	לְ
146285	אַנְשֵׁ֣י
146287	בֵית
ָ֗הּ
וַ
146291	ל
ָהֶם֙
146294	לֵ
146296	ל
ָ֛נוּ
אִ֥ישׁ
עִבְרִ֖י
146301	לְ
146303	בּ
ָ֑נוּ
146306	אֵל
ַי֙
146309	לִ
146311	עִמּ
ִ֔י
וָ
146315	בְּ
146317	ק֥וֹל
גָּדֽוֹל
וַ
146321	כְ
כִּֽי־
קוֹל
ִ֖י
וָ
וַ
בִּגְד
וֹ֙
146330	אֶצְל
ִ֔י
וַ
וַ
146335	הַ
146337	חֽוּצ
ָה
וַ
בִּגְד
֖וֹ
146343	אֶצְל
ָ֑הּ
146346	עַד־
אֲדֹנָ֖י
ו
146350	אֶל־
146352	בֵּית
ֽוֹ
וַ
146356	אֵלָ֔י
ו
146359	כַּ
146361	
146363	דְּבָרִ֥ים
146365	הָ
אֵ֖לֶּה
146368	לֵ
146370	אֵל
ַ֞י
הָ
146375	עֶ֧בֶד
146377	הָֽ
עִבְרִ֛י
146380	אֲשֶׁר־
146382	לּ
ָ֖נוּ
146385	לְ
146387	בּ
ִֽי
וַ
146391	כַּ
קוֹל
ִ֖י
וָ
וַ
בִּגְד
֛וֹ
146399	אֶצְל
ִ֖י
וַ
146403	הַ
146405	חֽוּצ
ָה
וַ
146409	כִ
אֲדֹנָ֜י
ו
אֶת־
146415	דִּבְרֵ֣י
146417	אִשְׁתּ
֗וֹ
146420	אֲשֶׁ֨ר
146422	אֵלָי
ו֙
146425	לֵ
146427	כַּ
146429	
146431	דְּבָרִ֣ים
146433	הָ
אֵ֔לֶּה
146436	ל
ִ֖י
עַבְדּ
ֶ֑ךָ
וַ
אַפּ
ֽוֹ
וַ
אֲדֹנֵ֨י
יוֹסֵ֜ף
אֹת
֗וֹ
וַֽ
146450	אֶל־
146453	בֵּ֣ית
146455	הַ
סֹּ֔הַר
146458	מְק֕וֹם
146460	אֲשֶׁר־
אֲסִירֵ֥י
146463	הַ
מֶּ֖לֶךְ
וַֽ
146467	בְּ
146469	בֵ֥ית
146471	הַ
סֹּֽהַר
וַ
146475	אֶת־
יוֹסֵ֔ף
וַ
146479	אֵלָ֖י
ו
וַ
חִנּ
֔וֹ
146485	בְּ
146487	עֵינֵ֖י
146489	שַׂ֥ר
146491	בֵּית־
146493	הַ
סֹּֽהַר
וַ
שַׂ֤ר
146498	בֵּית־
146500	הַ
סֹּ֙הַר֙
146503	בְּ
146505	יַד־
יוֹסֵ֔ף
אֵ֚ת
146509	כָּל־
146511	הָ֣
146513	אֲסִירִ֔ם
146515	אֲשֶׁ֖ר
בְּ
146518	בֵ֣ית
146520	הַ
סֹּ֑הַר
וְ
אֵ֨ת
146525	כָּל־
146527	אֲשֶׁ֤ר
שַׂ֣ר
146530	בֵּית־
146532	הַ
סֹּ֗הַר
אֶֽת־
146537	כָּל־
מְא֙וּמָה֙
146540	בְּ
146542	יָד
֔וֹ
בַּ
146546	אֲשֶׁ֥ר
אִתּ
֑וֹ
וַֽ
146551	אֲשֶׁר־
וַ
146554	אַחַר֙
146556	הַ
146558	דְּבָרִ֣ים
146560	הָ
אֵ֔לֶּה
146563	מַשְׁקֵ֥ה
146565	מֶֽלֶךְ־
מִצְרַ֖יִם
וְ
146569	הָ
אֹפֶ֑ה
146573	לַ
146575	אֲדֹנֵי
הֶ֖ם
146578	לְ
146580	מֶ֥לֶךְ
מִצְרָֽיִם
וַ
146585	עַ֖ל
146587	שְׁנֵ֣י
146589	סָרִיסָ֑י
ו
146593	עַ֚ל
146595	שַׂ֣ר
146597	הַ
מַּשְׁקִ֔ים
וְ
146601	עַ֖ל
146603	שַׂ֥ר
146605	הָ
אוֹפִֽים
וַ
אֹת
ָ֜ם
146611	בְּ
146613	מִשְׁמַ֗ר
146615	בֵּ֛ית
146617	שַׂ֥ר
146619	הַ
טַבָּחִ֖ים
146622	אֶל־
146625	בֵּ֣ית
146627	הַ
סֹּ֑הַר
146630	מְק֕וֹם
146632	אֲשֶׁ֥ר
וַ֠
שַׂ֣ר
146636	הַ
טַּבָּחִ֧ים
אֶת־
יוֹסֵ֛ף
146641	אִתּ
ָ֖ם
וַ
אֹת
ָ֑ם
וַ
146648	בְּ
מִשְׁמָֽר
וַ
שְׁנֵי
הֶ֜ם
חֲלֹמ
וֹ֙
146656	בְּ
146658	לַ֣יְלָה
אֶחָ֔ד
146661	כְּ
146663	פִתְר֣וֹן
146665	חֲלֹמ
֑וֹ
146670	הַ
מַּשְׁקֶ֣ה
וְ
146674	הָ
אֹפֶ֗ה
146677	אֲשֶׁר֙
לְ
146680	מֶ֣לֶךְ
מִצְרַ֔יִם
146683	אֲשֶׁ֥ר
146685	בְּ
146687	בֵ֥ית
146689	הַ
סֹּֽהַר
וַ
146693	אֲלֵי
הֶ֛ם
146696	בַּ
146698	
בֹּ֑קֶר
וַ
אֹת
ָ֔ם
וְ
וַ
אֶת־
146708	סְרִיסֵ֣י
פַרְעֹ֗ה
146711	אֲשֶׁ֨ר
אִתּ
֧וֹ
146715	בְ
146717	מִשְׁמַ֛ר
146719	בֵּ֥ית
146721	אֲדֹנָ֖י
ו
146724	לֵ
פְּנֵי
כֶ֥ם
הַ
יּֽוֹם
וַ
146731	אֵלָ֔י
ו
וּ
אֹת
֑וֹ
וַ
146738	אֲל
ֵהֶ֜ם
הֲ
לֵֽ
אלֹהִים֙
146744	ל
ִֽי
וַ
שַֽׂר־
146749	הַ
מַּשְׁקִ֛ים
אֶת־
146753	חֲלֹמ
֖וֹ
146756	לְ
יוֹסֵ֑ף
וַ
146760	ל
֔וֹ
146763	בַּ
146765	חֲלוֹמ
ִ֕י
וְ
הִנֵּה־
לְ
146771	פָנ
ָֽי
וּ
בַ
146776	
גֶּ֖פֶן
שְׁלֹשָׁ֣ה
שָׂרִיגִ֑ם
וְ
כְ
פֹרַ֙חַת֙
נִצּ
ָ֔הּ
אַשְׁכְּלֹתֶ֖י
הָ
וְ
כ֥וֹס
פַּרְעֹ֖ה
בְּ
146792	יָד
ִ֑י
וָ
אֶת־
146797	הָֽ
עֲנָבִ֗ים
וָֽ
אֹת
ָם֙
146803	אֶל־
146805	כּ֣וֹס
פַּרְעֹ֔ה
וָ
אֶת־
146810	הַ
כּ֖וֹס
146813	עַל־
146815	כַּ֥ף
פַּרְעֹֽה
וַ
146819	ל
וֹ֙
פִּתְרֹנ
֑וֹ
146824	שְׁלֹ֙שֶׁת֙
146826	הַ
שָּׂ֣רִגִ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
146831	בְּ
146833	ע֣וֹד ׀
146835	שְׁלֹ֣שֶׁת
יָמִ֗ים
אֶת־
146839	רֹאשׁ
ֶ֔ךָ
וַ
146843	עַל־
146845	כַּנּ
ֶ֑ךָ
וְ
כוֹס־
פַּרְעֹה֙
146851	בְּ
146853	יָד
֔וֹ
146856	כַּ
146858	
146861	מִּשְׁפָּט֙
146863	הָֽ
רִאשׁ֔וֹן
146866	אֲשֶׁ֥ר
מַשְׁק
ֵֽהוּ
146870	כִּ֧י
אִם־
146873	אִתּ
ְךָ֗
146876	כַּ
146878	אֲשֶׁר֙
146880	ל
ָ֔ךְ
וְ
146884	עִמָּד
ִ֖י
וְ
146888	אֶל־
פַּרְעֹ֔ה
וְ
146892	מִן־
146894	הַ
146896	בַּ֥יִת
146898	הַ
זֶּֽה
כִּֽי־
146902	מֵ
146904	אֶ֖רֶץ
146906	הָ
עִבְרִ֑ים
וְ
גַם־
כִּֽי־
אֹת
ִ֖י
146914	בַּ
146916	
בּֽוֹר
וַ
שַׂר־
146921	הָ
אֹפִ֖ים
כִּ֣י
וַ
146926	אֶל־
יוֹסֵ֔ף
אַף־
אֲנִי֙
בַּ
146932	חֲלוֹמ
ִ֔י
וְ
הִנֵּ֗ה
שְׁלֹשָׁ֛ה
146938	סַלֵּ֥י
חֹרִ֖י
עַל־
146942	רֹאשׁ
ִֽי
וּ
146946	בַ
146948	
146950	סַּ֣ל
146952	הָֽ
עֶלְי֔וֹן
מִ
146957	כֹּ֛ל
146959	מַאֲכַ֥ל
פַּרְעֹ֖ה
146962	מַעֲשֵׂ֣ה
אֹפֶ֑ה
וְ
הָ
ע֗וֹף
אֹת
ָ֛ם
146970	מִן־
146973	הַ
סַּ֖ל
146977	מֵ
עַ֥ל
146980	רֹאשׁ
ִֽי
וַ
וַ
פִּתְרֹנ
֑וֹ
146987	שְׁלֹ֙שֶׁת֙
146989	הַ
סַּלִּ֔ים
שְׁלֹ֥שֶׁת
יָמִ֖ים
146994	בְּ
146996	ע֣וֹד ׀
146998	שְׁלֹ֣שֶׁת
יָמִ֗ים
אֶת־
147002	רֹֽאשׁ
ְךָ֙
147006	מֵֽ
עָלֶ֔י
ךָ
וְ
אוֹת
ְךָ֖
147013	עַל־
עֵ֑ץ
וְ
הָ
ע֛וֹף
אֶת־
147020	בְּשָׂר
ְךָ֖
147024	מֵ
עָלֶֽי
ךָ
וַ
147029	בַּ
147032	
147034	יּ֣וֹם
147036	הַ
שְּׁלִישִׁ֗י
147039	י֚וֹם
אֶת־
פַּרְעֹ֔ה
וַ
147044	לְ
147046	כָל־
147048	עֲבָדָ֑י
ו
וַ
147052	אֶת־
147054	רֹ֣אשׁ ׀
147056	שַׂ֣ר
147058	הַ
מַּשְׁקִ֗ים
וְ
147062	אֶת־
147064	רֹ֛אשׁ
147066	שַׂ֥ר
147068	הָ
אֹפִ֖ים
147071	בְּ
147073	ת֥וֹךְ
147075	עֲבָדָֽי
ו
וַ
אֶת־
147080	שַׂ֥ר
147082	הַ
מַּשְׁקִ֖ים
147085	עַל־
147087	מַשְׁק
ֵ֑הוּ
וַ
הַ
כּ֖וֹס
147093	עַל־
147095	כַּ֥ף
פַּרְעֹֽה
וְ
אֵ֛ת
147100	שַׂ֥ר
147102	הָ
אֹפִ֖ים
147105	כַּ
147107	אֲשֶׁ֥ר
147109	ל
ָהֶ֖ם
וְ
שַֽׂר־
147114	הַ
מַּשְׁקִ֛ים
אֶת־
יוֹסֵ֖ף
וַ
וַ
147121	מִ
147123	קֵּ֖ץ
147125	שְׁנָתַ֣יִם
יָמִ֑ים
וּ
וְ
הִנֵּ֖ה
147131	עַל־
147133	הַ
יְאֹֽר
וְ
הִנֵּ֣ה
147138	מִן־
147140	הַ
יְאֹ֗ר
שֶׁ֣בַע
147144	פָּר֔וֹת
147147	יְפ֥וֹת
מַרְאֶ֖ה
וּ
147151	בְרִיאֹ֣ת
בָּשָׂ֑ר
וַ
147155	בָּ
147157	
אָֽחוּ
וְ
הִנֵּ֞ה
147162	שֶׁ֧בַע
147164	פָּר֣וֹת
אֲחֵר֗וֹת
147167	אַחֲרֵי
הֶן֙
147170	מִן־
147172	הַ
יְאֹ֔ר
147176	רָע֥וֹת
מַרְאֶ֖ה
וְ
147180	דַקּ֣וֹת
בָּשָׂ֑ר
וַֽ
147184	אֵ֥צֶל
147186	הַ
פָּר֖וֹת
147189	עַל־
147191	שְׂפַ֥ת
147193	הַ
יְאֹֽר
וַ
147197	הַ
פָּר֗וֹת
147201	רָע֤וֹת
147203	הַ
מַּרְאֶה֙
וְ
147207	דַקֹּ֣ת
147209	הַ
בָּשָׂ֔ר
אֵ֚ת
147214	שֶׁ֣בַע
147216	הַ
פָּר֔וֹת
147220	יְפֹ֥ת
147222	הַ
מַּרְאֶ֖ה
וְ
147226	הַ
בְּרִיאֹ֑ת
וַ
וַ
וַֽ
וְ
הִנֵּ֣ה ׀
שֶׁ֣בַע
147235	שִׁבֳּלִ֗ים
147237	בְּ
147239	קָנֶ֥ה
אֶחָ֖ד
147242	בְּרִיא֥וֹת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
שֶׁ֣בַע
147249	שִׁבֳּלִ֔ים
147251	דַּקּ֖וֹת
וּ
147255	אַחֲרֵי
הֶֽן
וַ
הַ
147260	שִּׁבֳּלִ֣ים
147262	הַ
דַּקּ֔וֹת
אֵ֚ת
147266	שֶׁ֣בַע
147268	הַֽ
147270	שִּׁבֳּלִ֔ים
147273	הַ
בְּרִיא֖וֹת
וְ
147277	הַ
מְּלֵא֑וֹת
וַ
וְ
הִנֵּ֥ה
וַ
147284	בַ
147286	
בֹּ֙קֶר֙
וַ
רוּח
֔וֹ
וַ
וַ
147294	אֶת־
147296	כָּל־
147298	חַרְטֻמֵּ֥י
מִצְרַ֖יִם
וְ
147302	אֶת־
147304	כָּל־
147306	חֲכָמֶ֑י
הָ
וַ
147310	ל
ָהֶם֙
אֶת־
147314	חֲלֹמ
֔וֹ
וְ
אוֹת
ָ֖ם
147320	לְ
פַרְעֹֽה
וַ
שַׂ֣ר
147325	הַ
מַּשְׁקִ֔ים
147328	אֶת־
פַּרְעֹ֖ה
147331	לֵ
אֶת־
147334	חֲטָא
ַ֕י
הַ
יּֽוֹם
147339	עַל־
147341	עֲבָדָ֑י
ו
וַ
אֹת
ִ֜י
147347	בְּ
147349	מִשְׁמַ֗ר
147351	בֵּ֚ית
147353	שַׂ֣ר
147355	הַ
טַּבָּחִ֔ים
147358	אֹת
ִ֕י
וְ
147362	אֵ֖ת
147364	שַׂ֥ר
147366	הָ
אֹפִֽים
וַ
147370	נַּֽחַלְמ
ָ֥ה
147373	בְּ
147375	לַ֥יְלָה
אֶחָ֖ד
אֲנִ֣י
וָ
ה֑וּא
147381	כְּ
147383	פִתְר֥וֹן
147385	חֲלֹמ
֖וֹ
וְ
אִתּ
ָ֜נוּ
147391	נַ֣עַר
עִבְרִ֗י
147394	עֶ֚בֶד
147396	לְ
147398	שַׂ֣ר
147400	הַ
טַּבָּחִ֔ים
וַ
147404	ל
֔וֹ
וַ
147408	ל
ָ֖נוּ
אֶת־
147412	חֲלֹמֹתֵ֑י
נוּ
147415	כַּ
147417	חֲלֹמ
֖וֹ
וַ
147421	כַּ
147423	אֲשֶׁ֥ר
147425	ל
ָ֖נוּ
אֹת
ִ֛י
147430	עַל־
147432	כַּנּ
ִ֖י
וְ
אֹת
֥וֹ
וַ
וַ
אֶת־
יוֹסֵ֔ף
וַ
147443	מִן־
147445	הַ
בּ֑וֹר
וַ
וַ
שִׂמְלֹתָ֔י
ו
וַ
147453	אֶל־
פַּרְעֹֽה
וַ
147457	אֶל־
יוֹסֵ֔ף
וּ
אֹת
֑וֹ
וַ
147464	עָלֶ֙י
ךָ֙
147467	לֵ
147469	לִ
אֹת
ֽוֹ
וַ
אֶת־
פַּרְעֹ֛ה
147476	לֵ
147478	בִּלְעָד
ָ֑י
אֶת־
147482	שְׁל֥וֹם
פַּרְעֹֽה
וַ
147486	אֶל־
יוֹסֵ֑ף
147489	בַּ
147491	חֲלֹמ
ִ֕י
147494	עַל־
147496	שְׂפַ֥ת
147498	הַ
יְאֹֽר
וְ
הִנֵּ֣ה
147503	מִן־
147505	הַ
יְאֹ֗ר
שֶׁ֣בַע
147509	פָּר֔וֹת
147512	בְּרִיא֥וֹת
בָּשָׂ֖ר
וִ
147516	יפֹ֣ת
תֹּ֑אַר
וַ
147520	בָּ
147522	
אָֽחוּ
וְ
הִנֵּ֞ה
147527	שֶֽׁבַע־
147529	פָּר֤וֹת
אֲחֵרוֹת֙
147532	אַחֲרֵי
הֶ֔ן
147536	דַּלּ֨וֹת
וְ
147540	רָע֥וֹת
תֹּ֛אַר
מְאֹ֖ד
וְ
147545	רַקּ֣וֹת
בָּשָׂ֑ר
147548	כָ
הֵ֛נָּה
147551	בְּ
147553	כָל־
147555	אֶ֥רֶץ
מִצְרַ֖יִם
147558	לָ
147560	
רֹֽעַ
וַ
הַ
147565	פָּר֔וֹת
147568	הָ
רַקּ֖וֹת
וְ
147572	הָ
רָע֑וֹת
אֵ֣ת
147576	שֶׁ֧בַע
147578	הַ
147581	פָּר֛וֹת
147583	הָ
רִאשֹׁנ֖וֹת
147586	הַ
בְּרִיאֹֽת
וַ
147590	אֶל־
147592	קִרְבּ
ֶ֗נָה
וְ
כִּי־
147597	אֶל־
147599	קִרְבּ
ֶ֔נָה
וּ
מַרְאֵי
הֶ֣ן
147605	כַּ
147607	אֲשֶׁ֖ר
בַּ
147610	
תְּחִלָּ֑ה
וָ
וָ
147615	בַּ
147617	חֲלֹמ
ִ֑י
וְ
הִנֵּ֣ה ׀
שֶׁ֣בַע
147623	שִׁבֳּלִ֗ים
147625	בְּ
147627	קָנֶ֥ה
אֶחָ֖ד
147630	מְלֵאֹ֥ת
וְ
טֹבֽוֹת
וְ
הִנֵּה֙
147638	שֶׁ֣בַע
שִׁבֳּלִ֔ים
צְנֻמ֥וֹת
דַּקּ֖וֹת
147643	שְׁדֻפ֣וֹת
קָדִ֑ים
147646	אַחֲרֵי
הֶֽם
וַ
הָ
147651	שִׁבֳּלִ֣ים
147653	הַ
דַּקֹּ֔ת
אֵ֛ת
147657	שֶׁ֥בַע
147659	הַֽ
147661	שִׁבֳּלִ֖ים
147663	הַ
טֹּב֑וֹת
וָֽ
147667	אֶל־
147669	הַֽ
חַרְטֻמִּ֔ים
וְ
147673	ל
ִֽי
וַ
147677	אֶל־
פַּרְעֹ֔ה
147680	חֲל֥וֹם
פַּרְעֹ֖ה
אֵ֣ת
147684	אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
147688	לְ
פַרְעֹֽה
147691	שֶׁ֧בַע
147693	פָּרֹ֣ת
147695	הַ
טֹּבֹ֗ת
שֶׁ֤בַע
שָׁנִים֙
וְ
147701	שֶׁ֤בַע
147703	הַֽ
147705	שִּׁבֳּלִים֙
147707	הַ
טֹּבֹ֔ת
שֶׁ֥בַע
שָׁנִ֖ים
חֲל֖וֹם
וְ
147715	שֶׁ֣בַע
147717	הַ֠
147719	פָּרוֹת
147722	הָֽ
רַקּ֨וֹת
וְ
147726	הָ
רָעֹ֜ת
147729	הָ
147732	אַחֲרֵי
הֶ֗ן
שֶׁ֤בַע
שָׁנִים֙
וְ
147738	שֶׁ֤בַע
147740	הַֽ
147742	שִׁבֳּלִים֙
147744	הָ
רֵק֔וֹת
147747	שְׁדֻפ֖וֹת
147749	הַ
קָּדִ֑ים
שֶׁ֖בַע
147753	שְׁנֵ֥י
רָעָֽב
הַ
147757	דָּבָ֔ר
147759	אֲשֶׁ֥ר
147761	אֶל־
פַּרְעֹ֑ה
147764	אֲשֶׁ֧ר
הָ
אֱלֹהִ֛ים
אֶת־
פַּרְעֹֽה
הִנֵּ֛ה
שֶׁ֥בַע
שָׁנִ֖ים
שָׂבָ֥ע
גָּד֖וֹל
147775	בְּ
147777	כָל־
147779	אֶ֥רֶץ
מִצְרָֽיִם
וְ֠
שֶׁ֜בַע
147784	שְׁנֵ֤י
רָעָב֙
147787	אַחֲרֵי
הֶ֔ן
וְ
כָּל־
147792	הַ
שָּׂבָ֖ע
147795	בְּ
147797	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
הָ
רָעָ֖ב
אֶת־
147804	הָ
אָֽרֶץ
וְ
הַ
שָּׂבָע֙
147810	בָּ
147812	
אָ֔רֶץ
147815	מִ
147817	פְּנֵ֛י
147819	הָ
147822	רָעָ֥ב
147824	הַ
ה֖וּא
147827	אַחֲרֵי־
כֵ֑ן
כִּֽי־
וְ
147832	עַ֨ל
הַ
חֲל֛וֹם
147836	אֶל־
פַּרְעֹ֖ה
כִּֽי־
הַ
דָּבָר֙
147843	מֵ
עִ֣ם
147846	הָ
אֱלֹהִ֔ים
וּ
הָ
אֱלֹהִ֖ים
147852	לַ
וְ
עַתָּה֙
אִ֖ישׁ
147857	נָב֣וֹן
וְ
חָכָ֑ם
וִ
147862	עַל־
147864	אֶ֥רֶץ
מִצְרָֽיִם
וְ
147868	עַל־
147870	הָ
אָ֑רֶץ
וְ
אֶת־
147875	אֶ֣רֶץ
מִצְרַ֔יִם
147878	בְּ
147880	שֶׁ֖בַע
147882	שְׁנֵ֥י
147884	הַ
שָּׂבָֽע
וְ
אֶת־
147889	כָּל־
147891	אֹ֙כֶל֙
147893	הַ
147897	שָּׁנִ֣ים
147899	הַ
טֹּבֹ֔ת
147902	הַ
בָּאֹ֖ת
147905	הָ
אֵ֑לֶּה
וְ
147909	תַּ֧חַת
147911	יַד־
פַּרְעֹ֛ה
147914	בֶּ
147916	
עָרִ֖ים
וְ
וְ
הָ
אֹ֤כֶל
147923	לְ
פִקָּדוֹן֙
147926	לָ
147928	
אָ֔רֶץ
147931	לְ
147934	שֶׁ֙בַע֙
147936	שְׁנֵ֣י
147938	הָ
רָעָ֔ב
147941	אֲשֶׁ֥ר
147943	בְּ
147945	אֶ֣רֶץ
מִצְרָ֑יִם
וְ
הָ
אָ֖רֶץ
147951	בָּ
147953	
רָעָֽב
וַ
הַ
דָּבָ֖ר
147960	בְּ
147962	עֵינֵ֣י
פַרְעֹ֑ה
וּ
147966	בְ
147968	עֵינֵ֖י
147970	כָּל־
147972	עֲבָדָֽי
ו
וַ
147976	אֶל־
147978	עֲבָדָ֑י
ו
הֲ
147982	כָ
זֶ֔ה
אִ֕ישׁ
147986	אֲשֶׁ֛ר
ר֥וּחַ
אֱלֹהִ֖ים
בּ
ֽוֹ
וַ
147993	אֶל־
יוֹסֵ֔ף
147996	אַחֲרֵ֨י
אוֹת
ְךָ֖
אֶת־
148001	כָּל־
זֹ֑את
148005	נָב֥וֹן
וְ
חָכָ֖ם
148009	כָּמֽוֹ
ךָ
148012	עַל־
148014	בֵּית
ִ֔י
וְ
148018	עַל־
148020	פִּ֖י
ךָ
כָּל־
148024	עַמּ
ִ֑י
רַ֥ק
148028	הַ
כִּסֵּ֖א
148031	מִמּ
ֶֽךָּ
וַ
148035	אֶל־
יוֹסֵ֑ף
אֹֽת
ְךָ֔
148040	עַ֖ל
148042	כָּל־
148044	אֶ֥רֶץ
מִצְרָֽיִם
וַ
אֶת־
148049	טַבַּעְתּ
וֹ֙
148053	מֵ
עַ֣ל
148056	יָד
֔וֹ
וַ
אֹת
ָ֖הּ
148062	עַל־
148064	יַ֣ד
יוֹסֵ֑ף
וַ
אֹת
וֹ֙
בִּגְדֵי־
שֵׁ֔שׁ
וַ
רְבִ֥ד
148074	הַ
זָּהָ֖ב
148077	עַל־
148079	צַוָּאר
ֽוֹ
וַ
אֹת
֗וֹ
148085	בְּ
148088	מִרְכֶּ֤בֶת
148090	הַ
מִּשְׁנֶה֙
148093	אֲשֶׁר־
ל
֔וֹ
וַ
148098	לְ
148100	פָנָ֖י
ו
וְ
אֹת
֔וֹ
148106	עַ֖ל
148108	כָּל־
148110	אֶ֥רֶץ
מִצְרָֽיִם
וַ
148114	אֶל־
יוֹסֵ֖ף
וּ
148118	בִלְעָדֶ֗י
ךָ
148121	אֶת־
148123	יָד
֛וֹ
וְ
148127	אֶת־
148129	רַגְל
֖וֹ
148132	בְּ
148134	כָל־
148136	אֶ֥רֶץ
מִצְרָֽיִם
וַ
שֵׁם־
יוֹסֵף֮
צָֽפְנַ֣ת פַּעְנֵחַ֒
צָֽפְנַ֣ת פַּעְנֵחַ֒
וַ
148145	ל
֣וֹ
אֶת־
148149	אָֽסְנַ֗ת
148151	בַּת־
148153	פּ֥וֹטִי פֶ֛רַע
פּ֥וֹטִי פֶ֛רַע
148156	כֹּהֵ֥ן
אֹ֖ן
148159	לְ
אִשָּׁ֑ה
וַ
148163	עַל־
148165	אֶ֥רֶץ
מִצְרָֽיִם
וְ
בֶּן־
148170	שְׁלֹשִׁ֣ים
שָׁנָ֔ה
148173	בְּ
148175	לִ
148177	פְנֵ֖י
148179	פַּרְעֹ֣ה
148181	מֶֽלֶךְ־
מִצְרָ֑יִם
וַ
148186	מִ
לִּ
148189	פְנֵ֣י
פַרְעֹ֔ה
וַֽ
148193	בְּ
148195	כָל־
148197	אֶ֥רֶץ
מִצְרָֽיִם
וַ
הָ
אָ֔רֶץ
148203	בְּ
148205	שֶׁ֖בַע
148207	שְׁנֵ֣י
148209	הַ
שָּׂבָ֑ע
148212	לִ
קְמָצִֽים
וַ
אֶת־
148218	כָּל־
148220	אֹ֣כֶל ׀
148222	שֶׁ֣בַע
שָׁנִ֗ים
148225	אֲשֶׁ֤ר
148227	בְּ
148229	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
148233	בֶּ
148235	
עָרִ֑ים
אֹ֧כֶל
148239	שְׂדֵה־
148241	הָ
148243	עִ֛יר
148245	אֲשֶׁ֥ר
סְבִיבֹתֶ֖י
הָ
148249	בְּ
148251	תוֹכ
ָֽהּ
וַ
בָּ֛ר
148256	כְּ
148258	ח֥וֹל
148260	הַ
יָּ֖ם
148263	הַרְבֵּ֣ה
מְאֹ֑ד
עַ֛ד
כִּי־
148268	לִ
כִּי־
וּ
148272	לְ
יוֹסֵ֤ף
שְׁנֵ֣י
בָנִ֔ים
148277	בְּ
טֶ֥רֶם
שְׁנַ֣ת
148281	הָ
רָעָ֑ב
148284	אֲשֶׁ֤ר
148286	לּ
וֹ֙
אָֽסְנַ֔ת
148290	בַּת־
148292	פּ֥וֹטִי פֶ֖רַע
פּ֥וֹטִי פֶ֖רַע
148295	כֹּהֵ֥ן
אֽוֹן
וַ
אֶת־
148300	שֵׁ֥ם
148302	הַ
בְּכ֖וֹר
כִּֽי־
148306	אֶת־
148308	כָּל־
148310	עֲמָל
ִ֔י
וְ
148314	אֵ֖ת
148316	כָּל־
148318	בֵּ֥ית
148320	אָב
ִֽי
וְ
אֵ֛ת
148325	שֵׁ֥ם
148327	הַ
שֵּׁנִ֖י
כִּֽי־
148331	בְּ
148333	אֶ֥רֶץ
148335	עָנְי
ִֽי
וַ
שֶׁ֖בַע
148340	שְׁנֵ֣י
148342	הַ
148344	שָּׂבָ֑ע
148346	אֲשֶׁ֥ר
148348	בְּ
148350	אֶ֥רֶץ
מִצְרָֽיִם
וַ
שֶׁ֣בַע
148355	שְׁנֵ֤י
148357	הָ
רָעָב֙
148360	לָ
148362	כַּ
148364	אֲשֶׁ֖ר
וַ
148367	בְּ
148369	כָל־
148371	הָ֣
אֲרָצ֔וֹת
וּ
148375	בְ
148377	כָל־
148379	אֶ֥רֶץ
מִצְרַ֖יִם
וַ
כָּל־
148384	אֶ֣רֶץ
מִצְרַ֔יִם
וַ
הָ
עָ֛ם
148390	אֶל־
פַּרְעֹ֖ה
148393	לַ
148395	
לָּ֑חֶם
וַ
148399	לְ
148401	כָל־
מִצְרַ֙יִם֙
148404	אֶל־
יוֹסֵ֔ף
148407	אֲשֶׁר־
148409	ל
ָכֶ֖ם
וְ
הָ
רָעָ֣ב
148415	עַ֖ל
148417	כָּל־
148419	פְּנֵ֣י
148421	הָ
אָ֑רֶץ
וַ
אֶֽת־
148426	כָּל־
148428	אֲשֶׁ֤ר
בּ
ָהֶם֙
וַ
148433	לְ
מִצְרַ֔יִם
וַ
הָֽ
רָעָ֖ב
148439	בְּ
148441	אֶ֥רֶץ
מִצְרָֽיִם
וְ
כָל־
148446	הָ
אָ֙רֶץ֙
148449	מִצְרַ֔יְמ
ָה
148452	לִ
148454	אֶל־
יוֹסֵ֑ף
כִּֽי־
הָ
רָעָ֖ב
148460	בְּ
148462	כָל־
148464	הָ
אָֽרֶץ
וַ
כִּ֥י
148469	בְּ
מִצְרָ֑יִם
וַ
148473	לְ
148475	בָנָ֔י
ו
148478	לָ֖
מָּה
וַ
הִנֵּ֣ה
כִּ֥י
148484	בְּ
מִצְרָ֑יִם
שָׁ֙מּ
ָה֙
וְ
148490	ל
ָ֣נוּ
148493	מִ
שָּׁ֔ם
וְ
וְ
וַ
148499	אֲחֵֽי־
יוֹסֵ֖ף
עֲשָׂרָ֑ה
148503	לִ
148505	מִ
מִּצְרָֽיִם
וְ
אֶת־
148510	בִּנְיָמִין֙
148512	אֲחִ֣י
יוֹסֵ֔ף
148515	אֶת־
148517	אֶחָ֑י
ו
כִּ֣י
פֶּן־
וַ
בְּנֵ֣י
יִשְׂרָאֵ֔ל
148525	לִ
148527	בְּ
148529	ת֣וֹךְ
148531	הַ
בָּאִ֑ים
כִּֽי־
הָ
רָעָ֖ב
148537	בְּ
148539	אֶ֥רֶץ
כְּנָֽעַן
וְ
יוֹסֵ֗ף
הַ
שַּׁלִּ֣יט
148546	עַל־
148548	הָ
אָ֔רֶץ
הַ
148553	לְ
148555	כָל־
148557	עַ֣ם
148559	הָ
אָ֑רֶץ
וַ
אֲחֵ֣י
יוֹסֵ֔ף
וַ
148566	ל
֥וֹ
148569	אָֽרְצ
ָה
וַ
אֶת־
148574	אֶחָ֖י
ו
וַ
וַ
148579	אֲלֵי
הֶ֜ם
וַ
148583	אִתּ
ָ֣ם
וַ
148587	אֲל
ֵהֶם֙
148590	מֵ
אַ֣יִן
וַ
148594	מֵ
148596	אֶ֥רֶץ
כְּנַ֖עַן
148599	לִ
וַ
אֶת־
148603	אֶחָ֑י
ו
וְ
וַ
אֵ֚ת
148609	הַ
148611	חֲלֹמ֔וֹת
148613	אֲשֶׁ֥ר
148615	ל
ָהֶ֑ם
וַ
148619	אֲל
ֵהֶם֙
148622	לִ
אֶת־
148625	עֶרְוַ֥ת
148627	הָ
אָ֖רֶץ
וַ
148631	אֵלָ֖י
ו
148634	אֲדֹנ
ִ֑י
וַ
עֲבָדֶ֥י
ךָ
148640	לִ
148642	כֻּלּ
ָ֕נוּ
בְּנֵ֥י
148646	אִישׁ־
אֶחָ֖ד
עֲבָדֶ֖י
ךָ
וַ
148652	אֲל
ֵהֶ֑ם
כִּֽי־
148656	עֶרְוַ֥ת
148658	הָ
אָ֖רֶץ
לִ
וַ
148663	שְׁנֵ֣ים
עָשָׂר֩
עֲבָדֶ֨י
ךָ
אַחִ֧ים ׀
בְּנֵ֥י
148671	אִישׁ־
אֶחָ֖ד
148674	בְּ
148676	אֶ֣רֶץ
כְּנָ֑עַן
וְ
הִנֵּ֨ה
הַ
קָּטֹ֤ן
אֶת־
148684	אָבִ֙י
נוּ֙
הַ
יּ֔וֹם
וְ
148690	הָ
אֶחָ֖ד
וַ
148694	אֲל
ֵהֶ֖ם
148697	אֲשֶׁ֨ר
148699	אֲל
ֵכֶ֛ם
148702	לֵ
148704	בְּ
זֹ֖את
אִם־
148708	מִ
זֶּ֔ה
148711	כִּ֧י
אִם־
148714	בְּ
148716	אֲחִי
כֶ֥ם
148719	הַ
קָּטֹ֖ן
148722	מִ
כֶּ֣ם
וְ
אֶת־
148727	אֲחִי
כֶם֒
וְ
וְ
דִּבְרֵי
כֶ֔ם
הַֽ
אִתּ
ְכֶ֑ם
וְ
אִם־
כִּ֥י
וַ
אֹת
ָ֛ם
148743	אֶל־
מִשְׁמָ֖ר
שְׁלֹ֥שֶׁת
יָמִֽים
וַ
148749	אֲל
ֵהֶ֤ם
148752	בַּ
148754	
148756	יּ֣וֹם
148758	הַ
שְּׁלִישִׁ֔י
וִֽ
אֶת־
148763	הָ
אֱלֹהִ֖ים
אִם־
148767	אֲחִי
כֶ֣ם
אֶחָ֔ד
148771	בְּ
148773	בֵ֣ית
148775	מִשְׁמַר
ְכֶ֑ם
וְ
שֶׁ֖בֶר
148780	רַעֲב֥וֹן
148782	בָּתֵּי
כֶֽם
וְ
אֶת־
148788	אֲחִי
כֶ֤ם
148791	הַ
קָּטֹן֙
148794	אֵל
ַ֔י
וְ
דִבְרֵי
כֶ֖ם
וְ
וַ
וַ
אִ֣ישׁ
148804	אֶל־
148806	אָחִ֗י
ו
148809	עַל־
148812	אָחִי
נוּ֒
148815	אֲשֶׁ֨ר
צָרַ֥ת
148818	נַפְשׁ
֛וֹ
148821	בְּ
148823	אֵלֵ֖י
נוּ
וְ
148827	עַל־
כֵּן֙
148830	אֵלֵ֔י
נוּ
הַ
148834	צָּרָ֖ה
148836	הַ
זֹּֽאת
וַ
אֹת
ָ֜ם
148842	לֵ
הֲ
148845	אֲלֵי
כֶ֧ם ׀
148848	לֵ
148850	בַ
148852	
יֶּ֖לֶד
וְ
וְ
גַם־
148858	דָּמ
֖וֹ
הִנֵּ֥ה
וְ
כִּ֥י
כִּ֥י
הַ
מֵּלִ֖יץ
בֵּינֹת
ָֽם
וַ
148871	מֵֽ
עֲלֵי
הֶ֖ם
וַ
וַ
148877	אֲל
ֵהֶם֙
וַ
148881	אֲל
ֵהֶ֔ם
וַ
148886	מֵֽ
אִתּ
ָם֙
אֶת־
שִׁמְע֔וֹן
וַ
אֹת
֖וֹ
148895	לְ
148897	עֵינֵי
הֶֽם
וַ
וַ
אֶת־
148903	כְּלֵי
הֶם֮
וּ
148908	לְ
כַּסְפֵּי
הֶם֙
148912	אֶל־
148914	שַׂקּ
֔וֹ
וְ
148918	לָ
148920	ל
ָהֶ֛ם
148923	לַ
148925	
דָּ֑רֶךְ
וַ
148929	ל
ָהֶ֖ם
וַ
אֶת־
148934	שִׁבְר
ָ֖ם
148937	עַל־
148939	חֲמֹרֵי
הֶ֑ם
וַ
148943	מִ
שָּֽׁם
וַ
הָ
אֶחָ֜ד
אֶת־
148950	שַׂקּ
֗וֹ
148953	לָ
148955	לַ
148957	חֲמֹר
֖וֹ
148960	בַּ
148962	
מָּל֑וֹן
וַ
אֶת־
148967	כַּסְפּ
֔וֹ
וְ
הִנֵּה־
בְּ
148973	פִ֥י
148975	אַמְתַּחְתּ
ֽוֹ
וַ
148979	אֶל־
148981	אֶחָי
ו֙
כַּסְפּ
ִ֔י
וְ
גַ֖ם
הִנֵּ֣ה
בְ
148990	אַמְתַּחְתּ
ִ֑י
וַ
לִבּ
ָ֗ם
וַ
אִ֤ישׁ
148998	אֶל־
149000	אָחִי
ו֙
149003	לֵ
זֹּ֛את
149006	ל
ָֽנוּ
וַ
149010	אֶל־
149012	יַעֲקֹ֥ב
149014	אֲבִי
הֶ֖ם
149018	אַ֣רְצ
ָה
כְּנָ֑עַן
וַ
149023	ל
֔וֹ
אֵ֛ת
149027	כָּל־
149029	הַ
149031	אֹת
ָ֖ם
149034	לֵ
149036	הָ
אִ֨ישׁ
149039	אֲדֹנֵ֥י
149041	הָ
אָ֛רֶץ
149044	אִתּ
ָ֖נוּ
וַ
אֹת
ָ֔נוּ
149050	כִּֽ
אֶת־
149053	הָ
אָֽרֶץ
וַ
149057	אֵלָ֖י
ו
149061	שְׁנֵים־
עָשָׂ֥ר
אַחִ֖ים
149065	בְּנֵ֣י
149067	אָבִ֑י
נוּ
149070	הָ
אֶחָ֣ד
וְ
הַ
קָּטֹ֥ן
הַ
יּ֛וֹם
אֶת־
149079	אָבִ֖י
נוּ
149082	בְּ
149084	אֶ֥רֶץ
כְּנָֽעַן
וַ
149088	אֵלֵ֗י
נוּ
149091	הָ
אִישׁ֙
149094	אֲדֹנֵ֣י
149096	הָ
אָ֔רֶץ
149099	בְּ
זֹ֣את
כִּ֥י
149103	אֲחִי
כֶ֤ם
149106	הָֽ
אֶחָד֙
149109	אִתּ
ִ֔י
וְ
אֶת־
149114	רַעֲב֥וֹן
149116	בָּתֵּי
כֶ֖ם
וָ
וְ֠
אֶת־
149123	אֲחִי
כֶ֣ם
149126	הַ
קָּטֹן֮
149129	אֵל
ַי֒
וְ
כִּ֣י
כִּ֥י
אֶת־
149136	אֲחִי
כֶם֙
149139	ל
ָכֶ֔ם
וְ
אֶת־
149144	הָ
אָ֖רֶץ
וַ
שַׂקֵּי
הֶ֔ם
וְ
הִנֵּה־
אִ֥ישׁ
צְרוֹר־
149154	כַּסְפּ
֖וֹ
בְּ
149158	שַׂקּ
֑וֹ
וַ
אֶת־
149163	צְרֹר֧וֹת
149165	כַּסְפֵּי
הֶ֛ם
הֵ֥מָּה
וַ
149170	אֲבִי
הֶ֖ם
וַ
וַ
149175	אֲל
ֵהֶם֙
יַעֲקֹ֣ב
149179	אֲבִי
הֶ֔ם
אֹת
ִ֖י
יוֹסֵ֤ף
וְ
שִׁמְע֣וֹן
וְ
אֶת־
בִּנְיָמִ֣ן
149190	עָל
ַ֖י
כֻלּ
ָֽנָה
וַ
149196	אֶל־
149198	אָבִ֣י
ו
149201	לֵ
אֶת־
149204	שְׁנֵ֤י
149206	בָנ
ַי֙
אִם־
149210	אֵלֶ֑י
ךָ
149213	תְּנ
ָ֤ה
אֹת
וֹ֙
149218	עַל־
149220	יָד
ִ֔י
וַ
149224	אֵלֶֽי
ךָ
וַ
בְּנ
ִ֖י
149230	עִמּ
ָכֶ֑ם
כִּֽי־
אָחִ֨י
ו
וְ
149237	לְ
149239	בַדּ
֣וֹ
וּ
149243	בַּ
149245	
149247	דֶּ֙רֶךְ֙
149249	אֲשֶׁ֣ר
149251	ב
ָ֔הּ
וְ
אֶת־
149256	שֵׂיבָת
ִ֛י
149259	בְּ
יָג֖וֹן
149262	שְׁאֽוֹל
ָה
וְ
הָ
רָעָ֖ב
149268	בָּ
149270	
אָֽרֶץ
וַ
149274	כַּ
149276	אֲשֶׁ֤ר
149278	לֶ
אֶת־
149281	הַ
149283	שֶּׁ֔בֶר
149285	אֲשֶׁ֥ר
149287	מִ
מִּצְרָ֑יִם
וַ
149291	אֲלֵי
הֶם֙
אֲבִי
הֶ֔ם
149296	ל
ָ֥נוּ
מְעַט־
אֹֽכֶל
וַ
149302	אֵלָ֛י
ו
149305	לֵ
149307	בּ
ָ֨נוּ
הָ
אִ֤ישׁ
149312	לֵ
פָנ
ַ֔י
149316	בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתּ
ְכֶֽם
אִם־
אֶת־
149324	אָחִ֖י
נוּ
149327	אִתּ
ָ֑נוּ
וְ
149331	ל
ְךָ֖
וְ
אִם־
כִּֽי־
הָ
אִ֞ישׁ
149339	אֵלֵ֙י
נוּ֙
פָנ
ַ֔י
149344	בִּלְתִּ֖י
אֲחִי
כֶ֥ם
אִתּ
ְכֶֽם
וַ
149351	לָ
מָ֥ה
149354	ל
ִ֑י
149357	לְ
149359	לָ
149361	
אִ֔ישׁ
הַ
ל
ָכֶ֖ם
וַ
הָ֠
אִישׁ
149371	ל
ָ֣נוּ
וּ
149375	לְ
149377	מֽוֹלַדְתּ
ֵ֜נוּ
149380	לֵ
הַ
אֲבִי
כֶ֥ם
הֲ
149386	ל
ָכֶ֣ם
וַ
149390	ל
֔וֹ
149393	עַל־
149395	פִּ֖י
149397	הַ
149399	דְּבָרִ֣ים
149401	הָ
אֵ֑לֶּה
הֲ
כִּ֣י
אֶת־
149407	אֲחִי
כֶֽם
וַ
149411	אֶל־
149413	יִשְׂרָאֵ֣ל
149415	אָבִ֗י
ו
149418	שִׁלְח
ָ֥ה
הַ
נַּ֛עַר
149423	אִתּ
ִ֖י
וְ
וְ
וְ
וְ
גַּם־
אֲנַ֥חְנוּ
גַם־
אַתָּ֖ה
גַּם־
149435	טַפּ
ֵֽנוּ
149438	מִ
149440	יָּד
ִ֖י
אִם־
149444	אֵלֶ֙י
ךָ֙
וְ
149448	לְ
149450	פָנֶ֔י
ךָ
וְ
149454	ל
ְךָ֖
כָּל־
149458	הַ
יָּמִֽים
כִּ֖י
לוּלֵ֣א
כִּֽי־
זֶ֥ה
פַעֲמָֽיִם
וַ
149467	אֲל
ֵהֶ֜ם
יִשְׂרָאֵ֣ל
149471	אֲבִי
הֶ֗ם
אִם־
149475	מִ
149477	זִּמְרַ֤ת
149479	הָ
אָ֙רֶץ֙
149482	בִּ
149484	כְלֵי
כֶ֔ם
וְ
149488	לָ
149490	
אִ֖ישׁ
מִנְחָ֑ה
149496	מְעַ֤ט
צֳרִי֙
וּ
149500	מְעַ֣ט
דְּבַ֔שׁ
149503	נְכֹ֣את
וָ
לֹ֔ט
149507	בָּטְנִ֖ים
וּ
שְׁקֵדִֽים
וְ
כֶ֥סֶף
מִשְׁנֶ֖ה
149514	בְ
149516	יֶד
ְכֶ֑ם
וְ
אֶת־
149521	הַ
149523	כֶּ֜סֶף
149525	הַ
149528	בְּ
149530	פִ֤י
149532	אַמְתְּחֹֽתֵי
כֶם֙
149535	בְ
149537	יֶד
ְכֶ֔ם
אוּלַ֥י
וְ
אֶת־
149543	אֲחִי
כֶ֖ם
וְ
149547	אֶל־
149549	הָ
אִֽישׁ
וְ
אֵ֣ל
שַׁדַּ֗י
149555	ל
ָכֶ֤ם
149558	לִ
149560	פְנֵ֣י
149562	הָ
אִ֔ישׁ
וְ
149566	ל
ָכֶ֛ם
149569	אֶת־
149572	אֲחִי
כֶ֥ם
אַחֵ֖ר
וְ
149577	אֶת־
בִּנְיָמִ֑ין
וַ
אֲנִ֕י
149582	כַּ
149584	אֲשֶׁ֥ר
וַ
הָֽ
אֲנָשִׁים֙
אֶת־
149590	הַ
149592	מִּנְחָ֣ה
149594	הַ
זֹּ֔את
וּ
מִשְׁנֶה־
כֶּ֛סֶף
149600	בְ
149602	יָד
ָ֖ם
וְ
אֶת־
בִּנְיָמִ֑ן
וַ
וַ
וַ
149611	לִ
149613	פְנֵ֥י
יוֹסֵֽף
וַ
אִתּ
ָם֮
אֶת־
בִּנְיָמִין֒
וַ
149622	לַֽ
149625	אֲשֶׁ֣ר
עַל־
149628	בֵּית
֔וֹ
אֶת־
149632	הָ
אֲנָשִׁ֖ים
149635	הַ
149637	בָּ֑יְת
ָה
וּ
וְ
כִּ֥י
149643	אִתּ
ִ֛י
הָ
אֲנָשִׁ֖ים
149648	בַּֽ
149650	
צָּהֳרָֽיִם
וַ
הָ
אִ֔ישׁ
149656	כַּֽ
149658	אֲשֶׁ֖ר
וַ
הָ
אִ֛ישׁ
אֶת־
149664	הָ
אֲנָשִׁ֖ים
149668	בֵּ֥ית
ָה
יוֹסֵֽף
וַ
הָֽ
אֲנָשִׁ֗ים
כִּ֣י
בֵּ֣ית
יוֹסֵף֒
וַ
149679	עַל־
149681	דְּבַ֤ר
149683	הַ
149685	כֶּ֙סֶף֙
149687	הַ
149690	בְּ
149692	אַמְתְּחֹתֵ֙י
נוּ֙
149695	בַּ
149697	
תְּחִלָּ֔ה
149701	לְ
149703	עָלֵ֙י
נוּ֙
וּ
149707	לְ
149709	עָלֵ֔י
נוּ
וְ
149713	לָ
אֹת
ָ֛נוּ
149717	לַ
עֲבָדִ֖ים
וְ
אֶת־
149722	חֲמֹרֵֽי
נוּ
וַֽ
149726	אֶל־
149728	הָ
149730	אִ֔ישׁ
149732	אֲשֶׁ֖ר
עַל־
149735	בֵּ֣ית
יוֹסֵ֑ף
וַ
149739	אֵלָ֖י
ו
פֶּ֥תַח
149743	הַ
בָּֽיִת
וַ
בִּ֣י
149748	אֲדֹנ
ִ֑י
149751	בַּ
149753	
תְּחִלָּ֖ה
149756	לִ
וַֽ
כִּי־
149760	אֶל־
149762	הַ
מָּל֗וֹן
וַֽ
149766	נִּפְתְּח
ָה֙
אֶת־
149770	אַמְתְּחֹתֵ֔י
נוּ
וְ
הִנֵּ֤ה
כֶֽסֶף־
אִישׁ֙
בְּ
149778	פִ֣י
149780	אַמְתַּחְתּ
֔וֹ
כַּסְפּ
ֵ֖נוּ
בְּ
149786	מִשְׁקָל
֑וֹ
וַ
אֹת
֖וֹ
149792	בְּ
149794	יָד
ֵֽנוּ
וְ
כֶ֧סֶף
אַחֵ֛ר
149800	בְ
149802	יָד
ֵ֖נוּ
149805	לִ
כַּסְפּ
ֵ֖נוּ
149809	בְּ
149811	אַמְתְּחֹתֵֽי
נוּ
וַ
ל
ָכֶ֜ם
149817	אֱלֹ֨הֵי
כֶ֜ם
וֵֽ
149821	אלֹהֵ֤י
149823	אֲבִי
כֶם֙
149826	ל
ָכֶ֤ם
149829	בְּ
149831	אַמְתְּחֹ֣תֵי
כֶ֔ם
כַּסְפּ
ְכֶ֖ם
149836	אֵל
ָ֑י
וַ
149840	אֲל
ֵהֶ֖ם
אֶת־
שִׁמְעֽוֹן
וַ
הָ
אִ֛ישׁ
אֶת־
149849	הָ
אֲנָשִׁ֖ים
149853	בֵּ֣ית
ָה
יוֹסֵ֑ף
וַ
וַ
רַגְלֵי
הֶ֔ם
וַ
149862	לַ
149864	חֲמֹֽרֵי
הֶֽם
וַ
אֶת־
149869	הַ
מִּנְחָ֔ה
149872	עַד־
149874	בַּֽ
149876	
צָּהֳרָ֑יִם
כִּ֣י
כִּי־
וַ
149882	הַ
149884	בַּ֔יְת
ָה
וַ
149888	ל
֛וֹ
אֶת־
149892	הַ
149894	מִּנְחָ֥ה
149896	אֲשֶׁר־
בְּ
149899	יָד
ָ֖ם
149902	הַ
149904	בָּ֑יְת
ָה
וַ
149908	ל
֖וֹ
149911	אָֽרְצ
ָה
וַ
149915	ל
ָהֶם֙
149918	לְ
שָׁל֔וֹם
וַ
הֲ
149924	אֲבִי
כֶ֥ם
149927	הַ
זָּקֵ֖ן
149930	אֲשֶׁ֣ר
הַ
וַ
149934	לְ
149936	עַבְדּ
ְךָ֥
149939	לְ
149941	אָבִ֖י
נוּ
וַֽ
וַ
וַ
עֵינָ֗י
ו
וַ
אֶת־
149952	בִּנְיָמִ֣ין
149954	אָחִי
ו֮
149957	בֶּן־
149959	אִמּ
וֹ֒
וַ
הֲ
149965	אֲחִי
כֶ֣ם
149968	הַ
קָּטֹ֔ן
149971	אֲשֶׁ֥ר
149973	אֵל
ָ֑י
וַ
149977	בְּנ
ִֽי
וַ
כִּֽי־
רַחֲמָי
ו֙
149984	אֶל־
149986	אָחִ֔י
ו
וַ
149990	לִ
וַ
149993	הַ
149995	חַ֖דְר
ָה
וַ
שָֽׁמּ
ָה
וַ
פָּנָ֖י
ו
וַ
וַ
וַ
וַ
150008	ל
֛וֹ
150011	לְ
150013	בַדּ
֖וֹ
וְ
150017	ל
ָהֶ֣ם
150020	לְ
150022	בַדּ
ָ֑ם
וְ
150026	לַ
150028	
150030	מִּצְרִ֞ים
150032	הָ
150035	אִתּ
וֹ֙
150038	לְ
150040	בַדּ
ָ֔ם
כִּי֩
150044	יוּכְל֜וּ
ן
הַ
מִּצְרִ֗ים
150049	לֶ
150051	אֶת־
150053	הָֽ
עִבְרִים֙
כִּי־
150057	לְ
מִצְרָֽיִם
וַ
150061	לְ
150063	פָנָ֔י
ו
הַ
בְּכֹר֙
150068	כִּ
150070	בְכֹ֣רָת
֔וֹ
וְ
הַ
צָּעִ֖יר
150076	כִּ
150078	צְעִרָת
֑וֹ
וַ
הָ
אֲנָשִׁ֖ים
אִ֥ישׁ
150085	אֶל־
150087	רֵע
ֵֽהוּ
וַ
150092	מֵ
אֵ֣ת
150095	פָּנָי
ו֮
150098	אֲל
ֵהֶם֒
וַ
מַשְׂאַ֧ת
בִּנְיָמִ֛ן
150104	מִ
150106	מַּשְׂאֹ֥ת
150108	כֻּלּ
ָ֖ם
חָמֵ֣שׁ
יָד֑וֹת
וַ
וַֽ
150115	עִמּ
ֽוֹ
וַ
אֶת־
150120	אֲשֶׁ֣ר
עַל־
150123	בֵּית
וֹ֮
150126	לֵ
אֶת־
150129	אַמְתְּחֹ֤ת
150131	הָֽ
אֲנָשִׁים֙
150134	כַּ
150136	אֲשֶׁ֥ר
150138	יוּכְל֖וּ
ן
וְ
כֶּֽסֶף־
אִ֖ישׁ
150144	בְּ
150146	פִ֥י
150148	אַמְתַּחְתּ
ֽוֹ
וְ
אֶת־
150154	גְּבִיע
ִ֞י
150157	גְּבִ֣יעַ
150159	הַ
כֶּ֗סֶף
150162	בְּ
150164	פִי֙
150166	אַמְתַּ֣חַת
150168	הַ
קָּטֹ֔ן
וְ
אֵ֖ת
150173	כֶּ֣סֶף
150175	שִׁבְר
֑וֹ
וַ
150179	כִּ
150182	דְבַ֥ר
יוֹסֵ֖ף
150185	אֲשֶׁ֥ר
הַ
בֹּ֖קֶר
וְ
150191	הָ
אֲנָשִׁ֣ים
הֵ֖מָּה
וַ
150196	חֲמֹרֵי
הֶֽם
אֶת־
150200	הָ
עִיר֮
וְ
150204	לַֽ
150207	אֲשֶׁ֣ר
עַל־
150210	בֵּית
֔וֹ
150213	אַחֲרֵ֣י
150215	הָֽ
אֲנָשִׁ֑ים
וְ
וְ
150220	אֲל
ֵהֶ֔ם
150223	לָ֛
מָּה
150226	תַּ֥חַת
טוֹבָֽה
הֲ
150230	אֲשֶׁ֨ר
אֲדֹנ
ִי֙
150234	בּ
֔וֹ
וְ
150238	בּ
֑וֹ
150241	אֲשֶׁ֥ר
וַֽ
וַ
150245	אֲל
ֵהֶ֔ם
אֶת־
150249	הַ
150251	דְּבָרִ֖ים
150253	הָ
אֵֽלֶּה
וַ
150257	אֵלָ֔י
ו
150260	לָ֚
מָּה
אֲדֹנ
ִ֔י
150265	כַּ
150267	
150269	דְּבָרִ֖ים
150271	הָ
אֵ֑לֶּה
חָלִ֙יל
ָה֙
150276	לַ
150278	עֲבָדֶ֔י
ךָ
150281	מֵ
150283	כַּ
150285	
150287	דָּבָ֥ר
150289	הַ
זֶּֽה
הֵ֣ן
כֶּ֗סֶף
150294	אֲשֶׁ֤ר
150296	בְּ
150298	פִ֣י
150300	אַמְתְּחֹתֵ֔י
נוּ
150303	אֵלֶ֖י
ךָ
150306	מֵ
150308	אֶ֣רֶץ
כְּנָ֑עַן
וְ
150312	מִ
150314	בֵּ֣ית
150316	אֲדֹנֶ֔י
ךָ
כֶּ֖סֶף
א֥וֹ
זָהָֽב
150323	אֲשֶׁ֨ר
150325	אִתּ
֛וֹ
150328	מֵ
150330	עֲבָדֶ֖י
ךָ
וָ
וְ
גַם־
150336	לַֽ
150338	אדֹנ
ִ֖י
150341	לַ
עֲבָדִֽים
וַ
גַּם־
עַתָּ֥ה
150347	כְ
150349	דִבְרֵי
כֶ֖ם
150352	אֲשֶׁ֨ר
150354	אִתּ
וֹ֙
150357	לּ
ִ֣י
וְ
וַֽ
וַ
אֶת־
150364	אַמְתַּחְתּ
֖וֹ
150367	אָ֑רְצ
ָה
וַֽ
אַמְתַּחְתּ
ֽוֹ
וַ
150374	בַּ
150376	
גָּד֣וֹל
וּ
150380	בַ
150382	
קָּטֹ֖ן
וַ
הַ
גָּבִ֔יעַ
150388	בְּ
150390	אַמְתַּ֖חַת
בִּנְיָמִֽן
וַֽ
שִׂמְלֹת
ָ֑ם
וַֽ
150397	עַל־
150399	חֲמֹר
֔וֹ
וַ
150403	הָ
150405	עִֽיר
ָה
וַ
יְהוּדָ֤ה
וְ
150411	אֶחָי
ו֙
150415	בֵּ֣ית
ָה
יוֹסֵ֔ף
וְ
ה֖וּא
וַ
150422	לְ
150424	פָנָ֖י
ו
150427	אָֽרְצ
ָה
וַ
150431	ל
ָהֶם֙
הַ
150436	מַּעֲשֶׂ֥ה
150438	הַ
זֶּ֖ה
150441	אֲשֶׁ֣ר
הֲ
כִּֽי־
אִ֖ישׁ
150446	אֲשֶׁ֥ר
כָּמֹֽ
נִי
וַ
150451	לַֽ
150453	אדֹנ
ִ֔י
וּ
הָ
אֱלֹהִ֗ים
אֶת־
150460	עֲוֺ֣ן
150462	עֲבָדֶ֔י
ךָ
150465	לַֽ
150467	אדֹנ
ִ֔י
גַּם־
אֲנַ֕חְנוּ
גַּ֛ם
150474	אֲשֶׁר־
הַ
גָּבִ֖יעַ
150478	בְּ
150480	יָד
ֽוֹ
וַ
חָלִ֣יל
ָה
150486	לּ
ִ֔י
150489	מֵ
150491	הָ
150493	אִ֡ישׁ
150495	אֲשֶׁר֩
הַ
גָּבִ֜יעַ
150499	בְּ
150501	יָד
֗וֹ
150504	לּ
ִ֣י
וְ
150508	לְ
שָׁל֖וֹם
150511	אֶל־
150513	אֲבִי
כֶֽם
וַ
150517	אֵלָ֜י
ו
וַ
בִּ֣י
150522	אֲדֹנ
ִי֒
עַבְדּ
ְךָ֤
150527	בְּ
150529	אָזְנֵ֣י
150531	אֲדֹנ
ִ֔י
וְ
אַפּ
ְךָ֖
150537	בְּ
150539	עַבְדּ
ֶ֑ךָ
כִּ֥י
כָמ֖וֹ
ךָ
150545	כְּ
פַרְעֹֽה
אֲדֹנ
ִ֣י
אֶת־
150551	עֲבָדָ֖י
ו
150554	לֵ
הֲ
150557	ל
ָכֶ֥ם
אָ֖ב
אוֹ־
אָֽח
וַ
150564	אֶל־
150566	אֲדֹנ
ִ֔י
150569	ל
ָ֙נוּ֙
150572	אָ֣ב
זָקֵ֔ן
וְ
150577	יֶ֥לֶד
זְקֻנִ֖ים
קָטָ֑ן
וְ
אָחִ֨י
ו
וַ
150585	לְ
150587	בַדּ
֛וֹ
150590	לְ
150592	אִמּ
֖וֹ
וְ
אָבִ֥י
ו
וַ
150599	אֶל־
150601	עֲבָדֶ֔י
ךָ
150604	אֵל
ָ֑י
וְ
עֵינ
ִ֖י
150610	עָלָֽי
ו
וַ
150614	אֶל־
150616	אֲדֹנ
ִ֔י
הַ
נַּ֖עַר
150621	לַ
אֶת־
150624	אָבִ֑י
ו
וְ
אֶת־
150629	אָבִ֖י
ו
וָ
וַ
150634	אֶל־
150636	עֲבָדֶ֔י
ךָ
אִם־
150640	אֲחִי
כֶ֥ם
150643	הַ
קָּטֹ֖ן
150646	אִתּ
ְכֶ֑ם
150649	תֹסִפ֖וּ
ן
150652	לִ
פָּנ
ָֽי
וַ
כִּ֣י
150658	אֶֽל־
150661	עַבְדּ
ְךָ֖
150664	אָב
ִ֑י
וַ
150668	ל
֔וֹ
אֵ֖ת
150672	דִּבְרֵ֥י
150674	אֲדֹנ
ִֽי
וַ
אָבִ֑י
נוּ
150680	ל
ָ֥נוּ
מְעַט־
אֹֽכֶל
וַ
150686	לָ
אִם־
150689	אָחִ֨י
נוּ
150692	הַ
קָּטֹ֤ן
150695	אִתּ
ָ֙נוּ֙
וְ
כִּי־
150700	לִ
פְּנֵ֣י
150703	הָ
אִ֔ישׁ
וְ
150708	אָחִ֥י
נוּ
150711	הַ
קָּטֹ֖ן
150714	אִתּ
ָֽנוּ
וַ
150718	עַבְדּ
ְךָ֥
150721	אָב
ִ֖י
150724	אֵלֵ֑י
נוּ
כִּ֥י
150728	לּ
ִ֥י
אִשְׁתּ
ִֽי
וַ
הָֽ
אֶחָד֙
150737	מֵֽ
אִתּ
ִ֔י
וָ
וְ
150743	עַד־
הֵֽנָּה
וּ
גַּם־
150748	אֶת־
זֶ֛ה
150752	מֵ
עִ֥ם
150755	פָּנ
ַ֖י
וְ
וְ
אֶת־
150761	שֵׂיבָת
ִ֛י
150764	בְּ
רָעָ֖ה
150767	שְׁאֹֽל
ָה
וְ
עַתָּ֗ה
150772	כְּ
150774	אֶל־
150777	עַבְדּ
ְךָ֣
150780	אָב
ִ֔י
וְ
150784	הַ
נַּ֖עַר
150787	אִתּ
ָ֑נוּ
וְ
נַפְשׁ
֖וֹ
150793	בְ
150795	נַפְשׁ
ֽוֹ
וְ
150799	כִּ
כִּי־
הַ
נַּ֖עַר
וָ
וְ
עֲבָדֶ֜י
ךָ
אֶת־
150809	שֵׂיבַ֨ת
150812	עַבְדּ
ְךָ֥
150815	אָבִ֛י
נוּ
150818	בְּ
יָג֖וֹן
150821	שְׁאֹֽל
ָה
כִּ֤י
עַבְדּ
ְךָ֙
אֶת־
150828	הַ
נַּ֔עַר
150832	מֵ
עִ֥ם
150835	אָב
ִ֖י
150838	לֵ
אִם־
150841	אֵלֶ֔י
ךָ
וְ
150845	לְ
150847	אָב
ִ֖י
כָּל־
150851	הַ
יָּמִֽים
וְ
עַתָּ֗ה
עַבְדּ
ְךָ֙
150858	תַּ֣חַת
150860	הַ
נַּ֔עַר
עֶ֖בֶד
150864	לַֽ
150866	אדֹנ
ִ֑י
וְ
הַ
נַּ֖עַר
150872	עִם־
150874	אֶחָֽי
ו
כִּי־
150878	אֶל־
150880	אָב
ִ֔י
וְ
150884	הַ
נַּ֖עַר
150887	אִתּ
ִ֑י
פֶּ֚ן
150891	בָ
150893	
150895	רָ֔ע
150897	אֲשֶׁ֥ר
אֶת־
150900	אָב
ִֽי
וְ
150904	לְ
150906	לְ
150908	כֹ֤ל
150910	הַ
150913	עָלָ֔י
ו
וַ
כָל־
אִ֖ישׁ
150920	מֵ
עָל
ָ֑י
וְ
150925	אִתּ
֔וֹ
150928	בְּ
150930	אֶל־
150932	אֶחָֽי
ו
וַ
אֶת־
150937	קֹל
֖וֹ
150940	בִּ
בְכִ֑י
וַ
וַ
בֵּ֥ית
פַּרְעֹֽה
וַ
150948	אֶל־
150950	אֶחָי
ו֙
הַ
אָב
ִ֖י
וְ
אֶחָי
ו֙
150959	לַ
אֹת
֔וֹ
כִּ֥י
150964	מִ
150966	פָּנָֽי
ו
וַ
150970	אֶל־
150972	אֶחָ֛י
ו
150975	אֵל
ַ֖י
וַ
וַ
150980	יוֹסֵ֣ף
150982	אֲחִי
כֶ֔ם
150985	אֲשֶׁר־
אֹת
ִ֖י
150989	מִצְרָֽיְמ
ָה
וְ
עַתָּ֣ה ׀
וְ
150995	בְּ
150997	עֵ֣ינֵי
כֶ֔ם
כִּֽי־
אֹת
ִ֖י
כִּ֣י
151004	לְ
מִֽחְיָ֔ה
151007	לִ
151009	פְנֵי
כֶֽם
כִּי־
זֶ֛ה
שְׁנָתַ֥יִם
הָ
רָעָ֖ב
בְּ
151018	קֶ֣רֶב
151020	הָ
אָ֑רֶץ
וְ
151024	חָמֵ֣שׁ
שָׁנִ֔ים
151027	אֲשֶׁ֥ר
חָרִ֖ישׁ
וְ
קָצִּֽיר
וַ
151033	לִ
151035	פְנֵי
כֶ֔ם
151039	לָ
151041	ל
ָכֶ֛ם
151044	בָּ
151046	
אָ֑רֶץ
וּ
151050	לְ
151052	ל
ָכֶ֔ם
151055	לִ
151057	פְלֵיטָ֖ה
גְּדֹלָֽה
וְ
עַתָּ֗ה
אֹת
ִי֙
כִּ֖י
הָ
אֱלֹהִ֑ים
וַ
151069	לְ
151071	אָ֜ב
151073	לְ
פַרְעֹ֗ה
וּ
151077	לְ
151080	אָדוֹן֙
151082	לְ
151084	כָל־
151086	בֵּית
֔וֹ
וּ
151091	בְּ
151093	כָל־
151095	אֶ֥רֶץ
מִצְרָֽיִם
וַ
151099	אֶל־
151101	אָב
ִי֒
וַ
151105	אֵלָ֗י
ו
151108	בִּנ
ְךָ֣
יוֹסֵ֔ף
151112	לְ
אָד֖וֹן
151115	לְ
151117	כָל־
מִצְרָ֑יִם
151120	רְד
ָ֥ה
151123	אֵל
ַ֖י
וְ
151127	בְ
151129	אֶֽרֶץ־
גֹּ֗שֶׁן
וְ
151133	אֵל
ַ֔י
אַתָּ֕ה
וּ
151138	בָנֶ֖י
ךָ
וּ
151142	בְנֵ֣י
151144	בָנֶ֑י
ךָ
וְ
151148	צֹאנ
ְךָ֥
וּ
151152	בְקָר
ְךָ֖
וְ
151156	כָל־
151158	אֲשֶׁר־
ל
ָֽךְ
וְ
אֹֽת
ְךָ֙
כִּי־
חָמֵ֥שׁ
שָׁנִ֖ים
פֶּן־
אַתָּ֥ה
וּ
151171	בֵֽית
ְךָ֖
וְ
151175	כָל־
151177	אֲשֶׁר־
ל
ָֽךְ
וְ
הִנֵּ֤ה
151183	עֵֽינֵי
כֶם֙
וְ
151187	עֵינֵ֖י
151190	אָח
ִ֣י
בִנְיָמִ֑ין
כִּי־
פ
ִ֖י
הַֽ
151199	אֲלֵי
כֶֽם
וְ
151203	לְ
151205	אָב
ִ֗י
151208	אֶת־
151211	כָּל־
151213	כְּבוֹד
ִי֙
151216	בְּ
מִצְרַ֔יִם
וְ
151220	אֵ֖ת
151222	כָּל־
151224	אֲשֶׁ֣ר
וּ
וְ
אֶת־
151229	אָב
ִ֖י
וַ
151233	עַל־
151235	צַוְּארֵ֥י
151237	בִנְיָמִֽן־
151239	אָחִ֖י
ו
וַ
וּ
151244	עַל־
151246	צַוָּארָֽי
ו
וַ
151250	לְ
151252	כָל־
151254	אֶחָ֖י
ו
וַ
151258	עֲלֵי
הֶ֑ם
וְ
151262	אַ֣חֲרֵי
כֵ֔ן
אֶחָ֖י
ו
151267	אִתּ
ֽוֹ
וְ
הַ
קֹּ֣ל
בֵּ֤ית
פַּרְעֹה֙
151275	לֵ
אֲחֵ֣י
יוֹסֵ֑ף
וַ
151281	בְּ
151283	עֵינֵ֣י
פַרְעֹ֔ה
וּ
151287	בְ
151289	עֵינֵ֖י
151291	עֲבָדָֽי
ו
וַ
151295	אֶל־
יוֹסֵ֔ף
151298	אֶל־
151300	אַחֶ֖י
ךָ
אֶת־
151304	בְּעִ֣יר
ְכֶ֔ם
וּ
151309	אַ֥רְצ
ָה
כְּנָֽעַן
וּ
151314	אֶת־
151316	אֲבִי
כֶ֛ם
וְ
151320	אֶת־
151322	בָּתֵּי
כֶ֖ם
וּ
151326	אֵל
ָ֑י
וְ
151330	ל
ָכֶ֗ם
אֶת־
151334	טוּב֙
151336	אֶ֣רֶץ
מִצְרַ֔יִם
וְ
אֶת־
151341	חֵ֥לֶב
151343	הָ
אָֽרֶץ
וְ
151347	ל
ָכֶם֩
151350	מֵ
151352	אֶ֨רֶץ
מִצְרַ֜יִם
151356	לְ
151358	טַפּ
ְכֶם֙
וְ
151362	לִ
151364	נְשֵׁי
כֶ֔ם
וּ
אֶת־
151369	אֲבִי
כֶ֖ם
וּ
וְ
עֵ֣ינ
ְכֶ֔ם
151376	עַל־
151378	כְּלֵי
כֶ֑ם
כִּי־
151382	ט֛וּב
151384	כָּל־
151386	אֶ֥רֶץ
מִצְרַ֖יִם
ל
ָכֶ֥ם
וַ
בְּנֵ֣י
יִשְׂרָאֵ֔ל
וַ
151395	ל
ָהֶ֥ם
151398	עַל־
151400	פִּ֣י
פַרְעֹ֑ה
וַ
151404	ל
ָהֶ֛ם
151407	לַ
151409	
דָּֽרֶךְ
151412	לְ
151414	כֻלּ
ָ֥ם
151417	לָ
151419	
אִ֖ישׁ
חֲלִפ֣וֹת
שְׂמָלֹ֑ת
וּ
151425	לְ
בִנְיָמִ֤ן
151429	שְׁלֹ֣שׁ
מֵא֣וֹת
כֶּ֔סֶף
וְ
151434	חָמֵ֖שׁ
151436	חֲלִפֹ֥ת
שְׂמָלֹֽת
וּ
151440	לְ
151442	אָבִ֞י
ו
151445	כְּ
151447	זֹאת֙
151450	עֲשָׂרָ֣ה
151452	חֲמֹרִ֔ים
151455	מִ
151457	טּ֣וּב
מִצְרָ֑יִם
וְ
151462	עֶ֣שֶׂר
אֲתֹנֹ֡ת
151465	בָּ֣ר
וָ
לֶ֧חֶם
וּ
מָז֛וֹן
151471	לְ
151473	אָבִ֖י
ו
151476	לַ
151478	
דָּֽרֶךְ
וַ
אֶת־
151483	אֶחָ֖י
ו
וַ
וַ
151488	אֲל
ֵהֶ֔ם
151491	בַּ
151493	
דָּֽרֶךְ
וַֽ
151497	מִ
מִּצְרָ֑יִם
וַ
אֶ֣רֶץ
כְּנַ֔עַן
151503	אֶֽל־
151505	יַעֲקֹ֖ב
151507	אֲבִי
הֶֽם
וַ
151511	ל
֜וֹ
151514	לֵ
וְ
כִֽי־
151518	בְּ
151520	כָל־
151522	אֶ֣רֶץ
מִצְרָ֑יִם
וַ
לִבּ
֔וֹ
כִּ֥י
151529	ל
ָהֶֽם
וַ
151533	אֵלָ֗י
ו
אֵ֣ת
151538	כָּל־
151540	דִּבְרֵ֤י
יוֹסֵף֙
151543	אֲשֶׁ֣ר
151545	אֲל
ֵהֶ֔ם
וַ
אֶת־
151550	הָ֣
151552	עֲגָל֔וֹת
151554	אֲשֶׁר־
151556	לָ
אֹת
֑וֹ
וַ
ר֖וּחַ
151562	יַעֲקֹ֥ב
151564	אֲבִי
הֶֽם
וַ
יוֹסֵ֥ף
151569	בְּנ
ִ֖י
וְ
151573	בְּ
טֶ֥רֶם
וַ
יִשְׂרָאֵל֙
וְ
151579	כָל־
151581	אֲשֶׁר־
ל
֔וֹ
וַ
בְּאֵ֣רָה שָּׁ֑בַע
בְּאֵ֣רָה שָּׁ֑בַע
בְּאֵ֣רָה שָּׁ֑בַע
וַ
151590	לֵ
151592	אלֹהֵ֖י
151595	אָבִ֥י
ו
יִצְחָֽק
וַ
151600	לְ
יִשְׂרָאֵל֙
151603	בְּ
151605	מַרְאֹ֣ת
151607	הַ
לַּ֔יְלָה
וַ
יַעֲקֹ֣ב ׀
יַעֲקֹ֑ב
וַ
וַ
151615	הָ
אֵ֖ל
151618	אֱלֹהֵ֣י
151620	אָבִ֑י
ךָ
151623	מֵ
151625	מִצְרַ֔יְמ
ָה
כִּֽי־
151629	לְ
151631	ג֥וֹי
גָּד֖וֹל
151634	עִמּ
ְךָ֙
151637	מִצְרַ֔יְמ
ָה
וְ
גַם־
עָלֹ֑ה
וְ
יָד
֖וֹ
151646	עַל־
151648	עֵינֶֽי
ךָ
וַ
151652	מִ
בְּאֵ֣ר שָׁ֑בַע
בְּאֵ֣ר שָׁ֑בַע
וַ
בְנֵֽי־
יִשְׂרָאֵ֜ל
151659	אֶת־
151661	יַעֲקֹ֣ב
151663	אֲבִי
הֶ֗ם
וְ
151667	אֶת־
151669	טַפּ
ָם֙
וְ
151673	אֶת־
151675	נְשֵׁי
הֶ֔ם
151678	בָּ
151680	
151682	עֲגָל֕וֹת
151684	אֲשֶׁר־
151686	לָ
אֹת
ֽוֹ
וַ
151691	אֶת־
151693	מִקְנֵי
הֶ֗ם
וְ
151697	אֶת־
151700	רְכוּשׁ
ָם֙
151703	אֲשֶׁ֤ר
151705	בְּ
151707	אֶ֣רֶץ
כְּנַ֔עַן
וַ
151711	מִצְרָ֑יְמ
ָה
יַעֲקֹ֖ב
וְ
151717	כָל־
151719	זַרְע
֥וֹ
151722	אִתּ
ֽוֹ
151726	בָּנָ֞י
ו
וּ
151731	בְנֵ֤י
151733	בָנָי
ו֙
151736	אִתּ
֔וֹ
151740	בְּנֹתָ֛י
ו
וּ
151744	בְנ֥וֹת
151746	בָּנָ֖י
ו
וְ
151750	כָל־
151752	זַרְע
֑וֹ
151755	אִתּ
֖וֹ
151758	מִצְרָֽיְמ
ָה
וְ
שְׁמ֧וֹת
151765	בְּנֵֽי־
יִשְׂרָאֵ֛ל
151768	הַ
151771	מִצְרַ֖יְמ
ָה
151774	יַעֲקֹ֣ב
וּ
151777	בָנָ֑י
ו
בְּכֹ֥ר
יַעֲקֹ֖ב
וּ
בְנֵ֖י
רְאוּבֵ֑ן
חֲנ֥וֹךְ
וּ
פַלּ֖וּא
וְ
חֶצְר֥וֹן
וְ
כַרְמִֽי
וּ
בְנֵ֣י
שִׁמְע֗וֹן
יְמוּאֵ֧ל
וְ
יָמִ֛ין
וְ
אֹ֖הַד
וְ
יָכִ֣ין
וְ
צֹ֑חַר
וְ
151805	שָׁא֖וּל
151807	בֶּן־
151809	הַֽ
כְּנַעֲנִֽית
וּ
בְנֵ֖י
לֵוִ֑י
גֵּרְשׁ֕וֹן
קְהָ֖ת
וּ
מְרָרִֽי
וּ
בְנֵ֣י
יְהוּדָ֗ה
עֵ֧ר
וְ
אוֹנָ֛ן
וְ
שֵׁלָ֖ה
וָ
פֶ֣רֶץ
וָ
זָ֑רַח
וַ
עֵ֤ר
וְ
אוֹנָן֙
151835	בְּ
151837	אֶ֣רֶץ
כְּנַ֔עַן
וַ
בְנֵי־
פֶ֖רֶץ
חֶצְר֥וֹן
וְ
חָמֽוּל
וּ
בְנֵ֖י
יִשָׂשכָ֑ר
תּוֹלָ֥ע
וּ
פֻוָּ֖ה
וְ
י֥וֹב
וְ
שִׁמְרֽוֹן
וּ
בְנֵ֖י
זְבוּלֻ֑ן
סֶ֥רֶד
וְ
אֵל֖וֹן
וְ
יַחְלְאֵֽל
151864	בְּנֵ֣י
לֵאָ֗ה
151867	אֲשֶׁ֨ר
151869	לְ
יַעֲקֹב֙
151872	בְּ
פַדַּ֣נ אֲרָ֔ם
פַדַּ֣נ אֲרָ֔ם
וְ
אֵ֖ת
151878	דִּינָ֣ה
151880	בִתּ
֑וֹ
כָּל־
151884	נֶ֧פֶשׁ
151887	בָּנָ֛י
ו
וּ
151891	בְנוֹתָ֖י
ו
151894	שְׁלֹשִׁ֥ים
וְ
שָׁלֹֽשׁ
וּ
בְנֵ֣י
גָ֔ד
151901	צִפְי֥וֹן
וְ
חַגִּ֖י
151905	שׁוּנִ֣י
וְ
אֶצְבֹּ֑ן
151909	עֵרִ֥י
וַֽ
אֲרוֹדִ֖י
וְ
אַרְאֵלִֽי
וּ
בְנֵ֣י
אָשֵׁ֗ר
יִמְנָ֧ה
וְ
יִשְׁוָ֛ה
וְ
יִשְׁוִ֥י
וּ
בְרִיעָ֖ה
וְ
אֲחֹת
ָ֑ם
וּ
בְנֵ֣י
בְרִיעָ֔ה
חֶ֖בֶר
וּ
מַלְכִּיאֵֽל
בְּנֵ֣י
151935	זִלְפָּ֔ה
151937	אֲשֶׁר־
151939	לְ
151941	לֵאָ֣ה
151943	בִתּ
֑וֹ
וַ
אֶת־
אֵ֙לֶּה֙
151949	לְ
יַעֲקֹ֔ב
151952	שֵׁ֥שׁ
עֶשְׂרֵ֖ה
נָֽפֶשׁ
בְּנֵ֤י
151957	רָחֵל֙
151959	אֵ֣שֶׁת
יַֽעֲקֹ֔ב
יוֹסֵ֖ף
וּ
בִנְיָמִֽן
וַ
151966	לְ
יוֹסֵף֮
151969	בְּ
151971	אֶ֣רֶץ
מִצְרַיִם֒
151975	אֲשֶׁ֤ר
151977	לּ
וֹ֙
אָֽסְנַ֔ת
151981	בַּת־
151983	פּ֥וֹטִי פֶ֖רַע
פּ֥וֹטִי פֶ֖רַע
151986	כֹּהֵ֣ן
אֹ֑ן
151990	אֶת־
מְנַשֶּׁ֖ה
וְ
151994	אֶת־
אֶפְרָֽיִם
וּ
בְנֵ֣י
בִנְיָמִ֗ן
152000	בֶּ֤לַע
וָ
בֶ֙כֶר֙
וְ
אַשְׁבֵּ֔ל
152006	גֵּרָ֥א
וְ
נַעֲמָ֖ן
152010	אֵחִ֣י
וָ
רֹ֑אשׁ
152014	מֻפִּ֥ים
וְ
חֻפִּ֖ים
וָ
אָֽרְדְּ
152020	בְּנֵ֣י
רָחֵ֔ל
152023	אֲשֶׁ֥ר
152025	לְ
יַעֲקֹ֑ב
כָּל־
נֶ֖פֶשׁ
152030	אַרְבָּעָ֥ה
עָשָֽׂר
וּ
בְנֵי־
דָ֖ן
וּ
בְנֵ֖י
נַפְתָּלִ֑י
יַחְצְאֵ֥ל
וְ
גוּנִ֖י
וְ
יֵ֥צֶר
וְ
שִׁלֵּֽם
בְּנֵ֣י
152047	בִלְהָ֔ה
152049	אֲשֶׁר־
152051	לְ
152053	רָחֵ֣ל
152055	בִּתּ
֑וֹ
וַ
אֶת־
אֵ֛לֶּה
152061	לְ
יַעֲקֹ֖ב
כָּל־
נֶ֥פֶשׁ
152066	כָּל־
152070	הַ֠
152072	נֶּפֶשׁ
152074	הַ
152077	לְ
יַעֲקֹ֤ב
152080	מִצְרַ֙יְמ
ָה֙
152083	יֹצְאֵ֣י
152085	יְרֵכ
֔וֹ
152089	מִ
לְּ
152092	בַ֖ד
152094	נְשֵׁ֣י
152096	בְנֵי־
יַעֲקֹ֑ב
152099	כָּל־
נֶ֖פֶשׁ
152102	שִׁשִּׁ֥ים
וָ
שֵֽׁשׁ
וּ
152107	בְנֵ֥י
יוֹסֵ֛ף
152110	אֲשֶׁר־
152112	ל
֥וֹ
152115	בְ
מִצְרַ֖יִם
נֶ֣פֶשׁ
שְׁנָ֑יִם
152121	כָּל־
152123	הַ
נֶּ֧פֶשׁ
152126	לְ
152128	בֵֽית־
יַעֲקֹ֛ב
152131	הַ
152134	מִצְרַ֖יְמ
ָה
וְ
אֶת־
יְהוּדָ֞ה
152140	לְ
152142	פָנָי
ו֙
152145	אֶל־
יוֹסֵ֔ף
152148	לְ
152150	לְ
152152	פָנָ֖י
ו
152155	גֹּ֑שְׁנ
ָה
וַ
152160	אַ֥רְצ
ָה
גֹּֽשֶׁן
וַ
מֶרְכַּבְתּ
֔וֹ
וַ
152168	לִ
יִשְׂרָאֵ֥ל
152171	אָבִ֖י
ו
152174	גֹּ֑שְׁנ
ָה
וַ
152178	אֵלָ֗י
ו
וַ
152182	עַל־
152184	צַוָּארָ֔י
ו
וַ
152188	עַל־
152190	צַוָּארָ֖י
ו
וַ
152194	אֶל־
יוֹסֵ֖ף
הַ
פָּ֑עַם
152199	אַחֲרֵי֙
אֶת־
152202	פָּנֶ֔י
ךָ
כִּ֥י
וַ
152208	אֶל־
152210	אֶחָי
ו֙
וְ
152214	אֶל־
152216	בֵּ֣ית
152218	אָבִ֔י
ו
וְ
152222	לְ
פַרְעֹ֑ה
וְ
152226	אֵלָ֔י
ו
152230	אַח
ַ֧י
וּ
152234	בֵית־
152236	אָב
ִ֛י
152239	אֲשֶׁ֥ר
בְּ
152242	אֶֽרֶץ־
כְּנַ֖עַן
152245	אֵל
ָֽי
וְ
הָ
אֲנָשִׁים֙
רֹ֣עֵי
צֹ֔אן
כִּֽי־
אַנְשֵׁ֥י
מִקְנֶ֖ה
וְ
152257	צֹאנ
ָ֧ם
וּ
152261	בְקָר
ָ֛ם
וְ
152265	כָל־
152267	אֲשֶׁ֥ר
ל
ָהֶ֖ם
וְ
כִּֽי־
152273	ל
ָכֶ֖ם
וְ
מַּעֲשֵׂי
כֶֽם
וַ
אַנְשֵׁ֨י
מִקְנֶ֜ה
152282	עֲבָדֶ֙י
ךָ֙
152286	מִ
152288	נְּעוּרֵ֣י
נוּ
וְ
152292	עַד־
עַ֔תָּה
152295	גַּם־
אֲנַ֖חְנוּ
גַּם־
152299	אֲבֹתֵ֑י
נוּ
152302	בַּ
עֲב֗וּר
152305	בְּ
152307	אֶ֣רֶץ
גֹּ֔שֶׁן
כִּֽי־
תוֹעֲבַ֥ת
מִצְרַ֖יִם
כָּל־
152314	רֹ֥עֵה
צֹֽאן
וַ
וַ
152319	לְ
פַרְעֹה֒
וַ
152324	אָב
ִ֨י
וְ
152328	אַח
ַ֜י
וְ
152333	צֹאנ
ָ֤ם
וּ
152337	בְקָר
ָם֙
וְ
152341	כָל־
152343	אֲשֶׁ֣ר
ל
ָהֶ֔ם
152347	מֵ
152349	אֶ֣רֶץ
כְּנָ֑עַן
וְ
בְּ
152354	אֶ֥רֶץ
גֹּֽשֶׁן
וּ
152358	מִ
152360	קְצֵ֣ה
152362	אֶחָ֔י
ו
חֲמִשָּׁ֣ה
אֲנָשִׁ֑ים
וַ
152368	לִ
152370	פְנֵ֥י
פַרְעֹֽה
וַ
152374	אֶל־
152376	אֶחָ֖י
ו
מַּעֲשֵׂי
כֶ֑ם
וַ
152382	אֶל־
פַּרְעֹ֗ה
רֹעֵ֥ה
צֹאן֙
152387	עֲבָדֶ֔י
ךָ
152390	גַּם־
אֲנַ֖חְנוּ
גַּם־
152394	אֲבוֹתֵֽי
נוּ
וַ
152398	אֶל־
פַּרְעֹ֗ה
152401	לָ
152403	בָּ
152405	
אָרֶץ֮
כִּי־
152409	לַ
152411	
152413	צֹּאן֙
152415	אֲשֶׁ֣ר
לַ
152418	עֲבָדֶ֔י
ךָ
כִּֽי־
הָ
רָעָ֖ב
152424	בְּ
152426	אֶ֣רֶץ
כְּנָ֑עַן
וְ
עַתָּ֛ה
עֲבָדֶ֖י
ךָ
152433	בְּ
152435	אֶ֥רֶץ
גֹּֽשֶׁן
וַ
152439	אֶל־
יוֹסֵ֖ף
152442	לֵ
152444	אָבִ֥י
ךָ
וְ
152448	אַחֶ֖י
ךָ
152451	אֵלֶֽי
ךָ
152454	אֶ֤רֶץ
מִצְרַ֙יִם֙
לְ
152458	פָנֶ֣י
ךָ
152461	בְּ
152463	מֵיטַ֣ב
152465	הָ
אָ֔רֶץ
152468	אֶת־
152470	אָבִ֖י
ךָ
וְ
152474	אֶת־
152476	אַחֶ֑י
ךָ
152479	בְּ
152481	אֶ֣רֶץ
גֹּ֔שֶׁן
וְ
אִם־
וְ
152487	בּ
ָם֙
אַנְשֵׁי־
חַ֔יִל
וְ
שָׂרֵ֥י
מִקְנֶ֖ה
152495	עַל־
152498	אֲשֶׁר־
ל
ִֽי
וַ
אֶת־
152504	יַֽעֲקֹ֣ב
152506	אָבִ֔י
ו
וַ
152510	לִ
152512	פְנֵ֣י
פַרְעֹ֑ה
וַ
אֶת־
פַּרְעֹֽה
וַ
152519	אֶֽל־
יַעֲקֹ֑ב
כַּ
מָּ֕ה
יְמֵ֖י
152525	שְׁנֵ֥י
152527	חַיֶּֽי
ךָ
וַ
152531	אֶל־
פַּרְעֹ֔ה
יְמֵי֙
152535	שְׁנֵ֣י
152537	מְגוּר
ַ֔י
152540	שְׁלֹשִׁ֥ים
וּ
מְאַ֖ת
שָׁנָ֑ה
מְעַ֣ט
וְ
רָעִ֗ים
יְמֵי֙
152549	שְׁנֵ֣י
152551	חַיּ
ַ֔י
וְ
אֶת־
152556	יְמֵי֙
152558	שְׁנֵי֙
152560	חַיֵּ֣י
152562	אֲבֹת
ַ֔י
152565	בִּ
152567	ימֵ֖י
152569	מְגוּרֵי
הֶֽם
וַ
אֶת־
פַּרְעֹ֑ה
וַ
152577	מִ
לִּ
152580	פְנֵ֥י
פַרְעֹֽה
וַ
152584	אֶת־
152586	אָבִ֣י
ו
וְ
152590	אֶת־
152592	אֶחָי
ו֒
וַ
152596	ל
ָהֶ֤ם
152599	בְּ
152601	אֶ֣רֶץ
מִצְרַ֔יִם
152605	בְּ
152607	מֵיטַ֥ב
152609	הָ
אָ֖רֶץ
152612	בְּ
152614	אֶ֣רֶץ
רַעְמְסֵ֑ס
152617	כַּ
152619	אֲשֶׁ֖ר
וַ
152622	אֶת־
152624	אָבִ֣י
ו
וְ
152628	אֶת־
152630	אֶחָ֔י
ו
וְ
152634	אֵ֖ת
152636	כָּל־
152638	בֵּ֣ית
152640	אָבִ֑י
ו
152643	לְ
152645	פִ֥י
152647	הַ
טָּֽף
וְ
152651	בְּ
152653	כָל־
152655	הָ
אָ֔רֶץ
כִּֽי־
הָ
רָעָ֖ב
וַ
152662	אֶ֤רֶץ
מִצְרַ֙יִם֙
וְ
152666	אֶ֣רֶץ
כְּנַ֔עַן
152669	מִ
152671	פְּנֵ֖י
152673	הָ
רָעָֽב
וַ
אֶת־
152678	כָּל־
152680	הַ
152682	כֶּ֙סֶף֙
152684	הַ
152688	בְ
152690	אֶֽרֶץ־
מִצְרַ֙יִם֙
וּ
152694	בְ
152696	אֶ֣רֶץ
כְּנַ֔עַן
152699	בַּ
152701	
152703	שֶּׁ֖בֶר
152705	אֲשֶׁר־
וַ
אֶת־
152709	הַ
כֶּ֖סֶף
152713	בֵּ֥ית
ָה
פַרְעֹֽה
וַ
הַ
כֶּ֗סֶף
152721	מֵ
152723	אֶ֣רֶץ
מִצְרַיִם֮
וּ
152727	מֵ
152729	אֶ֣רֶץ
כְּנַעַן֒
וַ
כָל־
מִצְרַ֨יִם
152735	אֶל־
יוֹסֵ֤ף
152738	לֵ
152740	הָֽב
ָה־
152743	לּ
ָ֣נוּ
וְ
152747	לָ֥
מָּה
152750	נֶגְדּ
ֶ֑ךָ
כִּ֥י
וַ
מִקְנֵי
כֶ֔ם
וְ
152758	ל
ָכֶ֖ם
152761	בְּ
152763	מִקְנֵי
כֶ֑ם
אִם־
וַ
אֶת־
152769	מִקְנֵי
הֶם֮
152772	אֶל־
יוֹסֵף֒
וַ
152776	ל
ָהֶם֩
152780	בַּ
152782	
סּוּסִ֗ים
וּ
152786	בְ
152788	מִקְנֵ֥ה
152790	הַ
צֹּ֛אן
וּ
152794	בְ
152796	מִקְנֵ֥ה
152798	הַ
בָּקָ֖ר
וּ
152802	בַ
152804	
חֲמֹרִ֑ים
וַ
152808	בַּ
152810	
לֶּ֙חֶם֙
152813	בְּ
152815	כָל־
152817	מִקְנ
ֵהֶ֔ם
152820	בַּ
152822	
152824	שָּׁנָ֖ה
152826	הַ
הִֽוא
וַ
הַ
152831	שָּׁנָ֣ה
152833	הַ
הִוא֒
וַ
152837	אֵלָ֜י
ו
152840	בַּ
152842	
152844	שָּׁנָ֣ה
152846	הַ
שֵּׁנִ֗ית
וַ
152850	ל
וֹ֙
152853	מֵֽ
152855	אֲדֹנ
ִ֔י
כִּ֚י
אִם־
הַ
כֶּ֔סֶף
וּ
מִקְנֵ֥ה
152864	הַ
בְּהֵמָ֖ה
אֶל־
152868	אֲדֹנ
ִ֑י
152871	לִ
152873	פְנֵ֣י
152875	אֲדֹנ
ִ֔י
152878	בִּלְתִּ֥י
152880	אִם־
152883	גְּוִיָּת
ֵ֖נוּ
וְ
152887	אַדְמָת
ֵֽנוּ
152890	לָ֧
מָּה
152893	לְ
152895	עֵינֶ֗י
ךָ
152898	גַּם־
אֲנַ֙חְנוּ֙
152901	גַּ֣ם
152903	אַדְמָת
ֵ֔נוּ
152906	אֹת
ָ֥נוּ
וְ
152910	אֶת־
152912	אַדְמָת
ֵ֖נוּ
152915	בַּ
152917	
לָּ֑חֶם
וְ
אֲנַ֤חְנוּ
וְ
152923	אַדְמָת
ֵ֙נוּ֙
152926	לְ
פַרְעֹ֔ה
וְ
וְ
וְ
וְ
הָ
אֲדָמָ֖ה
וַ
אֶת־
152937	כָּל־
152939	אַדְמַ֤ת
מִצְרַ֙יִם֙
152942	לְ
פַרְעֹ֔ה
כִּֽי־
שָׂד
ֵ֔הוּ
כִּֽי־
152949	עֲל
ֵהֶ֖ם
הָ
רָעָ֑ב
וַ
הָ
אָ֖רֶץ
152957	לְ
פַרְעֹֽה
וְ
152961	אֶ֨ת־
152963	הָ
עָ֔ם
אֹת
֖וֹ
152968	לֶ
152970	
עָרִ֑ים
152974	מִ
152976	קְצֵ֥ה
152978	גְבוּל־
מִצְרַ֖יִם
וְ
152982	עַד־
152984	קָצ
ֵֽהוּ
רַ֛ק
152988	אַדְמַ֥ת
152990	הַ
כֹּהֲנִ֖ים
כִּי֩
חֹ֨ק
152995	לַ
152997	
כֹּהֲנִ֜ים
153000	מֵ
אֵ֣ת
פַּרְעֹ֗ה
וְ
אֶת־
153007	חֻקּ
ָם֙
153010	אֲשֶׁ֨ר
153012	ל
ָהֶם֙
153015	עַל־
כֵּ֕ן
אֶת־
153019	אַדְמָת
ָֽם
וַ
153023	אֶל־
153025	הָ
עָ֔ם
הֵן֩
אֶת
ְכֶ֥ם
הַ
יּ֛וֹם
וְ
אֶת־
153035	אַדְמַת
ְכֶ֖ם
153038	לְ
פַרְעֹ֑ה
הֵֽא־
ל
ָכֶ֣ם
וּ
אֶת־
153046	הָ
אֲדָמָֽה
וְ
153050	בַּ
153052	
תְּבוּאֹ֔ת
וּ
153056	לְ
פַרְעֹ֑ה
וְ
אַרְבַּ֣ע
153061	הַ
יָּדֹ֡ת
153064	ל
ָכֶם֩
153068	לְ
153070	זֶ֨רַע
153072	הַ
שָּׂדֶ֧ה
וּֽ
153076	לְ
153078	אָכְל
ְכֶ֛ם
וְ
153082	לַ
153085	אֲשֶׁ֥ר
בְּ
153088	בָתֵּי
כֶ֖ם
וְ
153092	לֶ
153094	לְ
153096	טַפּ
ְכֶֽם
וַ
153100	בְּ
153102	עֵינֵ֣י
153104	אֲדֹנ
ִ֔י
וְ
153108	לְ
פַרְעֹֽה
וַ
אֹת
ָ֣הּ
153114	לְ
חֹק֩
153117	עַד־
153119	הַ
153121	יּ֨וֹם
153123	הַ
זֶּ֜ה
153126	עַל־
153128	אַדְמַ֥ת
מִצְרַ֛יִם
153131	לְ
פַרְעֹ֖ה
153134	לַ
153136	
חֹ֑מֶשׁ
רַ֞ק
153140	אַדְמַ֤ת
153142	הַ
153144	כֹּֽהֲנִים֙
153146	לְ
153148	בַדּ
ָ֔ם
153151	לְ
פַרְעֹֽה
וַ
153155	בְּ
153157	אֶ֥רֶץ
מִצְרַ֖יִם
153160	בְּ
153162	אֶ֣רֶץ
גֹּ֑שֶׁן
וַ
153166	ב
ָ֔הּ
וַ
וַ
וַ
153172	בְּ
153174	אֶ֣רֶץ
מִצְרַ֔יִם
153177	שְׁבַ֥ע
עֶשְׂרֵ֖ה
שָׁנָ֑ה
וַ
153182	יְמֵֽי־
יַעֲקֹב֙
153185	שְׁנֵ֣י
153187	חַיָּ֔י
ו
153190	שֶׁ֣בַע
שָׁנִ֔ים
וְ
153195	אַרְבָּעִ֥ים
וּ
מְאַ֖ת
שָׁנָֽה
וַ
יְמֵֽי־
יִשְׂרָאֵ֘ל
153203	לָ
וַ
153207	לִ
153209	בְנ
֣וֹ
153212	לְ
יוֹסֵ֗ף
וַ
153216	ל
וֹ֙
אִם־
153220	בְּ
153222	עֵינֶ֔י
ךָ
יָד
ְךָ֖
153227	תַּ֣חַת
153229	יְרֵכ
ִ֑י
וְ
153233	עִמָּד
ִי֙
חֶ֣סֶד
וֶ
אֱמֶ֔ת
153239	בְּ
מִצְרָֽיִם
וְ
153243	עִם־
153245	אֲבֹת
ַ֔י
וּ
153249	מִ
מִּצְרַ֔יִם
וּ
153253	בִּ
153255	קְבֻרָת
ָ֑ם
וַ
153259	כִ
153261	דְבָר
ֶֽךָ
וַ
153265	הִשָּֽׁבְע
ָה֙
153268	ל
ִ֔י
וַ
153272	ל
֑וֹ
וַ
153276	עַל־
153278	רֹ֥אשׁ
153280	הַ
מִּטָּֽה
וַ
153284	אַחֲרֵי֙
153286	הַ
153288	דְּבָרִ֣ים
153290	הָ
אֵ֔לֶּה
וַ
153294	לְ
יוֹסֵ֔ף
הִנֵּ֥ה
אָבִ֖י
ךָ
וַ
153301	אֶת־
153303	שְׁנֵ֤י
153305	בָנָי
ו֙
153308	עִמּ
֔וֹ
153312	אֶת־
מְנַשֶּׁ֖ה
וְ
153316	אֶת־
אֶפְרָֽיִם
וַ
153320	לְ
יַעֲקֹ֔ב
וַ
הִנֵּ֛ה
153325	בִּנ
ְךָ֥
יוֹסֵ֖ף
153329	אֵלֶ֑י
ךָ
וַ
וַ
153334	עַל־
153336	הַ
מִּטָּֽה
וַ
153340	אֶל־
יוֹסֵ֔ף
אֵ֥ל
שַׁדַּ֛י
153345	אֵל
ַ֥י
153348	בְּ
ל֖וּז
153351	בְּ
153353	אֶ֣רֶץ
כְּנָ֑עַן
וַ
אֹת
ִֽי
וַ
153360	אֵל
ַ֗י
וְ
וּ
153365	לִ
153367	קְהַ֣ל
עַמִּ֑ים
וְ
אֶת־
153372	הָ
153374	אָ֧רֶץ
153376	הַ
זֹּ֛את
153379	לְ
153382	זַרְע
ֲךָ֥
153385	אַחֲרֶ֖י
ךָ
אֲחֻזַּ֥ת
עוֹלָֽם
וְ
עַתָּ֡ה
153393	שְׁנֵֽי־
153395	בָנֶי
ךָ֩
153398	הַ
153401	ל
ְךָ֜
153404	בְּ
153406	אֶ֣רֶץ
מִצְרַ֗יִם
153409	עַד־
153411	אֵלֶ֛י
ךָ
153414	מִצְרַ֖יְמ
ָה
ל
ִי־
אֶפְרַ֙יִם֙
וּ
מְנַשֶּׁ֔ה
153422	כִּ
153424	רְאוּבֵ֥ן
וְ
שִׁמְע֖וֹן
153428	ל
ִֽי
וּ
153432	מוֹלַדְתּ
ְךָ֛
153435	אֲשֶׁר־
153437	אַחֲרֵי
הֶ֖ם
153440	ל
ְךָ֣
153443	עַ֣ל
153445	שֵׁ֧ם
153447	אֲחֵי
הֶ֛ם
153450	בְּ
153452	נַחֲלָת
ָֽם
וַ
אֲנִ֣י ׀
153457	בְּ
153459	מִ
פַּדָּ֗ן
153462	עָל
ַ֨י
153465	בְּ
153467	אֶ֤רֶץ
כְּנַ֙עַן֙
153470	בַּ
153472	
דֶּ֔רֶךְ
בְּ
כִּבְרַת־
אֶ֖רֶץ
153478	לָ
וָ
153481	בְּ
153483	דֶ֣רֶךְ
153485	אֶפְרָ֔ת
בֵּ֥ית לָֽחֶם
בֵּ֥ית לָֽחֶם
וַ
אֶת־
153491	בְּנֵ֣י
יוֹסֵ֑ף
וַ
וַ
153496	אֶל־
153498	אָבִ֔י
ו
153501	בָּנ
ַ֣י
153504	אֲשֶׁר־
153506	ל
ִ֥י
153509	בָּ
זֶ֑ה
וַ
153513	אֵל
ַ֖י
וַ
וְ
עֵינֵ֤י
יִשְׂרָאֵל֙
153520	מִ
זֹּ֔קֶן
153523	לִ
וַ
אֹת
ָם֙
153528	אֵלָ֔י
ו
וַ
153532	ל
ָהֶ֖ם
וַ
153536	ל
ָהֶֽם
וַ
153540	אֶל־
יוֹסֵ֔ף
פָנֶ֖י
ךָ
וְ
הִנֵּ֨ה
אֹת
ִ֛י
גַּ֥ם
153550	אֶת־
153552	זַרְע
ֶֽךָ
וַ
אֹת
ָ֖ם
153559	מֵ
עִ֣ם
153562	בִּרְכָּ֑י
ו
וַ
153566	לְ
153568	אַפָּ֖י
ו
153571	אָֽרְצ
ָה
וַ
אֶת־
153576	שְׁנֵי
הֶם֒
אֶת־
אֶפְרַ֤יִם
153581	בִּֽ
153583	ימִינ
וֹ֙
153586	מִ
153588	שְּׂמֹ֣אל
יִשְׂרָאֵ֔ל
וְ
אֶת־
מְנַשֶּׁ֥ה
153594	בִ
153596	שְׂמֹאל
֖וֹ
153599	מִ
153601	ימִ֣ין
יִשְׂרָאֵ֑ל
וַ
153605	אֵלָֽי
ו
וַ
אֶת־
153610	יְמִינ
֜וֹ
וַ
153614	עַל־
153616	רֹ֤אשׁ
אֶפְרַ֙יִם֙
וְ
הַ
צָּעִ֔יר
וְ
אֶת־
153624	שְׂמֹאל
֖וֹ
153627	עַל־
153629	רֹ֣אשׁ
מְנַשֶּׁ֑ה
אֶת־
153633	יָדָ֔י
ו
כִּ֥י
הַ
בְּכֽוֹר
וַ
אֶת־
יוֹסֵ֖ף
וַ
153644	הָֽ
153646	אֱלֹהִ֡ים
153648	אֲשֶׁר֩
153650	אֲבֹת
ַ֤י
153653	לְ
153655	פָנָי
ו֙
153658	אַבְרָהָ֣ם
וְ
יִצְחָ֔ק
153662	הָֽ
153664	אֱלֹהִים֙
153666	הָ
153668	אֹת
ִ֔י
153672	מֵ
153674	עוֹד
ִ֖י
153677	עַד־
153679	הַ
153681	יּ֥וֹם
153683	הַ
זֶּֽה
הַ
153687	מַּלְאָךְ֩
153689	הַ
153691	אֹת
ִ֜י
153694	מִ
153696	כָּל־
רָ֗ע
אֶת־
153700	הַ
נְּעָרִים֒
וְ
153704	ב
ָהֶם֙
153707	שְׁמ
ִ֔י
וְ
153711	שֵׁ֥ם
153714	אֲבֹת
ַ֖י
153717	אַבְרָהָ֣ם
וְ
יִצְחָ֑ק
וְ
153722	לָ
רֹ֖ב
153725	בְּ
153727	קֶ֥רֶב
153729	הָ
אָֽרֶץ
וַ
כִּי־
אָבִ֧י
ו
יַד־
153737	יְמִינ
֛וֹ
153740	עַל־
153742	רֹ֥אשׁ
אֶפְרַ֖יִם
וַ
153746	בְּ
153748	עֵינָ֑י
ו
וַ
יַד־
153753	אָבִ֗י
ו
153756	לְ
אֹת
ָ֛הּ
153762	מֵ
עַ֥ל
153765	רֹאשׁ־
אֶפְרַ֖יִם
153768	עַל־
153770	רֹ֥אשׁ
מְנַשֶּֽׁה
וַ
153774	אֶל־
153776	אָבִ֖י
ו
153779	אָב
ִ֑י
כִּי־
הַ
בְּכֹ֔ר
יְמִינ
ְךָ֖
153787	עַל־
153789	רֹאשׁ
ֽוֹ
וַ
אָבִ֗י
ו
וַ
153796	בְנ
ִי֙
גַּם־
ה֥וּא
153801	לְּ
עָ֖ם
וְ
גַם־
ה֣וּא
וְ
אוּלָ֗ם
153809	אָחִ֤י
ו
153812	הַ
קָּטֹן֙
153815	מִמּ
ֶ֔נּוּ
וְ
זַרְע
֖וֹ
מְלֹֽא־
153822	הַ
גּוֹיִֽם
וַ
153826	בַּ
153828	
153830	יּ֣וֹם
153832	הַ
הוּא֮
153835	לֵ
153837	בּ
ְךָ֗
153840	לֵ
153843	כְּ
אֶפְרַ֖יִם
וְ
153847	כִ
מְנַשֶּׁ֑ה
וַ
אֶת־
אֶפְרַ֖יִם
153853	לִ
153855	פְנֵ֥י
מְנַשֶּֽׁה
וַ
153859	אֶל־
יוֹסֵ֔ף
הִנֵּ֥ה
וְ
153864	עִמּ
ָכֶ֔ם
וְ
אֶת
ְכֶ֔ם
153870	אֶל־
153872	אֶ֖רֶץ
153874	אֲבֹתֵי
כֶֽם
וַ
153878	ל
ְךָ֛
שְׁכֶ֥ם
אַחַ֖ד
153883	עַל־
153885	אַחֶ֑י
ךָ
153888	אֲשֶׁ֤ר
153890	מִ
153892	יַּ֣ד
153894	הָֽ
אֱמֹרִ֔י
153898	בְּ
153900	חַרְבּ
ִ֖י
וּ
153904	בְ
153906	קַשְׁתּ
ִֽי
וַ
153910	אֶל־
153912	בָּנָ֑י
ו
וַ
וְ
153917	ל
ָכֶ֔ם
אֵ֛ת
153921	אֲשֶׁר־
אֶת
ְכֶ֖ם
153925	בְּ
153927	אַחֲרִ֥ית
153929	הַ
יָּמִֽים
וְ
153933	בְּנֵ֣י
יַעֲקֹ֑ב
וְ
153937	אֶל־
153939	יִשְׂרָאֵ֥ל
153941	אֲבִי
כֶֽם
רְאוּבֵן֙
בְּכֹ֣ר
ִי
153947	כֹּח
ִ֖י
וְ
153951	רֵאשִׁ֣ית
153953	אוֹנ
ִ֑י
153956	יֶ֥תֶר
שְׂאֵ֖ת
וְ
153960	יֶ֥תֶר
עָֽז
153963	כַּ
153965	
מַּ֙יִם֙
כִּ֥י
מִשְׁכְּבֵ֣י
153970	אָבִ֑י
ךָ
יְצוּע
ִ֥י
שִׁמְע֥וֹן
וְ
לֵוִ֖י
כְּלֵ֥י
חָמָ֖ס
מְכֵרֹתֵי
הֶֽם
153982	בְּ
153984	סֹד
ָם֙
נַפְשׁ
ִ֔י
153989	בִּ
153991	קְהָל
ָ֖ם
כְּבֹד
ִ֑י
כִּ֤י
153997	בְ
153999	אַפּ
ָם֙
וּ
154003	בִ
154005	רְצֹנ
ָ֖ם
אַפּ
ָם֙
כִּ֣י
וְ
עֶבְרָת
ָ֖ם
כִּ֣י
154015	בְּ
יַעֲקֹ֔ב
וַ
154019	בְּ
יִשְׂרָאֵֽל
יְהוּדָ֗ה
אַתָּה֙
אַחֶ֔י
ךָ
יָד
ְךָ֖
בְּ
154029	עֹ֣רֶף
154031	אֹיְבֶ֑י
ךָ
154034	ל
ְךָ֖
בְּנֵ֥י
154038	אָבִֽי
ךָ
גּ֤וּר
אַרְיֵה֙
154043	מִ
טֶּ֖רֶף
154046	בְּנ
ִ֣י
154050	כְּ
אַרְיֵ֛ה
וּ
154054	כְ
לָבִ֖יא
154057	מִֽ
יהוּדָ֔ה
וּ
154062	מִ
בֵּ֣ין
154065	רַגְלָ֑י
ו
עַ֚ד
כִּֽי־
וְ
ל
֖וֹ
יִקְּהַ֥ת
עַמִּֽים
154075	לַ
154077	
גֶּ֙פֶן֙
עִיר
֔וֹ
וְ
154083	לַ
154085	
שֹּׂרֵקָ֖ה
בְּנִ֣י
154089	אֲתֹנ
֑וֹ
154092	בַּ
154094	
יַּ֙יִן֙
לְבֻשׁ
֔וֹ
וּ
154100	בְ
154102	דַם־
עֲנָבִ֖ים
סוּת
ֽוֹ
154107	מִ
יָּ֑יִן
וּ
154111	מֵ
חָלָֽב
154114	לְ
154116	ח֥וֹף
יַמִּ֖ים
וְ
לְ
154121	ח֣וֹף
אֳנִיּ֔וֹת
וְ
יַרְכָת
֖וֹ
עַל־
צִידֹֽן
154129	חֲמֹ֣ר
גָּ֑רֶם
154133	בֵּ֥ין
154135	הַֽ
מִּשְׁפְּתָֽיִם
וַ
כִּ֣י
וְ
אֶת־
154142	הָ
אָ֖רֶץ
כִּ֣י
וַ
שִׁכְמ
וֹ֙
154149	לִ
וַ
154152	לְ
154154	מַס־
עֹבֵֽד
עַמּ
֑וֹ
154159	כְּ
154161	אַחַ֖ד
154163	שִׁבְטֵ֥י
יִשְׂרָאֵֽל
154167	נָחָ֣שׁ
154169	עֲלֵי־
דֶ֔רֶךְ
154172	שְׁפִיפֹ֖ן
154174	עֲלֵי־
אֹ֑רַח
154177	הַ
154179	עִקְּבֵי־
ס֔וּס
וַ
רֹכְב
֖וֹ
154185	לִֽ
154187	ישׁוּעָת
ְךָ֖
יְהוָֽה
גָּ֖ד
וְ
154193	מֵ
אָשֵׁ֖ר
לַחְמ
֑וֹ
וְ
מַֽעֲדַנֵּי־
מֶֽלֶךְ
154201	אַיָּלָ֣ה
שְׁלֻחָ֑ה
154204	הַ
154206	אִמְרֵי־
שָֽׁפֶר
בֵּ֤ן
פֹּרָת֙
154211	בֵּ֥ן
פֹּרָ֖ת
154214	עֲלֵי־
עָ֑יִן
154217	עֲלֵי־
שֽׁוּר
וַֽ
וָ
וַֽ
בַּעֲלֵ֥י
חִצִּֽים
וַ
154226	בְּ
אֵיתָן֙
קַשְׁתּ
֔וֹ
וַ
זְרֹעֵ֣י
154233	יָדָ֑י
ו
154236	מִ
154238	ידֵי֙
154240	אֲבִ֣יר
יַעֲקֹ֔ב
מִ
שָּׁ֥ם
רֹעֶ֖ה
154246	אֶ֥בֶן
יִשְׂרָאֵֽל
154249	מֵ
154251	אֵ֨ל
154253	אָבִ֜י
ךָ
וְ
וְ
154258	אֵ֤ת
שַׁדַּי֙
וִ
154262	בִּרְכֹ֤ת
154264	שָׁמַ֙יִם֙
154266	מֵ
עָ֔ל
154269	בִּרְכֹ֥ת
154271	תְּה֖וֹם
154274	בִּרְכֹ֥ת
154276	שָׁדַ֖יִם
וָ
רָֽחַם
בִּרְכֹ֣ת
154281	אָבִ֗י
ךָ
154284	עַל־
154286	בִּרְכֹ֣ת
154288	הוֹר
ַ֔י
154291	עַֽד־
154293	תַּאֲוַ֖ת
154295	גִּבְעֹ֣ת
עוֹלָ֑ם
154299	לְ
154301	רֹ֣אשׁ
יוֹסֵ֔ף
וּ
154305	לְ
154307	קָדְקֹ֖ד
154309	נְזִ֥יר
154311	אֶחָֽי
ו
זְאֵ֣ב
154315	בַּ
154317	
בֹּ֖קֶר
וְ
154321	לָ
154323	
עֶ֖רֶב
כָּל־
אֵ֛לֶּה
154328	שִׁבְטֵ֥י
יִשְׂרָאֵ֖ל
154331	שְׁנֵ֣ים
עָשָׂ֑ר
וְ֠
154335	אֲשֶׁר־
154337	ל
ָהֶ֤ם
אֲבִי
הֶם֙
וַ
אוֹת
ָ֔ם
154345	אֲשֶׁ֥ר
כְּ
154348	בִרְכָת
֖וֹ
אֹת
ָֽם
וַ
אוֹת
ָ֗ם
וַ
154357	אֲל
ֵהֶם֙
154360	אֶל־
154362	עַמּ
ִ֔י
אֹת
ִ֖י
154367	אֶל־
154369	אֲבֹת
ָ֑י
154372	אֶל־
154374	הַ֨
154376	מְּעָרָ֔ה
154378	אֲשֶׁ֥ר
בִּ
154381	שְׂדֵ֖ה
154383	עֶפְר֥וֹן
154385	הַֽ
חִתִּֽי
154388	בַּ
154390	
154392	מְּעָרָ֞ה
154394	אֲשֶׁ֨ר
בִּ
154399	שְׂדֵ֧ה
154401	הַ
מַּכְפֵּלָ֛ה
154404	אֲשֶׁ֥ר
עַל־
154407	פְּנֵי־
מַמְרֵ֖א
154410	בְּ
154412	אֶ֣רֶץ
כְּנָ֑עַן
154415	אֲשֶׁר֩
אֶת־
154418	הַ
שָּׂדֶ֗ה
154422	מֵ
אֵ֛ת
154425	עֶפְרֹ֥ן
154427	הַ
חִתִּ֖י
154430	לַ
154432	אֲחֻזַּת־
קָֽבֶר
שָׁ֣מּ
ָה
154437	אֶת־
אַבְרָהָ֗ם
וְ
154441	אֵת֙
154443	שָׂרָ֣ה
154445	אִשְׁתּ
֔וֹ
שָׁ֚מּ
ָה
154450	אֶת־
יִצְחָ֔ק
וְ
154454	אֵ֖ת
154456	רִבְקָ֣ה
154458	אִשְׁתּ
֑וֹ
וְ
שָׁ֥מּ
ָה
אֶת־
לֵאָֽה
מִקְנֵ֧ה
154468	הַ
שָּׂדֶ֛ה
וְ
154472	הַ
154474	מְּעָרָ֥ה
154476	אֲשֶׁר־
בּ
֖וֹ
154480	מֵ
אֵ֥ת
154483	בְּנֵי־
חֵֽת
וַ
154487	לְ
אֶת־
154490	בָּנָ֔י
ו
וַ
רַגְלָ֖י
ו
154496	אֶל־
154498	הַ
מִּטָּ֑ה
וַ
וַ
154503	אֶל־
154505	עַמָּֽי
ו
וַ
154509	עַל־
154511	פְּנֵ֣י
154513	אָבִ֑י
ו
וַ
154517	עָלָ֖י
ו
וַ
154521	ל
ֽוֹ
וַ
154525	אֶת־
154527	עֲבָדָי
ו֙
154530	אֶת־
154532	הָ
רֹ֣פְאִ֔ים
154535	לַ
אֶת־
154538	אָבִ֑י
ו
וַ
הָ
רֹפְאִ֖ים
אֶת־
יִשְׂרָאֵֽל
וַ
154547	ל
וֹ֙
אַרְבָּעִ֣ים
י֔וֹם
כִּ֛י
יְמֵ֣י
154554	הַ
חֲנֻטִ֑ים
וַ
אֹת
֛וֹ
שִׁבְעִ֥ים
יֽוֹם
וַ
יְמֵ֣י
154564	בְכִית
֔וֹ
וַ
154568	אֶל־
154570	בֵּ֥ית
פַּרְעֹ֖ה
154573	לֵ
אִם־
154576	בְּ
154578	עֵ֣ינֵי
כֶ֔ם
154581	בְּ
154583	אָזְנֵ֥י
פַרְעֹ֖ה
154586	לֵ
אָב
ִ֞י
154590	לֵ
הִנֵּ֣ה
154593	בְּ
154596	קִבְר
ִ֗י
154599	אֲשֶׁ֨ר
154601	ל
ִי֙
154604	בְּ
154606	אֶ֣רֶץ
כְּנַ֔עַן
שָׁ֖מּ
ָה
וְ
עַתָּ֗ה
וְ
אֶת־
154615	אָב
ִ֖י
וְ
וַ
וּ
אֶת־
154622	אָבִ֖י
ךָ
154625	כַּ
154627	אֲשֶׁ֥ר
וַ
154630	לִ
אֶת־
154633	אָבִ֑י
ו
וַ
154637	אִתּ
֜וֹ
154640	כָּל־
154642	עַבְדֵ֤י
פַרְעֹה֙
154645	זִקְנֵ֣י
154647	בֵית
֔וֹ
וְ
154651	כֹ֖ל
154653	זִקְנֵ֥י
154655	אֶֽרֶץ־
מִצְרָֽיִם
וְ
154659	כֹל֙
154661	בֵּ֣ית
יוֹסֵ֔ף
וְ
154665	אֶחָ֖י
ו
וּ
154669	בֵ֣ית
154671	אָבִ֑י
ו
רַ֗ק
154676	טַפּ
ָם֙
וְ
154680	צֹאנ
ָ֣ם
וּ
154684	בְקָר
ָ֔ם
154687	בְּ
154689	אֶ֥רֶץ
גֹּֽשֶׁן
וַ
154693	עִמּ
֔וֹ
גַּם־
רֶ֖כֶב
גַּם־
פָּרָשִׁ֑ים
וַ
הַֽ
מַּחֲנֶ֖ה
כָּבֵ֥ד
מְאֹֽד
וַ
154706	עַד־
154708	גֹּ֣רֶנ הָאָטָ֗ד
גֹּ֣רֶנ הָאָטָ֗ד
154711	אֲשֶׁר֙
בְּ
154714	עֵ֣בֶר
154716	הַ
יַּרְדֵּ֔ן
וַ
מִסְפֵּ֛ד
154722	גָּד֥וֹל
וְ
כָבֵ֖ד
מְאֹ֑ד
וַ
154728	לְ
154730	אָבִ֛י
ו
שִׁבְעַ֥ת
יָמִֽים
וַ
154736	יוֹשֵׁב֩
154738	הָ
אָ֨רֶץ
154741	הַֽ
כְּנַעֲנִ֜י
אֶת־
154745	הָ
אֵ֗בֶל
154748	בְּ
גֹ֙רֶנ֙ הָֽאָטָ֔ד
גֹ֙רֶנ֙ הָֽאָטָ֔ד
וַ
אֵֽבֶל־
כָּבֵ֥ד
154755	לְ
מִצְרָ֑יִם
154758	עַל־
כֵּ֞ן
שְׁמ
ָהּ֙
אָבֵ֣ל מִצְרַ֔יִם
אָבֵ֣ל מִצְרַ֔יִם
154765	אֲשֶׁ֖ר
בְּ
154768	עֵ֥בֶר
154770	הַ
יַּרְדֵּֽן
וַ
בָנָ֖י
ו
154776	ל
֑וֹ
154779	כַּ
154781	אֲשֶׁ֥ר
וַ
אֹת
֤וֹ
בָנָי
ו֙
154789	אַ֣רְצ
ָה
כְּנַ֔עַן
וַ
אֹת
֔וֹ
154796	בִּ
154798	מְעָרַ֖ת
154801	שְׂדֵ֣ה
154803	הַ
מַּכְפֵּלָ֑ה
154806	אֲשֶׁ֣ר
אֶת־
154809	הַ
שָּׂדֶ֜ה
154812	לַ
154814	אֲחֻזַּת־
קֶ֗בֶר
154818	מֵ
אֵ֛ת
154821	עֶפְרֹ֥ן
154823	הַ
חִתִּ֖י
154826	עַל־
154828	פְּנֵ֥י
מַמְרֵֽא
וַ
154832	יוֹסֵ֤ף
154834	מִצְרַ֙יְמ
ָה֙
ה֣וּא
וְ
154839	אֶחָ֔י
ו
וְ
154843	כָל־
154845	הָ
154848	אִתּ
֖וֹ
154851	לִ
אֶת־
154854	אָבִ֑י
ו
154857	אַחֲרֵ֖י
אֶת־
154860	אָבִֽי
ו
וַ
אֲחֵֽי־
יוֹסֵף֙
כִּי־
אֲבִי
הֶ֔ם
וַ
ל֥וּ
וְ
154872	ל
ָ֔נוּ
אֵ֚ת
154876	כָּל־
154878	הָ֣
154880	רָעָ֔ה
154882	אֲשֶׁ֥ר
אֹת
ֽוֹ
וַ
154887	אֶל־
יוֹסֵ֖ף
154890	לֵ
אָבִ֣י
ךָ
154894	לִ
154896	פְנֵ֥י
154898	מוֹת
֖וֹ
154901	לֵ
154903	לְ
יוֹסֵ֗ף
אָ֣נָּ֡א
154907	פֶּ֣שַׁע
154909	אַחֶ֤י
ךָ
וְ
154913	חַטָּאת
ָם֙
כִּי־
וְ
עַתָּה֙
154919	לְ
154921	פֶ֥שַׁע
154923	עַבְדֵ֖י
154925	אֱלֹהֵ֣י
154927	אָבִ֑י
ךָ
וַ
154931	בְּ
154933	אֵלָֽי
ו
וַ
גַּם־
154938	אֶחָ֔י
ו
וַֽ
154942	לְ
154944	פָנָ֑י
ו
וַ
154948	ל
ְךָ֖
לַ
עֲבָדִֽים
וַ
154954	אֲל
ֵהֶ֛ם
כִּ֛י
הֲ
תַ֥חַת
אֱלֹהִ֖ים
וְ
154962	עָל
ַ֖י
154965	לְ
טֹבָ֔ה
154968	לְמַ֗עַן
154970	כַּ
154972	
154974	יּ֥וֹם
154976	הַ
זֶּ֖ה
154979	לְ
עַם־
רָֽב
וְ
עַתָּה֙
154985	אֶת
ְכֶ֖ם
וְ
154989	אֶֽת־
154991	טַפּ
ְכֶ֑ם
וַ
אוֹת
ָ֔ם
וַ
154998	עַל־
155000	לִבּ
ָֽם
וַ
155004	יוֹסֵף֙
155006	בְּ
מִצְרַ֔יִם
ה֖וּא
וּ
155011	בֵ֣ית
155013	אָבִ֑י
ו
וַ
155017	מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִֽים
וַ
155023	לְ
אֶפְרַ֔יִם
בְּנֵ֖י
שִׁלֵּשִׁ֑ים
גַּ֗ם
בְּנֵ֤י
155030	מָכִיר֙
155032	בֶּן־
מְנַשֶּׁ֔ה
155035	עַל־
155037	בִּרְכֵּ֥י
יוֹסֵֽף
וַ
155041	אֶל־
155043	אֶחָ֔י
ו
וֵֽ
אֶת
ְכֶ֗ם
וְ
אֶת
ְכֶם֙
155053	מִן־
155055	הָ
155057	אָ֣רֶץ
155059	הַ
זֹּ֔את
155062	אֶל־
155064	הָ
155066	אָ֕רֶץ
155068	אֲשֶׁ֥ר
155071	לְ
אַבְרָהָ֥ם
155074	לְ
יִצְחָ֖ק
וּֽ
155078	לְ
יַעֲקֹֽב
וַ
אֶת־
155083	בְּנֵ֥י
יִשְׂרָאֵ֖ל
155086	לֵ
אֶת
ְכֶ֔ם
וְ
אֶת־
155092	עַצְמֹת
ַ֖י
155095	מִ
זֶּֽה
וַ
בֶּן־
155101	מֵאָ֥ה
וָ
עֶ֖שֶׂר
שָׁנִ֑ים
וַ
אֹת
֔וֹ
וַ
155110	בָּ
155112	
אָר֖וֹן
155115	בְּ
מִצְרָֽיִם
